[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 23th, Tuesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। प्रियजनों, आज 23 दिसंबर, मंगलवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 23, செவ்வாய்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 23শে ডিসেম্বর, মঙ্গলবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 23, మంగళవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 23 डिसेंबर, मंगळवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le mardi 23 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es martes 23 de diciembre.",
      "zh": "奉圣父、圣子、圣神的名。阿们。亲爱的弟兄姐妹们，今天是12月23日，星期二。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 23, ಮಂಗಳವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, देव की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की कलीसिया की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या कलीसियाीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求圣教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की कलीसिया स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र कलीसिया प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣圣教会开始对有关显灵事件提交的文件进行圣教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक कलीसियाद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमेन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的父，创造天地的主；我信我主耶稣基督，天主的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के अधीन दुख उठाया, क्रूस पर चढ़ाया गया, मरा, और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मृतकों में से फिर जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣神感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान देव पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，我信圣而公之圣教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमेन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे पाप माफ़ कर दे, जैसे हम भी अपने पापगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमेन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, देव की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमेन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we give thanks to Your most exalted Name.",
      "hi": "हे प्रभु, हम आपके महान नाम का धन्यवाद करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்திற்கு நாங்கள் நன்றி செலுத்துகிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের শুকরিয়া আদায় করি।",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామానికి మేము కృతజ్ఞతలు తెలుపుతున్నాము.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वात उदात्त नावाचे आभार मानतो.",
      "fr": "Seigneur, nous te rendons grâce pour Ton Nom très exalté.",
      "es": "Señor, damos gracias a tu Nombre más exaltado.",
      "zh": "主啊，我们感谢你至高无上的圣名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ನಾಮಕ್ಕೆ ನಾವು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "Lord, glorify Your holy priesthood; Lord, make Your presence alive in the Church.",
      "hi": "हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा कर; हे प्रभु, कलीसिया में अपनी उपस्थिति को जीवित कर।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்; ஆண்டவரே, திருச்திருச்சபையில் உமது பிரசன்னத்தை உயிர்ப்பியும்.",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করো; প্রভু, গির্জায় তোমার উপস্থিতিকে জীবন্ত করে তোলো।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము; ప్రభువా, చర్చిలో నీ ఉనికిని సజీవంగా చేయుము.",
      "mr": "प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर; प्रभू, कलीसियामध्ये तुझी उपस्थिती जिवंत कर.",
      "fr": "Seigneur, glorifie ton saint sacerdoce ; Seigneur, fais vivre ta présence dans l'Église.",
      "es": "Señor, glorifica tu santo sacerdocio; Señor, haz viva tu presencia en la Iglesia.",
      "zh": "主啊，荣耀你的圣职；主啊，使你的临在活在圣教会中。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು; ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಜೀವಂತಗೊಳಿಸು."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "By the merit of the Holy Mass I have offered for forty years,",
      "hi": "पवित्र मिस्सा के पुण्य से मैंने चालीस साल तक चढ़ाया है,",
      "ta": "நாற்பது ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "চল্লিশ বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "నేను నలభై సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "मी चाळीस वर्षांपासून देत असलेल्या पवित्र मासच्या गुणवत्तेने,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant quarante ans,",
      "es": "Por el mérito de la Santa Misa que ofrezco desde hace cuarenta años,",
      "zh": "凭借我四十年来所献弥撒圣祭的功德，",
      "kn": "ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "and through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam, I bless the children. Jesus, this prayer is like water flowing through a pipe—whether to cook rice or to boil coffee,",
      "hi": "और क्रीउपासनम की वेदी पर जीवित प्रकट हुई धन्य माता की प्रार्थना से, मैं बच्चों को आशीर्वाद देता हूँ। यीशु, यह प्रार्थना पाइप से बहते पानी की तरह है—चाहे चावल पकाने के लिए हो या कॉफी उबालने के लिए,",
      "ta": "மேலும் க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம், நான் குழந்தைகளை ஆசீர்வதிக்கிறேன். இயேசுவே, இந்த ஜெபம் ஒரு குழாய் வழியாக பாயும் தண்ணீரைப் போன்றது - அரிசி சமைக்க அல்லது காபி கொதிக்க,",
      "bn": "এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন ধন্য মাতার মধ্যস্থতার মাধ্যমে, আমি শিশুদের আশীর্বাদ করি। যীশু, এই প্রার্থনা পাইপের মধ্য দিয়ে প্রবাহিত জলের মতো - ভাত রান্না করা হোক বা কফি ফুটানো হোক,",
      "te": "మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను పిల్లలను ఆశీర్వదిస్తాను. యేసు, ఈ ప్రార్థన పైపు ద్వారా ప్రవహించే నీరు లాంటిది - బియ్యం వండడానికి లేదా కాఫీ మరిగించడానికి,",
      "mr": "आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीद्वारे, मी मुलांना आशीर्वाद देतो. येशू, ही प्रार्थना पाईपमधून वाहणाऱ्या पाण्यासारखी आहे - भात शिजवण्यासाठी असो किंवा कॉफी उकळण्यासाठी असो,",
      "fr": "et par l’intercession de la Vierge Marie apparue vivante à l’autel de Kreupasanam, je bénis les enfants. Jésus, cette prière est comme l’eau qui coule dans un tuyau – que ce soit pour cuire du riz ou faire bouillir du café,",
      "es": "Y por la intercesión de la Santísima Madre, que apareció viva en el altar de Kreupasanam, bendigo a los niños. Jesús, esta oración es como agua que fluye por una tubería, ya sea para cocinar arroz o para hervir café.",
      "zh": "藉着显现于克鲁帕萨南祭坛的圣母玛利亚的代祷，我祝福孩子们。耶稣，这祷告如同水流过管道——无论是煮饭还是煮咖啡，",
      "kn": "ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಯೇಸುವೇ, ಈ ಪ್ರಾರ್ಥನೆಯು ಪೈಪ್ ಮೂಲಕ ಹರಿಯುವ ನೀರಿನಂತೆ - ಅನ್ನ ಬೇಯಿಸಲು ಅಥವಾ ಕಾಫಿ ಕುದಿಸಲು,"
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "water is needed; in the same way, Lord, many people are attending the Daily Bread wherever they go.",
      "hi": "पानी की ज़रूरत है; उसी तरह, हे प्रभु, बहुत से लोग जहाँ भी जाते हैं, डेली ब्रेड में शामिल होते हैं।",
      "ta": "தண்ணீர் தேவை; அதேபோல், கர்த்தாவே, பலர் எங்கு சென்றாலும் தினசரி ரொட்டியில் கலந்து கொள்கிறார்கள்.",
      "bn": "জলের প্রয়োজন; একইভাবে, প্রভু, অনেক মানুষ যেখানেই যান না কেন, প্রতিদিনের রুটিতে যোগ দিচ্ছেন।",
      "te": "నీళ్లు అవసరం; అదే విధంగా, ప్రభువా, చాలా మంది ప్రజలు ఎక్కడికి వెళ్ళినా రోజువారీ రొట్టెకు హాజరవుతున్నారు.",
      "mr": "पाणी आवश्यक आहे; त्याचप्रमाणे, प्रभु, बरेच लोक जिथे जातात तिथे रोजच्या भाकरीत सहभागी होत असतात.",
      "fr": "l'eau est nécessaire ; de même, Seigneur, beaucoup de gens assistent à la distribution du Pain Quotidien partout où ils vont.",
      "es": "Se necesita agua; de la misma manera, Señor, muchas personas están asistiendo al Pan Diario dondequiera que van.",
      "zh": "水是必需的；同样地，主啊，许多人无论走到哪里都会参加每日灵粮。",
      "kn": "ನೀರು ಬೇಕು; ಅದೇ ರೀತಿ, ಕರ್ತನೇ, ಅನೇಕ ಜನರು ಎಲ್ಲಿಗೆ ಹೋದರೂ ದೈನಂದಿನ ರೊಟ್ಟಿಗೆ ಹಾಜರಾಗುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "Before traveling anywhere, they first attend this and then go; Jesus, I entrust to You all the journeys of Your children today.",
      "hi": "कहीं भी यात्रा करने से पहले, वे पहले इसमें शामिल होते हैं और फिर जाते हैं; यीशु, मैं आज आपके बच्चों की सभी यात्राओं को आपको सौंपता हूं।",
      "ta": "எங்கும் பயணம் செய்வதற்கு முன், அவர்கள் முதலில் இதில் கலந்து கொண்டு பின்னர் செல்கிறார்கள்; இயேசுவே, இன்று உமது பிள்ளைகளின் அனைத்து பயணங்களையும் உம்மிடம் ஒப்படைக்கிறேன்.",
      "bn": "কোথাও ভ্রমণের আগে, তারা প্রথমে এটিতে উপস্থিত হয় এবং তারপর যায়; যীশু, আমি আজ আপনার সন্তানদের সমস্ত ভ্রমণের দায়িত্ব আপনার উপর অর্পণ করছি।",
      "te": "ఎక్కడికైనా ప్రయాణించే ముందు, వారు మొదట దీనికి హాజరవుతారు మరియు తరువాత వెళతారు; యేసు, ఈ రోజు మీ పిల్లల ప్రయాణాలన్నింటినీ నేను మీకు అప్పగిస్తున్నాను.",
      "mr": "कुठेही प्रवास करण्यापूर्वी, ते प्रथम येथे उपस्थित राहतात आणि नंतर जातात; येशू, आज मी तुमच्या मुलांच्या सर्व प्रवासाची जबाबदारी तुमच्यावर सोपवतो.",
      "fr": "Avant de voyager où que ce soit, ils assistent d'abord à ceci et ensuite ils partent ; Jésus, je Te confie aujourd'hui tous les voyages de Tes enfants.",
      "es": "Antes de viajar a cualquier parte, primero asisten a esto y luego van; Jesús, te confío todos los viajes de tus hijos hoy.",
      "zh": "在去任何地方之前，他们先参加这个活动，然后再去；耶稣，我今天把您儿女们的所有旅程都托付给您。",
      "kn": "ಎಲ್ಲೋ ಪ್ರಯಾಣಿಸುವ ಮೊದಲು, ಅವರು ಮೊದಲು ಇದಕ್ಕೆ ಹಾಜರಾಗುತ್ತಾರೆ ಮತ್ತು ನಂತರ ಹೋಗುತ್ತಾರೆ; ಯೇಸುವೇ, ಇಂದು ನಿಮ್ಮ ಮಕ್ಕಳ ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳನ್ನು ನಾನು ನಿಮಗೆ ಒಪ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "I am now going to celebrate the Holy Mass, and I offer that Holy Mass for the children who are united with this prayer.",
      "hi": "अब मैं पवित्र मास मनाने जा रहा हूँ, और मैं उन बच्चों के लिए पवित्र मास अर्पित करता हूँ जो इस प्रार्थना से जुड़े हुए हैं।",
      "ta": "நான் இப்போது புனித திருப்பலியைக் கொண்டாடப் போகிறேன், மேலும் இந்த ஜெபத்துடன் ஒன்றுபட்ட குழந்தைகளுக்காக அந்தப் புனிதப் பூசையைச் செலுத்துகிறேன்.",
      "bn": "আমি এখন পবিত্র মাস উদযাপন করতে যাচ্ছি, এবং আমি সেই পবিত্র মাসটি সেই শিশুদের জন্য নিবেদন করছি যারা এই প্রার্থনার সাথে একত্রিত।",
      "te": "నేను ఇప్పుడు పవిత్ర మాస్ జరుపుకోబోతున్నాను, మరియు ఈ ప్రార్థనతో ఐక్యమైన పిల్లల కోసం నేను ఆ పవిత్ర మాస్‌ను అందిస్తున్నాను.",
      "mr": "मी आता पवित्र मास साजरा करणार आहे, आणि या प्रार्थनेशी एकरूप झालेल्या मुलांसाठी मी तो पवित्र मास अर्पण करतो.",
      "fr": "Je vais maintenant célébrer la Sainte Messe, et j'offre cette Sainte Messe pour les enfants qui sont unis à cette prière.",
      "es": "Ahora voy a celebrar la Santa Misa, y ofrezco esa Santa Misa por los niños que se unen a esta oración.",
      "zh": "我现在要举行弥撒圣祭，我将这场弥撒圣祭献给与这祈祷团结在一起的孩子们。",
      "kn": "ನಾನು ಈಗ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯನ್ನು ಆಚರಿಸಲಿದ್ದೇನೆ, ಮತ್ತು ಈ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಒಂದಾಗಿರುವ ಮಕ್ಕಳಿಗಾಗಿ ಆ ಬಲಿಆರಾಧನೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "Lord, wipe away their tears; wherever they go, You must go with them.",
      "hi": "हे प्रभु, उनके आंसू पोंछ डालो; वे जहां भी जाएं, तू उनके साथ जाना।",
      "ta": "ஆண்டவரே, அவர்களுடைய கண்ணீரைத் துடைத்தருளும்; அவர்கள் எங்கு சென்றாலும், நீர் அவர்களுடன் செல்ல வேண்டும்.",
      "bn": "প্রভু, তাদের চোখের জল মুছে দাও; তারা যেখানেই যাক না কেন, তোমাকে তাদের সাথে যেতে হবে।",
      "te": "ప్రభువా, వారి కన్నీళ్లను తుడిచివేయుము; వారు ఎక్కడికి వెళ్ళినా, నీవు వారితో వెళ్ళాలి.",
      "mr": "प्रभु, त्यांचे अश्रू पुसून टाक; ते जिथे जातील तिथे तू त्यांच्यासोबत गेला पाहिजेस.",
      "fr": "Seigneur, essuie leurs larmes ; où qu’ils aillent, tu dois aller avec eux.",
      "es": "Señor, seca sus lágrimas; dondequiera que vayan, tú debes ir con ellos.",
      "zh": "耶和华啊，求你擦干他们的眼泪；无论他们往哪里去，你都要与他们同去。",
      "kn": "ಕರ್ತನೇ, ಅವರ ಕಣ್ಣೀರನ್ನು ಒರೆಸು; ಅವರು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ನೀನು ಅವರೊಂದಿಗೆ ಹೋಗಬೇಕು."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "Many go alone; many go for matters they cannot face by themselves— whether for office, college, school, examinations, work, interviews,",
      "hi": "कई लोग अकेले जाते हैं; कई लोग ऐसे मामलों के लिए जाते हैं जिनका सामना वे अकेले नहीं कर सकते—चाहे वह ऑफिस, कॉलेज, स्कूल, परीक्षा, काम, इंटरव्यू के लिए हो,",
      "ta": "பலர் தனியாகச் செல்கிறார்கள்; பலர் தாங்களாகவே சமாளிக்க முடியாத விஷயங்களுக்குச் செல்கிறார்கள் - அலுவலகம், கல்லூரி, பள்ளி, தேர்வுகள், வேலை, நேர்காணல்கள் என எதுவாக இருந்தாலும் சரி,",
      "bn": "অনেকেই একা যান; অনেকেই এমন বিষয়গুলির জন্য যান যা তারা নিজেরা মোকাবেলা করতে পারে না — অফিস, কলেজ, স্কুল, পরীক্ষা, কাজ, সাক্ষাৎকার,",
      "te": "చాలామంది ఒంటరిగా వెళతారు; చాలామంది స్వయంగా ఎదుర్కోలేని విషయాలకు వెళతారు - ఆఫీసు, కళాశాల, పాఠశాల, పరీక్షలు, పని, ఇంటర్వ్యూలు,",
      "mr": "बरेच जण एकटे जातात; बरेच जण अशा गोष्टींसाठी जातात ज्यांचा सामना ते स्वतः करू शकत नाहीत - मग ते ऑफिस, कॉलेज, शाळा, परीक्षा, काम, मुलाखती,",
      "fr": "Beaucoup y vont seuls ; beaucoup y vont pour des choses qu'ils ne peuvent pas affronter seuls — que ce soit pour le bureau, l'université, l'école, les examens, le travail, les entretiens,",
      "es": "Muchos van solos; muchos van a asuntos que no pueden afrontar por sí solos, ya sea para la oficina, la universidad, la escuela, los exámenes, el trabajo, las entrevistas,",
      "zh": "许多人独自前往；许多人为了自己无法面对的事情而前往——无论是上班、上大学、上学、考试、工作、面试，",
      "kn": "ಹಲವರು ಒಬ್ಬಂಟಿಯಾಗಿ ಹೋಗುತ್ತಾರೆ; ಹಲವರು ಸ್ವತಃ ಎದುರಿಸಲು ಸಾಧ್ಯವಾಗದ ವಿಷಯಗಳಿಗೆ ಹೋಗುತ್ತಾರೆ - ಕಚೇರಿ, ಕಾಲೇಜು, ಶಾಲೆ, ಪರೀಕ್ಷೆಗಳು, ಕೆಲಸ, ಸಂದರ್ಶನಗಳು,"
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "or for other official matters; Lord, wherever Your children go, let Your anointed Word resound and be fulfilled: “I will come with you, wherever you go.” Believing this deeply,",
      "hi": "या दूसरे ऑफिशियल मामलों के लिए; हे प्रभु, आपके बच्चे जहाँ भी जाएँ, आपके चुने हुए वचन को गूंजने दें और पूरा होने दें: “मैं तुम्हारे साथ आऊँगा, तुम जहाँ भी जाओगे।” इस बात पर पूरा विश्वास करते हुए,",
      "ta": "அல்லது பிற அதிகாரப்பூர்வ விஷயங்களுக்கு; ஆண்டவரே, உமது பிள்ளைகள் எங்கு சென்றாலும், உமது அபிஷேகம் செய்யப்பட்ட வார்த்தை எதிரொலித்து நிறைவேறட்டும்: \"நீர் எங்கு சென்றாலும் நான் உமது கூட வருவேன்.\" இதை ஆழமாக நம்பி,",
      "bn": "অথবা অন্যান্য দাপ্তরিক বিষয়ের জন্য; প্রভু, তোমার সন্তানরা যেখানেই যাও না কেন, তোমার অভিষিক্ত বাক্যটি যেন প্রতিধ্বনিত হয় এবং পূর্ণ হয়: \"তুমি যেখানেই যাও না কেন, আমি তোমার সাথে আসব।\" এই কথাটি গভীরভাবে বিশ্বাস করে,",
      "te": "లేదా ఇతర అధికారిక విషయాల కోసం; ప్రభువా, నీ పిల్లలు ఎక్కడికి వెళ్ళినా, నీ అభిషేకించబడిన వాక్కు ప్రతిధ్వనించి నెరవేరనివ్వు: \"నీవు ఎక్కడికి వెళ్ళినా నేను నీతో వస్తాను.\" దీనిని లోతుగా నమ్ముతూ,",
      "mr": "किंवा इतर अधिकृत बाबींसाठी; प्रभू, तुमची मुले जिथे जिथे जातील तिथे तिथे तुमचे अभिषिक्त वचन प्रतिध्वनीत होऊ द्या आणि ते पूर्ण होऊ द्या: \"तू जिथे जिथे जाशील तिथे मी तुझ्याबरोबर येईन.\" यावर खोलवर विश्वास ठेवून,",
      "fr": "ou pour d'autres affaires officielles ; Seigneur, où que tes enfants aillent, que ta Parole ointe résonne et s'accomplisse : « Je viendrai avec vous, où que vous alliez. » Croyant profondément cela,",
      "es": "o para otros asuntos oficiales; Señor, dondequiera que vayan Tus hijos, permite que Tu Palabra ungida resuene y se cumpla: “Iré contigo dondequiera que vayas”. Creyendo esto profundamente,",
      "zh": "或其他公务；主啊，无论你的儿女走到哪里，愿你受膏的话语响彻云霄，得以实现:“无论你往哪里去，我必与你同在。” 深信这一点，",
      "kn": "ಅಥವಾ ಇತರ ಅಧಿಕೃತ ವಿಷಯಗಳಿಗಾಗಿ; ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ನಿನ್ನ ಅಭಿಷಿಕ್ತ ವಾಕ್ಯವು ಪ್ರತಿಧ್ವನಿಸಲಿ ಮತ್ತು ನೆರವೇರಲಿ: \"ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ನಿನ್ನೊಂದಿಗೆ ಬರುತ್ತೇನೆ.\" ಇದನ್ನು ಆಳವಾಗಿ ನಂಬುತ್ತಾ,"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "Lord, grant that these children may take You with them. Mother, Holy Mother, sovereign over time, traveling Mother,",
      "hi": "हे प्रभु, ये बच्चे आपको अपने साथ ले जाएं। माँ, पवित्र माँ, समय की स्वामी, यात्रा करने वाली माँ,",
      "ta": "ஆண்டவரே, இந்தப் பிள்ளைகள் உம்மைத் தங்களுடன் அழைத்துச் செல்ல அருள்வீராக. தாயே, பரிசுத்த தாய், காலப்போக்கில் இறையாண்மை கொண்டவள், பயணிக்கும் தாய்,",
      "bn": "প্রভু, এই সন্তানদের তোমাকে তাদের সাথে নিয়ে যাওয়ার তৌফিক দাও। মা, পবিত্র মা, সময়ের সাথে সাথে সার্বভৌম, ভ্রমণকারী মা,",
      "te": "ప్రభువా, ఈ పిల్లలు నిన్ను తమతో తీసుకెళ్లేలా అనుగ్రహించు. తల్లి, పవిత్ర తల్లి, కాలక్రమేణా సార్వభౌమురాలు, ప్రయాణించే తల్లి,",
      "mr": "प्रभू, या मुलांना तुला त्यांच्यासोबत घेऊन जाण्याची शक्ती दे. आई, पवित्र आई, काळानुसार सार्वभौम, प्रवासी आई,",
      "fr": "Seigneur, fais que ces enfants t'emmènent avec eux. Mère, Sainte Mère, souveraine du temps, Mère voyageuse,",
      "es": "Señor, concede que estos niños te lleven con ellos. Madre, Santa Madre, soberana del tiempo, Madre viajera,",
      "zh": "主啊，愿这些孩子能带您同行。母亲，圣母，掌管时间的主宰，旅行的母亲，",
      "kn": "ಕರ್ತನೇ, ಈ ಮಕ್ಕಳು ನಿನ್ನನ್ನು ತಮ್ಮೊಂದಿಗೆ ಕರೆದುಕೊಂಡು ಹೋಗುವಂತೆ ಅನುಗ್ರಹಿಸು. ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ಕಾಲಾನಂತರ ಸಾರ್ವಭೌಮ, ಪ್ರಯಾಣಿಸುವ ತಾಯಿ,"
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "we pray that You may journey with Your children. Remembering those burdened with debt, I pray in pain, Lord— there are those whose businesses are about to collapse,",
      "hi": "हम प्रार्थना करते हैं कि आप अपने बच्चों के साथ यात्रा करें। कर्ज के बोझ तले दबे लोगों को याद करते हुए, मैं दर्द से प्रार्थना करता हूं, हे प्रभु— ऐसे लोग हैं जिनका कारोबार डूबने वाला है,",
      "ta": "நீர் உமது பிள்ளைகளுடன் பயணம் செய்ய வேண்டும் என்று நாங்கள் பிரார்த்திக்கிறோம். கடனால் சுமையாக இருப்பவர்களை நினைத்து, வேதனையுடன் நான் பிரார்த்திக்கிறேன், ஆண்டவரே - சிலருடைய தொழில்கள் சரிந்து போகும் நிலையில் உள்ளன,",
      "bn": "আমরা প্রার্থনা করি যেন তুমি তোমার সন্তানদের সাথে ভ্রমণ করতে পারো। ঋণের বোঝায় জর্জরিতদের কথা স্মরণ করে, আমি বেদনায় প্রার্থনা করি, প্রভু - এমন কিছু লোক আছে যাদের ব্যবসা ভেঙে পড়ার উপক্রম,",
      "te": "మీరు మీ పిల్లలతో ప్రయాణించాలని మేము ప్రార్థిస్తున్నాము. అప్పుల భారంతో బాధపడుతున్న వారిని గుర్తుచేసుకుంటూ, నేను బాధతో ప్రార్థిస్తున్నాను, ప్రభూ - వ్యాపారాలు కూలిపోయేలా ఉన్నవారు ఉన్నారు,",
      "mr": "आम्ही प्रार्थना करतो की तुम्ही तुमच्या मुलांसह प्रवास करा. कर्जाच्या ओझ्याने दबलेल्यांना आठवून, मी दुःखाने प्रार्थना करतो, प्रभु - असे लोक आहेत ज्यांचे व्यवसाय कोसळण्याच्या बेतात आहेत,",
      "fr": "Nous te prions de cheminer avec tes enfants. Pensant à ceux qui sont accablés de dettes, je prie dans la douleur, Seigneur — il y a ceux dont les entreprises sont au bord de la faillite,",
      "es": "Oramos para que puedas acompañar a tus hijos. Recordando a los endeudados, te pido con dolor, Señor: hay quienes tienen sus negocios a punto de quebrar,",
      "zh": "我们祈求您与您的儿女同行。想到那些背负债务的人，我痛苦地祈祷，主啊——有些人的生意即将倒闭，",
      "kn": "ನೀವು ನಿಮ್ಮ ಮಕ್ಕಳೊಂದಿಗೆ ಪ್ರಯಾಣಿಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಸಾಲದ ಹೊರೆಯಿಂದ ಬಳಲುತ್ತಿರುವವರನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ, ನಾನು ನೋವಿನಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಕರ್ತನೇ - ಅವರ ವ್ಯವಹಾರಗಳು ಕುಸಿಯುವ ಹಂತದಲ್ಲಿವೆ,"
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "those crushed by mounting debts, those facing legal actions, parents suffering for their children, and children trapped in wrong relationships.",
      "hi": "जो बढ़ते कर्ज़ से दबे हुए हैं, जिन पर कानूनी कार्रवाई हो रही है, माता-पिता अपने बच्चों के लिए परेशान हैं, और बच्चे गलत रिश्तों में फंसे हुए हैं।",
      "ta": "பெருகிவரும் கடன்களால் நசுக்கப்பட்டவர்கள், சட்ட நடவடிக்கைகளை எதிர்கொள்பவர்கள், தங்கள் குழந்தைகளுக்காக துன்பப்படும் பெற்றோர்கள், தவறான உறவுகளில் சிக்கித் தவிக்கும் குழந்தைகள்.",
      "bn": "যারা ঋণের চাপে ভেঙে পড়েছে, যারা আইনি পদক্ষেপের মুখোমুখি হচ্ছে, যারা তাদের সন্তানদের জন্য কষ্ট পাচ্ছে, এবং যারা ভুল সম্পর্কে আটকা পড়েছে, তাদের সন্তানরা।",
      "te": "పెరుగుతున్న అప్పుల వల్ల నలిగిపోయినవారు, చట్టపరమైన చర్యలు ఎదుర్కొంటున్నవారు, తల్లిదండ్రులు తమ పిల్లల కోసం బాధపడేవారు మరియు తప్పుడు సంబంధాలలో చిక్కుకున్న పిల్లలు.",
      "mr": "वाढत्या कर्जामुळे पिचलेले, कायदेशीर कारवाईला सामोरे जाणारे, मुलांसाठी त्रास सहन करणारे पालक आणि चुकीच्या नातेसंबंधात अडकलेली मुले.",
      "fr": "ceux écrasés par des dettes croissantes, ceux qui font face à des poursuites judiciaires, les parents qui souffrent pour leurs enfants et les enfants piégés dans de mauvaises relations.",
      "es": "aquellos aplastados por deudas crecientes, aquellos que enfrentan acciones legales, padres que sufren por sus hijos y niños atrapados en relaciones equivocadas.",
      "zh": "那些被不断增加的债务压垮的人，那些面临法律诉讼的人，那些为子女受苦的父母，以及那些被困在错误关系中的孩子。",
      "kn": "ಹೆಚ್ಚುತ್ತಿರುವ ಸಾಲಗಳಿಂದ ನಲುಗಿದವರು, ಕಾನೂನು ಕ್ರಮಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವವರು, ತಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಬಳಲುತ್ತಿರುವ ಪೋಷಕರು ಮತ್ತು ತಪ್ಪು ಸಂಬಂಧಗಳಲ್ಲಿ ಸಿಲುಕಿರುವ ಮಕ್ಕಳು."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "There are children who cry out with many problems, yet parents are unable to help them; they do not know what to do and are losing hope.",
      "hi": "ऐसे बच्चे हैं जो कई समस्याओं के कारण रोते हैं, फिर भी माता-पिता उनकी मदद नहीं कर पाते; उन्हें पता नहीं होता कि क्या करें और वे उम्मीद खो रहे हैं।",
      "ta": "பல பிரச்சினைகளால் அழும் குழந்தைகள் இருக்கிறார்கள், ஆனால் பெற்றோர்களால் அவர்களுக்கு உதவ முடியவில்லை; அவர்கள் என்ன செய்வது என்று தெரியவில்லை, நம்பிக்கையை இழந்து கொண்டிருக்கிறார்கள்.",
      "bn": "এমন কিছু শিশু আছে যারা অনেক সমস্যা নিয়ে চিৎকার করে, তবুও বাবা-মা তাদের সাহায্য করতে অক্ষম; তারা কী করবে তা জানে না এবং আশা হারিয়ে ফেলছে।",
      "te": "అనేక సమస్యలతో ఏడుస్తున్న పిల్లలు ఉన్నారు, అయినప్పటికీ తల్లిదండ్రులు వారికి సహాయం చేయలేకపోతున్నారు; వారికి ఏమి చేయాలో తెలియక ఆశ కోల్పోతున్నారు.",
      "mr": "अशी मुले आहेत जी अनेक समस्यांनी ओरडतात, तरीही पालक त्यांना मदत करू शकत नाहीत; त्यांना काय करावे हे कळत नाही आणि ते आशा गमावत आहेत.",
      "fr": "Il y a des enfants qui crient à propos de nombreux problèmes, mais les parents sont incapables de les aider ; ils ne savent pas quoi faire et perdent espoir.",
      "es": "Hay niños que claman con muchos problemas, pero sus padres no pueden ayudarlos; no saben qué hacer y están perdiendo la esperanza.",
      "zh": "有些孩子哭诉着许多问题，但父母却无能为力；他们不知道该怎么办，正在失去希望。",
      "kn": "ಅನೇಕ ಸಮಸ್ಯೆಗಳಿಂದ ಅಳುವ ಮಕ್ಕಳಿದ್ದಾರೆ, ಆದರೆ ಪೋಷಕರು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ; ಅವರಿಗೆ ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿದಿಲ್ಲ ಮತ್ತು ಭರವಸೆ ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "There are those caught in legal cases, those living separated, and those longing to live in unity; Lord, all of them— in the exalted Name of my Lord,",
      "hi": "कुछ लोग मुकदमों में फंसे हुए हैं, कुछ लोग अलग-अलग रह रहे हैं, और कुछ लोग एक होकर रहना चाहते हैं; हे प्रभु, उन सभी को मेरे प्रभु के पवित्र नाम से,",
      "ta": "சட்ட வழக்குகளில் சிக்கியவர்கள், பிரிந்து வாழ்பவர்கள், ஒற்றுமையாக வாழ விரும்புபவர்கள் உள்ளனர்; ஆண்டவரே, அவர்கள் அனைவரும் - என் ஆண்டவரின் உயர்ந்த நாமத்தில்,",
      "bn": "যারা আইনি মামলায় আটকা পড়েছে, যারা আলাদাভাবে বসবাস করছে, এবং যারা ঐক্যবদ্ধভাবে বসবাস করতে আগ্রহী; প্রভু, তারা সবাই - আমার প্রভুর মহিমান্বিত নামে,",
      "te": "చట్టపరమైన కేసులలో చిక్కుకున్నవారు, విడిపోయి జీవిస్తున్నవారు మరియు ఐక్యతతో జీవించాలని కోరుకునేవారు ఉన్నారు; ప్రభువా, వారందరూ - నా ప్రభువు యొక్క ఉన్నతమైన నామంలో,",
      "mr": "कायदेशीर प्रकरणांमध्ये अडकलेले, वेगळे राहणारे आणि एकतेत जगण्याची आकांक्षा असलेले असे काही आहेत; प्रभु, ते सर्व - माझ्या प्रभूच्या उदात्त नावाने,",
      "fr": "Il y a ceux qui sont pris dans des affaires judiciaires, ceux qui vivent séparés et ceux qui aspirent à vivre dans l'unité ; Seigneur, tous — au nom exalté de mon Seigneur,",
      "es": "Están los que están atrapados en causas judiciales, los que viven separados y los que anhelan vivir en unidad; Señor, todos ellos, en el exaltado Nombre de mi Señor,",
      "zh": "有人深陷法律纠纷，有人被迫分离，有人渴望和睦相处；主啊，所有这些人——奉我主的尊名，",
      "kn": "ಕಾನೂನು ಪ್ರಕರಣಗಳಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದವರು, ಪ್ರತ್ಯೇಕವಾಗಿ ವಾಸಿಸುವವರು ಮತ್ತು ಒಗ್ಗಟ್ಟಿನಿಂದ ಬದುಕಲು ಹಾತೊರೆಯುವವರು ಇದ್ದಾರೆ; ಕರ್ತನೇ, ಅವರೆಲ್ಲರೂ - ನನ್ನ ಕರ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "in the authority of the Church, under the sign of the Cross, in divine power, I bless you. Lord, look upon the suffering of those who have no children.",
      "hi": "कलीसिया के अधिकार में, क्रॉस के निशान के नीचे, देवीय शक्ति में, मैं तुम्हें आशीर्वाद देता हूँ। हे प्रभु, उन लोगों की तकलीफ़ पर ध्यान दो जिनके बच्चे नहीं हैं।",
      "ta": "திருச்திருச்சபையின் அதிகாரத்தில், சிலுவையின் அடையாளத்தின் கீழ், தெய்வீக சக்தியில், நான் உம்மை ஆசீர்வதிக்கிறேன். ஆண்டவரே, குழந்தைகள் இல்லாதவர்களின் துன்பத்தைப் பாருங்கள்.",
      "bn": "গির্জার কর্তৃত্বে, ক্রুশের চিহ্নের নীচে, ঐশ্বরিক শক্তিতে, আমি তোমাকে আশীর্বাদ করছি। প্রভু, যাদের কোন সন্তান নেই তাদের কষ্টের দিকে তাকান।",
      "te": "చర్చి అధికారంలో, సిలువ గుర్తు క్రింద, దైవిక శక్తితో, నేను నిన్ను దీవిస్తున్నాను. ప్రభూ, పిల్లలు లేని వారి బాధలను చూడు.",
      "mr": "कलीसियाच्या अधिकारात, क्रॉसच्या चिन्हाखाली, दैवी शक्तीने, मी तुला आशीर्वाद देतो. प्रभु, ज्यांना मुले नाहीत त्यांच्या दुःखाकडे पाहा.",
      "fr": "Au nom de l’Église, sous le signe de la Croix, par la puissance divine, je vous bénis. Seigneur, ayez pitié des souffrances de ceux qui n’ont pas d’enfants.",
      "es": "Con la autoridad de la Iglesia, bajo el signo de la Cruz, con el poder divino, te bendigo. Señor, contempla el sufrimiento de quienes no tienen hijos.",
      "zh": "我以圣教会的权柄，在十字架的记号下，以神圣的力量，祝福你。主啊，求你垂顾那些没有子女之人的苦难。",
      "kn": "ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಲ್ಲಿ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಡಿಯಲ್ಲಿ, ದೈವಿಕ ಶಕ್ತಿಯಲ್ಲಿ, ನಾನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ಮಕ್ಕಳಿಲ್ಲದವರ ದುಃಖವನ್ನು ನೋಡು."
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "Lord, Lord, I pray for those living separated and those living alone after being broken apart, Lord.",
      "hi": "हे प्रभु, हे प्रभु, मैं उन लोगों के लिए प्रार्थना करता हूँ जो अलग होकर रह रहे हैं और जो टूट कर अकेले रह रहे हैं, हे प्रभु।",
      "ta": "ஆண்டவரே, ஆண்டவரே, பிரிந்து வாழ்பவர்களுக்காகவும், பிரிந்த பிறகு தனியாக வாழ்பவர்களுக்காகவும் நான் ஜெபிக்கிறேன், ஆண்டவரே.",
      "bn": "প্রভু, প্রভু, আমি তাদের জন্য প্রার্থনা করি যারা আলাদা হয়ে আছেন এবং যারা ভেঙে যাওয়ার পর একা থাকেন, প্রভু।",
      "te": "ప్రభువా, ప్రభువా, విడిపోయి జీవిస్తున్న వారి కోసం మరియు విడిపోయిన తర్వాత ఒంటరిగా జీవిస్తున్న వారి కోసం నేను ప్రార్థిస్తున్నాను, ప్రభువా.",
      "mr": "प्रभू, प्रभू, मी विभक्त झालेल्यांसाठी आणि विभक्त झाल्यानंतर एकटे राहणाऱ्यांसाठी प्रार्थना करतो, प्रभू.",
      "fr": "Seigneur, Seigneur, je prie pour ceux qui vivent séparés et ceux qui vivent seuls après avoir été brisés, Seigneur.",
      "es": "Señor, Señor, oro por los que viven separados y por los que viven solos después de ser separados, Señor.",
      "zh": "主啊，主啊，我为那些分离的人和那些离异后独自生活的人祷告。",
      "kn": "ಕರ್ತನೇ, ಕರ್ತನೇ, ಬೇರ್ಪಟ್ಟು ಬದುಕುತ್ತಿರುವವರಿಗಾಗಿ ಮತ್ತು ಬೇರ್ಪಟ್ಟ ನಂತರ ಒಂಟಿಯಾಗಿ ಬದುಕುತ್ತಿರುವವರಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "Lord, grant that they may be led to call and bring them back. Jesus, may the life partners who rejected them receive repentance and call them back,",
      "hi": "हे प्रभु, उन्हें बुलाकर वापस लाने की कृपा करें। यीशु, जिन जीवन साथियों ने उन्हें ठुकरा दिया, उन्हें पश्चाताप मिले और वे उन्हें वापस बुलाएं।",
      "ta": "ஆண்டவரே, அவர்களை அழைத்து மீண்டும் அழைத்து வர வழிவகுக்க அருள்வீராக. இயேசுவே, அவர்களை நிராகரித்த வாழ்க்கைத் துணைவர்கள் மனந்திரும்பி அவர்களை மீண்டும் அழைக்கட்டும்.",
      "bn": "প্রভু, তাদেরকে আহ্বান জানাতে এবং ফিরিয়ে আনতে সাহায্য করুন। যীশু, যারা তাদের প্রত্যাখ্যান করেছিল তারা যেন অনুতপ্ত হয় এবং তাদের ফিরিয়ে আনতে পারে,",
      "te": "ప్రభువా, వారిని పిలిచి తిరిగి తీసుకురావడానికి వారిని నడిపించమని దయచేయుము. యేసు, వారిని తిరస్కరించిన జీవిత భాగస్వాములు పశ్చాత్తాపం పొంది వారిని తిరిగి పిలవాలి.",
      "mr": "प्रभु, त्यांना बोलावून परत आणण्याची शक्ती दे. येशू, ज्या जीवनसाथींनी त्यांना नाकारले त्यांना पश्चात्ताप होवो आणि त्यांना परत बोलावो,",
      "fr": "Seigneur, fais qu'ils soient amenés à les rappeler et à les ramener. Jésus, que les conjoints qui les ont rejetés se repentent et les rappellent.",
      "es": "Señor, concédeles que sean guiados a llamarlos y traerlos de vuelta. Jesús, que los compañeros de vida que los rechazaron reciban arrepentimiento y los llamen de vuelta.",
      "zh": "主啊，求你引导他们去呼唤并带他们回来。耶稣，愿那些拒绝他们的伴侣悔改，并呼唤他们回来。",
      "kn": "ಕರ್ತನೇ, ಅವರನ್ನು ಕರೆದು ಮರಳಿ ಕರೆತರಲು ಅವರಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡು. ಯೇಸುವೇ, ಅವರನ್ನು ತಿರಸ್ಕರಿಸಿದ ಜೀವನ ಸಂಗಾತಿಗಳು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಅವರನ್ನು ಮರಳಿ ಕರೆಯಲಿ."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "Lord; may they be led to make that phone call, I pray.",
      "hi": "हे प्रभु, मैं प्रार्थना करता हूँ कि वे उस फ़ोन कॉल को करने के लिए प्रेरित हों।",
      "ta": "ஆண்டவரே; அவர்கள் அந்த தொலைபேசி அழைப்பைச் செய்ய வழிநடத்தப்படட்டும், நான் ஜெபிக்கிறேன்.",
      "bn": "প্রভু; আমি প্রার্থনা করি, তারা যেন ফোনটি করার জন্য প্রস্তুত হয়।",
      "te": "ప్రభూ; వారు ఆ ఫోన్ కాల్ చేయడానికి దారితీయాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "प्रभु; मी प्रार्थना करतो की त्यांना तो फोन कॉल करण्यास प्रवृत्त करावे.",
      "fr": "Seigneur, je prie pour qu'ils soient amenés à passer cet appel téléphonique.",
      "es": "Señor, te pido que ellos sean guiados a hacer esa llamada telefónica.",
      "zh": "主啊，我祈求您引导他们拨出那个电话。",
      "kn": "ಕರ್ತನೇ; ಆ ಫೋನ್ ಕರೆ ಮಾಡಲು ಅವರು ನಡೆಸಲ್ಪಡಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "Jesus, to You nothing is impossible; if Your children receive even a moment of Your anointing, they will come together in Love.",
      "hi": "यीशु, आपके लिए कुछ भी नामुमकिन नहीं है; अगर आपके बच्चों को आपके अभिषेक का एक पल भी मिले, तो वे प्यार में एक साथ आ जाएंगे।",
      "ta": "இயேசுவே, உமக்கு முடியாதது எதுவுமில்லை; உமது அபிஷேகத்தின் ஒரு கணம் கூட உமது பிள்ளைகள் பெற்றாலும், அவர்கள் அன்பில் ஒன்றுகூடுவார்கள்.",
      "bn": "যীশু, তোমার কাছে কিছুই অসম্ভব নয়; যদি তোমার সন্তানরা তোমার অভিষেকের এক মুহূর্তও পায়, তাহলে তারা ভালোবাসায় একত্রিত হবে।",
      "te": "యేసు, నీకు అసాధ్యమైనది ఏదీ లేదు; నీ పిల్లలు నీ అభిషేకంలో ఒక్క క్షణమైనా పొందితే, వారు ప్రేమలో కలిసి వస్తారు.",
      "mr": "येशू, तुला काहीही अशक्य नाही; जर तुझ्या मुलांना तुझ्या अभिषेकाचा एक क्षणही मिळाला तर ते प्रेमाने एकत्र येतील.",
      "fr": "Jésus, rien n'est impossible à Tes enfants ; si Tes enfants reçoivent ne serait-ce qu'un instant de Ton onction, ils se rassembleront dans l'Amour.",
      "es": "Jesús, para Ti nada es imposible; si Tus hijos reciben aunque sea un momento de Tu unción, se unirán en el Amor.",
      "zh": "耶稣，对你来说没有不可能的事；如果你的儿女哪怕只得到你一时的恩膏，他们也会在爱中聚集在一起。",
      "kn": "ಯೇಸುವೇ, ನಿನಗೆ ಅಸಾಧ್ಯವಾದುದು ಯಾವುದೂ ಇಲ್ಲ; ನಿನ್ನ ಮಕ್ಕಳು ನಿನ್ನ ಅಭಿಷೇಕದ ಒಂದು ಕ್ಷಣವಾದರೂ ಪಡೆದರೆ, ಅವರು ಪ್ರೀತಿಯಲ್ಲಿ ಒಂದಾಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "In whatever areas you are troubled, for whichever persons you are grieving,",
      "hi": "जिन जिन बातों में तुम परेशान हो, जिन जिन लोगों के लिए तुम दुखी हो,",
      "ta": "எந்தெந்தப் பகுதிகளில் நீங்கள் துன்பப்படுகிறீர்களோ, எந்தெந்த நபர்களுக்காக நீங்கள் துக்கப்படுகிறீர்களோ,",
      "bn": "আপনি যে ক্ষেত্রেই সমস্যায় পড়ুন না কেন, যে ব্যক্তির জন্যই আপনি শোক প্রকাশ করছেন,",
      "te": "మీరు ఏ రంగాలలో ఇబ్బంది పడుతున్నారో, ఏ వ్యక్తుల కోసం మీరు దుఃఖిస్తున్నారో,",
      "mr": "तुम्हाला ज्या क्षेत्रात त्रास होत असेल, ज्या व्यक्तींसाठी तुम्ही दुःखी असाल,",
      "fr": "Dans tous les domaines qui vous préoccupent, pour toutes les personnes que vous pleurez,",
      "es": "En cualquier área en la que estés preocupado, por cualquier persona por la que estés afligido,",
      "zh": "无论你为哪些方面感到困扰，无论你为哪些人感到悲伤，",
      "kn": "ನೀವು ಯಾವುದೇ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ತೊಂದರೆಗೊಳಗಾಗಿದ್ದರೂ, ಯಾವುದೇ ವ್ಯಕ್ತಿಗಳಿಗಾಗಿ ನೀವು ದುಃಖಿಸುತ್ತಿದ್ದರೂ,"
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "for whatever matters you are anxious, do not be afraid—I am with you; this assurance by the Lord, with the power of this Cross.",
      "hi": "क्योंकि जिस बात की तुम चिंता करते हो, डरो मत, मैं तुम्हारे साथ हूँ; यह भरोसा प्रभु ने इस क्रूस की शक्ति से दिया है।",
      "ta": "நீங்கள் எந்த விஷயத்திற்காக கவலைப்படுகிறீர்களோ, பயப்படாதீர்கள் - நான் உங்களுடன் இருக்கிறேன்; இந்த சிலுவையின் வல்லமையுடன் கர்த்தரால் இந்த உறுதிமொழி.",
      "bn": "তুমি যে বিষয়েই উদ্বিগ্ন থাক না কেন, ভয় পেও না—আমি তোমার সাথে আছি; এই ক্রুশের শক্তিতে প্রভুর এই আশ্বাস।",
      "te": "మీరు ఏ విషయంలో ఆందోళన చెందుతున్నారో, భయపడకండి - నేను మీతో ఉన్నాను; ఈ సిలువ శక్తితో ప్రభువు ఇచ్చిన ఈ హామీ.",
      "mr": "तुम्हाला ज्या काही गोष्टींची चिंता असेल, त्याबद्दल घाबरू नका—मी तुमच्यासोबत आहे; हे आश्वासन प्रभूने दिले आहे, या क्रॉसच्या सामर्थ्याने.",
      "fr": "Pour tout ce qui vous inquiète, n’ayez pas peur, je suis avec vous ; cette assurance vient du Seigneur, avec la puissance de cette Croix.",
      "es": "Por cualquier asunto que os preocupe, no tengáis miedo: yo estoy con vosotros; esta seguridad la da el Señor, con el poder de esta cruz.",
      "zh": "无论你忧虑什么事，不要害怕——我与你同在；这是主所赐的保证，也是十字架的力量。",
      "kn": "ನೀವು ಯಾವುದೇ ವಿಷಯಕ್ಕೆ ಚಿಂತಿತರಾಗಿದ್ದರೂ ಭಯಪಡಬೇಡಿ - ನಾನು ನಿಮ್ಮೊಂದಿಗಿದ್ದೇನೆ; ಈ ಶಿಲುಬೆಯ ಶಕ್ತಿಯೊಂದಿಗೆ ಭಗವಂತನಿಂದ ಈ ಭರವಸೆ."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "By the merit of forty years of the Lord’s ministry in my priesthood, and with the power of the countless prayers offered through the intercession of the Holy Mother who appeared at Kreupasanam,",
      "hi": "मेरे पुरोहिती के तौर पर प्रभु की सेवा के चालीस सालों के पुण्य से, और क्रीउपासनम में प्रकट हुई पवित्र माता की मध्यस्थता से की गई अनगिनत प्रार्थनाओं की शक्ति से,",
      "ta": "என்னுடைய ஆசாரியத்துவத்தில் நாற்பது ஆண்டுகள் கர்த்தருடைய ஊழியத்தின் தகுதியாலும், க்ருபாசனத்தில் தோன்றிய பரிசுத்த அன்னையின் பரிந்துரையின் மூலம் ஏறெடுக்கப்பட்ட எண்ணற்ற பிரார்த்தனைகளின் வல்லமையாலும்,",
      "bn": "আমার পুরোহিতত্বে চল্লিশ বছরের প্রভুর পরিচর্যার গুণে এবং ক্রেউপাসনমে আবির্দর্শন পবিত্র মায়ের মধ্যস্থতার মাধ্যমে করা অগণিত প্রার্থনার শক্তিতে,",
      "te": "నా యాజకత్వంలో ప్రభువు నలభై సంవత్సరాల పరిచర్య యొక్క యోగ్యతతో మరియు క్రూపాసనంలో కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా చేసిన లెక్కలేనన్ని ప్రార్థనల శక్తితో,",
      "mr": "माझ्या याजकत्वात चाळीस वर्षांच्या प्रभूच्या सेवेच्या गुणवत्तेने आणि क्रेउपासनम येथे प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे केलेल्या असंख्य प्रार्थनांच्या सामर्थ्याने,",
      "fr": "Par le mérite de quarante années de ministère du Seigneur dans mon sacerdoce, et par la puissance des innombrables prières offertes par l'intercession de la Sainte Mère apparue à Kreupasanam,",
      "es": "Por el mérito de cuarenta años de ministerio del Señor en mi sacerdocio, y con el poder de las innumerables oraciones ofrecidas por intercesión de la Santa Madre que apareció en Kreupasanam,",
      "zh": "凭借主在我神职中四十年的传教功德，以及无数通过显现于克鲁帕萨南的圣母的转祷而献上的祈祷的力量，",
      "kn": "ನನ್ನ ಪೌರೋಹಿತ್ಯದಲ್ಲಿ ನಲವತ್ತು ವರ್ಷಗಳ ಭಗವಂತನ ಸೇವೆಯ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಸಲ್ಲಿಸಲಾದ ಅಸಂಖ್ಯಾತ ಪ್ರಾರ್ಥನೆಗಳ ಶಕ್ತಿಯಿಂದ,"
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit, may Jesus bless your entire day abundantly.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, यीशु आपके पूरे दिन को भरपूर आशीर्वाद दें।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே, இயேசு உங்கள் நாள் முழுவதும் நிறைவாக ஆசீர்வதிப்பாராக.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, যীশু আপনার পুরো দিনটিকে প্রচুর পরিমাণে আশীর্বাদ করুন।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో, యేసు మీ రోజంతా సమృద్ధిగా ఆశీర్వదించును గాక.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, येशू तुमचा संपूर्ण दिवस भरपूर आशीर्वाद देवो.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, que Jésus bénisse abondamment votre journée.",
      "es": "En el Nombre del Padre, y del Hijo, y del Espíritu Santo, que Jesús bendiga abundantemente todo tu día.",
      "zh": "奉圣父、圣子、圣神的名，愿耶稣赐福你一整天。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಯೇಸು ನಿಮ್ಮ ಇಡೀ ದಿನವನ್ನು ಹೇರಳವಾಗಿ ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "My beloved, today is December 23,",
      "hi": "मेरे प्यारे, आज 23 दिसंबर है,",
      "ta": "என் அன்பானவரே, இன்று டிசம்பர் 23,",
      "bn": "আমার প্রিয়, আজ 23শে ডিসেম্বর,",
      "te": "నా ప్రియమైన, ఈ రోజు డిసెంబర్ 23,",
      "mr": "माझ्या प्रिये, आज 23 डिसेंबर आहे,",
      "fr": "Mon bien-aimé, aujourd'hui c'est le 23 décembre,",
      "es": "Amados míos, hoy es 23 de diciembre,",
      "zh": "我亲爱的，今天是12月23日，",
      "kn": "ನನ್ನ ಪ್ರೀತಿಯವರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 23,"
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "the day on which the Lord gave me priestly ordination. Please pray for me; today completes forty years.",
      "hi": "जिस दिन प्रभु ने मुझे पुजारी का पद दिया। कृपया मेरे लिए प्रार्थना करें; आज चालीस साल पूरे हो गए हैं।",
      "ta": "கர்த்தர் எனக்கு ஆசாரியத்துவத்தை வழங்கிய நாள். தயவுசெய்து எனக்காக ஜெபியுங்கள்; இன்று நாற்பது ஆண்டுகள் நிறைவடைகின்றன.",
      "bn": "যেদিন প্রভু আমাকে পুরোহিতের পদ দিয়েছিলেন। দয়া করে আমার জন্য প্রার্থনা করুন; আজ চল্লিশ বছর পূর্ণ হল।",
      "te": "ప్రభువు నాకు యాజకత్వాన్ని ఇచ్చిన రోజు. దయచేసి నాకోసం ప్రార్థించండి; నేటికి నలభై సంవత్సరాలు పూర్తి చేసుకుంది.",
      "mr": "ज्या दिवशी देवाने मला याजकपद दिले. कृपया माझ्यासाठी प्रार्थना करा; आज चाळीस वर्षे पूर्ण होत आहेत.",
      "fr": "Le jour où le Seigneur m'a ordonné prêtre. Veuillez prier pour moi ; aujourd'hui marque mes quarante ans de sacerdoce.",
      "es": "El día en que el Señor me dio la ordenación sacerdotal. Por favor, oren por mí; hoy cumplo cuarenta años.",
      "zh": "主赐予我司铎圣职的那一天。请为我祈祷；今天是我晋铎四十周年纪念日。",
      "kn": "ಕರ್ತನು ನನಗೆ ಪುರೋಹಿತ ದೀಕ್ಷೆಯನ್ನು ನೀಡಿದ ದಿನ. ದಯವಿಟ್ಟು ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ; ಇಂದಿಗೆ ನಲವತ್ತು ವರ್ಷಗಳು ತುಂಬುತ್ತವೆ."
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "I especially remind you, my beloved, to remember me in today’s Holy Mass and prayers.",
      "hi": "मैं तुम्हें खास तौर पर याद दिलाता हूँ, मेरे प्यारे, कि आज के पवित्र मास और प्रार्थनाओं में मुझे याद रखना।",
      "ta": "என் அன்பானவர்களே, இன்றைய புனித திருப்பலியிலும் பிரார்த்தனைகளிலும் என்னை நினைவில் கொள்ளுமாறு நான் உங்களுக்கு குறிப்பாக நினைவூட்டுகிறேன்.",
      "bn": "আমি বিশেষভাবে তোমাকে স্মরণ করিয়ে দিচ্ছি, আমার প্রিয়, আজকের পবিত্র প্রার্থনায় আমাকে স্মরণ করার জন্য।",
      "te": "నా ప్రియమైన వారలారా, ఈరోజు పవిత్ర మాస్ మరియు ప్రార్థనలలో నన్ను గుర్తుంచుకోవాలని నేను మీకు ప్రత్యేకంగా గుర్తు చేస్తున్నాను.",
      "mr": "माझ्या प्रिये, आजच्या पवित्र प्रार्थना आणि प्रार्थनांमध्ये माझी आठवण ठेवावी अशी मी तुम्हाला विशेषतः आठवण करून देतो.",
      "fr": "Je vous rappelle tout particulièrement, mes bien-aimés, de vous souvenir de moi lors de la Sainte Messe et dans les prières d'aujourd'hui.",
      "es": "Os recuerdo especialmente, amados míos, que me recordéis en la Santa Misa y en las oraciones de hoy.",
      "zh": "我特别提醒你，我亲爱的，在今天的弥撒和祈祷中要记念我。",
      "kn": "ನನ್ನ ಪ್ರೀತಿಯವರೇ, ಇಂದಿನ ಪವಿತ್ರ ಬಲಿದಾನ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ನನ್ನನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವಂತೆ ನಾನು ನಿಮಗೆ ವಿಶೇಷವಾಗಿ ನೆನಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "My dear ones, today we continue from what we saw yesterday— that is, about reward; did I not say",
      "hi": "मेरे प्यारों, आज हम वही बात आगे बढ़ा रहे हैं जो हमने कल देखी थी—यानी इनाम के बारे में; क्या मैंने नहीं कहा था?",
      "ta": "என் அன்பானவர்களே, இன்று நாம் நேற்று பார்த்ததிலிருந்து தொடர்கிறோம் - அதாவது வெகுமதியைப் பற்றி; நான் சொல்லவில்லையா?",
      "bn": "আমার প্রিয় বন্ধুরা, আজ আমরা গতকাল যা দেখেছি তা থেকে এগিয়ে যাচ্ছি - অর্থাৎ, পুরস্কার সম্পর্কে; আমি কি বলিনি?",
      "te": "నా ప్రియులారా, ఈ రోజు మనం నిన్న చూసిన దాని నుండి కొనసాగుతాము - అంటే, ప్రతిఫలం గురించి; నేను చెప్పలేదా",
      "mr": "माझ्या प्रियजनांनो, आज आपण काल जे पाहिले त्यावरून पुढे जाऊ - म्हणजे, बक्षीसाबद्दल; मी म्हटले नव्हते का",
      "fr": "Mes chers, aujourd'hui nous poursuivons là où nous en sommes hier, c'est-à-dire au sujet de la récompense ; ne l'ai-je pas dit ?",
      "es": "Queridos míos, hoy continuamos con lo que vimos ayer, es decir, acerca de la recompensa; ¿no dije",
      "zh": "亲爱的弟兄姊妹们，今天我们继续昨天所讲的内容——也就是关于奖赏的话题；我不是说过吗？",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ನಾವು ನಿನ್ನೆ ನೋಡಿದ ಸಂಗತಿಗಳಿಂದ ಮುಂದುವರಿಯುತ್ತೇವೆ - ಅಂದರೆ, ಪ್ರತಿಫಲದ ಬಗ್ಗೆ; ನಾನು ಹೇಳಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "that a help for daily growth in a living relationship with God is to act without expecting reward?",
      "hi": "कि देव के साथ एक जीवंत रिश्ते में रोज़ाना बढ़ने के लिए मदद यह है कि बिना इनाम की उम्मीद किए काम किया जाए?",
      "ta": "கடவுளுடனான உயிருள்ள உறவில் அன்றாட வளர்ச்சிக்கு ஒரு உதவி என்பது பலனை எதிர்பார்க்காமல் செயல்படுவது என்று?",
      "bn": "ঈশ্বরের সাথে জীবন্ত সম্পর্কের দৈনন্দিন বিকাশের জন্য সাহায্য হল পুরস্কারের আশা না করে কাজ করা?",
      "te": "దేవునితో సజీవ సంబంధంలో రోజువారీ వృద్ధికి సహాయం ప్రతిఫలం ఆశించకుండా పనిచేయడం అని?",
      "mr": "देवासोबतच्या जिवंत नातेसंबंधात दैनंदिन वाढीसाठी मदत म्हणजे बक्षीसाची अपेक्षा न करता कार्य करणे?",
      "fr": "qu'une aide pour la croissance quotidienne dans une relation vivante avec Dieu consiste à agir sans attendre de récompense ?",
      "es": "¿Que una ayuda para el crecimiento diario en una relación viva con Dios es actuar sin esperar recompensa?",
      "zh": "帮助人们在与神建立活泼关系的过程中每日成长的方法，就是不求回报地行动？",
      "kn": "ದೇವರೊಂದಿಗಿನ ಜೀವಂತ ಸಂಬಂಧದಲ್ಲಿ ದೈನಂದಿನ ಬೆಳವಣಿಗೆಗೆ ಸಹಾಯವೆಂದರೆ ಪ್ರತಿಫಲವನ್ನು ನಿರೀಕ್ಷಿಸದೆ ವರ್ತಿಸುವುದು?"
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "Luke 6:35, \"Without expecting anything in return,",
      "hi": "लूका 6:35, \"बदले में कुछ भी उम्मीद किए बिना,",
      "ta": "லூக்கா 6:35, \"எதையும் எதிர்பார்க்காமல்,",
      "bn": "লূক 6:35, \"কোনও প্রতিদানের আশা না করেই,",
      "te": "లూకా 6:35, \"ప్రతిఫలంగా ఏమీ ఆశించకుండా,",
      "mr": "लूक 6:35, \"बदल्यात काहीही अपेक्षा न करता,",
      "fr": "Luc 6:35, « Sans rien attendre en retour,",
      "es": "Lucas 6:35, \"Sin esperar nada a cambio,",
      "zh": "路加圣福音 6:35，“不求回报，",
      "kn": "ಲೂಕ 6:35, \"ಪ್ರತಿಯಾಗಿ ಏನನ್ನೂ ನಿರೀಕ್ಷಿಸದೆ,"
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "do good to others and lend freely,",
      "hi": "दूसरों का भला करो और दिल खोलकर उधार दो,",
      "ta": "மற்றவர்களுக்கு நன்மை செய்யுங்கள், தாராளமாகக் கடன் கொடுங்கள்,",
      "bn": "অন্যদের উপকার করো এবং মুক্তভাবে ঋণ দাও,",
      "te": "ఇతరులకు మేలు చేయండి మరియు ఉచితంగా అప్పు ఇవ్వండి,",
      "mr": "इतरांचे भले करा आणि उदारपणे कर्ज द्या,",
      "fr": "faites du bien aux autres et prêtez généreusement,",
      "es": "hacer el bien a los demás y prestar generosamente,",
      "zh": "善待他人，慷慨借贷，",
      "kn": "ಇತರರಿಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿ ಮತ್ತು ಮುಕ್ತವಾಗಿ ಸಾಲ ನೀಡಿ,"
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "then your reward will be great; and you will be children of the Most High.\" Did He not say that your reward will be great?",
      "hi": "तो तुम्हारा इनाम बड़ा होगा; और तुम सबसे ऊँचे की औलाद होगे।\" क्या उसने नहीं कहा कि तुम्हारा इनाम बड़ा होगा?",
      "ta": "அப்போது உங்கள் பலன் மிகுதியாக இருக்கும்; நீங்கள் உன்னதமானவரின் பிள்ளைகளாவீர்கள்.\" உங்கள் பலன் மிகுதியாக இருக்கும் என்று அவர் சொல்லவில்லையா?",
      "bn": "তাহলে তোমাদের পুরস্কার মহান হবে; আর তোমরা হবে পরমেশ্বরের সন্তান।\" তিনি কি বলেননি যে তোমাদের পুরস্কার মহান হবে?",
      "te": "అప్పుడు మీ ఫలము గొప్పదై యుండును; మరియు మీరు సర్వోన్నతుని పిల్లలుగా ఉందురు.\" మీ ఫలము గొప్పదై యుండునని ఆయన చెప్పలేదా?",
      "mr": "तर तुमचे प्रतिफळ मोठे असेल; आणि तुम्ही परात्पर देवाची मुले व्हाल.\" तुमचे प्रतिफळ मोठे असेल असे त्याने म्हटले नव्हते का?",
      "fr": "Alors votre récompense sera grande ; et vous serez les enfants du Très-Haut. N'a-t-il pas dit que votre récompense serait grande ?",
      "es": "entonces vuestra recompensa será grande, y seréis hijos del Altísimo. ¿No dijo Él que vuestra recompensa será grande?",
      "zh": "那时，你们的赏赐将大大，你们也必成为至高者的儿子。”祂不是说过你们的赏赐将很大吗？",
      "kn": "ಆಗ ನಿಮ್ಮ ಪ್ರತಿಫಲವು ದೊಡ್ಡದಾಗಿರುತ್ತದೆ; ಮತ್ತು ನೀವು ಪರಮಾತ್ಮನ ಮಕ್ಕಳಾಗುವಿರಿ.\" ನಿಮ್ಮ ಪ್ರತಿಫಲವು ದೊಡ್ಡದಾಗಿರುತ್ತದೆ ಎಂದು ಅವನು ಹೇಳಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "The apostle Matthew speaks about that reward,",
      "hi": "प्रेरित मत्ती उस इनाम के बारे में बात करते हैं,",
      "ta": "அப்போஸ்தலன் மத்தேயு அந்த வெகுமதியைப் பற்றிப் பேசுகிறார்,",
      "bn": "প্রেরিত ম্যাথিউ সেই পুরস্কারের কথা বলেন,",
      "te": "అపొస్తలుడైన మత్తయి ఆ ప్రతిఫలం గురించి మాట్లాడుతున్నాడు,",
      "mr": "प्रेषित मत्तय त्या बक्षीसाबद्दल बोलतो,",
      "fr": "L’apôtre Matthieu parle de cette récompense,",
      "es": "El apóstol Mateo habla de esa recompensa,",
      "zh": "使徒马太谈到了那份奖赏，",
      "kn": "ಅಪೊಸ್ತಲ ಮತ್ತಾಯನು ಆ ಪ್ರತಿಫಲದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾನೆ,"
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "In Matthew 5:11–12, \"When for My sake, people insult you and persecute you,",
      "hi": "मैथ्यू 5:11–12 में लिखा है, \"जब लोग मेरे लिए तुम्हारी बेइज्जती करें और तुम्हें सताएँ,",
      "ta": "மத்தேயு 5:11–12-ல், \"என் பொருட்டு மக்கள் உங்களை நிந்தித்துத் துன்புறுத்தும்போது,",
      "bn": "মথি 5:11-12 পদে, \"যখন আমার জন্য লোকেরা তোমাদের অপমান করে এবং তাড়না করে,",
      "te": "మత్తయి 5:11–12లో, \"నా నిమిత్తము జనులు మిమ్మును నిందించి హింసించినప్పుడు,",
      "mr": "मत्तय 5:11-12 मध्ये, \"जेव्हा माझ्यामुळे लोक तुमचा अपमान करतात आणि तुमचा छळ करतात,",
      "fr": "Dans Matthieu 5:11-12, « Quand, à cause de moi, on vous insulte et on vous persécute,",
      "es": "En Mateo 5:11-12, \"Cuando por mi causa os insultan y os persiguen,",
      "zh": "马太圣福音 5:11-12 记载:“人为我的缘故辱骂你们，逼迫你们，",
      "kn": "ಮತ್ತಾಯ 5:11–12 ರಲ್ಲಿ, \"ನನ್ನ ನಿಮಿತ್ತ ಜನರು ನಿಮ್ಮನ್ನು ಅವಮಾನಿಸಿ ಹಿಂಸಿಸಿದಾಗ,"
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "and speak all kinds of evil against you falsely,",
      "hi": "और झूठ बोलकर तुम्हारे विरुद्ध हर प्रकार की बुरी बातें कहते हैं,",
      "ta": "உங்களுக்கு எதிராக எல்லா வகையான தீமைகளையும் பொய்யாகப் பேசுகிறார்கள்,",
      "bn": "এবং তোমাদের বিরুদ্ধে মিথ্যাভাবে সকল প্রকার মন্দ কথা বলবে,",
      "te": "మరియు మీ గురించి అన్ని రకాల చెడులను తప్పుగా మాట్లాడతారు,",
      "mr": "आणि तुमच्याविरुद्ध सर्व प्रकारचे वाईट खोटे बोलतील,",
      "fr": "et dire faussement toutes sortes de mal contre vous,",
      "es": "y hablarán toda clase de mal contra ti, mintiendo,",
      "zh": "并捏造各种恶言毁谤你们，",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ವಿರುದ್ಧ ಎಲ್ಲಾ ರೀತಿಯ ಕೆಟ್ಟದ್ದನ್ನು ಸುಳ್ಳಾಗಿ ಮಾತನಾಡುತ್ತಾರೆ,"
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "you are blessed;",
      "hi": "तुम धन्य हो;",
      "ta": "நீங்கள் ஆசீர்வதிக்கப்பட்டவர்கள்;",
      "bn": "তুমি ধন্য;",
      "te": "మీరు ధన్యులు;",
      "mr": "तुम्ही धन्य आहात;",
      "fr": "vous êtes bénis;",
      "es": "Bienaventurado tú;",
      "zh": "你们有福了；",
      "kn": "ನೀವು ಧನ್ಯರು;"
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "Rejoice and be glad,",
      "hi": "ख़ुश हो और प्रसन्न हो,",
      "ta": "சந்தோஷப்பட்டு மகிழுங்கள்,",
      "bn": "আনন্দ করো এবং আনন্দিত হও,",
      "te": "సంతోషించి ఆనందించుడి,",
      "mr": "आनंद करा आणि आनंदी व्हा,",
      "fr": "Réjouissez-vous et soyez dans l'allégresse,",
      "es": "Regocijaos y alegraos,",
      "zh": "你们要欢喜快乐，",
      "kn": "ಸಂತೋಷಪಡಿರಿ ಮತ್ತು ಆನಂದಿಸಿರಿ,"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "your reward will be great in Heaven.\" Then what is it that we saw earlier— do good without expecting anything in return; your reward will be great.",
      "hi": "तुम्हारा इनाम स्वर्ग में बड़ा होगा।\" तो फिर हमने पहले क्या देखा - अच्छा करो और बदले में कुछ पाने की उम्मीद मत करो; तुम्हारा इनाम बड़ा होगा।",
      "ta": "பரலோகத்தில் உங்கள் வெகுமதி மிகுதியாக இருக்கும்.\" அப்படியானால் நாம் முன்பு பார்த்தது என்னவென்றால் - எதையும் எதிர்பார்க்காமல் நன்மை செய்யுங்கள்; உங்கள் வெகுமதி மிகுதியாக இருக்கும்.",
      "bn": "স্বর্গে তোমার পুরস্কার মহান হবে।\" তাহলে আমরা আগে যা দেখেছি - প্রতিদানের আশা না করে ভালো কাজ করো; তোমার পুরস্কার মহান হবে।",
      "te": "పరలోకంలో మీ ప్రతిఫలం గొప్పగా ఉంటుంది.\" అయితే మనం ఇంతకు ముందు చూసింది ఏమిటంటే - ప్రతిఫలంగా ఏమీ ఆశించకుండా మంచి చేయండి; మీ ప్రతిఫలం గొప్పగా ఉంటుంది.",
      "mr": "स्वर्गात तुमचे बक्षीस मोठे असेल.\" मग आपण आधी काय पाहिले - बदल्यात काहीही अपेक्षा न करता चांगले करा; तुमचे बक्षीस मोठे असेल.",
      "fr": "ta récompense sera grande dans les cieux. » Or, qu’avons-nous vu précédemment ? Fais le bien sans rien attendre en retour ; ta récompense sera grande.",
      "es": "vuestra recompensa será grande en el Cielo.\" Entonces, ¿qué es lo que vimos antes? Haz el bien sin esperar nada a cambio; tu recompensa será grande.",
      "zh": "你们在天上的赏赐是大的。”那么我们之前看到的是什么呢——行善而不求回报；你们的赏赐是大的。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರತಿಫಲವು ದೊಡ್ಡದಾಗಿರುತ್ತದೆ.\" ಹಾಗಾದರೆ ನಾವು ಮೊದಲು ನೋಡಿದ್ದು ಏನೆಂದರೆ - ಪ್ರತಿಯಾಗಿ ಏನನ್ನೂ ನಿರೀಕ್ಷಿಸದೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿ; ನಿಮ್ಮ ಪ್ರತಿಫಲವು ದೊಡ್ಡದಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "Where is that reward?",
      "hi": "वह इनाम कहाँ है?",
      "ta": "அந்தப் பலன் எங்கே?",
      "bn": "সেই পুরস্কার কোথায়?",
      "te": "ఆ ప్రతిఫలం ఎక్కడ ఉంది?",
      "mr": "ते बक्षीस कुठे आहे?",
      "fr": "Où est cette récompense ?",
      "es": "¿Dónde está esa recompensa?",
      "zh": "奖励在哪里？",
      "kn": "ಆ ಪ್ರತಿಫಲ ಎಲ್ಲಿದೆ?"
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "It speaks about the reward in eternity. So within this, the “tips”— what does “tips” mean?",
      "hi": "यह हमेशा के इनाम के बारे में बताता है। तो इसमें, “टिप्स”— “टिप्स” का क्या मतलब है?",
      "ta": "இது நித்தியத்தில் வெகுமதியைப் பற்றிப் பேசுகிறது. எனவே இதில், \"குறிப்புகள்\" - \"குறிப்புகள்\" என்றால் என்ன?",
      "bn": "এটি অনন্তকালের পুরষ্কারের কথা বলে। তাহলে এর মধ্যে, \"টিপস\" - \"টিপস\" এর অর্থ কী?",
      "te": "ఇది శాశ్వతత్వంలో ప్రతిఫలం గురించి మాట్లాడుతుంది. కాబట్టి దీనిలో, \"చిట్కాలు\" - \"చిట్కాలు\" అంటే ఏమిటి?",
      "mr": "ते अनंतकाळातील बक्षीसाबद्दल बोलते. तर यामध्ये, \"टिप्स\" - \"टिप्स\" चा अर्थ काय आहे?",
      "fr": "Il est question de la récompense éternelle. Alors, dans ce contexte, les « pourboires » — que signifient-ils ?",
      "es": "Habla de la recompensa en la eternidad. Entonces, dentro de esto, ¿qué significan las \"propinas\"?",
      "zh": "它谈到了永恒的奖赏。那么，其中的“提示”——“提示”是什么意思呢？",
      "kn": "ಅದು ಶಾಶ್ವತತೆಯ ಪ್ರತಿಫಲದ ಬಗ್ಗೆ ಹೇಳುತ್ತದೆ. ಹಾಗಾದರೆ ಇದರೊಳಗೆ, \"ಸಲಹೆಗಳು\" - \"ಸಲಹೆಗಳು\" ಎಂದರೆ ಏನು?"
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "What must we do to have value in God’s presence, to become worthy, to be considered worthy?",
      "hi": "देव की उपस्थिति में मूल्यवान बनने, योग्य बनने, योग्य समझे जाने के लिए हमें क्या करना चाहिए?",
      "ta": "கடவுளின் முன்னிலையில் மதிப்புள்ளவர்களாக இருக்க, தகுதியுள்ளவர்களாக மாற, தகுதியானவர்களாகக் கருதப்பட நாம் என்ன செய்ய வேண்டும்?",
      "bn": "ঈশ্বরের উপস্থিতিতে মূল্যবান হতে, যোগ্য হতে, যোগ্য বলে বিবেচিত হতে আমাদের কী করতে হবে?",
      "te": "దేవుని సన్నిధిలో విలువను కలిగి ఉండటానికి, యోగ్యులుగా మారడానికి, యోగ్యులుగా పరిగణించబడటానికి మనం ఏమి చేయాలి?",
      "mr": "देवाच्या उपस्थितीत मूल्यवान होण्यासाठी, पात्र होण्यासाठी, पात्र मानले जाण्यासाठी आपण काय केले पाहिजे?",
      "fr": "Que devons-nous faire pour avoir de la valeur en présence de Dieu, pour devenir dignes, pour être considérés comme dignes ?",
      "es": "¿Qué debemos hacer para tener valor en la presencia de Dios, para llegar a ser dignos, para ser considerados dignos?",
      "zh": "我们该做什么才能在天主面前有价值，才能变得配得上，才能被天主视为配得上？",
      "kn": "ದೇವರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ಮೌಲ್ಯಯುತರಾಗಲು, ಯೋಗ್ಯರಾಗಲು, ಯೋಗ್ಯರೆಂದು ಪರಿಗಣಿಸಲ್ಪಡಲು ನಾವು ಏನು ಮಾಡಬೇಕು?"
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "We must invest a great deal, even though we know we will not receive anything in return. Now, Jesus speaks this among human relationships— He says,",
      "hi": "हमें बहुत ज़्यादा इन्वेस्ट करना होगा, भले ही हम जानते हों कि हमें बदले में कुछ नहीं मिलेगा। अब, यीशु इंसानी रिश्तों के बीच यह कहते हैं— वे कहते हैं,",
      "ta": "நாம் எதையும் திரும்பப் பெற மாட்டோம் என்று நமக்குத் தெரிந்திருந்தாலும், நாம் பெருமளவில் முதலீடு செய்ய வேண்டும். இப்போது, மனித உறவுகளிடையே இயேசு இதைப் பேசுகிறார் - அவர் கூறுகிறார்,",
      "bn": "আমাদের অবশ্যই প্রচুর পরিমাণে বিনিয়োগ করতে হবে, যদিও আমরা জানি যে আমরা বিনিময়ে কিছুই পাব না। এখন, যীশু মানব সম্পর্কের মধ্যে এই কথাটি বলেন - তিনি বলেন,",
      "te": "మనకు ప్రతిఫలంగా ఏమీ లభించదని మనకు తెలిసినప్పటికీ, మనం చాలా పెట్టుబడి పెట్టాలి. ఇప్పుడు, మానవ సంబంధాల మధ్య యేసు ఇలా మాట్లాడుతున్నాడు - ఆయన ఇలా అంటాడు,",
      "mr": "आपल्याला त्या बदल्यात काहीही मिळणार नाही हे माहित असूनही, आपल्याला खूप गुंतवणूक करावी लागेल. आता, येशू मानवी नातेसंबंधांमध्ये हे बोलतो - तो म्हणतो,",
      "fr": "Nous devons investir beaucoup, même si nous savons que nous ne recevrons rien en retour. Or, Jésus parle de cela dans le contexte des relations humaines : il dit :",
      "es": "Debemos invertir mucho, aunque sepamos que no recibiremos nada a cambio. Ahora bien, Jesús habla de esto en las relaciones humanas: dice:",
      "zh": "我们必须投入很多，即使我们知道不会得到任何回报。耶稣在谈到人际关系时也这样说——他说，",
      "kn": "ನಮಗೆ ಪ್ರತಿಯಾಗಿ ಏನೂ ಸಿಗುವುದಿಲ್ಲ ಎಂದು ನಮಗೆ ತಿಳಿದಿದ್ದರೂ, ನಾವು ಬಹಳಷ್ಟು ಹೂಡಿಕೆ ಮಾಡಬೇಕು. ಈಗ, ಯೇಸು ಮಾನವ ಸಂಬಂಧಗಳ ನಡುವೆ ಇದನ್ನು ಹೇಳುತ್ತಾನೆ - ಅವನು ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "lend without expecting to get back. But when we speak of “tips,” we must be like this even with God.",
      "hi": "बिना वापस पाने की उम्मीद किए उधार दें। लेकिन जब हम “टिप्स” की बात करते हैं, तो हमें भगवान के साथ भी ऐसा ही होना चाहिए।",
      "ta": "திரும்பக் கிடைக்கும் என்று எதிர்பார்க்காமல் கடன் கொடுங்கள். ஆனால் நாம் \"குறிப்புகள்\" பற்றிப் பேசும்போது, கடவுளிடமும் நாம் இப்படித்தான் இருக்க வேண்டும்.",
      "bn": "ফেরত পাওয়ার আশা না করে ধার দাও। কিন্তু যখন আমরা \"টিপস\" এর কথা বলি, তখন ঈশ্বরের সাথেও আমাদের এইরকম হতে হবে।",
      "te": "తిరిగి వస్తుందని ఆశించకుండా అప్పు ఇవ్వండి. కానీ మనం “చిట్కాలు” గురించి మాట్లాడేటప్పుడు, దేవుని విషయంలో కూడా మనం ఇలాగే ఉండాలి.",
      "mr": "परत मिळण्याची अपेक्षा न करता उधार द्या. पण जेव्हा आपण \"टिप्स\" बद्दल बोलतो तेव्हा आपण देवासोबतही असेच असले पाहिजे.",
      "fr": "prêter sans rien attendre en retour. Mais quand on parle de « pourboires », il faut agir ainsi même envers Dieu.",
      "es": "Prestar sin esperar nada a cambio. Pero cuando hablamos de propinas, debemos ser así incluso con Dios.",
      "zh": "借钱不求回报。但当我们谈到“小费”时，即使是对天主，我们也必须如此。",
      "kn": "ಮರಳಿ ಪಡೆಯುವ ನಿರೀಕ್ಷೆಯಿಲ್ಲದೆ ಸಾಲ ನೀಡಿ. ಆದರೆ ನಾವು \"ಸಲಹೆಗಳ\" ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ದೇವರೊಂದಿಗೆ ಸಹ ನಾವು ಹೀಗೆಯೇ ಇರಬೇಕು."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "What happens is this: we give thanks for every blessing,",
      "hi": "जो होता है वह यह है: हम हर आशीर्वाद के लिए धन्यवाद देते हैं,",
      "ta": "என்ன நடக்கிறது என்றால்: ஒவ்வொரு ஆசீர்வாதத்திற்கும் நாம் நன்றி செலுத்துகிறோம்,",
      "bn": "যা ঘটে তা হল: আমরা প্রতিটি আশীর্বাদের জন্য ধন্যবাদ জানাই,",
      "te": "ఏమి జరుగుతుందంటే: ప్రతి ఆశీర్వాదానికి మనం కృతజ్ఞతలు చెల్లిస్తాము,",
      "mr": "असे घडते: आपण प्रत्येक आशीर्वादासाठी आभार मानतो,",
      "fr": "Voici ce qui se passe : nous rendons grâce pour chaque bénédiction,",
      "es": "Lo que sucede es esto: damos gracias por cada bendición,",
      "zh": "事情是这样的:我们为每一项恩赐感恩，",
      "kn": "ಏನಾಗುತ್ತದೆ ಎಂದರೆ: ಪ್ರತಿಯೊಂದು ಆಶೀರ್ವಾದಕ್ಕೂ ನಾವು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "10:21",
    "text": {
      "en": "God blesses us and we give thanks. But if God does not bless us, we do not give thanks; instead, we say something else, or we stumble in everything, or we reduce our prayer. God knows all these people.",
      "hi": "भगवान हमें आशीर्वाद देते हैं और हम धन्यवाद देते हैं। लेकिन अगर भगवान हमें आशीर्वाद नहीं देते, तो हम धन्यवाद नहीं देते; इसके बजाय, हम कुछ और कहते हैं, या हम हर चीज़ में ठोकर खाते हैं, या हम अपनी प्रार्थना कम कर देते हैं। भगवान इन सभी लोगों को जानते हैं।",
      "ta": "இறைவன் நம்மை ஆசீர்வதிக்கிறார், நாமும் நன்றி செலுத்துகிறோம். ஆனால் இறைவன் நம்மை ஆசீர்வதிக்கவில்லை என்றால், நாம் நன்றி செலுத்துவதில்லை; அதற்கு பதிலாக, நாம் வேறு ஏதாவது சொல்கிறோம், அல்லது எல்லாவற்றிலும் தடுமாறுகிறோம், அல்லது நம் ஜெபத்தைக் குறைக்கிறோம். இறைவன் இந்த மக்கள் அனைவரையும் அறிவார்.",
      "bn": "ঈশ্বর আমাদের আশীর্বাদ করেন এবং আমরা কৃতজ্ঞতা প্রকাশ করি। কিন্তু যদি ঈশ্বর আমাদের আশীর্বাদ না করেন, আমরা কৃতজ্ঞতা প্রকাশ করি না; বরং, আমরা অন্য কিছু বলি, অথবা আমরা সবকিছুতেই হোঁচট খাই, অথবা আমরা আমাদের প্রার্থনা কমিয়ে দেই। ঈশ্বর এই সমস্ত লোকদের জানেন।",
      "te": "దేవుడు మనల్ని ఆశీర్వదిస్తాడు మరియు మనం కృతజ్ఞతలు చెల్లిస్తాము. కానీ దేవుడు మనల్ని ఆశీర్వదించకపోతే, మనం కృతజ్ఞతలు చెల్లించము; బదులుగా, మనం వేరే ఏదైనా చెబుతాము, లేదా మనం ప్రతిదానిలో తడబడతాము, లేదా మన ప్రార్థనను తగ్గించుకుంటాము. దేవుడు ఈ ప్రజలందరినీ తెలుసు.",
      "mr": "देव आपल्याला आशीर्वाद देतो आणि आपण त्याचे आभार मानतो. पण जर देव आपल्याला आशीर्वाद देत नसेल तर आपण त्याचे आभार मानत नाही; त्याऐवजी, आपण दुसरे काहीतरी बोलतो, किंवा आपण प्रत्येक गोष्टीत अडखळतो, किंवा आपण आपली प्रार्थना कमी करतो. देव या सर्व लोकांना ओळखतो.",
      "fr": "Dieu nous bénit et nous le remercions. Mais s’il ne nous bénit pas, nous ne le remercions pas ; au contraire, nous disons autre chose, ou nous trébuchons en tout, ou nous réduisons notre prière. Dieu connaît tous ces gens.",
      "es": "Dios nos bendice y le damos gracias. Pero si Dios no nos bendice, no le damos gracias; en cambio, decimos algo diferente, o tropezamos en todo, o reducimos nuestra oración. Dios conoce a todas estas personas.",
      "zh": "天主赐福给我们，我们就感谢他。但天主若不赐福给我们，我们就不感谢他；相反，我们说些别的话，或者在各方面跌倒，或者减少祷告。天主知道这些人。",
      "kn": "ದೇವರು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ ಮತ್ತು ನಾವು ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ. ಆದರೆ ದೇವರು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸದಿದ್ದರೆ, ನಾವು ಧನ್ಯವಾದಗಳನ್ನು ಸಲ್ಲಿಸುವುದಿಲ್ಲ; ಬದಲಾಗಿ, ನಾವು ಬೇರೆ ಏನನ್ನಾದರೂ ಹೇಳುತ್ತೇವೆ, ಅಥವಾ ನಾವು ಎಲ್ಲದರಲ್ಲೂ ಎಡವಿ ಬೀಳುತ್ತೇವೆ, ಅಥವಾ ನಾವು ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತೇವೆ. ದೇವರು ಈ ಎಲ್ಲ ಜನರನ್ನು ತಿಳಿದಿದ್ದಾನೆ."
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "That is why, in the future, even if we say thanks, for God it feels the same as not saying thanks at all— because if this had not been received, you would have reduced even your prayer to God.",
      "hi": "इसीलिए, भविष्य में, अगर हम देव के लिए धन्यवाद भी कहें, तो यह वैसा ही महसूस होगा जैसे कि हम बिल्कुल भी धन्यवाद न कहें—क्योंकि अगर यह न मिला होता, तो आपने देव के लिए अपनी प्रार्थना भी कम कर दी होती।",
      "ta": "அதனால்தான், எதிர்காலத்தில், நாம் கடவுளுக்கு நன்றி சொன்னாலும், அது நன்றி சொல்லாதது போலவே இருக்கும் - ஏனென்றால் இது பெறப்படாவிட்டால், நீங்கள் கடவுளிடம் செய்யும் உங்கள் பிரார்த்தனையைக் கூட குறைத்திருப்பீர்கள்.",
      "bn": "সেইজন্যই, ভবিষ্যতে, আমরা যদি ঈশ্বরের জন্য ধন্যবাদ বলি, তবুও তা একেবারেই ধন্যবাদ না বলার মতোই মনে হবে—কারণ যদি এটি না পাওয়া যেত, তাহলে ঈশ্বরের কাছে তোমার প্রার্থনাও কম হত।",
      "te": "అందుకే, భవిష్యత్తులో, మనం దేవునికి కృతజ్ఞతలు చెప్పినా, అది అస్సలు కృతజ్ఞతలు చెప్పకపోవడమే అనిపిస్తుంది - ఎందుకంటే ఇది అందుకోకపోతే, మీరు దేవునికి చేసే ప్రార్థనను కూడా తగ్గించుకునేవారు.",
      "mr": "म्हणूनच, भविष्यात, जरी आपण देवाचे आभार मानले तरी ते अजिबात आभार न मानण्यासारखेच वाटते - कारण जर हे मिळाले नसते, तर तुम्ही देवाकडे केलेली प्रार्थना देखील कमी केली असती.",
      "fr": "C’est pourquoi, à l’avenir, même si nous disons grâce à Dieu, cela revient à ne pas dire grâce du tout — car si cela n’avait pas été reçu, vous auriez réduit même votre prière à Dieu.",
      "es": "Por eso, en el futuro, incluso si decimos gracias, para Dios se siente como si no diésemos gracias en absoluto, porque si esto no se hubiera recibido, habríamos reducido incluso nuestra oración a Dios.",
      "zh": "所以，将来即使我们向天主说谢谢，感觉也和不说谢谢一样——因为如果这件事没有得到回应，你甚至连向天主的祈祷都会减少。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ, ಭವಿಷ್ಯದಲ್ಲಿ, ನಾವು ದೇವರಿಗೆ ಧನ್ಯವಾದಗಳನ್ನು ಹೇಳಿದರೂ, ಅದು ಧನ್ಯವಾದಗಳನ್ನು ಹೇಳದಂತೆಯೇ ಭಾಸವಾಗುತ್ತದೆ - ಏಕೆಂದರೆ ಇದನ್ನು ಸ್ವೀಕರಿಸದಿದ್ದರೆ, ನೀವು ದೇವರಿಗೆ ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸಹ ಕಡಿಮೆ ಮಾಡುತ್ತಿದ್ದಿರಿ."
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "Therefore, what we must always be careful about is this: there must always be an advance investment from us before God’s holy presence.",
      "hi": "इसलिए, हमें हमेशा इस बात का ध्यान रखना चाहिए: देव की पवित्र मौजूदगी से पहले हमारी तरफ से हमेशा एक एडवांस इन्वेस्टमेंट होना चाहिए।",
      "ta": "ஆகையால், நாம் எப்போதும் கவனமாக இருக்க வேண்டியது என்னவென்றால்: கடவுளின் பரிசுத்த பிரசன்னத்திற்கு முன்பாக நம்மிடமிருந்து எப்போதும் ஒரு முன்பணம் முதலீடு இருக்க வேண்டும்.",
      "bn": "অতএব, আমাদের সর্বদা এই বিষয়ে সতর্ক থাকতে হবে: ঈশ্বরের পবিত্র উপস্থিতির আগে আমাদের কাছ থেকে সর্বদা একটি অগ্রিম বিনিয়োগ থাকা উচিত।",
      "te": "కాబట్టి, మనం ఎల్లప్పుడూ జాగ్రత్తగా ఉండవలసినది ఏమిటంటే: దేవుని పవిత్ర సన్నిధి ముందు మన నుండి ఎల్లప్పుడూ ముందస్తు పెట్టుబడి ఉండాలి.",
      "mr": "म्हणून, आपण नेहमीच याची काळजी घेतली पाहिजे: देवाच्या पवित्र उपस्थितीपूर्वी आपल्याकडून नेहमीच आगाऊ गुंतवणूक असली पाहिजे.",
      "fr": "Par conséquent, ce à quoi nous devons toujours faire attention, c'est ceci : il doit toujours y avoir un investissement préalable de notre part devant la sainte présence de Dieu.",
      "es": "Por lo tanto, de lo que siempre debemos tener cuidado es de esto: siempre debe haber una inversión anticipada de nuestra parte ante la santa presencia de Dios.",
      "zh": "因此，我们必须时刻注意的是:在神的圣洁面前，我们必须始终有所准备。",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಬೇಕು: ದೇವರ ಪವಿತ್ರ ಸಾನಿಧ್ಯದ ಮುಂದೆ ನಮ್ಮಿಂದ ಯಾವಾಗಲೂ ಮುಂಗಡ ಹೂಡಿಕೆ ಇರಬೇಕು."
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "That is what is meant by “tips”—whether it is advance good works, or a life of prayer, or the sharing of the Gospel—doing everything without expecting anything in return.",
      "hi": "यही है “टिप्स” का मतलब—चाहे वो अच्छे कामों को आगे बढ़ाना हो, या प्रार्थना भरी ज़िंदगी जीना हो, या खुशखबरी सुनाना हो—सब कुछ बिना किसी बदले की उम्मीद किए करना।",
      "ta": "\"குறிப்புகள்\" என்பதன் அர்த்தம் இதுதான் - அது நற்செயல்களை முன்னேற்றுவதாக இருந்தாலும் சரி, ஜெப வாழ்க்கையாக இருந்தாலும் சரி, அல்லது நற்செய்தியைப் பகிர்ந்து கொள்வதாக இருந்தாலும் சரி - எதையும் எதிர்பார்க்காமல் எல்லாவற்றையும் செய்வது.",
      "bn": "\"পরামর্শ\" বলতে এটাই বোঝানো হয়েছে—সেটা অগ্রিম সৎকর্ম হোক, প্রার্থনার জীবন হোক, অথবা সুসমাচার ভাগ করে নেওয়া হোক—কোনও প্রতিদানের আশা না করেই সবকিছু করা।",
      "te": "“చిట్కాలు” అంటే అదే అర్థం - అది మంచి పనులను ముందుకు తీసుకెళ్లడం అయినా, ప్రార్థన జీవితం అయినా, సువార్తను పంచుకోవడం అయినా - ప్రతిఫలంగా ఏమీ ఆశించకుండా ప్రతిదీ చేయడం.",
      "mr": "\"टिप्स\" चा अर्थ असा आहे - मग ते आगाऊ चांगली कामे असोत, प्रार्थनेचे जीवन असोत, किंवा सुवार्तेचे वाटप असोत - बदल्यात काहीही अपेक्षा न करता सर्वकाही करणे.",
      "fr": "C’est ce que signifient les « pourboires » — qu’il s’agisse de bonnes œuvres accomplies à l’avance, d’une vie de prière ou du partage de l’Évangile — tout faire sans rien attendre en retour.",
      "es": "Eso es lo que se entiende por “propinas”, ya sean buenas obras por adelantado, una vida de oración o compartir el Evangelio: hacer todo sin esperar nada a cambio.",
      "zh": "这就是“小费”的含义——无论是提前做好事，还是过祈祷的生活，或是分享圣福音——做任何事都不指望得到任何回报。",
      "kn": "\"ಸಲಹೆಗಳು\" ಎಂದರೆ ಅದನ್ನೇ ಅರ್ಥ - ಅದು ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ಮುಂದುವರಿಸುವುದು, ಅಥವಾ ಪ್ರಾರ್ಥನೆಯ ಜೀವನ, ಅಥವಾ ಸುವಾರ್ತೆಯ ಹಂಚಿಕೆ - ಪ್ರತಿಯಾಗಿ ಏನನ್ನೂ ನಿರೀಕ್ಷಿಸದೆ ಎಲ್ಲವನ್ನೂ ಮಾಡುವುದು."
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "What did Jesus say? He said to do good without expecting anything, without even thinking of getting it back; and if He said this about dealing with people, then is not God’s intention clear?",
      "hi": "यीशु ने क्या कहा? उन्होंने कहा कि बिना किसी उम्मीद के, बिना बदले में कुछ पाने की सोचे, अच्छा काम करो; और अगर उन्होंने लोगों के साथ व्यवहार करने के बारे में ऐसा कहा, तो क्या देव का इरादा साफ़ नहीं है?",
      "ta": "இயேசு என்ன சொன்னார்? எதையும் எதிர்பார்க்காமல், அதைத் திரும்பப் பெறுவது பற்றி யோசிக்காமல் நன்மை செய்யுங்கள் என்று அவர் சொன்னார்; மேலும் அவர் மக்களைக் கையாள்வது பற்றி இதைச் சொன்னால், கடவுளின் நோக்கம் தெளிவாகத் தெரியவில்லையா?",
      "bn": "যীশু কী বলেছিলেন? তিনি বলেছিলেন, কোনও কিছুর আশা না করে, এমনকি তা ফেরত পাওয়ার কথা না ভেবেও ভালো কাজ করতে; আর যদি তিনি মানুষের সাথে আচরণ করার বিষয়ে এই কথা বলেন, তাহলে কি ঈশ্বরের উদ্দেশ্য স্পষ্ট নয়?",
      "te": "యేసు ఏమి చెప్పాడు? ఏమీ ఆశించకుండా, తిరిగి పొందాలని కూడా ఆలోచించకుండా మంచి చేయమని ఆయన చెప్పాడు; మరియు ప్రజలతో వ్యవహరించడం గురించి ఆయన ఇలా చెప్పాడంటే, దేవుని ఉద్దేశ్యం స్పష్టంగా లేదా?",
      "mr": "येशूने काय म्हटले? त्याने सांगितले की काहीही अपेक्षा न करता, ते परत मिळवण्याचा विचार न करता चांगले करा; आणि जर त्याने लोकांशी वागण्याबद्दल असे म्हटले असेल, तर देवाचा हेतू स्पष्ट नाही का?",
      "fr": "Qu'a dit Jésus ? Il a dit de faire le bien sans rien attendre en retour, sans même penser à recevoir quelque chose ; et s'il a dit cela à propos des relations humaines, alors l'intention de Dieu n'est-elle pas claire ?",
      "es": "¿Qué dijo Jesús? Dijo que hiciéramos el bien sin esperar nada a cambio, sin siquiera pensar en recibirlo; y si dijo esto sobre el trato con la gente, ¿no es clara la intención de Dios?",
      "zh": "耶稣说了什么？他说要行善，不要指望得到回报；如果他这样说是针对与人相处的，那么天主的旨意岂不是很清楚吗？",
      "kn": "ಯೇಸು ಏನು ಹೇಳಿದನು? ಏನನ್ನೂ ನಿರೀಕ್ಷಿಸದೆ, ಅದನ್ನು ಮರಳಿ ಪಡೆಯುವ ಬಗ್ಗೆ ಯೋಚಿಸದೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಲು ಅವನು ಹೇಳಿದನು; ಮತ್ತು ಜನರೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ಬಗ್ಗೆ ಅವನು ಹೀಗೆ ಹೇಳಿದ್ದರೆ, ದೇವರ ಉದ್ದೇಶವು ಸ್ಪಷ್ಟವಾಗಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "In the same way, we must act toward God as well.",
      "hi": "उसी तरह, हमें भी देव के प्रति व्यवहार करना चाहिए।",
      "ta": "அதேபோல், நாம் கடவுளிடமும் செயல்பட வேண்டும்.",
      "bn": "একইভাবে, আমাদেরও ঈশ্বরের প্রতি আচরণ করতে হবে।",
      "te": "అదే విధంగా, మనం కూడా దేవుని పట్ల ప్రవర్తించాలి.",
      "mr": "त्याचप्रमाणे, आपण देवाप्रती देखील वागले पाहिजे.",
      "fr": "De la même manière, nous devons aussi agir envers Dieu.",
      "es": "De la misma manera debemos actuar también hacia Dios.",
      "zh": "同样，我们也必须以同样的方式对待天主。",
      "kn": "ಅದೇ ರೀತಿ, ನಾವು ದೇವರ ಕಡೆಗೆ ಸಹ ವರ್ತಿಸಬೇಕು."
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "We must live for God without expecting anything from God. Then you will become people of value, and God will take notice of you through your prayers.",
      "hi": "हमें देव से कुछ भी उम्मीद किए बिना देव के लिए जीना चाहिए। तब आप मूल्यवान लोग बनेंगे, और देव आपकी प्रार्थनाओं के माध्यम से आप पर ध्यान देगा।",
      "ta": "நாம் கடவுளிடமிருந்து எதையும் எதிர்பார்க்காமல் கடவுளுக்காக வாழ வேண்டும். அப்போது நீங்கள் மதிப்புமிக்க மக்களாக மாறுவீர்கள், மேலும் உங்கள் ஜெபங்கள் மூலம் இறைவன் உங்களைக் கவனிப்பார்.",
      "bn": "ঈশ্বরের কাছ থেকে কিছু আশা না করে আমাদের ঈশ্বরের জন্য বাঁচতে হবে। তাহলে তোমরা মূল্যবান মানুষ হয়ে উঠবে এবং ঈশ্বর তোমাদের প্রার্থনার মাধ্যমে তোমাদের দিকে নজর দেবেন।",
      "te": "మనం దేవుని నుండి ఏమీ ఆశించకుండా దేవుని కొరకు జీవించాలి. అప్పుడు మీరు విలువైన వ్యక్తులు అవుతారు మరియు మీ ప్రార్థనల ద్వారా దేవుడు మిమ్మల్ని గమనిస్తాడు.",
      "mr": "आपण देवाकडून काहीही अपेक्षा न करता देवासाठी जगले पाहिजे. मग तुम्ही मौल्यवान लोक व्हाल आणि देव तुमच्या प्रार्थनेद्वारे तुमची दखल घेईल.",
      "fr": "Nous devons vivre pour Dieu sans rien attendre de lui. Alors vous deviendrez des personnes de valeur, et Dieu vous remarquera à travers vos prières.",
      "es": "Debemos vivir para Dios sin esperar nada de Él. Así se convertirán en personas valiosas, y Dios los tendrá en cuenta a través de sus oraciones.",
      "zh": "我们必须为神而活，却不求从神那里得到任何回报。这样，你们就会成为有价值的人，神也会因你们的祷告而注意到你们。",
      "kn": "ನಾವು ದೇವರಿಂದ ಏನನ್ನೂ ನಿರೀಕ್ಷಿಸದೆ ದೇವರಿಗಾಗಿ ಬದುಕಬೇಕು. ಆಗ ನೀವು ಮೌಲ್ಯಯುತ ಜನರಾಗುತ್ತೀರಿ ಮತ್ತು ದೇವರು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳ ಮೂಲಕ ನಿಮ್ಮನ್ನು ಗಮನಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "Extraordinary divine experiences can be yours too.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు.",
      "mr": "असाधारण दैवी अनुभव तुमचेही असू शकतात.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas.",
      "zh": "非凡的神圣体验也可以属于你。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು."
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "If you have not yet subscribed to our own YouTube channel, please subscribe now.",
      "hi": "अगर आपने अभी तक हमारे अपने YouTube चैनल को सब्सक्राइब नहीं किया है, तो प्लीज़ अभी सब्सक्राइब करें।",
      "ta": "நீங்கள் இன்னும் எங்கள் சொந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், தயவுசெய்து இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও আমাদের নিজস্ব ইউটিউব চ্যানেল সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా మా సొంత YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून आमच्या स्वतःच्या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à notre chaîne YouTube, veuillez vous abonner maintenant.",
      "es": "Si aún no te has suscrito a nuestro canal de YouTube, suscríbete ahora.",
      "zh": "如果您还没有订阅我们的 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಇನ್ನೂ ನಮ್ಮ ಸ್ವಂತ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "Share this video with your friends right now and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis dès maintenant et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos ahora mismo y conviértete en mensajeros del Señor.",
      "zh": "立即将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]