[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit, Amen. My Beloved, Today is February 23rd, Monday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमेन। मेरे प्यारे, आज 23 फरवरी, सोमवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென். என் அன்பானவரே, இன்று பிப்ரவரி 23, திங்கட்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন। আমার প্রিয়, আজ 23শে ফেব্রুয়ারি, সোমবার।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో, ఆమేన్. నా ప్రియులారా, ఈ రోజు ఫిబ్రవరి 23, సోమవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन. माझ्या प्रिये, आज 23 फेब्रुवारी, सोमवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, Amen. Mon enfant bien-aimé, aujourd'hui est le lundi 23 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es lunes 23 de febrero.",
      "zh": "奉圣父、圣子、圣神的名，阿们。我亲爱的，今天是2月23日，星期一。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 23, ಸೋಮವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most exalted Name. Lord, we glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की स्तुति करते हैं। हे प्रभु, हम आपके पवित्र पुरोहितत्व की महिमा करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை நாங்கள் மகிமைப்படுத்துகிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি। প্রভু, আমরা আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করি।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. ప్రభువా, మేము నీ పవిత్ర యాజకత్వాన్ని మహిమపరుస్తున్నాము.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, आम्ही तुझ्या पवित्र याजकत्वाचे गौरव करतो.",
      "fr": "Seigneur, nous louons ton Nom très glorieux. Seigneur, nous glorifions ton saint sacerdoce.",
      "es": "Señor, alabamos tu Nombre exaltado. Señor, glorificamos tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高无上的圣名。主啊，我们荣耀你神圣的祭司职分。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ನಾವು ಮಹಿಮೆಪಡಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "Lord, by the worthiness of the Holy Masses that I have offered for 40 years, and through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "हे प्रभु, 40 सालों से मैंने जो पवित्र मिस्सा चढ़ाया है, उसकी योग्यता से, और कृउपासनम की वेदी पर जीवित प्रकट हुई धन्य माता की प्रार्थना से,",
      "ta": "ஆண்டவரே, 40 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலிகளின் தகுதியாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையாலும்,",
      "bn": "প্রভু, 40 বছর ধরে আমি যে পবিত্র প্রার্থনাগুলো করেছি তার যোগ্যতার দ্বারা এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন ধন্য মায়ের মধ্যস্থতার মাধ্যমে,",
      "te": "ప్రభూ, నేను 40 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర ఆరాధనల విలువను బట్టి మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "प्रभू, मी गेल्या 40 वर्षांपासून अर्पण केलेल्या पवित्र प्रार्थनांच्या योग्यतेद्वारे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीद्वारे,",
      "fr": "Seigneur, par la dignité des Saintes Messes que j'ai offertes pendant 40 ans, et par l'intercession de la Sainte Vierge qui m'est apparue vivante à l'autel de Kreupasanam,",
      "es": "Señor, por el mérito de las Santas Misas que he ofrecido durante 40 años, y por la intercesión de la Santísima Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "主啊，因我四十年来所献弥撒的功德，并藉着显现于克鲁帕萨南祭坛的圣母玛利亚的转祷，",
      "kn": "ಕರ್ತನೇ, ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಯೋಗ್ಯತೆ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "I bless my children in the Name of Jesus. Jesus, today I especially remember those who wish to fasten the blessing of this prayer upon themselves",
      "hi": "मैं अपने बच्चों को यीशु के नाम पर आशीर्वाद देता हूँ। यीशु, आज मैं खास तौर पर उन लोगों को याद करता हूँ जो इस प्रार्थना का आशीर्वाद खुद पर पाना चाहते हैं।",
      "ta": "இயேசுவின் நாமத்தில் என் பிள்ளைகளை நான் ஆசீர்வதிக்கிறேன். இயேசுவே, இந்த ஜெபத்தின் ஆசீர்வாதத்தை தங்கள் மீது நிலைநிறுத்த விரும்புவோரை இன்று நான் குறிப்பாக நினைவில் கொள்கிறேன்.",
      "bn": "আমি আমার সন্তানদের যীশুর নামে আশীর্বাদ করি। যীশু, আজ আমি বিশেষভাবে তাদের স্মরণ করি যারা এই প্রার্থনার আশীর্বাদ নিজেদের উপর আবদ্ধ করতে চান।",
      "te": "నేను నా పిల్లలను యేసు నామంలో ఆశీర్వదిస్తున్నాను. యేసు, ఈ ప్రార్థన యొక్క ఆశీర్వాదాన్ని తమపై తాము కట్టుకోవాలనుకునే వారిని ఈ రోజు నేను ప్రత్యేకంగా గుర్తుంచుకుంటాను.",
      "mr": "मी माझ्या मुलांना येशूच्या नावाने आशीर्वाद देतो. येशू, आज मी विशेषतः त्यांना आठवतो जे या प्रार्थनेचा आशीर्वाद स्वतःवर घट्ट बांधू इच्छितात.",
      "fr": "Je bénis mes enfants au nom de Jésus. Jésus, aujourd'hui je pense particulièrement à ceux qui souhaitent s'assurer la bénédiction de cette prière.",
      "es": "Bendigo a mis hijos en el nombre de Jesús. Jesús, hoy recuerdo especialmente a quienes desean recibir la bendición de esta oración.",
      "zh": "我奉耶稣的名祝福我的孩子们。耶稣，今天我特别记念那些想要将此祷告的祝福加诸于自身的人。",
      "kn": "ನಾನು ನನ್ನ ಮಕ್ಕಳನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಯೇಸುವೇ, ಈ ಪ್ರಾರ್ಥನೆಯ ಆಶೀರ್ವಾದವನ್ನು ತಮ್ಮ ಮೇಲೆ ಕಟ್ಟಿಕೊಳ್ಳಲು ಬಯಸುವವರನ್ನು ಇಂದು ನಾನು ವಿಶೇಷವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "and go forward to take up the responsibilities of their lives. Jesus, I especially remember them now. Today I bless all your journeys.",
      "hi": "और अपने जीवन की ज़िम्मेदारियों को उठाने के लिए आगे बढ़ें। यीशु, मैं अब उन्हें खास तौर पर याद करता हूँ। आज मैं आपकी सभी यात्राओं को आशीर्वाद देता हूँ।",
      "ta": "அவர்களின் வாழ்க்கையின் பொறுப்புகளை ஏற்க முன்னோக்கிச் செல்லுங்கள். இயேசுவே, நான் அவர்களை இப்போது குறிப்பாக நினைவில் கொள்கிறேன். இன்று உங்கள் எல்லா பயணங்களையும் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "এবং তাদের জীবনের দায়িত্ব গ্রহণের জন্য এগিয়ে যান। যীশু, আমি এখন বিশেষভাবে তাদের স্মরণ করছি। আজ আমি তোমার সমস্ত যাত্রাকে আশীর্বাদ করি।",
      "te": "మరియు వారి జీవితాల బాధ్యతలను స్వీకరించడానికి ముందుకు సాగండి. యేసు, నేను ఇప్పుడు వారిని ప్రత్యేకంగా గుర్తుంచుకుంటాను. ఈ రోజు నేను మీ ప్రయాణాలన్నింటినీ ఆశీర్వదిస్తున్నాను.",
      "mr": "आणि त्यांच्या जीवनातील जबाबदाऱ्या स्वीकारण्यासाठी पुढे जा. येशू, मला आता त्यांची विशेषतः आठवण येते. आज मी तुमच्या सर्व प्रवासांना आशीर्वाद देतो.",
      "fr": "et allez de l'avant pour assumer les responsabilités de leur vie. Jésus, je pense particulièrement à eux maintenant. Aujourd'hui, je bénis tous vos voyages.",
      "es": "y siguen adelante para asumir las responsabilidades de sus vidas. Jesús, los recuerdo especialmente ahora. Hoy bendigo todos sus viajes.",
      "zh": "然后继续前行，承担起他们人生的责任。耶稣，我此刻特别记念他们。今天，我祝福你们所有的旅程。",
      "kn": "ಮತ್ತು ಅವರ ಜೀವನದ ಜವಾಬ್ದಾರಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಮುಂದುವರಿಯಿರಿ. ಯೇಸುವೇ, ನಾನು ಅವರನ್ನು ಈಗ ವಿಶೇಷವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಇಂದು ನಾನು ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "Whomever you speak with, whatever you speak, I bless it to turn out in your favor.",
      "hi": "तुम जिससे भी बात करो, जो भी बात कहो, मैं उसे तुम्हारे पक्ष में निकलने की प्रार्थना देता हूँ।",
      "ta": "நீங்கள் யாரிடம் பேசினாலும், என்ன பேசினாலும், அது உங்களுக்கு சாதகமாக மாற நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "তুমি যার সাথেই কথা বলো না কেন, তুমি যা-ই বলো না কেন, আমি আশীর্বাদ করি যেন তা তোমার পক্ষে যায়।",
      "te": "మీరు ఎవరితో మాట్లాడినా, ఏమి మాట్లాడినా, అది మీకు అనుకూలంగా మారాలని నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "तुम्ही कोणाशीही बोला, तुम्ही जे काही बोलता ते तुमच्या बाजूने निघावे यासाठी मी आशीर्वाद देतो.",
      "fr": "À qui que tu parles, quoi que tu dises, je bénis cela pour que cela se termine en ta faveur.",
      "es": "Con quienquiera que hables, cualquier cosa que hables, yo lo bendigo para que resulte a tu favor.",
      "zh": "无论你和谁说话，无论你说什么，我都祝福它对你有利。",
      "kn": "ನೀವು ಯಾರ ಜೊತೆ ಮಾತನಾಡಿದರೂ, ಏನೇ ಮಾತನಾಡಿದರೂ, ಅದು ನಿಮ್ಮ ಪರವಾಗಿ ಹೊರಹೊಮ್ಮಲಿ ಎಂದು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "When you sign documents, I give you the Lord’s blessing. When you read a book, when you write, when you hand over a document,",
      "hi": "जब तुम कागज़ात पर साइन करते हो, तो मैं तुम्हें प्रभु का आशीर्वाद देता हूँ। जब तुम कोई किताब पढ़ते हो, जब तुम लिखते हो, जब तुम कोई कागज़ात सौंपते हो,",
      "ta": "நீங்கள் ஆவணங்களில் கையெழுத்திடும்போது, நான் உங்களுக்கு இறைவனின் ஆசீர்வாதத்தைத் தருகிறேன். நீங்கள் ஒரு புத்தகத்தைப் படிக்கும்போது, நீங்கள் எழுதும்போது, நீங்கள் ஒரு ஆவணத்தை ஒப்படைக்கும்போது,",
      "bn": "যখন তুমি দলিলপত্রে স্বাক্ষর করো, আমি তোমাকে প্রভুর আশীর্বাদ দান করি। যখন তুমি কোন বই পড়ো, যখন তুমি লেখো, যখন তুমি কোন দলিল হস্তান্তর করো,",
      "te": "మీరు పత్రాలపై సంతకం చేసినప్పుడు, నేను మీకు ప్రభువు ఆశీర్వాదం ఇస్తాను. మీరు ఒక పుస్తకాన్ని చదివినప్పుడు, మీరు వ్రాసినప్పుడు, మీరు ఒక పత్రాన్ని అప్పగించినప్పుడు,",
      "mr": "जेव्हा तुम्ही कागदपत्रांवर स्वाक्षरी करता तेव्हा मी तुम्हाला प्रभूचा आशीर्वाद देतो. जेव्हा तुम्ही पुस्तक वाचता, लिहिता, कागदपत्र देता,",
      "fr": "Lorsque vous signez des documents, je vous donne la bénédiction du Seigneur. Lorsque vous lisez un livre, lorsque vous écrivez, lorsque vous remettez un document,",
      "es": "Cuando firmes documentos, te doy la bendición del Señor. Cuando leas un libro, cuando escribas, cuando entregues un documento,",
      "zh": "你们签署文件时，我奉主的名祝福你们。你们阅读书籍、写作、递交文件时，",
      "kn": "ನೀವು ದಾಖಲೆಗಳಿಗೆ ಸಹಿ ಹಾಕಿದಾಗ, ನಾನು ನಿಮಗೆ ಭಗವಂತನ ಆಶೀರ್ವಾದವನ್ನು ನೀಡುತ್ತೇನೆ. ನೀವು ಪುಸ್ತಕವನ್ನು ಓದಿದಾಗ, ಬರೆಯುವಾಗ, ದಾಖಲೆಯನ್ನು ಹಸ್ತಾಂತರಿಸಿದಾಗ,"
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "I bless all these processes in the Name of the Lord. If today you need to go to a hospital, may your doctor listen carefully to all your concerns",
      "hi": "मैं प्रभु के नाम पर इन सभी प्रोसेस को आशीर्वाद देता हूँ। अगर आज आपको हॉस्पिटल जाने की ज़रूरत पड़े, तो आपका डॉक्टर आपकी सभी चिंताओं को ध्यान से सुने।",
      "ta": "இந்த செயல்முறைகள் அனைத்தையும் கர்த்தருடைய நாமத்தில் நான் ஆசீர்வதிக்கிறேன். இன்று நீங்கள் மருத்துவமனைக்குச் செல்ல வேண்டியிருந்தால், உங்கள் மருத்துவர் உங்கள் எல்லா கவலைகளையும் கவனமாகக் கேட்கட்டும்.",
      "bn": "আমি প্রভুর নামে এই সমস্ত প্রক্রিয়াকে আশীর্বাদ করি। আজ যদি আপনার হাসপাতালে যাওয়ার প্রয়োজন হয়, তাহলে আপনার ডাক্তার যেন আপনার সমস্ত উদ্বেগ মনোযোগ সহকারে শোনেন।",
      "te": "ఈ ప్రక్రియలన్నింటినీ నేను ప్రభువు నామంలో ఆశీర్వదిస్తున్నాను. ఈ రోజు మీరు ఆసుపత్రికి వెళ్లవలసి వస్తే, మీ వైద్యుడు మీ అన్ని ఆందోళనలను జాగ్రత్తగా వినాలి.",
      "mr": "मी प्रभूच्या नावाने या सर्व प्रक्रियांना आशीर्वाद देतो. जर आज तुम्हाला रुग्णालयात जाण्याची आवश्यकता असेल, तर तुमचे डॉक्टर तुमच्या सर्व चिंता काळजीपूर्वक ऐकतील.",
      "fr": "Je bénis tous ces processus au nom du Seigneur. Si vous devez vous rendre à l'hôpital aujourd'hui, puissiez-vous être attentivement écouté par votre médecin et prendre en compte toutes vos préoccupations.",
      "es": "Bendigo todos estos procesos en el Nombre del Señor. Si hoy necesitas ir a un hospital, que tu médico escuche atentamente todas tus inquietudes.",
      "zh": "我奉主的名祝福这一切。如果你今天需要去医院，愿你的医生认真倾听你的所有顾虑。",
      "kn": "ನಾನು ಈ ಎಲ್ಲಾ ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಇಂದು ನೀವು ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಬೇಕಾದರೆ, ನಿಮ್ಮ ವೈದ್ಯರು ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಳಜಿಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಆಲಿಸಲಿ."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "and prescribe the right medicine for you, give you an accurate prescription, and may proper diagnosis take place. For sharp and precise diagnosis,",
      "hi": "और आपके लिए सही दवा लिखें, आपको सही प्रिस्क्रिप्शन दें, और सही डायग्नोसिस हो सके। तेज़ और सटीक डायग्नोसिस के लिए,",
      "ta": "உங்களுக்கு சரியான மருந்தை பரிந்துரைத்து, துல்லியமான மருந்துச் சீட்டை வழங்கி, சரியான நோயறிதல் நடைபெறட்டும். கூர்மையான மற்றும் துல்லியமான நோயறிதலுக்கு,",
      "bn": "এবং আপনার জন্য সঠিক ওষুধ লিখে দেবেন, আপনাকে একটি সঠিক প্রেসক্রিপশন দেবেন, এবং সঠিক রোগ নির্ণয় করা হবে। তীক্ষ্ণ এবং সুনির্দিষ্ট রোগ নির্ণয়ের জন্য,",
      "te": "మరియు మీకు సరైన మందును సూచించండి, మీకు ఖచ్చితమైన ప్రిస్క్రిప్షన్ ఇవ్వండి మరియు సరైన రోగ నిర్ధారణ జరగవచ్చు. పదునైన మరియు ఖచ్చితమైన రోగ నిర్ధారణ కోసం,",
      "mr": "आणि तुमच्यासाठी योग्य औषध लिहून देतील, तुम्हाला अचूक प्रिस्क्रिप्शन देतील आणि योग्य निदान होऊ शकेल. तीक्ष्ण आणि अचूक निदानासाठी,",
      "fr": "et vous prescrire le bon médicament, vous donner une ordonnance précise, et qu'un diagnostic correct puisse être établi. Pour un diagnostic précis et fiable,",
      "es": "y le recetará el medicamento adecuado, le dará una receta precisa y le permitirá obtener un diagnóstico preciso. Para un diagnóstico preciso y preciso,",
      "zh": "并为您开具合适的药物，给您准确的处方，并进行正确的诊断。为了做出准确而清晰的诊断，",
      "kn": "ಮತ್ತು ನಿಮಗೆ ಸರಿಯಾದ ಔಷಧವನ್ನು ಸೂಚಿಸಿ, ನಿಮಗೆ ನಿಖರವಾದ ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್ ನೀಡಿ, ಮತ್ತು ಸರಿಯಾದ ರೋಗನಿರ್ಣಯ ನಡೆಯಲಿ. ತೀಕ್ಷ್ಣ ಮತ್ತು ನಿಖರವಾದ ರೋಗನಿರ್ಣಯಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "I bless all the patients in the Name of Jesus. The food you eat today— at times you may eat without praying, you may eat in a hurry— it's ok.",
      "hi": "मैं यीशु के नाम पर सभी मरीज़ों को आशीर्वाद देता हूँ। आज आप जो खाना खाते हैं—कभी-कभी आप बिना प्रार्थना किए खा सकते हैं, आप जल्दी में खा सकते हैं—यह ठीक है।",
      "ta": "இயேசுவின் நாமத்தில் எல்லா நோயாளிகளையும் நான் ஆசீர்வதிக்கிறேன். இன்று நீங்கள் உண்ணும் உணவு - சில சமயங்களில் நீங்கள் ஜெபிக்காமல் சாப்பிடலாம், அவசரமாக சாப்பிடலாம் - பரவாயில்லை.",
      "bn": "যীশুর নামে আমি সকল রোগীকে আশীর্বাদ করি। আজ তুমি যে খাবার খাচ্ছো - মাঝে মাঝে তুমি প্রার্থনা না করেও খেতে পারো, তাড়াহুড়ো করে খেতে পারো - ঠিক আছে।",
      "te": "నేను యేసు నామంలో రోగులందరినీ ఆశీర్వదిస్తున్నాను. ఈ రోజు మీరు తినే ఆహారం - కొన్నిసార్లు మీరు ప్రార్థన చేయకుండా తినవచ్చు, మీరు తొందరపడి తినవచ్చు - అది సరే.",
      "mr": "येशूच्या नावाने मी सर्व रुग्णांना आशीर्वाद देतो. आज तुम्ही जे अन्न खात आहात - कधीकधी तुम्ही प्रार्थना न करता खाऊ शकता, तुम्ही घाईघाईने खाऊ शकता - ते ठीक आहे.",
      "fr": "Je bénis tous les malades au nom de Jésus. La nourriture que vous mangez aujourd'hui – même si vous mangez parfois sans prier, ou rapidement – est acceptable.",
      "es": "Bendigo a todos los pacientes en el nombre de Jesús. La comida que comen hoy —a veces sin orar, a veces con prisa— está bien.",
      "zh": "我奉耶稣的名祝福所有病人。你今天吃的食物——有时你可能没有祷告就吃，你可能吃得很匆忙——都没关系。",
      "kn": "ನಾನು ಎಲ್ಲಾ ರೋಗಿಗಳನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನೀವು ಇಂದು ತಿನ್ನುವ ಆಹಾರ - ಕೆಲವೊಮ್ಮೆ ನೀವು ಪ್ರಾರ್ಥಿಸದೆ ತಿನ್ನಬಹುದು, ನೀವು ಆತುರದಿಂದ ತಿನ್ನಬಹುದು - ಪರವಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "Whether you remember or not, all the food you are going to eat today, all the drinks you are going to drink today,",
      "hi": "चाहे आपको याद हो या न हो, आज आप जो भी खाना खाने वाले हैं, आज आप जो भी ड्रिंक्स पीने वाले हैं,",
      "ta": "உங்களுக்கு நினைவிருக்கிறதோ இல்லையோ, இன்று நீங்கள் சாப்பிடப் போகும் அனைத்து உணவுகளும், இன்று நீங்கள் குடிக்கப் போகும் அனைத்து பானங்களும்,",
      "bn": "তুমি মনে রাখো বা না রাখো, আজ তুমি যে খাবার খাবে, আজ যে পানীয় পান করবে,",
      "te": "మీకు గుర్తుందా లేదా, ఈ రోజు మీరు తినబోయే అన్ని ఆహారాలు, ఈ రోజు మీరు త్రాగబోయే అన్ని పానీయాలు,",
      "mr": "तुम्हाला आठवत असो वा नसो, आज तुम्ही जे जे अन्न खाणार आहात, आज जे जे पेये पिणार आहात,",
      "fr": "Que vous vous en souveniez ou non, toute la nourriture que vous allez manger aujourd'hui, toutes les boissons que vous allez boire aujourd'hui,",
      "es": "Ya sea que lo recuerdes o no, toda la comida que vas a comer hoy, todas las bebidas que vas a beber hoy,",
      "zh": "不管你记不记得，你今天要吃的所有食物，你今天要喝的所有饮料，",
      "kn": "ನಿಮಗೆ ನೆನಪಿದೆಯೋ ಇಲ್ಲವೋ, ನೀವು ಇಂದು ತಿನ್ನಲಿರುವ ಎಲ್ಲಾ ಆಹಾರಗಳು, ಇಂದು ನೀವು ಕುಡಿಯಲಿರುವ ಎಲ್ಲಾ ಪಾನೀಯಗಳು,"
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "including pure water, in the Name of the Lord, in the Name of the Father, the Son, and the Holy Spirit, I bless you.",
      "hi": "शुद्ध जल सहित, प्रभु के नाम पर, पिता, पुत्र और पवित्र आत्मा के नाम पर, मैं तुम्हें आशीर्वाद देता हूँ।",
      "ta": "தூய நீர் உட்பட, கர்த்தருடைய நாமத்தினாலே, பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே, நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "বিশুদ্ধ জল সহ, প্রভুর নামে, পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমি তোমাকে আশীর্বাদ করছি।",
      "te": "స్వచ్ఛమైన నీటితో సహా, ప్రభువు నామంలో, తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో, నేను నిన్ను దీవిస్తున్నాను.",
      "mr": "शुद्ध पाण्यासह, प्रभूच्या नावाने, पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, मी तुम्हाला आशीर्वाद देतो.",
      "fr": "y compris l'eau pure, au nom du Seigneur, au nom du Père, du Fils et du Saint-Esprit, je vous bénis.",
      "es": "incluyendo agua pura, en el Nombre del Señor, en el Nombre del Padre, del Hijo y del Espíritu Santo, yo te bendigo.",
      "zh": "包括纯净水，奉主的名，奉父、子、圣神的名，我祝福你们。",
      "kn": "ಶುದ್ಧ ನೀರನ್ನು ಒಳಗೊಂಡಂತೆ, ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ, ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "My beloved, the Church’s season of fasting has begun. All of us are now living a life of fasting, more than in any other period.",
      "hi": "मेरे प्यारे, कलीसिया का उपवास का समय शुरू हो गया है। हम सभी अब किसी भी दूसरे समय से ज़्यादा उपवास का जीवन जी रहे हैं।",
      "ta": "என் அன்பானவர்களே, திருச்திருச்சபையின் உபவாசப் பருவம் தொடங்கிவிட்டது. வேறு எந்தக் காலத்தையும் விட, நாம் அனைவரும் இப்போது உபவாச வாழ்க்கையை வாழ்ந்து வருகிறோம்.",
      "bn": "আমার প্রিয়, গির্জার উপবাসের মরশুম শুরু হয়েছে। আমরা সকলেই এখন উপবাসের জীবনযাপন করছি, অন্য যেকোনো সময়ের তুলনায় বেশি।",
      "te": "నా ప్రియమైన వారలారా, చర్చి ఉపవాస కాలం ప్రారంభమైంది. మనమందరం ఇప్పుడు ఏ ఇతర కాలంలో కంటే ఎక్కువగా ఉపవాస జీవితాన్ని గడుపుతున్నాము.",
      "mr": "माझ्या प्रिये, कलीसियाचा उपवासाचा काळ सुरू झाला आहे. आपण सर्वजण आता इतर कोणत्याही काळापेक्षा जास्त उपवासाचे जीवन जगत आहोत.",
      "fr": "Mes bien-aimés, le temps du jeûne de l'Église a commencé. Nous vivons tous maintenant une vie de jeûne, plus qu'en aucune autre période.",
      "es": "Amados míos, el tiempo de ayuno de la Iglesia ha comenzado. Todos estamos viviendo ahora una vida de ayuno, más que en cualquier otro período.",
      "zh": "我亲爱的弟兄姊妹们，圣教会的禁食期已经开始了。我们现在都过着禁食的生活，比以往任何时期都更加禁食。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಚರ್ಚ್‌ನ ಉಪವಾಸದ ಕಾಲ ಪ್ರಾರಂಭವಾಗಿದೆ. ನಾವೆಲ್ಲರೂ ಈಗ ಬೇರೆ ಯಾವುದೇ ಅವಧಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ಉಪವಾಸದ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "In every society today, there exists a small group— like a little yeast—who have taken the Covenant and live with repentance, reconciliation, and spiritual anointing. They are truly transforming the world.",
      "hi": "आज हर समाज में, एक छोटा सा ग्रुप है—एक छोटे से खमीर की तरह—जिन्होंने वादा किया है और वे पछतावे, मेल-मिलाप और आध्यात्मिक अभिषेक के साथ जीते हैं। वे सच में दुनिया को बदल रहे हैं।",
      "ta": "இன்று ஒவ்வொரு சமூகத்திலும், ஒரு சிறிய குழு - ஒரு சிறிய புளிப்பு போன்றது - உடன்படிக்கையை ஏற்றுக்கொண்டு மனந்திரும்புதல், சமரசம் மற்றும் ஆன்மீக அபிஷேகத்துடன் வாழ்கிறது. அவர்கள் உண்மையிலேயே உலகை மாற்றுகிறார்கள்.",
      "bn": "আজকের প্রতিটি সমাজে, একটি ছোট দল আছে - যেমন একটি ছোট্ট খামির - যারা চুক্তি গ্রহণ করেছে এবং অনুতাপ, পুনর্মিলন এবং আধ্যাত্মিক অভিষেকের সাথে জীবনযাপন করেছে। তারা সত্যিই বিশ্বকে রূপান্তরিত করছে।",
      "te": "నేడు ప్రతి సమాజంలో, ఒక చిన్న సమూహం ఉంది - ఒక చిన్న పులియబెట్టిన పిండి లాంటిది - వారు నిబంధనను తీసుకొని పశ్చాత్తాపం, సయోధ్య మరియు ఆధ్యాత్మిక అభిషేకంతో జీవిస్తున్నారు. వారు నిజంగా ప్రపంచాన్ని మారుస్తున్నారు.",
      "mr": "आज प्रत्येक समाजात, एक लहान गट आहे - एका लहान खमीरासारखा - ज्यांनी करार स्वीकारला आहे आणि पश्चात्ताप, समेट आणि आध्यात्मिक अभिषेकासह जगले आहे. ते खरोखर जग बदलत आहेत.",
      "fr": "Dans chaque société actuelle, il existe un petit groupe – tel un levain – qui a contracté l’Alliance et vit dans la repentance, la réconciliation et l’onction spirituelle. Ils transforment véritablement le monde.",
      "es": "En toda sociedad actual, existe un pequeño grupo —como un poco de levadura— que ha aceptado el Pacto y vive con arrepentimiento, reconciliación y unción espiritual. Están transformando verdaderamente el mundo.",
      "zh": "在当今的每个社会中，都有一小群人——就像酵母一样——他们接受了圣约，并以悔改、和解和属灵的恩膏生活。他们正在真正地改变世界。",
      "kn": "ಇಂದಿನ ಪ್ರತಿಯೊಂದು ಸಮಾಜದಲ್ಲಿ, ಒಂದು ಸಣ್ಣ ಗುಂಪು ಇದೆ - ಸ್ವಲ್ಪ ಹುಳಿಯಂತೆ - ಅವರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪಶ್ಚಾತ್ತಾಪ, ಸಮನ್ವಯ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಅಭಿಷೇಕದೊಂದಿಗೆ ಬದುಕುತ್ತಾರೆ. ಅವರು ನಿಜವಾಗಿಯೂ ಜಗತ್ತನ್ನು ಪರಿವರ್ತಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "Just the other day, when I conducted a retreat in Singapore, the parish priest there called me, saying it was in the light of the retreat I had conducted earlier in Chicago.",
      "hi": "अभी कुछ दिन पहले, जब मैंने सिंगापुर में एक रिट्रीट किया, तो वहां के पादरी ने मुझे फोन किया और कहा कि यह उस रिट्रीट के बारे में था जो मैंने पहले शिकागो में किया था।",
      "ta": "மறுநாள், நான் சிங்கப்பூரில் ஒரு தியான திருப்பலியை நடத்தியபோது, அங்குள்ள திருச்திருச்சபை பாதிரியார் என்னை அழைத்து, சிகாகோவில் நான் முன்பு நடத்திய தியானப் பயிற்சியின் வெளிச்சத்தில் இது நடந்ததாகக் கூறினார்.",
      "bn": "ঠিক অন্যদিন, যখন আমি সিঙ্গাপুরে একটি রিট্রিট পরিচালনা করছিলাম, তখন সেখানকার প্যারিশ পুরোহিত আমাকে ফোন করে বললেন যে এটি শিকাগোতে আমার আগে পরিচালিত রিট্রিটের আলোকে করা হয়েছে।",
      "te": "సరిగ్గా ఒక రోజు, నేను సింగపూర్‌లో ఒక రిట్రీట్ నిర్వహించినప్పుడు, అక్కడి పారిష్ ఆరాధనారి నాకు ఫోన్ చేసి, నేను ఇంతకు ముందు చికాగోలో నిర్వహించిన రిట్రీట్ నేపథ్యంలో ఇలా అన్నాడు.",
      "mr": "दुसऱ्या दिवशी, जेव्हा मी सिंगापूरमध्ये एक रिट्रीट आयोजित केला होता, तेव्हा तिथल्या पॅरिश पाद्रीने मला फोन करून सांगितले की हे शिकागोमध्ये मी आधी आयोजित केलेल्या रिट्रीटच्या पार्श्वभूमीवर आहे.",
      "fr": "L'autre jour, alors que j'animais une retraite à Singapour, le curé de la paroisse m'a appelé, disant que c'était à la lumière de la retraite que j'avais animée plus tôt à Chicago.",
      "es": "El otro día, cuando dirigí un retiro en Singapur, el párroco de allí me llamó y me dijo que era a la luz del retiro que había dirigido antes en Chicago.",
      "zh": "就在前几天，我在新加坡主持静修活动时，那里的教区神父打电话给我，说是因为我之前在芝加哥主持了一次静修活动。",
      "kn": "ಇನ್ನೊಂದು ದಿನ, ನಾನು ಸಿಂಗಾಪುರದಲ್ಲಿ ಒಂದು ಪ್ರಾರ್ಥನೆಯನ್ನು ನಡೆಸಿದಾಗ, ಅಲ್ಲಿನ ಪ್ಯಾರಿಷ್ ಪಾದ್ರಿ ನನಗೆ ಕರೆ ಮಾಡಿ, ನಾನು ಈ ಹಿಂದೆ ಚಿಕಾಗೋದಲ್ಲಿ ನಡೆಸಿದ ಪ್ರಾರ್ಥನೆಯ ಬೆಳಕಿನಲ್ಲಿ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "He invited me to preach. The reason was that in his parish, 45 families have taken the Covenant. The lifestyle of those who have taken the Covenant— when we were about to leave,",
      "hi": "उन्होंने मुझे प्रचार करने के लिए बुलाया। वजह यह थी कि उनके इलाके में 45 परिवारों ने कोवनेंट लिया है। जिन लोगों ने कोवनेंट लिया है, उनकी लाइफस्टाइल— जब हम जाने वाले थे,",
      "ta": "அவர் என்னைப் பிரசங்கிக்க அழைத்தார். காரணம், அவருடைய திருச்திருச்சபையில், 45 குடும்பங்கள் உடன்படிக்கையை ஏற்றுக்கொண்டுள்ளன. உடன்படிக்கையை ஏற்றுக்கொண்டவர்களின் வாழ்க்கை முறை - நாங்கள் வெளியேறவிருந்தபோது,",
      "bn": "তিনি আমাকে প্রচারের জন্য আমন্ত্রণ জানিয়েছিলেন। কারণ ছিল তার প্যারিশে, 45টি পরিবার চুক্তি গ্রহণ করেছে। যারা চুক্তি গ্রহণ করেছে তাদের জীবনধারা - যখন আমরা চলে যাচ্ছিলাম,",
      "te": "ఆయన నన్ను బోధించడానికి ఆహ్వానించాడు. కారణం ఏమిటంటే, ఆయన పారిష్‌లో 45 కుటుంబాలు ఒడంబడికను స్వీకరించాయి. ఒడంబడికను స్వీకరించిన వారి జీవనశైలి—మేము బయలుదేరబోతున్నప్పుడు,",
      "mr": "त्याने मला उपदेश करण्यासाठी आमंत्रित केले. कारण त्याच्या पॅरिशमध्ये 45 कुटुंबांनी करार स्वीकारला आहे. ज्यांनी करार स्वीकारला आहे त्यांची जीवनशैली - जेव्हा आम्ही निघणार होतो,",
      "fr": "Il m’invita à prêcher. La raison en était que, dans sa paroisse, 45 familles avaient fait l’Alliance. Le mode de vie de ceux qui avaient fait l’Alliance… au moment de notre départ,",
      "es": "Me invitó a predicar. La razón fue que en su parroquia, 45 familias habían hecho el Pacto. El estilo de vida de quienes lo hicieron, cuando estábamos a punto de irnos,",
      "zh": "他邀请我去讲道。原因是他的教区里有45个家庭已经接受了圣约。那些接受圣约的人的生活方式——当我们即将离开时，",
      "kn": "ಅವರು ನನ್ನನ್ನು ಧರ್ಮೋಪದೇಶ ಮಾಡಲು ಆಹ್ವಾನಿಸಿದರು. ಕಾರಣವೇನೆಂದರೆ ಅವರ ಪ್ಯಾರಿಷ್‌ನಲ್ಲಿ 45 ಕುಟುಂಬಗಳು ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿವೆ. ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿದವರ ಜೀವನಶೈಲಿ - ನಾವು ಹೊರಡುವ ಹಂತದಲ್ಲಿದ್ದಾಗ,"
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "the priest told us, and again after the Covenant retreat, he said that now our responsibility has increased.",
      "hi": "पुजारी ने हमें बताया, और फिर से वाचा के पीछे हटने के बाद, उन्होंने कहा कि अब हमारी ज़िम्मेदारी बढ़ गई है।",
      "ta": "என்று பாதிரியார் எங்களிடம் கூறினார், மீண்டும் உடன்படிக்கை பின்வாங்கிய பிறகு, இப்போது எங்கள் பொறுப்பு அதிகரித்துள்ளது என்று கூறினார்.",
      "bn": "পুরোহিত আমাদের বললেন, এবং আবার চুক্তির পশ্চাদপসরণের পরে, তিনি বললেন যে এখন আমাদের দায়িত্ব বেড়ে গেছে।",
      "te": "అని ఆరాధనారి మాకు చెప్పారు, మరియు మళ్ళీ ఒడంబడిక ఉపసంహరణ తర్వాత, ఇప్పుడు మా బాధ్యత పెరిగిందని ఆయన అన్నారు.",
      "mr": "पुजाऱ्याने आम्हाला सांगितले आणि पुन्हा कराराच्या माघारीनंतर त्यांनी सांगितले की आता आमची जबाबदारी वाढली आहे.",
      "fr": "le prêtre nous l'a dit, et de nouveau après la retraite de l'Alliance, il a dit que maintenant notre responsabilité a augmenté.",
      "es": "nos dijo el sacerdote, y nuevamente después del retiro del Pacto, dijo que ahora nuestra responsabilidad ha aumentado.",
      "zh": "祭司告诉我们，在圣约退修会之后，他又说，现在我们的责任增加了。",
      "kn": "ಎಂದು ಪಾದ್ರಿ ನಮಗೆ ಹೇಳಿದರು, ಮತ್ತು ಮತ್ತೊಮ್ಮೆ ಒಡಂಬಡಿಕೆಯ ಹಿಮ್ಮೆಟ್ಟುವಿಕೆಯ ನಂತರ, ಈಗ ನಮ್ಮ ಜವಾಬ್ದಾರಿ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "That means we have a responsibility to help people live the Covenant life. That responsibility becomes doubled.",
      "hi": "इसका मतलब है कि हमारी ज़िम्मेदारी है कि हम लोगों को वाचा का जीवन जीने में मदद करें। यह ज़िम्मेदारी दोगुनी हो जाती है।",
      "ta": "அதாவது, உடன்படிக்கை வாழ்க்கையை வாழ மக்களுக்கு உதவ நமக்கு ஒரு பொறுப்பு இருக்கிறது. அந்தப் பொறுப்பு இரட்டிப்பாகிறது.",
      "bn": "এর অর্থ হলো, মানুষকে চুক্তির জীবনযাপনে সাহায্য করার দায়িত্ব আমাদের। সেই দায়িত্ব দ্বিগুণ হয়ে যায়।",
      "te": "అంటే ప్రజలు నిబంధన జీవితాన్ని గడపడానికి సహాయం చేయవలసిన బాధ్యత మనపై ఉంది. ఆ బాధ్యత రెట్టింపు అవుతుంది.",
      "mr": "याचा अर्थ असा की लोकांना कराराचे जीवन जगण्यास मदत करण्याची आपली जबाबदारी आहे. ती जबाबदारी दुप्पट होते.",
      "fr": "Cela signifie que nous avons la responsabilité d’aider les gens à vivre selon l’Alliance. Cette responsabilité est doublée.",
      "es": "Eso significa que tenemos la responsabilidad de ayudar a las personas a vivir la vida del Pacto. Esa responsabilidad se duplica.",
      "zh": "这意味着我们有责任帮助人们过圣约生活。这份责任加倍了。",
      "kn": "ಅಂದರೆ ಜನರು ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ನಡೆಸಲು ಸಹಾಯ ಮಾಡುವ ಜವಾಬ್ದಾರಿ ನಮಗಿದೆ. ಆ ಜವಾಬ್ದಾರಿ ದ್ವಿಗುಣಗೊಳ್ಳುತ್ತದೆ."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "The priest is someone with a deep sense of responsibility toward the Church and toward God’s people. That is why he said so—and what he said is correct. Truly speaking,",
      "hi": "पादरी वह होता है जो कलीसिया और भगवान के लोगों के प्रति गहरी ज़िम्मेदारी महसूस करता है। इसीलिए उसने ऐसा कहा—और जो उसने कहा वह सही है। सच कहूँ तो,",
      "ta": "பாதிரியார் என்பவர் திருச்திருச்சபை மீதும் கடவுளின் மக்கள் மீதும் ஆழ்ந்த பொறுப்புணர்வு கொண்டவர். அதனால்தான் அவர் அப்படிச் சொன்னார் - அவர் சொன்னது சரிதான். உண்மையிலேயே,",
      "bn": "পুরোহিত হলেন এমন একজন যার গির্জা এবং ঈশ্বরের লোকেদের প্রতি গভীর দায়িত্ববোধ রয়েছে। এই কারণেই তিনি তা বলেছেন - এবং তিনি যা বলেছেন তা সঠিক। সত্যি বলতে,",
      "te": "ఆరాధనారి అంటే చర్చి పట్ల మరియు దేవుని ప్రజల పట్ల లోతైన బాధ్యత కలిగిన వ్యక్తి. అందుకే అతను అలా అన్నాడు - మరియు అతను చెప్పినది సరైనది. నిజంగా చెప్పాలంటే,",
      "mr": "पुजारी हा असा व्यक्ती आहे ज्याला कलीसिया आणि देवाच्या लोकांप्रती जबाबदारीची खोल भावना असते. म्हणूनच त्याने असे म्हटले - आणि त्याने जे म्हटले ते बरोबर आहे. खरे सांगायचे तर,",
      "fr": "Le prêtre est quelqu'un qui a un profond sens des responsabilités envers l'Église et envers le peuple de Dieu. C'est pourquoi il a dit cela — et ce qu'il a dit est juste. À vrai dire,",
      "es": "El sacerdote es alguien con un profundo sentido de responsabilidad hacia la Iglesia y hacia el pueblo de Dios. Por eso lo dijo, y lo que dijo es correcto. En verdad,",
      "zh": "这位神父对圣教会和天主的子民怀有深厚的责任感。这就是他这么说的原因——而且他说的也是正确的。说实话，",
      "kn": "ಪಾದ್ರಿ ಎಂದರೆ ಚರ್ಚ್ ಮತ್ತು ದೇವರ ಜನರ ಕಡೆಗೆ ಆಳವಾದ ಜವಾಬ್ದಾರಿಯನ್ನು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿ. ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಹಾಗೆ ಹೇಳಿದನು - ಮತ್ತು ಅವನು ಹೇಳಿದ್ದು ಸರಿಯಾಗಿದೆ. ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ,"
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "when some people go to certain priests for confession, those priests send them away saying it is not necessary. Either they have no interest in hearing confessions,",
      "hi": "जब कुछ लोग कुछ पादरियों के पास कन्फेशन के लिए जाते हैं, तो वे पादरियों उन्हें यह कहकर लौटा देते हैं कि इसकी ज़रूरत नहीं है। या तो उन्हें कन्फेशन सुनने में कोई दिलचस्पी नहीं है,",
      "ta": "சிலர் சில பாதிரியார்களிடம் பாவமன்னிப்பு கேட்கச் செல்லும்போது, அந்த பாதிரியார் அவர்களை அது தேவையில்லை என்று கூறி அனுப்பிவிடுகிறார்கள். ஒன்று அவர்களுக்கு பாவமன்னிப்பு கேட்பதில் ஆர்வம் இல்லை,",
      "bn": "যখন কিছু লোক কিছু পুরোহিতের কাছে স্বীকারোক্তির জন্য যায়, তখন সেই পুরোহিতরা তাদের এই বলে বিদায় করে দেয় যে এটি প্রয়োজনীয় নয়। হয় তাদের স্বীকারোক্তি শোনার কোনও আগ্রহ নেই,",
      "te": "కొంతమంది కొంతమంది ఆరాధనారుల దగ్గరకు పాపం ఒప్పుకోలు కోసం వెళ్ళినప్పుడు, ఆ ఆరాధనారులు అది అవసరం లేదని చెప్పి వారిని పంపించేస్తారు. లేదా వారికి పాపం ఒప్పుకోలు వినడానికి ఆసక్తి లేదు,",
      "mr": "जेव्हा काही लोक काही पुरोहितांकडे कबुलीजबाब देण्यासाठी जातात तेव्हा ते पुरोहित त्यांना ते आवश्यक नाही असे सांगून पाठवतात. एकतर त्यांना कबुलीजबाब ऐकण्यात रस नाही,",
      "fr": "Lorsque certaines personnes vont se confesser à certains prêtres, ces derniers les renvoient en disant que ce n'est pas nécessaire. Soit ils n'ont aucun intérêt à entendre les confessions,",
      "es": "Cuando algunas personas acuden a ciertos sacerdotes para confesarse, estos los despiden diciendo que no es necesario. O bien no tienen interés en confesar,",
      "zh": "有些人去某些神父那里忏悔，那些神父却打发他们走，说没有必要。要么是他们对听忏悔没有兴趣，",
      "kn": "ಕೆಲವು ಜನರು ಕೆಲವು ಪುರೋಹಿತರ ಬಳಿಗೆ ಪಾಪ ನಿವೇದನೆಗಾಗಿ ಹೋದಾಗ, ಆ ಪುರೋಹಿತರು ಅದು ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿ ಅವರನ್ನು ಕಳುಹಿಸುತ್ತಾರೆ. ಒಂದೋ ಅವರಿಗೆ ಪಾಪ ನಿವೇದನೆಯನ್ನು ಕೇಳಲು ಆಸಕ್ತಿ ಇರುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "or there is some issue of lack of anointing. They push away both those outside the Covenant and those who have taken the Covenant.",
      "hi": "या अभिषेक की कमी का कोई मुद्दा है। वे वाचा के बाहर वालों और वाचा लेने वालों, दोनों को दूर धकेल देते हैं।",
      "ta": "அல்லது அபிஷேகம் இல்லாதது போன்ற சில பிரச்சினைகள் உள்ளன. அவர்கள் உடன்படிக்கைக்கு வெளியே உள்ளவர்களையும் உடன்படிக்கையை ஏற்றுக்கொண்டவர்களையும் தள்ளிவிடுகிறார்கள்.",
      "bn": "অথবা অভিষেকের অভাবের কিছু সমস্যা আছে। তারা চুক্তির বাইরের এবং যারা চুক্তি গ্রহণ করেছে উভয়কেই দূরে ঠেলে দেয়।",
      "te": "లేదా అభిషేకం లేకపోవడం వల్ల కొంత సమస్య ఉంది. వారు ఒడంబడిక వెలుపల ఉన్నవారిని మరియు ఒడంబడిక తీసుకున్న వారిని కూడా దూరం చేస్తారు.",
      "mr": "किंवा अभिषेकाच्या अभावाची काही समस्या आहे. ते कराराबाहेरील आणि करार घेतलेल्या दोघांनाही दूर ढकलतात.",
      "fr": "ou bien il y a un problème de manque d'onction. Ils repoussent à la fois ceux qui sont hors de l'Alliance et ceux qui ont fait l'Alliance.",
      "es": "o hay algún problema de falta de unción. Rechazan tanto a los que están fuera del Pacto como a los que lo han aceptado.",
      "zh": "或者存在缺乏恩膏的问题。他们既排斥那些未立约的人，也排斥那些已经立约的人。",
      "kn": "ಅಥವಾ ಅಭಿಷೇಕದ ಕೊರತೆಯ ಸಮಸ್ಯೆ ಇದೆ. ಅವರು ಒಡಂಬಡಿಕೆಯ ಹೊರಗಿನವರನ್ನು ಮತ್ತು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡವರನ್ನು ದೂರ ತಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "But this priest is not like that. He said was that our responsibility has increased now: to bring people closer to God,",
      "hi": "लेकिन यह पादरी ऐसा नहीं है। उसने कहा कि अब हमारी ज़िम्मेदारी बढ़ गई है: लोगों को भगवान के करीब लाना,",
      "ta": "ஆனால் இந்தப் பாதிரியார் அப்படிப்பட்டவர் அல்ல. அவர் சொன்னார், நமது பொறுப்பு இப்போது அதிகரித்துள்ளது: மக்களை கடவுளிடம் நெருங்கி வரச் செய்வது,",
      "bn": "কিন্তু এই পুরোহিত সেরকম নন। তিনি বলেছিলেন যে আমাদের দায়িত্ব এখন আরও বেড়ে গেছে: মানুষকে ঈশ্বরের কাছাকাছি নিয়ে আসা,",
      "te": "కానీ ఈ ఆరాధనారి అలాంటివాడు కాదు. ఆయన మాట్లాడుతూ ఇప్పుడు మన బాధ్యత పెరిగింది: ప్రజలను దేవునికి దగ్గరగా తీసుకురావడం,",
      "mr": "पण हा पुजारी तसा नाहीये. तो म्हणाला की आता आपली जबाबदारी वाढली आहे: लोकांना देवाच्या जवळ आणणे,",
      "fr": "Mais ce prêtre n'est pas comme ça. Il a dit que notre responsabilité a augmenté maintenant : amener les gens plus près de Dieu,",
      "es": "Pero este sacerdote no es así. Dijo que nuestra responsabilidad ha aumentado ahora: acercar a la gente a Dios,",
      "zh": "但这位祭司却不是这样说的。他说，我们现在的责任更重了:要使人们更亲近天主，",
      "kn": "ಆದರೆ ಈ ಪಾದ್ರಿ ಹಾಗಲ್ಲ. ನಮ್ಮ ಜವಾಬ್ದಾರಿ ಈಗ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು: ಜನರನ್ನು ದೇವರಿಗೆ ಹತ್ತಿರ ತರುವುದು,"
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "to sanctify them, to strengthen them, and to journey with God’s people toward the heavenly Jerusalem with God.",
      "hi": "उन्हें पवित्र करने, उन्हें मज़बूत करने, और देव के लोगों के साथ स्वर्ग के यरूशलेम की ओर देव के साथ यात्रा करने के लिए।",
      "ta": "அவர்களைப் பரிசுத்தப்படுத்தவும், அவர்களைப் பலப்படுத்தவும், கடவுளுடன் பரலோக எருசலேமை நோக்கி கடவுளுடைய மக்களுடன் பயணிக்கவும்.",
      "bn": "তাদের পবিত্র করার জন্য, তাদের শক্তিশালী করার জন্য, এবং ঈশ্বরের লোকেদের সাথে স্বর্গীয় জেরুজালেমের দিকে ঈশ্বরের সাথে যাত্রা করার জন্য।",
      "te": "వారిని పవిత్రపరచడానికి, వారిని బలోపేతం చేయడానికి మరియు దేవుని ప్రజలతో కలిసి పరలోక యెరూషలేము వైపు దేవునితో ప్రయాణించడానికి.",
      "mr": "त्यांना पवित्र करण्यासाठी, त्यांना बळकट करण्यासाठी आणि देवाच्या लोकांसोबत स्वर्गीय जेरुसलेमकडे देवासोबत प्रवास करण्यासाठी.",
      "fr": "pour les sanctifier, les fortifier et faire chemin avec le peuple de Dieu vers la Jérusalem céleste avec Dieu.",
      "es": "para santificarlos, fortalecerlos y viajar con el pueblo de Dios hacia la Jerusalén celestial con Dios.",
      "zh": "使他们成圣，坚固他们，与神的子民一同前往神所赐的天上的耶路撒冷。",
      "kn": "ಅವರನ್ನು ಪವಿತ್ರಗೊಳಿಸಲು, ಬಲಪಡಿಸಲು ಮತ್ತು ದೇವರ ಜನರೊಂದಿಗೆ ಸ್ವರ್ಗೀಯ ಜೆರುಸಲೆಮ್ ಕಡೆಗೆ ದೇವರೊಂದಿಗೆ ಪ್ರಯಾಣಿಸಲು."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "Parish priests who desire to live for God and lead people for God will speak like this. But what is the issue?",
      "hi": "जो पादरी देव के लिए जीना चाहते हैं और लोगों को देव के लिए रास्ता दिखाना चाहते हैं, वे इसी तरह बात करेंगे। लेकिन बात क्या है?",
      "ta": "கடவுளுக்காக வாழவும், கடவுளுக்காக மக்களை வழிநடத்தவும் விரும்பும் திருச்திருச்சபை பாதிரியார்கள் இப்படித்தான் பேசுவார்கள். ஆனால் பிரச்சினை என்ன?",
      "bn": "যারা ঈশ্বরের জন্য জীবনযাপন করতে এবং ঈশ্বরের জন্য মানুষকে নেতৃত্ব দিতে চান, তারা এই ধরণের কথা বলবেন। কিন্তু সমস্যাটা কী?",
      "te": "దేవుని కోసం జీవించాలని మరియు దేవుని కోసం ప్రజలను నడిపించాలని కోరుకునే పారిష్ ఆరాధనారులు ఇలా మాట్లాడతారు. కానీ సమస్య ఏమిటి?",
      "mr": "देवासाठी जगण्याची आणि देवासाठी लोकांना मार्गदर्शन करण्याची इच्छा असलेले पॅरिश पुजारी असे बोलतील. पण मुद्दा काय आहे?",
      "fr": "Les curés qui désirent vivre pour Dieu et conduire les fidèles vers Dieu parleront ainsi. Mais quel est le problème ?",
      "es": "Los párrocos que desean vivir para Dios y guiar a la gente para Dios hablarán así. Pero ¿cuál es el problema?",
      "zh": "那些渴望为天主而活、带领人们为天主而行的教区神父会这样说话。但问题究竟是什么呢？",
      "kn": "ದೇವರಿಗಾಗಿ ಬದುಕಲು ಮತ್ತು ದೇವರಿಗಾಗಿ ಜನರನ್ನು ಮುನ್ನಡೆಸಲು ಬಯಸುವ ಪ್ಯಾರಿಷ್ ಪಾದ್ರಿಗಳು ಈ ರೀತಿ ಮಾತನಾಡುತ್ತಾರೆ. ಆದರೆ ಸಮಸ್ಯೆ ಏನು?"
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "It was only when he saw people who were living after taking the Covenant that he understood—this is indeed a good way of life.",
      "hi": "जब उसने उन लोगों को देखा जो वाचा लेने के बाद जीवन जी रहे थे, तभी वह समझ पाया—यह वास्तव में जीवन का एक अच्छा तरीका है।",
      "ta": "உடன்படிக்கையை ஏற்றுக்கொண்ட பிறகு வாழ்ந்து கொண்டிருந்த மக்களைப் பார்த்தபோதுதான் - இது உண்மையில் ஒரு நல்ல வாழ்க்கை முறை என்பதை அவர் புரிந்துகொண்டார்.",
      "bn": "চুক্তি গ্রহণের পর যারা বেঁচে ছিল, কেবল তখনই তিনি বুঝতে পেরেছিলেন - এটি সত্যিই একটি ভালো জীবনযাপনের পদ্ধতি।",
      "te": "ఒడంబడిక తీసుకున్న తర్వాత జీవించే ప్రజలను చూసినప్పుడు మాత్రమే అతను అర్థం చేసుకున్నాడు - ఇది నిజంగా మంచి జీవన విధానం.",
      "mr": "करार घेतल्यानंतर जगणाऱ्या लोकांना पाहूनच त्याला समजले - ही खरोखरच एक चांगली जीवनशैली आहे.",
      "fr": "Ce n’est que lorsqu’il vit des gens qui vivaient après avoir pris l’Alliance qu’il comprit : c’est en effet une bonne façon de vivre.",
      "es": "Fue solo cuando vio a personas que vivían después de aceptar el Pacto que comprendió que esta es realmente una buena forma de vida.",
      "zh": "只有当他看到人们在接受圣约后仍然活着时，他才明白——这确实是一种美好的生活方式。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ ಬದುಕುತ್ತಿರುವ ಜನರನ್ನು ನೋಡಿದಾಗ ಮಾತ್ರ ಅವನಿಗೆ ಅರ್ಥವಾಯಿತು - ಇದು ನಿಜಕ್ಕೂ ಉತ್ತಮ ಜೀವನ ವಿಧಾನ."
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "The Covenant is not a retreat. It is a way of life—living a Covenant with God. It has existed since the earliest days of the Gospel.",
      "hi": "यह वाचा कोई पीछे हटने का तरीका नहीं है। यह जीवन जीने का एक तरीका है—देव के साथ एक वाचा को जीना। यह सुसमाचार के शुरुआती दिनों से ही मौजूद है।",
      "ta": "உடன்படிக்கை என்பது ஒரு பின்வாங்கல் அல்ல. அது ஒரு வாழ்க்கை முறை - கடவுளுடன் ஒரு உடன்படிக்கையை வாழ்வது. இது நற்செய்தியின் ஆரம்ப நாட்களிலிருந்தே இருந்து வருகிறது.",
      "bn": "চুক্তি কোন পশ্চাদপসরণ নয়। এটি জীবনের একটি উপায় - ঈশ্বরের সাথে একটি চুক্তিতে জীবনযাপন করা। এটি সুসমাচারের প্রথম দিক থেকেই বিদ্যমান।",
      "te": "నిబంధన అంటే తిరోగమనం కాదు. అది ఒక జీవన విధానం - దేవునితో నిబంధనను జీవించడం. ఇది సువార్త ప్రారంభ రోజుల నుండి ఉనికిలో ఉంది.",
      "mr": "करार म्हणजे माघार घेणे नाही. तो जीवन जगण्याचा एक मार्ग आहे - देवासोबत करार करून जगणे. शुभवर्तमानाच्या सुरुवातीच्या काळापासून तो अस्तित्वात आहे.",
      "fr": "L’Alliance n’est pas une retraite. C’est un mode de vie : vivre une Alliance avec Dieu. Elle existe depuis les premiers jours de l’Évangile.",
      "es": "La Alianza no es un retiro. Es una forma de vida: vivir una Alianza con Dios. Ha existido desde los primeros días del Evangelio.",
      "zh": "圣约不是一种退缩，而是一种生活方式——与神立约。它从圣福音传开之初就存在了。",
      "kn": "ಒಡಂಬಡಿಕೆಯು ಹಿಮ್ಮೆಟ್ಟುವಿಕೆಯಲ್ಲ. ಅದು ಜೀವನ ವಿಧಾನ - ದೇವರೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಜೀವಿಸುವುದು. ಇದು ಸುವಾರ್ತೆಯ ಆರಂಭಿಕ ದಿನಗಳಿಂದಲೂ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ."
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "The reason I speak about all these things, and the reason I speak in “Our Daily Bread,” is with the intention that those who have taken the Covenant receive spiritual nourishment every day.",
      "hi": "मैं इन सब बातों के बारे में इसलिए बात कर रहा हूँ, और “हमारी रोज़ की रोटी” में इसलिए बात कर रहा हूँ, ताकि जिन लोगों ने वाचा ली है, उन्हें हर दिन आध्यात्मिक पोषण मिले।",
      "ta": "நான் இவை அனைத்தையும் பற்றிப் பேசுவதற்கும், “நமது அனுதின ரொட்டி”யில் பேசுவதற்கும் காரணம், உடன்படிக்கையை ஏற்றுக்கொண்டவர்கள் ஒவ்வொரு நாளும் ஆன்மீக ஊட்டச்சத்தைப் பெற வேண்டும் என்ற நோக்கத்துடன்.",
      "bn": "আমি এই সমস্ত বিষয় নিয়ে কথা বলার কারণ, এবং \"আমাদের প্রতিদিনের রুটি\" বইতে বলার কারণ হল, যারা চুক্তি গ্রহণ করেছে তারা প্রতিদিন আধ্যাত্মিক পুষ্টি পাবে।",
      "te": "నేను ఈ విషయాలన్నిటి గురించి మాట్లాడటానికి కారణం, మరియు “మన అనుదిన రొట్టె” లో మాట్లాడటానికి కారణం, ఒడంబడిక తీసుకున్నవారు ప్రతిరోజూ ఆధ్యాత్మిక పోషణ పొందాలనే ఉద్దేశ్యంతో.",
      "mr": "मी या सर्व गोष्टींबद्दल बोलण्याचे कारण आणि \"आपली रोजची भाकर\" मध्ये बोलण्याचे कारण म्हणजे ज्यांनी करार घेतला आहे त्यांना दररोज आध्यात्मिक पोषण मिळावे.",
      "fr": "La raison pour laquelle je parle de toutes ces choses, et la raison pour laquelle je parle dans « Notre Pain Quotidien », est dans l’intention que ceux qui ont pris l’Alliance reçoivent chaque jour une nourriture spirituelle.",
      "es": "La razón por la que hablo de todas estas cosas, y la razón por la que hablo en “Nuestro Pan Diario”, es con la intención de que aquellos que han tomado el Pacto reciban alimento espiritual cada día.",
      "zh": "我之所以谈论这一切，以及我在《每日灵粮》中谈论这一切，是为了让那些已经接受圣约的人每天都能得到属灵的滋养。",
      "kn": "ನಾನು ಈ ಎಲ್ಲಾ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಲು ಮತ್ತು \"ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿ\"ಯಲ್ಲಿ ಮಾತನಾಡಲು ಕಾರಣ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡವರು ಪ್ರತಿದಿನ ಆಧ್ಯಾತ್ಮಿಕ ಪೋಷಣೆಯನ್ನು ಪಡೆಯುತ್ತಾರೆ ಎಂಬ ಉದ್ದೇಶದಿಂದ."
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "And for those who listen without taking the Covenant, there should arise a longing and desire to take the Covenant.",
      "hi": "और जो लोग वचन लिए बिना सुनते हैं, उनमें वचन लेने की लालसा और इच्छा उत्पन्न होनी चाहिए।",
      "ta": "மேலும் உடன்படிக்கையை ஏற்காமல் கேட்பவர்களுக்கு, உடன்படிக்கையை ஏற்க வேண்டும் என்ற ஏக்கமும் விருப்பமும் எழ வேண்டும்.",
      "bn": "আর যারা অঙ্গীকার গ্রহণ না করেই শোনে, তাদের অঙ্গীকার গ্রহণের আকাঙ্ক্ষা এবং আকাঙ্ক্ষা জাগানো উচিত।",
      "te": "మరియు ఒడంబడికను తీసుకోకుండా వినేవారికి, ఒడంబడికను తీసుకోవాలనే కోరిక మరియు కోరిక తలెత్తాలి.",
      "mr": "आणि जे लोक करार न घेता ऐकतात त्यांच्यात करार घेण्याची तीव्र इच्छा आणि उत्कट इच्छा निर्माण झाली पाहिजे.",
      "fr": "Et pour ceux qui écoutent sans prendre l’Alliance, il devrait naître un désir ardent de prendre l’Alliance.",
      "es": "Y para aquellos que escuchan sin tomar el Pacto, debería surgir un anhelo y un deseo de tomar el Pacto.",
      "zh": "对于那些听了却没有接受圣约的人，应该产生渴望和愿望去接受圣约。",
      "kn": "ಮತ್ತು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳದೆ ಕೇಳುವವರಿಗೆ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಹಂಬಲ ಮತ್ತು ಬಯಕೆ ಹುಟ್ಟಬೇಕು."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "What this means is that during this season of fasting, when we reflect on how some people live their lives, there are so many seasons of life,",
      "hi": "इसका मतलब यह है कि उपवास के इस मौसम में, जब हम सोचते हैं कि कुछ लोग अपना जीवन कैसे जीते हैं, तो जीवन के इतने सारे मौसम होते हैं,",
      "ta": "இதன் பொருள் என்னவென்றால், இந்த உண்ணாவிரதப் பருவத்தில், சிலர் தங்கள் வாழ்க்கையை எவ்வாறு வாழ்கிறார்கள் என்பதைப் பற்றி நாம் சிந்திக்கும்போது, வாழ்க்கையில் பல பருவங்கள் உள்ளன,",
      "bn": "এর অর্থ হল, এই উপবাসের সময়, যখন আমরা কিছু মানুষ কীভাবে তাদের জীবনযাপন করে তা নিয়ে চিন্তা করি, তখন জীবনের অনেক ঋতু থাকে,",
      "te": "దీని అర్థం ఏమిటంటే, ఈ ఉపవాస కాలంలో, కొంతమంది తమ జీవితాలను ఎలా గడుపుతారో మనం ఆలోచించినప్పుడు, జీవితంలో చాలా రుతువులు ఉంటాయి,",
      "mr": "याचा अर्थ असा की उपवासाच्या या काळात, जेव्हा आपण काही लोक त्यांचे जीवन कसे जगतात यावर विचार करतो, तेव्हा जीवनाचे अनेक ऋतू असतात,",
      "fr": "Cela signifie que pendant cette période de jeûne, lorsque nous réfléchissons à la façon dont certaines personnes vivent leur vie, il y a tellement de saisons dans la vie,",
      "es": "Lo que esto significa es que durante esta temporada de ayuno, cuando reflexionamos sobre cómo algunas personas viven sus vidas, hay tantas estaciones de la vida,",
      "zh": "这意味着，在斋戒期间，当我们反思一些人的生活方式时，会发现人生有很多阶段，",
      "kn": "ಇದರ ಅರ್ಥವೇನೆಂದರೆ, ಈ ಉಪವಾಸದ ಸಮಯದಲ್ಲಿ, ಕೆಲವು ಜನರು ತಮ್ಮ ಜೀವನವನ್ನು ಹೇಗೆ ನಡೆಸುತ್ತಾರೆ ಎಂಬುದರ ಕುರಿತು ನಾವು ಯೋಚಿಸಿದಾಗ, ಜೀವನದ ಹಲವು ಋತುಗಳಿವೆ,"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "and so many kinds of pressures within families, many different forms of strain and difficulty.",
      "hi": "और परिवारों में कई तरह के दबाव, कई तरह के तनाव और मुश्किलें।",
      "ta": "மற்றும் குடும்பங்களுக்குள் பலவிதமான அழுத்தங்கள், பலவிதமான சிரமங்கள் மற்றும் சிரமங்கள்.",
      "bn": "এবং পরিবারের মধ্যে অনেক ধরণের চাপ, বিভিন্ন ধরণের চাপ এবং অসুবিধা।",
      "te": "మరియు కుటుంబాలలో చాలా రకాల ఒత్తిళ్లు, అనేక రకాల ఒత్తిడి మరియు ఇబ్బందులు.",
      "mr": "आणि कुटुंबांमध्ये अनेक प्रकारचे दबाव, विविध प्रकारचे ताण आणि अडचणी.",
      "fr": "et tant de types de pressions au sein des familles, tant de formes différentes de tension et de difficulté.",
      "es": "y tantos tipos de presiones dentro de las familias, muchas formas diferentes de tensión y dificultad.",
      "zh": "家庭内部存在着各种各样的压力，各种形式的紧张和困难。",
      "kn": "ಮತ್ತು ಕುಟುಂಬಗಳಲ್ಲಿ ಹಲವು ರೀತಿಯ ಒತ್ತಡಗಳು, ಹಲವು ರೀತಿಯ ಒತ್ತಡ ಮತ್ತು ಕಷ್ಟಗಳು."
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "That’s how it is. When such moments come, suddenly a kind of spiritual coldness sets in. There can be a season of winter— no matter how many blankets you cover yourself with, you still keep shivering.",
      "hi": "ऐसा ही होता है। जब ऐसे पल आते हैं, तो अचानक एक तरह की रूहानी ठंडक छा जाती है। सर्दी का मौसम हो सकता है—चाहे आप कितने भी कंबल ओढ़ लें, आप फिर भी कांपते रहते हैं।",
      "ta": "அப்படித்தான். அப்படிப்பட்ட தருணங்கள் வரும்போது, திடீரென்று ஒருவித ஆன்மீகக் குளிர்ச்சி ஏற்படுகிறது. குளிர்காலம் வரலாம் - நீங்கள் எத்தனை போர்வைகளால் உங்களை மூடிக்கொண்டாலும், நீங்கள் இன்னும் நடுங்கிக் கொண்டே இருப்பீர்கள்.",
      "bn": "ব্যাপারটা এমনই। যখন এমন মুহূর্ত আসে, হঠাৎ করেই এক ধরণের আধ্যাত্মিক শীতলতা এসে ভর করে। শীতের একটা ঋতু আসতে পারে—তুমি যত কম্বলই ঢেকে রাখো না কেন, তবুও তুমি কাঁপতে থাকো।",
      "te": "అది అలాగే ఉంటుంది. అలాంటి క్షణాలు వచ్చినప్పుడు, అకస్మాత్తుగా ఒక రకమైన ఆధ్యాత్మిక చలి ఆవహిస్తుంది. శీతాకాలం రావచ్చు - మీరు ఎన్ని దుప్పట్లతో కప్పుకున్నా, మీరు ఇప్పటికీ వణుకుతూ ఉంటారు.",
      "mr": "हे असेच आहे. जेव्हा असे क्षण येतात तेव्हा अचानक एक प्रकारची आध्यात्मिक शीतलता येते. हिवाळ्याचा एक ऋतू असू शकतो - तुम्ही कितीही ब्लँकेटने स्वतःला झाकले तरी तुम्ही थरथर कापत राहता.",
      "fr": "C'est ainsi. Lorsque de tels moments surviennent, une sorte de froideur spirituelle s'installe soudainement. Il peut y avoir une période hivernale — peu importe le nombre de couvertures dont vous vous enveloppez, vous continuez à frissonner.",
      "es": "Así es. Cuando llegan momentos así, de repente se instala una especie de frialdad espiritual. Puede haber una temporada de invierno: por muchas mantas que te cubras, sigues temblando.",
      "zh": "就是这样。当这样的时刻来临，一种精神上的寒冷便会突然袭来。就像冬天一样——无论你裹上多少毯子，依然会瑟瑟发抖。",
      "kn": "ಅದು ಹಾಗೆಯೇ. ಅಂತಹ ಕ್ಷಣಗಳು ಬಂದಾಗ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಒಂದು ರೀತಿಯ ಆಧ್ಯಾತ್ಮಿಕ ಶೀತ ಆವರಿಸುತ್ತದೆ. ಚಳಿಗಾಲ ಬರಬಹುದು - ನೀವು ಎಷ್ಟೇ ಕಂಬಳಿಗಳಿಂದ ನಿಮ್ಮನ್ನು ಮುಚ್ಚಿಕೊಂಡರೂ, ನೀವು ಇನ್ನೂ ನಡುಗುತ್ತಲೇ ಇರುತ್ತೀರಿ."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "There are periods of spiritual coldness. If, at such times, we do not receive spiritual care to address that coldness in our spiritual life and move forward, we will fall behind.",
      "hi": "आध्यात्मिक रूप से ठंडेपन के दौर आते हैं। अगर ऐसे समय में, हमें अपने आध्यात्मिक जीवन में उस ठंडेपन को दूर करने और आगे बढ़ने के लिए आध्यात्मिक देखभाल नहीं मिलती है, तो हम पीछे रह जाएंगे।",
      "ta": "ஆன்மீக குளிர்ச்சியின் காலங்கள் உள்ளன. அத்தகைய சமயங்களில், நமது ஆன்மீக வாழ்க்கையில் அந்த குளிர்ச்சியை நிவர்த்தி செய்து முன்னேறுவதற்கு ஆன்மீக கவனிப்பு நமக்குக் கிடைக்கவில்லை என்றால், நாம் பின்தங்கிவிடுவோம்.",
      "bn": "আধ্যাত্মিক শীতলতার কিছু সময় থাকে। যদি, সেই সময়ে, আমাদের আধ্যাত্মিক জীবনে সেই শীতলতা মোকাবেলা করার এবং এগিয়ে যাওয়ার জন্য আধ্যাত্মিক যত্ন না পাই, তাহলে আমরা পিছিয়ে পড়ব।",
      "te": "ఆధ్యాత్మికంగా చల్లగా ఉండే కాలాలు ఉంటాయి. అలాంటి సమయాల్లో, మన ఆధ్యాత్మిక జీవితంలో ఆ చల్లదనాన్ని పరిష్కరించుకుని ముందుకు సాగడానికి మనకు ఆధ్యాత్మిక సంరక్షణ లభించకపోతే, మనం వెనుకబడిపోతాము.",
      "mr": "आध्यात्मिक शीतलतेचे काही काळ असतात. जर अशा वेळी, आपल्या आध्यात्मिक जीवनातील त्या शीतलतेला तोंड देण्यासाठी आणि पुढे जाण्यासाठी आपल्याला आध्यात्मिक काळजी मिळाली नाही, तर आपण मागे पडू.",
      "fr": "Il existe des périodes de froideur spirituelle. Si, en de tels moments, nous ne recevons pas de soins spirituels pour remédier à cette froideur dans notre vie spirituelle et progresser, nous prendrons du retard.",
      "es": "Hay períodos de frialdad espiritual. Si en esos momentos no recibimos atención espiritual para abordar esa frialdad en nuestra vida espiritual y avanzar, nos quedaremos atrás.",
      "zh": "人有时会经历灵性冷淡的时期。如果在这样的时期，我们没有得到属灵的关怀来化解灵性上的冷漠，并继续前进，我们就会落后。",
      "kn": "ಆಧ್ಯಾತ್ಮಿಕ ಶೀತದ ಅವಧಿಗಳು ಇರುತ್ತವೆ. ಅಂತಹ ಸಮಯದಲ್ಲಿ, ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಆ ಶೀತವನ್ನು ಪರಿಹರಿಸಲು ಮತ್ತು ಮುಂದುವರಿಯಲು ನಮಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಕಾಳಜಿ ಸಿಗದಿದ್ದರೆ, ನಾವು ಹಿಂದೆ ಬೀಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "Sometimes, because of certain sinful situations, people fall behind. I used to say this often in church.",
      "hi": "कभी-कभी, कुछ पापी हालात की वजह से लोग पीछे रह जाते हैं। मैं कलीसिया में अक्सर यह कहा करता था।",
      "ta": "சில நேரங்களில், சில பாவ சூழ்நிலைகளால், மக்கள் பின்தங்கி விடுகிறார்கள். நான் இதை அடிக்கடி சர்ச்சில் சொல்லிக் கொண்டிருப்பேன்.",
      "bn": "কখনও কখনও, কিছু পাপপূর্ণ পরিস্থিতির কারণে, মানুষ পিছিয়ে পড়ে। আমি প্রায়ই গির্জায় এই কথা বলতাম।",
      "te": "కొన్నిసార్లు, కొన్ని పాపపు పరిస్థితుల కారణంగా, ప్రజలు వెనుకబడిపోతారు. నేను చర్చిలో తరచుగా ఇలా చెబుతుండేవాడిని.",
      "mr": "कधीकधी, काही पापी परिस्थितींमुळे, लोक मागे पडतात. मी हे कलीसियामध्ये अनेकदा म्हणायचो.",
      "fr": "Parfois, à cause de certaines situations pécheresses, les gens prennent du retard. Je le disais souvent à l'église.",
      "es": "A veces, debido a ciertas situaciones pecaminosas, la gente se queda atrás. Solía decir esto a menudo en la iglesia.",
      "zh": "有时候，由于某些罪恶的情况，人们会落后。我以前在圣教会里经常这么说。",
      "kn": "ಕೆಲವೊಮ್ಮೆ, ಕೆಲವು ಪಾಪದ ಸನ್ನಿವೇಶಗಳಿಂದಾಗಿ, ಜನರು ಹಿಂದುಳಿಯುತ್ತಾರೆ. ನಾನು ಇದನ್ನು ಚರ್ಚ್‌ನಲ್ಲಿ ಆಗಾಗ್ಗೆ ಹೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "That is, when I think of fasting, the image that comes to my mind is this: we are going to our parish church— father, mother, and children all together.",
      "hi": "यानी, जब मैं उपवास के बारे में सोचता हूं, तो मेरे दिमाग में यह तस्वीर आती है: हम अपने पैरिश कलीसिया जा रहे हैं—पिता, माता और बच्चे सब एक साथ।",
      "ta": "அதாவது, நான் நோன்பைப் பற்றி நினைக்கும் போது, என் நினைவுக்கு வருவது இதுதான்: நாங்கள் எங்கள் திருச்திருச்சபை தேவாலயத்திற்குச் செல்கிறோம் - தந்தை, தாய் மற்றும் குழந்தைகள் அனைவரும் ஒன்றாக.",
      "bn": "অর্থাৎ, যখন আমি উপবাসের কথা ভাবি, তখন আমার মনে যে চিত্রটি আসে তা হল: আমরা আমাদের প্যারিশ গির্জায় যাচ্ছি - বাবা, মা এবং সন্তানরা সবাই একসাথে।",
      "te": "అంటే, నేను ఉపవాసం గురించి ఆలోచించినప్పుడు, నా మనసులోకి వచ్చే చిత్రం ఇది: మేము మా పారిష్ చర్చికి వెళ్తున్నాము - తండ్రి, తల్లి మరియు పిల్లలు అందరూ కలిసి.",
      "mr": "म्हणजेच, जेव्हा मी उपवासाचा विचार करतो तेव्हा माझ्या मनात अशी प्रतिमा येते: आपण आपल्या पॅरिश कलीसियामध्ये जात आहोत - वडील, आई आणि मुले सर्व एकत्र.",
      "fr": "C’est-à-dire que lorsque je pense au jeûne, l’image qui me vient à l’esprit est celle-ci : nous allons à notre église paroissiale — père, mère et enfants tous ensemble.",
      "es": "Es decir, cuando pienso en el ayuno, la imagen que me viene a la mente es ésta: vamos a nuestra iglesia parroquial, padre, madre e hijos todos juntos.",
      "zh": "也就是说，当我想到斋戒时，我脑海中浮现的画面是这样的:我们一起去教区教堂——父亲、母亲和孩子们一起。",
      "kn": "ಅಂದರೆ, ನಾನು ಉಪವಾಸದ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ, ನನ್ನ ಮನಸ್ಸಿಗೆ ಬರುವ ಚಿತ್ರ ಹೀಗಿದೆ: ನಾವು ನಮ್ಮ ಪ್ಯಾರಿಷ್ ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದೇವೆ - ತಂದೆ, ತಾಯಿ ಮತ್ತು ಮಕ್ಕಳು ಎಲ್ಲರೂ ಒಟ್ಟಿಗೆ."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "But everyone’s ability to walk is different.",
      "hi": "लेकिन हर किसी की चलने की क्षमता अलग होती है।",
      "ta": "ஆனால் ஒவ்வொருவரின் நடை திறன் வேறுபட்டது.",
      "bn": "কিন্তু প্রত্যেকের হাঁটার ক্ষমতা আলাদা।",
      "te": "కానీ ప్రతి ఒక్కరి నడక సామర్థ్యం భిన్నంగా ఉంటుంది.",
      "mr": "पण प्रत्येकाची चालण्याची क्षमता वेगळी असते.",
      "fr": "Mais la capacité de chacun à marcher est différente.",
      "es": "Pero la capacidad de caminar de cada persona es diferente.",
      "zh": "但每个人的行走能力都不一样。",
      "kn": "ಆದರೆ ಪ್ರತಿಯೊಬ್ಬರ ನಡೆಯುವ ಸಾಮರ್ಥ್ಯವು ವಿಭಿನ್ನವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "Our little children—two-year-olds, three-year-olds, four-year-olds— even though they are holding our hands and walking with us, at times they fall behind.",
      "hi": "हमारे छोटे बच्चे—दो साल के, तीन साल के, चार साल के—हालाँकि वे हमारा हाथ पकड़कर हमारे साथ चलते हैं, फिर भी कभी-कभी वे पीछे रह जाते हैं।",
      "ta": "எங்கள் சிறு குழந்தைகள் - இரண்டு வயது, மூன்று வயது, நான்கு வயது - அவர்கள் எங்கள் கைகளைப் பிடித்து எங்களுடன் நடந்தாலும், சில சமயங்களில் அவர்கள் பின்தங்கி விடுகிறார்கள்.",
      "bn": "আমাদের ছোট বাচ্চারা—দুই বছর বয়সী, তিন বছর বয়সী, চার বছর বয়সী—যদিও তারা আমাদের হাত ধরে আমাদের সাথে হাঁটছে, মাঝে মাঝে তারা পিছিয়ে পড়ে।",
      "te": "మన చిన్న పిల్లలు - రెండేళ్ల పిల్లలు, మూడేళ్ల పిల్లలు, నాలుగేళ్ల పిల్లలు - మన చేతులు పట్టుకుని మనతో నడుస్తున్నప్పటికీ, కొన్నిసార్లు వారు వెనుకబడిపోతారు.",
      "mr": "आमची लहान मुले—दोन वर्षांची, तीन वर्षांची, चार वर्षांची—आमचा हात धरून आमच्यासोबत चालत असली तरी, कधीकधी ते मागे पडतात.",
      "fr": "Nos petits enfants — des enfants de deux, trois, quatre ans — même s’ils nous tiennent la main et marchent avec nous, parfois ils restent à la traîne.",
      "es": "Nuestros niños pequeños, de dos, tres y cuatro años, aunque nos toman de la mano y caminan con nosotros, a veces se quedan atrás.",
      "zh": "我们的小孩子——两岁、三岁、四岁的孩子——即使牵着我们的手和我们一起走，有时也会掉队。",
      "kn": "ನಮ್ಮ ಪುಟ್ಟ ಮಕ್ಕಳು - ಎರಡು ವರ್ಷ, ಮೂರು ವರ್ಷ, ನಾಲ್ಕು ವರ್ಷ - ನಮ್ಮ ಕೈ ಹಿಡಿದು ನಮ್ಮೊಂದಿಗೆ ನಡೆದರೂ, ಕೆಲವೊಮ್ಮೆ ಹಿಂದೆ ಬೀಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "They stop, fascinated by sights— looking at flowers, watching butterflies and dragonflies, getting distracted by everything they see.",
      "hi": "वे रुक जाते हैं, दृश्यों से मोहित हो जाते हैं - फूलों को देखते हैं, तितलियों और ड्रैगनफ़्लाई को देखते हैं, जो कुछ भी देखते हैं उससे विचलित हो जाते हैं।",
      "ta": "அவர்கள் காட்சிகளால் கவரப்பட்டு நிற்கிறார்கள் - பூக்களைப் பார்ப்பது, பட்டாம்பூச்சிகள் மற்றும் தட்டான் பூச்சிகளைப் பார்ப்பது, அவர்கள் பார்க்கும் எல்லாவற்றாலும் திசைதிருப்பப்படுவது.",
      "bn": "তারা থমকে যায়, দর্শনীয় দৃশ্য দেখে মুগ্ধ হয়—ফুলের দিকে তাকায়, প্রজাপতি আর ড্রাগনফ্লাই দেখে, আর যা কিছু দেখে তা দেখেই বিভ্রান্ত হয়।",
      "te": "వారు దృశ్యాలకు ఆకర్షితులవుతూ ఆగిపోయారు - పువ్వులను చూడటం, సీతాకోకచిలుకలు మరియు తూనీగలను చూడటం, వారు చూసే ప్రతిదానితో పరధ్యాన ప్రార్థన చెందడం.",
      "mr": "ते थांबतात, दृश्यांनी मोहित होतात - फुले पाहतात, फुलपाखरे आणि ड्रॅगनफ्लाय पाहतात, आणि त्यांना दिसणाऱ्या प्रत्येक गोष्टीने त्यांचे लक्ष विचलित होते.",
      "fr": "Ils s'arrêtent, fascinés par le spectacle — regardant les fleurs, observant les papillons et les libellules, distraits par tout ce qu'ils voient.",
      "es": "Se detienen, fascinados por las vistas: mirando flores, observando mariposas y libélulas, distrayéndose con todo lo que ven.",
      "zh": "他们停了下来，被眼前的景象所吸引——看着花朵，看着蝴蝶和蜻蜓，被他们所看到的一切分散了注意力。",
      "kn": "ಅವರು ದೃಶ್ಯಗಳಿಂದ ಆಕರ್ಷಿತರಾಗಿ ನಿಲ್ಲುತ್ತಾರೆ - ಹೂವುಗಳನ್ನು ನೋಡುವುದು, ಚಿಟ್ಟೆಗಳು ಮತ್ತು ಡ್ರಾಗನ್‌ಫ್ಲೈಗಳನ್ನು ನೋಡುವುದು, ಅವರು ನೋಡುವ ಎಲ್ಲದರಿಂದ ವಿಚಲಿತರಾಗುವುದು."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "But they end up falling behind. So what do parents do when their children fall behind?",
      "hi": "लेकिन वे पीछे रह जाते हैं। तो जब उनके बच्चे पीछे रह जाते हैं तो माता-पिता क्या करते हैं?",
      "ta": "ஆனால் அவர்கள் இறுதியில் பின்தங்குகிறார்கள். எனவே தங்கள் குழந்தைகள் பின்தங்கும்போது பெற்றோர்கள் என்ன செய்வார்கள்?",
      "bn": "কিন্তু তারা শেষ পর্যন্ত পিছিয়ে পড়ে। তাহলে বাবা-মায়েরা যখন তাদের সন্তানরা পিছিয়ে পড়ে তখন কী করবেন?",
      "te": "కానీ వారు చివరికి వెనుకబడిపోతారు. కాబట్టి పిల్లలు వెనుకబడినప్పుడు తల్లిదండ్రులు ఏమి చేస్తారు?",
      "mr": "पण शेवटी ते मागे पडतात. मग जेव्हा त्यांची मुले मागे पडतात तेव्हा पालक काय करतात?",
      "fr": "Mais ils finissent par prendre du retard. Alors, que font les parents lorsque leurs enfants prennent du retard ?",
      "es": "Pero terminan quedándose atrás. Entonces, ¿qué hacen los padres cuando sus hijos se quedan atrás?",
      "zh": "但他们最终还是落后了。那么，当孩子落后时，家长该怎么办呢？",
      "kn": "ಆದರೆ ಅವರು ಕೊನೆಯಲ್ಲಿ ಹಿಂದುಳಿಯುತ್ತಾರೆ. ಹಾಗಾದರೆ ಮಕ್ಕಳು ಹಿಂದುಳಿಯುವಾಗ ಪೋಷಕರು ಏನು ಮಾಡುತ್ತಾರೆ?"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "The parents stop there. They wait, lovingly, so that the children can walk on their own and catch up with them.",
      "hi": "माता-पिता वहीं रुक जाते हैं। वे प्यार से इंतज़ार करते हैं, ताकि बच्चे खुद चलकर उनके साथ आ सकें।",
      "ta": "பெற்றோர்கள் அங்கேயே நின்றுவிடுகிறார்கள். குழந்தைகள் தாங்களாகவே நடந்து சென்று அவர்களைப் பிடிக்க முடியும் என்று அவர்கள் அன்புடன் காத்திருக்கிறார்கள்.",
      "bn": "বাবা-মা সেখানেই থেমে যান। তারা ভালোবাসার সাথে অপেক্ষা করেন, যাতে বাচ্চারা নিজেরাই হাঁটতে পারে এবং তাদের সাথে দেখা করতে পারে।",
      "te": "తల్లిదండ్రులు అక్కడే ఆగిపోతారు. పిల్లలు స్వయంగా నడిచి తమను చేరుకోగలరని వారు ప్రేమగా వేచి ఉంటారు.",
      "mr": "पालक तिथेच थांबतात. ते प्रेमाने वाट पाहतात, जेणेकरून मुले स्वतःहून चालतील आणि त्यांच्याशी जुळवून घेतील.",
      "fr": "Les parents s'arrêtent là. Ils attendent avec amour que les enfants puissent marcher seuls et les rattraper.",
      "es": "Los padres se detienen allí. Esperan con cariño a que los niños puedan caminar solos y alcanzarlos.",
      "zh": "父母停了下来。他们慈爱地等待着，让孩子们自己走，追上他们。",
      "kn": "ಪೋಷಕರು ಅಲ್ಲಿ ನಿಲ್ಲುತ್ತಾರೆ. ಮಕ್ಕಳು ತಾವಾಗಿಯೇ ನಡೆದು ಅವರನ್ನು ಹಿಡಿಯಲು ಅವರು ಪ್ರೀತಿಯಿಂದ ಕಾಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "In the same way, I often feel that Lent is a time when God stands still and waits. If we have fallen behind,",
      "hi": "इसी तरह, मुझे अक्सर लगता है कि लेंट एक ऐसा समय है जब भगवान रुककर इंतज़ार करते हैं। अगर हम पीछे रह गए हैं,",
      "ta": "அதேபோல், தவக்காலம் என்பது இறைவன் அசையாமல் நின்று காத்திருக்கும் ஒரு காலம் என்று நான் அடிக்கடி உணர்கிறேன். நாம் பின்தங்கியிருந்தால்,",
      "bn": "একইভাবে, আমি প্রায়শই অনুভব করি যে লেন্ট এমন একটি সময় যখন ঈশ্বর স্থির থাকেন এবং অপেক্ষা করেন। যদি আমরা পিছিয়ে পড়ে থাকি,",
      "te": "అదే విధంగా, లెంట్ అనేది దేవుడు నిశ్చలంగా నిలబడి వేచి ఉండే సమయం అని నేను తరచుగా భావిస్తాను. మనం వెనుకబడి ఉంటే,",
      "mr": "त्याचप्रमाणे, मला अनेकदा असे वाटते की लेंट हा असा काळ आहे जेव्हा देव स्थिर राहतो आणि वाट पाहतो. जर आपण मागे पडलो असतो,",
      "fr": "De la même manière, j'ai souvent l'impression que le Carême est un temps où Dieu s'arrête et attend. Si nous avons pris du retard,",
      "es": "De la misma manera, a menudo siento que la Cuaresma es un tiempo en el que Dios se detiene y espera. Si nos hemos quedado atrás,",
      "zh": "同样地，我常常觉得四旬期是天主停下来等待的时期。如果我们落后了，",
      "kn": "ಅದೇ ರೀತಿ, ಲೆಂಟ್ ದೇವರು ಸ್ಥಿರವಾಗಿ ನಿಂತು ಕಾಯುವ ಸಮಯ ಎಂದು ನನಗೆ ಆಗಾಗ್ಗೆ ಅನಿಸುತ್ತದೆ. ನಾವು ಹಿಂದೆ ಬಿದ್ದಿದ್ದರೆ,"
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "through acts of love, through meritorious deeds, through witnessing to the Gospel, we must be able to come forward again.",
      "hi": "प्यार के कामों से, अच्छे कामों से, गॉस्पेल की गवाही देकर, हमें फिर से आगे आना चाहिए।",
      "ta": "அன்பின் செயல்கள் மூலம், தகுதியான செயல்கள் மூலம், நற்செய்திக்கு சாட்சி கொடுப்பதன் மூலம், நாம் மீண்டும் முன்னோக்கி வர முடியும்.",
      "bn": "ভালোবাসার কাজের মাধ্যমে, গুণগত কাজের মাধ্যমে, সুসমাচারের সাক্ষ্য দেওয়ার মাধ্যমে, আমাদের অবশ্যই আবার এগিয়ে আসতে সক্ষম হতে হবে।",
      "te": "ప్రేమపూర్వక చర్యల ద్వారా, పుణ్యకార్యాల ద్వారా, సువార్తకు సాక్ష్యమివ్వడం ద్వారా, మనం మళ్ళీ ముందుకు రాగలగాలి.",
      "mr": "प्रेमाच्या कृतींद्वारे, गुणवंत कृतींद्वारे, शुभवर्तमानाची साक्ष देऊन, आपण पुन्हा पुढे येऊ शकले पाहिजे.",
      "fr": "par des actes d’amour, par des actes méritoires, par le témoignage de l’Évangile, nous devons pouvoir revenir.",
      "es": "A través de actos de amor, a través de obras meritorias, a través del testimonio del Evangelio, debemos ser capaces de salir adelante de nuevo.",
      "zh": "通过爱的行为，通过功德，通过见证圣福音，我们必须能够再次站出来。",
      "kn": "ಪ್ರೀತಿಯ ಕ್ರಿಯೆಗಳ ಮೂಲಕ, ಪುಣ್ಯ ಕಾರ್ಯಗಳ ಮೂಲಕ, ಸುವಾರ್ತೆಗೆ ಸಾಕ್ಷಿಯಾಗುವುದರ ಮೂಲಕ, ನಾವು ಮತ್ತೆ ಮುಂದೆ ಬರಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "There is an effort required from us in this, and within that, there is also an effort from God.",
      "hi": "इसमें हमारी तरफ़ से कोशिश ज़रूरी है और इसमें देव की तरफ़ से भी कोशिश ज़रूरी है।",
      "ta": "இதில் நம்மிடமிருந்து ஒரு முயற்சி தேவைப்படுகிறது, அதற்குள், கடவுளிடமிருந்தும் ஒரு முயற்சி உள்ளது.",
      "bn": "এতে আমাদের প্রচেষ্টার প্রয়োজন আছে, এবং এর ভেতরেও ঈশ্বরের প্রচেষ্টা রয়েছে।",
      "te": "ఇందులో మన నుండి ఒక ప్రయత్నం అవసరం, మరియు దానిలో, దేవుని నుండి కూడా ఒక ప్రయత్నం ఉంది.",
      "mr": "यामध्ये आपल्याकडून प्रयत्न आवश्यक आहेत आणि त्यामध्ये देवाकडूनही प्रयत्न आवश्यक आहेत.",
      "fr": "Cela requiert un effort de notre part, et dans ce cadre, il y a aussi un effort de Dieu.",
      "es": "En esto se requiere un esfuerzo de nuestra parte, y dentro de eso, también hay un esfuerzo de Dios.",
      "zh": "这其中需要我们付出努力，而在这其中，天主也付出了努力。",
      "kn": "ಇದರಲ್ಲಿ ನಮ್ಮಿಂದ ಒಂದು ಪ್ರಯತ್ನದ ಅಗತ್ಯವಿದೆ, ಮತ್ತು ಅದರೊಳಗೆ, ದೇವರಿಂದಲೂ ಒಂದು ಪ್ರಯತ್ನವಿದೆ."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "Isn’t that's what Sirach 33:16 says, “Only at the end did I awaken?",
      "hi": "क्या यही बात सिराच 33:16 में नहीं कही गई है, \"मैं केवल अन्त में जागा?",
      "ta": "சிராக் 33:16 சொல்வது இதுதான், “இறுதியில்தான் நான் விழித்தெழுந்தேன்?”",
      "bn": "সিরাখ 33:16 কি তাই নয়, “শুধুমাত্র শেষে আমি জেগে উঠেছিলাম?",
      "te": "సిరాచ్ 33:16 చెప్పేది అదే కదా, “చివరికి నేను మేల్కొన్నాను?",
      "mr": "सिराख 33:16 मध्ये हेच म्हटले आहे ना, “फक्त शेवटी मी जागा झालो?",
      "fr": "N'est-ce pas ce que dit Sirach 33:16, « Ce n'est qu'à la fin que je me suis réveillé ?",
      "es": "¿No es eso lo que dice Eclesiástico 33:16: “Sólo al final desperté?",
      "zh": "德训篇 33:16 不是说:“直到末日我才醒来吗？”",
      "kn": "ಸಿರಾಕ್ 33:16 ಹೇಳುವುದು ಅದನ್ನೇ ಅಲ್ಲವೇ, “ಕೊನೆಯಲ್ಲಿ ಮಾತ್ರ ನಾನು ಎಚ್ಚರಗೊಂಡೆ?"
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "Like one who gleans late, I came behind those who gather grapes,",
      "hi": "जैसे कोई देर से बीनता है, वैसे ही मैं अंगूर तोड़ने वालों के पीछे आ गया,",
      "ta": "தாமதமாகப் பொறுக்குபவர் போல, திராட்சைப் பழங்களைப் பறிப்பவர்களின் பின்னால் நான் வந்தேன்.",
      "bn": "দেরিতে শীষ কুড়ানোর মতো, আমি আঙ্গুর কুড়ানোর লোকদের পিছনে পিছনে এসেছি,",
      "te": "ద్రాక్షపండ్లు ఏరుకునేవారి వెనుక నేను ఆలస్యంగా పరిగెత్తువాడిలా వచ్చాను,",
      "mr": "उशिरा कापणी करणाऱ्या माणसाप्रमाणे, मी द्राक्षे गोळा करणाऱ्यांच्या मागे आलो,",
      "fr": "Comme celui qui glane tard, je suis venu derrière ceux qui venangient,",
      "es": "Como quien recoge uvas tarde, fui tras los que vendimian,",
      "zh": "我像一个晚收割的人，跟在摘葡萄的人后面。",
      "kn": "ತಡವಾಗಿ ಕೊಯ್ಲು ಮಾಡುವವನಂತೆ, ನಾನು ದ್ರಾಕ್ಷಿಯನ್ನು ಕೊಯ್ಲು ಮಾಡುವವರ ಹಿಂದೆ ಬಂದೆ,"
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "I fell behind them. But because of the Lord’s blessing, I came to the front rank.\"",
      "hi": "मैं उनसे पीछे रह गया था। लेकिन प्रभु के आशीर्वाद से मैं सबसे आगे आ गया।\"",
      "ta": "நான் அவர்களுக்குப் பின்னால் விழுந்தேன். ஆனால் கர்த்தருடைய ஆசீர்வாதத்தினால், நான் முன்னணிக்கு வந்தேன்.\"",
      "bn": "আমি তাদের পিছনে পড়ে গেলাম। কিন্তু প্রভুর আশীর্বাদে, আমি সামনের সারিতে এসে পৌঁছালাম।\"",
      "te": "నేను వారి వెనుక పడిపోయాను. కానీ ప్రభువు ఆశీర్వాదం వల్ల నేను ముందు వరుసకు వచ్చాను.",
      "mr": "मी त्यांच्या मागे पडलो. पण देवाच्या आशीर्वादामुळे मी आघाडीवर आलो.\"",
      "fr": "J'étais à la traîne. Mais grâce à la bénédiction du Seigneur, je suis revenu au premier rang.",
      "es": "Me quedé atrás. Pero gracias a la bendición del Señor, llegué a la vanguardia.",
      "zh": "我落在了他们后面。但因着主的祝福，我来到了前面。",
      "kn": "ನಾನು ಅವರ ಹಿಂದೆ ಬಿದ್ದೆ. ಆದರೆ ಭಗವಂತನ ಆಶೀರ್ವಾದದಿಂದಾಗಿ, ನಾನು ಮುಂಚೂಣಿಗೆ ಬಂದೆ.\""
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "During this penitential season, when we assess our spiritual life, if we realize that we have fallen behind spiritually, just as we make our own effort, God also has a part there.",
      "hi": "इस पछतावे के समय में, जब हम अपनी आध्यात्मिक ज़िंदगी को देखते हैं, अगर हमें एहसास होता है कि हम आध्यात्मिक रूप से पीछे रह गए हैं, तो जैसे हम अपनी कोशिश करते हैं, उसमें भगवान का भी हिस्सा होता है।",
      "ta": "இந்த மனந்திரும்புதல் காலத்தில், நாம் நமது ஆன்மீக வாழ்க்கையை மதிப்பிடும்போது, நாம் ஆன்மீக ரீதியில் பின்தங்கியிருப்பதை உணர்ந்தால், நாம் நமது சொந்த முயற்சியைப் போலவே, கடவுளுக்கும் அதில் பங்கு உண்டு.",
      "bn": "এই অনুশোচনার সময়, যখন আমরা আমাদের আধ্যাত্মিক জীবন মূল্যায়ন করি, যদি আমরা বুঝতে পারি যে আমরা আধ্যাত্মিকভাবে পিছিয়ে পড়েছি, ঠিক যেমন আমরা আমাদের নিজস্ব প্রচেষ্টা করি, সেখানে ঈশ্বরেরও ভূমিকা রয়েছে।",
      "te": "ఈ పశ్చాత్తాప కాలంలో, మనం మన ఆధ్యాత్మిక జీవితాన్ని అంచనా వేసుకున్నప్పుడు, మనం మన స్వంత ప్రయత్నం చేసినట్లుగా, మనం ఆధ్యాత్మికంగా వెనుకబడిపోయామని గ్రహిస్తే, దేవునికి కూడా అందులో భాగం ఉంటుంది.",
      "mr": "या पश्चात्तापी काळात, जेव्हा आपण आपल्या आध्यात्मिक जीवनाचे मूल्यांकन करतो, तेव्हा जर आपल्याला जाणवते की आपण आध्यात्मिकदृष्ट्या मागे पडलो आहोत, जसे आपण स्वतः प्रयत्न करतो, तर देवाचाही त्यात वाटा असतो.",
      "fr": "Pendant cette période de pénitence, lorsque nous évaluons notre vie spirituelle, si nous réalisons que nous avons pris du retard spirituellement, tout comme nous faisons nos propres efforts, Dieu a aussi un rôle à jouer.",
      "es": "Durante este tiempo penitencial, cuando evaluamos nuestra vida espiritual, si nos damos cuenta de que nos hemos quedado atrás espiritualmente, así como hacemos nuestro propio esfuerzo, Dios también tiene una parte allí.",
      "zh": "在这个忏悔的时期，当我们评估自己的灵性生活时，如果我们意识到自己在灵性上落后了，正如我们自己努力一样，天主也参与其中。",
      "kn": "ಈ ಪಶ್ಚಾತ್ತಾಪದ ಸಮಯದಲ್ಲಿ, ನಾವು ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ನಿರ್ಣಯಿಸುವಾಗ, ನಾವು ನಮ್ಮ ಸ್ವಂತ ಪ್ರಯತ್ನವನ್ನು ಮಾಡುವಂತೆಯೇ, ನಾವು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಹಿಂದೆ ಬಿದ್ದಿದ್ದೇವೆ ಎಂದು ನಮಗೆ ಅರಿವಾದರೆ, ದೇವರಿಗೂ ಅದರಲ್ಲಿ ಒಂದು ಪಾತ್ರವಿದೆ."
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "What is God’s role there? If we say to God, “Lord, I am unable to rise up, I am unable to keep pace with the spirit of this season of fasting,”",
      "hi": "वहाँ देव की क्या भूमिका है? अगर हम देव से कहें, “हे प्रभु, मैं उठ नहीं सकता, मैं उपवास के इस समय की भावना के साथ तालमेल नहीं बिठा पा रहा हूँ,”",
      "ta": "அங்கே கடவுளின் பங்கு என்ன? நாம் கடவுளிடம், \"ஆண்டவரே, நான் எழுந்திருக்க முடியாது, இந்த உண்ணாவிரதப் பருவத்தின் ஆவிக்கு ஏற்ப என்னால் வேகத்தை அதிகரிக்க முடியாது\" என்று சொன்னால்,",
      "bn": "সেখানে ঈশ্বরের ভূমিকা কী? যদি আমরা ঈশ্বরকে বলি, \"প্রভু, আমি উঠতে পারছি না, আমি এই উপবাসের মরশুমের সাথে তাল মিলিয়ে চলতে পারছি না,\"",
      "te": "అక్కడ దేవుని పాత్ర ఏమిటి? మనం దేవునితో, “ప్రభూ, నేను లేవలేకపోతున్నాను, ఈ ఉపవాస కాలపు స్ఫూర్తితో నేను ముందుకు సాగలేకపోతున్నాను” అని చెబితే?",
      "mr": "त्यात देवाची भूमिका काय आहे? जर आपण देवाला म्हटले, \"प्रभु, मी उठू शकत नाही, मी या उपवासाच्या काळातील आत्म्याशी जुळवून घेऊ शकत नाही,\"",
      "fr": "Quel est le rôle de Dieu dans tout cela ? Si nous disons à Dieu : « Seigneur, je suis incapable de me lever, je suis incapable de suivre le rythme de l’esprit de ce temps de jeûne »,",
      "es": "¿Cuál es el papel de Dios allí? Si le decimos a Dios: «Señor, no puedo levantarme, no puedo seguir el ritmo del espíritu de este tiempo de ayuno»,",
      "zh": "天主在这里扮演什么角色呢？如果我们对天主说:“主啊，我无法振作起来，我无法跟上这禁食季节的精神”，",
      "kn": "ಅಲ್ಲಿ ದೇವರ ಪಾತ್ರವೇನು? ನಾವು ದೇವರಿಗೆ, “ಕರ್ತನೇ, ನಾನು ಎದ್ದೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ, ಈ ಉಪವಾಸದ ಋತುವಿನ ಉತ್ಸಾಹದೊಂದಿಗೆ ನಾನು ಹೆಜ್ಜೆ ಹಾಕಲು ಸಾಧ್ಯವಿಲ್ಲ” ಎಂದು ಹೇಳಿದರೆ?"
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "then, as the verse says, the Lord places me at the front. It is the Lord who brings us forward.",
      "hi": "तो, जैसा कि वचन कहती है, प्रभु मुझे सबसे आगे रखता है। यह प्रभु ही है जो हमें आगे लाता है।",
      "ta": "பின்னர், வசனம் கூறுவது போல், கர்த்தர் என்னை முன்னால் வைக்கிறார். நம்மை முன்னோக்கி கொண்டு வருபவர் கர்த்தர்.",
      "bn": "তাহলে, যেমন আয়াতে বলা হয়েছে, প্রভু আমাকে সামনে রাখেন। প্রভুই আমাদের সামনে নিয়ে আসেন।",
      "te": "అప్పుడు, వచనంలో చెప్పినట్లుగా, ప్రభువు నన్ను ముందు వరుసలో ఉంచుతాడు. మనల్ని ముందుకు నడిపించేది ప్రభువు.",
      "mr": "मग, वचनात म्हटल्याप्रमाणे, प्रभु मला पुढे ठेवतो. तो प्रभुच आहे जो आपल्याला पुढे आणतो.",
      "fr": "Alors, comme le dit le verset, le Seigneur me place au premier plan. C'est le Seigneur qui nous fait avancer.",
      "es": "Entonces, como dice el versículo, el Señor me coloca al frente. Es el Señor quien nos lleva adelante.",
      "zh": "正如经文所说，主把我放在前面。是主带领我们前进。",
      "kn": "ನಂತರ, ಪದ್ಯ ಹೇಳುವಂತೆ, ಕರ್ತನು ನನ್ನನ್ನು ಮುಂಚೂಣಿಯಲ್ಲಿ ಇಡುತ್ತಾನೆ. ನಮ್ಮನ್ನು ಮುಂದಕ್ಕೆ ತರುವವನು ಕರ್ತನೇ."
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "That is why this is truly called the grace to repent. Indeed, that day in the Church was like that.",
      "hi": "इसीलिए इसे सच में पश्चाताप की कृपा कहा जाता है। सच में, कलीसिया में वह दिन ऐसा ही था।",
      "ta": "அதனால்தான் இது உண்மையிலேயே மனந்திரும்புவதற்கான கிருபை என்று அழைக்கப்படுகிறது. உண்மையில், சர்ச்சில் அந்த நாள் அப்படித்தான் இருந்தது.",
      "bn": "এই কারণেই এটাকে সত্যিকার অর্থে অনুতাপের অনুগ্রহ বলা হয়। প্রকৃতপক্ষে, গির্জার সেই দিনটিও এরকমই ছিল।",
      "te": "అందుకే దీనిని నిజంగా పశ్చాత్తాపపడే కృప అని పిలుస్తారు. నిజానికి, చర్చిలో ఆ రోజు అలాగే ఉంది.",
      "mr": "म्हणूनच याला खऱ्या अर्थाने पश्चात्ताप करण्याची कृपा म्हणतात. खरंच, कलीसियामध्ये तो दिवस असाच होता.",
      "fr": "C’est pourquoi on l’appelle véritablement la grâce de la repentance. En effet, ce jour-là, à l’Église, il en fut ainsi.",
      "es": "Por eso a esto se le llama verdaderamente la gracia del arrepentimiento. De hecho, ese día en la Iglesia fue así.",
      "zh": "这就是为什么这的确被称为悔改的恩典。那天在圣教会里，的确如此。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಇದನ್ನು ನಿಜವಾಗಿಯೂ ಪಶ್ಚಾತ್ತಾಪ ಪಡುವ ಕೃಪೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ನಿಜಕ್ಕೂ, ಚರ್ಚ್‌ನಲ್ಲಿ ಆ ದಿನವು ಹಾಗೆ ಇತ್ತು."
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "Acts of the Apostles 11:18 says: “When they heard this they were silenced. And they glorified God, saying, “Then to the Gentiles also God has granted repentance unto life.”",
      "hi": "प्रेरितों के काम 11:18 कहता है: “जब उन्होंने यह सुना तो वे चुप हो गए। और उन्होंने देव की बड़ाई करते हुए कहा, “तब देव ने अन्यजातियों को भी जीवन के लिए पश्चाताप दिया है।”",
      "ta": "அப்போஸ்தலர் நடபடிகள் 11:18 கூறுகிறது: “இதைக் கேட்டபோது அவர்கள் அமைதியாகி, “பிறஜாதியாருக்கும் தேவன் ஜீவனுக்கேதுவான மனந்திரும்புதலை அருளினார்” என்று சொல்லி, தேவனை மகிமைப்படுத்தினார்கள்.",
      "bn": "প্রেরিতদের কার্য 11:18 পদ বলে: “এই কথা শুনে তারা চুপ হয়ে গেল। তারা ঈশ্বরের গৌরব করে বলল, “তাহলে ঈশ্বর অইহুদীদেরও জীবন লাভের জন্য অনুতাপ দান করেছেন।”",
      "te": "అపొస్తలుల కార్యములు 11:18 ఇలా చెబుతోంది: “వారు ఇది విని మౌనముగా ఉండిరి. మరియు వారు దేవుణ్ణి మహిమపరచి, “అయితే అన్యజనులకు కూడా దేవుడు జీవార్థమైన మారుమనస్సును దయచేసెను” అని చెప్పుకొనిరి.",
      "mr": "प्रेषितांची कृत्ये 11:18 म्हणते: “हे ऐकून ते गप्प झाले. आणि त्यांनी देवाचे गौरव करून म्हटले, “तर मग देवाने परराष्ट्रीयांनाही जीवनासाठी पश्चात्ताप दिला आहे.”",
      "fr": "Actes des Apôtres 11:18 dit : « À ces mots, ils restèrent muets. Et ils glorifièrent Dieu, disant : « Dieu a donc accordé aussi aux païens la repentance qui conduit à la vie. »",
      "es": "Hechos de los Apóstoles 11:18 dice: «Al oír esto, guardaron silencio. Y glorificaron a Dios, diciendo: «Entonces, también a los gentiles Dios les ha concedido arrepentimiento para vida».",
      "zh": "使徒行传 11:18 记载:“众人听见这话，就默然无声，归荣耀与神，说:‘这样看来，神也赐给外邦人悔改得生命的机会了。’”",
      "kn": "ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 11:18 ಹೇಳುತ್ತದೆ: “ಅವರು ಇದನ್ನು ಕೇಳಿ ಮೌನವಾದರು. ಮತ್ತು ಅವರು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತಾ, “ಹಾಗಾದರೆ ಅನ್ಯಜನರಿಗೂ ದೇವರು ಜೀವಕ್ಕಾಗಿ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ದಯಪಾಲಿಸಿದ್ದಾನೆ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "God granted repentance that leads to life. Like one who gleans late, I fell behind,",
      "hi": "देव ने पश्चाताप दिया जो जीवन की ओर ले जाता है। मैं देर से बीनने वाले की तरह पीछे रह गया,",
      "ta": "இறைவன் ஜீவனுக்கு வழிவகுக்கும் மனந்திரும்புதலை அருளினார். தாமதமாகச் சேகரிக்கும் ஒருவனைப் போல, நான் பின்தங்கியேன்,",
      "bn": "ঈশ্বর এমন অনুতাপ মঞ্জুর করেছেন যা জীবনের দিকে পরিচালিত করে। দেরিতে কুড়ানোর মতো, আমি পিছিয়ে পড়েছিলাম,",
      "te": "దేవుడు జీవానికి దారితీసే పశ్చాత్తాపాన్ని ప్రసాదించాడు. ఆలస్యంగా పరిగె ఏరుకునేవాడిలా, నేను వెనుకబడిపోయాను,",
      "mr": "देवाने जीवनाकडे नेणारा पश्चात्ताप दिला. उशिरा गोळा करणाऱ्या माणसाप्रमाणे, मी मागे पडलो,",
      "fr": "Dieu a accordé la repentance qui conduit à la vie. Comme celui qui glane tard, j'ai pris du retard.",
      "es": "Dios concedió el arrepentimiento que conduce a la vida. Como quien espiga tarde, me quedé atrás,",
      "zh": "神赐予悔改之恩，使人得生命。我如同迟到的拾穗者，落后了。",
      "kn": "ದೇವರು ಜೀವಕ್ಕೆ ಕಾರಣವಾಗುವ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಕೊಟ್ಟನು. ತಡವಾಗಿ ಹಕ್ಕಲಾಯುವವನಂತೆ, ನಾನು ಹಿಂದೆ ಬಿದ್ದೆ,"
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "but the Lord blessed me, and by blessing me, helped me reach ahead of everyone.",
      "hi": "लेकिन प्रभु ने मुझे आशीर्वाद दिया, और आशीर्वाद देकर, मुझे सबसे आगे पहुँचने में मदद की।",
      "ta": "ஆனால் கர்த்தர் என்னை ஆசீர்வதித்தார், மேலும் என்னை ஆசீர்வதிப்பதன் மூலம், அனைவரையும் விட முன்னேற எனக்கு உதவினார்.",
      "bn": "কিন্তু প্রভু আমাকে আশীর্বাদ করেছেন, এবং আশীর্বাদ করে, আমাকে সকলের চেয়ে এগিয়ে যেতে সাহায্য করেছেন।",
      "te": "కానీ ప్రభువు నన్ను ఆశీర్వదించాడు, మరియు నన్ను ఆశీర్వదించడం ద్వారా, అందరికంటే ముందుండటానికి నాకు సహాయం చేసాడు.",
      "mr": "पण प्रभूने मला आशीर्वाद दिला आणि आशीर्वाद देऊन, मला सर्वांपेक्षा पुढे जाण्यास मदत केली.",
      "fr": "mais le Seigneur m’a béni, et en me bénissant, m’a aidé à devancer tout le monde.",
      "es": "pero el Señor me bendijo, y al bendecirme, me ayudó a llegar por delante de todos.",
      "zh": "但是主赐福给我，通过赐福给我，使我超越了所有人。",
      "kn": "ಆದರೆ ಕರ್ತನು ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿದನು, ಮತ್ತು ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸುವ ಮೂಲಕ, ಎಲ್ಲರಿಗಿಂತ ಮುಂದೆ ತಲುಪಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿದನು."
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "So, if in your spiritual life you have fallen behind, then in prayer, in effort, in hope, before the holy presence of the Lord, say,",
      "hi": "इसलिए, अगर आप अपनी आध्यात्मिक ज़िंदगी में पीछे रह गए हैं, तो प्रार्थना में, कोशिश में, उम्मीद में, प्रभु की पवित्र मौजूदगी के सामने कहिए,",
      "ta": "எனவே, உங்கள் ஆன்மீக வாழ்க்கையில் நீங்கள் பின்தங்கியிருந்தால், ஜெபத்தில், முயற்சியில், நம்பிக்கையில், கர்த்தருடைய பரிசுத்த பிரசன்னத்திற்கு முன்பாக, சொல்லுங்கள்,",
      "bn": "তাই, যদি তোমার আধ্যাত্মিক জীবনে তুমি পিছিয়ে পড়ে থাকো, তাহলে প্রার্থনায়, প্রচেষ্টায়, আশায়, প্রভুর পবিত্র উপস্থিতির সামনে বলো,",
      "te": "కాబట్టి, మీ ఆధ్యాత్మిక జీవితంలో మీరు వెనుకబడి ఉంటే, ప్రార్థనలో, ప్రయత్నంలో, ఆశలో, ప్రభువు పవిత్ర సన్నిధి ముందు, ఇలా చెప్పండి,",
      "mr": "म्हणून, जर तुमच्या आध्यात्मिक जीवनात तुम्ही मागे पडला असाल, तर प्रार्थनेत, प्रयत्नात, आशेत, प्रभूच्या पवित्र उपस्थितीसमोर म्हणा,",
      "fr": "Si donc vous avez pris du retard dans votre vie spirituelle, alors dans la prière, dans l’effort, dans l’espérance, devant la sainte présence du Seigneur, dites :",
      "es": "Así que, si en tu vida espiritual te has quedado atrás, entonces en oración, en esfuerzo, en esperanza, ante la santa presencia del Señor, di:",
      "zh": "所以，如果你在属灵生命中落后了，那么就在主的圣洁面前，以祷告、努力和盼望，说:",
      "kn": "ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ನೀವು ಹಿಂದೆ ಬಿದ್ದಿದ್ದರೆ, ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ, ಪ್ರಯತ್ನದಲ್ಲಿ, ಭರವಸೆಯಲ್ಲಿ, ಭಗವಂತನ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದ ಮುಂದೆ, ಹೇಳಿ,"
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "“Lord, anoint me with the spirit of this fast. Help me to regain the spiritual vitality that I have lost.”",
      "hi": "“हे प्रभु, मुझे इस उपवास की आत्मा से अभिषेक करें। मेरी खोई हुई आध्यात्मिक शक्ति को वापस पाने में मेरी मदद करें।”",
      "ta": "\"ஆண்டவரே, இந்த நோன்பின் ஆவியால் என்னை அபிஷேகம் செய்யுங்கள். நான் இழந்த ஆன்மீக உயிர்ச்சக்தியை மீண்டும் பெற எனக்கு உதவுங்கள்.\"",
      "bn": "\"প্রভু, আমাকে এই উপবাসের আত্মায় অভিষিক্ত করুন। আমি যে আধ্যাত্মিক প্রাণশক্তি হারিয়ে ফেলেছি তা ফিরে পেতে আমাকে সাহায্য করুন।\"",
      "te": "\"ప్రభూ, ఈ ఉపవాసం యొక్క ఆత్మతో నన్ను అభిషేకించు. నేను కోల్పోయిన ఆధ్యాత్మిక శక్తిని తిరిగి పొందడానికి నాకు సహాయం చేయుము.\"",
      "mr": "\"प्रभु, मला या उपवासाच्या आत्म्याने अभिषेक कर. मी गमावलेली आध्यात्मिक शक्ती परत मिळविण्यास मला मदत कर.\"",
      "fr": "« Seigneur, oins-moi de l’esprit de ce jeûne. Aide-moi à retrouver la vitalité spirituelle que j’ai perdue. »",
      "es": "Señor, úngeme con el espíritu de este ayuno. Ayúdame a recuperar la vitalidad espiritual que he perdido.",
      "zh": "“主啊，求你用这次禁食的精神膏抹我。帮助我恢复我失去的属灵活力。”",
      "kn": "\"ಕರ್ತನೇ, ಈ ಉಪವಾಸದ ಆತ್ಮದಿಂದ ನನ್ನನ್ನು ಅಭಿಷೇಕಿಸಿ. ನಾನು ಕಳೆದುಕೊಂಡಿರುವ ಆಧ್ಯಾತ್ಮಿಕ ಚೈತನ್ಯವನ್ನು ಮರಳಿ ಪಡೆಯಲು ನನಗೆ ಸಹಾಯ ಮಾಡು.\""
    }
  },
  {
    "start": "12:03",
    "text": {
      "en": "If you ask and pray like this, you will surely be able to catch up. May God bless you.",
      "hi": "अगर आप इस तरह मांगेंगे और प्रार्थना करेंगे, तो आप ज़रूर आगे बढ़ पाएंगे। भगवान आपको आशीर्वाद दें।",
      "ta": "நீங்கள் இப்படிக் கேட்டு ஜெபித்தால், நிச்சயமாக நீங்கள் அதைப் பெற முடியும். இறைவன் உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "যদি তুমি এভাবে চাও এবং প্রার্থনা করো, তাহলে তুমি অবশ্যই তা পূরণ করতে পারবে। ঈশ্বর তোমাকে আশীর্বাদ করুন।",
      "te": "మీరు ఇలా అడిగి ప్రార్థిస్తే, మీరు ఖచ్చితంగా దానిని అందుకోగలుగుతారు. దేవుడు మిమ్మల్ని దీవించుగాక.",
      "mr": "जर तुम्ही असे मागितले आणि प्रार्थना केली तर तुम्ही नक्कीच ते पूर्ण करू शकाल. देव तुम्हाला आशीर्वाद देवो.",
      "fr": "Si vous demandez et priez ainsi, vous parviendrez certainement à rattraper votre retard. Que Dieu vous bénisse.",
      "es": "Si pides y oras así, seguro que podrás alcanzarlo. Que Dios te bendiga.",
      "zh": "如果你像这样祈求祷告，你一定能够赶上。愿天主保佑你。",
      "kn": "ನೀವು ಹೀಗೆ ಬೇಡಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದರೆ, ಖಂಡಿತವಾಗಿಯೂ ನಿಮಗೆ ಬೇಕಾದುದನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ದೇವರು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "12:15",
    "text": {
      "en": "Extraordinary divine experiences of God await you. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "भगवान के अनोखे दिव्य अनुभव आपका इंतज़ार कर रहे हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "கடவுளின் அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்காகக் காத்திருக்கின்றன. நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "ঈশ্বরের অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনার জন্য অপেক্ষা করছে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "దేవుని అసాధారణ దైవిక అనుభవాలు మీ కోసం వేచి ఉన్నాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "देवाचे असाधारण दिव्य अनुभव तुमची वाट पाहत आहेत. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Des expériences divines extraordinaires vous attendent. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Te esperan experiencias divinas extraordinarias con Dios. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验正等待着你。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗಾಗಿ ಕಾಯುತ್ತಿವೆ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "12:27",
    "text": {
      "en": "Share this video with your friends right now and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis dès maintenant et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos ahora mismo y conviértete en mensajeros del Señor.",
      "zh": "立即将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]