[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is January 23rd, Friday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 23 जनवरी, शुक्रवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று ஜனவரி 23, வெள்ளிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 23শে জানুয়ারী, শুক্রবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు జనవరి 23, శుక్రవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 23 जानेवारी, शुक्रवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le vendredi 23 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es viernes 23 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是1月23日，星期五。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 23, ಶುಕ್ರವಾರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we praise Your most holy and exalted Name. Lord, glorify Your sacred priesthood.",
      "hi": "हे प्रभु, हम आपके सबसे पवित्र और महान नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உம்முடைய மகா பரிசுத்தமான, உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার পবিত্রতম এবং মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ అతి పరిశుద్ధమైన మరియు ఉన్నతమైన నామాన్ని స్తుతిస్తాము. ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या परमपवित्र आणि उदात्त नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचा गौरव कर.",
      "fr": "Seigneur, nous louons Ton Nom très saint et exalté. Seigneur, glorifie Ton sacerdoce sacré.",
      "es": "Señor, alabamos tu santísimo y exaltado Nombre. Señor, glorifica tu sagrado sacerdocio.",
      "zh": "主啊，我们赞美祢至圣至高的圣名。主啊，荣耀祢神圣的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಪವಿತ್ರ ಮತ್ತು ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "Lord, strengthen Your presence in the Church. By the merit of the Holy Masses I have offered for forty years,",
      "hi": "हे प्रभु, कलीसिया में अपनी मौजूदगी को मज़बूत कर। पवित्र मिस्सा के पुण्य से जो मैंने चालीस साल तक चढ़ाया है,",
      "ta": "ஆண்டவரே, திருச்திருச்சபையில் உமது பிரசன்னத்தை பலப்படுத்தும். நாற்பது ஆண்டுகளாக நான் செலுத்தி வரும் புனித திருப்பலிகளின் தகுதியால்,",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতিকে শক্তিশালী করো। চল্লিশ বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని బలపరచుము. నలభై సంవత్సరాలుగా నేను అర్పించిన పవిత్ర ఆరాధనల యోగ్యత ద్వారా,",
      "mr": "प्रभू, कलीसियामध्ये तुझी उपस्थिती मजबूत कर. चाळीस वर्षांपासून मी केलेल्या पवित्र प्रार्थनांच्या गुणवत्तेने,",
      "fr": "Seigneur, fortifie ta présence dans l'Église. Par le mérite des saintes messes que j'ai offertes pendant quarante ans,",
      "es": "Señor, fortalece tu presencia en la Iglesia. Por el mérito de las Santas Misas que he ofrecido durante cuarenta años,",
      "zh": "主啊，求您加强您在圣教会中的临在。因我四十年来所献弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಬಲಪಡಿಸು. ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನಗಳ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "and through the intercession of the Blessed Mother who appeared at the altar of Kreupasanam,",
      "hi": "और कृउपासनम की वेदी पर प्रकट हुई धन्य माता की मध्यस्थता के माध्यम से,",
      "ta": "மற்றும் க்ருபாசனம் பலிபீடத்தில் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையின் மூலம்,",
      "bn": "এবং ক্রেউপাসনমের বেদিতে আবির্দর্শন ধন্য মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "మరియు క్రూపాసనమ్ బలిపీఠం వద్ద కనిపించిన దీవించబడిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "आणि क्रेउपासनमच्या वेदीवर प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे,",
      "fr": "et par l'intercession de la Sainte Vierge qui est apparue à l'autel de Kreupasanam,",
      "es": "y por la intercesión de la Santísima Madre que apareció en el altar de Kreupasanam,",
      "zh": "并通过显现在克鲁帕萨南祭坛上的圣母玛利亚的代祷，",
      "kn": "ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "Lord, upon the people we meet today, upon the people we speak with today—those we approach regarding certain projects and certain needs,",
      "hi": "हे प्रभु, आज हम जिन लोगों से मिलते हैं, आज हम जिन लोगों से बात करते हैं—जिनसे हम कुछ खास प्रोजेक्ट्स और कुछ खास ज़रूरतों के लिए मिलते हैं,",
      "ta": "ஆண்டவரே, இன்று நாம் சந்திக்கும் மக்கள் மீதும், இன்று நாம் பேசும் மக்கள் மீதும் - சில திட்டங்கள் மற்றும் சில தேவைகள் தொடர்பாக நாம் அணுகுபவர்கள் மீதும்,",
      "bn": "প্রভু, আজ আমরা যাদের সাথে দেখা করি, যাদের সাথে আমরা আজ কথা বলি - যাদের সাথে আমরা কিছু প্রকল্প এবং নির্দিষ্ট চাহিদার জন্য যোগাযোগ করি,",
      "te": "ప్రభువా, ఈ రోజు మనం కలిసే వ్యక్తులపై, ఈ రోజు మనం మాట్లాడే వ్యక్తులపై - కొన్ని ప్రాజెక్టులు మరియు కొన్ని అవసరాల గురించి మనం సంప్రదించే వారిపై,",
      "mr": "प्रभू, आज आपण ज्या लोकांना भेटतो, ज्या लोकांशी आपण आज बोलतो - ज्यांच्याशी आपण काही प्रकल्पांसाठी आणि काही गरजांसाठी संपर्क साधतो,",
      "fr": "Seigneur, que Dieu bénisse les personnes que nous rencontrons aujourd'hui, celles à qui nous parlons aujourd'hui, celles que nous abordons au sujet de certains projets et de certains besoins,",
      "es": "Señor, sobre las personas que encontramos hoy, sobre las personas con las que hablamos hoy, sobre aquellas a quienes nos acercamos con respecto a ciertos proyectos y ciertas necesidades,",
      "zh": "主啊，求你祝福我们今天遇到的人，祝福我们今天与之交谈的人——那些我们为了某些项目和某些需求而接触的人，",
      "kn": "ಕರ್ತನೇ, ಇಂದು ನಾವು ಭೇಟಿಯಾಗುವ ಜನರ ಮೇಲೆ, ಇಂದು ನಾವು ಮಾತನಾಡುವ ಜನರ ಮೇಲೆ - ಕೆಲವು ಯೋಜನೆಗಳು ಮತ್ತು ಕೆಲವು ಅಗತ್ಯಗಳಿಗಾಗಿ ನಾವು ಸಂಪರ್ಕಿಸುವ ಜನರ ಮೇಲೆ,"
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "and regarding the difficulties of life—whether financial matters or other concerns—upon every person we are going to meet and speak with,",
      "hi": "और ज़िंदगी की मुश्किलों के बारे में—चाहे पैसे से जुड़े मामले हों या दूसरी परेशानियाँ—हर उस इंसान के बारे में जिनसे हम मिलेंगे और बात करेंगे,",
      "ta": "மேலும், நாம் சந்திக்கப் போகும் ஒவ்வொரு நபரிடமும் - நிதி விஷயங்களாக இருந்தாலும் சரி அல்லது பிற கவலைகளாக இருந்தாலும் சரி - வாழ்க்கையின் சிரமங்கள் குறித்தும்,",
      "bn": "এবং জীবনের অসুবিধাগুলি সম্পর্কে - আর্থিক বিষয় হোক বা অন্যান্য উদ্বেগ - আমরা যে প্রত্যেক ব্যক্তির সাথে দেখা করতে এবং কথা বলতে যাচ্ছি,",
      "te": "మరియు మనం కలవబోయే మరియు మాట్లాడబోయే ప్రతి వ్యక్తిపై జీవితంలోని కష్టాల గురించి - ఆర్థిక విషయాలు లేదా ఇతర ఆందోళనలు అయినా -,",
      "mr": "आणि आपण ज्या प्रत्येक व्यक्तीला भेटणार आहोत आणि ज्यांच्याशी बोलणार आहोत त्यांच्या जीवनातील अडचणींबद्दल - मग ते आर्थिक बाबी असोत किंवा इतर चिंता असोत,",
      "fr": "et concernant les difficultés de la vie — qu’il s’agisse de questions financières ou d’autres préoccupations — sur chaque personne que nous allons rencontrer et avec qui nous allons parler,",
      "es": "y en cuanto a las dificultades de la vida, ya sean asuntos financieros u otras preocupaciones, sobre cada persona con la que nos encontremos y con la que hablemos,",
      "zh": "关于生活中遇到的困难——无论是经济问题还是其他问题——对于我们将要遇到和交谈的每个人来说，",
      "kn": "ಮತ್ತು ನಾವು ಭೇಟಿಯಾಗುವ ಮತ್ತು ಮಾತನಾಡುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಜೀವನದ ತೊಂದರೆಗಳು - ಆರ್ಥಿಕ ವಿಷಯಗಳು ಅಥವಾ ಇತರ ಕಾಳಜಿಗಳ ಬಗ್ಗೆ,"
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "may the Holy Spirit fill them today. Pilgrim Mother who has authority over time, Holy Mother, Mother of the Kreupasanam may accompany you today, travel with you, and come with you.",
      "hi": "आज पवित्र आत्मा उन्हें भर दे। तीर्थयात्री माँ, जिनके पास समय पर अधिकार है, पवित्र माँ, कृउपासनम की माँ आज आपके साथ हो, आपके साथ यात्रा करे, और आपके साथ आए।",
      "ta": "இன்று பரிசுத்த ஆவியானவர் அவர்களை நிரப்பட்டும். காலத்தின் மீது அதிகாரம் கொண்ட யாத்ரீக அன்னை, பரிசுத்த அன்னை, க்ருபாசனத்தின் அன்னை இன்று உங்களுடன் வரலாம், உங்களுடன் பயணிக்கலாம், உங்களுடன் வரலாம்.",
      "bn": "পবিত্র আত্মা আজ তাদের পূর্ণ করুন। সময়ের উপর কর্তৃত্বকারী তীর্থযাত্রী মা, পবিত্র মা, ক্রেউপাসনমের মা আজ আপনার সাথে থাকতে পারেন, আপনার সাথে ভ্রমণ করতে পারেন এবং আপনার সাথে আসতে পারেন।",
      "te": "ఈ రోజు పరిశుద్ధాత్మ వారిని నింపుగాక. కాలానుగుణంగా అధికారం కలిగిన యాత్రికురాలైన తల్లి, పవిత్ర తల్లి, క్రూపాసనమాత ఈ రోజు మీతో పాటు రావచ్చు, మీతో ప్రయాణించవచ్చు మరియు మీతో రావచ్చు.",
      "mr": "पवित्र आत्मा आज त्यांना भरो. काळावर अधिकार असलेली तीर्थयात्री आई, पवित्र आई, क्रेउपासनमची आई आज तुमच्यासोबत येऊ शकते, तुमच्यासोबत प्रवास करू शकते आणि तुमच्यासोबत येऊ शकते.",
      "fr": "Que le Saint-Esprit les remplisse aujourd'hui. Mère pèlerine, qui règne sur le temps, Sainte Mère, Mère des Kreupasanam, puisse-t-elle vous accompagner aujourd'hui, voyager avec vous et venir à vos côtés.",
      "es": "Que el Espíritu Santo los llene hoy. Que la Virgen Peregrina, que tiene autoridad sobre el tiempo, Santa Madre, Madre del Kreupasanam, los acompañe hoy, viaje con ustedes y los acompañe.",
      "zh": "愿圣神今日充满他们。拥有时间权柄的朝圣之母，圣母，克鲁帕萨南之母，愿今日陪伴你们，与你们同行，与你们同在。",
      "kn": "ಪವಿತ್ರಾತ್ಮವು ಇಂದು ಅವರಲ್ಲಿ ತುಂಬಲಿ. ಕಾಲದ ಮೇಲೆ ಅಧಿಕಾರ ಹೊಂದಿರುವ ಯಾತ್ರಿ ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ತಾಯಿ ಇಂದು ನಿಮ್ಮೊಂದಿಗೆ ಬರಬಹುದು, ನಿಮ್ಮೊಂದಿಗೆ ಪ್ರಯಾಣಿಸಬಹುದು ಮತ್ತು ನಿಮ್ಮೊಂದಿಗೆ ಬರಬಹುದು."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "In those places where you feel certain matters are difficult to speak about, and where you feel that speaking may not resolve them,",
      "hi": "उन जगहों पर जहाँ आपको लगता है कि कुछ मामलों पर बात करना मुश्किल है, और जहाँ आपको लगता है कि बात करने से वे हल नहीं होंगे,",
      "ta": "சில விஷயங்களைப் பற்றிப் பேசுவது கடினம் என்று நீங்கள் உணரும் இடங்களிலும், பேசுவது அவற்றைத் தீர்க்காது என்று நீங்கள் உணரும் இடங்களிலும்,",
      "bn": "যেসব জায়গায় আপনার মনে হয় কিছু বিষয় নিয়ে কথা বলা কঠিন, এবং যেখানে আপনার মনে হয় কথা বলে সমাধান নাও হতে পারে,",
      "te": "కొన్ని విషయాల గురించి మాట్లాడటం కష్టంగా అనిపించే ప్రదేశాలలో, మరియు మాట్లాడటం వాటిని పరిష్కరించకపోవచ్చని మీరు భావించే ప్రదేశాలలో,",
      "mr": "ज्या ठिकाणी तुम्हाला काही बाबी बोलणे कठीण वाटते आणि जिथे तुम्हाला असे वाटते की बोलण्याने त्या सुटणार नाहीत,",
      "fr": "Dans les endroits où vous sentez que certaines choses sont difficiles à aborder, et où vous pensez que parler ne les résoudra peut-être pas,",
      "es": "En aquellos lugares donde sientes que ciertos asuntos son difíciles de hablar, y donde sientes que hablar puede no resolverlos,",
      "zh": "在那些你觉得某些事情难以启齿，而且觉得即使说出来也可能无法解决问题的地方，",
      "kn": "ಕೆಲವು ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವುದು ಕಷ್ಟ ಎಂದು ನೀವು ಭಾವಿಸುವ ಮತ್ತು ಮಾತನಾಡುವುದರಿಂದ ಅವುಗಳನ್ನು ಪರಿಹರಿಸಲಾಗುವುದಿಲ್ಲ ಎಂದು ನೀವು ಭಾವಿಸುವ ಸ್ಥಳಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "may the Lord Himself stand on your side and create a favourable situation for you. In the Name of the Lord, I bless you. In the Name of the Father, and of the Son, and of the Holy Spirit. Amen.",
      "hi": "प्रभु खुद आपके साथ खड़े हों और आपके लिए एक अच्छी स्थिति बनाएं। प्रभु के नाम पर, मैं आपको आशीर्वाद देता हूं। पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन।",
      "ta": "கர்த்தர் தாமே உங்கள் பக்கம் நின்று உங்களுக்கு சாதகமான சூழ்நிலையை உருவாக்குவாராக. கர்த்தருடைய நாமத்தினாலே, நான் உங்களை ஆசீர்வதிக்கிறேன். பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே. ஆமென்.",
      "bn": "প্রভু স্বয়ং আপনার পাশে দাঁড়ান এবং আপনার জন্য একটি অনুকূল পরিস্থিতি তৈরি করুন। প্রভুর নামে, আমি আপনাকে আশীর্বাদ করি। পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন।",
      "te": "ప్రభువు స్వయంగా మీ పక్షాన నిలిచి మీకు అనుకూలమైన పరిస్థితిని సృష్టించును గాక. ప్రభువు నామములో, నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను. తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్.",
      "mr": "प्रभु स्वतः तुमच्या बाजूने उभा राहो आणि तुमच्यासाठी अनुकूल परिस्थिती निर्माण करो. प्रभूच्या नावाने, मी तुम्हाला आशीर्वाद देतो. पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Que le Seigneur soit avec vous et vous accorde une situation favorable. Au nom du Seigneur, je vous bénis. Au nom du Père, du Fils et du Saint-Esprit. Amen.",
      "es": "Que el Señor mismo esté de tu lado y te traiga una situación favorable. En el nombre del Señor, te bendigo. En el nombre del Padre, del Hijo y del Espíritu Santo. Amén.",
      "zh": "愿主亲自与你同在，为你创造有利的局面。奉主的名，我祝福你。奉圣父、圣子、圣神的名。阿们。",
      "kn": "ಕರ್ತನು ತಾನೇ ನಿಮ್ಮ ಪರವಾಗಿ ನಿಂತು ನಿಮಗೆ ಅನುಕೂಲಕರವಾದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸೃಷ್ಟಿಸಲಿ. ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "My beloved ones, when thousands and tens of thousands of life-changing testimonies of divine experience arise within a short time,",
      "hi": "मेरे प्यारों, जब कुछ ही समय में हज़ारों-लाखों ज़िंदगी बदलने वाले दिव्य अनुभव के सबूत सामने आते हैं,",
      "ta": "என் அன்பானவர்களே, தெய்வீக அனுபவத்தின் ஆயிரக்கணக்கான பல்லாயிரக்கணக்கான வாழ்க்கையை மாற்றும் சாட்சியங்கள் குறுகிய காலத்திற்குள் எழும்போது,",
      "bn": "আমার প্রিয় বন্ধুরা, যখন অল্প সময়ের মধ্যেই ঐশ্বরিক অভিজ্ঞতার হাজার হাজার জীবন পরিবর্তনকারী সাক্ষ্য উঠে আসে,",
      "te": "నా ప్రియమైన వారలారా, దైవిక అనుభవం యొక్క వేలాది మరియు పదివేల జీవితాన్ని మార్చే సాక్ష్యాలు తక్కువ సమయంలోనే తలెత్తినప్పుడు,",
      "mr": "माझ्या प्रियजनांनो, जेव्हा थोड्याच वेळात दैवी अनुभवाच्या हजारो आणि हजारो जीवन बदलणाऱ्या साक्षी निर्माण होतात,",
      "fr": "Mes bien-aimés, lorsque des milliers et des dizaines de milliers de témoignages d'expérience divine qui changent la vie surgissent en peu de temps,",
      "es": "Amados míos, cuando en poco tiempo surjan miles y decenas de miles de testimonios de experiencias divinas que cambian la vida,",
      "zh": "我亲爱的弟兄姐妹们，当成千上万个改变人生的神圣经历的见证在短时间内涌现时，",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ದೈವಿಕ ಅನುಭವದ ಸಾವಿರಾರು ಮತ್ತು ಹತ್ತಾರು ಸಾವಿರ ಜೀವನವನ್ನು ಬದಲಾಯಿಸುವ ಸಾಕ್ಷ್ಯಗಳು ಅಲ್ಪಾವಧಿಯಲ್ಲಿಯೇ ಉದ್ಭವಿಸಿದಾಗ,"
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "one truth becomes clear to us: the Covenant is “smart spirituality.” It is smart spirituality.",
      "hi": "एक सच्चाई हमारे लिए साफ़ हो जाती है: वाचा “स्मार्ट आध्यात्मिकता” है। यह स्मार्ट आध्यात्मिकता है।",
      "ta": "ஒரு உண்மை நமக்குத் தெளிவாகிறது: உடன்படிக்கை \"புத்திசாலித்தனமான ஆன்மீகம்.\" அது புத்திசாலித்தனமான ஆன்மீகம்.",
      "bn": "একটি সত্য আমাদের কাছে স্পষ্ট হয়ে ওঠে: চুক্তি হল \"স্মার্ট আধ্যাত্মিকতা\"। এটি হল স্মার্ট আধ্যাত্মিকতা।",
      "te": "మనకు ఒక సత్యం స్పష్టమవుతుంది: ఒడంబడిక “తెలివైన ఆధ్యాత్మికత.” ఇది తెలివైన ఆధ్యాత్మికత.",
      "mr": "आपल्याला एक सत्य स्पष्ट होते: करार म्हणजे \"स्मार्ट अध्यात्म\". ते म्हणजे स्मार्ट अध्यात्म.",
      "fr": "une vérité nous apparaît clairement : l’Alliance est une « spiritualité intelligente ». C’est une spiritualité intelligente.",
      "es": "una verdad se nos hace clara: la Alianza es “espiritualidad inteligente”. Es espiritualidad inteligente.",
      "zh": "一个真理向我们显明:圣约是“明智的灵性”。它就是明智的灵性。",
      "kn": "ನಮಗೆ ಒಂದು ಸತ್ಯ ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ: ಒಡಂಬಡಿಕೆಯು \"ಬುದ್ಧಿವಂತ ಆಧ್ಯಾತ್ಮಿಕತೆ.\" ಅದು ಬುದ್ಧನ ಆಧ್ಯಾತ್ಮಿಕತೆ."
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "And in this smart spirituality, there are three components—just as “smartness” itself has three elements.",
      "hi": "और इस स्मार्ट स्पिरिचुअलिटी में तीन हिस्से हैं—ठीक वैसे ही जैसे “स्मार्टनेस” के भी तीन एलिमेंट हैं।",
      "ta": "மேலும் இந்த புத்திசாலித்தனமான ஆன்மீகத்தில், மூன்று கூறுகள் உள்ளன - \"புத்திசாலித்தனம்\" மூன்று கூறுகளைக் கொண்டிருப்பது போல.",
      "bn": "এবং এই স্মার্ট আধ্যাত্মিকতার মধ্যে তিনটি উপাদান রয়েছে - ঠিক যেমন \"স্মার্টনেস\"-এর মধ্যে তিনটি উপাদান রয়েছে।",
      "te": "మరియు ఈ స్మార్ట్ ఆధ్యాత్మికతలో, మూడు అంశాలు ఉన్నాయి - \"స్మార్ట్‌నెస్\" కి మూడు అంశాలు ఉన్నట్లే.",
      "mr": "आणि या स्मार्ट अध्यात्मात, तीन घटक आहेत - जसे \"स्मार्टनेस\" मध्ये देखील तीन घटक आहेत.",
      "fr": "Et dans cette spiritualité intelligente, il y a trois composantes, tout comme « l’intelligence » elle-même comporte trois éléments.",
      "es": "Y en esta espiritualidad inteligente, hay tres componentes, así como la “inteligencia” en sí misma tiene tres elementos.",
      "zh": "这种智慧的精神性包含三个组成部分——正如“智慧”本身包含三个要素一样。",
      "kn": "ಮತ್ತು ಈ ಬುದ್ಧಿವಂತ ಆಧ್ಯಾತ್ಮಿಕತೆಯಲ್ಲಿ, ಮೂರು ಅಂಶಗಳಿವೆ - \"ಬುದ್ಧಿವಂತಿಕೆ\"ಯು ಮೂರು ಅಂಶಗಳನ್ನು ಹೊಂದಿರುವಂತೆ."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "What are they? Expertise, professionalism, and smartness.",
      "hi": "वे क्या हैं? एक्सपर्टीज़, प्रोफेशनलिज़्म और स्मार्टनेस।",
      "ta": "அவை என்ன? நிபுணத்துவம், தொழில்முறை மற்றும் புத்திசாலித்தனம்.",
      "bn": "এগুলো কী? দক্ষতা, পেশাদারিত্ব এবং বুদ্ধিমত্তা।",
      "te": "అవి ఏమిటి? నైపుణ్యం, వృత్తి నైపుణ్యం మరియు చాకచక్యం.",
      "mr": "ते काय आहेत? कौशल्य, व्यावसायिकता आणि हुशारी.",
      "fr": "De quoi s'agit-il ? Expertise, professionnalisme et intelligence.",
      "es": "¿Qué son? Experiencia, profesionalismo e inteligencia.",
      "zh": "它们是什么？专业知识、职业素养和智慧。",
      "kn": "ಅವು ಯಾವುವು? ಪರಿಣತಿ, ವೃತ್ತಿಪರತೆ ಮತ್ತು ಚಾತುರ್ಯ."
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "Within that, becoming an “expert” means gaining proficiency—technical skill—reaching excellence in a certain technical point.",
      "hi": "इसके अंदर, “एक्सपर्ट” बनने का मतलब है प्रोफिशिएंसी हासिल करना—टेक्निकल स्किल—किसी खास टेक्निकल पॉइंट में एक्सीलेंस तक पहुंचना।",
      "ta": "அதற்குள், ஒரு \"நிபுணர்\" ஆவது என்பது ஒரு குறிப்பிட்ட தொழில்நுட்பப் புள்ளியில் தேர்ச்சி - தொழில்நுட்பத் திறனைப் பெறுவது - சிறந்து விளங்குவதைக் குறிக்கிறது.",
      "bn": "এর মধ্যে, একজন \"বিশেষজ্ঞ\" হওয়ার অর্থ হল দক্ষতা অর্জন করা—প্রযুক্তিগত দক্ষতা—একটি নির্দিষ্ট প্রযুক্তিগত বিষয়ে শ্রেষ্ঠত্ব অর্জন করা।",
      "te": "దానిలో, “నిపుణుడు” కావడం అంటే ఒక నిర్దిష్ట సాంకేతిక అంశంలో నైపుణ్యాన్ని - సాంకేతిక నైపుణ్యాన్ని - సాధించడం.",
      "mr": "त्यामध्ये, \"तज्ञ\" बनणे म्हणजे प्रवीणता - तांत्रिक कौशल्य - एका विशिष्ट तांत्रिक बिंदूमध्ये उत्कृष्टतेपर्यंत पोहोचणे.",
      "fr": "Dans ce contexte, devenir un « expert » signifie acquérir une maîtrise – une compétence technique – atteindre l’excellence dans un certain domaine technique.",
      "es": "Dentro de esto, convertirse en un “experto” significa ganar competencia, habilidad técnica, alcanzar la excelencia en un determinado punto técnico.",
      "zh": "其中，“成为专家”意味着获得熟练程度——技术技能——在某个技术领域达到卓越水平。",
      "kn": "ಅದರೊಳಗೆ, \"ತಜ್ಞ\"ನಾಗುವುದು ಎಂದರೆ ಒಂದು ನಿರ್ದಿಷ್ಟ ತಾಂತ್ರಿಕ ಹಂತದಲ್ಲಿ ಪ್ರಾವೀಣ್ಯತೆ - ತಾಂತ್ರಿಕ ಕೌಶಲ್ಯ - ಶ್ರೇಷ್ಠತೆಯನ್ನು ತಲುಪುವುದು."
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "What is that technical point in the Covenant?",
      "hi": "वाचा में वह तकनीकी बिंदु क्या है?",
      "ta": "உடன்படிக்கையில் உள்ள அந்த தொழில்நுட்பக் குறிப்பு என்ன?",
      "bn": "চুক্তির সেই প্রযুক্তিগত বিষয়টি কী?",
      "te": "ఒడంబడికలోని ఆ సాంకేతిక అంశం ఏమిటి?",
      "mr": "करारातील तो तांत्रिक मुद्दा काय आहे?",
      "fr": "Quel est ce point technique dans l'Alliance ?",
      "es": "¿Cuál es ese punto técnico en el Pacto?",
      "zh": "圣约中的那个技术要点是什么？",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲಿನ ಆ ತಾಂತ್ರಿಕ ಅಂಶವೇನು?"
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "In simple terms, it is living in a covenant relationship with God through the intercession of the Mother.",
      "hi": "आसान शब्दों में, यह माँ की मदद से देव के साथ एक वादे के रिश्ते में जीना है।",
      "ta": "எளிமையான சொற்களில், இது தாயின் பரிந்துரையின் மூலம் கடவுளுடன் உடன்படிக்கை உறவில் வாழ்வதாகும்.",
      "bn": "সহজ ভাষায়, এটি হল মায়ের মধ্যস্থতার মাধ্যমে ঈশ্বরের সাথে একটি চুক্তিবদ্ধ সম্পর্কে বসবাস করা।",
      "te": "సరళంగా చెప్పాలంటే, ఇది తల్లి మధ్యవర్తిత్వం ద్వారా దేవునితో నిబంధన సంబంధంలో జీవించడం.",
      "mr": "सोप्या भाषेत सांगायचे तर, ते आईच्या मध्यस्थीद्वारे देवासोबत एका कराराच्या नातेसंबंधात जगणे आहे.",
      "fr": "En termes simples, c’est vivre dans une relation d’alliance avec Dieu par l’intercession de la Mère.",
      "es": "En términos simples, es vivir en una relación de pacto con Dios a través de la intercesión de la Madre.",
      "zh": "简单来说，就是通过圣母的代祷与神建立盟约关系。",
      "kn": "ಸರಳವಾಗಿ ಹೇಳುವುದಾದರೆ, ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ದೇವರೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯ ಸಂಬಂಧದಲ್ಲಿ ಜೀವಿಸುವುದು."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "Then what are the matters we must do? First, we begin our life with God.",
      "hi": "तो फिर हमें क्या करना चाहिए? सबसे पहले, हमें अपना जीवन देव के साथ शुरू करना चाहिए।",
      "ta": "பிறகு நாம் செய்ய வேண்டிய விஷயங்கள் என்ன? முதலில், நாம் கடவுளுடன் நம் வாழ்க்கையைத் தொடங்குகிறோம்.",
      "bn": "তাহলে আমাদের কী কী করণীয়? প্রথমে, আমরা ঈশ্বরের সাথে আমাদের জীবন শুরু করি।",
      "te": "అయితే మనం చేయవలసిన విషయాలు ఏమిటి? మొదట, మనం దేవునితో మన జీవితాన్ని ప్రారంభిస్తాము.",
      "mr": "मग आपण कोणत्या गोष्टी कराव्यात? प्रथम, आपण आपले जीवन देवापासून सुरू करतो.",
      "fr": "Alors, quelles sont les choses que nous devons faire ? Premièrement, nous commençons notre vie avec Dieu.",
      "es": "Entonces, ¿qué debemos hacer? Primero, comenzar nuestra vida con Dios.",
      "zh": "那么我们必须做什么呢？首先，我们要从与神同行开始我们的人生。",
      "kn": "ಹಾಗಾದರೆ ನಾವು ಮಾಡಬೇಕಾದ ವಿಷಯಗಳು ಯಾವುವು? ಮೊದಲು, ನಾವು ದೇವರೊಂದಿಗೆ ನಮ್ಮ ಜೀವನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "Because the first thing that comes from our side is repentance. In this expertise, the very first point is repentance.",
      "hi": "क्योंकि हमारी तरफ से जो पहली चीज़ आती है, वह है पछतावा। इस एक्सपर्टाइज़ में, सबसे पहला पॉइंट पछतावा है।",
      "ta": "ஏனென்றால் நம் தரப்பிலிருந்து வரும் முதல் விஷயம் மனந்திரும்புதல். இந்த நிபுணத்துவத்தில், முதல் விஷயம் மனந்திரும்புதல்.",
      "bn": "কারণ আমাদের দিক থেকে প্রথম যে জিনিসটি আসে তা হল অনুতাপ। এই দক্ষতায়, প্রথম বিষয়টি হল অনুতাপ।",
      "te": "ఎందుకంటే మన వైపు నుండి వచ్చే మొదటి విషయం పశ్చాత్తాపం. ఈ నైపుణ్యంలో, మొదటి విషయం పశ్చాత్తాపం.",
      "mr": "कारण आपल्याकडून येणारी पहिली गोष्ट म्हणजे पश्चात्ताप. या कौशल्यात, पहिला मुद्दा म्हणजे पश्चात्ताप.",
      "fr": "Car la première chose qui vient de notre côté, c'est la repentance. Dans cette expertise, le point primordial est la repentance.",
      "es": "Porque lo primero que surge de nuestra parte es el arrepentimiento. En esta experiencia, el primer punto es el arrepentimiento.",
      "zh": "因为我们首先要做的就是悔改。在这个领域，第一步就是悔改。",
      "kn": "ಏಕೆಂದರೆ ನಮ್ಮ ಕಡೆಯಿಂದ ಬರುವ ಮೊದಲ ವಿಷಯವೆಂದರೆ ಪಶ್ಚಾತ್ತಾಪ. ಈ ಪರಿಣತಿಯಲ್ಲಿ, ಮೊದಲ ಅಂಶವೆಂದರೆ ಪಶ್ಚಾತ್ತಾಪ."
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "The point is this: spirituality is based on faith—faith is its foundation.",
      "hi": "बात यह है: आध्यात्मिकता विश्वास पर आधारित है - विश्वास ही इसकी नींव है।",
      "ta": "விஷயம் இதுதான்: ஆன்மீகம் நம்பிக்கையை அடிப்படையாகக் கொண்டது - நம்பிக்கையே அதன் அடித்தளம்.",
      "bn": "মূল কথা হলো: আধ্যাত্মিকতা বিশ্বাসের উপর প্রতিষ্ঠিত - বিশ্বাসই এর ভিত্তি।",
      "te": "అసలు విషయం ఇది: ఆధ్యాత్మికత విశ్వాసం మీద ఆధారపడి ఉంటుంది - విశ్వాసమే దాని పునాది.",
      "mr": "मुद्दा असा आहे: अध्यात्म श्रद्धेवर आधारित आहे - श्रद्धा हा त्याचा पाया आहे.",
      "fr": "L'essentiel est le suivant : la spiritualité est basée sur la foi — la foi est son fondement.",
      "es": "El punto es este: la espiritualidad se basa en la fe; la fe es su fundamento.",
      "zh": "重点是:灵性是建立在信仰之上的——信仰是灵性的基础。",
      "kn": "ಮುಖ್ಯ ವಿಷಯ ಇಷ್ಟೇ: ಆಧ್ಯಾತ್ಮವು ನಂಬಿಕೆಯನ್ನು ಆಧರಿಸಿದೆ - ನಂಬಿಕೆಯೇ ಅದರ ಅಡಿಪಾಯ."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "But the structure of the Gospel is not “Believe, and then repent.” So what is it?",
      "hi": "लेकिन सुसमाचार का स्ट्रक्चर यह नहीं है कि “विश्वास करो, और फिर पश्चाताप करो।” तो यह क्या है?",
      "ta": "ஆனால் நற்செய்தியின் அமைப்பு \"விசுவாசி, பின்னர் மனந்திரும்பு\" என்பதல்ல. அப்படியானால் அது என்ன?",
      "bn": "কিন্তু সুসমাচারের গঠন \"বিশ্বাস করো, তারপর অনুতপ্ত হও\" নয়। তাহলে এটা কী?",
      "te": "కానీ సువార్త నిర్మాణం \"నమ్మండి, ఆపై పశ్చాత్తాపపడండి\" కాదు. కాబట్టి అది ఏమిటి?",
      "mr": "पण शुभवर्तमानाची रचना \"विश्वास ठेवा आणि नंतर पश्चात्ताप करा\" अशी नाही. तर ते काय आहे?",
      "fr": "Mais la structure de l’Évangile n’est pas « Croyez, puis repentez-vous ». Alors, quelle est-elle ?",
      "es": "Pero la estructura del Evangelio no es “Cree y luego arrepiéntete”. Entonces, ¿qué es?",
      "zh": "但圣福音的结构并非“先信后悔改”。那么，圣福音的结构究竟是什么呢？",
      "kn": "ಆದರೆ ಸುವಾರ್ತೆಯ ರಚನೆಯು \"ನಂಬಿರಿ, ಮತ್ತು ನಂತರ ಪಶ್ಚಾತ್ತಾಪ ಪಡು\" ಅಲ್ಲ. ಹಾಗಾದರೆ ಅದು ಏನು?"
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "Take Mark 1:15, 'He said, “The time is fulfilled,",
      "hi": "मार्क 1:15 लीजिए, 'उसने कहा, “समय पूरा हो गया है,",
      "ta": "மாற்கு 1:15-ஐ எடுத்துக் கொள்ளுங்கள், 'அவர் சொன்னார், 'காலம் நிறைவேறியது,",
      "bn": "মার্ক 1:15 পদ ধরুন, 'তিনি বলেছিলেন, 'সময় পূর্ণ হয়েছে,",
      "te": "మార్కు 1:15 తీసుకోండి, 'ఆయన ఇలా అన్నాడు, “కాలము నెరవేరింది,",
      "mr": "मार्क 1:15 घ्या, 'तो म्हणाला, 'वेळ पूर्ण झाली आहे,",
      "fr": "Prenez Marc 1:15, « Il dit : « Le temps est accompli,",
      "es": "Tomemos Marcos 1:15: “Él dijo: “El tiempo se ha cumplido,",
      "zh": "请看马可圣福音1:15，“他说:‘日期满了，",
      "kn": "ಮಾರ್ಕ 1:15 ತೆಗೆದುಕೊಳ್ಳಿ, 'ಅವನು ಹೇಳಿದನು, “ಕಾಲವು ಪರಿಪೂರ್ಣವಾಯಿತು,"
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "the Kingdom of God is at hand. Repent, and believe in the Gospel.”'",
      "hi": "देव का राज्य निकट है। पश्चाताप करो और सुसमाचार पर विश्वास करो।''",
      "ta": "தேவனுடைய ராஜ்யம் சமீபமாயிருக்கிறது. மனந்திரும்பி, சுவிசேஷத்தை விசுவாசியுங்கள்.”",
      "bn": "ঈশ্বরের রাজ্য কাছে এসে গেছে। অনুতাপ করো, এবং সুসমাচারে বিশ্বাস করো।\"",
      "te": "దేవుని రాజ్యం దగ్గరపడింది. పశ్చాత్తాపపడి, సువార్తను నమ్మండి.",
      "mr": "देवाचे राज्य जवळ आले आहे. पश्चात्ताप करा आणि सुवार्तेवर विश्वास ठेवा.",
      "fr": "Le royaume de Dieu est proche. Repentez-vous et croyez à l’Évangile.",
      "es": "El Reino de Dios está cerca. Arrepiéntanse y crean en el Evangelio.",
      "zh": "神的国近了。你们当悔改，信圣福音。",
      "kn": "ದೇವರ ರಾಜ್ಯವು ಹತ್ತಿರದಲ್ಲಿದೆ. ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ."
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "That is the key. It is not “Believe in the Gospel and repent.” Rather, it is: “Repent, and believe in the Gospel.” That is why,",
      "hi": "यही चाबी है। यह “गॉस्पेल पर विश्वास करो और पश्चाताप करो” नहीं है। बल्कि, यह है: “पश्चाताप करो, और गॉस्पेल पर विश्वास करो।” इसीलिए,",
      "ta": "அதுதான் முக்கியம். \"நற்செய்தியை நம்புங்கள், மனந்திரும்புங்கள்\" என்பதல்ல. மாறாக, அது: \"மனந்திரும்புங்கள், நற்செய்தியை நம்புங்கள்\" என்பதாகும். அதனால்தான்,",
      "bn": "এটাই মূল কথা। এটা \"সুসমাচারে বিশ্বাস করো এবং অনুতপ্ত হও\" নয়। বরং, এটা হল: \"অনুতপ্ত হও, এবং সুসমাচারে বিশ্বাস করো।\" এই কারণেই,",
      "te": "అదే కీలకం. ఇది \"సువార్తను నమ్మండి మరియు పశ్చాత్తాపపడండి\" కాదు. బదులుగా, ఇది: \"పశ్చాత్తాపపడండి మరియు సువార్తను నమ్మండి.\" అందుకే,",
      "mr": "तीच गुरुकिल्ली आहे. ती \"शुभवर्तमानावर विश्वास ठेवा आणि पश्चात्ताप करा\" अशी नाही. उलट, ती अशी आहे: \"पश्चात्ताप करा आणि सुवार्तावर विश्वास ठेवा.\" म्हणूनच,",
      "fr": "Voilà la clé. Il ne s’agit pas de « Croire à l’Évangile et se repentir », mais plutôt de « Se repentir et croire à l’Évangile ». C’est pourquoi…",
      "es": "Esa es la clave. No es «Cree en el Evangelio y arrepiéntete». Más bien, es: «Arrepiéntete y cree en el Evangelio». Por eso,",
      "zh": "关键就在这里。不是“相信圣福音并悔改”，而是“悔改并相信圣福音”。这就是为什么，",
      "kn": "ಅದು ಮುಖ್ಯ. ಅದು \"ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪ ಪಡಿರಿ\" ಎಂದಲ್ಲ. ಬದಲಾಗಿ, ಅದು: \"ಪಶ್ಚಾತ್ತಾಪ ಪಡಿರಿ ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ\" ಎಂದಾಗಿದೆ. ಅದಕ್ಕಾಗಿಯೇ,"
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "long ago, I was in Thumboly. There is a parish called Thumboly—Mother’s church.",
      "hi": "बहुत पहले, मैं थंबोली में था। वहाँ थंबोली नाम का एक पैरिश है—मदर्स कलीसिया।",
      "ta": "வெகு காலத்திற்கு முன்பு, நான் தும்போலியில் இருந்தேன். தும்போலியில் ஒரு திருச்திருச்சபை உள்ளது - அன்னையின் தேவாலயம்.",
      "bn": "অনেক দিন আগে, আমি থম্বোলিতে ছিলাম। থম্বোলির নামে একটি প্যারিশ আছে—মাদার গির্জা।",
      "te": "చాలా కాలం క్రితం, నేను తుంబోలీలో ఉన్నాను. అక్కడ తుంబోలీ అనే పారిష్ ఉంది - మదర్స్ చర్చి.",
      "mr": "खूप वर्षांपूर्वी, मी थंबोलीमध्ये होतो. तिथे थंबोली नावाचा एक पॅरिश आहे - आईचा कलीसिया.",
      "fr": "Il y a longtemps, j'étais à Thumboly. Il y a une paroisse appelée Thumboly — l'église de la Mère.",
      "es": "Hace mucho tiempo, estuve en Thumboly. Hay una parroquia llamada Thumboly, la iglesia de la Madre.",
      "zh": "很久以前，我去过桑博利。那里有一个教区叫做桑博利——母亲的教堂。",
      "kn": "ಬಹಳ ಹಿಂದೆ, ನಾನು ಥಂಬೋಲಿಯಲ್ಲಿದ್ದೆ. ಥಂಬೋಲಿ - ತಾಯಂದಿರ ಚರ್ಚ್ ಎಂಬ ಪ್ಯಾರಿಷ್ ಇದೆ."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "I worked there as an assistant for some time. While I was there, we conducted a retreat by Charisbhavan.",
      "hi": "मैंने कुछ समय तक वहां असिस्टेंट के तौर पर काम किया। जब मैं वहां था, तो हमने चारिसभवन के पास एक रिट्रीट किया।",
      "ta": "நான் அங்கு சிறிது காலம் உதவியாளராகப் பணியாற்றினேன். நான் அங்கு இருந்தபோது, சாரிஸ்பவனில் ஒரு தியானப் பயிற்சியை நடத்தினோம்.",
      "bn": "আমি সেখানে কিছু সময়ের জন্য সহকারী হিসেবে কাজ করেছি। আমি যখন সেখানে ছিলাম, তখন আমরা চারিশ্ববনে একটি রিট্রিট পরিচালনা করেছিলাম।",
      "te": "నేను అక్కడ కొంతకాలం అసిస్టెంట్‌గా పనిచేశాను. నేను అక్కడ ఉన్నప్పుడు, మేము చరిష్భవన్ ద్వారా రిట్రీట్ నిర్వహించాము.",
      "mr": "मी तिथे काही काळ सहाय्यक म्हणून काम केले. मी तिथे असताना, आम्ही चारिष्भवनमध्ये एक रिट्रीट आयोजित केला.",
      "fr": "J'y ai travaillé comme assistant pendant un certain temps. Durant cette période, nous avons organisé une retraite spirituelle par Charisbhavan.",
      "es": "Trabajé allí como asistente durante un tiempo. Mientras estuve allí, dirigimos un retiro con Charisbhavan.",
      "zh": "我曾在那里做过一段时间的助理。在我工作期间，我们组织了一次由Charisbhavan主持的静修活动。",
      "kn": "ನಾನು ಅಲ್ಲಿ ಸ್ವಲ್ಪ ಕಾಲ ಸಹಾಯಕನಾಗಿ ಕೆಲಸ ಮಾಡಿದೆ. ನಾನು ಅಲ್ಲಿರುವಾಗ, ನಾವು ಚರಿಸ್ಭವನ್‌ನಿಂದ ಒಂದು ವಿಶ್ರಾಂತಿ ಗೃಹವನ್ನು ನಡೆಸುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "During that retreat, we went from house to house, and also went through the villages.",
      "hi": "उस रिट्रीट के दौरान, हम घर-घर गए, और गांवों से भी गुजरे।",
      "ta": "அந்த ஓய்வெடுக்கும் போது, நாங்கள் வீடு வீடாகச் சென்றோம், கிராமங்கள் வழியாகவும் சென்றோம்.",
      "bn": "সেই পশ্চাদপসরণের সময়, আমরা ঘরে ঘরে গিয়েছিলাম, এবং গ্রামগুলির মধ্য দিয়েও গিয়েছিলাম।",
      "te": "ఆ తిరోగమన సమయంలో, మేము ఇంటింటికి వెళ్ళాము, మరియు గ్రామాల గుండా కూడా వెళ్ళాము.",
      "mr": "त्या माघारी दरम्यान, आम्ही घरोघरी गेलो आणि गावांमधूनही गेलो.",
      "fr": "Pendant cette retraite, nous sommes allés de maison en maison et avons également traversé les villages.",
      "es": "Durante ese retiro fuimos de casa en casa, y también recorrimos los pueblos.",
      "zh": "在那次静修期间，我们挨家挨户地走访，也穿过了各个村庄。",
      "kn": "ಆ ಏಕಾಂತವಾಸದ ಸಮಯದಲ್ಲಿ, ನಾವು ಮನೆಯಿಂದ ಮನೆಗೆ ಹೋದೆವು, ಮತ್ತು ಹಳ್ಳಿಗಳ ಮೂಲಕವೂ ಹೋದೆವು."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "We even went into Kuttanad by boat, gathered the children, made them dance—yes, even on top of the boat— and brought good people together at those places,",
      "hi": "हम नाव से कुट्टनाड भी गए, बच्चों को इकट्ठा किया, उनसे नचाया—हाँ, नाव के ऊपर भी—और उन जगहों पर अच्छे लोगों को इकट्ठा किया,",
      "ta": "நாங்கள் படகில் குட்டநாட்டிற்குள் சென்றோம், குழந்தைகளை ஒன்று திரட்டினோம், அவர்களை நடனமாட வைத்தோம் - ஆம், படகின் மேல் ஏறியபோதும் கூட - அந்த இடங்களில் நல்லவர்களை ஒன்று சேர்த்தோம்,",
      "bn": "আমরা নৌকায় করে কুট্টনাদেও গিয়েছিলাম, বাচ্চাদের জড়ো করেছিলাম, তাদের নাচতে বাধ্য করেছিলাম—হ্যাঁ, নৌকার উপরেও—এবং সেই জায়গাগুলোতে ভালো মানুষদের একত্রিত করেছিলাম,",
      "te": "మేము కుట్టనాడులోకి పడవలో వెళ్ళాము, పిల్లలను సేకరించాము, వారిని నృత్యం చేసాము - అవును, పడవ పైన కూడా - మరియు ఆ ప్రదేశాలలో మంచి వ్యక్తులను ఒకచోట చేర్చాము,",
      "mr": "आम्ही बोटीने कुट्टनाडला गेलो, मुलांना एकत्र केले, त्यांना नाचवलं - हो, बोटीच्या वरतीही - आणि त्या ठिकाणी चांगल्या लोकांना एकत्र आणलं,",
      "fr": "Nous sommes même allés à Kuttanad en bateau, nous avons rassemblé les enfants, nous les avons fait danser — oui, même sur le pont du bateau — et nous avons réuni des gens bien dans ces endroits,",
      "es": "Incluso fuimos a Kuttanad en barco, reunimos a los niños, los hicimos bailar, sí, incluso en la parte superior del barco, y reunimos a buenas personas en esos lugares,",
      "zh": "我们甚至乘船去了库塔纳德，把孩子们聚集起来，让他们跳舞——是的，甚至在船顶上——并把那些地方的好人们聚集在一起。",
      "kn": "ನಾವು ದೋಣಿಯಲ್ಲಿ ಕುಟ್ಟನಾಡಿಗೆ ಹೋದೆವು, ಮಕ್ಕಳನ್ನು ಒಟ್ಟುಗೂಡಿಸಿದೆವು, ಅವರನ್ನು ನೃತ್ಯ ಮಾಡಿದೆವು - ಹೌದು, ದೋಣಿಯ ಮೇಲ್ಭಾಗದಲ್ಲೂ ಸಹ - ಮತ್ತು ಆ ಸ್ಥಳಗಳಲ್ಲಿ ಒಳ್ಳೆಯ ಜನರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿದೆವು,"
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "and from there we spoke about Christ. It is not that people do not know Christ—most people already know Him.",
      "hi": "और वहाँ से हमने मसीह के बारे में बात की। ऐसा नहीं है कि लोग मसीह को नहीं जानते - ज़्यादातर लोग उन्हें पहले से ही जानते हैं।",
      "ta": "அங்கிருந்து நாம் கிறிஸ்துவைப் பற்றிப் பேசினோம். மக்கள் கிறிஸ்துவை அறியவில்லை என்பதல்ல - பெரும்பாலான மக்கள் ஏற்கனவே அவரை அறிந்திருக்கிறார்கள்.",
      "bn": "এবং সেখান থেকে আমরা খ্রীষ্টের কথা বলেছিলাম। এমন নয় যে মানুষ খ্রীষ্টকে চেনে না - বেশিরভাগ মানুষ ইতিমধ্যেই তাঁকে চেনে।",
      "te": "మరియు అక్కడి నుండి మనం క్రీస్తు గురించి మాట్లాడాము. అంటే ప్రజలు క్రీస్తును తెలుసుకోలేదని కాదు - చాలా మందికి ఇప్పటికే ఆయన తెలుసు.",
      "mr": "आणि तिथून आपण ख्रिस्ताबद्दल बोललो. असे नाही की लोक ख्रिस्ताला ओळखत नाहीत - बहुतेक लोक त्याला आधीच ओळखतात.",
      "fr": "et c'est de là que nous avons parlé du Christ. Ce n'est pas que les gens ne connaissent pas le Christ ; la plupart le connaissent déjà.",
      "es": "Y a partir de ahí hablamos de Cristo. No es que la gente no conozca a Cristo; la mayoría ya lo conoce.",
      "zh": "然后我们就谈到了基督。并不是人们不认识基督——大多数人其实已经认识他了。",
      "kn": "ಮತ್ತು ಅಲ್ಲಿಂದ ನಾವು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಮಾತನಾಡಿದೆವು. ಜನರು ಕ್ರಿಸ್ತನನ್ನು ತಿಳಿದಿಲ್ಲ ಎಂದಲ್ಲ - ಹೆಚ್ಚಿನ ಜನರು ಈಗಾಗಲೇ ಆತನನ್ನು ತಿಳಿದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "But knowing Christ and living a life of repentance are two different things. Those who truly know Him will first experience repentance within themselves.",
      "hi": "लेकिन मसीह को जानना और पश्चाताप का जीवन जीना दो अलग-अलग बातें हैं। जो लोग उसे सच में जानते हैं, वे पहले अपने अंदर पश्चाताप का अनुभव करेंगे।",
      "ta": "ஆனால் கிறிஸ்துவை அறிவதும் மனந்திரும்பும் வாழ்க்கை வாழ்வதும் இரண்டு வெவ்வேறு விஷயங்கள். அவரை உண்மையிலேயே அறிந்தவர்கள் முதலில் தங்களுக்குள் மனந்திரும்புதலை அனுபவிப்பார்கள்.",
      "bn": "কিন্তু খ্রীষ্টকে জানা এবং অনুতাপের জীবনযাপন করা দুটি ভিন্ন জিনিস। যারা তাঁকে সত্যিকার অর্থে চেনে তারা প্রথমে নিজেদের মধ্যে অনুতাপ অনুভব করবে।",
      "te": "కానీ క్రీస్తును తెలుసుకోవడం మరియు పశ్చాత్తాప జీవితాన్ని గడపడం రెండు వేర్వేరు విషయాలు. ఆయనను నిజంగా తెలుసుకున్న వారు మొదట తమలో తాము పశ్చాత్తాపాన్ని అనుభవిస్తారు.",
      "mr": "पण ख्रिस्ताला ओळखणे आणि पश्चात्तापाचे जीवन जगणे या दोन वेगळ्या गोष्टी आहेत. जे त्याला खरोखर ओळखतात त्यांना प्रथम स्वतःमध्ये पश्चात्तापाचा अनुभव येईल.",
      "fr": "Mais connaître le Christ et vivre une vie de repentance sont deux choses différentes. Ceux qui le connaissent vraiment feront d'abord l'expérience de la repentance en eux-mêmes.",
      "es": "Pero conocer a Cristo y vivir una vida de arrepentimiento son dos cosas diferentes. Quienes verdaderamente lo conocen primero experimentarán el arrepentimiento en sí mismos.",
      "zh": "但是，认识基督和过悔改的生活是两回事。真正认识祂的人，首先会在内心经历悔改。",
      "kn": "ಆದರೆ ಕ್ರಿಸ್ತನನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಜೀವನವನ್ನು ನಡೆಸುವುದು ಎರಡು ವಿಭಿನ್ನ ವಿಷಯಗಳು. ಆತನನ್ನು ನಿಜವಾಗಿಯೂ ತಿಳಿದಿರುವವರು ಮೊದಲು ತಮ್ಮೊಳಗೆ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "And that is the purpose behind all these efforts. Before even speaking about the retreat, we had gone throughout the parish, visiting every home,",
      "hi": "और इन सभी कोशिशों के पीछे यही मकसद है। रिट्रीट के बारे में बात करने से पहले ही, हम पूरे पैरिश में गए थे, हर घर में गए थे,",
      "ta": "இந்த அனைத்து முயற்சிகளுக்கும் பின்னால் உள்ள நோக்கம் அதுதான். தியானத்தைப் பற்றிப் பேசுவதற்கு முன்பு, நாங்கள் திருச்திருச்சபை முழுவதும் சென்று, ஒவ்வொரு வீட்டையும் பார்வையிட்டோம்,",
      "bn": "আর এই সকল প্রচেষ্টার পেছনে এটাই উদ্দেশ্য। রিট্রিট সম্পর্কে কথা বলার আগেই, আমরা পুরো প্যারিশ ঘুরেছিলাম, প্রতিটি বাড়িতে গিয়েছিলাম,",
      "te": "మరియు ఈ ప్రయత్నాలన్నింటి వెనుక ఉన్న ఉద్దేశ్యం అదే. రిట్రీట్ గురించి మాట్లాడే ముందు, మేము పారిష్ అంతటా వెళ్లి, ప్రతి ఇంటిని సందర్శించాము,",
      "mr": "आणि या सर्व प्रयत्नांमागील हाच उद्देश आहे. रिट्रीटबद्दल बोलण्यापूर्वीच, आम्ही संपूर्ण पॅरिशमध्ये फिरलो होतो, प्रत्येक घराला भेट दिली होती,",
      "fr": "Et c’est là le but de tous ces efforts. Avant même de parler de la retraite, nous avions parcouru la paroisse, visitant chaque maison,",
      "es": "Y ese es el propósito de todos estos esfuerzos. Antes incluso de hablar del retiro, ya habíamos recorrido toda la parroquia, visitando cada hogar,",
      "zh": "这就是我们努力的目的。在谈到静修之前，我们已经走遍了整个教区，挨家挨户地拜访了，",
      "kn": "ಮತ್ತು ಈ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳ ಹಿಂದಿನ ಉದ್ದೇಶ ಅದೇ ಆಗಿದೆ. ರಿಟ್ರೀಟ್ ಬಗ್ಗೆ ಮಾತನಾಡುವ ಮೊದಲು, ನಾವು ಪ್ಯಾರಿಷ್‌ನಾದ್ಯಂತ ಹೋಗಿ, ಪ್ರತಿಯೊಂದು ಮನೆಗೆ ಭೇಟಿ ನೀಡಿದ್ದೆವು,"
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "offering intercessory prayer for months. It was a programme we did in 1992. Then we went to the seashore as well—along the coast—calling everyone there together on the shore,",
      "hi": "महीनों तक प्रार्थना करते रहे। यह एक प्रोग्राम था जो हमने 1992 में किया था। फिर हम समुद्र के किनारे भी गए—तट के किनारे—वहाँ सभी को किनारे पर बुलाया,",
      "ta": "மாதக்கணக்கில் பரிந்துபேச ஜெபம் செய்தோம். அது 1992 ஆம் ஆண்டு நாங்கள் செய்த ஒரு நிகழ்ச்சி. பின்னர் நாங்கள் கடற்கரைக்குச் சென்றோம் - கடற்கரையோரம் - கரையில் இருந்த அனைவரையும் ஒன்றாக அழைத்தோம்,",
      "bn": "মাসের পর মাস ধরে মধ্যস্থতা প্রার্থনা করা। এটি ছিল 1992 সালে আমরা একটি প্রোগ্রাম করেছিলাম। তারপর আমরা সমুদ্রের তীরেও গিয়েছিলাম—উপকূল বরাবর—সবাইকে তীরে একত্রিত করে,",
      "te": "నెలల తరబడి మధ్యవర్తిత్వ ప్రార్థనలు చేయడం. ఇది మేము 1992లో చేసిన కార్యక్రమం. తరువాత మేము సముద్ర తీరానికి కూడా వెళ్ళాము - తీరం వెంబడి - ఒడ్డున ఉన్న వారందరినీ ఒకచోట చేర్చి,",
      "mr": "महिने मध्यस्थी प्रार्थना करत राहिलो. हा एक कार्यक्रम होता जो आम्ही 1992 मध्ये केला होता. मग आम्ही समुद्रकिनाऱ्यावरही गेलो - किनाऱ्यावर - तिथल्या सर्वांना किनाऱ्यावर एकत्र बोलावले,",
      "fr": "offrant des prières d'intercession pendant des mois. C'était un programme que nous avons mis en place en 1992. Ensuite, nous sommes allés aussi au bord de la mer, le long de la côte, rassemblant tout le monde sur le rivage.",
      "es": "ofreciendo oración de intercesión durante meses. Fue un programa que realizamos en 1992. Luego fuimos también a la orilla del mar, a lo largo de la costa, convocando a todos los que estaban allí,",
      "zh": "我们进行了数月的代祷。这是我们在1992年开展的一个项目。之后，我们也去了海边——沿着海岸线——把那里的人们聚集到岸边，",
      "kn": "ತಿಂಗಳುಗಟ್ಟಲೆ ಮಧ್ಯಸ್ಥಿಕೆ ಪ್ರಾರ್ಥನೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದೆವು. ಅದು 1992 ರಲ್ಲಿ ನಾವು ಮಾಡಿದ ಕಾರ್ಯಕ್ರಮವಾಗಿತ್ತು. ನಂತರ ನಾವು ಸಮುದ್ರ ತೀರಕ್ಕೂ ಹೋದೆವು - ಕರಾವಳಿಯುದ್ದಕ್ಕೂ - ಅಲ್ಲಿ ಎಲ್ಲರನ್ನೂ ದಡದಲ್ಲಿ ಒಟ್ಟಿಗೆ ಕರೆದೆವು,"
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "and ministered to them. And finally, on January 15, even before people arrived for the retreat,",
      "hi": "और उनकी सेवा की। और आखिर में, 15 जनवरी को, लोगों के रिट्रीट के लिए आने से पहले ही,",
      "ta": "அவர்களுக்கு ஊழியம் செய்தார். இறுதியாக, ஜனவரி 15 அன்று, மக்கள் தியானத்திற்கு வருவதற்கு முன்பே,",
      "bn": "এবং তাদের সেবা করেছেন। এবং অবশেষে, 15 জানুয়ারী, এমনকি লোকেরা পশ্চাদপসরণে আসার আগেই,",
      "te": "వారికి పరిచర్య చేసాడు. చివరకు, జనవరి 15న, ప్రజలు తిరోగమనం కోసం రాకముందే,",
      "mr": "आणि त्यांची सेवा केली. आणि शेवटी, 15 जानेवारी रोजी, लोक रिट्रीटसाठी येण्यापूर्वीच,",
      "fr": "et les a accompagnés spirituellement. Enfin, le 15 janvier, avant même l'arrivée des participants à la retraite,",
      "es": "y les atendió. Y finalmente, el 15 de enero, incluso antes de que llegara la gente al retiro,",
      "zh": "并服侍他们。最后，在1月15日，甚至在人们到达静修会之前，",
      "kn": "ಮತ್ತು ಅವರಿಗೆ ಉಪಚಾರ ಮಾಡಿದರು. ಮತ್ತು ಅಂತಿಮವಾಗಿ, ಜನವರಿ 15 ರಂದು, ಜನರು ವಿಶ್ರಾಂತಿಗಾಗಿ ಬರುವ ಮೊದಲೇ,"
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "three days in advance, confession began in the church. People were standing in long queues. This has always been something that deeply made me reflect. But the retreat hadn’t even begun yet.",
      "hi": "तीन दिन पहले, कलीसिया में कन्फेशन शुरू हो गया था। लोग लंबी लाइनों में खड़े थे। यह हमेशा से कुछ ऐसा रहा है जिसने मुझे गहराई से सोचने पर मजबूर किया। लेकिन रिट्रीट अभी शुरू भी नहीं हुआ था।",
      "ta": "மூன்று நாட்களுக்கு முன்பே, தேவாலயத்தில் பாவமன்னிப்பு தொடங்கியது. மக்கள் நீண்ட வரிசையில் நின்று கொண்டிருந்தனர். இது எப்போதும் என்னை ஆழமாக சிந்திக்க வைத்த ஒன்று. ஆனால் புனிதப் பயணம் இன்னும் தொடங்கவே இல்லை.",
      "bn": "তিন দিন আগে, গির্জায় স্বীকারোক্তি শুরু হয়েছিল। লোকেরা লম্বা লাইনে দাঁড়িয়ে ছিল। এটি সর্বদা এমন কিছু ছিল যা আমাকে গভীরভাবে চিন্তা করতে বাধ্য করেছিল। কিন্তু পশ্চাদপসরণ তখনও শুরু হয়নি।",
      "te": "మూడు రోజుల ముందుగానే, చర్చిలో ఒప్పుకోలు ప్రారంభమైంది. ప్రజలు పొడవైన క్యూలలో నిలబడి ఉన్నారు. ఇది ఎల్లప్పుడూ నన్ను లోతుగా ఆలోచించేలా చేసింది. కానీ తిరోగమనం ఇంకా ప్రారంభం కాలేదు.",
      "mr": "तीन दिवस आधीच, कलीसियामध्ये कबुलीजबाब सुरू झाला. लोक लांब रांगेत उभे होते. हे नेहमीच मला खोलवर विचार करायला लावणारे होते. पण माघार अजून सुरूही झाली नव्हती.",
      "fr": "Trois jours avant, les confessions avaient commencé à l'église. Les gens faisaient la queue pendant des heures. Cela m'a toujours profondément fait réfléchir. Mais la retraite n'avait même pas encore commencé.",
      "es": "Tres días antes, la confesión comenzó en la iglesia. La gente hacía largas filas. Esto siempre me ha hecho reflexionar profundamente. Pero el retiro ni siquiera había comenzado.",
      "zh": "三天前，教堂就开始了告解。人们排起了长队。这件事总是让我深思。但当时静修活动甚至还没正式开始。",
      "kn": "ಮೂರು ದಿನಗಳ ಮುಂಚಿತವಾಗಿ, ಚರ್ಚ್‌ನಲ್ಲಿ ತಪ್ಪೊಪ್ಪಿಗೆ ಪ್ರಾರಂಭವಾಯಿತು. ಜನರು ಉದ್ದನೆಯ ಸರತಿ ಸಾಲಿನಲ್ಲಿ ನಿಂತಿದ್ದರು. ಇದು ಯಾವಾಗಲೂ ನನ್ನನ್ನು ಆಳವಾಗಿ ಚಿಂತಿಸುವಂತೆ ಮಾಡಿದೆ. ಆದರೆ ಹಿಮ್ಮೆಟ್ಟುವಿಕೆ ಇನ್ನೂ ಪ್ರಾರಂಭವಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "The retreat had not yet started. But from the 12th itself people began coming for confession.",
      "hi": "रिट्रीट अभी शुरू नहीं हुआ था। लेकिन 12 तारीख से ही लोग कन्फेशन के लिए आने लगे।",
      "ta": "இன்னும் புனிதப் பயணம் தொடங்கவில்லை. ஆனால் 12 ஆம் தேதியிலிருந்தே மக்கள் பாவமன்னிப்பு கேட்க வரத் தொடங்கினர்.",
      "bn": "পশ্চাদপসরণ তখনও শুরু হয়নি। কিন্তু 12 তারিখ থেকেই লোকেরা স্বীকারোক্তির জন্য আসতে শুরু করে।",
      "te": "తిరోగమనం ఇంకా ప్రారంభం కాలేదు. కానీ 12వ తేదీ నుండే ప్రజలు ఒప్పుకోలు కోసం రావడం ప్రారంభించారు.",
      "mr": "माघार अजून सुरू झाली नव्हती. पण 12 तारखेपासूनच लोक कबुलीजबाब देण्यासाठी येऊ लागले.",
      "fr": "La retraite n'avait pas encore commencé. Mais dès le 12, les gens commencèrent à venir se confesser.",
      "es": "El retiro aún no había comenzado. Pero desde el mismo día 12 la gente empezó a acudir a confesarse.",
      "zh": "静修活动尚未开始。但从12号开始，就有人前来忏悔。",
      "kn": "ಹಿಮ್ಮೆಟ್ಟುವಿಕೆ ಇನ್ನೂ ಪ್ರಾರಂಭವಾಗಿರಲಿಲ್ಲ. ಆದರೆ 12 ನೇ ತಾರೀಖಿನಿಂದಲೇ ಜನರು ಪಾಪ ನಿವೇದನೆಗಾಗಿ ಬರಲು ಪ್ರಾರಂಭಿಸಿದರು."
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "So, if we understand that, the first thing is repentance. Truly, if you look carefully, even before you read the Gospel—like now, we are about to read the Gospel for half an hour—",
      "hi": "तो, अगर हम यह समझ लें, तो पहली चीज़ है पछतावा। सच में, अगर आप ध्यान से देखें, तो गॉस्पेल पढ़ने से पहले भी—जैसे अभी, हम आधे घंटे के लिए गॉस्पेल पढ़ने वाले हैं—",
      "ta": "எனவே, நாம் அதைப் புரிந்து கொண்டால், முதல் விஷயம் மனந்திரும்புதல். உண்மையிலேயே, நீங்கள் கவனமாகப் பார்த்தால், நீங்கள் நற்செய்தியைப் படிப்பதற்கு முன்பே - இப்போது போல, நாம் அரை மணி நேரம் நற்செய்தியைப் படிக்கப் போகிறோம் -",
      "bn": "তাহলে, যদি আমরা এটা বুঝতে পারি, তাহলে প্রথম জিনিস হল অনুতাপ। সত্যিই, যদি আপনি মনোযোগ সহকারে দেখেন, এমনকি আপনি সুসমাচার পড়ার আগেও—যেমন এখন, আমরা আধ ঘন্টা ধরে সুসমাচার পড়তে যাচ্ছি—",
      "te": "కాబట్టి, మనం దానిని అర్థం చేసుకుంటే, మొదటి విషయం పశ్చాత్తాపం. నిజంగా, మీరు జాగ్రత్తగా చూస్తే, మీరు సువార్తను చదవడానికి ముందే - ఇప్పుడు లాగా, మనం అరగంట పాటు సువార్తను చదవబోతున్నాము -",
      "mr": "तर, जर आपल्याला ते समजले, तर पहिली गोष्ट म्हणजे पश्चात्ताप. खरोखर, जर तुम्ही काळजीपूर्वक पाहिले तर, शुभवर्तमान वाचण्यापूर्वीच—जसे आता, आपण अर्ध्या तासासाठी शुभवर्तमान वाचणार आहोत—",
      "fr": "Si nous comprenons cela, la première chose à faire est de se repentir. En vérité, si vous regardez attentivement, même avant de lire l'Évangile — comme maintenant, nous allons le lire pendant une demi-heure —",
      "es": "Entonces, si entendemos eso, lo primero es el arrepentimiento. En verdad, si observan con atención, incluso antes de leer el Evangelio —como ahora, que estamos a punto de leerlo durante media hora—",
      "zh": "所以，如果我们明白这一点，首先要做的就是悔改。的确，如果你仔细观察，甚至在你读圣福音之前——就像现在，我们即将用半个小时的时间读圣福音——",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡರೆ, ಮೊದಲನೆಯದು ಪಶ್ಚಾತ್ತಾಪ. ನಿಜವಾಗಿಯೂ, ನೀವು ಸುವಾರ್ತೆಯನ್ನು ಓದುವ ಮೊದಲೇ ಎಚ್ಚರಿಕೆಯಿಂದ ನೋಡಿದರೆ - ಈಗಿನಂತೆ, ನಾವು ಅರ್ಧ ಘಂಟೆಯವರೆಗೆ ಸುವಾರ್ತೆಯನ್ನು ಓದಲಿದ್ದೇವೆ -"
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "before reading the Gospel, my children, do not read it casually. Then what should you do?",
      "hi": "मेरे बच्चों, सुसमाचार पढ़ने से पहले इसे यूं ही मत पढ़ो। फिर तुम्हें क्या करना चाहिए?",
      "ta": "என் பிள்ளைகளே, சுவிசேஷத்தைப் படிப்பதற்கு முன் அதை சாதாரணமாகப் படிக்காதீர்கள். பிறகு நீங்கள் என்ன செய்ய வேண்டும்?",
      "bn": "আমার বাচ্চারা, সুসমাচার পড়ার আগে এটিকে এলোমেলোভাবে পড়ো না। তাহলে তোমাদের কী করা উচিত?",
      "te": "నా పిల్లలారా, సువార్త చదవడానికి ముందు దానిని నిర్లక్ష్యంగా చదవకండి. అప్పుడు మీరు ఏమి చేయాలి?",
      "mr": "माझ्या मुलांनो, शुभवर्तमान वाचण्यापूर्वी ते सहज वाचू नका. मग तुम्ही काय करावे?",
      "fr": "Avant de lire l'Évangile, mes enfants, ne le lisez pas à la légère. Que devez-vous faire ensuite ?",
      "es": "Antes de leer el Evangelio, hijos míos, no lo lean a la ligera. Entonces, ¿qué deben hacer?",
      "zh": "孩子们，在阅读圣福音之前，不要随意阅读。那么，你们应该怎么做呢？",
      "kn": "ನನ್ನ ಮಕ್ಕಳೇ, ಸುವಾರ್ತೆಯನ್ನು ಓದುವ ಮೊದಲು ಅದನ್ನು ಸುಮ್ಮನೆ ಓದಬೇಡಿ. ಹಾಗಾದರೆ ನೀವು ಏನು ಮಾಡಬೇಕು?"
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "To become worthy to read it, spend a little time in preparation—say prayers before confession,",
      "hi": "इसे पढ़ने के लायक बनने के लिए, तैयारी में थोड़ा समय लगाएँ—स्वीकारोक्ति से पहले प्रार्थना करें,",
      "ta": "அதைப் படிக்கத் தகுதியுடையவராக மாற, தயாரிப்பில் சிறிது நேரம் செலவிடுங்கள் - பாவமன்னிப்புக் கோருவதற்கு முன் பிரார்த்தனைகளைச் சொல்லுங்கள்,",
      "bn": "এটি পড়ার যোগ্য হতে হলে, প্রস্তুতিতে কিছুটা সময় ব্যয় করুন—স্বীকারোক্তির আগে প্রার্থনা করুন,",
      "te": "దానిని చదవడానికి అర్హులు కావడానికి, తయారీలో కొంత సమయం గడపండి - ఒప్పుకోలుకు ముందు ప్రార్థనలు చేయండి,",
      "mr": "ते वाचण्यास पात्र होण्यासाठी, तयारीमध्ये थोडा वेळ घालवा - कबुलीजबाब देण्यापूर्वी प्रार्थना करा,",
      "fr": "Pour être digne de le lire, prenez un peu de temps pour vous préparer : récitez des prières avant la confession,",
      "es": "Para ser digno de leerlo, dedica un poco de tiempo a prepararte: reza antes de la confesión,",
      "zh": "为了有资格阅读它，要花点时间做准备——在忏悔之前做祈祷，",
      "kn": "ಅದನ್ನು ಓದಲು ಅರ್ಹರಾಗಲು, ತಯಾರಿಯಲ್ಲಿ ಸ್ವಲ್ಪ ಸಮಯವನ್ನು ಕಳೆಯಿರಿ - ತಪ್ಪೊಪ್ಪಿಗೆಯ ಮೊದಲು ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಹೇಳಿ,"
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "and if your heart has fallen anywhere, ask God for forgiveness, and after reciting an Act of Contrition, only then should you read the Gospel.",
      "hi": "और अगर तुम्हारा दिल कहीं गिर गया हो, तो देव से माफ़ी मांगो, और अफ़सोस की बात पढ़ने के बाद ही सुसमाचार पढ़ो।",
      "ta": "உங்கள் இதயம் எங்காவது விழுந்திருந்தால், கடவுளிடம் மன்னிப்பு கேளுங்கள், பின்னர் மனந்திரும்புதலின் செயலைச் சொன்ன பிறகுதான், நீங்கள் நற்செய்தியைப் படிக்க வேண்டும்.",
      "bn": "এবং যদি তোমার হৃদয় কোথাও বিধ্বস্ত হয়ে থাকে, তাহলে ঈশ্বরের কাছে ক্ষমা প্রার্থনা করো, এবং অনুশোচনার একটি কাজ পাঠ করার পর, কেবলমাত্র তখনই তুমি সুসমাচার পাঠ করবে।",
      "te": "మరియు మీ హృదయం ఎక్కడైనా పడిపోయినట్లయితే, దేవుడిని క్షమాపణ అడగండి, మరియు పశ్చాత్తాప చర్యను చదివిన తర్వాత మాత్రమే మీరు సువార్తను చదవాలి.",
      "mr": "आणि जर तुमचे हृदय कुठेही कोसळले असेल, तर देवाकडे क्षमा मागा आणि पश्चात्तापाची कृती वाचल्यानंतर, फक्त तेव्हाच तुम्ही शुभवर्तमान वाचावे.",
      "fr": "et si votre cœur est tombé quelque part, demandez pardon à Dieu, et après avoir récité un acte de contrition, alors seulement vous devriez lire l'Évangile.",
      "es": "y si tu corazón ha decaído en alguna parte, pide perdón a Dios, y después de recitar el Acto de Contrición, sólo entonces debes leer el Evangelio.",
      "zh": "如果你的心在任何地方受到伤害，就向天主祈求宽恕，念完忏悔经后，才能阅读圣福音。",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ಹೃದಯ ಎಲ್ಲಿಯಾದರೂ ಕುಸಿದಿದ್ದರೆ, ದೇವರಲ್ಲಿ ಕ್ಷಮೆ ಕೇಳಿ, ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಕ್ರಿಯೆಯನ್ನು ಪಠಿಸಿದ ನಂತರವೇ ನೀವು ಸುವಾರ್ತೆಯನ್ನು ಓದಬೇಕು."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "That is its structure—its true “expertise”: Repent, and believe in the Gospel. Try this—you will see. It will be wonderful.",
      "hi": "यही इसका स्ट्रक्चर है—इसकी असली “एक्सपर्टीज़”: पश्चाताप करो, और गॉस्पेल पर विश्वास करो। इसे आज़माओ—तुम देखोगे। यह अद्भुत होगा।",
      "ta": "அதுதான் அதன் அமைப்பு - அதன் உண்மையான \"நிபுணத்துவம்\": மனந்திரும்புங்கள், நற்செய்தியை நம்புங்கள். இதை முயற்சித்துப் பாருங்கள் - நீங்கள் பார்ப்பீர்கள். அது அற்புதமாக இருக்கும்.",
      "bn": "এটাই এর গঠন—এর প্রকৃত “দক্ষতা”: অনুতপ্ত হও, এবং সুসমাচারে বিশ্বাস করো। এটা চেষ্টা করো—তুমি দেখতে পাবে। এটা অসাধারণ হবে।",
      "te": "అదే దాని నిర్మాణం - దాని నిజమైన “నైపుణ్యం”: పశ్చాత్తాపపడండి మరియు సువార్తను నమ్మండి. దీన్ని ప్రయత్నించండి - మీరు చూస్తారు. ఇది అద్భుతంగా ఉంటుంది.",
      "mr": "ती त्याची रचना आहे - त्याची खरी \"कौशल्य\": पश्चात्ताप करा आणि शुभवर्तमानावर विश्वास ठेवा. हे करून पहा - तुम्हाला दिसेल. ते अद्भुत होईल.",
      "fr": "Voilà sa structure, sa véritable « expertise » : se repentir et croire à l’Évangile. Essayez, vous verrez. Ce sera merveilleux.",
      "es": "Esa es su estructura, su verdadera «experiencia»: Arrepiéntanse y crean en el Evangelio. Inténtenlo, y lo verán. Será maravilloso.",
      "zh": "这就是它的结构——它真正的“专长”:悔改，相信圣福音。试试看——你就会明白。那将是奇妙的。",
      "kn": "ಅದು ಅದರ ರಚನೆ - ಅದರ ನಿಜವಾದ \"ಪರಿಣತಿ\": ಪಶ್ಚಾತ್ತಾಪಪಡಿರಿ ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ. ಇದನ್ನು ಪ್ರಯತ್ನಿಸಿ - ನೀವು ನೋಡುತ್ತೀರಿ. ಇದು ಅದ್ಭುತವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "Extraordinary experiences of God will come to you as well. Now, if you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "आपको भी भगवान के अनोखे अनुभव होंगे। अब, अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் உங்களுக்கும் வரும். இப்போது, நீங்கள் இந்த YouTube சேனலுக்கு இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা আপনার কাছেও আসবে। এখন, যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "దేవుని అసాధారణ అనుభవాలు మీకు కూడా వస్తాయి. ఇప్పుడు, మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "देवाचे असाधारण अनुभव तुम्हालाही येतील. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous vivrez vous aussi des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "También tendrás experiencias extraordinarias de Dios. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "你也将经历非凡的属灵体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮಗೂ ಬರುತ್ತವೆ. ಈಗ, ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]