[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is November 23rd,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 23 नवंबर है,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். அன்பானவர்களே, இன்று நவம்பர் 23,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ 23শে নভেম্বর,",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు నవంబర్ 23,",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 23 नोव्हेंबर आहे,",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le 23 novembre,",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es 23 de noviembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是11月23日，",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್ 23,"
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Sunday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "रविवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "ஞாயிற்றுக்கிழமை. புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "রবিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "ఆదివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "रविवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Dimanche. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Domingo. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "星期日。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಭಾನುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:45",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমে এসেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:58",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए प्रार्थना करें, अभी और हमारी मृत्यु के समय, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "Lord, we praise Your most exalted name. Lord, may Your holy priesthood be glorified. Lord, may Your presence in the Church become alive.",
      "hi": "हे प्रभु, हम आपके सबसे ऊँचे नाम की तारीफ़ करते हैं। हे प्रभु, आपके पवित्र पुरोहितत्व की महिमा हो। हे प्रभु, चर्च में आपकी मौजूदगी ज़िंदा हो।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, திருச்சபையில் உமது பிரசன்னம் உயிர்ப்பிக்கப்படட்டும்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক। প্রভু, গির্জায় আপনার উপস্থিতি জীবন্ত হয়ে উঠুক।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక. ప్రభువా, చర్చిలో నీ ఉనికి సజీవంగా ఉండును గాక.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझे पवित्र याजकत्व गौरविले जावो. प्रभू, चर्चमधील तुझी उपस्थिती जिवंत होवो.",
      "fr": "Seigneur, nous louons ton nom très glorieux. Seigneur, que ton saint sacerdoce soit glorifié. Seigneur, que ta présence dans l'Église devienne vivante.",
      "es": "Señor, alabamos tu nombre excelso. Señor, que tu santo sacerdocio sea glorificado. Señor, que tu presencia en la Iglesia se haga viva.",
      "zh": "主啊，我们赞美祢至高无上的圣名。主啊，愿祢的圣职得荣耀。主啊，愿祢的临在充满教会。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯು ಜೀವಂತವಾಗಲಿ."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "By the merit of the Holy Mass I have offered for 39 years, Lord, through the intercession of the Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "हे प्रभु, 39 साल से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से, और कृउपासन की वेदी पर जीवित प्रकट हुई माता की प्रार्थना से,",
      "ta": "க்ருேபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையின் மூலம், ஆண்டவரே, 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "প্রভু, 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার ফলস্বরূপ, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, ప్రభూ, నేను 39 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "प्रभु, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे, मी 39 वर्षांपासून केलेल्या पवित्र मासच्या पुण्यमुळे,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, Seigneur, par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante 39 años, Señor, por intercesión de la Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "主啊，因我39年来所献的弥撒圣祭的功德，藉着显现于克鲁帕萨南祭坛上的圣母的转祷，",
      "kn": "ಕರ್ತನೇ, ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "through the thousands of adorations that have taken place in that altar, Lord, those families who are struggling,",
      "hi": "उस वेदी पर हुई हज़ारों आराधनाओं के ज़रिए, हे प्रभु, वे परिवार जो संघर्ष कर रहे हैं,",
      "ta": "அந்தப் பலிபீடத்தில் நடந்த ஆயிரக்கணக்கான வழிபாடுகள் மூலம், ஆண்டவரே, போராடும் அந்தக் குடும்பங்கள்,",
      "bn": "সেই বেদিতে হাজার হাজার উপাসনার মাধ্যমে, প্রভু, সেই পরিবারগুলি যারা সংগ্রাম করছে,",
      "te": "ఆ బలిపీఠంలో జరిగిన వేలాది ఆరాధనల ద్వారా, ప్రభువా, కష్టపడుతున్న ఆ కుటుంబాలు,",
      "mr": "त्या वेदीवर झालेल्या हजारो उपासनेद्वारे, प्रभु, संघर्ष करणाऱ्या त्या कुटुंबांना,",
      "fr": "à travers les milliers d'adorations qui ont eu lieu sur cet autel, Seigneur, ces familles qui luttent,",
      "es": "a través de las miles de adoraciones que se han realizado en ese altar, Señor, esas familias que están luchando,",
      "zh": "主啊，透过在那祭坛前举行的成千上万次敬拜，那些正在挣扎的家庭，",
      "kn": "ಆ ಬಲಿಪೀಠದಲ್ಲಿ ನಡೆದ ಸಾವಿರಾರು ಪೂಜೆಗಳ ಮೂಲಕ, ಕರ್ತನೇ, ಕಷ್ಟಪಡುತ್ತಿರುವ ಕುಟುಂಬಗಳು,"
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "those who are unable to make a decision — regarding many matters, such as whether to go for a job, which place to go, which country to go, those who are troubled because they do not know, those who",
      "hi": "जो लोग बहुत से मामलों में निर्णय नहीं कर पाते, जैसे कि नौकरी के लिए जाना है या नहीं, किस स्थान पर जाना है, किस देश में जाना है, जो लोग इसलिए परेशान हैं क्योंकि वे नहीं जानते, जो",
      "ta": "வேலைக்குச் செல்வதா, எந்த இடத்திற்குச் செல்வதா, எந்த நாட்டிற்குச் செல்வதா, தெரியாததால் சிரமப்படுபவர்களா, போன்ற பல விஷயங்களைப் பற்றி முடிவெடுக்க முடியாதவர்கள் -",
      "bn": "যারা সিদ্ধান্ত নিতে অক্ষম — অনেক বিষয়ে, যেমন চাকরির জন্য যেতে হবে কিনা, কোন জায়গায় যেতে হবে, কোন দেশে যেতে হবে, যারা না জানার কারণে সমস্যায় পড়েছে, যারা",
      "te": "ఉద్యోగం కోసం వెళ్లాలా వద్దా, ఏ ప్రదేశానికి వెళ్లాలి, ఏ దేశానికి వెళ్లాలి, తెలియక ఇబ్బంది పడుతున్నవారు, నిర్ణయం తీసుకోలేని వారు - అనేక విషయాల గురించి -",
      "mr": "जे निर्णय घेऊ शकत नाहीत — नोकरीसाठी जायचे की नाही, कोणत्या ठिकाणी जायचे, कोणत्या देशात जायचे, ज्यांना माहित नसल्यामुळे त्रास होत आहे, जे",
      "fr": "ceux qui sont incapables de prendre une décision – concernant de nombreuses questions, comme par exemple s’il faut chercher un emploi, où aller, dans quel pays aller, ceux qui sont troublés parce qu’ils ne savent pas, ceux qui",
      "es": "aquellos que no pueden tomar una decisión —con respecto a muchos asuntos, como si ir a buscar un trabajo, a qué lugar ir, a qué país ir, aquellos que están preocupados porque no saben, aquellos que",
      "zh": "那些无法做出决定的人——在许多事情上，例如是否去工作、去哪里、去哪个国家，那些因为不知道而感到困扰的人，那些",
      "kn": "ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದವರು - ಉದ್ಯೋಗಕ್ಕೆ ಹೋಗಬೇಕೆ, ಯಾವ ಸ್ಥಳಕ್ಕೆ ಹೋಗಬೇಕು, ಯಾವ ದೇಶಕ್ಕೆ ಹೋಗಬೇಕು, ತಿಳಿಯದೆ ತೊಂದರೆಗೀಡಾದವರು,"
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "are worried because they don’t know what to study — those who cannot take a decision, may the Holy Spirit work in them and help them to take a new decision.",
      "hi": "चिंतित हैं क्योंकि वे नहीं जानते कि क्या अध्ययन करें - जो लोग निर्णय नहीं ले सकते, पवित्र आत्मा उनमें काम करे और उन्हें एक नया निर्णय लेने में मदद करे।",
      "ta": "என்ன படிக்க வேண்டும் என்று தெரியாமல் கவலைப்படுகிறார்கள் - முடிவெடுக்க முடியாதவர்களுக்கு, பரிசுத்த ஆவியானவர் அவர்களில் கிரியை செய்து புதிய முடிவை எடுக்க உதவுவாராக.",
      "bn": "চিন্তিত কারণ তারা জানে না কী পড়তে হবে — যারা সিদ্ধান্ত নিতে পারে না, পবিত্র আত্মা তাদের মধ্যে কাজ করুক এবং তাদের নতুন সিদ্ধান্ত নিতে সাহায্য করুক।",
      "te": "ఏమి అధ్యయనం చేయాలో తెలియక ఆందోళన చెందుతున్నారు — నిర్ణయం తీసుకోలేని వారిలో, పరిశుద్ధాత్మ వారిలో పనిచేసి కొత్త నిర్ణయం తీసుకోవడానికి వారికి సహాయం చేయును గాక.",
      "mr": "काळजीत आहेत कारण त्यांना काय अभ्यासायचे हे माहित नाही - जे निर्णय घेऊ शकत नाहीत, पवित्र आत्मा त्यांच्यात कार्य करो आणि त्यांना नवीन निर्णय घेण्यास मदत करो.",
      "fr": "sont inquiets parce qu'ils ne savent pas quoi étudier — ceux qui ne peuvent pas prendre de décision, que le Saint-Esprit agisse en eux et les aide à prendre une nouvelle décision.",
      "es": "están preocupados porque no saben qué estudiar — aquellos que no pueden tomar una decisión, que el Espíritu Santo obre en ellos y les ayude a tomar una nueva decisión.",
      "zh": "那些感到担忧的人，是因为他们不知道该学习什么——愿圣灵在他们里面动工，帮助他们做出新的决定。",
      "kn": "ಏನು ಅಧ್ಯಯನ ಮಾಡಬೇಕೆಂದು ತಿಳಿಯದೆ ಚಿಂತಿತರಾಗಿದ್ದಾರೆ - ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದವರಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮವು ಅವರಲ್ಲಿ ಕೆಲಸ ಮಾಡಲಿ ಮತ್ತು ಹೊಸ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಲಿ."
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "Lord, bless every path Your children travel today.",
      "hi": "हे प्रभु, आज आपके बच्चे जिस भी रास्ते पर चलें, उसे आशीर्वाद दें।",
      "ta": "ஆண்டவரே, இன்று உம்முடைய பிள்ளைகள் பயணிக்கும் ஒவ்வொரு பாதையையும் ஆசீர்வதியும்.",
      "bn": "প্রভু, আজ তোমার সন্তানরা যে পথে যাত্রা করে, তার প্রতিটি পথে আশীর্বাদ করো।",
      "te": "ప్రభువా, ఈరోజు నీ పిల్లలు ప్రయాణించే ప్రతి మార్గాన్ని ఆశీర్వదించుము.",
      "mr": "प्रभू, आज तुझी मुले ज्या मार्गावर जातात त्या प्रत्येक मार्गावर आशीर्वाद दे.",
      "fr": "Seigneur, bénis chaque chemin que Tes enfants empruntent aujourd'hui.",
      "es": "Señor, bendice cada camino que recorren tus hijos hoy.",
      "zh": "主啊，求你祝福你儿女今天所走的每一条路。",
      "kn": "ಕರ್ತನೇ, ಇಂದು ನಿನ್ನ ಮಕ್ಕಳು ಪ್ರಯಾಣಿಸುವ ಪ್ರತಿಯೊಂದು ಮಾರ್ಗವನ್ನು ಆಶೀರ್ವದಿಸಿ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "Lord, may Your grace fill every person Your children meet today. Lord,",
      "hi": "हे प्रभु, आपकी कृपा हर उस व्यक्ति पर हो जिससे आज आपके बच्चे मिलते हैं। हे प्रभु,",
      "ta": "ஆண்டவரே, இன்று உம்முடைய பிள்ளைகள் சந்திக்கும் ஒவ்வொருவரையும் உமது கிருபை நிரப்பட்டும். ஆண்டவரே,",
      "bn": "প্রভু, তোমার অনুগ্রহ যেন তোমার সন্তানেরা আজ যাদের সাথে দেখা করে তাদের প্রত্যেককে পূর্ণ করে। প্রভু,",
      "te": "ప్రభువా, ఈ రోజు నీ పిల్లలు కలిసే ప్రతి వ్యక్తినీ నీ కృప నింపును గాక. ప్రభువా,",
      "mr": "प्रभू, आज तुमची मुले भेटणाऱ्या प्रत्येक व्यक्तीवर तुमची कृपा भरून जावो. प्रभू,",
      "fr": "Seigneur, que ta grâce remplisse chaque personne que tes enfants rencontrent aujourd'hui. Seigneur,",
      "es": "Señor, que tu gracia llene a cada persona que tus hijos conozcan hoy. Señor,",
      "zh": "主啊，愿您的恩典充满您儿女今天遇到的每一个人。主啊，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳು ಇಂದು ಭೇಟಿಯಾಗುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ನಿನ್ನ ಕೃಪೆಯಿಂದ ತುಂಬಲಿ. ಕರ್ತನೇ,"
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "may every goal Your children are setting out for today, may every destination they are beginning their journey towards, be fulfilled in the name of the Lord and be blessed.",
      "hi": "आज आपके बच्चे जो भी लक्ष्य तय कर रहे हैं, जिस भी मंज़िल की ओर वे अपनी यात्रा शुरू कर रहे हैं, वह प्रभु के नाम पर पूरा हो और धन्य हो।",
      "ta": "உங்கள் குழந்தைகள் இன்று நோக்கி நிர்ணயித்துள்ள ஒவ்வொரு குறிக்கோளும், அவர்கள் நோக்கிய பயணத்தைத் தொடங்கும் ஒவ்வொரு இடமும், கர்த்தருடைய நாமத்தில் நிறைவேறி, ஆசீர்வதிக்கப்படட்டும்.",
      "bn": "আজ তোমার সন্তানরা যে লক্ষ্যে যাত্রা শুরু করছে, যে গন্তব্যের দিকে তারা যাত্রা শুরু করছে, তা প্রভুর নামে পূর্ণ হোক এবং আশীর্বাদপ্রাপ্ত হোক।",
      "te": "మీ పిల్లలు ఈ రోజు నిర్దేశించే ప్రతి లక్ష్యం, వారు తమ ప్రయాణాన్ని ప్రారంభించే ప్రతి గమ్యం ప్రభువు నామంలో నెరవేరాలి మరియు ఆశీర్వదించబడాలి.",
      "mr": "आज तुमची मुले ज्या ध्येयासाठी निघाली आहेत, ज्या ध्येयाकडे ते प्रवास सुरू करत आहेत, ते सर्व परमेश्वराच्या नावाने पूर्ण होवो आणि आशीर्वादित होवो.",
      "fr": "que chaque objectif que vos enfants se fixent aujourd'hui, que chaque destination vers laquelle ils commencent leur voyage, soit accomplie au nom du Seigneur et soit bénie.",
      "es": "que cada meta que Tus hijos se propongan hoy, que cada destino hacia el cual comiencen su camino, se cumpla en el nombre del Señor y sea bendecido.",
      "zh": "愿你的孩子们今天所追求的每一个目标，愿他们所踏上的每一个旅程，都奉主的名得以实现，并蒙受祝福。",
      "kn": "ನಿಮ್ಮ ಮಕ್ಕಳು ಇಂದು ನಿಗದಿಪಡಿಸುತ್ತಿರುವ ಪ್ರತಿಯೊಂದು ಗುರಿಯೂ, ಅವರು ತಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವ ಪ್ರತಿಯೊಂದು ಗಮ್ಯಸ್ಥಾನವೂ ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ನೆರವೇರಲಿ ಮತ್ತು ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "Offer this day and pray. Bring to mind the people you are going to meet. Bring to mind the things you are going to do.",
      "hi": "इस दिन अर्घ्य दें और प्रार्थना करें। उन लोगों को याद रखें जिनसे आप मिलने जा रहे हैं। उन चीज़ों को याद रखें जो आप करने जा रहे हैं।",
      "ta": "இந்த நாளில் பலி செலுத்தி ஜெபிக்கவும். நீங்கள் சந்திக்கப் போகும் மக்களை மனதில் கொண்டு வாருங்கள். நீங்கள் செய்யப் போகும் விஷயங்களை மனதில் கொண்டு வாருங்கள்.",
      "bn": "এই দিনে উৎসর্গ করুন এবং প্রার্থনা করুন। যাদের সাথে আপনি দেখা করতে যাচ্ছেন তাদের কথা মনে করিয়ে দিন। আপনি কী করতে যাচ্ছেন তা মনে করিয়ে দিন।",
      "te": "ఈ రోజు అర్పించి ప్రార్థించండి. మీరు కలవబోయే వ్యక్తులను గుర్తుకు తెచ్చుకోండి. మీరు చేయబోయే పనులను గుర్తుకు తెచ్చుకోండి.",
      "mr": "या दिवशी अर्पण करा आणि प्रार्थना करा. तुम्ही ज्या लोकांना भेटणार आहात त्यांची आठवण करा. तुम्ही ज्या गोष्टी करणार आहात त्यांची आठवण करा.",
      "fr": "Consacrez cette journée à la prière. Pensez aux personnes que vous allez rencontrer. Pensez aux choses que vous allez faire.",
      "es": "Ofrece este día y ora. Recuerda a las personas que vas a conocer. Recuerda las cosas que vas a hacer.",
      "zh": "将这一天献上，并祈祷。想想你将要见到的人。想想你将要做的事情。",
      "kn": "ಈ ದಿನ ಅರ್ಪಿಸಿ ಪ್ರಾರ್ಥಿಸಿ. ನೀವು ಭೇಟಿಯಾಗಲಿರುವ ಜನರನ್ನು ಮನಸ್ಸಿಗೆ ತನ್ನಿ. ನೀವು ಮಾಡಲಿರುವ ವಿಷಯಗಳನ್ನು ಮನಸ್ಸಿಗೆ ತನ್ನಿ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "If anyone has any kind of heaviness, sadness, or if anyone has a fear or any matter that troubles them, may in those areas,",
      "hi": "अगर किसी को किसी तरह का बोझ या उदासी हो, या किसी को कोई डर हो या कोई ऐसी बात हो जो उसे परेशान कर रही हो, तो वह उन जगहों पर,",
      "ta": "யாருக்காவது ஏதேனும் கனம், சோகம், அல்லது யாருக்காவது பயம் அல்லது அவர்களைத் தொந்தரவு செய்யும் எந்தவொரு விஷயமும் இருந்தால், அந்தப் பகுதிகளில்,",
      "bn": "যদি কারো কোন ধরণের ভারী ভাব, দুঃখ থাকে, অথবা কারো কোন ভয় থাকে অথবা এমন কোন বিষয় থাকে যা তাদেরকে কষ্ট দেয়, তাহলে সেইসব ক্ষেত্রে,",
      "te": "ఎవరికైనా ఏదైనా రకమైన భారం, విచారం లేదా ఎవరికైనా భయం లేదా వారిని ఇబ్బంది పెట్టే ఏదైనా విషయం ఉంటే, ఆ ప్రాంతాలలో,",
      "mr": "जर कोणाला कोणत्याही प्रकारचा जडपणा, दुःख असेल, किंवा कोणाला भीती असेल किंवा त्यांना त्रास देणारी कोणतीही गोष्ट असेल, तर त्या भागात,",
      "fr": "Si quelqu'un éprouve une quelconque tristesse, une quelconque angoisse, ou si quelqu'un a une peur ou un souci quelconque, qu'il se tourne vers Dieu pour ces domaines.",
      "es": "Si alguien tiene algún tipo de pesadumbre, tristeza, o si alguien tiene algún temor o cualquier asunto que le inquiete, que en esas áreas,",
      "zh": "如果有人感到沉重、悲伤，或者有人感到恐惧或有任何烦心事，可以在这些方面，",
      "kn": "ಯಾರಿಗಾದರೂ ಯಾವುದೇ ರೀತಿಯ ಭಾರ, ದುಃಖ ಅಥವಾ ಭಯ ಅಥವಾ ತೊಂದರೆ ಕೊಡುವ ಯಾವುದೇ ವಿಷಯವಿದ್ದರೆ, ಆ ಪ್ರದೇಶಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "the Holy Mother cover and protect her children with her blue mantle. Lord, we pray — today the people we speak with,",
      "hi": "पवित्र माता अपने बच्चों को अपने नीले लबादे से ढकें और उनकी रक्षा करें। हे प्रभु, हम प्रार्थना करते हैं — आज जिन लोगों से हम बात करते हैं,",
      "ta": "பரிசுத்த தாய் தனது நீல நிற அங்கியால் தனது குழந்தைகளை மூடி பாதுகாக்கிறார். ஆண்டவரே, நாங்கள் ஜெபிக்கிறோம் - இன்று நாம் பேசும் மக்கள்,",
      "bn": "পবিত্র মাতা তাঁর নীল আবরণে তাঁর সন্তানদের ঢেকে রাখেন এবং রক্ষা করেন। প্রভু, আমরা প্রার্থনা করি - আজ আমরা যাদের সাথে কথা বলি,",
      "te": "పవిత్ర తల్లి తన పిల్లలను తన నీలిరంగు వస్త్రంతో కప్పి కాపాడుతుంది. ప్రభూ, మేము ప్రార్థిస్తున్నాము - నేడు మనం మాట్లాడే వ్యక్తులు,",
      "mr": "पवित्र आई तिच्या मुलांना तिच्या निळ्या वस्त्राने झाकते आणि त्यांचे रक्षण करते. प्रभू, आम्ही प्रार्थना करतो - आज ज्या लोकांशी आपण बोलतो,",
      "fr": "La Sainte Mère couvre et protège ses enfants de son manteau bleu. Seigneur, nous prions — aujourd'hui, les personnes avec qui nous parlons,",
      "es": "Que la Santa Madre cubra y proteja a sus hijos con su manto azul. Señor, oramos hoy a las personas con quienes hablamos,",
      "zh": "圣母玛利亚用她的蓝色斗篷遮盖并保护她的孩子们。主啊，我们祈祷——今天我们所交谈的人，",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯು ತನ್ನ ಮಕ್ಕಳನ್ನು ತನ್ನ ನೀಲಿ ನಿಲುವಂಗಿಯಿಂದ ಮುಚ್ಚಿ ರಕ್ಷಿಸುತ್ತಾಳೆ. ಕರ್ತನೇ, ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ - ಇಂದು ನಾವು ಮಾತನಾಡುವ ಜನರು,"
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "and for certain projects, certain pathways, and certain struggles in life — whether financial matters or anything else For other matters to change,",
      "hi": "और कुछ प्रोजेक्ट्स के लिए, कुछ रास्तों के लिए, और ज़िंदगी के कुछ संघर्षों के लिए — चाहे वे फाइनेंशियल मामले हों या कुछ और। दूसरे मामलों में बदलाव के लिए,",
      "ta": "மற்றும் சில திட்டங்கள், சில பாதைகள் மற்றும் வாழ்க்கையில் சில போராட்டங்கள் - நிதி விஷயங்களாக இருந்தாலும் சரி அல்லது வேறு எதாக இருந்தாலும் சரி, மற்ற விஷயங்கள் மாற,",
      "bn": "এবং কিছু প্রকল্প, কিছু পথ এবং জীবনের কিছু সংগ্রামের জন্য - আর্থিক বিষয় হোক বা অন্য কিছু - অন্যান্য বিষয় পরিবর্তনের জন্য,",
      "te": "మరియు కొన్ని ప్రాజెక్టులు, కొన్ని మార్గాలు మరియు జీవితంలోని కొన్ని పోరాటాల కోసం - ఆర్థిక విషయాలు లేదా మరేదైనా ఇతర విషయాలు మారడానికి,",
      "mr": "आणि काही प्रकल्पांसाठी, काही मार्गांसाठी आणि जीवनातील काही संघर्षांसाठी - आर्थिक बाबी असोत किंवा इतर काहीही, इतर बाबी बदलण्यासाठी,",
      "fr": "et pour certains projets, certains parcours et certaines luttes dans la vie — qu'il s'agisse de questions financières ou autres —, pour que d'autres choses changent,",
      "es": "y para ciertos proyectos, ciertos caminos y ciertas luchas en la vida, ya sean asuntos financieros o cualquier otra cosa, para que otros asuntos cambien,",
      "zh": "对于某些项目、某些道路和某些人生挑战——无论是财务问题还是其他任何方面——其他事情都需要改变。",
      "kn": "ಮತ್ತು ಕೆಲವು ಯೋಜನೆಗಳಿಗೆ, ಕೆಲವು ಮಾರ್ಗಗಳಿಗೆ, ಮತ್ತು ಜೀವನದಲ್ಲಿನ ಕೆಲವು ಹೋರಾಟಗಳಿಗೆ - ಹಣಕಾಸಿನ ವಿಷಯಗಳು ಅಥವಾ ಇನ್ನೇನಾದರೂ ಆಗಿರಲಿ ಇತರ ವಿಷಯಗಳು ಬದಲಾಗಲು,"
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "may the Holy Spirit fill the people you are going to speak with today.",
      "hi": "आज आप जिन लोगों से बात करने जा रहे हैं, उनमें पवित्र आत्मा भर जाए।",
      "ta": "இன்று நீங்கள் பேசப் போகும் மக்களை பரிசுத்த ஆவி நிரப்புவாராக.",
      "bn": "আজ তুমি যাদের সাথে কথা বলতে যাচ্ছ তাদের পবিত্র আত্মা পূর্ণ করুক।",
      "te": "ఈరోజు మీరు మాట్లాడబోయే వ్యక్తులను పరిశుద్ధాత్మ నింపును గాక.",
      "mr": "आज तुम्ही ज्या लोकांशी बोलणार आहात त्यांना पवित्र आत्मा भरो.",
      "fr": "Que le Saint-Esprit remplisse les personnes avec lesquelles vous allez parler aujourd’hui.",
      "es": "Que el Espíritu Santo llene a las personas con las que vas a hablar hoy.",
      "zh": "愿圣灵充满你今天要与之交谈的人们。",
      "kn": "ಇಂದು ನೀವು ಮಾತನಾಡಲಿರುವ ಜನರನ್ನು ಪವಿತ್ರಾತ್ಮವು ತುಂಬಲಿ."
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "May the Pilgrim Mother, who has authority over time, Mother of Kreupasanam travel with you today. Those matters you cannot speak properly,",
      "hi": "तीर्थयात्री माता, जिनका समय पर अधिकार है, कृउपासनम की माता आज आपके साथ यात्रा करें। जिन बातों पर आप ठीक से बात नहीं कर सकते,",
      "ta": "காலத்தின் மீது அதிகாரம் கொண்ட யாத்ரீக அன்னை, க்ருபாசனத்தின் அன்னை இன்று உங்களுடன் பயணிப்பாராக. நீங்கள் சரியாகப் பேச முடியாத அந்த விஷயங்களை,",
      "bn": "সময়ের উপর কর্তৃত্বকারী তীর্থযাত্রী মা, ক্রেউপাসনমের মা আজ আপনার সাথে ভ্রমণ করুন। যে বিষয়গুলি আপনি সঠিকভাবে বলতে পারবেন না,",
      "te": "కాలానుగుణంగా అధికారం కలిగిన యాత్రికురాలైన క్రూపాసనమాత ఈరోజు మీతో పాటు ప్రయాణించుగాక. మీరు సరిగ్గా మాట్లాడలేని విషయాలు,",
      "mr": "काळावर अधिकार असलेली ती तीर्थयात्री आई, क्रेउपासनमची आई आज तुमच्यासोबत प्रवास करो. ज्या गोष्टी तुम्ही नीट बोलू शकत नाही,",
      "fr": "Que la Mère Pèlerine, qui a autorité sur le temps, Mère de Kreupasanam, vous accompagne aujourd'hui. Ces choses dont vous ne pouvez parler correctement,",
      "es": "Que la Virgen Peregrina, que tiene autoridad sobre el tiempo, Madre de Kreupasanam, te acompañe hoy. Esos asuntos que no puedes hablar correctamente,",
      "zh": "愿拥有时间权威的朝圣之母，克鲁帕萨南之母，今日与你同在。那些你无法妥善言说的事，",
      "kn": "ಕಾಲದ ಮೇಲೆ ಅಧಿಕಾರ ಹೊಂದಿರುವ ಯಾತ್ರಿಕ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ತಾಯಿ ಇಂದು ನಿಮ್ಮೊಂದಿಗೆ ಪ್ರಯಾಣಿಸಲಿ. ನೀವು ಸರಿಯಾಗಿ ಮಾತನಾಡಲು ಸಾಧ್ಯವಾಗದ ವಿಷಯಗಳು,"
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "those areas where you feel speaking may not be right — may the Lord from the other side prepare a favorable situation for you.",
      "hi": "जिन क्षेत्रों में आपको लगता है कि बोलना सही नहीं है - दूसरी तरफ से प्रभु आपके लिए एक अनुकूल स्थिति तैयार करे।",
      "ta": "நீங்கள் பேசுவது சரியாக இருக்காது என்று நினைக்கும் பகுதிகள் - மறுபக்கத்திலிருந்து கர்த்தர் உங்களுக்கு சாதகமான சூழ்நிலையை தயார் செய்வாராக.",
      "bn": "যে ক্ষেত্রগুলিতে তুমি মনে করো যে কথা বলা ঠিক নাও হতে পারে — অন্য দিক থেকে প্রভু যেন তোমার জন্য একটি অনুকূল পরিস্থিতি প্রস্তুত করেন।",
      "te": "మీరు మాట్లాడటం సరైనది కాదని భావించే ప్రాంతాలు - అవతలి వైపు నుండి ప్రభువు మీకు అనుకూలమైన పరిస్థితిని సిద్ధం చేస్తాడు.",
      "mr": "ज्या भागात तुम्हाला वाटते की बोलणे योग्य नाही - दुसऱ्या बाजूचा प्रभु तुमच्यासाठी अनुकूल परिस्थिती तयार करो.",
      "fr": "dans les domaines où vous pensez que parler pourrait ne pas être approprié — que le Seigneur de l'autre côté prépare une situation favorable pour vous.",
      "es": "aquellas áreas en las que sientes que hablar puede no ser correcto — que el Señor desde el otro lado prepare una situación favorable para ti.",
      "zh": "在你觉得说话可能不合适的地方——愿主从另一边为你预备一个有利的处境。",
      "kn": "ನೀವು ಮಾತನಾಡುವ ಪ್ರದೇಶಗಳು ಸರಿಯಾಗಿಲ್ಲದಿರಬಹುದು - ಇನ್ನೊಂದು ಕಡೆಯಿಂದ ಭಗವಂತ ನಿಮಗೆ ಅನುಕೂಲಕರ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸಿದ್ಧಪಡಿಸಲಿ."
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "In the name of the Lord, I bless you — in the most exalted name of my Lord,",
      "hi": "प्रभु के नाम पर, मैं तुम्हें आशीर्वाद देता हूँ, मेरे प्रभु के सबसे महान नाम से,",
      "ta": "கர்த்தருடைய நாமத்தினாலே, நான் உங்களை ஆசீர்வதிக்கிறேன் - என் கர்த்தருடைய மிக உயர்ந்த நாமத்தினாலே,",
      "bn": "প্রভুর নামে, আমি তোমাকে আশীর্বাদ করছি - আমার প্রভুর সর্বোচ্চ নামে,",
      "te": "ప్రభువు నామంలో, నేను నిన్ను దీవిస్తున్నాను - నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో,",
      "mr": "प्रभूच्या नावाने, मी तुला आशीर्वाद देतो - माझ्या प्रभूच्या सर्वात उदात्त नावाने,",
      "fr": "Au nom du Seigneur, je te bénis — au nom très glorieux de mon Seigneur,",
      "es": "En el nombre del Señor, te bendigo, en el nombre más exaltado de mi Señor,",
      "zh": "奉主的名，我祝福你——奉我主至高无上的名，",
      "kn": "ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ - ನನ್ನ ಕರ್ತನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "in the authority of the Church, through the sign of the Cross, through the intercession of the Blessed Mother who appeared alive on the altar of Kreupasanam, may those suffering from illnesses receive healing in the name of Jesus.",
      "hi": "चर्च के अधिकार में, क्रॉस के निशान के ज़रिए, धन्य माता की दखलअंदाज़ी से, जो क्रीउपासनम की वेदी पर ज़िंदा दिखाई दीं, बीमारियों से परेशान लोगों को यीशु के नाम पर ठीक किया जाए।",
      "ta": "திருச்சபையின் அதிகாரத்தில், சிலுவையின் அடையாளத்தின் மூலம், க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையின் மூலம், நோய்களால் பாதிக்கப்பட்டவர்கள் இயேசுவின் நாமத்தில் குணமடைவார்களாக.",
      "bn": "গির্জার কর্তৃত্বে, ক্রুশের চিহ্নের মাধ্যমে, ক্রুপাসনমের বেদিতে জীবিত আবির্ভূত ধন্য মায়ের মধ্যস্থতার মাধ্যমে, অসুস্থতায় ভুগছেন এমন ব্যক্তিরা যীশুর নামে আরোগ্য লাভ করুন।",
      "te": "చర్చి అధికారంలో, శిలువ గుర్తు ద్వారా, క్రూపాసనమ్ బలిపీఠంపై సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, వ్యాధులతో బాధపడుతున్నవారు యేసు నామంలో స్వస్థత పొందుదురు గాక.",
      "mr": "चर्चच्या अधिकारात, क्रॉसच्या चिन्हाद्वारे, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीद्वारे, आजारांनी ग्रस्त असलेल्यांना येशूच्या नावाने बरे होवो.",
      "fr": "par l'autorité de l'Église, par le signe de la Croix, par l'intercession de la Sainte Vierge qui est apparue vivante sur l'autel de Kreupasanam, que ceux qui souffrent de maladies reçoivent la guérison au nom de Jésus.",
      "es": "en la autoridad de la Iglesia, a través de la señal de la Cruz, por intercesión de la Santísima Madre que apareció viva en el altar de Kreupasanam, que los que sufren enfermedades reciban curación en el nombre de Jesús.",
      "zh": "奉教会之名，藉着十字架的记号，藉着显现在克鲁帕萨南祭坛上的圣母玛利亚的代祷，愿患病者奉耶稣之名得医治。",
      "kn": "ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಲ್ಲಿ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯ ಮೂಲಕ, ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದ ಮೇಲೆ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಕಾಯಿಲೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಗುಣಮುಖರಾಗಲಿ."
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "Yesterday, didn’t we end by speaking about Mary? Mary is a Mother,",
      "hi": "कल, क्या हमने मैरी के बारे में बात करके बात खत्म नहीं की थी? मैरी एक माँ है,",
      "ta": "நேற்று, மரியாளைப் பற்றிப் பேசி முடித்தோம் அல்லவா? மரியா ஒரு தாய்,",
      "bn": "গতকাল, আমরা কি মেরি সম্পর্কে কথা বলে শেষ করিনি? মেরি একজন মা,",
      "te": "నిన్న, మనం మరియ గురించి మాట్లాడటం ముగించలేదా? మరియ ఒక తల్లి,",
      "mr": "काल, आपण मेरीबद्दल बोलून संपवले नाही का? मेरी एक आई आहे,",
      "fr": "Hier, n'avons-nous pas terminé en parlant de Marie ? Marie est une Mère,",
      "es": "Ayer, ¿no terminamos hablando de María? María es Madre,",
      "zh": "昨天我们最后不是谈到了玛利亚吗？玛利亚是一位母亲。",
      "kn": "ನಿನ್ನೆ, ನಾವು ಮೇರಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾ ಕೊನೆಗೊಳಿಸಲಿಲ್ಲವೇ? ಮೇರಿ ಒಬ್ಬ ತಾಯಿ,"
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "Truly speaking, Christ should have said that in Cana itself — because the work of a mother is what she does there.",
      "hi": "सच तो यह है कि मसीह को यह बात काना में ही कहनी चाहिए थी — क्योंकि वहाँ एक माँ का काम ही यही है।",
      "ta": "உண்மையிலேயே சொல்லப்போனால், கானாவிலேயே கிறிஸ்து அப்படிச் சொல்லியிருக்க வேண்டும் - ஏனென்றால் ஒரு தாயின் வேலை அவள் அங்கு செய்வதில்தான் இருக்கிறது.",
      "bn": "সত্যি বলতে, খ্রীষ্টের উচিত ছিল কানাতেই এই কথা বলা - কারণ একজন মায়ের কাজই সেখানে তিনি যা করেন।",
      "te": "నిజంగా చెప్పాలంటే, క్రీస్తు కానాలోనే అలా చెప్పి ఉండాలి - ఎందుకంటే తల్లి పని అక్కడ ఆమె చేసే పని.",
      "mr": "खरे सांगायचे तर, ख्रिस्ताने कानामध्येच हे म्हणायला हवे होते - कारण आईचे काम तिथे ती करते.",
      "fr": "À vrai dire, le Christ aurait dû dire cela à Cana même — car le travail d'une mère est ce qu'elle fait là-bas.",
      "es": "En verdad, Cristo debería haber dicho eso en Caná mismo, porque el trabajo de una madre es lo que ella hace allí.",
      "zh": "说实话，基督应该在迦拿城里说这话——因为母亲的工作就是在那里所做的。",
      "kn": "ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ಕ್ರಿಸ್ತನು ಕಾನಾದಲ್ಲಿಯೇ ಹಾಗೆ ಹೇಳಬೇಕಿತ್ತು - ಏಕೆಂದರೆ ತಾಯಿಯ ಕೆಲಸವೆಂದರೆ ಅವಳು ಅಲ್ಲಿ ಮಾಡುವ ಕೆಲಸ."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "She was in a family, she was part of a household, the mother of Jesus was there. When the wine ran out,",
      "hi": "वह एक परिवार में थी, वह एक घर का हिस्सा थी, यीशु की माँ वहाँ थी। जब शराब खत्म हो गई,",
      "ta": "அவள் ஒரு குடும்பத்தில் இருந்தாள், அவள் ஒரு வீட்டின் ஒரு பகுதியாக இருந்தாள், இயேசுவின் தாய் அங்கே இருந்தார். திராட்சரசம் தீர்ந்து போனபோது,",
      "bn": "সে একটি পরিবারে ছিল, সে একটি পরিবারের অংশ ছিল, যীশুর মা সেখানে ছিলেন। যখন মদ শেষ হয়ে গেল,",
      "te": "ఆమె ఒక కుటుంబంలో ఉంది, ఆమె ఒక ఇంటిలో భాగం, యేసు తల్లి అక్కడ ఉంది. ద్రాక్షారసం అయిపోయినప్పుడు,",
      "mr": "ती एका कुटुंबात होती, ती एका घराचा भाग होती, येशूची आई तिथे होती. जेव्हा द्राक्षारस संपला,",
      "fr": "Elle était dans une famille, elle faisait partie d'un foyer, la mère de Jésus était là. Quand le vin vint à manquer,",
      "es": "Ella estaba en una familia, era parte de un hogar, la madre de Jesús estaba allí. Cuando se acabó el vino,",
      "zh": "她身处一个家庭，是其中一员，耶稣的母亲也在那里。当酒用完时，",
      "kn": "ಅವಳು ಒಂದು ಕುಟುಂಬದಲ್ಲಿದ್ದಳು, ಅವಳು ಒಂದು ಮನೆಯ ಭಾಗವಾಗಿದ್ದಳು, ಯೇಸುವಿನ ತಾಯಿ ಅಲ್ಲಿದ್ದಳು. ದ್ರಾಕ್ಷಾರಸವು ಖಾಲಿಯಾದಾಗ,"
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "when the pots became empty, when the kitchen became dark, she was the first person who knew it. Not only did she know, but she informed it in the place where it should be known.",
      "hi": "जब बर्तन खाली हो गए, जब रसोई में अंधेरा हो गया, तो वह पहली इंसान थी जिसे यह पता चला। न केवल उसे पता चला, बल्कि उसने उस जगह पर बताया जहाँ यह पता होना चाहिए था।",
      "ta": "பாத்திரங்கள் காலியாகும்போதும், சமையலறை இருட்டாகும்போதும், அதை முதலில் அறிந்தவள் அவள்தான். அவள் அறிந்தது மட்டுமல்லாமல், அது தெரிய வேண்டிய இடத்தில் அதை அறிவித்தாள்.",
      "bn": "যখন হাঁড়িগুলো খালি হয়ে যেত, রান্নাঘর অন্ধকার হয়ে যেত, তখন সে-ই প্রথম জানত যে তা জানত। সে শুধু জানতই না, বরং যেখানে জানা উচিত সেখানেই জানিয়ে দিত।",
      "te": "కుండలు ఖాళీ అయినప్పుడు, వంటగది చీకటిగా మారినప్పుడు, ఆమె దానిని మొదటగా తెలుసుకుంది. ఆమెకు తెలియడమే కాకుండా, దానిని ఎక్కడ తెలియచేయాలో అక్కడ తెలియజేసింది.",
      "mr": "जेव्हा भांडी रिकामी व्हायची, स्वयंपाकघरात अंधार पडायचा, तेव्हा तिला ते कळणारी पहिली व्यक्ती होती. तिला फक्त माहित नव्हते, तर जिथे ते कळायला हवे होते तिथेच तिने ते कळवले.",
      "fr": "Quand les marmites furent vides, quand la cuisine s’assombrit, elle fut la première à le savoir. Non seulement elle le sut, mais elle le fit savoir là où il fallait le savoir.",
      "es": "Cuando las ollas se vaciaron, cuando la cocina quedó a oscuras, ella fue la primera en saberlo. No solo lo supo, sino que lo comunicó donde debía saberse.",
      "zh": "当锅碗瓢盆空了，厨房一片漆黑时，她是第一个知道的人。她不仅知道，而且还在应该知道的地方告诉了大家。",
      "kn": "ಪಾತ್ರೆಗಳು ಖಾಲಿಯಾದಾಗ, ಅಡುಗೆಮನೆ ಕತ್ತಲಾದಾಗ, ಅದನ್ನು ಮೊದಲು ತಿಳಿದವಳು ಅವಳು. ಅವಳು ತಿಳಿದಿದ್ದಲ್ಲದೆ, ಅದನ್ನು ಎಲ್ಲಿ ತಿಳಿಯಬೇಕೋ ಅಲ್ಲಿ ತಿಳಿಸಿದಳು."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "Then she ensured peace, fed everyone, served everyone, gave everyone drink, and satisfied them. A mother does her motherly role there.",
      "hi": "फिर उसने शांति पक्की की, सबको खाना खिलाया, सबकी सेवा की, सबको पानी पिलाया और उन्हें खुश किया। एक माँ वहाँ अपनी माँ वाली भूमिका निभाती है।",
      "ta": "பின்னர் அவள் அமைதியை உறுதி செய்தாள், அனைவருக்கும் உணவளித்தாள், அனைவருக்கும் பரிமாறினாள், அனைவருக்கும் குடிக்கக் கொடுத்தாள், அவர்களைத் திருப்திப்படுத்தினாள். ஒரு தாய் அங்கே தனது தாய்ப் பாத்திரத்தைச் செய்கிறாள்.",
      "bn": "তারপর তিনি শান্তি নিশ্চিত করলেন, সবাইকে খাওয়ালেন, সবাইকে পরিবেশন করলেন, সবাইকে পানীয় দিলেন এবং তাদের তৃপ্ত করলেন। একজন মা সেখানে তার মাতৃত্বের ভূমিকা পালন করেন।",
      "te": "తరువాత ఆమె శాంతిని నెలకొల్పింది, అందరికీ భోజనం పెట్టింది, అందరికీ వడ్డించింది, అందరికీ తాగించింది మరియు వారిని సంతృప్తి పరిచింది. అక్కడ ఒక తల్లి తన తల్లి పాత్రను పోషిస్తుంది.",
      "mr": "मग तिने शांतता प्रस्थापित केली, सर्वांना जेवू घातले, सर्वांना सेवा केली, सर्वांना पाणी दिले आणि त्यांना तृप्त केले. तिथे आई तिची आईची भूमिका बजावते.",
      "fr": "Puis elle rétablit la paix, nourrit tout le monde, servit tout le monde, offrit à boire à tout le monde et les rassasia. Une mère remplit alors pleinement son rôle maternel.",
      "es": "Entonces ella aseguró la paz, alimentó a todos, sirvió a todos, dio de beber a todos y los satisfizo. Una madre cumple allí su función maternal.",
      "zh": "然后她维持和平，款待所有人，给所有人食物，给所有人饮料，使每个人都吃饱喝足。一位母亲在那里尽到了母亲的责任。",
      "kn": "ನಂತರ ಅವಳು ಶಾಂತಿಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಂಡಳು, ಎಲ್ಲರಿಗೂ ಊಟ ಹಾಕಿದಳು, ಎಲ್ಲರಿಗೂ ಬಡಿಸಿದಳು, ಎಲ್ಲರಿಗೂ ಕುಡಿಯಲು ಕೊಟ್ಟಳು ಮತ್ತು ಅವರನ್ನು ತೃಪ್ತಿಪಡಿಸಿದಳು. ಅಲ್ಲಿ ತಾಯಿ ತನ್ನ ತಾಯಿಯ ಪಾತ್ರವನ್ನು ನಿರ್ವಹಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "But there, Jesus did not rush or forcefully call her Mother.",
      "hi": "लेकिन वहाँ भी यीशु ने जल्दबाजी नहीं की और न ही उसे ज़बरदस्ती माँ कहा।",
      "ta": "ஆனால் அங்கே, இயேசு அவசரப்படவில்லை அல்லது அவளை அம்மா என்று வலுக்கட்டாயமாக அழைக்கவில்லை.",
      "bn": "কিন্তু সেখানে, যীশু তাড়াহুড়ো করেননি বা জোর করে তাকে মা বলে ডাকেননি।",
      "te": "కానీ అక్కడ, యేసు తొందరపడలేదు లేదా బలవంతంగా ఆమెను అమ్మా అని పిలవలేదు.",
      "mr": "पण तिथे, येशूने घाई केली नाही किंवा जबरदस्तीने तिला आई म्हटले नाही.",
      "fr": "Mais là, Jésus ne s’est pas précipité ni n’a appelé avec force sa mère.",
      "es": "Pero allí Jesús no se apresuró ni la llamó con fuerza “Madre”.",
      "zh": "但在那里，耶稣并没有急忙或强行称呼她为母亲。",
      "kn": "ಆದರೆ ಅಲ್ಲಿ, ಯೇಸು ಆತುರಪಡಲಿಲ್ಲ ಅಥವಾ ಬಲವಂತವಾಗಿ ಅವಳನ್ನು ತಾಯಿ ಎಂದು ಕರೆಯಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "Jesus instead referenced, “I will put enmity between you and the woman, she will strike your head...”",
      "hi": "इसके बजाय यीशु ने कहा, “मैं तेरे और उस स्त्री के बीच में बैर उत्पन्न करूंगा, वह तेरे सिर पर प्रहार करेगी...”",
      "ta": "அதற்கு பதிலாக இயேசு, \"உனக்கும் அந்தப் பெண்ணுக்கும் இடையே பகையை ஏற்படுத்துவேன், அவள் உன் தலையை அடிப்பாள்...\" என்று குறிப்பிட்டார்.",
      "bn": "বরং যীশু উল্লেখ করেছিলেন, \"আমি তোমার ও ঐ নারীর মধ্যে শত্রুতা সৃষ্টি করব, সে তোমার মাথা ফাটিয়ে দেবে...\"",
      "te": "బదులుగా యేసు, “నీకును ఆ స్త్రీకిని మధ్య వైరం ఉంచుతాను, ఆమె నీ తలపై కొట్టును...” అని ప్రస్తావించాడు.",
      "mr": "त्याऐवजी येशूने म्हटले, \"मी तुझ्यात आणि त्या स्त्रीमध्ये वैर निर्माण करीन, ती तुझे डोके फोडेल...\"",
      "fr": "Jésus a plutôt fait référence à : « Je mettrai l’inimitié entre toi et la femme, elle te frappera à la tête... »",
      "es": "Jesús en cambio hizo referencia: “Pondré enemistad entre ti y la mujer; ella te herirá en la cabeza...”",
      "zh": "耶稣却说:“我必使你和那女人彼此为仇，她要伤你的头……”",
      "kn": "ಬದಲಾಗಿ ಯೇಸು, \"ನಿನಗೂ ಆ ಸ್ತ್ರೀಗೂ ದ್ವೇಷ ಹುಟ್ಟಿಸುವೆನು, ಅವಳು ನಿನ್ನ ತಲೆಯನ್ನು ಹೊಡೆಯುವಳು...\" ಎಂದು ಉಲ್ಲೇಖಿಸಿದನು."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "in that one statement, she is being remembered in the salvific role of that Woman. But at the time of death,",
      "hi": "उस एक बयान में, उसे उस औरत की मुक्ति देने वाली भूमिका में याद किया जा रहा है। लेकिन मौत के समय,",
      "ta": "அந்த ஒரு கூற்றில், அந்தப் பெண்ணின் மீட்பின் பாத்திரத்தில் அவள் நினைவுகூரப்படுகிறாள். ஆனால் மரண நேரத்தில்,",
      "bn": "সেই একটি বিবৃতিতে, তাকে সেই নারীর উদ্ধারকারী ভূমিকায় স্মরণ করা হচ্ছে। কিন্তু মৃত্যুর সময়,",
      "te": "ఆ ఒక్క ప్రకటనలో, ఆమె ఆ స్త్రీ యొక్క రక్షక పాత్రలో జ్ఞాపకం చేయబడుతోంది. కానీ మరణ సమయంలో,",
      "mr": "त्या एका विधानात, तिला त्या स्त्रीच्या तारणहार भूमिकेत आठवले जात आहे. पण मृत्यूच्या वेळी,",
      "fr": "Dans ce seul passage, on se souvient d'elle dans le rôle salvifique de cette Femme. Mais au moment de sa mort,",
      "es": "En esa sola declaración, se la recuerda en el papel salvífico de esa Mujer. Pero a la hora de la muerte,",
      "zh": "在那句话中，她被铭记为那位救赎者。但在她去世时，",
      "kn": "ಆ ಒಂದು ಹೇಳಿಕೆಯಲ್ಲಿ, ಆ ಮಹಿಳೆಯ ಮೋಕ್ಷ ಪಾತ್ರದಲ್ಲಿ ಅವಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಲಾಗುತ್ತಿದೆ. ಆದರೆ ಸಾವಿನ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "at the time of crucifixion, Jesus says, “Behold, your mother.”",
      "hi": "क्रूस पर चढ़ाए जाने के समय, यीशु कहते हैं, \"देखो, तुम्हारी माँ।\"",
      "ta": "சிலுவையில் அறையப்பட்ட நேரத்தில், இயேசு, \"இதோ, உன் தாய்\" என்று கூறுகிறார்.",
      "bn": "ক্রুশবিদ্ধ করার সময়, যীশু বলেন, \"দেখ, তোমার মা।\"",
      "te": "సిలువ వేయబడిన సమయంలో, యేసు, “ఇదిగో, నీ తల్లి” అని అంటాడు.",
      "mr": "वधस्तंभावर खिळण्याच्या वेळी, येशू म्हणतो, \"पाहा, तुझी आई.\"",
      "fr": "au moment de la crucifixion, Jésus dit : « Voici ta mère. »",
      "es": "en el momento de la crucifixión, Jesús dice: “He ahí a tu madre”.",
      "zh": "耶稣被钉十字架时说:“看，你的母亲。”",
      "kn": "ಶಿಲುಬೆಗೇರಿಸುವಿಕೆಯ ಸಮಯದಲ್ಲಿ, ಯೇಸು, \"ಇಗೋ, ನಿನ್ನ ತಾಯಿ\" ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "“Behold, your son.” There,",
      "hi": "“देखो, तुम्हारा पुत्र।” वहाँ,",
      "ta": "\"இதோ, உன் மகன்.\" அங்கே,",
      "bn": "\"দেখো, তোমার ছেলে।\" সেখানে,",
      "te": "“ఇదిగో, నీ కుమారుడు.” అక్కడ,",
      "mr": "“पाहा, तुमचा मुलगा.” तिथे,",
      "fr": "« Voici ton fils. » Là,",
      "es": "“He aquí a tu hijo.” Allí,",
      "zh": "“看，你的儿子。”",
      "kn": "“ಇಗೋ, ನಿನ್ನ ಮಗ.” ಅಲ್ಲಿ,"
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "at Cana, it was the evangelist who said, “the mother of Jesus.” But at Calvary,",
      "hi": "काना में, यह प्रचारक था जिसने कहा, “यीशु की माँ।” लेकिन कलवारी में,",
      "ta": "கானாவில், \"இயேசுவின் தாய்\" என்று சொன்னது சுவிசேஷகர்தான். ஆனால் கல்வாரியில்,",
      "bn": "কানায়, ধর্মপ্রচারকই বলেছিলেন, \"যীশুর মা।\" কিন্তু ক্যালভারিতে,",
      "te": "కానాలో, \"యేసు తల్లి\" అని చెప్పినది సువార్తికుడు. కానీ కల్వరిలో,",
      "mr": "काना येथे, सुवार्तिकानेच म्हटले होते, \"येशूची आई.\" पण कॅलव्हरी येथे,",
      "fr": "À Cana, c’est l’évangéliste qui a dit : « la mère de Jésus ». Mais au Calvaire,",
      "es": "En Caná, fue el evangelista quien dijo: “la madre de Jesús”. Pero en el Calvario,",
      "zh": "在迦拿，是传道者说的是“耶稣的母亲”。但在各各他，",
      "kn": "ಕಾನಾದಲ್ಲಿ, \"ಯೇಸುವಿನ ತಾಯಿ\" ಎಂದು ಹೇಳಿದವನು ಸುವಾರ್ತಾಬೋಧಕ. ಆದರೆ ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "it is Jesus Himself who says it. What is the meaning of that? When the Father was about to withdraw — at Calvary, Jesus was closing that chapter: saying,",
      "hi": "यह यीशु खुद कहते हैं। इसका क्या मतलब है? जब पिता जाने वाले थे — कलवारी पर, यीशु उस चैप्टर को खत्म कर रहे थे: कह रहे थे,",
      "ta": "இயேசுவே இதைச் சொல்கிறார். அதன் அர்த்தம் என்ன? பிதா கல்வாரியில் பின்வாங்கவிருந்தபோது, இயேசு அந்த அத்தியாயத்தை முடித்துக் கொண்டிருந்தார்: \"",
      "bn": "এটা যীশু নিজেই বলছেন। এর অর্থ কী? যখন পিতা প্রত্যাহার করতে যাচ্ছিলেন — ক্যালভারিতে, যীশু সেই অধ্যায়টি শেষ করছিলেন: বলছেন,",
      "te": "యేసు స్వయంగా అలా అంటున్నాడు. దాని అర్థం ఏమిటి? తండ్రి కల్వరి వద్ద వెనక్కి వెళ్ళబోతున్నప్పుడు, యేసు ఆ అధ్యాయాన్ని ముగిస్తున్నాడు: ఇలా చెబుతున్నాడు,",
      "mr": "हे स्वतः येशू म्हणतो. याचा अर्थ काय? जेव्हा पिता माघार घेण्याच्या तयारीत होता - कॅलव्हरी येथे, येशू तो अध्याय संपवत होता: म्हणत,",
      "fr": "C’est Jésus lui-même qui le dit. Quel est le sens de cela ? Alors que le Père était sur le point de se retirer – au Calvaire –, Jésus clôturait ce chapitre : en disant :",
      "es": "Es Jesús mismo quien lo dice. ¿Qué significa eso? Cuando el Padre estaba a punto de retirarse —en el Calvario—, Jesús estaba cerrando ese capítulo diciendo:",
      "zh": "这是耶稣亲口说的。这是什么意思呢？当父神即将离去时——在各各他山上，耶稣正在为那篇章画上句号:他说，",
      "kn": "ಅದನ್ನು ಹೇಳುವುದು ಯೇಸುವೇ. ಅದರ ಅರ್ಥವೇನು? ತಂದೆಯು ಕ್ಯಾಲ್ವರಿಯಲ್ಲಿ ಹಿಂದೆ ಸರಿಯಲು ಹೊರಟಿದ್ದಾಗ, ಯೇಸು ಆ ಅಧ್ಯಾಯವನ್ನು ಮುಗಿಸುತ್ತಿದ್ದನು: ಹೀಗೆ ಹೇಳುತ್ತಾ,"
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "“Behold your Mother, behold your son,” He was finishing His earthly chapter. In just a few minutes, Jesus would bow His head and surrender His life to the Father.",
      "hi": "“देखो तुम्हारी माँ, देखो तुम्हारा बेटा,” वह अपना सांसारिक अध्याय समाप्त कर रहे थे। बस कुछ ही मिनटों में, यीशु अपना सिर झुकाएंगे और अपना जीवन पिता को सौंप देंगे।",
      "ta": "\"இதோ உன் தாய், இதோ உன் மகன்\" என்று அவர் தனது பூமிக்குரிய அத்தியாயத்தை முடித்துக் கொண்டிருந்தார். சில நிமிடங்களில், இயேசு தலை குனிந்து தனது உயிரை பிதாவிடம் ஒப்படைப்பார்.",
      "bn": "\"দেখো তোমার মা, দেখো তোমার পুত্র,\" তিনি তাঁর পার্থিব অধ্যায় শেষ করছিলেন। মাত্র কয়েক মিনিটের মধ্যেই, যীশু তাঁর মাথা নত করবেন এবং পিতার কাছে তাঁর জীবন সমর্পণ করবেন।",
      "te": "“ఇదిగో నీ తల్లి, ఇదిగో నీ కుమారుడు,” ఆయన తన భూసంబంధమైన అధ్యాయాన్ని ముగించాడు. కొన్ని నిమిషాల్లోనే, యేసు తన తల వంచి తన జీవితాన్ని తండ్రికి అప్పగించేవాడు.",
      "mr": "“पाहा, तुझी आई, पाहा, तुझा मुलगा,” तो त्याचा पार्थिव अध्याय संपवत होता. काही मिनिटांतच, येशू आपले डोके टेकवून पित्याला आपले जीवन अर्पण करेल.",
      "fr": "« Voici ta mère, voici ton fils », concluait-il son chapitre terrestre. Dans quelques minutes, Jésus inclinerait la tête et remettrait sa vie entre les mains du Père.",
      "es": "«He ahí a tu Madre, he ahí a tu hijo», estaba terminando su capítulo terrenal. En tan solo unos minutos, Jesús inclinaría la cabeza y entregaría su vida al Padre.",
      "zh": "“看，你的母亲，看，你的儿子，”祂在世的篇章即将结束。几分钟后，耶稣将低下头，将生命交托给天父。",
      "kn": "\"ಇಗೋ ನಿನ್ನ ತಾಯಿ, ಇಗೋ ನಿನ್ನ ಮಗ,\" ಅವನು ತನ್ನ ಐಹಿಕ ಅಧ್ಯಾಯವನ್ನು ಮುಗಿಸುತ್ತಿದ್ದನು. ಕೆಲವೇ ನಿಮಿಷಗಳಲ್ಲಿ, ಯೇಸು ತನ್ನ ತಲೆಯನ್ನು ಬಾಗಿ ತನ್ನ ಜೀವವನ್ನು ತಂದೆಗೆ ಒಪ್ಪಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "At that moment, the Father appears to be absent — and so Jesus cries out, “My God, My God, why have You forsaken Me?” He was absent — or rather,",
      "hi": "उस समय, पिता गायब लग रहे थे — और इसलिए यीशु चिल्लाए, “मेरे परमेश्वर, मेरे परमेश्वर, तूने मुझे क्यों छोड़ दिया?” वह गायब थे — या यूँ कहें,",
      "ta": "அந்த நேரத்தில், பிதா இல்லாதது போல் தெரிகிறது - அதனால் இயேசு, \"என் கடவுளே, என் கடவுளே, ஏன் என்னைக் கைவிட்டீர்?\" என்று கூக்குரலிடுகிறார். அவர் இல்லை - அல்லது,",
      "bn": "সেই মুহূর্তে, পিতা অনুপস্থিত বলে মনে হয় — এবং তাই যীশু চিৎকার করে বলেন, “আমার ঈশ্বর, আমার ঈশ্বর, তুমি আমাকে কেন পরিত্যাগ করেছ?” তিনি অনুপস্থিত ছিলেন — অথবা বরং,",
      "te": "ఆ సమయంలో, తండ్రి లేనట్లు కనిపిస్తాడు - అందుకే యేసు, \"నా దేవా, నా దేవా, నన్ను ఎందుకు విడిచిపెట్టావు?\" అని అరిచాడు. అతను లేడు - లేదా,",
      "mr": "त्या क्षणी, पिता अनुपस्थित असल्याचे दिसून येते - आणि म्हणून येशू ओरडतो, \"माझ्या देवा, माझ्या देवा, तू मला का सोडलेस?\" तो अनुपस्थित होता - किंवा असं म्हणा,",
      "fr": "À ce moment-là, le Père semble absent – et Jésus s’écrie alors : « Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? » Il était absent – ou plutôt,",
      "es": "En ese momento, el Padre parece estar ausente, y entonces Jesús exclama: «Dios mío, Dios mío, ¿por qué me has abandonado?». Estaba ausente, o mejor dicho,",
      "zh": "那一刻，天父似乎不在场——于是耶稣呼喊道:“我的神，我的神，为什么离弃我？”祂不在场——或者更确切地说，",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ತಂದೆಯು ಇಲ್ಲದಿರುವಂತೆ ತೋರುತ್ತಾನೆ - ಮತ್ತು ಆದ್ದರಿಂದ ಯೇಸು, \"ನನ್ನ ದೇವರೇ, ನನ್ನ ದೇವರೇ, ನೀನು ನನ್ನನ್ನು ಏಕೆ ಕೈಬಿಟ್ಟಿದ್ದೀ?\" ಎಂದು ಕೂಗುತ್ತಾನೆ. ಅವನು ಗೈರುಹಾಜನಾಗಿದ್ದನು - ಅಥವಾ,"
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "felt absent. But even in the life of Jesus, when the Father seemed absent, the Gospel mentions one truth — what is it?",
      "hi": "ने खुद को अनुपस्थित महसूस किया। लेकिन यीशु के जीवन में भी, जब पिता अनुपस्थित लगे, तो सुसमाचार में एक सत्य का उल्लेख किया गया है — वह क्या है?",
      "ta": "இல்லாதது போல் உணர்ந்தேன். ஆனால் இயேசுவின் வாழ்க்கையிலும், பிதா இல்லாதது போல் தோன்றியபோதும், நற்செய்தி ஒரு உண்மையைக் குறிப்பிடுகிறது - அது என்ன?",
      "bn": "অনুপস্থিত বোধ করেছিলেন। কিন্তু যীশুর জীবনেও, যখন পিতা অনুপস্থিত বলে মনে হয়েছিল, তখন সুসমাচারে একটি সত্যের কথা উল্লেখ করা হয়েছে - এটি কী?",
      "te": "లేనట్లు అనిపించింది. కానీ యేసు జీవితంలో కూడా, తండ్రి లేనట్లు అనిపించినప్పుడు, సువార్త ఒక సత్యాన్ని ప్రస్తావిస్తుంది - అది ఏమిటి?",
      "mr": "अनुपस्थित वाटले. पण येशूच्या जीवनातही, जेव्हा पिता अनुपस्थित दिसत होता, तेव्हा शुभवर्तमानात एका सत्याचा उल्लेख आहे - ते काय आहे?",
      "fr": "semblait absent. Mais même dans la vie de Jésus, lorsque le Père semblait absent, l'Évangile mentionne une vérité — quelle est-elle ?",
      "es": "se sentía ausente. Pero incluso en la vida de Jesús, cuando el Padre parecía ausente, el Evangelio menciona una verdad: ¿cuál es?",
      "zh": "感觉天父不在身边。但即使在耶稣的生平中，当天父似乎不在身边时，福音书也提到了一个真理——那是什么真理呢？",
      "kn": "ಗೈರುಹಾಜರಿ ಅನುಭವಿಸಿದರು. ಆದರೆ ಯೇಸುವಿನ ಜೀವನದಲ್ಲಿಯೂ ಸಹ, ತಂದೆಯು ಗೈರುಹಾಜರಿಯಲ್ಲಿದ್ದಾಗಲೂ, ಸುವಾರ್ತೆ ಒಂದು ಸತ್ಯವನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತದೆ - ಅದು ಏನು?"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "The Mother of Jesus stood beneath the Cross. This is the Mary whom we must not erase — the Mary who remains. Even when the Father feels absent in our life,",
      "hi": "यीशु की माँ क्रॉस के नीचे खड़ी थीं। यह वह मरियम है जिसे हमें मिटाना नहीं चाहिए — वह मरियम जो हमेशा रहती है। तब भी जब पिता हमारे जीवन में अनुपस्थित महसूस करते हैं,",
      "ta": "இயேசுவின் தாய் சிலுவையின் அடியில் நின்றார். இவர்தான் நாம் அழிக்கக்கூடாத மரியாள் - எஞ்சியிருக்கும் மரியாள். தந்தை நம் வாழ்வில் இல்லாதபோதும்,",
      "bn": "যীশুর মা ক্রুশের নীচে দাঁড়িয়ে ছিলেন। এই সেই মরিয়ম যাকে আমাদের মুছে ফেলা উচিত নয় - সেই মরিয়ম যিনি রয়ে গেছেন। এমনকি যখন পিতা আমাদের জীবনে অনুপস্থিত বোধ করেন,",
      "te": "యేసు తల్లి సిలువ కింద నిలబడింది. మనం తొలగించకూడని మరియ ఇదే - మిగిలి ఉన్న మరియ. తండ్రి మన జీవితంలో లేడని భావించినప్పుడు కూడా,",
      "mr": "येशूची आई वधस्तंभाखाली उभी होती. ही ती मरीया आहे जिला आपण मिटवू नये - ती मरीया आहे जी उरते. आपल्या आयुष्यात पित्याची अनुपस्थिती जाणवते तेव्हाही,",
      "fr": "La Mère de Jésus se tenait au pied de la Croix. C’est cette Marie que nous ne devons pas effacer, cette Marie qui demeure. Même lorsque le Père nous semble absent,",
      "es": "La Madre de Jesús estuvo al pie de la Cruz. Esta es la María que no debemos borrar, la María que permanece. Incluso cuando el Padre se siente ausente en nuestra vida,",
      "zh": "耶稣的母亲站在十字架下。这是我们不可抹去的玛利亚——永存的玛利亚。即使我们感到天父不在我们身边，",
      "kn": "ಯೇಸುವಿನ ತಾಯಿ ಶಿಲುಬೆಯ ಕೆಳಗೆ ನಿಂತಿದ್ದರು. ನಾವು ಅಳಿಸಬಾರದ ಮೇರಿ ಇವರು - ಉಳಿದಿರುವ ಮೇರಿ. ತಂದೆಯು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಇಲ್ಲ ಎಂದು ಭಾವಿಸಿದಾಗಲೂ,"
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "the Mother will never be absent. Even if she is at the foot of the cross, she will stand there with us till the very end — that is",
      "hi": "माँ कभी गैर-हाज़िर नहीं होंगी। भले ही वह क्रूस के नीचे हों, वह आखिर तक हमारे साथ खड़ी रहेंगी — यानी",
      "ta": "அன்னை ஒருபோதும் நம்மிடம் இல்லாமல் இருக்க மாட்டார். அவர் சிலுவையின் அடிவாரத்தில் இருந்தாலும், கடைசி வரை நம்முடன் நிற்பார் - அதாவது",
      "bn": "মা কখনোই অনুপস্থিত থাকবেন না। এমনকি যদি তিনি ক্রুশের পাদদেশেও থাকেন, তবুও তিনি শেষ পর্যন্ত আমাদের সাথে থাকবেন - অর্থাৎ",
      "te": "తల్లి ఎప్పటికీ ఉండదు. ఆమె సిలువ పాదాల వద్ద ఉన్నప్పటికీ, ఆమె చివరి వరకు మనతో పాటు ఉంటుంది - అంటే",
      "mr": "आई कधीही अनुपस्थित राहणार नाही. जरी ती वधस्तंभाच्या पायथ्याशी असली तरी, ती शेवटपर्यंत आपल्यासोबत उभी राहील - म्हणजेच",
      "fr": "La Mère ne sera jamais absente. Même si elle est au pied de la croix, elle restera là avec nous jusqu'à la fin.",
      "es": "La Madre nunca estará ausente. Aunque esté al pie de la cruz, estará con nosotros hasta el final, es decir.",
      "zh": "母亲永远不会离开我们。即使她在十字架下，她也会与我们同在，直到生命的尽头——也就是说，",
      "kn": "ತಾಯಿ ಎಂದಿಗೂ ಇರುವುದಿಲ್ಲ. ಅವರು ಶಿಲುಬೆಯ ಬುಡದಲ್ಲಿದ್ದರೂ ಸಹ, ಅವರು ಕೊನೆಯವರೆಗೂ ನಮ್ಮೊಂದಿಗೆ ನಿಲ್ಲುತ್ತಾರೆ - ಅಂದರೆ"
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "what it means to call her Mother. When new reflections arise about the Mother,",
      "hi": "उसे माँ कहने का क्या मतलब है। जब माँ के बारे में नए विचार आते हैं,",
      "ta": "அவளை அம்மா என்று அழைப்பதன் அர்த்தம் என்ன? அம்மாவைப் பற்றி புதிய சிந்தனைகள் எழும்போது,",
      "bn": "তাকে মা বলে সম্বোধন করার অর্থ কী। যখন মা সম্পর্কে নতুন চিন্তাভাবনা জাগে,",
      "te": "ఆమెను తల్లి అని పిలవడం అంటే ఏమిటి. తల్లి గురించి కొత్త ఆలోచనలు తలెత్తినప్పుడు,",
      "mr": "तिला आई म्हणण्याचा अर्थ काय आहे. जेव्हा आईबद्दल नवीन विचार येतात,",
      "fr": "ce que signifie l'appeler Mère. Lorsque de nouvelles réflexions surgissent au sujet de la Mère,",
      "es": "lo que significa llamarla Madre. Cuando surgen nuevas reflexiones sobre la Madre,",
      "zh": "称她为母亲意味着什么。当对母亲产生新的思考时，",
      "kn": "ಅವಳನ್ನು ತಾಯಿ ಎಂದು ಕರೆಯುವುದರ ಅರ್ಥವೇನು? ತಾಯಿಯ ಬಗ್ಗೆ ಹೊಸ ಚಿಂತನೆಗಳು ಹುಟ್ಟಿಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "truly Mary is being lifted up as the Mother of Believers. With that, she become more glorified that before.",
      "hi": "सच में मरियम को विश्वासियों की माँ के तौर पर ऊपर उठाया जा रहा है। इसके साथ ही, वह पहले से ज़्यादा महिमावान हो गई हैं।",
      "ta": "உண்மையிலேயே மரியாள் விசுவாசிகளின் தாயாக உயர்த்தப்படுகிறாள். அதன் மூலம், அவள் முன்பை விட அதிகமாக மகிமைப்படுகிறாள்.",
      "bn": "সত্যিই মরিয়মকে বিশ্বাসীদের মা হিসেবে উচ্চীকৃত করা হচ্ছে। এর ফলে, তিনি আগের চেয়ে আরও মহিমান্বিত হয়ে উঠবেন।",
      "te": "నిజంగా మరియ విశ్వాసుల తల్లిగా ఎత్తబడుతోంది. దానితో, ఆమె మునుపటి కంటే ఎక్కువ మహిమ పొందింది.",
      "mr": "खरोखरच मेरीला विश्वासणाऱ्यांची आई म्हणून उंचावले जात आहे. त्यासोबत, ती पूर्वीपेक्षा अधिक गौरवशाली बनली.",
      "fr": "Marie est véritablement élevée au rang de Mère des croyants. Par là, sa gloire s'accroît encore.",
      "es": "En verdad, María está siendo exaltada como Madre de los Creyentes. Con ello, se le glorifica aún más que antes.",
      "zh": "玛利亚的确被尊为信徒之母。如此一来，她比以往更加荣耀。",
      "kn": "ನಿಜವಾಗಿಯೂ ಮರಿಯಳನ್ನು ವಿಶ್ವಾಸಿಗಳ ತಾಯಿಯಾಗಿ ಎತ್ತಲಾಗುತ್ತಿದೆ. ಅದರೊಂದಿಗೆ, ಅವಳು ಮೊದಲಿಗಿಂತ ಹೆಚ್ಚು ಮಹಿಮೆ ಹೊಂದುತ್ತಾಳೆ."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "The Church clarified what Mother wasn't at the beginning— so that people do not go astray. But we are not saying",
      "hi": "चर्च ने शुरू में साफ़ किया कि माँ क्या नहीं थीं—ताकि लोग भटक न जाएं। लेकिन हम यह नहीं कह रहे हैं",
      "ta": "மக்கள் வழிதவறிச் செல்லக்கூடாது என்பதற்காக, ஆரம்பத்தில் அன்னை என்னவாக இருக்கவில்லை என்பதை சர்ச் தெளிவுபடுத்தியது. ஆனால் நாங்கள் சொல்லவில்லை",
      "bn": "শুরুতেই মা যা বলতেন না তা চার্চ স্পষ্ট করে দিয়েছিল—যাতে মানুষ বিপথে না যায়। কিন্তু আমরা বলছি না",
      "te": "ప్రజలు దారితప్పకుండా ఉండటానికి, ప్రారంభంలో తల్లి ఏమి కాదో చర్చి స్పష్టం చేసింది. కానీ మేము ఇలా చెప్పడం లేదు",
      "mr": "चर्चने सुरुवातीला आई काय नव्हती हे स्पष्ट केले - जेणेकरून लोक चुकीच्या मार्गाने जाऊ नयेत. पण आम्ही असे म्हणत नाही आहोत की",
      "fr": "L'Église a clarifié dès le départ ce que la Mère n'était pas, afin que les gens ne s'égarent pas. Mais nous ne disons pas",
      "es": "La Iglesia aclaró lo que la Madre no era al principio, para que la gente no se extraviara. Pero no estamos diciendo...",
      "zh": "教会一开始就澄清了母亲不是什么——以免人们误入歧途。但我们并不是说",
      "kn": "ಆರಂಭದಲ್ಲಿ ತಾಯಿ ಏನಾಗಿರಲಿಲ್ಲ ಎಂಬುದನ್ನು ಚರ್ಚ್ ಸ್ಪಷ್ಟಪಡಿಸಿತು - ಆದ್ದರಿಂದ ಜನರು ದಾರಿ ತಪ್ಪುವುದಿಲ್ಲ. ಆದರೆ ನಾವು ಹೇಳುತ್ತಿಲ್ಲ"
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "that Mary has become something new — no. Now the Church declares: Mary is the Mother of all believers of every age. And when we say believers,",
      "hi": "कि मरियम कुछ नई चीज़ बन गई हैं — नहीं। अब चर्च घोषणा करता है: मरियम हर युग के सभी विश्वासियों की माँ हैं। और जब हम विश्वासी कहते हैं,",
      "ta": "மரியாள் புதிதாக மாறிவிட்டாள் - இல்லை. இப்போது திருச்சபை அறிவிக்கிறது: மரியாள் எல்லா யுகங்களிலும் உள்ள அனைத்து விசுவாசிகளுக்கும் தாய். நாம் விசுவாசிகள் என்று சொல்லும்போது,",
      "bn": "যে মেরি নতুন কিছুতে পরিণত হয়েছেন - না। এখন চার্চ ঘোষণা করে: মেরি হলেন সকল যুগের সকল বিশ্বাসীর মা। এবং যখন আমরা বিশ্বাসীদের বলি,",
      "te": "మరియ కొత్తగా మారింది - కాదు. ఇప్పుడు చర్చి ప్రకటిస్తుంది: మరియ అన్ని కాలాల విశ్వాసులందరికీ తల్లి. మరియు మనం విశ్వాసులు అని చెప్పినప్పుడు,",
      "mr": "की मेरी काहीतरी नवीन बनली आहे - नाही. आता चर्च घोषित करते: मेरी ही प्रत्येक युगातील सर्व विश्वासणाऱ्यांची आई आहे. आणि जेव्हा आपण विश्वासणारे म्हणतो,",
      "fr": "que Marie soit devenue quelque chose de nouveau — non. Or, l’Église déclare : Marie est la Mère de tous les croyants de tous les temps. Et quand nous disons croyants,",
      "es": "que María se ha convertido en algo nuevo —no. Ahora la Iglesia declara: María es la Madre de todos los creyentes de todos los tiempos. Y cuando decimos creyentes,",
      "zh": "认为玛利亚变成了某种新事物——不。现在教会宣告:玛利亚是历代所有信徒的母亲。当我们说信徒时，",
      "kn": "ಮೇರಿ ಹೊಸಬಳಾದಳು - ಇಲ್ಲ. ಈಗ ಚರ್ಚ್ ಘೋಷಿಸುತ್ತದೆ: ಮೇರಿ ಎಲ್ಲಾ ಯುಗದ ಎಲ್ಲಾ ವಿಶ್ವಾಸಿಗಳ ತಾಯಿ. ಮತ್ತು ನಾವು ನಂಬುವವರು ಎಂದು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "believers believe in God — and there are seasons when that God seems absent in our life. Yet even when God feels absent,",
      "hi": "विश्वासी भगवान में विश्वास करते हैं — और ऐसे समय आते हैं जब भगवान हमारी ज़िंदगी से गायब लगते हैं। फिर भी जब भगवान गायब महसूस होते हैं,",
      "ta": "விசுவாசிகள் கடவுளை நம்புகிறார்கள் - மேலும் அந்த கடவுள் நம் வாழ்வில் இல்லாதது போல் தோன்றும் பருவங்கள் உள்ளன. ஆனாலும் கடவுள் இல்லாதது போல் உணர்ந்தாலும்,",
      "bn": "বিশ্বাসীরা ঈশ্বরে বিশ্বাস করে — এবং এমন কিছু ঋতু আসে যখন সেই ঈশ্বর আমাদের জীবনে অনুপস্থিত বলে মনে হয়। তবুও যখন ঈশ্বর অনুপস্থিত বোধ করেন,",
      "te": "విశ్వాసులు దేవుడిని నమ్ముతారు - మరియు ఆ దేవుడు మన జీవితంలో లేనట్లు అనిపించే సమయాలు ఉన్నాయి. అయినప్పటికీ దేవుడు లేనట్లు అనిపించినప్పుడు కూడా,",
      "mr": "विश्वासणारे देवावर विश्वास ठेवतात - आणि असे काही ऋतू येतात जेव्हा तो देव आपल्या आयुष्यात अनुपस्थित वाटतो. तरीही जेव्हा देव अनुपस्थित वाटतो,",
      "fr": "Les croyants croient en Dieu — et il y a des périodes où ce Dieu semble absent de notre vie. Pourtant, même lorsque Dieu nous semble absent,",
      "es": "Los creyentes creen en Dios, y hay épocas en las que ese Dios parece ausente en nuestra vida. Sin embargo, incluso cuando Dios se siente ausente,",
      "zh": "信徒们相信上帝——但生活中总会有那么一些时候，上帝似乎不在我们的生活中。然而，即使当上帝感觉不在身边时，",
      "kn": "ಭಕ್ತರು ದೇವರನ್ನು ನಂಬುತ್ತಾರೆ - ಮತ್ತು ಆ ದೇವರು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಇಲ್ಲ ಎಂದು ತೋರುವ ಸಮಯಗಳಿವೆ. ಆದರೂ ದೇವರು ಇಲ್ಲ ಎಂದು ಭಾವಿಸಿದಾಗಲೂ,"
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "beneath the foot of our cross, the Mother will be present — that is what the Gospel says: “The Mother of Jesus stood at the foot of the Cross.”",
      "hi": "हमारे क्रूस के नीचे, माता उपस्थित होंगी — यही सुसमाचार कहता है: “यीशु की माता क्रूस के पास खड़ी थीं।”",
      "ta": "நமது சிலுவையின் அடியில், அன்னை இருப்பார் - அதைத்தான் நற்செய்தி கூறுகிறது: \"இயேசுவின் தாய் சிலுவையின் அடிவாரத்தில் நின்றார்.\"",
      "bn": "আমাদের ক্রুশের পাদদেশের নীচে, মা উপস্থিত থাকবেন - সুসমাচারে তাই বলা হয়েছে: \"যীশুর মা ক্রুশের পাদদেশে দাঁড়িয়ে ছিলেন।\"",
      "te": "మన శిలువ పాదాల క్రింద, తల్లి ఉంటుంది - అదే సువార్త చెబుతుంది: \"యేసు తల్లి శిలువ పాదాల వద్ద నిలబడింది.\"",
      "mr": "आपल्या वधस्तंभाच्या पायाखाली, आई उपस्थित असेल - शुभवर्तमानात असे म्हटले आहे: \"येशूची आई वधस्तंभाच्या पायथ्याशी उभी होती.\"",
      "fr": "Au pied de notre croix, la Mère sera présente — c’est ce que dit l’Évangile : « La Mère de Jésus se tenait au pied de la Croix. »",
      "es": "Bajo el pie de nuestra cruz estará presente la Madre —así dice el Evangelio: “La Madre de Jesús estaba al pie de la Cruz”.",
      "zh": "在我们的十字架脚下，圣母将出现——福音书上是这么说的:“耶稣的母亲站在十字架脚下。”",
      "kn": "ನಮ್ಮ ಶಿಲುಬೆಯ ಪಾದದ ಕೆಳಗೆ, ತಾಯಿ ಇರುವರು - ಅದನ್ನೇ ಸುವಾರ್ತೆ ಹೇಳುತ್ತದೆ: \"ಯೇಸುವಿನ ತಾಯಿ ಶಿಲುಬೆಯ ಪಾದದಲ್ಲಿ ನಿಂತಿದ್ದರು.\""
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "Hold on to the Mother firmly and walk. In the name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "माँ को मज़बूती से थामे रहो और चलते रहो। पिता, पुत्र और पवित्र आत्मा के नाम पर।",
      "ta": "தாயை உறுதியாகப் பிடித்துக்கொண்டு, பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில் நட.",
      "bn": "মাকে শক্ত করে ধরে থাকো এবং হেঁটে চলো। পিতা, পুত্র এবং পবিত্র আত্মার নামে।",
      "te": "తల్లిని గట్టిగా పట్టుకుని, తండ్రి నామంలో, కుమారుని నామంలో, పరిశుద్ధాత్మ నామంలో నడవండి.",
      "mr": "आईला घट्ट धरून राहा आणि चालत राहा. पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने.",
      "fr": "Tenez-vous fermement à la Mère et marchez. Au nom du Père, et du Fils, et du Saint-Esprit.",
      "es": "Aférrate firmemente a la Madre y camina. En el nombre del Padre, del Hijo y del Espíritu Santo.",
      "zh": "紧紧抓住母亲，前行吧。奉圣父、圣子、圣灵的名。",
      "kn": "ತಾಯಿಯನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದುಕೊಂಡು ನಡೆಯಿರಿ. ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "Extraordinary divine experiences now become your own. If you have not yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव अब आपके अपने हो गए हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுடையதாகிவிட்டன. நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনার নিজের হয়ে গেছে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణమైన దైవిక అనుభవాలు ఇప్పుడు మీ స్వంతం అయ్యాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दिव्य अनुभव आता तुमचे स्वतःचे झाले आहेत. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vivez des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experiencias divinas extraordinarias ahora son tuyas. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "非凡的神圣体验现在就属于你。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗುತ್ತವೆ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "subscribe now. Share this video with your friends and become a witness of the Lord.",
      "hi": "अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के गवाह बनें।",
      "ta": "இப்போதே சந்தா செய்யுங்கள். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হোন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి. ఈ వీడియోను మీ స్నేహితులతో షేర్ చేయండి మరియు ప్రభువు సాక్షిగా అవ్వండి.",
      "mr": "आत्ताच सबस्क्राईब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Abonnez-vous maintenant. Partagez cette vidéo avec vos amis et devenez témoin du Seigneur.",
      "es": "Suscríbete ahora. Comparte este video con tus amigos y conviértete en testigo del Señor.",
      "zh": "立即订阅。与您的朋友分享此视频，成为主的见证人。",
      "kn": "ಈಗಲೇ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಯಾಗಿರಿ."
    }
  }
]