[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "23rd, Thursday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "23वाँ, गुरुवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "23 ஆம் தேதி, வியாழக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "23শে, বৃহস্পতিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "23వ తేదీ, గురువారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "23 तारखेला, गुरुवार. पवित्र मरीया, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Jeudi 23. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par le Kreupasanam.",
      "es": "Jueves 23. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "23日，星期四。圣母玛利亚，上帝之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的所有祝福和恩典。",
      "kn": "23ನೇ, ಗುರುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，团结所有 Kreupasanam 的祈祷，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:18",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous plaçons maintenant devant toi cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特殊的意图(在此说明意图)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:20",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के धन्य क्षण में इसे प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et aie pitié de nous en nous accordant cela au moment béni de ton apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的神圣时刻赐予我们这一切，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:03",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人和死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公教，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்தருளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du malin. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:52",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ನಮಸ್ಕಾರ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，上帝之母，请为我们这些罪人祈祷，现在和我们临终的时刻，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗಲೂ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "I praise the glorious name of my Lord. Lord,",
      "hi": "मैं अपने प्रभु के महिमामय नाम की स्तुति करता हूँ। हे प्रभु,",
      "ta": "என் ஆண்டவரின் மகிமையான நாமத்தை நான் துதிக்கிறேன். ஆண்டவரே,",
      "bn": "আমি আমার প্রভুর মহিমান্বিত নামের প্রশংসা করি। প্রভু,",
      "te": "నా ప్రభువు యొక్క మహిమాన్విత నామాన్ని నేను స్తుతిస్తున్నాను. ప్రభూ,",
      "mr": "मी माझ्या प्रभूच्या गौरवशाली नावाची स्तुती करतो. प्रभू,",
      "fr": "Je loue le nom glorieux de mon Seigneur. Seigneur,",
      "es": "Alabo el glorioso nombre de mi Señor. Señor,",
      "zh": "我赞美我主的荣耀之名。主啊，",
      "kn": "ನನ್ನ ಕರ್ತನ ಮಹಿಮೆಯ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "I pray in the morning for Your people redeemed by Your holy blood. Lord, Your children are holding the documents reverently,",
      "hi": "मैं सुबह-सुबह आपके पवित्र लहू से छुड़ाए गए आपके लोगों के लिए प्रार्थना करता हूँ। हे प्रभु, आपकी संतानें इन दस्तावेज़ों को श्रद्धा से थामे हुए हैं।",
      "ta": "உமது பரிசுத்த இரத்தத்தால் மீட்கப்பட்ட உமது மக்களுக்காக நான் காலையில் ஜெபிக்கிறேன். ஆண்டவரே, உமது பிள்ளைகள் பத்திரங்களை பயபக்தியுடன் வைத்திருக்கிறார்கள்,",
      "bn": "আমি সকালে তোমার পবিত্র রক্তের দ্বারা মুক্ত হওয়া তোমার লোকদের জন্য প্রার্থনা করি। প্রভু, তোমার সন্তানেরা শ্রদ্ধার সাথে দলিল ধারণ করছে,",
      "te": "నీ పరిశుద్ధ రక్తము ద్వారా విమోచించబడిన నీ ప్రజల కొరకు నేను ఉదయమున ప్రార్థిస్తున్నాను. ప్రభువా, నీ పిల్లలు భక్తితో పత్రాలను పట్టుకొని యున్నారు,",
      "mr": "तुझ्या पवित्र रक्ताने मुक्त झालेल्या तुझ्या लोकांसाठी मी सकाळी प्रार्थना करतो. प्रभू, तुझी मुले आदराने कागदपत्रे धरून आहेत,",
      "fr": "Je prie ce matin pour ton peuple racheté par ton sang saint. Seigneur, tes enfants tiennent les documents avec révérence,",
      "es": "Oro cada mañana por tu pueblo redimido por tu santa sangre. Señor, tus hijos sostienen los documentos con reverencia,",
      "zh": "清晨，我为你圣血救赎的子民祈祷。主啊，你的儿女们虔诚地拿着这些文件，",
      "kn": "ನಿನ್ನ ಪವಿತ್ರ ರಕ್ತದಿಂದ ವಿಮೋಚನೆಗೊಂಡ ನಿನ್ನ ಜನರಿಗಾಗಿ ನಾನು ಬೆಳಿಗ್ಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳು ದಾಖಲೆಗಳನ್ನು ಭಕ್ತಿಯಿಂದ ಹಿಡಿದಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "kneeling and praying. Lord Jesus, not by merit but by grace — not by ability, but by Your grace, as measured by the same",
      "hi": "घुटने टेककर प्रार्थना करो। प्रभु यीशु, योग्यता से नहीं, बल्कि अनुग्रह से - योग्यता से नहीं, बल्कि आपके अनुग्रह से, जैसा कि उसी से मापा जाता है",
      "ta": "மண்டியிட்டு ஜெபிக்கிறார். கர்த்தராகிய இயேசுவே, தகுதியால் அல்ல, கிருபையால் - திறனால் அல்ல, ஆனால் உமது கிருபையால், அதே அளவால் அளவிடப்படுகிறது.",
      "bn": "হাঁটু গেড়ে প্রার্থনা করা। প্রভু যীশু, যোগ্যতা দ্বারা নয় বরং অনুগ্রহ দ্বারা - ক্ষমতা দ্বারা নয়, বরং আপনার অনুগ্রহ দ্বারা, যা একই দ্বারা পরিমাপ করা হয়েছে।",
      "te": "మోకరిల్లి ప్రార్థిస్తున్నాను. ప్రభువైన యేసు, యోగ్యత ద్వారా కాదు కానీ కృప ద్వారా - సామర్థ్యం ద్వారా కాదు, కానీ మీ కృప ద్వారా, అదే కొలవబడినట్లుగా",
      "mr": "गुडघे टेकून प्रार्थना करणे. प्रभु येशू, गुणवत्तेने नाही तर कृपेने - क्षमतेने नाही तर तुमच्या कृपेने, जसे की त्याच पद्धतीने मोजले जाते.",
      "fr": "à genoux et priant. Seigneur Jésus, non par mérite mais par grâce — non par capacité, mais par Ta grâce, telle que mesurée par la même",
      "es": "arrodillado y orando. Señor Jesús, no por mérito sino por gracia; no por habilidad, sino por tu gracia, medida por la misma",
      "zh": "跪下祷告。主耶稣，不是凭功绩，而是凭恩典——不是凭能力，而是凭你的恩典，用同样的标准来衡量",
      "kn": "ಮಂಡಿಯೂರಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇನೆ. ಕರ್ತನಾದ ಯೇಸು, ಅರ್ಹತೆಯಿಂದಲ್ಲ ಆದರೆ ಕೃಪೆಯಿಂದ - ಸಾಮರ್ಥ್ಯದಿಂದಲ್ಲ, ಆದರೆ ನಿನ್ನ ಕೃಪೆಯಿಂದ, ಅದೇ ಅಳತೆಯಿಂದ"
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "words of the Lord — depending on those very words, I lay my hands upon the heads of Your children and on those documents and pray. Lord, like lightning, let divine power",
      "hi": "प्रभु के वचन — उन्हीं वचनों के आधार पर, मैं आपके बच्चों के सिरों पर और उन दस्तावेज़ों पर अपने हाथ रखता हूँ और प्रार्थना करता हूँ। हे प्रभु, बिजली की तरह, दिव्य शक्ति प्रकट हो",
      "ta": "கர்த்தருடைய வார்த்தைகள் - அந்த வார்த்தைகளைச் சார்ந்து, நான் என் கைகளை உமது பிள்ளைகளின் தலைகளிலும் அந்த ஆவணங்களிலும் வைத்து ஜெபிக்கிறேன். ஆண்டவரே, மின்னலைப் போல, தெய்வீக சக்தி உமதுமேல் வரட்டும்.",
      "bn": "প্রভুর বাণী — সেই বাণীর উপর নির্ভর করে, আমি তোমার সন্তানদের মাথায় এবং সেই দলিলগুলির উপর আমার হাত রাখি এবং প্রার্থনা করি। প্রভু, বিদ্যুৎ চমকানোর মতো, ঐশ্বরিক শক্তিকে",
      "te": "ప్రభువు మాటలు — ఆ మాటల ఆధారంగా, నేను మీ పిల్లల తలలపై మరియు ఆ పత్రాలపై నా చేతులు ఉంచి ప్రార్థిస్తున్నాను. ప్రభువా, మెరుపులాగా, దైవిక శక్తిని",
      "mr": "प्रभूचे शब्द - त्या शब्दांवर अवलंबून, मी तुमच्या मुलांच्या डोक्यावर आणि त्या कागदपत्रांवर माझे हात ठेवतो आणि प्रार्थना करतो. प्रभू, विजेप्रमाणे, दैवी शक्ती चमकू दे.",
      "fr": "Paroles du Seigneur — en m'appuyant sur ces mêmes paroles, je pose mes mains sur la tête de tes enfants et sur ces documents et je prie. Seigneur, que la puissance divine, telle un éclair,",
      "es": "palabras del Señor —dependiendo de esas mismas palabras, impongo mis manos sobre la cabeza de Tus hijos y sobre esos documentos y oro. Señor, como un rayo, deja que el poder divino...",
      "zh": "主的话语——正是基于这些话语，我按手在你儿女的头上，按着这些文件祷告。主啊，愿神的能力像闪电一样，",
      "kn": "ಕರ್ತನ ಮಾತುಗಳು — ಆ ಮಾತುಗಳನ್ನು ಅವಲಂಬಿಸಿ, ನಾನು ನಿನ್ನ ಮಕ್ಕಳ ತಲೆಯ ಮೇಲೆ ಮತ್ತು ಆ ದಾಖಲೆಗಳ ಮೇಲೆ ನನ್ನ ಕೈಗಳನ್ನು ಇಟ್ಟು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ಮಿಂಚಿನಂತೆ, ದೈವಿಕ ಶಕ್ತಿಯನ್ನು ಬಿಡಲಿ"
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "descend upon these individuals, I pray — in the name of the Father, the Son, and the Holy Spirit. Let deadly diseases, incurable sicknesses, life’s miseries,",
      "hi": "मैं प्रार्थना करता हूँ कि इन लोगों पर कृपा हो, पिता, पुत्र और पवित्र आत्मा के नाम पर। घातक बीमारियाँ, असाध्य रोग, जीवन के दुःख,",
      "ta": "இந்த நபர்கள் மீது இறங்கும்படி நான் ஜெபிக்கிறேன் - பிதா, குமாரன் மற்றும் பரிசுத்த ஆவியின் நாமத்தில். கொடிய நோய்கள், குணப்படுத்த முடியாத நோய்கள், வாழ்க்கையின் துயரங்கள்,",
      "bn": "এই ব্যক্তিদের উপর অবতীর্ণ হও, আমি প্রার্থনা করি - পিতা, পুত্র এবং পবিত্র আত্মার নামে। মারাত্মক রোগ, দুরারোগ্য ব্যাধি, জীবনের দুর্দশা,",
      "te": "ఈ వ్యక్తులపైకి దిగి రావాలని నేను ప్రార్థిస్తున్నాను - తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో. ప్రాణాంతక వ్యాధులు, నయం చేయలేని వ్యాధులు, జీవిత దుఃఖాలు,",
      "mr": "मी प्रार्थना करतो की पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने या व्यक्तींवर अवतरावे. प्राणघातक आजार, असाध्य आजार, जीवनातील दुःखे,",
      "fr": "Que Dieu descende sur ces personnes, je prie — au nom du Père, du Fils et du Saint-Esprit. Que les maladies mortelles, les infirmités incurables, les misères de la vie,",
      "es": "Desciende sobre estas personas, te lo ruego, en el nombre del Padre, del Hijo y del Espíritu Santo. Que las enfermedades mortales, las dolencias incurables, las miserias de la vida,",
      "zh": "我祈求，以圣父、圣子、圣灵的名义，降临到这些人身上。让致命的疾病、不治之症、人生的苦难，",
      "kn": "ಈ ವ್ಯಕ್ತಿಗಳ ಮೇಲೆ ಇಳಿಯಿರಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ - ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ. ಮಾರಕ ರೋಗಗಳು, ಗುಣಪಡಿಸಲಾಗದ ಕಾಯಿಲೆಗಳು, ಜೀವನದ ದುಃಖಗಳು,"
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "and obstacles of life move away in the name of Jesus. May the grace of the Lord rest upon my children today — in every place they go, in every person they meet,",
      "hi": "और जीवन की बाधाएँ यीशु के नाम से दूर हो जाएँ। प्रभु की कृपा आज मेरे बच्चों पर बनी रहे—वे जहाँ भी जाएँ, हर उस व्यक्ति पर जिससे वे मिलें,",
      "ta": "மற்றும் வாழ்க்கையின் தடைகள் இயேசுவின் நாமத்தில் விலகிச் செல்கின்றன. இன்று என் குழந்தைகள் மீது கர்த்தருடைய கிருபை தங்கட்டும் - அவர்கள் செல்லும் ஒவ்வொரு இடத்திலும், அவர்கள் சந்திக்கும் ஒவ்வொரு நபரிலும்,",
      "bn": "এবং জীবনের বাধাগুলি যীশুর নামে সরে যায়। প্রভুর অনুগ্রহ আজ আমার সন্তানদের উপর বর্ষিত হোক - তারা যেখানেই যায়, প্রতিটি ব্যক্তির উপর যেখানেই তারা দেখা করে,",
      "te": "మరియు యేసు నామంలో జీవితంలోని అడ్డంకులు తొలగిపోతాయి. ఈ రోజు నా పిల్లలపై ప్రభువు కృప నిలిచి ఉండుగాక - వారు వెళ్ళే ప్రతి ప్రదేశంలో, వారు కలిసే ప్రతి వ్యక్తిలో,",
      "mr": "आणि जीवनातील अडथळे येशूच्या नावाने दूर होतात. आज माझ्या मुलांवर प्रभूची कृपा राहो - ते जिथे जातात तिथे, त्यांना भेटणाऱ्या प्रत्येक व्यक्तीवर,",
      "fr": "Et que les obstacles de la vie s'éloignent au nom de Jésus. Que la grâce du Seigneur repose sur mes enfants aujourd'hui, partout où ils vont, en chaque personne qu'ils rencontrent.",
      "es": "Y los obstáculos de la vida se alejan en el nombre de Jesús. Que la gracia del Señor descanse sobre mis hijos hoy, en cada lugar que vayan, en cada persona que conozcan,",
      "zh": "奉耶稣的名，愿生活中的障碍都除去。愿主的恩典今天临到我的孩子们——在他们所到之处，在他们所遇见的每个人身上。",
      "kn": "ಮತ್ತು ಜೀವನದ ಅಡೆತಡೆಗಳು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ದೂರವಾಗುತ್ತವೆ. ಇಂದು ನನ್ನ ಮಕ್ಕಳ ಮೇಲೆ - ಅವರು ಹೋಗುವ ಪ್ರತಿಯೊಂದು ಸ್ಥಳದಲ್ಲೂ, ಅವರು ಭೇಟಿಯಾಗುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯಲ್ಲೂ - ಕರ್ತನ ಕೃಪೆಯು ಇರಲಿ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "in every situation they face, in every task they do, in every work they must complete, and on every document they must sign. Whatever issue",
      "hi": "हर परिस्थिति में, हर काम में, हर काम में, हर काम में, और हर दस्तावेज़ पर, जिस पर उन्हें हस्ताक्षर करने होते हैं। चाहे जो भी मुद्दा हो",
      "ta": "அவர்கள் எதிர்கொள்ளும் ஒவ்வொரு சூழ்நிலையிலும், அவர்கள் செய்யும் ஒவ்வொரு பணியிலும், ஒவ்வொரு வேலையிலும் அவர்கள் முடிக்க வேண்டும், ஒவ்வொரு ஆவணத்திலும் அவர்கள் கையெழுத்திட வேண்டும். எந்தப் பிரச்சினையாக இருந்தாலும் சரி.",
      "bn": "তারা যে কোনও পরিস্থিতিতে, যে কোনও কাজে, যে কোনও কাজে তাদের অবশ্যই সম্পন্ন করতে হবে, এবং প্রতিটি নথিতে তাদের স্বাক্ষর করতে হবে। যে কোনও সমস্যাই হোক না কেন",
      "te": "వారు ఎదుర్కొనే ప్రతి పరిస్థితిలో, వారు చేసే ప్రతి పనిలో, ప్రతి పనిలో వారు పూర్తి చేయాలి మరియు ప్రతి పత్రంపై వారు సంతకం చేయాలి. ఏదైనా సమస్య",
      "mr": "त्यांना येणाऱ्या प्रत्येक परिस्थितीत, त्यांनी केलेल्या प्रत्येक कामात, त्यांनी पूर्ण केलेल्या प्रत्येक कामात आणि प्रत्येक कागदपत्रावर त्यांनी सही केली पाहिजे. कोणताही मुद्दा असो.",
      "fr": "Dans chaque situation à laquelle ils sont confrontés, dans chaque tâche qu'ils accomplissent, dans chaque travail qu'ils doivent accomplir et sur chaque document qu'ils doivent signer. Quel que soit le problème",
      "es": "en cada situación que enfrentan, en cada tarea que realizan, en cada trabajo que deben completar y en cada documento que deben firmar. Cualquiera que sea el asunto",
      "zh": "在他们面对的每一个情况中，在他们做的每一项任务中，在他们必须完成的每一项工作中，在他们必须签署的每一份文件上。无论问题是什么，",
      "kn": "ಅವರು ಎದುರಿಸುವ ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶದಲ್ಲಿ, ಅವರು ಮಾಡುವ ಪ್ರತಿಯೊಂದು ಕೆಲಸದಲ್ಲಿ, ಅವರು ಪೂರ್ಣಗೊಳಿಸಬೇಕಾದ ಪ್ರತಿಯೊಂದು ಕೆಲಸದಲ್ಲಿ ಮತ್ತು ಅವರು ಪ್ರತಿಯೊಂದು ದಾಖಲೆಯ ಮೇಲೆ ಸಹಿ ಹಾಕಬೇಕಾದ ಯಾವುದೇ ವಿಷಯವಿರಲಿ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "causes my children pain or discouragement today, may the Holy Mother intercede for you, plead for you,",
      "hi": "आज मेरे बच्चों को पीड़ा या निराशा का कारण बनता है, पवित्र माता आपके लिए मध्यस्थता करें, आपके लिए विनती करें,",
      "ta": "இன்று என் குழந்தைகளுக்கு வலியையோ அல்லது ஊக்கமின்மையையோ ஏற்படுத்துகிறது, பரிசுத்த தாய் உங்களுக்காகப் பரிந்து பேசட்டும், உங்களுக்காக மன்றாடட்டும்,",
      "bn": "আজ আমার সন্তানদের কষ্ট বা হতাশার কারণ, পবিত্র মা তোমার জন্য সুপারিশ করুন, তোমার জন্য প্রার্থনা করুন,",
      "te": "ఈరోజు నా పిల్లలకు బాధ లేదా నిరుత్సాహాన్ని కలిగిస్తుంది, పవిత్ర తల్లి మీ కోసం మధ్యవర్తిత్వం వహించుగాక, మీ కోసం వేడుకుంటాడు,",
      "mr": "आज माझ्या मुलांना वेदना किंवा निराशा देते, पवित्र आई तुमच्यासाठी मध्यस्थी करो, तुमच्यासाठी विनंती करो,",
      "fr": "Si aujourd'hui mes enfants souffrent ou sont découragés, que la Sainte Mère intercède pour vous, plaide pour vous,",
      "es": "causa dolor o desánimo a mis hijos hoy, que la Santa Madre interceda por ustedes, suplique por ustedes,",
      "zh": "今天让我的孩子们感到痛苦或沮丧，愿圣母为你们说情，为你们恳求，",
      "kn": "ಇಂದು ನನ್ನ ಮಕ್ಕಳಿಗೆ ನೋವು ಅಥವಾ ನಿರುತ್ಸಾಹವನ್ನುಂಟುಮಾಡುತ್ತದೆ, ಪವಿತ್ರ ತಾಯಿ ನಿಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲಿ, ನಿಮಗಾಗಿ ಬೇಡಿಕೊಳ್ಳಲಿ,"
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "and speak for you as your Advocate — taking up your sorrows and helping your life grow in holiness and faith.",
      "hi": "और आपके वकील के रूप में आपके लिए बोलेंगे - आपके दुखों को उठाएंगे और आपके जीवन को पवित्रता और विश्वास में बढ़ने में मदद करेंगे।",
      "ta": "உங்கள் துக்கங்களை ஏற்றுக்கொண்டு, உங்கள் வாழ்க்கை பரிசுத்தத்திலும் விசுவாசத்திலும் வளர உதவுவதன் மூலம், உங்கள் வக்கீலாக உங்களுக்காகப் பேசுகிறேன்.",
      "bn": "এবং আপনার পক্ষে আপনার উকিল হিসেবে কথা বলবেন - আপনার দুঃখগুলো তুলে নেবেন এবং আপনার জীবনকে পবিত্রতা ও বিশ্বাসে বৃদ্ধি করতে সাহায্য করবেন।",
      "te": "మరియు మీ న్యాయవాదిగా మీ తరపున మాట్లాడటం - మీ బాధలను స్వీకరించి, మీ జీవితం పవిత్రత మరియు విశ్వాసంలో ఎదగడానికి సహాయపడుతుంది.",
      "mr": "आणि तुमचा वकील म्हणून तुमच्यासाठी बोलेल - तुमचे दुःख स्वीकारेल आणि तुमचे जीवन पवित्रता आणि विश्वासात वाढण्यास मदत करेल.",
      "fr": "et parler pour vous en tant que votre Avocat — prenant sur lui vos chagrins et aidant votre vie à grandir dans la sainteté et la foi.",
      "es": "y hablar por ti como tu Abogado, tomando tus penas y ayudando a que tu vida crezca en santidad y fe.",
      "zh": "并作为您的辩护人为您说话——承担您的悲伤并帮助您的生活在圣洁和信仰中成长。",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ವಕೀಲರಾಗಿ ನಿಮಗಾಗಿ ಮಾತನಾಡುತ್ತಾರೆ - ನಿಮ್ಮ ದುಃಖಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ನಿಮ್ಮ ಜೀವನವು ಪವಿತ್ರತೆ ಮತ್ತು ನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆಯಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "Lord, touch the sick. Lord, those whose minds are exhausted, those living in depression, those who cannot see any way forward,",
      "hi": "हे प्रभु, बीमारों को स्पर्श करो। हे प्रभु, जिनका मन थक गया है, जो निराशा में जी रहे हैं, जिन्हें आगे का कोई रास्ता नहीं दिख रहा,",
      "ta": "ஆண்டவரே, நோயாளிகளைத் தொடவும். ஆண்டவரே, மனம் சோர்வடைந்தவர்களே, மனச்சோர்வில் வாழ்பவர்களே, எந்த வழியையும் காண முடியாதவர்களே,",
      "bn": "প্রভু, অসুস্থদের স্পর্শ করুন। প্রভু, যাদের মন ক্লান্ত, যারা হতাশায় বাস করছে, যারা সামনের কোন পথ দেখতে পাচ্ছে না,",
      "te": "ప్రభువా, రోగులను తాకుము. ప్రభువా, మనస్సు అలసిపోయిన వారిని, నిరాశలో జీవిస్తున్న వారిని, ముందుకు సాగడానికి మార్గం చూడలేని వారిని,",
      "mr": "प्रभू, आजारी लोकांना स्पर्श कर. प्रभू, ज्यांचे मन थकले आहे, जे नैराश्यात जगत आहेत, ज्यांना पुढे जाण्याचा कोणताही मार्ग दिसत नाही,",
      "fr": "Seigneur, touche les malades. Seigneur, ceux dont l'esprit est épuisé, ceux qui vivent dans la dépression, ceux qui ne voient aucune issue,",
      "es": "Señor, toca a los enfermos. Señor, a los que tienen la mente agotada, a los que viven en depresión, a los que no ven salida,",
      "zh": "主啊，触摸病人。主啊，那些心力交瘁的人，那些生活在抑郁中的人，那些看不到任何出路的人，",
      "kn": "ಕರ್ತನೇ, ರೋಗಿಗಳನ್ನು ಮುಟ್ಟು. ಕರ್ತನೇ, ಮನಸ್ಸು ದಣಿದಿರುವವರು, ಖಿನ್ನತೆಯಲ್ಲಿ ಬದುಕುತ್ತಿರುವವರು, ಮುಂದೆ ಯಾವುದೇ ದಾರಿ ಕಾಣದವರು,"
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "those who think, “If only someone had advised me… if only someone had told me something,” those who have no money,",
      "hi": "जो लोग सोचते हैं, \"काश किसी ने मुझे सलाह दी होती... काश किसी ने मुझे कुछ बताया होता,\" जिनके पास पैसा नहीं है,",
      "ta": "\"யாராவது எனக்கு அறிவுரை கூறியிருந்தால்... யாராவது எனக்கு ஏதாவது சொல்லியிருந்தால்\" என்று நினைப்பவர்கள், பணம் இல்லாதவர்கள்,",
      "bn": "যারা মনে করে, \"যদি কেউ আমাকে উপদেশ দিত... যদি কেউ আমাকে কিছু বলত,\" যাদের টাকা নেই,",
      "te": "\"ఎవరైనా నాకు సలహా ఇచ్చి ఉంటే... ఎవరైనా నాకు ఏదైనా చెప్పి ఉంటే\" అని అనుకునే వారు, డబ్బు లేని వారు,",
      "mr": "ज्यांना वाटते, \"जर कोणीतरी मला सल्ला दिला असता... जर कोणी मला काहीतरी सांगितले असते,\" ज्यांच्याकडे पैसे नाहीत,",
      "fr": "ceux qui pensent : « Si seulement quelqu’un m’avait conseillé… si seulement quelqu’un m’avait dit quelque chose », ceux qui n’ont pas d’argent,",
      "es": "los que piensan: “Si alguien me hubiera aconsejado… si alguien me hubiera dicho algo”, los que no tienen dinero,",
      "zh": "那些想着“要是有人给我建议就好了……要是有人告诉我一些事情就好了”的人，那些没有钱的人，",
      "kn": "\"ಯಾರಾದರೂ ನನಗೆ ಸಲಹೆ ನೀಡಿದ್ದರೆ... ಯಾರಾದರೂ ನನಗೆ ಏನಾದರೂ ಹೇಳಿದ್ದರೆ\" ಎಂದು ಯೋಚಿಸುವವರು, ಹಣವಿಲ್ಲದವರು,"
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "those weary in every way, hospital bystanders, and those about to give birth, and those anxious about the illness of a newborn child.",
      "hi": "जो हर तरह से थके हुए हैं, अस्पताल में खड़े हैं, जो बच्चे को जन्म देने वाली हैं, और जो नवजात शिशु की बीमारी के बारे में चिंतित हैं।",
      "ta": "எல்லா வகையிலும் சோர்வடைந்தவர்கள், மருத்துவமனை அருகில் இருப்பவர்கள், பிரசவத்திற்குப் போகிறவர்கள், புதிதாகப் பிறந்த குழந்தையின் நோயைப் பற்றி கவலைப்படுபவர்கள்.",
      "bn": "যারা সব দিক দিয়ে ক্লান্ত, হাসপাতালের পাশে দাঁড়িয়ে থাকা মানুষ, যারা সন্তান প্রসবের আগে, এবং যারা নবজাতকের অসুস্থতা নিয়ে উদ্বিগ্ন।",
      "te": "అన్ని విధాలుగా అలసిపోయినవారు, ఆసుపత్రి పక్కన ఉన్నవారు, ప్రసవించబోతున్నవారు, నవజాత శిశువు అనారోగ్యం గురించి ఆందోళన చెందుతున్నవారు.",
      "mr": "सर्व प्रकारे थकलेले, रुग्णालयात उभे असलेले, बाळंतपणाच्या तयारीत असलेले आणि नवजात बाळाच्या आजाराबद्दल चिंताग्रस्त असलेले.",
      "fr": "ceux qui sont fatigués de toute manière, ceux qui vont à l'hôpital, ceux qui sont sur le point d'accoucher, et ceux qui sont inquiets de la maladie d'un nouveau-né.",
      "es": "los que están cansados por todo, los que están en el hospital, los que están a punto de dar a luz y los que se preocupan por la enfermedad de un recién nacido.",
      "zh": "各方面疲惫不堪的人、医院的旁观者、即将分娩的人以及为新生儿的疾病而焦虑的人。",
      "kn": "ಎಲ್ಲಾ ರೀತಿಯಿಂದಲೂ ದಣಿದವರು, ಆಸ್ಪತ್ರೆಯ ಪಕ್ಕದಲ್ಲಿರುವವರು, ಹೆರಿಗೆಯ ಸಮಯದಲ್ಲಿ ಇರುವವರು ಮತ್ತು ನವಜಾತ ಶಿಶುವಿನ ಅನಾರೋಗ್ಯದ ಬಗ್ಗೆ ಚಿಂತಿತರಾಗಿರುವವರು."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "In the hospital, for those lying unconscious — may the divine power, like the flowing sap of the Lord’s vine, come upon you, filling you completely today.",
      "hi": "अस्पताल में, जो लोग बेहोश पड़े हैं - ईश्वरीय शक्ति, प्रभु की बेल के बहते रस की तरह, आप पर आये, और आज आपको पूरी तरह से भर दे।",
      "ta": "மருத்துவமனையில், மயக்கமடைந்து கிடப்பவர்களுக்கு - இறைவனின் கொடியின் பாயும் சாறு போன்ற தெய்வீக சக்தி உங்கள் மீது வந்து, இன்று உங்களை முழுமையாக நிரப்பட்டும்.",
      "bn": "হাসপাতালে, যারা অজ্ঞান অবস্থায় পড়ে আছেন - প্রভুর লতার প্রবাহিত রসের মতো ঐশ্বরিক শক্তি আপনার উপর আসুক, আজ আপনাকে সম্পূর্ণরূপে পরিপূর্ণ করে তুলুক।",
      "te": "ఆసుపత్రిలో, స్పృహ లేకుండా పడి ఉన్నవారికి - ప్రభువు ద్రాక్షావల్లి నుండి ప్రవహించే రసం వంటి దైవిక శక్తి మీపైకి వచ్చి, ఈ రోజు మిమ్మల్ని పూర్తిగా నింపుతుంది.",
      "mr": "रुग्णालयात, बेशुद्ध पडलेल्यांसाठी - परमेश्वराच्या द्राक्षवेलीच्या वाहत्या रसाप्रमाणे, दैवी शक्ती तुमच्यावर येवो आणि आज तुम्हाला पूर्णपणे भरून टाको.",
      "fr": "À l'hôpital, pour ceux qui sont inconscients, que la puissance divine, comme la sève qui coule de la vigne du Seigneur, vienne sur vous, vous remplissant complètement aujourd'hui.",
      "es": "En el hospital, por aquellos que yacen inconscientes, que el poder divino, como la savia que fluye de la vid del Señor, descienda sobre ustedes y los llene completamente hoy.",
      "zh": "在医院里，对于那些昏迷不醒的人——愿神圣的力量，就像主的葡萄树流淌的汁液一样，降临到你们身上，今天完全充满你们。",
      "kn": "ಆಸ್ಪತ್ರೆಯಲ್ಲಿ, ಪ್ರಜ್ಞಾಹೀನರಾಗಿ ಮಲಗಿರುವವರಿಗೆ - ಭಗವಂತನ ಬಳ್ಳಿಯ ಹರಿಯುವ ರಸದಂತೆ ದೈವಿಕ ಶಕ್ತಿಯು ನಿಮ್ಮ ಮೇಲೆ ಬಂದು, ಇಂದು ನಿಮ್ಮನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತುಂಬಲಿ."
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "May the wind of the Lord blow upon you so that you may receive strength and be empowered — Christ,",
      "hi": "प्रभु की वायु तुम पर बहे ताकि तुम शक्ति प्राप्त करो और सशक्त बनो - मसीह,",
      "ta": "நீங்கள் பலம் பெற்று வல்லமை பெறும்படி கர்த்தருடைய காற்று உங்கள் மீது வீசட்டும் - கிறிஸ்து,",
      "bn": "প্রভুর বাতাস তোমার উপর বইুক যাতে তুমি শক্তি পাও এবং ক্ষমতায়িত হও — খ্রীষ্ট,",
      "te": "మీరు బలాన్ని పొంది శక్తి పొందేలా ప్రభువు గాలి మీపై వీస్తుంది - క్రీస్తు,",
      "mr": "प्रभूचा वारा तुमच्यावर वाहू दे जेणेकरून तुम्हाला शक्ती मिळेल आणि तुम्ही सक्षम व्हाल - ख्रिस्त,",
      "fr": "Que le vent du Seigneur souffle sur vous afin que vous receviez force et puissance — Christ,",
      "es": "Que el viento del Señor sople sobre ti para que recibas fuerza y sea fortalecido — Cristo,",
      "zh": "愿主的风吹拂你，使你获得力量并被赋予力量——基督，",
      "kn": "ನೀವು ಬಲವನ್ನು ಪಡೆದು ಬಲಗೊಳ್ಳುವಂತೆ ಕರ್ತನ ಗಾಳಿಯು ನಿಮ್ಮ ಮೇಲೆ ಬೀಸಲಿ - ಕ್ರಿಸ್ತ,"
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "with power of Jesus Christ, thank You, thank You, Jesus.",
      "hi": "यीशु मसीह की सामर्थ्य से, धन्यवाद, धन्यवाद, यीशु।",
      "ta": "இயேசு கிறிஸ்துவின் வல்லமையால், உமக்கு நன்றி, உமக்கு நன்றி, இயேசுவே.",
      "bn": "যীশু খ্রীষ্টের শক্তিতে, ধন্যবাদ, ধন্যবাদ, যীশু।",
      "te": "యేసుక్రీస్తు శక్తితో, నీకు ధన్యవాదాలు, నీకు ధన్యవాదాలు, యేసు.",
      "mr": "येशू ख्रिस्ताच्या सामर्थ्याने, धन्यवाद, धन्यवाद, येशू.",
      "fr": "avec la puissance de Jésus-Christ, merci, merci, Jésus.",
      "es": "con el poder de Jesucristo, gracias, gracias, Jesús.",
      "zh": "靠着耶稣基督的力量，谢谢你，谢谢你，耶稣。",
      "kn": "ಯೇಸು ಕ್ರಿಸ್ತನ ಶಕ್ತಿಯಿಂದ, ಧನ್ಯವಾದಗಳು, ಧನ್ಯವಾದಗಳು, ಯೇಸು."
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "Discernment is always a very serious matter. Those who are grounded in the Spirit will have a kind of self-discernment,",
      "hi": "विवेक हमेशा एक बहुत ही गंभीर विषय होता है। जो लोग आत्मा में स्थित हैं, उनमें एक प्रकार का आत्म-विवेक होगा,",
      "ta": "பகுத்தறிவு எப்போதும் மிகவும் தீவிரமான விஷயம். ஆவியில் நிலைபெற்றவர்களுக்கு ஒரு வகையான சுய-பகுத்தறிவு இருக்கும்,",
      "bn": "বিচক্ষণতা সর্বদাই একটি অত্যন্ত গুরুতর বিষয়। যারা আত্মার উপর প্রতিষ্ঠিত তাদের এক ধরণের আত্ম-বিচক্ষণতা থাকবে,",
      "te": "వివేచన ఎల్లప్పుడూ చాలా తీవ్రమైన విషయం. ఆత్మలో స్థిరపడిన వారికి ఒక రకమైన స్వీయ-వివేచన ఉంటుంది,",
      "mr": "विवेकबुद्धी ही नेहमीच एक अतिशय गंभीर बाब असते. जे आत्म्यात दृढ आहेत त्यांना एक प्रकारचा आत्म-विवेकबुद्धी असेल,",
      "fr": "Le discernement est toujours une affaire très sérieuse. Ceux qui sont ancrés dans l'Esprit auront une sorte de discernement personnel,",
      "es": "El discernimiento siempre es un asunto muy serio. Quienes están arraigados en el Espíritu tendrán una especie de autodiscernimiento,",
      "zh": "辨别能力永远是一件非常严肃的事。那些根植于圣灵的人，会有一种自我辨别的能力，",
      "kn": "ವಿವೇಚನೆಯು ಯಾವಾಗಲೂ ಬಹಳ ಗಂಭೀರವಾದ ವಿಷಯವಾಗಿದೆ. ಆತ್ಮದಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವವರು ಒಂದು ರೀತಿಯ ಸ್ವಯಂ-ವಿವೇಚನೆಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ,"
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "yet sometimes our emotions mislead us. Emotionally, we may become overly attached to certain people or situations, and then we think that is right. Our",
      "hi": "फिर भी कभी-कभी हमारी भावनाएँ हमें गुमराह कर देती हैं। भावनात्मक रूप से, हम कुछ लोगों या परिस्थितियों से ज़रूरत से ज़्यादा जुड़ जाते हैं, और फिर हमें लगता है कि यही सही है। हमारी",
      "ta": "ஆனாலும் சில சமயங்களில் நமது உணர்ச்சிகள் நம்மை தவறாக வழிநடத்துகின்றன. உணர்ச்சி ரீதியாக, நாம் சில நபர்களிடமோ அல்லது சூழ்நிலைகளிடமோ அதிகமாகப் பற்றுக் கொள்ளக்கூடும், பின்னர் அது சரி என்று நாம் நினைக்கிறோம். நமது",
      "bn": "তবুও কখনও কখনও আমাদের আবেগ আমাদের বিভ্রান্ত করে। আবেগগতভাবে, আমরা কিছু মানুষ বা পরিস্থিতির প্রতি অতিরিক্ত আসক্ত হয়ে পড়তে পারি, এবং তারপর আমরা মনে করি যে এটিই সঠিক। আমাদের",
      "te": "అయినప్పటికీ కొన్నిసార్లు మన భావోద్వేగాలు మనల్ని తప్పుదారి పట్టిస్తాయి. భావోద్వేగపరంగా, మనం కొంతమంది వ్యక్తులతో లేదా పరిస్థితులతో అతిగా అనుబంధించబడవచ్చు, ఆపై అది సరైనదని మనం భావిస్తాము. మన",
      "mr": "तरीही कधीकधी आपल्या भावना आपल्याला दिशाभूल करतात. भावनिकदृष्ट्या, आपण काही लोकांशी किंवा परिस्थितींशी जास्त जोडले जाऊ शकतो आणि नंतर आपल्याला वाटते की ते बरोबर आहे. आपले",
      "fr": "Pourtant, parfois, nos émotions nous trompent. Émotionnellement, nous pouvons nous attacher excessivement à certaines personnes ou situations, et penser alors que c'est bien. Notre",
      "es": "Sin embargo, a veces nuestras emociones nos engañan. Emocionalmente, podemos apegarnos demasiado a ciertas personas o situaciones, y luego creemos que eso es correcto. Nuestras",
      "zh": "然而，有时我们的情绪会误导我们。在情感上，我们可能会过度依赖某些人或某些情况，然后我们认为这是对的。我们的",
      "kn": "ಆದರೂ ಕೆಲವೊಮ್ಮೆ ನಮ್ಮ ಭಾವನೆಗಳು ನಮ್ಮನ್ನು ದಾರಿ ತಪ್ಪಿಸುತ್ತವೆ. ಭಾವನಾತ್ಮಕವಾಗಿ, ನಾವು ಕೆಲವು ಜನರು ಅಥವಾ ಸನ್ನಿವೇಶಗಳಿಗೆ ಅತಿಯಾಗಿ ಅಂಟಿಕೊಳ್ಳಬಹುದು, ಮತ್ತು ನಂತರ ಅದು ಸರಿ ಎಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ. ನಮ್ಮ"
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "senses tell us that, but our inner awareness must speak instead. If we are not stopped at that point, we will believe it is right. Those who commit suicide —",
      "hi": "इंद्रियाँ हमें ऐसा बताती हैं, लेकिन हमारी आंतरिक चेतना को बोलना चाहिए। अगर हमें उस बिंदु पर नहीं रोका गया, तो हम मान लेंगे कि यह सही है। जो लोग आत्महत्या करते हैं —",
      "ta": "புலன்கள் அதை நமக்குச் சொல்கின்றன, ஆனால் நமது உள் உணர்வு அதற்கு பதிலாகப் பேச வேண்டும். அந்த கட்டத்தில் நாம் நிறுத்தப்படாவிட்டால், அது சரி என்று நாம் நம்புவோம். தற்கொலை செய்துகொள்பவர்கள் —",
      "bn": "ইন্দ্রিয়গুলি আমাদের তা বলে, কিন্তু আমাদের অভ্যন্তরীণ সচেতনতা অবশ্যই কথা বলতে হবে। যদি আমাদের সেই মুহূর্তে থামানো না হয়, তাহলে আমরা বিশ্বাস করব যে এটি সঠিক। যারা আত্মহত্যা করে -",
      "te": "ఇంద్రియాలు మనకు అలా చెబుతాయి, కానీ మన అంతర్గత అవగాహన బదులుగా మాట్లాడాలి. ఆ సమయంలో మనల్ని ఆపకపోతే, అది సరైనదని మనం నమ్ముతాము. ఆత్మహత్య చేసుకునే వారు —",
      "mr": "इंद्रिये आपल्याला ते सांगतात, परंतु आपल्या आंतरिक जाणीवेने त्याऐवजी बोलले पाहिजे. जर आपल्याला त्या क्षणी थांबवले नाही, तर आपण ते बरोबर असल्याचे मानू. जे आत्महत्या करतात -",
      "fr": "Nos sens nous le disent, mais c'est notre conscience intérieure qui doit s'exprimer. Si nous ne sommes pas arrêtés à ce stade, nous croirons que c'est juste. Ceux qui se suicident…",
      "es": "Los sentidos nos lo dicen, pero nuestra conciencia interior debe hablar en su lugar. Si no nos detenemos en ese punto, creeremos que es correcto. Quienes se suicidan...",
      "zh": "感官告诉我们这一点，但我们的内在意识必须代我们说话。如果我们不停下来，我们就会相信这是对的。那些自杀的人——",
      "kn": "ಇಂದ್ರಿಯಗಳು ನಮಗೆ ಹಾಗೆ ಹೇಳುತ್ತವೆ, ಆದರೆ ನಮ್ಮ ಆಂತರಿಕ ಅರಿವು ಬದಲಾಗಿ ಮಾತನಾಡಬೇಕು. ಆ ಹಂತದಲ್ಲಿ ನಮ್ಮನ್ನು ನಿಲ್ಲಿಸದಿದ್ದರೆ, ಅದು ಸರಿ ಎಂದು ನಾವು ನಂಬುತ್ತೇವೆ. ಆತ್ಮಹತ್ಯೆ ಮಾಡಿಕೊಳ್ಳುವವರು —"
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "they don’t think it is a sin. This woman has two children; many who have committed suicide had loving parents. But in that one second,",
      "hi": "वे इसे पाप नहीं मानते। इस महिला के दो बच्चे हैं; आत्महत्या करने वालों में से कई लोगों के माता-पिता बहुत प्यार करते थे। लेकिन उस एक पल में,",
      "ta": "அவர்கள் அதைப் பாவமாக நினைக்கவில்லை. இந்தப் பெண்ணுக்கு இரண்டு குழந்தைகள் உள்ளனர்; தற்கொலை செய்து கொண்ட பலருக்கு அன்பான பெற்றோர் இருந்தனர். ஆனால் அந்த ஒரு நொடியில்,",
      "bn": "তারা এটাকে পাপ বলে মনে করে না। এই মহিলার দুটি সন্তান আছে; যারা আত্মহত্যা করেছে তাদের অনেকেরই প্রেমময় বাবা-মা ছিল। কিন্তু সেই এক সেকেন্ডের মধ্যে,",
      "te": "వారు దానిని పాపంగా భావించరు. ఈ స్త్రీకి ఇద్దరు పిల్లలు ఉన్నారు; ఆత్మహత్య చేసుకున్న చాలా మందికి ప్రేమగల తల్లిదండ్రులు ఉన్నారు. కానీ ఆ ఒక్క క్షణంలో,",
      "mr": "त्यांना ते पाप वाटत नाही. या महिलेला दोन मुले आहेत; आत्महत्या केलेल्या अनेकांचे पालक प्रेमळ होते. पण त्या एका सेकंदात,",
      "fr": "Ils ne pensent pas que ce soit un péché. Cette femme a deux enfants ; beaucoup de ceux qui se sont suicidés avaient des parents aimants. Mais en une seconde,",
      "es": "No creen que sea pecado. Esta mujer tiene dos hijos; muchos que se han suicidado tenían padres amorosos. Pero en ese instante,",
      "zh": "他们不认为这是罪。这个女人有两个孩子；许多自杀的人都有慈爱的父母。但就在那一瞬间，",
      "kn": "ಅವರು ಅದನ್ನು ಪಾಪವೆಂದು ಭಾವಿಸುವುದಿಲ್ಲ. ಈ ಮಹಿಳೆಗೆ ಇಬ್ಬರು ಮಕ್ಕಳಿದ್ದಾರೆ; ಆತ್ಮಹತ್ಯೆ ಮಾಡಿಕೊಂಡ ಅನೇಕರಿಗೆ ಪ್ರೀತಿಯ ಪೋಷಕರು ಇದ್ದರು. ಆದರೆ ಆ ಒಂದು ಸೆಕೆಂಡಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "what do they think? That suicide is the best choice. That single second",
      "hi": "वे क्या सोचते हैं? कि आत्महत्या ही सबसे अच्छा विकल्प है। वो एक पल",
      "ta": "அவங்க என்ன நினைக்கிறாங்க? அந்த தற்கொலைதான் சிறந்த தேர்வு. அந்த ஒரு நொடி",
      "bn": "তারা কী মনে করে? আত্মহত্যাই সবচেয়ে ভালো পছন্দ। সেই এক সেকেন্ড",
      "te": "వాళ్ళు ఏమనుకుంటున్నారు? ఆ ఆత్మహత్యే ఉత్తమ ఎంపిక. ఆ ఒక్క క్షణం",
      "mr": "त्यांना काय वाटते? ती आत्महत्या हाच सर्वोत्तम पर्याय आहे. तो एक सेकंद",
      "fr": "Que pensent-ils ? Que le suicide est le meilleur choix. Cette seule seconde",
      "es": "¿Qué creen? Que el suicidio es la mejor opción. Ese único segundo...",
      "zh": "他们怎么想？自杀是最好的选择。那一秒",
      "kn": "ಅವರ ಅಭಿಪ್ರಾಯವೇನು? ಆ ಆತ್ಮಹತ್ಯೆಯೇ ಅತ್ಯುತ್ತಮ ಆಯ್ಕೆ. ಆ ಒಂದೇ ಒಂದು ಕ್ಷಣ"
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "is the problem. Even if it’s a terrible blunder, in that second they believe it’s the truth.",
      "hi": "यही समस्या है। भले ही यह एक भयंकर भूल हो, लेकिन उस पल वे मान लेते हैं कि यह सच है।",
      "ta": "தான் பிரச்சனை. அது ஒரு பயங்கரமான தவறாக இருந்தாலும், அந்த நொடியில் அது உண்மை என்று அவர்கள் நம்புகிறார்கள்.",
      "bn": "সমস্যাটা। যদিও এটা একটা ভয়াবহ ভুল, তবুও তারা সেই মুহূর্তের মধ্যেই বিশ্বাস করে যে এটা সত্য।",
      "te": "అనేది సమస్య. అది ఘోరమైన తప్పు అయినప్పటికీ, ఆ క్షణంలో వారు అదే నిజమని నమ్ముతారు.",
      "mr": "ही समस्या आहे. जरी ती एक भयानक चूक असली तरी, त्या क्षणी ते सत्य मानतात.",
      "fr": "Voilà le problème. Même si c'est une terrible erreur, à cet instant précis, ils croient que c'est la vérité.",
      "es": "es el problema. Aunque sea un error terrible, en ese instante creen que es la verdad.",
      "zh": "问题就在这里。即使这是一个可怕的错误，在那一刻，他们也相信这是事实。",
      "kn": "ಎಂಬುದು ಸಮಸ್ಯೆ. ಅದು ಭಯಾನಕ ಪ್ರಮಾದವಾಗಿದ್ದರೂ ಸಹ, ಆ ಕ್ಷಣದಲ್ಲಿ ಅವರು ಅದನ್ನು ಸತ್ಯವೆಂದು ನಂಬುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "This is a deception arising from the senses. That is why discernment — having somebody trustworthy to believe in and guide you — is essential.",
      "hi": "यह इन्द्रियों से उत्पन्न होने वाला धोखा है। इसलिए विवेक, अर्थात् किसी विश्वसनीय व्यक्ति का होना जिस पर विश्वास किया जा सके और जो आपका मार्गदर्शन कर सके, अत्यंत आवश्यक है।",
      "ta": "இது புலன்களிலிருந்து எழும் ஒரு ஏமாற்று வேலை. அதனால்தான் பகுத்தறிவு - உங்களை நம்புவதற்கும் வழிநடத்துவதற்கும் நம்பகமான ஒருவரைக் கொண்டிருப்பது - அவசியம்.",
      "bn": "এটি ইন্দ্রিয় থেকে উদ্ভূত একটি প্রতারণা। এই কারণেই বিচক্ষণতা - বিশ্বাস করার এবং আপনাকে পথ দেখানোর জন্য বিশ্বস্ত কাউকে থাকা - অপরিহার্য।",
      "te": "ఇది ఇంద్రియాల నుండి ఉత్పన్నమయ్యే మోసం. అందుకే వివేచన - మిమ్మల్ని నమ్మడానికి మరియు మార్గనిర్దేశం చేయడానికి విశ్వసనీయ వ్యక్తిని కలిగి ఉండటం - చాలా అవసరం.",
      "mr": "ही इंद्रियांमधून निर्माण होणारी फसवणूक आहे. म्हणूनच विवेक - विश्वास ठेवण्यासाठी आणि मार्गदर्शन करण्यासाठी कोणीतरी विश्वासार्ह असणे - आवश्यक आहे.",
      "fr": "C'est une tromperie qui vient des sens. C'est pourquoi le discernement – avoir quelqu'un de confiance en qui croire et vous guider – est essentiel.",
      "es": "Esto es un engaño que surge de los sentidos. Por eso es esencial el discernimiento —tener a alguien confiable en quien creer y guiarte—.",
      "zh": "这是一种源于感官的欺骗。正因如此，辨别力——找到一个值得信赖、值得你信赖、值得你引导的人——至关重要。",
      "kn": "ಇದು ಇಂದ್ರಿಯಗಳಿಂದ ಉಂಟಾಗುವ ವಂಚನೆ. ಅದಕ್ಕಾಗಿಯೇ ವಿವೇಚನೆ - ನಿಮ್ಮನ್ನು ನಂಬಲು ಮತ್ತು ಮಾರ್ಗದರ್ಶನ ಮಾಡಲು ವಿಶ್ವಾಸಾರ್ಹ ವ್ಯಕ್ತಿಯನ್ನು ಹೊಂದಿರುವುದು - ಅತ್ಯಗತ್ಯ."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "Every covenant member should have a spiritual father; it will help our covenantal growth. All covenant members should find a spiritual father",
      "hi": "हर वाचा सदस्य का एक आध्यात्मिक पिता होना चाहिए; इससे हमारी वाचागत वृद्धि में मदद मिलेगी। सभी वाचा सदस्यों को एक आध्यात्मिक पिता मिलना चाहिए",
      "ta": "ஒவ்வொரு உடன்படிக்கை உறுப்பினருக்கும் ஒரு ஆன்மீகத் தந்தை இருக்க வேண்டும்; அது நமது உடன்படிக்கை வளர்ச்சிக்கு உதவும். அனைத்து உடன்படிக்கை உறுப்பினர்களும் ஒரு ஆன்மீகத் தந்தையைக் கண்டுபிடிக்க வேண்டும்.",
      "bn": "প্রতিটি চুক্তির সদস্যের একজন আধ্যাত্মিক পিতা থাকা উচিত; এটি আমাদের চুক্তির বিকাশে সহায়তা করবে। সমস্ত চুক্তির সদস্যের একজন আধ্যাত্মিক পিতা খুঁজে পাওয়া উচিত।",
      "te": "ప్రతి నిబంధన సభ్యునికి ఒక ఆధ్యాత్మిక తండ్రి ఉండాలి; అది మన నిబంధన వృద్ధికి సహాయపడుతుంది. నిబంధన సభ్యులందరూ ఒక ఆధ్యాత్మిక తండ్రిని కనుగొనాలి.",
      "mr": "प्रत्येक करार सदस्याचा एक आध्यात्मिक पिता असला पाहिजे; ते आपल्या कराराच्या वाढीस मदत करेल. सर्व करार सदस्यांनी एक आध्यात्मिक पिता शोधला पाहिजे.",
      "fr": "Chaque membre de l'alliance devrait avoir un père spirituel ; cela favorisera notre croissance dans l'alliance. Tous les membres de l'alliance devraient trouver un père spirituel.",
      "es": "Todo miembro del pacto debe tener un padre espiritual; esto contribuirá a nuestro crecimiento en el pacto. Todos los miembros del pacto deben encontrar un padre espiritual.",
      "zh": "每个圣约成员都应该有一位属灵的父亲；这将有助于我们圣约的成长。所有圣约成员都应该找到一位属灵的父亲",
      "kn": "ಪ್ರತಿಯೊಬ್ಬ ಒಡಂಬಡಿಕೆಯ ಸದಸ್ಯರಿಗೂ ಒಬ್ಬ ಆಧ್ಯಾತ್ಮಿಕ ತಂದೆ ಇರಬೇಕು; ಅದು ನಮ್ಮ ಒಡಂಬಡಿಕೆಯ ಬೆಳವಣಿಗೆಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಎಲ್ಲಾ ಒಡಂಬಡಿಕೆಯ ಸದಸ್ಯರು ಒಬ್ಬ ಆಧ್ಯಾತ್ಮಿಕ ತಂದೆಯನ್ನು ಕಂಡುಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "with whom they can speak personally. At the same time, there must be discernment. Discernment means that when something happens filled with the Spirit,",
      "hi": "जिनसे वे व्यक्तिगत रूप से बात कर सकें। साथ ही, विवेक भी होना चाहिए। विवेक का अर्थ है कि जब कोई बात आत्मा से परिपूर्ण होकर घटित होती है,",
      "ta": "அவர்களுடன் அவர்கள் தனிப்பட்ட முறையில் பேச முடியும். அதே நேரத்தில், பகுத்தறிவும் இருக்க வேண்டும். பகுத்தறிவு என்பது ஆவியால் நிரப்பப்பட்ட ஏதாவது நடக்கும்போது,",
      "bn": "যাদের সাথে তারা ব্যক্তিগতভাবে কথা বলতে পারে। একই সাথে, বিচক্ষণতা থাকতে হবে। বিচক্ষণতার অর্থ হল যখন আত্মায় পূর্ণ কিছু ঘটে,",
      "te": "వారితో వారు వ్యక్తిగతంగా మాట్లాడగలరు. అదే సమయంలో, వివేచన ఉండాలి. వివేచన అంటే ఏదైనా జరిగినప్పుడు ఆత్మతో నిండి ఉంటుంది,",
      "mr": "ज्यांच्याशी ते वैयक्तिकरित्या बोलू शकतात. त्याच वेळी, विवेक असणे आवश्यक आहे. विवेक म्हणजे जेव्हा आत्म्याने भरलेले काहीतरी घडते,",
      "fr": "avec qui ils peuvent parler personnellement. En même temps, il faut faire preuve de discernement. Le discernement signifie que, lorsque quelque chose se produit, remplis de l'Esprit,",
      "es": "con quien puedan hablar personalmente. Al mismo tiempo, debe haber discernimiento. Discernimiento significa que cuando algo sucede lleno del Espíritu,",
      "zh": "他们可以亲自与谁交谈。同时，也必须有辨别力。辨别力意味着，当圣灵充满时，",
      "kn": "ಅವರೊಂದಿಗೆ ಅವರು ವೈಯಕ್ತಿಕವಾಗಿ ಮಾತನಾಡಬಹುದು. ಅದೇ ಸಮಯದಲ್ಲಿ, ವಿವೇಚನೆಯೂ ಇರಬೇಕು. ವಿವೇಚನೆ ಎಂದರೆ ಆತ್ಮದಿಂದ ತುಂಬಿದ ಏನಾದರೂ ಸಂಭವಿಸಿದಾಗ,"
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "we will automatically sense — “yes” or “no.” That intuitive awareness — that is what we call the power of discernment. Now, for example, when I go for confession…",
      "hi": "हम स्वतः ही “हाँ” या “ना” का बोध कर लेंगे। यह सहज ज्ञान — जिसे हम विवेक की शक्ति कहते हैं। अब, उदाहरण के लिए, जब मैं पाप-स्वीकार के लिए जाता हूँ...",
      "ta": "நாம் தானாகவே உணர்வோம் - \"ஆம்\" அல்லது \"இல்லை\". அந்த உள்ளுணர்வு விழிப்புணர்வு - அதைத்தான் நாம் பகுத்தறிவு சக்தி என்று அழைக்கிறோம். இப்போது, எடுத்துக்காட்டாக, நான் ஒப்புதல் வாக்குமூலத்திற்குச் செல்லும்போது...",
      "bn": "আমরা স্বয়ংক্রিয়ভাবে অনুভব করব — “হ্যাঁ” অথবা “না।” সেই স্বজ্ঞাত সচেতনতা — যাকে আমরা বিচক্ষণতার শক্তি বলি। উদাহরণস্বরূপ, যখন আমি স্বীকারোক্তির জন্য যাই...",
      "te": "మనం స్వయంచాలకంగా గ్రహిస్తాము - \"అవును\" లేదా \"కాదు.\" ఆ అంతర్ దృష్టి అవగాహన - దానినే మనం వివేచన శక్తి అని పిలుస్తాము. ఇప్పుడు, ఉదాహరణకు, నేను ఒప్పుకోలు కోసం వెళ్ళినప్పుడు...",
      "mr": "आपल्याला आपोआप जाणवेल - \"होय\" किंवा \"नाही.\" त्या अंतर्ज्ञानी जाणीवेलाच आपण विवेकशक्ती म्हणतो. आता, उदाहरणार्थ, जेव्हा मी कबुलीजबाब देण्यासाठी जातो...",
      "fr": "Nous sentirons automatiquement « oui » ou « non ». Cette intuition, c'est ce que nous appelons le pouvoir de discernement. Par exemple, quand je vais me confesser…",
      "es": "Automáticamente sentiremos «sí» o «no». Esa conciencia intuitiva es lo que llamamos el poder del discernimiento. Ahora, por ejemplo, cuando me confieso…",
      "zh": "我们会自动感知——“是”或“否”。这种直觉——这就是我们所说的辨别力。比如，当我去忏悔的时候……",
      "kn": "ನಾವು ಸ್ವಯಂಚಾಲಿತವಾಗಿ \"ಹೌದು\" ಅಥವಾ \"ಇಲ್ಲ\" ಎಂದು ಗ್ರಹಿಸುತ್ತೇವೆ. ಆ ಅಂತರ್ಬೋಧೆಯ ಅರಿವು - ಅದನ್ನೇ ನಾವು ವಿವೇಚನಾ ಶಕ್ತಿ ಎಂದು ಕರೆಯುತ್ತೇವೆ. ಈಗ, ಉದಾಹರಣೆಗೆ, ನಾನು ತಪ್ಪೊಪ್ಪಿಗೆಗೆ ಹೋದಾಗ..."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "Even for the words of advice given during confession, I pray beforehand that they may be anointed — I spend a long time praying for that.",
      "hi": "यहाँ तक कि पापस्वीकार के दौरान दी गई सलाह के शब्दों के लिए भी, मैं पहले से प्रार्थना करता हूँ कि उनका अभिषेक हो जाए - मैं इसके लिए प्रार्थना करने में लंबा समय बिताता हूँ।",
      "ta": "பாவமன்னிப்பின் போது கொடுக்கப்படும் அறிவுரைகளுக்காகக் கூட, அவை அபிஷேகம் செய்யப்பட வேண்டும் என்று நான் முன்கூட்டியே ஜெபிக்கிறேன் - அதற்காக நான் நீண்ட நேரம் ஜெபிக்கிறேன்.",
      "bn": "এমনকি স্বীকারোক্তির সময় প্রদত্ত উপদেশের কথাগুলির জন্যও, আমি আগে থেকেই প্রার্থনা করি যে তারা যেন অভিষিক্ত হয় - আমি সেই জন্য দীর্ঘ সময় প্রার্থনা করি।",
      "te": "ఒప్పుకోలు సమయంలో ఇచ్చే సలహా మాటలకు కూడా, అవి అభిషేకించబడాలని నేను ముందుగానే ప్రార్థిస్తాను - దాని కోసం నేను చాలా కాలం ప్రార్థిస్తాను.",
      "mr": "कबुलीजबाब देताना दिलेल्या सल्ल्याच्या शब्दांसाठीही, मी त्यांना अभिषिक्त करण्यासाठी आधीच प्रार्थना करतो - मी त्यासाठी बराच वेळ प्रार्थना करतो.",
      "fr": "Même pour les paroles de conseil données pendant la confession, je prie à l’avance pour qu’elles soient ointes — je passe beaucoup de temps à prier pour cela.",
      "es": "Incluso por las palabras de consejo dadas durante la confesión, oro de antemano para que sean ungidas —paso mucho tiempo orando por eso.",
      "zh": "即使是忏悔时给出的忠告，我也会事先祈祷，让它们得到认可——为此我花了很长时间祈祷。",
      "kn": "ತಪ್ಪೊಪ್ಪಿಗೆಯ ಸಮಯದಲ್ಲಿ ನೀಡಲಾಗುವ ಸಲಹೆಯ ಮಾತುಗಳಿಗೂ ಸಹ, ಅವರು ಅಭಿಷೇಕಿಸಲ್ಪಡಲಿ ಎಂದು ನಾನು ಮೊದಲೇ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ - ಅದಕ್ಕಾಗಿ ನಾನು ಬಹಳ ಸಮಯ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "That is the prayer before confession. And the best kind before confession is act of contrition. Before I made one of my most faith-filled confessions, when I went to Rome,",
      "hi": "यह पापस्वीकार से पहले की प्रार्थना है। और पापस्वीकार से पहले सबसे अच्छी प्रार्थना पश्चाताप की क्रिया है। रोम जाने से पहले, जब मैंने अपनी सबसे गहरी आस्था से भरी पापस्वीकार की थी,",
      "ta": "பாவமன்னிப்புக்கு முன் பிரார்த்தனை அதுதான். பாவமன்னிப்புக்கு முன் சிறந்த வகை மனந்திரும்புதல். நான் ரோம் சென்றபோது, எனது மிகவும் நம்பிக்கை நிறைந்த பாவமன்னிப்புகளில் ஒன்றைச் செய்வதற்கு முன்பு,",
      "bn": "এটাই হল স্বীকারোক্তির আগে প্রার্থনা। আর স্বীকারোক্তির আগে সর্বোত্তম প্রকার হল অনুশোচনার কাজ। রোমে যাওয়ার সময় আমার সবচেয়ে বিশ্বাসপূর্ণ স্বীকারোক্তিগুলির মধ্যে একটি করার আগে,",
      "te": "అది ఒప్పుకోలుకు ముందు ప్రార్థన. మరియు ఒప్పుకోలుకు ముందు ఉత్తమమైనది పశ్చాత్తాప చర్య. నేను రోమ్‌కు వెళ్ళినప్పుడు, నా అత్యంత విశ్వాసంతో కూడిన ఒప్పుకోలు చేసే ముందు,",
      "mr": "कबुली देण्यापूर्वीची ती प्रार्थना आहे. आणि कबुली देण्यापूर्वीची सर्वोत्तम प्रार्थना म्हणजे पश्चात्तापाची कृती. मी रोमला गेल्यावर माझ्या सर्वात विश्वासाने भरलेल्या कबुलीजबाबांपैकी एक करण्यापूर्वी,",
      "fr": "Voilà la prière avant la confession. Et la meilleure prière avant la confession est l'acte de contrition. Avant de faire l'une de mes confessions les plus pleines de foi, quand je suis allé à Rome,",
      "es": "Esa es la oración antes de la confesión. Y la mejor antes de la confesión es el acto de contrición. Antes de hacer una de mis confesiones más llenas de fe, cuando fui a Roma,",
      "zh": "这是忏悔前的祈祷。忏悔前最好的祈祷就是忏悔。在我去罗马做我最充满信仰的忏悔之前，",
      "kn": "ಅದು ತಪ್ಪೊಪ್ಪಿಗೆಯ ಮೊದಲು ಮಾಡುವ ಪ್ರಾರ್ಥನೆ. ತಪ್ಪೊಪ್ಪಿಗೆಯ ಮೊದಲು ಅತ್ಯುತ್ತಮವಾದ ರೀತಿಯೆಂದರೆ ಪಶ್ಚಾತ್ತಾಪದ ಕ್ರಿಯೆ. ನಾನು ರೋಮ್‌ಗೆ ಹೋದಾಗ, ನನ್ನ ಅತ್ಯಂತ ನಂಬಿಕೆಯಿಂದ ತುಂಬಿದ ತಪ್ಪೊಪ್ಪಿಗೆಗಳಲ್ಲಿ ಒಂದನ್ನು ಮಾಡುವ ಮೊದಲು,"
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "I visited all the main places of Martyrs — Justin Martyr, I went to the chapel next to the Basilica of Saint Peter, celebrated Holy Mass there, and then right next to it,",
      "hi": "मैंने शहीदों के सभी मुख्य स्थानों का दौरा किया - जस्टिन शहीद, मैं सेंट पीटर के बेसिलिका के बगल में चैपल में गया, वहां पवित्र मास मनाया, और फिर उसके ठीक बगल में,",
      "ta": "நான் தியாகிகளின் அனைத்து முக்கிய இடங்களையும் பார்வையிட்டேன் — ஜஸ்டின் மார்டியர், செயிண்ட் பீட்டர் பசிலிக்காவிற்கு அடுத்துள்ள தேவாலயத்திற்குச் சென்றேன், அங்கு புனித திருப்பலியைக் கொண்டாடினேன், பின்னர் அதற்கு அடுத்ததாக,",
      "bn": "আমি শহীদদের সমস্ত প্রধান স্থান পরিদর্শন করেছি — জাস্টিন মার্টিয়ার, আমি সেন্ট পিটারের ব্যাসিলিকার পাশের চ্যাপেলে গিয়েছিলাম, সেখানে পবিত্র মাস উদযাপন করেছি, এবং তারপর ঠিক তার পাশেই,",
      "te": "నేను అమరవీరుల ప్రధాన స్థలాలన్నింటినీ సందర్శించాను — జస్టిన్ మార్టిర్, నేను సెయింట్ పీటర్ బసిలికా పక్కన ఉన్న ప్రార్థనా మందిరానికి వెళ్లి, అక్కడ పవిత్ర ప్రార్థనా మందిరాన్ని జరుపుకున్నాను, ఆపై దాని పక్కనే,",
      "mr": "मी शहीदांच्या सर्व मुख्य स्थळांना भेट दिली - जस्टिन मार्टियर, मी सेंट पीटरच्या बॅसिलिकाजवळील चॅपलमध्ये गेलो, तिथे पवित्र मास साजरा केला आणि नंतर त्याच्या शेजारीच,",
      "fr": "J'ai visité tous les principaux lieux de martyrs — Justin Martyr, je suis allé à la chapelle à côté de la basilique Saint-Pierre, j'y ai célébré la Sainte Messe, puis juste à côté,",
      "es": "Visité todos los lugares principales de los mártires: Justino Mártir, fui a la capilla al lado de la Basílica de San Pedro, celebré la Santa Misa allí, y luego justo al lado,",
      "zh": "我参观了殉道者的主要场所——贾斯汀殉道者，我去了圣彼得大教堂旁边的小教堂，在那里举行了弥撒，然后就在它旁边，",
      "kn": "ನಾನು ಹುತಾತ್ಮರ ಎಲ್ಲಾ ಪ್ರಮುಖ ಸ್ಥಳಗಳಿಗೆ ಭೇಟಿ ನೀಡಿದ್ದೇನೆ — ಜಸ್ಟಿನ್ ಮಾರ್ಟಿರ್, ನಾನು ಸೇಂಟ್ ಪೀಟರ್ ಬೆಸಿಲಿಕಾ ಪಕ್ಕದಲ್ಲಿರುವ ಪ್ರಾರ್ಥನಾ ಮಂದಿರಕ್ಕೆ ಹೋದೆ, ಅಲ್ಲಿ ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಯನ್ನು ಆಚರಿಸಿದೆ, ಮತ್ತು ನಂತರ ಅದರ ಪಕ್ಕದಲ್ಲಿಯೇ,"
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "at the altar near the tomb of Saint Peter. After that, I went and prayed at the tomb of Saint Paul,",
      "hi": "संत पीटर की कब्र के पास वेदी पर। उसके बाद, मैं संत पॉल की कब्र पर गया और प्रार्थना की।",
      "ta": "புனித பேதுருவின் கல்லறைக்கு அருகிலுள்ள பலிபீடத்தில். அதன் பிறகு, நான் புனித பவுலின் கல்லறைக்குச் சென்று பிரார்த்தனை செய்தேன்,",
      "bn": "সেন্ট পিটারের সমাধির কাছে বেদিতে। এরপর, আমি সেন্ট পলের সমাধিতে গিয়ে প্রার্থনা করলাম,",
      "te": "సెయింట్ పీటర్ సమాధి దగ్గర ఉన్న బలిపీఠం వద్ద. ఆ తరువాత, నేను వెళ్లి సెయింట్ పాల్ సమాధి వద్ద ప్రార్థించాను,",
      "mr": "संत पीटरच्या थडग्याजवळील वेदीवर. त्यानंतर, मी संत पॉलच्या थडग्यावर जाऊन प्रार्थना केली,",
      "fr": "à l'autel près du tombeau de saint Pierre. Après cela, je suis allé prier au tombeau de saint Paul,",
      "es": "en el altar cerca de la tumba de San Pedro. Después, fui a orar ante la tumba de San Pablo,",
      "zh": "在圣伯多禄墓旁的祭坛前。之后，我又去圣保禄墓前祈祷。",
      "kn": "ಸಂತ ಪೀಟರ್ ಸಮಾಧಿಯ ಬಳಿಯ ಬಲಿಪೀಠದ ಬಳಿ. ಅದಾದ ನಂತರ, ನಾನು ಹೋಗಿ ಸಂತ ಪಾಲ್ ಸಮಾಧಿಯ ಬಳಿ ಪ್ರಾರ್ಥಿಸಿದೆ,"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "and in the same way, when I came here, I had a deep fondness for Saint Justin and Saint Stephen — they were early martyrs.",
      "hi": "और इसी तरह, जब मैं यहां आया, तो मुझे सेंट जस्टिन और सेंट स्टीफन के लिए गहरा लगाव था - वे प्रारंभिक शहीद थे।",
      "ta": "அதேபோல், நான் இங்கு வந்தபோது, புனித ஜஸ்டின் மற்றும் புனித ஸ்டீபன் மீது எனக்கு ஆழ்ந்த அன்பு இருந்தது - அவர்கள் ஆரம்பகால தியாகிகள்.",
      "bn": "এবং একইভাবে, যখন আমি এখানে এসেছিলাম, তখন সেন্ট জাস্টিন এবং সেন্ট স্টিফেনের প্রতি আমার গভীর অনুরাগ ছিল - তারা ছিলেন প্রাথমিক শহীদ।",
      "te": "మరియు అదే విధంగా, నేను ఇక్కడికి వచ్చినప్పుడు, సెయింట్ జస్టిన్ మరియు సెయింట్ స్టీఫెన్ పట్ల నాకు గాఢమైన అభిమానం ఉండేది - వారు తొలినాళ్లలో అమరవీరులు.",
      "mr": "आणि त्याचप्रमाणे, जेव्हा मी इथे आलो तेव्हा मला संत जस्टिन आणि संत स्टीफन यांच्याबद्दल खूप प्रेम वाटले - ते सुरुवातीचे शहीद होते.",
      "fr": "et de la même manière, quand je suis arrivé ici, j’avais une profonde affection pour saint Justin et saint Etienne — ils étaient des martyrs de la première heure.",
      "es": "Y de la misma manera, cuando llegué aquí, tuve un profundo cariño por San Justino y San Esteban; fueron los primeros mártires.",
      "zh": "同样，当我来到这里时，我对圣贾斯汀和圣斯蒂芬有着深深的喜爱——他们是早期的殉道者。",
      "kn": "ಮತ್ತು ಅದೇ ರೀತಿ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಾಗ, ಸಂತ ಜಸ್ಟಿನ್ ಮತ್ತು ಸಂತ ಸ್ಟೀಫನ್ ಬಗ್ಗೆ ನನಗೆ ಆಳವಾದ ಪ್ರೀತಿ ಇತ್ತು - ಅವರು ಆರಂಭಿಕ ಹುತಾತ್ಮರು."
    }
  },
  {
    "start": "9:06",
    "text": {
      "en": "The Church stands on their shoulders — on their understanding and testimony. One of my greatest desires was to visit the Church of Saint Sebastian.",
      "hi": "कलीसिया उनके कंधों पर, उनकी समझ और गवाही पर खड़ी है। मेरी सबसे बड़ी इच्छाओं में से एक थी सेंट सेबेस्टियन चर्च जाना।",
      "ta": "திருச்சபை அவர்களின் தோள்களில் நிற்கிறது - அவர்களின் புரிதல் மற்றும் சாட்சியத்தின் மீது. புனித செபாஸ்டியன் தேவாலயத்தைப் பார்வையிட வேண்டும் என்பது எனது மிகப்பெரிய ஆசைகளில் ஒன்றாகும்.",
      "bn": "চার্চ তাদের কাঁধে দাঁড়িয়ে আছে - তাদের বোধগম্যতা এবং সাক্ষ্যের উপর। আমার সবচেয়ে বড় ইচ্ছা ছিল সেন্ট সেবাস্তিয়ানের চার্চ পরিদর্শন করা।",
      "te": "చర్చి వారి భుజాలపై నిలుస్తుంది - వారి అవగాహన మరియు సాక్ష్యంపై. సెయింట్ సెబాస్టియన్ చర్చిని సందర్శించడం నా గొప్ప కోరికలలో ఒకటి.",
      "mr": "चर्च त्यांच्या खांद्यावर उभे आहे - त्यांच्या समजुतीवर आणि साक्षीवर. सेंट सेबॅस्टियन चर्चला भेट देण्याची माझी सर्वात मोठी इच्छा होती.",
      "fr": "L'Église repose sur leurs épaules, sur leur compréhension et leur témoignage. L'un de mes plus grands désirs était de visiter l'église Saint-Sébastien.",
      "es": "La Iglesia se sostiene sobre sus hombros, sobre su comprensión y testimonio. Uno de mis mayores deseos era visitar la Iglesia de San Sebastián.",
      "zh": "教会建立在他们的肩膀上——建立在他们的理解和见证之上。我最大的愿望之一就是参观圣塞巴斯蒂安教堂。",
      "kn": "ಚರ್ಚ್ ಅವರ ಹೆಗಲ ಮೇಲೆ ನಿಂತಿದೆ - ಅವರ ತಿಳುವಳಿಕೆ ಮತ್ತು ಸಾಕ್ಷ್ಯದ ಮೇಲೆ. ನನ್ನ ದೊಡ್ಡ ಆಸೆಗಳಲ್ಲಿ ಒಂದಾದ ಸಂತ ಸೆಬಾಸ್ಟಿಯನ್ ಚರ್ಚ್‌ಗೆ ಭೇಟಿ ನೀಡುವುದು."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "It was quite a long walk up the Appian Way, but we reached there and prayed. All the fathers were with us;",
      "hi": "अप्पियन मार्ग तक पैदल चलना काफ़ी लंबा था, फिर भी हम वहाँ पहुँचे और प्रार्थना की। सभी पुरखा हमारे साथ थे;",
      "ta": "அப்பியன் வழியை நோக்கி வெகு தூரம் நடந்து செல்ல வேண்டியிருந்தது, ஆனால் நாங்கள் அங்கு சென்று பிரார்த்தனை செய்தோம். எல்லா பிதாக்களும் எங்களுடன் இருந்தனர்;",
      "bn": "অ্যাপিয়ান ওয়ে ধরে বেশ লম্বা পথ হেঁটে যেতে হয়েছিল, কিন্তু আমরা সেখানে পৌঁছে প্রার্থনা করেছিলাম। সমস্ত বাবা আমাদের সাথে ছিলেন;",
      "te": "అప్పియన్ వేలో చాలా దూరం నడిచి వెళ్ళాలి, కానీ మేము అక్కడికి చేరుకుని ప్రార్థన చేసాము. తండ్రులందరూ మాతో ఉన్నారు;",
      "mr": "अप्पियन वे पर्यंत बराच प्रवास होता, पण आम्ही तिथे पोहोचलो आणि प्रार्थना केली. सर्व वडील आमच्यासोबत होते;",
      "fr": "Ce fut une assez longue marche sur la voie Appienne, mais nous y sommes arrivés et avons prié. Tous les pères étaient avec nous ;",
      "es": "Fue una larga caminata por la Vía Apia, pero llegamos allí y oramos. Todos los padres estaban con nosotros;",
      "zh": "沿着阿庇亚路走了很长一段路，但我们到达那里并祈祷。所有的教父都和我们在一起；",
      "kn": "ಅಪ್ಪಿಯನ್ ವೇಯಲ್ಲಿ ಸಾಕಷ್ಟು ದೀರ್ಘ ನಡಿಗೆಯಾಗಿತ್ತು, ಆದರೆ ನಾವು ಅಲ್ಲಿಗೆ ತಲುಪಿ ಪ್ರಾರ್ಥಿಸಿದೆವು. ಎಲ್ಲಾ ಪಿತೃಗಳು ನಮ್ಮೊಂದಿಗಿದ್ದರು;"
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "there was also our brother Bijuchettan — who helped us. Along the way, several people helped us like this.",
      "hi": "हमारे भाई बिजुचेतन भी थे जिन्होंने हमारी मदद की। रास्ते में, कई लोगों ने इसी तरह हमारी मदद की।",
      "ta": "எங்கள் சகோதரர் பிஜுச்சேட்டனும் இருந்தார் - அவர் எங்களுக்கு உதவினார். வழியில், பலர் இது போல எங்களுக்கு உதவினார்கள்.",
      "bn": "আমাদের ভাই বিজুচেত্তনও ছিলেন — যিনি আমাদের সাহায্য করেছিলেন। পথে, বেশ কয়েকজন আমাদের এভাবে সাহায্য করেছিলেন।",
      "te": "మా సోదరుడు బిజుచెట్టన్ కూడా ఉన్నాడు - అతను మాకు సహాయం చేశాడు. మార్గమధ్యలో, చాలా మంది మాకు ఇలా సహాయం చేశారు.",
      "mr": "आमचा भाऊ बिजुचेत्तन देखील होता - ज्याने आम्हाला मदत केली. वाटेत अनेक लोकांनी आम्हाला अशी मदत केली.",
      "fr": "Il y avait aussi notre frère Bijuchettan, qui nous a aidés. En chemin, plusieurs personnes nous ont aidés de cette façon.",
      "es": "También estaba nuestro hermano Bijuchettan, quien nos ayudó. En el camino, varias personas nos ayudaron de esta manera.",
      "zh": "还有我们的兄弟Bijuchettan——他帮助了我们。一路上，有好几个人都这样帮助了我们。",
      "kn": "ನಮ್ಮ ಸಹೋದರ ಬಿಜುಚೆಟ್ಟನ್ ಕೂಡ ಇದ್ದರು - ಅವರು ನಮಗೆ ಸಹಾಯ ಮಾಡಿದರು. ದಾರಿಯುದ್ದಕ್ಕೂ, ಹಲವಾರು ಜನರು ನಮಗೆ ಈ ರೀತಿ ಸಹಾಯ ಮಾಡಿದರು."
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "At all those places, when I prayed, the first thing I did — when I went to the tomb of Saint Paul, I prayed right beside it, near his prison.",
      "hi": "उन सभी स्थानों पर, जब मैंने प्रार्थना की, तो पहली चीज जो मैंने की - जब मैं संत पॉल की कब्र पर गया, तो मैंने उसके ठीक बगल में, उसकी जेल के पास प्रार्थना की।",
      "ta": "அந்த எல்லா இடங்களிலும், நான் ஜெபம் செய்தபோது, நான் செய்த முதல் காரியம் - நான் புனித பவுலின் கல்லறைக்குச் சென்றபோது, அதன் அருகில், அவருடைய சிறைச்சாலைக்கு அருகில் ஜெபம் செய்தேன்.",
      "bn": "ঐ সমস্ত স্থানে, যখন আমি প্রার্থনা করতাম, তখন আমি প্রথমেই যে কাজটি করতাম - যখন আমি সেন্ট পলের সমাধিতে যেতাম, তখন আমি তার কারাগারের কাছেই, তার পাশেই প্রার্থনা করতাম।",
      "te": "ఆ ప్రదేశాలన్నింటిలో, నేను ప్రార్థించినప్పుడు, నేను చేసిన మొదటి పని - నేను సెయింట్ పాల్ సమాధి వద్దకు వెళ్ళినప్పుడు, దాని పక్కనే, అతని జైలు దగ్గర ప్రార్థించాను.",
      "mr": "त्या सर्व ठिकाणी, जेव्हा मी प्रार्थना केली, तेव्हा मी पहिली गोष्ट केली - जेव्हा मी संत पॉलच्या थडग्यावर गेलो, तेव्हा मी त्याच्या तुरुंगाजवळ, त्याच्या शेजारी प्रार्थना केली.",
      "fr": "Dans tous ces endroits, quand je priais, la première chose que je faisais, quand je me rendais au tombeau de saint Paul, je priais juste à côté, près de sa prison.",
      "es": "En todos esos lugares, cuando oraba, lo primero que hacía, cuando iba a la tumba de San Pablo, oraba justo al lado, cerca de su prisión.",
      "zh": "在所有这些地方，当我祈祷时，我做的第一件事——当我去圣保罗的坟墓时，我就在它旁边，在他的监狱附近祈祷。",
      "kn": "ಆ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ, ನಾನು ಪ್ರಾರ್ಥಿಸುವಾಗ, ನಾನು ಮಾಡಿದ ಮೊದಲ ಕೆಲಸವೆಂದರೆ - ನಾನು ಸಂತ ಪೌಲನ ಸಮಾಧಿಗೆ ಹೋದಾಗ, ಅದರ ಪಕ್ಕದಲ್ಲಿಯೇ, ಅವರ ಸೆರೆಮನೆಯ ಬಳಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "I prayed, “In Paul’s prison, in weakness, the power of God is made manifest.”",
      "hi": "मैंने प्रार्थना की, “पौलुस की कैद में, कमजोरी में, परमेश्वर की सामर्थ्य प्रकट होती है।”",
      "ta": "நான் ஜெபித்தேன், \"பவுலின் சிறையில், பலவீனத்தில், கடவுளின் வல்லமை வெளிப்பட்டது.\"",
      "bn": "আমি প্রার্থনা করেছিলাম, \"পৌলের কারাগারে, দুর্বলতার মধ্যে, ঈশ্বরের শক্তি প্রকাশিত হয়।\"",
      "te": "నేను ప్రార్థించాను, “పౌలు చెరసాలలో బలహీనతలో దేవుని శక్తి ప్రత్యక్షపరచబడింది.”",
      "mr": "मी प्रार्थना केली, \"पौलाच्या तुरुंगात, दुर्बलतेत, देवाचे सामर्थ्य प्रकट होते.\"",
      "fr": "J’ai prié : « Dans la prison de Paul, dans la faiblesse, la puissance de Dieu se manifeste. »",
      "es": "Oré: “En la prisión de Pablo, en la debilidad, el poder de Dios se manifiesta”.",
      "zh": "我祈祷说:“在保罗的监狱里，在软弱中，上帝的力量彰显出来。”",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, “ಪೌಲನ ಸೆರೆಮನೆಯಲ್ಲಿ, ದೌರ್ಬಲ್ಯದಲ್ಲಿ, ದೇವರ ಶಕ್ತಿಯು ಪ್ರಕಟವಾಯಿತು.”"
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "It is when I am weak that I am strong. My eyes filled with tears. Truly, through Paul’s tongue,",
      "hi": "जब मैं कमज़ोर होता हूँ, तभी मैं मज़बूत होता हूँ। मेरी आँखें आँसुओं से भर जाती हैं। सचमुच, पौलुस की ज़ुबान से,",
      "ta": "நான் பலவீனமாக இருக்கும்போதுதான் நான் பலமாக இருக்கிறேன். என் கண்கள் கண்ணீரால் நிரம்பின. உண்மையிலேயே, பவுலின் நாவின் மூலம்,",
      "bn": "যখন আমি দুর্বল থাকি তখনই আমি সবল হই। আমার চোখ অশ্রুতে ভরে ওঠে। সত্যিই, পৌলের জিহ্বার মাধ্যমে,",
      "te": "నేను బలహీనంగా ఉన్నప్పుడే నేను బలంగా ఉంటాను. నా కళ్ళు కన్నీళ్లతో నిండిపోయాయి. నిజంగా, పౌలు నాలుక ద్వారా,",
      "mr": "जेव्हा मी कमकुवत असतो तेव्हाच मी बलवान असतो. माझे डोळे अश्रूंनी भरले. खरोखर, पौलाच्या जिभेने,",
      "fr": "C'est quand je suis faible que je suis fort. Mes yeux se sont remplis de larmes. Vraiment, par la langue de Paul,",
      "es": "Es cuando soy débil que soy fuerte. Mis ojos se llenaron de lágrimas. En verdad, por la lengua de Pablo,",
      "zh": "我什么时候软弱，什么时候就刚强。我热泪盈眶。保罗的舌头确是这样说的:",
      "kn": "ನಾನು ಬಲಹೀನನಾದಾಗಲೇ ಬಲಶಾಲಿಯಾಗಿದ್ದೇನೆ. ನನ್ನ ಕಣ್ಣುಗಳು ಕಣ್ಣೀರಿನಿಂದ ತುಂಬಿವೆ. ನಿಜವಾಗಿಯೂ, ಪೌಲನ ನಾಲಿಗೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "the world received an immense spiritual treasure.",
      "hi": "संसार को एक विशाल आध्यात्मिक खजाना प्राप्त हुआ।",
      "ta": "உலகம் ஒரு மகத்தான ஆன்மீகப் பொக்கிஷத்தைப் பெற்றது.",
      "bn": "পৃথিবী এক বিশাল আধ্যাত্মিক ধন লাভ করেছে।",
      "te": "లోకం అపారమైన ఆధ్యాత్మిక నిధిని పొందింది.",
      "mr": "जगाला एक अफाट आध्यात्मिक खजिना मिळाला.",
      "fr": "Le monde a reçu un immense trésor spirituel.",
      "es": "el mundo recibió un inmenso tesoro espiritual.",
      "zh": "世界获得了巨大的精神财富。",
      "kn": "ಲೋಕವು ಅಪಾರವಾದ ಆಧ್ಯಾತ್ಮಿಕ ನಿಧಿಯನ್ನು ಪಡೆದುಕೊಂಡಿತು."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "It is in weakness that the power of God works. The entire essence of this Kreupasanam meditation is grace — strength, strength that is the power of God — grace that comes to us as",
      "hi": "ईश्वर की शक्ति दुर्बलता में ही कार्य करती है। इस कृप्यासनम् ध्यान का संपूर्ण सार अनुग्रह है—शक्ति, वह शक्ति जो ईश्वर की शक्ति है—अनुग्रह जो हमें प्राप्त होता है",
      "ta": "பலவீனத்தில்தான் கடவுளின் சக்தி செயல்படுகிறது. இந்த க்ரூபாசன தியானத்தின் முழு சாராம்சமும் கருணை - வலிமை, கடவுளின் சக்தியாகிய வலிமை - நமக்கு வரும் கருணை",
      "bn": "দুর্বলতার মধ্যেই ঈশ্বরের শক্তি কাজ করে। এই ক্রেউপাসনম ধ্যানের সম্পূর্ণ সারমর্ম হল অনুগ্রহ - শক্তি, শক্তি যা ঈশ্বরের শক্তি - অনুগ্রহ যা আমাদের কাছে আসে",
      "te": "బలహీనతలోనే దేవుని శక్తి పనిచేస్తుంది. ఈ క్రూపాసనం ధ్యానం యొక్క మొత్తం సారాంశం కృప - బలం, దేవుని శక్తి అయిన బలం - మనకు వచ్చే కృప",
      "mr": "देवाची शक्ती दुर्बलतेतच कार्य करते. या क्रेउपासनम ध्यानाचे संपूर्ण सार म्हणजे कृपा - शक्ती, शक्ती जी देवाची शक्ती आहे - कृपा जी आपल्यापर्यंत येते",
      "fr": "C'est dans la faiblesse que la puissance de Dieu agit. L'essence même de cette méditation Kreupasanam est la grâce — la force, la force qui est la puissance de Dieu — la grâce qui nous vient comme",
      "es": "Es en la debilidad donde obra el poder de Dios. La esencia de esta meditación de Kreupasanam es la gracia, la fuerza, la fuerza que es el poder de Dios, la gracia que nos llega como",
      "zh": "正是在软弱中，神的能力才能彰显。这 Kreupasanam 冥想的精髓在于恩典——力量，这力量就是神的能力——恩典以",
      "kn": "ದೇವರ ಶಕ್ತಿಯು ದೌರ್ಬಲ್ಯದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತದೆ. ಈ ಕ್ರೂಪಾಸನ ಧ್ಯಾನದ ಸಂಪೂರ್ಣ ಸಾರವೆಂದರೆ ಅನುಗ್ರಹ - ಶಕ್ತಿ, ಶಕ್ತಿ ಅದು ದೇವರ ಶಕ್ತಿ - ನಮಗೆ ಬರುವ ಅನುಗ್ರಹ"
    }
  },
  {
    "start": "10:21",
    "text": {
      "en": "the grace of the heart, as strength. Through the covenant, this grace flows into us, and we must learn how to tap into it. That is how we should carry out",
      "hi": "हृदय का अनुग्रह, शक्ति के रूप में। वाचा के माध्यम से, यह अनुग्रह हम में प्रवाहित होता है, और हमें इसका लाभ उठाना सीखना चाहिए। हमें इसी प्रकार कार्य करना चाहिए।",
      "ta": "இதயத்தின் கிருபை, பலமாக. உடன்படிக்கையின் மூலம், இந்தக் கிருபை நமக்குள் பாய்கிறது, அதை எவ்வாறு பயன்படுத்துவது என்பதை நாம் கற்றுக்கொள்ள வேண்டும். அப்படித்தான் நாம் செய்ய வேண்டும்",
      "bn": "হৃদয়ের অনুগ্রহ, শক্তি হিসেবে। চুক্তির মাধ্যমে, এই অনুগ্রহ আমাদের মধ্যে প্রবাহিত হয়, এবং আমাদের এটি কীভাবে কাজে লাগাতে হয় তা শিখতে হবে। এভাবেই আমাদের পালন করা উচিত",
      "te": "హృదయ కృప, బలం. నిబంధన ద్వారా, ఈ కృప మనలోకి ప్రవహిస్తుంది మరియు దానిని ఎలా ఉపయోగించాలో మనం నేర్చుకోవాలి. ఆ విధంగా మనం దానిని నిర్వహించాలి",
      "mr": "हृदयाची कृपा, शक्ती म्हणून. कराराद्वारे, ही कृपा आपल्यात वाहते आणि आपण ती कशी वापरायची हे शिकले पाहिजे. अशाप्रकारे आपण",
      "fr": "La grâce du cœur, comme force. Par l'alliance, cette grâce se déverse en nous, et nous devons apprendre à y puiser. C'est ainsi que nous devrions agir.",
      "es": "la gracia del corazón, como fortaleza. A través del pacto, esta gracia fluye hacia nosotros, y debemos aprender a aprovecharla. Así es como debemos actuar.",
      "zh": "内心的恩典，如同力量。透过圣约，这恩典流入我们，我们必须学会如何运用它。这才是我们应该如何履行",
      "kn": "ಹೃದಯದ ಕೃಪೆ, ಶಕ್ತಿಯಾಗಿ. ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಈ ಕೃಪೆಯು ನಮ್ಮೊಳಗೆ ಹರಿಯುತ್ತದೆ, ಮತ್ತು ನಾವು ಅದನ್ನು ಹೇಗೆ ಬಳಸಿಕೊಳ್ಳಬೇಕೆಂದು ಕಲಿಯಬೇಕು. ನಾವು ಹೀಗೆಯೇ ಮಾಡಬೇಕು"
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "all our spiritual exercises. When I went near Paul’s tomb, I said, “Through Him who strengthens me, can I do all things” That is what I kept saying.",
      "hi": "हमारे सभी आध्यात्मिक अभ्यास। जब मैं पौलुस की कब्र के पास गया, तो मैंने कहा, \"जो मुझे सामर्थ देता है, उसी में मैं सब कुछ कर सकता हूँ।\" मैं यही कहता रहा।",
      "ta": "நமது அனைத்து ஆன்மீக பயிற்சிகளும். நான் பவுலின் கல்லறைக்கு அருகில் சென்றபோது, \"என்னைப் பலப்படுத்துபவர் மூலம், நான் எல்லாவற்றையும் செய்ய முடியும்\" என்று சொன்னேன். அதைத்தான் நான் தொடர்ந்து சொல்லிக்கொண்டிருந்தேன்.",
      "bn": "আমাদের সমস্ত আধ্যাত্মিক অনুশীলন। যখন আমি পলের সমাধির কাছে গেলাম, তখন আমি বললাম, \"যিনি আমাকে শক্তি দেন, তাঁর মাধ্যমেই আমি সবকিছু করতে পারি\" আমি এটাই বলতে থাকলাম।",
      "te": "మన ఆధ్యాత్మిక వ్యాయామాలన్నీ. నేను పౌలు సమాధి దగ్గరికి వెళ్ళినప్పుడు, “నన్ను బలపరిచేవాని ద్వారా నేను సమస్తమును చేయగలను” అని అన్నాను. అదే నేను చెబుతూనే ఉన్నాను.",
      "mr": "आमचे सर्व आध्यात्मिक व्यायाम. जेव्हा मी पौलाच्या थडग्याजवळ गेलो तेव्हा मी म्हणालो, \"जो मला सामर्थ्य देतो त्याच्याद्वारे मी सर्व काही करू शकतो\" मी हेच म्हणत राहिलो.",
      "fr": "Tous nos exercices spirituels. Quand je me suis approché du tombeau de Paul, j'ai dit : « Par celui qui me fortifie, je peux tout. » C'est ce que je répétais sans cesse.",
      "es": "todos nuestros ejercicios espirituales. Cuando me acerqué a la tumba de Pablo, dije: «En Cristo que me fortalece, todo lo puedo». Eso era lo que repetía.",
      "zh": "我们所有的属灵操练。当我走近保罗的坟墓时，我说:“靠着那加给我力量的，我凡事都能做。”我一直这么说。",
      "kn": "ನಮ್ಮ ಎಲ್ಲಾ ಆಧ್ಯಾತ್ಮಿಕ ವ್ಯಾಯಾಮಗಳು. ನಾನು ಪೌಲನ ಸಮಾಧಿಯ ಬಳಿ ಹೋದಾಗ, \"ನನ್ನನ್ನು ಬಲಪಡಿಸುವಾತನ ಮೂಲಕ ನಾನು ಎಲ್ಲವನ್ನೂ ಮಾಡಬಹುದು\" ಎಂದು ನಾನು ಹೇಳಿದೆ. ಅದನ್ನೇ ನಾನು ಹೇಳುತ್ತಲೇ ಇದ್ದೆ."
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "But before saying all this, I had already said one thing: “O my God, I am heartily sorry for having sinned against You — the most good and most worthy of all love —",
      "hi": "लेकिन यह सब कहने से पहले, मैंने एक बात कह दी थी: \"हे मेरे परमेश्वर, मैं तेरे विरुद्ध पाप करने के लिए हृदय से क्षमा चाहता हूँ - जो सबसे अच्छा और सभी प्रेम के योग्य है -",
      "ta": "ஆனால் இதையெல்லாம் சொல்வதற்கு முன்பு, நான் ஏற்கனவே ஒரு விஷயத்தைச் சொல்லியிருந்தேன்: “ஓ என் கடவுளே, எல்லா அன்புக்கும் மிகவும் தகுதியானவரும், மிகவும் நல்லவருமான உமக்கு எதிராகப் பாவம் செய்ததற்காக நான் மனதார வருந்துகிறேன்.",
      "bn": "কিন্তু এই সব বলার আগে, আমি ইতিমধ্যেই একটি কথা বলেছিলাম: “হে আমার ঈশ্বর, তোমার বিরুদ্ধে পাপ করার জন্য আমি আন্তরিকভাবে দুঃখিত — সবচেয়ে ভালো এবং সর্বাপেক্ষা ভালোবাসার যোগ্য —",
      "te": "కానీ ఇదంతా చెప్పే ముందు, నేను ఇప్పటికే ఒక విషయం చెప్పాను: “ఓ నా దేవా, అన్ని ప్రేమలకు అత్యంత మంచివాడు మరియు అర్హుడు అయిన నీకు వ్యతిరేకంగా పాపం చేసినందుకు నేను హృదయపూర్వకంగా చింతిస్తున్నాను -",
      "mr": "पण हे सर्व सांगण्यापूर्वी, मी आधीच एक गोष्ट बोललो होतो: “हे माझ्या देवा, तुझ्याविरुद्ध पाप केल्याबद्दल मला मनापासून वाईट वाटते - सर्वात चांगला आणि सर्व प्रेमाला पात्र -",
      "fr": "Mais avant de dire tout cela, j'avais déjà dit une chose : « Ô mon Dieu, je regrette sincèrement d'avoir péché contre Toi, le plus bon et le plus digne de tout amour.",
      "es": "Pero antes de decir todo esto, ya había dicho una cosa: «Oh, Dios mío, me arrepiento de corazón de haber pecado contra Ti, el más bueno y el más digno de todo amor,",
      "zh": "但在说这些之前，我已经说过一句话:“我的上帝啊，我真心悔改，因为我得罪了你——至善至爱的上帝——",
      "kn": "ಆದರೆ ಇದನ್ನೆಲ್ಲಾ ಹೇಳುವ ಮೊದಲು, ನಾನು ಈಗಾಗಲೇ ಒಂದು ವಿಷಯವನ್ನು ಹೇಳಿದ್ದೆ: “ಓ ನನ್ನ ದೇವರೇ, ಎಲ್ಲಾ ಪ್ರೀತಿಗೆ ಅರ್ಹನಾದ ಮತ್ತು ಅತ್ಯಂತ ಒಳ್ಳೆಯವನಾದ ನಿನ್ನ ವಿರುದ್ಧ ಪಾಪ ಮಾಡಿದ್ದಕ್ಕಾಗಿ ನಾನು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ವಿಷಾದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "and I detest all my sins.” My children, you must pay special attention to this Act of Contrition. Children of Kreupasanam, especially those who have entered the covenant life —",
      "hi": "और मैं अपने सब पापों से घृणा करता हूँ।\" मेरे बच्चों, तुम्हें इस पश्चाताप पर विशेष ध्यान देना चाहिए। कृउपासनम् की संतानों, विशेषकर वे जो वाचा जीवन में प्रवेश कर चुके हैं —",
      "ta": "என் எல்லா பாவங்களையும் நான் வெறுக்கிறேன்.\" என் பிள்ளைகளே, இந்த மனந்திரும்புதலின் செயலுக்கு நீங்கள் சிறப்பு கவனம் செலுத்த வேண்டும். க்ருபாசனத்தின் பிள்ளைகள், குறிப்பாக உடன்படிக்கை வாழ்க்கையில் நுழைந்தவர்கள் -",
      "bn": "এবং আমি আমার সমস্ত পাপকে ঘৃণা করি।\" আমার সন্তানেরা, তোমাদের অবশ্যই এই অনুশোচনার প্রতি বিশেষ মনোযোগ দিতে হবে। ক্রেউপাসনমের সন্তানরা, বিশেষ করে যারা চুক্তির জীবনে প্রবেশ করেছেন -",
      "te": "మరియు నేను నా పాపాలన్నింటినీ అసహ్యించుకుంటాను.\" నా పిల్లలారా, మీరు ఈ పశ్చాత్తాప చర్యకు ప్రత్యేక శ్రద్ధ వహించాలి. క్రూపాసనము యొక్క పిల్లలు, ముఖ్యంగా నిబంధన జీవితంలోకి ప్రవేశించిన వారు -",
      "mr": "आणि मला माझ्या सर्व पापांचा तिरस्कार आहे.\" माझ्या मुलांनो, तुम्ही या पश्चात्तापाच्या कृतीकडे विशेष लक्ष दिले पाहिजे. क्रेउपासनमच्या मुलांनो, विशेषतः ज्यांनी कराराच्या जीवनात प्रवेश केला आहे -",
      "fr": "Et je déteste tous mes péchés. Mes enfants, vous devez prêter une attention particulière à cet acte de contrition. Enfants de Kreupasanam, surtout ceux qui ont rejoint l'alliance…",
      "es": "y detesto todos mis pecados. Hijos míos, debéis prestar especial atención a este Acto de Contrición. Hijos de Kreupasanam, especialmente aquellos que han entrado en la vida del pacto —",
      "zh": "我厌恶我的一切罪孽。我的孩子们，你们必须特别注意这个忏悔仪式。克罗帕萨南的孩子们，特别是那些已经进入圣约生活的孩子们——",
      "kn": "ಮತ್ತು ನಾನು ನನ್ನ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ದ್ವೇಷಿಸುತ್ತೇನೆ. \"ನನ್ನ ಮಕ್ಕಳೇ, ನೀವು ಈ ಪಶ್ಚಾತ್ತಾಪದ ಕ್ರಿಯೆಗೆ ವಿಶೇಷ ಗಮನ ನೀಡಬೇಕು. ಕ್ರೂಪಾಸನದ ಮಕ್ಕಳು, ವಿಶೇಷವಾಗಿ ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸಿದವರು -"
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "before you make your profession of faith, you must say the Act of Contrition. Because what we declare is our faith; our life itself is a proclamation.",
      "hi": "ईमान का अंगीकार करने से पहले, तुम्हें पश्चाताप का वचन कहना होगा। क्योंकि हम जो घोषणा करते हैं, वही हमारा ईमान है; हमारा जीवन स्वयं एक घोषणा है।",
      "ta": "உங்கள் விசுவாச அறிக்கையை வெளியிடுவதற்கு முன், நீங்கள் மனந்திரும்புதல் செயலைச் சொல்ல வேண்டும். ஏனென்றால் நாம் அறிவிப்பது நமது நம்பிக்கை; நமது வாழ்க்கையே ஒரு பிரகடனம்.",
      "bn": "বিশ্বাসের দাবি করার আগে, আপনাকে অবশ্যই \"অনুশোচনার কাজ\" বলতে হবে। কারণ আমরা যা ঘোষণা করি তা হল আমাদের বিশ্বাস; আমাদের জীবন নিজেই একটি ঘোষণা।",
      "te": "మీరు మీ విశ్వాస ప్రకటన చేసే ముందు, మీరు పశ్చాత్తాప చర్యను చెప్పాలి. ఎందుకంటే మనం ప్రకటించేది మన విశ్వాసం; మన జీవితమే ఒక ప్రకటన.",
      "mr": "तुम्ही तुमच्या श्रद्धेचा दावा करण्यापूर्वी, तुम्ही \"पश्चात्तापाची कृती\" म्हणावी. कारण आपण जे जाहीर करतो ते आपला विश्वास आहे; आपले जीवन स्वतः एक घोषणा आहे.",
      "fr": "Avant de faire votre profession de foi, vous devez dire l'acte de contrition. Car ce que nous déclarons est notre foi ; notre vie elle-même est une proclamation.",
      "es": "Antes de hacer tu profesión de fe, debes recitar el Acto de Contrición. Porque lo que declaramos es nuestra fe; nuestra vida misma es una proclamación.",
      "zh": "在你宣认信仰之前，你必须诵念忏悔经。因为我们宣告的是我们的信仰；我们的生活本身就是一种宣告。",
      "kn": "ನೀವು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಘೋಷಿಸುವ ಮೊದಲು, ನೀವು ಪಶ್ಚಾತ್ತಾಪದ ಕ್ರಿಯೆಯನ್ನು ಹೇಳಬೇಕು. ಏಕೆಂದರೆ ನಾವು ಘೋಷಿಸುವುದು ನಮ್ಮ ನಂಬಿಕೆಯಾಗಿದೆ; ನಮ್ಮ ಜೀವನವೇ ಒಂದು ಘೋಷಣೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "But what makes us worthy and prepares the situation for that proclamation",
      "hi": "लेकिन जो हमें योग्य बनाता है और उस घोषणा के लिए परिस्थिति तैयार करता है",
      "ta": "ஆனால் நம்மை தகுதியுள்ளவர்களாகவும், அந்த அறிவிப்புக்கான சூழ்நிலையை தயார்படுத்துபவர்களாகவும் ஆக்குவது எது?",
      "bn": "কিন্তু কী আমাদের যোগ্য করে তোলে এবং সেই ঘোষণার জন্য পরিস্থিতি প্রস্তুত করে?",
      "te": "కానీ మనల్ని ఏది అర్హులుగా చేస్తుంది మరియు ఆ ప్రకటనకు పరిస్థితిని సిద్ధం చేస్తుంది?",
      "mr": "पण आपल्याला पात्र बनवते आणि त्या घोषणेसाठी परिस्थिती कशी तयार करते?",
      "fr": "Mais qu'est-ce qui nous rend dignes et prépare la situation pour cette proclamation",
      "es": "Pero, ¿qué nos hace dignos y prepara la situación para esa proclamación?",
      "zh": "但是什么让我们值得并为这一宣告做好准备",
      "kn": "ಆದರೆ ನಮ್ಮನ್ನು ಯೋಗ್ಯರನ್ನಾಗಿ ಮಾಡುವುದು ಮತ್ತು ಆ ಘೋಷಣೆಗೆ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸಿದ್ಧಪಡಿಸುವುದು ಯಾವುದು?"
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "is this Act of Contrition.",
      "hi": "यह पश्चाताप का कार्य है।",
      "ta": "என்பது இந்த மனவருத்தச் செயல்.",
      "bn": "হল এই অনুশোচনার আইন।",
      "te": "అనేది ఈ పశ్చాత్తాప చర్య.",
      "mr": "हा पश्चात्तापाचा कायदा आहे.",
      "fr": "est cet acte de contrition.",
      "es": "es este acto de contrición.",
      "zh": "这是忏悔的行为。",
      "kn": "ಎಂಬುದು ಈ ಪಶ್ಚಾತ್ತಾಪದ ಕೃತ್ಯ."
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "To address sin — that is the life and mission of Christ. Therefore, within us there must arise a deep desire to live without sin.",
      "hi": "पाप का समाधान करना — यही मसीह का जीवन और मिशन है। इसलिए, हमारे भीतर पाप रहित जीवन जीने की गहरी इच्छा जागृत होनी चाहिए।",
      "ta": "பாவத்தை நிவர்த்தி செய்வது - அதுதான் கிறிஸ்துவின் வாழ்க்கை மற்றும் பணி. எனவே, பாவமின்றி வாழ வேண்டும் என்ற ஆழமான ஆசை நமக்குள் எழ வேண்டும்.",
      "bn": "পাপের বিরুদ্ধে লড়াই করার জন্য - এটাই খ্রীষ্টের জীবন এবং লক্ষ্য। অতএব, আমাদের মধ্যে পাপ ছাড়া বেঁচে থাকার গভীর আকাঙ্ক্ষা জাগিয়ে তুলতে হবে।",
      "te": "పాపాన్ని పరిష్కరించడం - అదే క్రీస్తు జీవితం మరియు లక్ష్యం. కాబట్టి, మనలో పాపం లేకుండా జీవించాలనే లోతైన కోరిక తలెత్తాలి.",
      "mr": "पापाला संबोधित करण्यासाठी - तेच ख्रिस्ताचे जीवन आणि ध्येय आहे. म्हणून, आपल्या आत पापाशिवाय जगण्याची तीव्र इच्छा निर्माण झाली पाहिजे.",
      "fr": "S'attaquer au péché, telle est la vie et la mission du Christ. C'est pourquoi un profond désir de vivre sans péché doit naître en nous.",
      "es": "Abordar el pecado es la vida y la misión de Cristo. Por lo tanto, debe surgir en nosotros un profundo deseo de vivir sin pecado.",
      "zh": "解决罪——这就是基督的生命和使命。因此，我们内心必须生起一种渴望过无罪生活的强烈愿望。",
      "kn": "ಪಾಪವನ್ನು ಪರಿಹರಿಸುವುದು - ಅದು ಕ್ರಿಸ್ತನ ಜೀವನ ಮತ್ತು ಧ್ಯೇಯ. ಆದ್ದರಿಂದ, ನಮ್ಮಲ್ಲಿ ಪಾಪವಿಲ್ಲದೆ ಬದುಕುವ ಆಳವಾದ ಬಯಕೆ ಹುಟ್ಟಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "Therefore, wherever we may have gone wrong — knowingly or unknowingly — it is for that reason that we make this Act of Contrition and turn back in repentance. The whole Gospel, in fact,",
      "hi": "इसलिए, चाहे हमसे कोई भी गलती हुई हो—जानबूझकर या अनजाने में—उसी कारण से हम पश्चाताप का यह कार्य करते हैं और पश्चाताप की ओर लौटते हैं। वास्तव में, संपूर्ण सुसमाचार,",
      "ta": "ஆகையால், நாம் எங்கெல்லாம் தவறு செய்தோமோ - தெரிந்தோ தெரியாமலோ - அந்தக் காரணத்திற்காகவே நாம் இந்த மனஸ்தாபச் செயலைச் செய்து மனந்திரும்புகிறோம். முழு நற்செய்தியும், உண்மையில்,",
      "bn": "অতএব, আমরা যেখানেই ভুল করে থাকি - জেনেশুনে বা অজান্তে - সেই কারণেই আমরা এই অনুশোচনার কাজটি করি এবং অনুতপ্ত হয়ে ফিরে আসি। প্রকৃতপক্ষে, পুরো সুসমাচারই,",
      "te": "కాబట్టి, మనం ఎక్కడైనా తప్పు చేసినా - తెలిసి లేదా తెలియకుండా - అందుకే మనం ఈ పశ్చాత్తాప చర్యను చేసి, పశ్చాత్తాపంతో తిరిగి వస్తాము. మొత్తం సువార్త, నిజానికి,",
      "mr": "म्हणून, आपण कुठेही चूक केली असेल - जाणूनबुजून किंवा अजाणतेपणे - म्हणूनच आपण पश्चात्तापाची ही कृती करतो आणि पश्चात्तापाने मागे वळतो. खरं तर, संपूर्ण शुभवर्तमान,",
      "fr": "C'est pourquoi, quel que soit le tort que nous ayons commis, consciemment ou non, c'est pour cela que nous faisons cet acte de contrition et que nous revenons à la repentance. En fait, l'Évangile tout entier,",
      "es": "Por lo tanto, dondequiera que hayamos cometido un error, consciente o inconscientemente, es por esa razón que hacemos este Acto de Contrición y nos volvemos en arrepentimiento. De hecho, todo el Evangelio,",
      "zh": "因此，无论我们犯了什么错误——无论是有意还是无意——我们都应该为此忏悔，并悔改回头。事实上，整本福音书，",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ತಿಳಿದೋ ತಿಳಿಯದೆಯೋ ತಪ್ಪು ಮಾಡಿದ್ದರೂ, ಆ ಕಾರಣಕ್ಕಾಗಿಯೇ ನಾವು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಪಶ್ಚಾತ್ತಾಪದಿಂದ ಹಿಂತಿರುಗುತ್ತೇವೆ. ವಾಸ್ತವವಾಗಿ, ಇಡೀ ಸುವಾರ್ತೆ,"
    }
  },
  {
    "start": "11:36",
    "text": {
      "en": "is a treasury and a journey of repentance. Truly speaking, the entire human race is being led through echoes and chapters of repentance —",
      "hi": "पश्चाताप का खजाना और यात्रा है। सच कहूँ तो, पूरी मानवजाति पश्चाताप की गूँज और अध्यायों से होकर गुज़र रही है—",
      "ta": "என்பது ஒரு கருவூலம் மற்றும் மனந்திரும்புதலின் பயணம். உண்மையிலேயே, முழு மனித இனமும் மனந்திரும்புதலின் எதிரொலிகள் மற்றும் அத்தியாயங்கள் வழியாக வழிநடத்தப்படுகிறது -",
      "bn": "হল অনুতাপের ভান্ডার এবং যাত্রা। সত্যি বলতে, সমগ্র মানব জাতি অনুতাপের প্রতিধ্বনি এবং অধ্যায়গুলির মধ্য দিয়ে পরিচালিত হচ্ছে —",
      "te": "అనేది ఒక ఖజానా మరియు పశ్చాత్తాప ప్రయాణం. నిజంగా చెప్పాలంటే, మొత్తం మానవ జాతి పశ్చాత్తాప ప్రతిధ్వనులు మరియు అధ్యాయాల ద్వారా నడిపించబడుతోంది -",
      "mr": "हा पश्चात्तापाचा खजिना आणि प्रवास आहे. खरे सांगायचे तर, संपूर्ण मानवजात पश्चात्तापाच्या प्रतिध्वनी आणि अध्यायांमधून जात आहे —",
      "fr": "est un trésor et un chemin de repentance. En vérité, l'humanité entière est guidée par des échos et des chapitres de repentance —",
      "es": "es un tesoro y un camino de arrepentimiento. En verdad, toda la humanidad está siendo guiada a través de ecos y capítulos de arrepentimiento.",
      "zh": "是一座宝库，也是一段悔改的旅程。事实上，整个人类正在经历悔改的回响和篇章——",
      "kn": "ಒಂದು ಖಜಾನೆ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಪ್ರಯಾಣ. ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ಇಡೀ ಮಾನವ ಜನಾಂಗವು ಪಶ್ಚಾತ್ತಾಪದ ಪ್ರತಿಧ್ವನಿಗಳು ಮತ್ತು ಅಧ್ಯಾಯಗಳ ಮೂಲಕ ಮುನ್ನಡೆಸಲ್ಪಡುತ್ತಿದೆ -"
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "one, two, three — step by step, as Jesus journeyed from Judea to Jerusalem.",
      "hi": "एक, दो, तीन - कदम दर कदम, जैसे यीशु यहूदिया से यरूशलेम की ओर यात्रा कर रहा था।",
      "ta": "ஒன்று, இரண்டு, மூன்று - இயேசு யூதேயாவிலிருந்து எருசலேமுக்குப் பயணித்தபோது படிப்படியாக.",
      "bn": "এক, দুই, তিন — ধাপে ধাপে, যীশু যখন যিহূদিয়া থেকে জেরুজালেমে যাত্রা করছিলেন।",
      "te": "ఒకటి, రెండు, మూడు - యేసు యూదయ నుండి యెరూషలేముకు ప్రయాణిస్తున్నప్పుడు, దశలవారీగా.",
      "mr": "एक, दोन, तीन — टप्प्याटप्प्याने, येशू यहूदियाहून जेरुसलेमला प्रवास करत असताना.",
      "fr": "Un, deux, trois — étape par étape, alors que Jésus voyageait de Judée à Jérusalem.",
      "es": "uno, dos, tres —paso a paso, mientras Jesús viajaba de Judea a Jerusalén.",
      "zh": "一、二、三——耶稣一步一步地从犹太前往耶路撒冷。",
      "kn": "ಒಂದು, ಎರಡು, ಮೂರು - ಹಂತ ಹಂತವಾಗಿ, ಯೇಸು ಯೂದಾಯದಿಂದ ಯೆರೂಸಲೇಮಿಗೆ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದಂತೆ."
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "Within that very journey, Jesus addresses the diabolic person — meaning, the spirit of evil that exists within ourselves,",
      "hi": "उसी यात्रा में, यीशु शैतानी व्यक्ति को संबोधित करते हैं - अर्थात्, हमारे भीतर विद्यमान दुष्ट आत्मा को,",
      "ta": "அந்தப் பயணத்திலேயே, இயேசு அந்த கொடூரமான நபரிடம் பேசுகிறார் - அதாவது, நமக்குள் இருக்கும் தீய ஆவி,",
      "bn": "সেই যাত্রার মধ্যেই, যীশু সেই শয়তানী ব্যক্তিকে সম্বোধন করেন — যার অর্থ, আমাদের মধ্যে বিদ্যমান মন্দ আত্মা,",
      "te": "ఆ ప్రయాణంలోనే, యేసు ఆ దౌర్జన్యపూరిత వ్యక్తిని ఉద్దేశించి మాట్లాడుతున్నాడు - అంటే, మనలో ఉన్న దుష్ట ఆత్మ,",
      "mr": "त्याच प्रवासात, येशू त्या सैतानाच्या व्यक्तीला संबोधित करतो - म्हणजे, आपल्या आत असलेल्या वाईट आत्म्याला,",
      "fr": "Au cours de ce même voyage, Jésus s’adresse à la personne diabolique, c’est-à-dire à l’esprit du mal qui existe en nous-mêmes,",
      "es": "En ese mismo recorrido, Jesús se dirige a la persona diabólica, es decir, al espíritu del mal que existe dentro de nosotros,",
      "zh": "正是在这次旅程中，耶稣向魔鬼说话——也就是我们内心存在的邪恶之灵，",
      "kn": "ಆ ಪ್ರಯಾಣದೊಳಗೆ, ಯೇಸು ಪೈಶಾಚಿಕ ವ್ಯಕ್ತಿಯನ್ನು ಉದ್ದೇಶಿಸಿ ಮಾತನಾಡುತ್ತಾನೆ - ಅಂದರೆ, ನಮ್ಮೊಳಗೆ ಇರುವ ದುಷ್ಟಶಕ್ತಿ,"
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "the one we ourselves cannot perceive. That is why Jesus asks, “What spirit leads you?” You must discern within yourselves what form that spirit takes — that is why",
      "hi": "जिसे हम स्वयं नहीं समझ सकते। इसीलिए यीशु पूछते हैं, \"कौन सी आत्मा तुम्हें ले जाती है?\" तुम्हें अपने भीतर समझना होगा कि वह आत्मा किस रूप में है—इसलिए",
      "ta": "நம்மால் உணர முடியாத ஒன்று. அதனால்தான் இயேசு, \"எந்த ஆவி உங்களை வழிநடத்துகிறது?\" என்று கேட்கிறார். அந்த ஆவி எந்த வடிவத்தை எடுக்கிறது என்பதை நீங்கள் உங்களுக்குள் பகுத்தறிந்து கொள்ள வேண்டும் - அதனால்தான்",
      "bn": "যা আমরা নিজেরা বুঝতে পারি না। এই কারণেই যীশু জিজ্ঞাসা করেন, \"কোন আত্মা তোমাদের পরিচালনা করে?\" তোমাদের নিজেদের মধ্যে বুঝতে হবে যে সেই আত্মা কোন রূপ ধারণ করে - সেই কারণেই",
      "te": "మనం స్వయంగా గ్రహించలేనిది. అందుకే యేసు ఇలా అడుగుతాడు, “ఏ ఆత్మ మిమ్మల్ని నడిపిస్తుంది?” ఆ ఆత్మ ఏ రూపాన్ని తీసుకుంటుందో మీరు మీలో మీరు గ్రహించాలి - అందుకే",
      "mr": "जो आपण स्वतः पाहू शकत नाही. म्हणूनच येशू विचारतो, \"कोणता आत्मा तुम्हाला मार्गदर्शन करतो?\" तुम्ही स्वतःमध्ये हे ओळखले पाहिजे की तो आत्मा कोणत्या स्वरूपात येतो - म्हणूनच",
      "fr": "Celui que nous ne pouvons percevoir nous-mêmes. C'est pourquoi Jésus demande : « Quel esprit vous anime ? » Vous devez discerner en vous-mêmes la forme que prend cet esprit ; c'est pourquoi",
      "es": "aquel que nosotros mismos no podemos percibir. Por eso Jesús pregunta: \"¿Qué espíritu os guía?\". Debéis discernir en vuestro interior qué forma asume ese espíritu; por eso",
      "zh": "我们自己无法感知的。所以耶稣问:“是什么灵引导你们？”你们必须自己分辨，那灵是以什么形式出现的——所以",
      "kn": "ನಾವೇ ಗ್ರಹಿಸಲು ಸಾಧ್ಯವಾಗದವನು. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ಕೇಳುತ್ತಾನೆ, \"ಯಾವ ಆತ್ಮವು ನಿಮ್ಮನ್ನು ನಡೆಸುತ್ತದೆ?\" ಆ ಆತ್ಮವು ಯಾವ ರೂಪವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂಬುದನ್ನು ನೀವು ನಿಮ್ಮೊಳಗೆ ಗ್ರಹಿಸಬೇಕು - ಅದಕ್ಕಾಗಿಯೇ"
    }
  },
  {
    "start": "12:11",
    "text": {
      "en": "these inner struggles arise. When He went there, the Samaritans refused to receive Jesus, and hearing this,",
      "hi": "ये आंतरिक संघर्ष उठते हैं। जब वह वहाँ गया, तो सामरियों ने यीशु को स्वीकार करने से इनकार कर दिया, और यह सुनकर,",
      "ta": "இந்த உள் போராட்டங்கள் எழுகின்றன. அவர் அங்கு சென்றபோது, சமாரியர்கள் இயேசுவை ஏற்றுக்கொள்ள மறுத்துவிட்டனர், இதைக் கேட்டதும்,",
      "bn": "এই অভ্যন্তরীণ দ্বন্দ্বগুলি দেখা দেয়। যখন তিনি সেখানে গেলেন, তখন শমরীয়রা যীশুকে গ্রহণ করতে অস্বীকার করেছিল, এবং এই কথা শুনে,",
      "te": "ఈ అంతర్గత పోరాటాలు తలెత్తుతాయి. ఆయన అక్కడికి వెళ్ళినప్పుడు, సమరయులు యేసును స్వీకరించడానికి నిరాకరించారు, మరియు దీనిని విని,",
      "mr": "हे अंतर्गत संघर्ष उद्भवतात. जेव्हा तो तिथे गेला तेव्हा शोमरोनी लोकांनी येशूला स्वीकारण्यास नकार दिला आणि हे ऐकून,",
      "fr": "Ces luttes intérieures surgissent. Lorsqu'il arriva là-bas, les Samaritains refusèrent de le recevoir. En entendant cela,",
      "es": "Surgen estas luchas internas. Cuando fue allí, los samaritanos se negaron a recibir a Jesús, y al oír esto,",
      "zh": "这些内心的挣扎出现了。当耶稣去到那里时，撒玛利亚人拒绝接待耶稣，听到这些，",
      "kn": "ಈ ಆಂತರಿಕ ಹೋರಾಟಗಳು ಉದ್ಭವಿಸುತ್ತವೆ. ಅವನು ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ಸಮಾರ್ಯದವರು ಯೇಸುವನ್ನು ಸ್ವೀಕರಿಸಲು ನಿರಾಕರಿಸಿದರು, ಮತ್ತು ಇದನ್ನು ಕೇಳಿ,"
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "the disciples sometimes would call Him aside. That is why they became so heated, asking if they should call down fire from heaven to destroy.",
      "hi": "चेले कभी-कभी उसे एक तरफ़ बुला लेते थे। इसलिए वे इतने गुस्से में आ जाते थे कि पूछते थे कि क्या उन्हें स्वर्ग से आग बुलाकर उसे नष्ट कर देना चाहिए।",
      "ta": "சீடர்கள் சில சமயங்களில் அவரைத் தனியே கூப்பிடுவார்கள். அதனால்தான் அவர்கள் மிகவும் கோபமடைந்து, வானத்திலிருந்து நெருப்பை இறக்கி அழிக்கச் சொல்லலாமா என்று கேட்டார்கள்.",
      "bn": "শিষ্যরা মাঝে মাঝে তাঁকে একপাশে ডেকে পাঠাতেন। সেই কারণেই তারা এত রেগে যেত, তারা জিজ্ঞাসা করত যে আকাশ থেকে আগুন নামিয়ে ধ্বংস করার জন্য কি তাদের ডাকা উচিত?",
      "te": "శిష్యులు కొన్నిసార్లు ఆయనను పక్కకు పిలిచేవారు. అందుకే వారు చాలా కోపంగా ఉన్నారు, నాశనం చేయడానికి ఆకాశం నుండి అగ్నిని రప్పించాలా అని అడిగారు.",
      "mr": "शिष्य कधीकधी त्याला बाजूला बोलावत असत. म्हणूनच ते इतके संतापले की त्यांनी स्वर्गातून अग्नी पडून नाश करावा का असे विचारले.",
      "fr": "Les disciples l'appelaient parfois à l'écart. C'est pourquoi ils s'échauffaient, demandant s'ils devaient faire descendre le feu du ciel pour détruire.",
      "es": "Los discípulos a veces lo llamaban aparte. Por eso se enfurecieron tanto, preguntándole si debían hacer descender fuego del cielo para destruir.",
      "zh": "门徒有时会叫他到一边。这就是为什么他们如此激动，问他是否应该叫天上降火来毁灭他。",
      "kn": "ಶಿಷ್ಯರು ಕೆಲವೊಮ್ಮೆ ಅವನನ್ನು ಪಕ್ಕಕ್ಕೆ ಕರೆಯುತ್ತಿದ್ದರು. ಅದಕ್ಕಾಗಿಯೇ ಅವರು ತುಂಬಾ ಕೋಪಗೊಂಡು, ಸ್ವರ್ಗದಿಂದ ಬೆಂಕಿಯನ್ನು ಬೀಳಿಸಿ ನಾಶಮಾಡಬೇಕೆಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "12:26",
    "text": {
      "en": "Such was the great commotion that took place there. But the Lord Himself allows these situations — so that we may come to know",
      "hi": "वहाँ इतना बड़ा कोलाहल मचा था। परन्तु प्रभु स्वयं ऐसी परिस्थितियाँ होने देता है, ताकि हम जान सकें।",
      "ta": "அங்கு நடந்த பெரும் கலவரம் அப்படித்தான். ஆனால் கர்த்தர் தாமே இந்த சூழ்நிலைகளை அனுமதிக்கிறார் - அதனால் நாம் அறிந்துகொள்ளலாம்",
      "bn": "সেখানে এত বড় হট্টগোল হয়েছিল। কিন্তু স্বয়ং প্রভু এই পরিস্থিতির অনুমতি দিয়েছেন - যাতে আমরা জানতে পারি",
      "te": "అక్కడ జరిగిన గొప్ప గందరగోళం అలాంటిది. కానీ ప్రభువు స్వయంగా ఈ పరిస్థితులను అనుమతిస్తాడు - తద్వారా మనం తెలుసుకుంటాము",
      "mr": "तिथे इतका मोठा गोंधळ झाला. पण प्रभु स्वतः या परिस्थितींना परवानगी देतो - जेणेकरून आपल्याला कळेल की",
      "fr": "Telle fut la grande agitation qui eut lieu là. Mais le Seigneur Lui-même permet ces situations — afin que nous puissions savoir",
      "es": "Tal fue la gran conmoción que se produjo allí. Pero el Señor mismo permite estas situaciones —para que podamos conocer",
      "zh": "那里发生了如此巨大的骚乱。但主允许这些事发生——好让我们知道",
      "kn": "ಅಲ್ಲಿ ನಡೆದ ದೊಡ್ಡ ಗದ್ದಲ ಅಷ್ಟೆ. ಆದರೆ ಕರ್ತನು ಸ್ವತಃ ಈ ಸಂದರ್ಭಗಳನ್ನು ಅನುಮತಿಸುತ್ತಾನೆ - ಇದರಿಂದ ನಾವು ತಿಳಿದುಕೊಳ್ಳಬಹುದು"
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "who we truly are, our inner nature, our unseen self. He says, “I have not come to destroy or to kill, but that life may be given.”",
      "hi": "हम वास्तव में कौन हैं, हमारा आंतरिक स्वभाव, हमारा अदृश्य स्वरूप। वह कहते हैं, \"मैं नाश करने या मारने नहीं आया हूँ, परन्तु जीवन देने आया हूँ।\"",
      "ta": "நாம் உண்மையில் யார், நமது உள் இயல்பு, நமது கண்ணுக்குத் தெரியாத சுயம். அவர் கூறுகிறார், \"நான் அழிக்கவோ கொல்லவோ வரவில்லை, ஆனால் உயிர் கொடுக்கப்படுவதற்காகவே வந்தேன்.\"",
      "bn": "আমরা আসলে কে, আমাদের ভেতরের স্বভাব, আমাদের অদৃশ্য সত্ত্বা। তিনি বলেন, \"আমি ধ্বংস করতে বা হত্যা করতে আসিনি, বরং জীবন দিতে আসি।\"",
      "te": "మనం నిజంగా ఎవరు, మన అంతర్గత స్వభావం, మన కనిపించని స్వీయ స్వభావం. ఆయన ఇలా అంటున్నాడు, “నేను నాశనం చేయడానికి లేదా చంపడానికి రాలేదు, కానీ జీవం ఇవ్వడానికి వచ్చాను.”",
      "mr": "आपण खरोखर कोण आहोत, आपला आंतरिक स्वभाव, आपला अदृश्य स्वतः. तो म्हणतो, \"मी नष्ट करायला किंवा मारायला आलो नाही, तर जीवन मिळावे म्हणून आलो आहे.\"",
      "fr": "Qui nous sommes vraiment, notre nature profonde, notre moi invisible. Il dit : « Je ne suis pas venu pour détruire ni pour tuer, mais pour que la vie soit donnée. »",
      "es": "quiénes somos realmente, nuestra naturaleza interior, nuestro ser invisible. Él dice: «No he venido a destruir ni a matar, sino para que se dé vida».",
      "zh": "我们真正的身份，我们的内在本质，我们看不见的自我。他说:“我来不是要灭亡，不是要杀害，乃是要叫人得生命。”",
      "kn": "ನಾವು ನಿಜವಾಗಿಯೂ ಯಾರು, ನಮ್ಮ ಆಂತರಿಕ ಸ್ವಭಾವ, ನಮ್ಮ ಕಾಣದ ಸ್ವಯಂ. ಅವರು ಹೇಳುತ್ತಾರೆ, \"ನಾನು ನಾಶಮಾಡಲು ಅಥವಾ ಕೊಲ್ಲಲು ಬಂದಿಲ್ಲ, ಆದರೆ ಜೀವವನ್ನು ನೀಡಲಿಕ್ಕಾಗಿ ಬಂದಿದ್ದೇನೆ.\""
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "Therefore, those who proclaim the Gospel are ministers of life.",
      "hi": "इसलिए, जो लोग सुसमाचार का प्रचार करते हैं वे जीवन के सेवक हैं।",
      "ta": "ஆகையால், நற்செய்தியை அறிவிப்பவர்கள் ஜீவ ஊழியக்காரர்கள்.",
      "bn": "অতএব, যারা সুসমাচার প্রচার করে তারা জীবনের পরিচারক।",
      "te": "కాబట్టి, సువార్తను ప్రకటించేవారు జీవ పరిచారకులు.",
      "mr": "म्हणून, जे शुभवर्तमानाची घोषणा करतात ते जीवनाचे सेवक आहेत.",
      "fr": "C'est pourquoi ceux qui annoncent l'Évangile sont des ministres de vie.",
      "es": "Por tanto, los que proclaman el Evangelio son ministros de vida.",
      "zh": "因此，宣扬福音的人是生命的使者。",
      "kn": "ಆದ್ದರಿಂದ, ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವವರು ಜೀವದ ಸೇವಕರು."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "Therefore, those who proclaim the Gospel are ministers of life.",
      "hi": "इसलिए, जो लोग सुसमाचार का प्रचार करते हैं वे जीवन के सेवक हैं।",
      "ta": "ஆகையால், நற்செய்தியை அறிவிப்பவர்கள் ஜீவ ஊழியக்காரர்கள்.",
      "bn": "অতএব, যারা সুসমাচার প্রচার করে তারা জীবনের পরিচারক।",
      "te": "కాబట్టి, సువార్తను ప్రకటించేవారు జీవ పరిచారకులు.",
      "mr": "म्हणून, जे शुभवर्तमानाची घोषणा करतात ते जीवनाचे सेवक आहेत.",
      "fr": "C'est pourquoi ceux qui annoncent l'Évangile sont des ministres de vie.",
      "es": "Por tanto, los que proclaman el Evangelio son ministros de vida.",
      "zh": "因此，宣扬福音的人是生命的使者。",
      "kn": "ಆದ್ದರಿಂದ, ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವವರು ಜೀವದ ಸೇವಕರು."
    }
  },
  {
    "start": "12:58",
    "text": {
      "en": "Extraordinary divine experiences can be yours too — if you have not yet subscribed to this YouTube channel, do so now,",
      "hi": "असाधारण दिव्य अनुभव आपके भी हो सकते हैं - यदि आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம் — நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে — যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు — మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात — जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा,",
      "fr": "Des expériences divines extraordinaires peuvent également être les vôtres — si vous n’êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant,",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas: si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "你也可以拥有非凡的神圣体验——如果你还没有订阅这个 YouTube 频道，那就赶紧订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು — ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ,"
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "and share this video with your friends, becoming messengers of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ साझा करें, प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন, প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి, ప్రభువు దూతలుగా మారండి.",
      "mr": "आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा, प्रभूचे दूत बनून.",
      "fr": "et partagez cette vidéo avec vos amis, devenez des messagers du Seigneur.",
      "es": "y comparte este vídeo con tus amigos, convirtiéndote en mensajeros del Señor.",
      "zh": "并把这个视频分享给你的朋友，成为主的使者。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]