[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is September",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज सितंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று செப்டம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। আমার প্রিয় বন্ধুরা, আজ সেপ্টেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు సెప్టెంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज सप्टेंबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est septembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es septiembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是九月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಸೆಪ್ಟೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "23rd, Tuesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "23শে, মঙ্গলবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "23వ తేదీ, మంగళవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "23, mardi. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "Martes 23. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam .",
      "zh": "23日，星期二。圣母玛利亚，上帝之母，我们衷心感谢通过Kreupasanam赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो .",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30在Kreupasanam显现并得到教会的认可。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर ,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து ,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది ,",
      "mr": "क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत आहे ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰经圣母，与Kreupasanam的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:22",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আমরা এটি প্রদান করতে পারি, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣洁时刻赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:04",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公教，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "हमारी दिन भर की रोटी आज हमें दे और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराध क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen. In the exalted name of my Lord, under the authority of the Church and the sign of the Cross.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु की घड़ी में प्रार्थना करें। आमीन। मेरे प्रभु के पवित्र नाम में, कलीसिया के अधिकार और क्रूस के चिन्ह के अधीन।",
      "ta": "பரிசுத்த மரியாளே, கடவுளின் தாயே, பாவிகளான எங்களுக்காக, இப்போதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென். என் ஆண்டவரின் உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தின் கீழும், சிலுவையின் அடையாளத்தின் கீழும்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়। আমিন। আমার প্রভুর মহিমান্বিত নামে, গির্জার কর্তৃত্ব এবং ক্রুশের চিহ্নের অধীনে।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్. నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, చర్చి అధికారం మరియు సిలువ గుర్తు క్రింద.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन. माझ्या प्रभूच्या उदात्त नावाने, चर्चच्या अधिकाराखाली आणि क्रॉसच्या चिन्हाखाली.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen. Au nom sublime de mon Seigneur, sous l'autorité de l'Église et le signe de la Croix.",
      "es": "Santa María, Madre de Dios, ruega por nosotros, pecadores, ahora y en la hora de nuestra muerte. Amén. En el exaltado nombre de mi Señor, bajo la autoridad de la Iglesia y la señal de la Cruz.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，现在和我们临终时。阿们。奉我主的尊名，在教会的权威下，以十字架的圣号。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ, ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿ. ಆಮೆನ್. ನನ್ನ ಕರ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರ ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಡಿಯಲ್ಲಿ."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "By the power of God, I bless your house, the places where you sit, and the places where you work, in the name of the Lord.",
      "hi": "परमेश्वर की शक्ति से, मैं आपके घर को, उन स्थानों को जहाँ आप बैठते हैं, और उन स्थानों को जहाँ आप काम करते हैं, प्रभु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "கடவுளின் வல்லமையால், உங்கள் வீட்டையும், நீங்கள் அமரும் இடங்களையும், நீங்கள் வேலை செய்யும் இடங்களையும் கர்த்தருடைய நாமத்தில் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "ঈশ্বরের শক্তিতে, আমি তোমার ঘর, তুমি যেখানে বসে থাকো এবং যেখানে তুমি কাজ করো, প্রভুর নামে আশীর্বাদ করি।",
      "te": "దేవుని శక్తితో, నేను మీ ఇంటిని, మీరు కూర్చునే ప్రదేశాలను, మరియు మీరు పనిచేసే ప్రదేశాలను ప్రభువు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "देवाच्या सामर्थ्याने, मी तुमच्या घराला, तुम्ही जिथे बसता त्या जागांना आणि तुम्ही जिथे काम करता त्या जागांना परमेश्वराच्या नावाने आशीर्वाद देतो.",
      "fr": "Par la puissance de Dieu, je bénis votre maison, les lieux où vous vous asseyez et les lieux où vous travaillez, au nom du Seigneur.",
      "es": "Por el poder de Dios, bendigo tu casa, los lugares donde te sientas y los lugares donde trabajas, en el nombre del Señor.",
      "zh": "奉上帝之名，我祝福你的家、你居住的地方和你工作的地方。",
      "kn": "ದೇವರ ಶಕ್ತಿಯಿಂದ, ನಾನು ನಿಮ್ಮ ಮನೆಯನ್ನು, ನೀವು ಕುಳಿತುಕೊಳ್ಳುವ ಸ್ಥಳಗಳನ್ನು ಮತ್ತು ನೀವು ಕೆಲಸ ಮಾಡುವ ಸ್ಥಳಗಳನ್ನು ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "Concerning the things connected with you, the things you need in your life today—whether it is a file, a paper, or anything else—",
      "hi": "आपसे जुड़ी चीज़ों के बारे में, आज आपके जीवन में जिन चीज़ों की ज़रूरत है—चाहे वो फ़ाइल हो, कागज़ हो, या कुछ और—",
      "ta": "உங்களுடன் தொடர்புடைய விஷயங்களைப் பொறுத்தவரை, இன்று உங்கள் வாழ்க்கையில் உங்களுக்குத் தேவையான விஷயங்கள் - அது ஒரு கோப்பாக இருந்தாலும் சரி, ஒரு காகிதமாக இருந்தாலும் சரி, அல்லது வேறு எதுவாக இருந்தாலும் சரி -",
      "bn": "তোমার সাথে সম্পর্কিত জিনিসপত্র সম্পর্কে, তোমার জীবনে আজ যে জিনিসগুলির প্রয়োজন - সেটা ফাইল, কাগজ, অথবা অন্য কিছু হোক না কেন -",
      "te": "మీతో అనుసంధానించబడిన విషయాల గురించి, ఈ రోజు మీ జీవితంలో మీకు అవసరమైన విషయాలు - అది ఫైల్ అయినా, కాగితం అయినా లేదా మరేదైనా అయినా -",
      "mr": "तुमच्याशी संबंधित गोष्टींबद्दल, आज तुमच्या जीवनात तुम्हाला ज्या गोष्टींची आवश्यकता आहे - मग ती फाईल असो, कागद असो किंवा इतर काहीही असो -",
      "fr": "Concernant les choses qui vous concernent, les choses dont vous avez besoin dans votre vie aujourd'hui, qu'il s'agisse d'un dossier, d'un papier ou de quoi que ce soit d'autre,",
      "es": "En cuanto a las cosas relacionadas contigo, las cosas que necesitas en tu vida hoy, ya sea un archivo, un papel o cualquier otra cosa,",
      "zh": "关于与你有关的事情，关于你今天生活中需要的东西——无论是文件、纸张还是其他任何东西——",
      "kn": "ನಿಮ್ಮೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದ ವಿಷಯಗಳ ಬಗ್ಗೆ, ಇಂದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮಗೆ ಅಗತ್ಯವಿರುವ ವಸ್ತುಗಳು - ಅದು ಫೈಲ್ ಆಗಿರಲಿ, ಕಾಗದವಾಗಲಿ ಅಥವಾ ಇನ್ನಾವುದಾದರೂ ಆಗಿರಲಿ -"
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "whatever it may be, take it in your hands and receive the blessing, children. Lord, there are those who live by raising cattle, there are those who live by running shops,",
      "hi": "जो कुछ भी हो, उसे अपने हाथों में ले लो और आशीर्वाद ग्रहण करो, हे प्रभु, कुछ लोग हैं जो मवेशी पालते हैं, कुछ लोग हैं जो दुकानें चलाते हैं,",
      "ta": "அது எதுவாக இருந்தாலும், அதை உங்கள் கைகளில் எடுத்துக்கொண்டு ஆசீர்வாதத்தைப் பெறுங்கள், குழந்தைகளே. ஆண்டவரே, கால்நடைகளை வளர்ப்பதன் மூலம் வாழ்பவர்கள் இருக்கிறார்கள், கடைகள் நடத்துவதன் மூலம் வாழ்பவர்கள் இருக்கிறார்கள்,",
      "bn": "যাই হোক না কেন, এটি তোমাদের হাতে নাও এবং আশীর্বাদ গ্রহণ করো, বাচ্চারা। প্রভু, এমন কিছু লোক আছে যারা গবাদি পশু পালন করে জীবিকা নির্বাহ করে, এমন কিছু লোক আছে যারা দোকান পরিচালনা করে জীবিকা নির্বাহ করে,",
      "te": "అది ఏదైనా సరే, దానిని మీ చేతుల్లోకి తీసుకుని ఆశీర్వాదం పొందండి పిల్లలారా. ప్రభూ, పశువులను పెంచుతూ జీవించేవారు ఉన్నారు, దుకాణాలు నడుపుతూ జీవించేవారు ఉన్నారు,",
      "mr": "काहीही असो, ते हातात घ्या आणि आशीर्वाद घ्या, मुलांनो. प्रभू, असे लोक आहेत जे गुरेढोरे पाळून जगतात, असे लोक आहेत जे दुकाने चालवून जगतात,",
      "fr": "Quoi qu'il en soit, prenez-le en main et recevez la bénédiction, mes enfants. Seigneur, il y a ceux qui vivent de l'élevage, il y a ceux qui tiennent des boutiques,",
      "es": "Sea lo que sea, tómenlo en sus manos y reciban la bendición, hijos. Señor, hay quienes viven de la cría de ganado, hay quienes viven de la administración de tiendas,",
      "zh": "无论什么，孩子们，都把它捧在手里，接受祝福吧。主啊，有些人靠养牛为生，有些人靠开商店为生，",
      "kn": "ಏನೇ ಇರಲಿ, ಅದನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ಆಶೀರ್ವಾದ ಪಡೆಯಿರಿ, ಮಕ್ಕಳೇ. ಕರ್ತನೇ, ದನಗಳನ್ನು ಸಾಕುತ್ತಾ ಬದುಕುವವರಿದ್ದಾರೆ, ಅಂಗಡಿಗಳನ್ನು ನಡೆಸುತ್ತಾ ಬದುಕುವವರಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "there are those who live by running a beauty parlor, there are those who live by running small businesses, by running a bakery, there are those who live by small-scale industries.",
      "hi": "कुछ लोग हैं जो ब्यूटी पार्लर चलाकर गुजारा करते हैं, कुछ लोग हैं जो छोटे-मोटे व्यवसाय चलाकर गुजारा करते हैं, कुछ लोग हैं जो बेकरी चलाकर गुजारा करते हैं, कुछ लोग हैं जो लघु उद्योग चलाकर गुजारा करते हैं।",
      "ta": "நிலையம் நடத்தி வாழ்பவர்கள் இருக்கிறார்கள் , சிறு தொழில்கள் நடத்தி வாழ்பவர்கள் இருக்கிறார்கள், பேக்கரி நடத்தி வாழ்பவர்கள் இருக்கிறார்கள், சிறு தொழில்கள் மூலம் வாழ்பவர்கள் இருக்கிறார்கள்.",
      "bn": "এমন কিছু লোক আছে যারা বিউটি পার্লার চালিয়ে জীবিকা নির্বাহ করে , এমন কিছু লোক আছে যারা ছোট ব্যবসা পরিচালনা করে, বেকারি চালিয়ে জীবিকা নির্বাহ করে, এমন কিছু লোক আছে যারা ক্ষুদ্র শিল্প পরিচালনা করে জীবিকা নির্বাহ করে।",
      "te": "పార్లర్ నడుపుతూ జీవించేవారు ఉన్నారు , చిన్న వ్యాపారాలు నడుపుతూ జీవించేవారు ఉన్నారు, బేకరీ నడుపుతూ జీవించేవారు ఉన్నారు, చిన్న తరహా పరిశ్రమలతో జీవించేవారు ఉన్నారు.",
      "mr": "असे लोक आहेत जे ब्युटी पार्लर चालवून जगतात , असे लोक आहेत जे छोटे व्यवसाय चालवून जगतात, बेकरी चालवून जगतात, असे लोक आहेत जे लघु उद्योग चालवून जगतात.",
      "fr": "il y a ceux qui vivent en gérant un salon de beauté , il y a ceux qui vivent en gérant de petites entreprises, en gérant une boulangerie, il y a ceux qui vivent de petites industries.",
      "es": "Hay quienes viven de tener un salón de belleza , hay quienes viven de tener pequeños negocios, hay quienes viven de tener una panadería, hay quienes viven de pequeñas industrias.",
      "zh": "有人靠开美容院为生，有人靠做小生意为生，有人靠开面包店为生，有人靠小型工业为生。",
      "kn": "ಪಾರ್ಲರ್ ನಡೆಸುವ ಮೂಲಕ ಬದುಕುವವರಿದ್ದಾರೆ , ಸಣ್ಣ ವ್ಯವಹಾರಗಳನ್ನು ನಡೆಸುವ ಮೂಲಕ ಬದುಕುವವರಿದ್ದಾರೆ, ಬೇಕರಿ ನಡೆಸುವ ಮೂಲಕ ಬದುಕುವವರಿದ್ದಾರೆ, ಸಣ್ಣ ಪ್ರಮಾಣದ ಕೈಗಾರಿಕೆಗಳಿಂದ ಬದುಕುವವರಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "Lord, even the way to live is not obtained from these, they open the shop with tears and they close it with tears.",
      "hi": "प्रभु, इनसे तो जीने का रास्ता भी नहीं मिलता, ये तो आँसुओं से दुकान खोलते हैं और आँसुओं से ही बंद करते हैं।",
      "ta": "ஆண்டவரே, வாழ்வதற்கான வழி கூட இவர்களிடமிருந்து கிடைக்காது, கண்ணீருடன் கடையைத் திறக்கிறார்கள், கண்ணீருடன் மூடுகிறார்கள்.",
      "bn": "প্রভু, এদের থেকে বেঁচে থাকার পথও পাওয়া যায় না, এরা চোখের জল দিয়ে দোকান খোলে এবং চোখের জল দিয়ে বন্ধও করে।",
      "te": "ప్రభూ, జీవించే మార్గం కూడా వీటి నుండి లభించదు, వారు కన్నీళ్లతో దుకాణాన్ని తెరుస్తారు మరియు వారు కన్నీళ్లతో దాన్ని మూసివేస్తారు.",
      "mr": "प्रभु, जगण्याचा मार्गही यातून मिळत नाही, ते अश्रूंनी दुकान उघडतात आणि अश्रूंनी बंद करतात.",
      "fr": "Seigneur, même la voie à suivre ne s'obtient pas de ceux-là, ils ouvrent la boutique avec des larmes et ils la ferment avec des larmes.",
      "es": "Señor, ni siquiera el camino para vivir se obtiene de éstos, abren la tienda con lágrimas y la cierran con lágrimas.",
      "zh": "主啊，甚至生存之道也无法从这些人那里获得，他们以泪水开店，又以泪水关店。",
      "kn": "ಸ್ವಾಮಿ, ಬದುಕುವ ದಾರಿಯೂ ಇವರಿಂದ ಸಿಗುವುದಿಲ್ಲ, ಅವರು ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಅಂಗಡಿ ತೆರೆಯುತ್ತಾರೆ ಮತ್ತು ಕಣ್ಣೀರಿನಿಂದ ಮುಚ್ಚುತ್ತಾರೆ."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "Jesus, I entrust them to Your holy presence. If they cannot live through this, O God, show them a place, a way, an opportunity where they can live.",
      "hi": "हे यीशु, मैं उन्हें आपकी पवित्र उपस्थिति में सौंपता हूँ। यदि वे इससे बच नहीं सकते, तो हे परमेश्वर, उन्हें कोई स्थान, कोई मार्ग, कोई अवसर दिखाइए जहाँ वे जी सकें।",
      "ta": "இயேசுவே, நான் அவர்களை உமது பரிசுத்த பிரசன்னத்தில் ஒப்படைக்கிறேன். அவர்கள் இதன் மூலம் வாழ முடியாவிட்டால், ஓ கடவுளே, அவர்கள் வாழ ஒரு இடம், ஒரு வழி, ஒரு வாய்ப்பை அவர்களுக்குக் காட்டுங்கள்.",
      "bn": "যীশু, আমি তাদের তোমার পবিত্র উপস্থিতিতে সমর্পণ করছি। যদি তারা এই পরিস্থিতির মধ্য দিয়ে বেঁচে থাকতে না পারে, হে ঈশ্বর, তাদের একটি জায়গা, একটি পথ, একটি সুযোগ দেখাও যেখানে তারা বেঁচে থাকতে পারে।",
      "te": "యేసు, నేను వారిని నీ పవిత్ర సన్నిధికి అప్పగిస్తున్నాను. వారు దీని ద్వారా జీవించలేకపోతే, ఓ దేవా, వారు జీవించడానికి ఒక స్థలాన్ని, ఒక మార్గాన్ని, ఒక అవకాశాన్ని చూపించు.",
      "mr": "येशू, मी त्यांना तुझ्या पवित्र उपस्थितीत सोपवतो. जर ते यातून जगू शकत नसतील, तर हे देवा, त्यांना एक जागा, एक मार्ग, एक संधी दाखव जिथे ते जगू शकतील.",
      "fr": "Jésus, je les confie à ta sainte présence. S'ils ne peuvent survivre à cela, ô Dieu, montre-leur un lieu, un chemin, une opportunité où ils peuvent vivre.",
      "es": "Jesús, los encomiendo a tu santa presencia. Si no pueden sobrevivir a esto, oh Dios, muéstrales un lugar, un camino, una oportunidad donde puedan vivir.",
      "zh": "耶稣，我将他们交托在你圣洁的同在中。如果他们无法活下去，神啊，求你向他们显明一个地方、一条道路、一个可以活下去的机会。",
      "kn": "ಯೇಸುವೇ, ನಾನು ಅವರನ್ನು ನಿನ್ನ ಪವಿತ್ರ ಸಾನಿಧ್ಯಕ್ಕೆ ಒಪ್ಪಿಸುತ್ತೇನೆ. ಅವರು ಇದರಿಂದ ಬದುಕಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ಓ ದೇವರೇ, ಅವರಿಗೆ ಒಂದು ಸ್ಥಳ, ಒಂದು ದಾರಿ, ಒಂದು ಅವಕಾಶವನ್ನು ತೋರಿಸು, ಅಲ್ಲಿ ಅವರು ಬದುಕಬಹುದು."
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "Just as the Holy Mother went to the wedding at Cana and told the Lord, “They have no wine,” and brought that matter to Him,",
      "hi": "जैसे पवित्र माता काना में विवाह में गयीं और प्रभु से कहा, “उनके पास दाखरस नहीं है,” और यह बात उनके सामने रखी,",
      "ta": "கானாவில் நடந்த திருமணத்திற்கு பரிசுத்த தாய் சென்று, \"அவர்களுக்கு மது இல்லை\" என்று கர்த்தரிடம் கூறி, அந்த விஷயத்தை அவரிடம் கொண்டு வந்தது போல,",
      "bn": "ঠিক যেমন পবিত্র মা কানায় বিয়েতে গিয়ে প্রভুকে বলেছিলেন, \"তাদের কাছে কোনও মদ নেই,\" এবং সেই বিষয়টি তাঁর কাছে নিয়ে এসেছিলেন,",
      "te": "పవిత్ర తల్లి కానాలో జరిగిన వివాహానికి వెళ్లి ప్రభువుతో, “వారికి ద్రాక్షారసం లేదు” అని చెప్పి, ఆ విషయాన్ని ఆయన వద్దకు తీసుకువచ్చినట్లుగా,",
      "mr": "ज्याप्रमाणे पवित्र आई काना येथील लग्नाला गेली आणि प्रभूला म्हणाली, \"त्यांच्याकडे द्राक्षारस नाही,\" आणि ती बाब त्याच्यासमोर आणली,",
      "fr": "Tout comme la Sainte Mère est allée aux noces de Cana et a dit au Seigneur : « Ils n’ont plus de vin », et lui a apporté cette affaire,",
      "es": "Así como la Santa Madre fue a las bodas de Caná y le dijo al Señor: “No tienen vino”, y le llevó ese asunto,",
      "zh": "正如圣母玛利亚去参加迦拿的婚礼，告诉主“他们没有酒了”，并将此事告诉了他，",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ಕಾನಾದಲ್ಲಿ ನಡೆದ ಮದುವೆಗೆ ಹೋಗಿ ಕರ್ತನಿಗೆ, “ಅವರಿಗೆ ದ್ರಾಕ್ಷಾರಸವಿಲ್ಲ” ಎಂದು ಹೇಳಿ ಆ ವಿಷಯವನ್ನು ಆತನ ಬಳಿಗೆ ತಂದಂತೆ,"
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "that same Holy Mother, the powerful Mother, may she bless you and give you a new place to live, for you and your children to live. Those trapped in cases,",
      "hi": "वही पवित्र माता, शक्तिशाली माता, आपको आशीर्वाद दें और आपको और आपके बच्चों के रहने के लिए एक नया स्थान प्रदान करें। जो लोग मुकदमों में फँसे हैं,",
      "ta": "அதே பரிசுத்த தாய், சக்தி வாய்ந்த தாய், அவர் உங்களை ஆசீர்வதித்து, நீங்களும் உங்கள் குழந்தைகளும் வாழ ஒரு புதிய இடத்தை உங்களுக்கு வழங்குவாராக. வழக்குகளில் சிக்கியவர்கள்,",
      "bn": "সেই পবিত্র মা, শক্তিশালী মা, তিনি তোমাদের আশীর্বাদ করুন এবং তোমাদের এবং তোমাদের সন্তানদের বসবাসের জন্য একটি নতুন জায়গা দিন। যারা মামলায় আটকা পড়ে আছেন,",
      "te": "అదే పవిత్ర తల్లి, శక్తివంతమైన తల్లి, ఆమె మిమ్మల్ని ఆశీర్వదించి, మీరు మరియు మీ పిల్లలు నివసించడానికి మీకు కొత్త స్థలాన్ని ఇస్తుంది. కేసుల్లో చిక్కుకున్న వారు,",
      "mr": "तीच पवित्र आई, शक्तिशाली आई, ती तुम्हाला आशीर्वाद देवो आणि तुम्हाला आणि तुमच्या मुलांना राहण्यासाठी एक नवीन जागा देवो. जे लोक प्रकरणांमध्ये अडकले आहेत,",
      "fr": "Que cette même Sainte Mère, la Mère toute-puissante, vous bénisse et vous donne un nouveau lieu de vie, pour vous et vos enfants. Ceux qui sont pris au piège dans des affaires,",
      "es": "Que esa misma Santa Madre, la Madre poderosa, los bendiga y les dé un nuevo hogar donde vivir, para ustedes y sus hijos. Aquellos atrapados en casos,",
      "zh": "愿同一位圣母，那位大能的母亲，祝福你们，赐给你们一个新的地方，让你们和你们的孩子们安居乐业。那些被困在困境中的人，",
      "kn": "ಅದೇ ಪವಿತ್ರ ತಾಯಿ, ಶಕ್ತಿಶಾಲಿ ತಾಯಿ, ಅವರು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ ಮತ್ತು ನೀವು ಮತ್ತು ನಿಮ್ಮ ಮಕ್ಕಳು ವಾಸಿಸಲು ಹೊಸ ಸ್ಥಳವನ್ನು ನೀಡಲಿ. ಪ್ರಕರಣಗಳಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದವರು,"
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "those trapped in false cases, those caught in verbal disputes, those under threats, those who have border disputes,",
      "hi": "जो झूठे मामलों में फंसे हैं, जो मौखिक विवादों में फंसे हैं, जो धमकियों के शिकार हैं, जिनके सीमा विवाद हैं,",
      "ta": "பொய் வழக்குகளில் சிக்கியவர்கள், வாய்மொழி தகராறுகளில் சிக்கியவர்கள், அச்சுறுத்தல்களுக்கு உள்ளானவர்கள், எல்லை தகராறு உள்ளவர்கள்,",
      "bn": "যারা মিথ্যা মামলায় আটকা পড়েছে, যারা মৌখিক বিরোধে আটকা পড়েছে, যারা হুমকির মুখে পড়েছে, যাদের সীমান্ত বিরোধ রয়েছে,",
      "te": "తప్పుడు కేసుల్లో చిక్కుకున్నవారు, మాటల వివాదాల్లో చిక్కుకున్నవారు, బెదిరింపులకు గురైనవారు, సరిహద్దు వివాదాలు ఉన్నవారు,",
      "mr": "खोट्या प्रकरणांमध्ये अडकलेले, तोंडी वादात अडकलेले, धमक्या देणारे, सीमा वाद असलेले,",
      "fr": "ceux qui sont pris dans de fausses affaires, ceux qui sont pris dans des disputes verbales, ceux qui sont menacés, ceux qui ont des conflits frontaliers,",
      "es": "aquellos atrapados en casos falsos, aquellos atrapados en disputas verbales, aquellos bajo amenazas, aquellos que tienen disputas fronterizas,",
      "zh": "那些陷入虚假案件的人，那些陷入口头纠纷的人，那些受到威胁的人，那些有边界争端的人，",
      "kn": "ಸುಳ್ಳು ಪ್ರಕರಣಗಳಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದವರು, ಮೌಖಿಕ ವಿವಾದಗಳಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದವರು, ಬೆದರಿಕೆಗೆ ಒಳಗಾದವರು, ಗಡಿ ವಿವಾದಗಳನ್ನು ಹೊಂದಿರುವವರು,"
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "those waiting for favorable judgment in court cases—those who pray for judgment to come in their favor—likewise,",
      "hi": "जो लोग अदालती मामलों में अनुकूल निर्णय की प्रतीक्षा करते हैं—वे जो अपने पक्ष में निर्णय आने के लिए प्रार्थना करते हैं —इसी प्रकार,",
      "ta": "சாதகமான தீர்ப்புக்காகக் காத்திருப்பவர்கள் —தங்களுக்குச் சாதகமாகத் தீர்ப்பு வர வேண்டும் என்று ஜெபிப்பவர்கள் —அதேபோல்,",
      "bn": "অনুকূল রায়ের অপেক্ষায় থাকে - যারা তাদের পক্ষে রায় আসার জন্য প্রার্থনা করে - একইভাবে,",
      "te": "అనుకూలమైన తీర్పు కోసం ఎదురు చూస్తున్నవారు —తమకు అనుకూలంగా తీర్పు రావాలని ప్రార్థించేవారు —అదే విధంగా,",
      "mr": "अनुकूल निर्णयाची वाट पाहणारे - जे त्यांच्या बाजूने निकाल येण्यासाठी प्रार्थना करतात - त्याचप्रमाणे,",
      "fr": "ceux qui attendent un jugement favorable dans les affaires judiciaires, ceux qui prient pour que le jugement vienne en leur faveur, de même,",
      "es": "aquellos que esperan un juicio favorable en los casos judiciales, aquellos que oran para que el juicio venga a su favor , igualmente,",
      "zh": "那些在法庭上等待有利判决的人——那些祈祷判决对他们有利的人——同样，",
      "kn": "ಅನುಕೂಲಕರ ತೀರ್ಪಿಗಾಗಿ ಕಾಯುತ್ತಿರುವವರು - ತಮ್ಮ ಪರವಾಗಿ ತೀರ್ಪು ಬರಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುವವರು - ಅದೇ ರೀತಿ,"
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "for each matter, as well as for those who are taking tests or retests, and likewise, for those waiting for favorable decisions in various matters,",
      "hi": "प्रत्येक मामले के लिए, तथा उन लोगों के लिए भी जो परीक्षा दे रहे हैं या पुनः परीक्षा दे रहे हैं, और इसी प्रकार उन लोगों के लिए भी जो विभिन्न मामलों में अनुकूल निर्णय की प्रतीक्षा कर रहे हैं,",
      "ta": "ஒவ்வொரு விஷயத்திற்கும், அதே போல் சோதனைகள் அல்லது மறுபரிசீலனைகளை மேற்கொள்பவர்களுக்கும், அதேபோல், பல்வேறு விஷயங்களில் சாதகமான முடிவுகளுக்காகக் காத்திருப்பவர்களுக்கும்,",
      "bn": "প্রতিটি বিষয়ে, সেইসাথে যারা পরীক্ষা বা পুনঃপরীক্ষা নিচ্ছেন তাদের জন্য, এবং একইভাবে, বিভিন্ন বিষয়ে অনুকূল সিদ্ধান্তের জন্য অপেক্ষা করছেন তাদের জন্য,",
      "te": "ప్రతి విషయానికి, అలాగే పరీక్షలు లేదా పునఃపరీక్షలు తీసుకుంటున్న వారికి, అలాగే, వివిధ విషయాలలో అనుకూలమైన నిర్ణయాల కోసం వేచి ఉన్నవారికి,",
      "mr": "प्रत्येक बाबीसाठी, तसेच जे चाचण्या किंवा पुनर्परीक्षा घेत आहेत त्यांच्यासाठी, आणि त्याचप्रमाणे, विविध बाबींमध्ये अनुकूल निर्णयाची वाट पाहणाऱ्यांसाठी,",
      "fr": "pour chaque affaire, ainsi que pour ceux qui passent des examens ou des rattrapages, et de même, pour ceux qui attendent des décisions favorables dans diverses affaires,",
      "es": "para cada asunto, así como para los que están tomando exámenes o reexámenes, y asimismo, para los que esperan decisiones favorables en diversos asuntos,",
      "zh": "对于每件事，以及那些正在参加考试或补考的人，以及那些在各种事情上等待有利决定的人，",
      "kn": "ಪ್ರತಿಯೊಂದು ವಿಷಯಕ್ಕೂ, ಹಾಗೆಯೇ ಪರೀಕ್ಷೆಗಳು ಅಥವಾ ಮರುಪರೀಕ್ಷೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿರುವವರಿಗೆ ಮತ್ತು ಅದೇ ರೀತಿ, ವಿವಿಧ ವಿಷಯಗಳಲ್ಲಿ ಅನುಕೂಲಕರ ನಿರ್ಧಾರಗಳಿಗಾಗಿ ಕಾಯುತ್ತಿರುವವರಿಗೆ,"
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "I place them in the holy presence of the Lord and pray for them.",
      "hi": "मैं उन्हें प्रभु की पवित्र उपस्थिति में रखता हूँ और उनके लिए प्रार्थना करता हूँ।",
      "ta": "நான் அவர்களை கர்த்தருடைய பரிசுத்த சந்நிதியில் வைத்து அவர்களுக்காக ஜெபிக்கிறேன்.",
      "bn": "আমি তাদের প্রভুর পবিত্র উপস্থিতিতে রাখি এবং তাদের জন্য প্রার্থনা করি।",
      "te": "నేను వారిని ప్రభువు పవిత్ర సన్నిధిలో ఉంచి వారి కొరకు ప్రార్థిస్తాను.",
      "mr": "मी त्यांना परमेश्वराच्या पवित्र उपस्थितीत ठेवतो आणि त्यांच्यासाठी प्रार्थना करतो.",
      "fr": "Je les place dans la sainte présence du Seigneur et je prie pour eux.",
      "es": "Los pongo en la santa presencia del Señor y oro por ellos.",
      "zh": "我将他们放在主的圣洁面前并为他们祈祷。",
      "kn": "ನಾನು ಅವರನ್ನು ಭಗವಂತನ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಇರಿಸಿ ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "Those preparing for marriage, those running around to earn money, those without a house or land—may at least a piece of land, may at least a house be given to them.",
      "hi": "जो लोग विवाह की तैयारी कर रहे हैं, जो धन कमाने के लिए इधर-उधर भाग रहे हैं, जिनके पास घर या ज़मीन नहीं है - कम से कम ज़मीन का एक टुकड़ा, कम से कम एक घर उन्हें दिया जाए।",
      "ta": "திருமணத்திற்குத் தயாராகி வருபவர்கள், பணம் சம்பாதிக்க அலைபவர்கள், வீடு அல்லது நிலம் இல்லாதவர்கள் - அவர்களுக்கு குறைந்தபட்சம் ஒரு துண்டு நிலமாவது, குறைந்தபட்சம் ஒரு வீடும் கொடுக்கப்படலாம்.",
      "bn": "যারা বিয়ের প্রস্তুতি নিচ্ছেন, যারা অর্থ উপার্জনের জন্য দৌড়াদৌড়ি করছেন, যাদের বাড়ি বা জমি নেই - তাদের অন্তত এক টুকরো জমি দেওয়া হোক, অন্তত একটি বাড়ি দেওয়া হোক।",
      "te": "వివాహానికి సిద్ధమవుతున్న వారికి, డబ్బు సంపాదించడానికి పరుగులు తీస్తున్న వారికి, ఇల్లు లేదా భూమి లేని వారికి - కనీసం ఒక భూమిని, కనీసం ఒక ఇంటిని ఇవ్వవచ్చు.",
      "mr": "लग्नाची तयारी करणाऱ्या, पैसे कमवण्यासाठी धावणाऱ्या, घर किंवा जमीन नसलेल्यांना - किमान जमिनीचा तुकडा तरी दिला पाहिजे, किमान घर तरी दिले पाहिजे.",
      "fr": "Ceux qui se préparent au mariage, ceux qui courent après avoir gagné de l'argent, ceux qui n'ont ni maison ni terre, qu'au moins un morceau de terre, qu'au moins une maison leur soit donnée.",
      "es": "A los que se preparan para el matrimonio, a los que andan de un lado a otro buscando ganar dinero, a los que no tienen casa ni tierra, que al menos se les dé un pedazo de tierra, que al menos se les dé una casa.",
      "zh": "那些准备结婚的人，那些为赚钱而奔波的人，那些没有房子或土地的人——愿至少给他们一块土地，至少给他们一所房子。",
      "kn": "ಮದುವೆಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿರುವವರು, ಹಣ ಸಂಪಾದಿಸಲು ಓಡಾಡುತ್ತಿರುವವರು, ಮನೆ ಅಥವಾ ಭೂಮಿ ಇಲ್ಲದವರಿಗೆ - ಕನಿಷ್ಠ ಒಂದು ತುಂಡು ಭೂಮಿಯನ್ನು, ಕನಿಷ್ಠ ಒಂದು ಮನೆಯನ್ನಾದರೂ ನೀಡಬಹುದು."
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "For such ones wandering for this, I bless their efforts in the name of the Lord.",
      "hi": "जो लोग इसी के लिए भटक रहे हैं, मैं उनके प्रयासों को प्रभु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "இதற்காக அலைந்து திரிபவர்களுக்கு, கர்த்தருடைய நாமத்தில் அவர்களின் முயற்சிகளை நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "যারা এই উদ্দেশ্যে ঘুরে বেড়াচ্ছেন, আমি প্রভুর নামে তাদের প্রচেষ্টাকে আশীর্বাদ করি।",
      "te": "దీనికోసం తిరుగుతున్న అలాంటి వారి కోసం, నేను ప్రభువు నామంలో వారి ప్రయత్నాలను ఆశీర్వదిస్తున్నాను.",
      "mr": "यासाठी भटकणाऱ्या अशा लोकांसाठी, मी प्रभूच्या नावाने त्यांच्या प्रयत्नांना आशीर्वाद देतो.",
      "fr": "Pour ceux qui errent pour cela, je bénis leurs efforts au nom du Seigneur.",
      "es": "Para aquellos que vagan por este camino, bendigo sus esfuerzos en el nombre del Señor.",
      "zh": "对于为此而徘徊的人，我奉主的名祝福他们的努力。",
      "kn": "ಇದಕ್ಕಾಗಿ ಅಲೆದಾಡುವ ಅಂತಹವರಿಗೆ, ನಾನು ಅವರ ಪ್ರಯತ್ನಗಳನ್ನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "Today there was a testimony: a husband —it was about a husband.",
      "hi": "आज एक गवाही थी: एक पति - यह एक पति के बारे में थी।",
      "ta": "இன்று ஒரு சாட்சியம் இருந்தது: ஒரு கணவர் — அது ஒரு கணவரைப் பற்றியது.",
      "bn": "আজ একটি সাক্ষ্য ছিল: একজন স্বামী - এটি ছিল একজন স্বামীর কথা।",
      "te": "ఈ రోజు ఒక సాక్ష్యం ఉంది: ఒక భర్త — అది ఒక భర్త గురించి.",
      "mr": "आज एक साक्ष होती: एक पती - ती एका पतीबद्दल होती.",
      "fr": "Aujourd’hui, il y avait un témoignage : un mari — il s’agissait d’un mari.",
      "es": "Hoy hubo un testimonio: un esposo —se trataba de un esposo.",
      "zh": "今天有一个见证:一个丈夫——是关于一个丈夫的。",
      "kn": "ಇಂದು ಒಂದು ಸಾಕ್ಷ್ಯವಿತ್ತು: ಒಬ್ಬ ಗಂಡ — ಅದು ಒಬ್ಬ ಗಂಡನ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "This heart block was a severe one, almost an 80% block, and then in the hospital he asked his wife,",
      "hi": "यह हृदय ब्लॉक बहुत गंभीर था, लगभग 80% ब्लॉक, और फिर अस्पताल में उन्होंने अपनी पत्नी से पूछा,",
      "ta": "இந்த இதய அடைப்பு கடுமையானது, கிட்டத்தட்ட 80% அடைப்பு, பின்னர் மருத்துவமனையில் அவர் தனது மனைவியிடம் கேட்டார்,",
      "bn": "এই হার্ট ব্লকটি ছিল মারাত্মক, প্রায় 80% ব্লক, এবং তারপর হাসপাতালে তিনি তার স্ত্রীকে জিজ্ঞাসা করলেন,",
      "te": "ఈ హార్ట్ బ్లాక్ చాలా తీవ్రంగా ఉంది, దాదాపు 80% బ్లాక్ అయింది, ఆపై ఆసుపత్రిలో అతను తన భార్యను ఇలా అడిగాడు,",
      "mr": "हा हृदय ब्लॉक गंभीर होता, जवळजवळ 80% ब्लॉक होता, आणि मग रुग्णालयात त्याने त्याच्या पत्नीला विचारले,",
      "fr": "Ce bloc cardiaque était grave, un bloc à presque 80 %, et puis à l'hôpital, il a demandé à sa femme :",
      "es": "Este bloqueo cardíaco era severo, casi un bloqueo del 80%, y luego en el hospital le preguntó a su esposa:",
      "zh": "这次心脏传导阻滞很严重，几乎达到 80%，然后在医院里，他问他的妻子，",
      "kn": "ಈ ಹೃದಯ ಬ್ಲಾಕ್ ತೀವ್ರವಾಗಿತ್ತು, ಬಹುತೇಕ 80% ಬ್ಲಾಕ್ ಆಗಿತ್ತು, ಮತ್ತು ನಂತರ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಅವನು ತನ್ನ ಹೆಂಡತಿಯನ್ನು ಕೇಳಿದನು,"
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "“Hey, will I survive from this block through the operation?”",
      "hi": "“अरे, क्या मैं ऑपरेशन के दौरान इस ब्लॉक से बच जाऊंगा?”",
      "ta": "\"ஹேய், அறுவை சிகிச்சை மூலம் நான் இந்தத் தொகுதியிலிருந்து தப்பிப்பிழைப்பேனா?\"",
      "bn": "\"আরে, অপারেশনের মাধ্যমে কি আমি এই ব্লক থেকে বেঁচে যাব?\"",
      "te": "“ఏయ్, ఆపరేషన్ ద్వారా నేను ఈ బ్లాక్ నుండి బయటపడతానా?”",
      "mr": "\"अरे, ऑपरेशन दरम्यान मी या ब्लॉकमधून वाचेन का?\"",
      "fr": "« Hé, est-ce que je survivrai à ce blocage pendant l’opération ? »",
      "es": "“Oye, ¿sobreviviré a este bloqueo durante la operación?”",
      "zh": "“嘿，我能通过手术从这个街区幸存下来吗？”",
      "kn": "\"ಹೇ, ಕಾರ್ಯಾಚರಣೆಯ ಮೂಲಕ ನಾನು ಈ ಬ್ಲಾಕ್‌ನಿಂದ ಬದುಕುಳಿಯುತ್ತೇನೆಯೇ?\""
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "Then the wife gave an answer: “I am in a covenant with God.”",
      "hi": "तब पत्नी ने उत्तर दिया: “मैं परमेश्‍वर के साथ वाचा बाँध चुकी हूँ।”",
      "ta": "பின்னர் மனைவி ஒரு பதிலைக் கொடுத்தாள்: \"நான் கடவுளுடன் ஒரு உடன்படிக்கையில் இருக்கிறேன்.\"",
      "bn": "তারপর স্ত্রী উত্তর দিলেন: \"আমি ঈশ্বরের সাথে একটি চুক্তিতে আবদ্ধ।\"",
      "te": "అప్పుడు భార్య ఇలా సమాధానం చెప్పింది: “నేను దేవునితో ఒక నిబంధనలో ఉన్నాను.”",
      "mr": "मग पत्नीने उत्तर दिले: \"मी देवासोबत करारात आहे.\"",
      "fr": "Alors la femme répondit : « Je suis en alliance avec Dieu. »",
      "es": "Entonces la mujer respondió: «Estoy en un pacto con Dios».",
      "zh": "妻子回答说:“我与上帝立约。”",
      "kn": "ಆಗ ಹೆಂಡತಿ ಉತ್ತರ ಕೊಟ್ಟಳು: \"ನಾನು ದೇವರೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದೇನೆ.\""
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "“And if that covenant is true and faithful, then I have taken it for your sake. And in my covenant, I have faith.”",
      "hi": "और यदि वह वाचा सच्ची और विश्वासयोग्य है, तो मैंने उसे तुम्हारे लिए स्वीकार किया है। और मैं अपनी वाचा पर ईमान रखता हूँ।",
      "ta": "\"அந்த உடன்படிக்கை உண்மையானதாகவும் உண்மையுள்ளதாகவும் இருந்தால், நான் அதை உங்களுக்காக எடுத்துக் கொண்டேன். மேலும் என் உடன்படிக்கையில், நான் நம்பிக்கை கொண்டுள்ளேன்.\"",
      "bn": "\"আর যদি সেই অঙ্গীকার সত্য এবং বিশ্বস্ত হয়, তাহলে আমি তা তোমাদের জন্যই গ্রহণ করেছি। এবং আমার অঙ্গীকারের উপর আমি বিশ্বাস রাখি।\"",
      "te": "“మరియు ఆ నిబంధన నిజమైనది మరియు నమ్మకమైనది అయితే, నేను దానిని మీ కోసమే తీసుకున్నాను. మరియు నా నిబంధనలో, నేను విశ్వసిస్తున్నాను.”",
      "mr": "\"आणि जर तो करार खरा आणि विश्वासू असेल, तर मी तो तुमच्यासाठी घेतला आहे. आणि माझ्या करारावर माझा विश्वास आहे.\"",
      "fr": "« Et si cette alliance est vraie et fidèle, alors je l'ai conclue à cause de vous. Et j'ai foi en mon alliance. »",
      "es": "Y si ese pacto es verdadero y fiel, entonces lo he hecho por amor a ustedes. Y en mi pacto tengo fe.",
      "zh": "“如果这约是真实可信的，我就为你们立了这约。我信我的约。”",
      "kn": "\"ಮತ್ತು ಆ ಒಡಂಬಡಿಕೆಯು ಸತ್ಯ ಮತ್ತು ನಂಬಿಕಸ್ಥವಾಗಿದ್ದರೆ, ನಾನು ಅದನ್ನು ನಿಮಗಾಗಿ ತೆಗೆದುಕೊಂಡಿದ್ದೇನೆ. ಮತ್ತು ನನ್ನ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ನನಗೆ ನಂಬಿಕೆಯಿದೆ.\""
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "[laughter] What kind of people are these now, living in covenant! So, it was not about the husband’s",
      "hi": "[हँसी] ये कैसे लोग हैं जो अब वाचा में जी रहे हैं! तो, बात पति की नहीं थी।",
      "ta": "[சிரிப்பு] இவர்கள் இப்போது எப்படிப்பட்டவர்கள், உடன்படிக்கையில் வாழ்கிறார்கள்! எனவே, இது கணவரின் குடும்பத்தைப் பற்றியது அல்ல.",
      "bn": "[হাসি] এরা এখন কেমন মানুষ, চুক্তিতে বাস করছে! তাহলে, এটা স্বামীর সম্পর্কে ছিল না",
      "te": "[నవ్వు] ఇప్పుడు వీళ్ళు ఎలాంటి వ్యక్తులు, ఒడంబడికలో జీవిస్తున్నారు! కాబట్టి, ఇది భర్త గురించి కాదు",
      "mr": "[हशा] हे आता कोणत्या प्रकारचे लोक आहेत, करारात राहतात! तर, ते पतीच्या बाबतीत नव्हते",
      "fr": "[rires] Quel genre de personnes sont-elles maintenant, vivant dans l'alliance ! Donc, il ne s'agissait pas du mari",
      "es": "[risas] ¡Qué clase de personas son estas ahora, viviendo en pacto! Entonces, no se trataba del esposo...",
      "zh": "[笑声] 这些人现在都是什么人啊，竟然生活在圣约里！所以，这跟丈夫的",
      "kn": "[ನಗು] ಇವರು ಈಗ ಯಾವ ರೀತಿಯ ಜನರು, ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ! ಆದ್ದರಿಂದ, ಇದು ಗಂಡನ ಬಗ್ಗೆ ಅಲ್ಲ"
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "hospital, or his health, or his operation procedure—rather, it was about my relationship with God. And so,",
      "hi": "अस्पताल, या उसका स्वास्थ्य, या उसकी ऑपरेशन प्रक्रिया—बल्कि, यह परमेश्वर के साथ मेरे रिश्ते के बारे में था। और इसलिए,",
      "ta": "மருத்துவமனை, அல்லது அவரது உடல்நலம், அல்லது அவரது அறுவை சிகிச்சை முறை - மாறாக, அது கடவுளுடனான எனது உறவைப் பற்றியது. அதனால்,",
      "bn": "হাসপাতাল, অথবা তার স্বাস্থ্য, অথবা তার অস্ত্রোপচার পদ্ধতি—বরং, এটি ছিল ঈশ্বরের সাথে আমার সম্পর্কের বিষয়ে। আর তাই,",
      "te": "ఆసుపత్రి, లేదా అతని ఆరోగ్యం, లేదా అతని శస్త్రచికిత్స విధానం - బదులుగా, అది దేవునితో నా సంబంధం గురించి. కాబట్టి,",
      "mr": "रुग्णालय, किंवा त्याचे आरोग्य, किंवा त्याच्या शस्त्रक्रियेची प्रक्रिया - त्याऐवजी, ते देवाशी असलेल्या माझ्या नात्याबद्दल होते. आणि म्हणून,",
      "fr": "L'hôpital, sa santé, ou son opération, c'était plutôt ma relation avec Dieu qui était en jeu. Et donc,",
      "es": "hospital, ni su salud, ni su procedimiento quirúrgico; más bien, se trataba de mi relación con Dios. Y así,",
      "zh": "医院，他的健康，他的手术过程——更确切地说，是关于我和上帝的关系。所以，",
      "kn": "ಆಸ್ಪತ್ರೆ, ಅಥವಾ ಅವನ ಆರೋಗ್ಯ, ಅಥವಾ ಅವನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ವಿಧಾನ - ಬದಲಾಗಿ, ಅದು ದೇವರೊಂದಿಗಿನ ನನ್ನ ಸಂಬಂಧದ ಬಗ್ಗೆ. ಮತ್ತು ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "look at the kind of convictions that person has received! Neither danger nor sword",
      "hi": "देखो, उस व्यक्ति को किस प्रकार का विश्वास प्राप्त हुआ है! न कोई खतरा, न कोई तलवार",
      "ta": "அந்த நபர் எந்த மாதிரியான நம்பிக்கைகளைப் பெற்றிருக்கிறார் என்பதைப் பாருங்கள்! ஆபமோ வாளோ அல்ல.",
      "bn": "দেখো, সেই ব্যক্তি কেমন দৃঢ় বিশ্বাস পেয়েছে! না বিপদ, না তরবারি!",
      "te": "ఆ వ్యక్తికి ఎలాంటి నమ్మకాలు వచ్చాయో చూడండి! ప్రమాదం లేదా కత్తి కాదు",
      "mr": "त्या व्यक्तीला कोणत्या प्रकारची खात्री मिळाली आहे ते पहा! ना धोका ना तलवार",
      "fr": "Regardez le genre de condamnations que cette personne a reçues ! Ni danger ni épée.",
      "es": "¡Miren la clase de convicciones que ha recibido esa persona! Ni peligro ni espada.",
      "zh": "看看这个人得到了什么样的信念！无论是危险还是刀剑",
      "kn": "ಆ ವ್ಯಕ್ತಿಗೆ ಯಾವ ರೀತಿಯ ನಂಬಿಕೆಗಳು ಬಂದಿವೆ ಎಂಬುದನ್ನು ನೋಡಿ! ಅಪಾಯವೂ ಅಲ್ಲ, ಕತ್ತಿಯೂ ಅಲ್ಲ."
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "can take away from their inner convictions and from their love for God. This is not only in the apostolic age…",
      "hi": "उनके आंतरिक विश्वासों और परमेश्वर के प्रति उनके प्रेम को कम कर सकता है। ऐसा केवल प्रेरितों के युग में ही नहीं होता...",
      "ta": "அவர்களின் உள் நம்பிக்கைகளிலிருந்தும், கடவுள் மீதான அவர்களின் அன்பிலிருந்தும் விலகிச் செல்ல முடியும். இது அப்போஸ்தலிக்க யுகத்தில் மட்டுமல்ல...",
      "bn": "তাদের ভেতরের বিশ্বাস এবং ঈশ্বরের প্রতি তাদের ভালোবাসা কেড়ে নিতে পারে। এটি কেবল প্রেরিত যুগেই নয়...",
      "te": "వారి అంతర్గత నమ్మకాల నుండి మరియు దేవుని పట్ల వారి ప్రేమ నుండి తీసివేయగలదు. ఇది అపోస్తలుల యుగంలో మాత్రమే కాదు...",
      "mr": "त्यांच्या आंतरिक श्रद्धा आणि देवावरील प्रेमापासून दूर नेऊ शकतात. हे केवळ प्रेषित युगातच नाही...",
      "fr": "peut nuire à leurs convictions profondes et à leur amour pour Dieu. Cela ne se produit pas seulement à l'époque apostolique…",
      "es": "puede alejarlos de sus convicciones internas y de su amor a Dios. Esto no solo ocurre en la era apostólica…",
      "zh": "会夺走他们内心的信念，也会夺走他们对上帝的爱。这不仅发生在使徒时代……",
      "kn": "ಅವರ ಆಂತರಿಕ ನಂಬಿಕೆಗಳಿಂದ ಮತ್ತು ದೇವರ ಮೇಲಿನ ಪ್ರೀತಿಯಿಂದ ದೂರ ಸರಿಯಬಹುದು. ಇದು ಅಪೊಸ್ತಲರ ಯುಗದಲ್ಲಿ ಮಾತ್ರವಲ್ಲ..."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "Even in this time, the Gospel is what man lives by. So, seeing the possibilities of the Gospel, as a good",
      "hi": "इस समय भी, सुसमाचार ही वह चीज़ है जिसके द्वारा मनुष्य जीता है। इसलिए, सुसमाचार की संभावनाओं को एक अच्छे के रूप में देखते हुए,",
      "ta": "இந்தக் காலத்திலும் கூட, மனிதன் நற்செய்தியின் அடிப்படையில் வாழ்கிறான். எனவே, நற்செய்தியின் சாத்தியக்கூறுகளை ஒரு நல்ல விஷயமாகக் கருதுதல்",
      "bn": "এমনকি এই সময়েও, সুসমাচার হল সেই জিনিস যা মানুষ অনুসরণ করে। সুতরাং, সুসমাচারের সম্ভাবনাগুলিকে একটি ভালো",
      "te": "ఈ కాలంలో కూడా, మనిషి జీవించేది సువార్త ద్వారానే. కాబట్టి, సువార్త యొక్క అవకాశాలను మంచిగా చూడటం",
      "mr": "या काळातही, शुभवर्तमान हेच आहे ज्याद्वारे माणूस जगतो. म्हणून, शुभवर्तमानाच्या शक्यतांकडे पाहताना, एक चांगला",
      "fr": "Même en ce temps-là, l'Évangile est ce dont l'homme vit. Ainsi, voyant les possibilités de l'Évangile, comme une bonne",
      "es": "Incluso en estos tiempos, el Evangelio es la razón de ser de la vida del hombre. Así que, viendo las posibilidades del Evangelio, como una buena...",
      "zh": "即使在这个时代，福音仍然是人类赖以生存的根本。因此，我们认识到福音的可能性，认为福音是",
      "kn": "ಈ ಕಾಲದಲ್ಲೂ ಸಹ, ಮನುಷ್ಯನು ಬದುಕುವುದೇ ಸುವಾರ್ತೆ. ಆದ್ದರಿಂದ, ಸುವಾರ್ತೆಯ ಸಾಧ್ಯತೆಗಳನ್ನು ಒಳ್ಳೆಯದಾಗಿ ನೋಡುವುದು"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "fitting soldier, face life, and if asked, “Why, what for, is each day given to you?”",
      "hi": "योग्य सिपाही, जीवन का सामना करो, और यदि पूछा जाए, “प्रत्येक दिन तुम्हें क्यों, किसलिए दिया गया है?”",
      "ta": "பொருத்தமான சிப்பாய், வாழ்க்கையை எதிர்கொள்ளுங்கள், மேலும் கேட்டால், \"ஏன், எதற்காக, ஒவ்வொரு நாளும் உங்களுக்குக் கொடுக்கப்படுகிறது?\"",
      "bn": "উপযুক্ত সৈনিক, জীবনের মুখোমুখি হও, এবং যদি জিজ্ঞাসা করা হয়, \"কেন, কেন, প্রতিটি দিন তোমাকে দেওয়া হয়?\"",
      "te": "తగిన సైనికుడు, జీవితాన్ని ఎదుర్కోండి, మరియు అడిగితే, \"ఎందుకు, దేనికి, ప్రతి రోజు మీకు ఇవ్వబడింది?\"",
      "mr": "योग्य सैनिक, जीवनाला तोंड देणारा, आणि जर विचारले की, \"तुम्हाला प्रत्येक दिवस का, कशासाठी दिला जातो?\"",
      "fr": "soldat digne, fais face à la vie, et si on te demande : « Pourquoi, à quoi sert chaque jour qui t'est donné ? »",
      "es": "soldado apto, enfrenta la vida, y si te preguntan, “¿Por qué, para qué, se te da cada día?”",
      "zh": "合适的士兵，面对生活，如果有人问你:“为什么，为什么每一天都给你？”",
      "kn": "ಯೋಗ್ಯ ಸೈನಿಕ, ಜೀವನವನ್ನು ಎದುರಿಸಿ, ಮತ್ತು ಕೇಳಿದರೆ, \"ಏಕೆ, ಯಾವುದಕ್ಕಾಗಿ, ಪ್ರತಿ ದಿನವನ್ನು ನಿನಗೆ ನೀಡಲಾಗಿದೆ?\""
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "There is only one answer: it is to love God. What is the reason, what is the cause?",
      "hi": "इसका एक ही जवाब है: ख़ुदा से मुहब्बत करना। वजह क्या है, वजह क्या है?",
      "ta": "ஒரே ஒரு பதில்தான் இருக்கிறது: கடவுளை நேசிப்பது. காரணம் என்ன, காரணம் என்ன?",
      "bn": "এর একটাই উত্তর: তা হলো ঈশ্বরকে ভালোবাসা। কারণ কী, কারণ কী?",
      "te": "ఒకే ఒక సమాధానం ఉంది: అది దేవుడిని ప్రేమించడం. కారణం ఏమిటి, కారణం ఏమిటి?",
      "mr": "फक्त एकच उत्तर आहे: ते म्हणजे देवावर प्रेम करणे. कारण काय आहे, कारण काय आहे?",
      "fr": "Il n'y a qu'une seule réponse : c'est d'aimer Dieu. Quelle en est la raison, quelle en est la cause ?",
      "es": "Solo hay una respuesta: amar a Dios. ¿Cuál es la razón, cuál es la causa?",
      "zh": "答案只有一个:就是爱上帝。原因是什么？起因是什么？",
      "kn": "ಒಂದೇ ಒಂದು ಉತ್ತರವಿದೆ: ದೇವರನ್ನು ಪ್ರೀತಿಸುವುದು. ಕಾರಣವೇನು, ಕಾರಣವೇನು?"
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "God loves us every day with a new love. If we speak of the quality found in the Bible, there is a concept in the Bible called the “Mother Word.”",
      "hi": "परमेश्वर हमें हर दिन एक नए प्रेम से प्रेम करता है। अगर हम बाइबल में पाए जाने वाले गुण की बात करें, तो बाइबल में एक अवधारणा है जिसे \"मातृ वचन\" कहा जाता है।",
      "ta": "கடவுள் நம்மை ஒவ்வொரு நாளும் ஒரு புதிய அன்பினால் நேசிக்கிறார். பைபிளில் காணப்படும் தரத்தைப் பற்றி நாம் பேசினால், பைபிளில் \"தாய் வார்த்தை\" என்று அழைக்கப்படும் ஒரு கருத்து உள்ளது.",
      "bn": "ঈশ্বর আমাদের প্রতিদিন নতুন ভালোবাসা দিয়ে ভালোবাসেন। যদি আমরা বাইবেলে পাওয়া গুণের কথা বলি, তাহলে বাইবেলে \"মাতৃ বাক্য\" নামে একটি ধারণা রয়েছে।",
      "te": "దేవుడు ప్రతిరోజూ మనల్ని కొత్త ప్రేమతో ప్రేమిస్తాడు. బైబిల్లో కనిపించే గుణం గురించి మనం మాట్లాడితే, బైబిల్లో “మాతృ వాక్యం” అనే భావన ఉంది.",
      "mr": "देव आपल्याला दररोज एका नवीन प्रेमाने प्रेम करतो. जर आपण बायबलमध्ये आढळणाऱ्या गुणांबद्दल बोललो तर बायबलमध्ये \"मातृवचन\" नावाची एक संकल्पना आहे.",
      "fr": "Dieu nous aime chaque jour d'un amour nouveau. Si l'on considère la qualité que l'on trouve dans la Bible, on y trouve un concept appelé « Verbe Mère ».",
      "es": "Dios nos ama cada día con un amor renovado. Si hablamos de la cualidad que se encuentra en la Biblia, existe un concepto llamado \"Verbo Madre\".",
      "zh": "上帝每天都以新的爱爱我们。如果要说圣经的特质，圣经里有一个概念叫“母道”。",
      "kn": "ದೇವರು ನಮ್ಮನ್ನು ಪ್ರತಿದಿನ ಹೊಸ ಪ್ರೀತಿಯಿಂದ ಪ್ರೀತಿಸುತ್ತಾನೆ. ಬೈಬಲ್‌ನಲ್ಲಿ ಕಂಡುಬರುವ ಗುಣದ ಬಗ್ಗೆ ನಾವು ಮಾತನಾಡಿದರೆ, ಬೈಬಲ್‌ನಲ್ಲಿ \"ಮಾತೃ ವಾಕ್ಯ\" ಎಂಬ ಪರಿಕಲ್ಪನೆ ಇದೆ."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "From my own observation, I would say it is like a “breeding word.” A word that, in every season, keeps giving birth to children.",
      "hi": "अपने अवलोकन से, मैं कहूँगा कि यह एक \"प्रजनन शब्द\" जैसा है। एक ऐसा शब्द जो हर मौसम में बच्चों को जन्म देता रहता है।",
      "ta": "என்னுடைய சொந்தக் கவனிப்பின்படி, இது ஒரு \"இனப்பெருக்கச் சொல்\" போன்றது என்று நான் கூறுவேன். ஒவ்வொரு பருவத்திலும், குழந்தைகளைப் பெற்றெடுக்கும் ஒரு சொல்.",
      "bn": "আমার নিজের পর্যবেক্ষণ থেকে, আমি বলব এটি একটি \"প্রজনন শব্দ\" এর মতো। এমন একটি শব্দ যা প্রতিটি ঋতুতে সন্তান জন্ম দিতে থাকে।",
      "te": "నా స్వంత పరిశీలన ప్రకారం, ఇది \"పెంపకం పదం\" లాంటిదని నేను చెబుతాను. ప్రతి సీజన్‌లో పిల్లలకు జన్మనిస్తూనే ఉండే పదం.",
      "mr": "माझ्या स्वतःच्या निरीक्षणावरून, मी म्हणेन की ते \"प्रजनन शब्द\" सारखे आहे. एक शब्द जो प्रत्येक ऋतूत मुलांना जन्म देत राहतो.",
      "fr": "D’après mes propres observations, je dirais que c’est comme un « mot de reproduction ». Un mot qui, à chaque saison, continue de donner naissance à des enfants.",
      "es": "Desde mi propia observación, diría que es como una palabra que da a luz. Una palabra que, en cada estación, sigue dando hijos.",
      "zh": "从我自己的观察来看，我会说它就像一个“繁殖词”。这个词在每个季节里都在不断地生出孩子。",
      "kn": "ನನ್ನ ಸ್ವಂತ ಅವಲೋಕನದ ಪ್ರಕಾರ, ಅದು \"ಸಂತಾನೋತ್ಪತ್ತಿ ಪದ\"ದಂತೆ ಎಂದು ನಾನು ಹೇಳುತ್ತೇನೆ. ಪ್ರತಿ ಋತುವಿನಲ್ಲಿಯೂ ಮಕ್ಕಳಿಗೆ ಜನ್ಮ ನೀಡುತ್ತಲೇ ಇರುವ ಪದ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "And so, new meanings and new communications keep coming. As it is said in Lamentations 3:22–23,",
      "hi": "और इस प्रकार, नए अर्थ और नए संदेश आते रहते हैं। जैसा कि विलापगीत 3:22-23 में कहा गया है,",
      "ta": "அதனால், புதிய அர்த்தங்களும் புதிய தொடர்புகளும் தொடர்ந்து வருகின்றன. புலம்பல் 3:22–23-ல் கூறப்பட்டுள்ளபடி,",
      "bn": "আর তাই, নতুন অর্থ এবং নতুন যোগাযোগ আসতে থাকে। যেমন বিলাপ 3:22-23 পদে বলা হয়েছে,",
      "te": "కాబట్టి, కొత్త అర్థాలు మరియు కొత్త సంభాషణలు వస్తూనే ఉన్నాయి. విలాపవాక్యములు 3:22–23లో చెప్పబడినట్లుగా,",
      "mr": "आणि म्हणूनच, नवीन अर्थ आणि नवीन संवाद येत राहतात. जसे विलापगीत 3:22-23 मध्ये म्हटले आहे,",
      "fr": "Ainsi, de nouvelles significations et de nouvelles communications continuent d'apparaître. Comme il est dit dans Lamentations 3:22-23 :",
      "es": "Y así, siguen surgiendo nuevos significados y nuevas comunicaciones. Como dice Lamentaciones 3:22-23:",
      "zh": "就这样，新的意义和新的交流不断涌现。正如耶利米哀歌3:22-23所说:",
      "kn": "ಮತ್ತು ಹೀಗೆ, ಹೊಸ ಅರ್ಥಗಳು ಮತ್ತು ಹೊಸ ಸಂವಹನಗಳು ಬರುತ್ತಲೇ ಇರುತ್ತವೆ. ಪ್ರಲಾಪಗಳು 3:22–23 ರಲ್ಲಿ ಹೇಳಿರುವಂತೆ,"
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "“The Lord’s love—the Lord’s love—never ceases, never ceases.",
      "hi": "“प्रभु का प्रेम—प्रभु का प्रेम—कभी समाप्त नहीं होता, कभी समाप्त नहीं होता।",
      "ta": "“கர்த்தருடைய அன்பு—கர்த்தருடைய அன்பு—ஒருபோதும் நிற்காது, ஒருபோதும் நிற்காது.",
      "bn": "“প্রভুর প্রেম—প্রভুর প্রেম—কখনও থেমে যায় না, কখনও থেমে যায় না।”",
      "te": "“ప్రభువు ప్రేమ—ప్రభువు ప్రేమ—ఎప్పటికీ నిలిచిపోదు, ఎప్పటికీ నిలిచిపోదు.",
      "mr": "“प्रभूचे प्रेम—प्रभूचे प्रेम—कधीही थांबत नाही, कधीही थांबत नाही.",
      "fr": "« L’amour du Seigneur, l’amour du Seigneur, ne cesse jamais, ne cesse jamais.",
      "es": "“El amor del Señor—el amor del Señor—nunca cesa, nunca cesa.",
      "zh": "“主的爱——主的爱——永不止息，永不止息。",
      "kn": "“ಕರ್ತನ ಪ್ರೀತಿ—ಕರ್ತನ ಪ್ರೀತಿ—ಎಂದಿಗೂ ನಿಲ್ಲುವುದಿಲ್ಲ, ಎಂದಿಗೂ ನಿಲ್ಲುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "His mercies never end, His mercies never end. Every morning, every morning,",
      "hi": "उसकी दया कभी ख़त्म नहीं होती, उसकी दया कभी ख़त्म नहीं होती। हर सुबह, हर सुबह,",
      "ta": "அவருடைய இரக்கங்கள் ஒருபோதும் முடிவதில்லை, அவருடைய இரக்கங்கள் ஒருபோதும் முடிவதில்லை. ஒவ்வொரு காலையிலும், ஒவ்வொரு காலையிலும்,",
      "bn": "তাঁর করুণা কখনও শেষ হয় না, তাঁর করুণা কখনও শেষ হয় না। প্রতিদিন সকালে, প্রতিদিন সকালে,",
      "te": "ఆయన కరుణలు ఎన్నటికీ అంతం కావు, ఆయన కరుణలు ఎన్నటికీ అంతం కావు. ప్రతి ఉదయం, ప్రతి ఉదయం,",
      "mr": "त्याची दया कधीच संपत नाही, त्याची दया कधीच संपत नाही. दररोज सकाळी, दररोज सकाळी,",
      "fr": "Ses miséricordes ne finissent jamais, Ses miséricordes ne finissent jamais. Chaque matin, chaque matin,",
      "es": "Sus misericordias nunca terminan, Sus misericordias nunca terminan. Cada mañana, cada mañana,",
      "zh": "他的慈爱永不止息，他的慈爱永不止息。每天早晨，每天早晨，",
      "kn": "ಆತನ ಕರುಣೆಗಳು ಎಂದಿಗೂ ಮುಗಿಯುವುದಿಲ್ಲ, ಆತನ ಕರುಣೆಗಳು ಎಂದಿಗೂ ಮುಗಿಯುವುದಿಲ್ಲ. ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ, ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ,"
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "they are new, they are ever new. Great is His faithfulness, not by chance,",
      "hi": "वे नये हैं, वे सदैव नये हैं। उसकी सच्चाई महान है, संयोगवश नहीं।",
      "ta": "அவை புதியவை, அவை எப்போதும் புதியவை. அவருடைய உண்மைத்தன்மை பெரியது, தற்செயலாக அல்ல,",
      "bn": "তারা নতুন, তারা সর্বদা নতুন। তাঁর বিশ্বস্ততা মহান, দুর্ঘটনাক্রমে নয়,",
      "te": "అవి కొత్తవి, అవి ఎప్పుడూ కొత్తవే. ఆయన విశ్వసనీయత గొప్పది, యాదృచ్ఛికంగా కాదు,",
      "mr": "ते नवीन आहेत, ते नेहमीच नवीन असतात. त्याची विश्वासूता महान आहे, योगायोगाने नाही,",
      "fr": "Ils sont nouveaux, ils sont toujours nouveaux. Grande est sa fidélité, non par hasard,",
      "es": "Son nuevos, siempre nuevos. Grande es su fidelidad, no por casualidad,",
      "zh": "这些都是新的，永远是新的。他的信实何其广大，并非偶然。",
      "kn": "ಅವು ಹೊಸಬರು, ಅವು ಸದಾ ಹೊಸಬರು. ಆತನ ನಂಬಿಗಸ್ತಿಕೆ ಅಪಾರ, ಆಕಸ್ಮಿಕವಲ್ಲ,"
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "but truly, His faithfulness is great.” That means, once again it is read: “The Lord’s love—the Lord’s love…”",
      "hi": "परन्तु सचमुच, उसकी सच्चाई महान है।” इसका मतलब है, एक बार फिर यह पढ़ा गया है: “प्रभु का प्रेम - प्रभु का प्रेम…”",
      "ta": "ஆனால் உண்மையிலேயே, அவருடைய உண்மைத்தன்மை பெரியது.\" அதாவது, மீண்டும் ஒருமுறை வாசிக்கப்படுகிறது: \"கர்த்தருடைய அன்பு - கர்த்தருடைய அன்பு...\"",
      "bn": "কিন্তু সত্যিই, তাঁর বিশ্বস্ততা মহান।\" এর অর্থ, আবারও এটি পড়া হয়: \"প্রভুর প্রেম - প্রভুর প্রেম...\"",
      "te": "కానీ నిజంగా, ఆయన విశ్వాస్యత గొప్పది.\" అంటే, మరోసారి ఇలా చదవబడింది: \"ప్రభువు ప్రేమ - ప్రభువు ప్రేమ...\"",
      "mr": "पण खरोखर, त्याची विश्वासूता महान आहे.” याचा अर्थ, पुन्हा एकदा असे वाचले जाते: “प्रभूचे प्रेम - प्रभूचे प्रेम...”",
      "fr": "mais en vérité, sa fidélité est grande. » Cela signifie, une fois de plus, il est lu : « L'amour du Seigneur, l'amour du Seigneur… »",
      "es": "pero verdaderamente, Su fidelidad es grande.” Eso significa, una vez más se lee: “El amor del Señor—el amor del Señor…”",
      "zh": "他的诚实极其广大。”这意味着，再次读出:“主的爱——主的爱……”",
      "kn": "ಆದರೆ ನಿಜಕ್ಕೂ, ಆತನ ನಂಬಿಗಸ್ತಿಕೆ ಅದ್ಭುತವಾಗಿದೆ.\" ಅಂದರೆ, ಮತ್ತೊಮ್ಮೆ ಇದನ್ನು ಓದಲಾಗುತ್ತದೆ: \"ಕರ್ತನ ಪ್ರೀತಿ - ಕರ್ತನ ಪ್ರೀತಿ...\""
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "It never sets—that is its importance. In creation, the sun has a sunset, in old age there is decline.",
      "hi": "वह कभी अस्त नहीं होता, यही उसका महत्व है। सृष्टि में सूर्य अस्त होता है, और वृद्धावस्था में क्षय होता है।",
      "ta": "அது ஒருபோதும் மறைவதில்லை - அதுதான் அதன் முக்கியத்துவம். படைப்பில், சூரியனுக்கு ஒரு சூரிய அஸ்தமனம் உண்டு, முதுமையில் சரிவு உண்டு.",
      "bn": "এটি কখনও অস্ত যায় না—এটাই এর গুরুত্ব। সৃষ্টিতে সূর্যের অস্তগামীতা আছে, বৃদ্ধায় পতন আছে।",
      "te": "అది ఎప్పుడూ అస్తమించదు - అదే దాని ప్రాముఖ్యత. సృష్టిలో, సూర్యుడికి సూర్యాస్తమయం ఉంటుంది, వృద్ధాప్యంలో క్షీణత ఉంటుంది.",
      "mr": "ते कधीही मावळत नाही - हेच त्याचे महत्त्व आहे. सृष्टीमध्ये सूर्याचा अस्ताव्यस्त होतो, तर वृद्धावस्थेत अधोगती होते.",
      "fr": "Il ne se couche jamais, c'est là son importance. À la création, le soleil se couche, et dans la vieillesse, il décline.",
      "es": "Nunca se pone; esa es su importancia. En la creación, el sol tiene su ocaso; en la vejez, su declive.",
      "zh": "它永不落下——这就是它的重要性。在创造中，太阳有日落；在衰老中，衰老有衰败。",
      "kn": "ಅದು ಎಂದಿಗೂ ಮುಳುಗುವುದಿಲ್ಲ - ಅದು ಅದರ ಮಹತ್ವ. ಸೃಷ್ಟಿಯಲ್ಲಿ, ಸೂರ್ಯನಿಗೆ ಸೂರ್ಯಾಸ್ತವಿರುತ್ತದೆ, ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ ಅವನತಿ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "Prosperity declines, impurity too faces decay. But the uniqueness of the Lord’s love is that it never sets.",
      "hi": "समृद्धि का ह्रास होता है, अपवित्रता का भी नाश होता है। परन्तु प्रभु के प्रेम की विशिष्टता यह है कि वह कभी अस्त नहीं होता।",
      "ta": "செழிப்பு குறைகிறது, அசுத்தமும் அழிவை எதிர்கொள்கிறது. ஆனால் இறைவனின் அன்பின் தனிச்சிறப்பு என்னவென்றால், அது ஒருபோதும் மறையாது.",
      "bn": "সমৃদ্ধি হ্রাস পায়, অপবিত্রতাও ক্ষয়ের সম্মুখীন হয়। কিন্তু প্রভুর প্রেমের অনন্যতা হল এটি কখনও অস্ত যায় না।",
      "te": "శ్రేయస్సు క్షీణిస్తుంది, అశుద్ధత కూడా క్షీణిస్తుంది. కానీ ప్రభువు ప్రేమ యొక్క ప్రత్యేకత ఏమిటంటే అది ఎప్పటికీ అస్తమించదు.",
      "mr": "समृद्धी कमी होते, अशुद्धतेचाही क्षय होतो. पण प्रभूच्या प्रेमाचे वेगळेपण असे आहे की ते कधीही मावळत नाही.",
      "fr": "La prospérité décline, l'impureté aussi est menacée de décadence. Mais l'amour du Seigneur est unique en ce qu'il ne s'éteint jamais.",
      "es": "La prosperidad decae, la impureza también se enfrenta a la decadencia. Pero la singularidad del amor del Señor es que nunca se desvanece.",
      "zh": "繁荣会衰败，不洁也会腐朽。但主的爱独一无二，永不消逝。",
      "kn": "ಸಮೃದ್ಧಿ ಕ್ಷೀಣಿಸುತ್ತದೆ, ಅಶುದ್ಧತೆಯೂ ಕೊಳೆಯುವಿಕೆಯನ್ನು ಎದುರಿಸುತ್ತದೆ. ಆದರೆ ಭಗವಂತನ ಪ್ರೀತಿಯ ವಿಶಿಷ್ಟತೆಯೆಂದರೆ ಅದು ಎಂದಿಗೂ ಮುಳುಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "How much have we understood this? It has been 2000 years—not just that, even the Psalms were written some 3000 years ago—yet even today it is a word that cannot be exhausted in meditation.",
      "hi": "हम इसे कितना समझ पाए हैं? 2000 साल हो गए हैं—इतना ही नहीं, भजन संहिता भी लगभग 3000 साल पहले लिखी गई थी—फिर भी आज भी यह एक ऐसा शब्द है जो ध्यान में समाप्त नहीं हो सकता।",
      "ta": "இதை நாம் எந்தளவு புரிந்துகொண்டுள்ளோம்? 2000 ஆண்டுகள் ஆகிறது - அது மட்டுமல்ல, சங்கீதங்கள் கூட சுமார் 3000 ஆண்டுகளுக்கு முன்பு எழுதப்பட்டன - ஆனாலும் இன்றும் கூட அது தியானத்தில் தீர்ந்து போக முடியாத ஒரு வார்த்தையாகவே உள்ளது.",
      "bn": "আমরা এটা কতটা বুঝতে পেরেছি? 2000 বছর হয়ে গেছে—শুধু তাই নয়, এমনকি গীতসংহিতাও প্রায় 3000 বছর আগে লেখা হয়েছিল—তবুও আজও এটি এমন একটি শব্দ যা ধ্যানে শেষ করা যায় না।",
      "te": "మనం దీన్ని ఎంతవరకు అర్థం చేసుకున్నాము? ఇది 2000 సంవత్సరాలు అయ్యింది - అంతే కాదు, కీర్తనలు కూడా దాదాపు 3000 సంవత్సరాల క్రితం వ్రాయబడ్డాయి - అయినప్పటికీ నేటికీ ఇది ధ్యానంలో పూర్తి కాని పదం.",
      "mr": "आपल्याला हे किती समजले आहे? 2000 वर्षे झाली आहेत - इतकेच नाही तर स्तोत्रे देखील सुमारे 3000 वर्षांपूर्वी लिहिली गेली होती - तरीही आजही हा एक असा शब्द आहे जो ध्यानात संपत नाही.",
      "fr": "Dans quelle mesure avons-nous compris cela ? Deux mille ans se sont écoulés – et même les Psaumes ont été écrits il y a trois mille ans – et pourtant, même aujourd'hui, ce mot ne peut être épuisé par la méditation.",
      "es": "¿Cuánto hemos comprendido esto? Han pasado 2000 años —no solo eso, incluso los Salmos se escribieron hace unos 3000 años—, pero aún hoy es una palabra que no se puede agotar en la meditación.",
      "zh": "我们对此理解了多少？已经过去2000年了——不仅如此，就连《诗篇》也是在3000多年前写成的——但即使在今天，这个词仍然是一个在冥想中无法穷尽的词。",
      "kn": "ಇದನ್ನು ನಾವು ಎಷ್ಟರ ಮಟ್ಟಿಗೆ ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇವೆ? ಇದು 2000 ವರ್ಷಗಳು - ಅಷ್ಟೇ ಅಲ್ಲ, ಕೀರ್ತನೆಗಳನ್ನು ಸಹ ಸುಮಾರು 3000 ವರ್ಷಗಳ ಹಿಂದೆ ಬರೆಯಲಾಗಿದೆ - ಆದರೂ ಇಂದಿಗೂ ಅದು ಧ್ಯಾನದಲ್ಲಿ ಖಾಲಿಯಾಗದ ಪದವಾಗಿದೆ."
    }
  },
  {
    "start": "10:15",
    "text": {
      "en": "The meaning of saying “the Lord’s love never sets” is this: it has only sunrise, it never has sunset. It is always new, new.",
      "hi": "\"प्रभु का प्रेम कभी अस्त नहीं होता\" कहने का अर्थ यह है: इसका केवल सूर्योदय होता है, इसका कभी सूर्यास्त नहीं होता। यह सदैव नया, नूतन रहता है।",
      "ta": "\"கர்த்தருடைய அன்பு ஒருபோதும் அஸ்தமிக்காது\" என்று சொல்வதன் அர்த்தம் இதுதான்: அதற்கு சூரிய உதயம் மட்டுமே உண்டு, அதற்கு ஒருபோதும் சூரிய அஸ்தமனம் இல்லை. அது எப்போதும் புதியது, புதியது.",
      "bn": "“প্রভুর প্রেম কখনও অস্ত যায় না” বলার অর্থ হল: এর কেবল সূর্যোদয় হয়, কখনও সূর্যাস্ত হয় না। এটি সর্বদা নতুন, নতুন।",
      "te": "“ప్రభువు ప్రేమ ఎన్నటికీ అస్తమించదు” అని చెప్పడంలో అర్థం ఇది: దానికి సూర్యోదయం మాత్రమే ఉంటుంది, దానికి ఎప్పుడూ సూర్యాస్తమయం ఉండదు. ఇది ఎల్లప్పుడూ కొత్తగా, కొత్తగా ఉంటుంది.",
      "mr": "“प्रभूचे प्रेम कधीच मावळत नाही” असे म्हणण्याचा अर्थ असा आहे: त्याला फक्त सूर्योदय होतो, त्याला कधीही सूर्यास्त होत नाही. ते नेहमीच नवीन असते, नवीन असते.",
      "fr": "L'expression « l'amour du Seigneur ne se couche jamais » signifie qu'il n'a que des levers de soleil, jamais de couchers de soleil. Il est toujours nouveau, nouveau.",
      "es": "El significado de decir «el amor del Señor nunca se acaba» es este: solo tiene amanecer, nunca atardecer. Siempre es nuevo, nuevo.",
      "zh": "“耶和华的爱永不落下”的意思是:只有日出，没有日落。它永远是新的，永远是新的。",
      "kn": "“ಕರ್ತನ ಪ್ರೀತಿ ಎಂದಿಗೂ ಅಸ್ತಮಿಸುವುದಿಲ್ಲ” ಎಂದು ಹೇಳುವುದರ ಅರ್ಥ ಹೀಗಿದೆ: ಅದಕ್ಕೆ ಸೂರ್ಯೋದಯ ಮಾತ್ರ ಇರುತ್ತದೆ, ಸೂರ್ಯಾಸ್ತವೂ ಇರುವುದಿಲ್ಲ. ಅದು ಯಾವಾಗಲೂ ಹೊಸದು, ಹೊಸದು."
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "It is the new love of God. In this ever-new divine love, God places before us",
      "hi": "यह परमेश्वर का नया प्रेम है। इस नित्य-नवीन दिव्य प्रेम में, परमेश्वर हमारे सामने रखता है",
      "ta": "இது கடவுளின் புதிய அன்பு. இந்த நித்திய-புதிய தெய்வீக அன்பில், கடவுள் நமக்கு முன் வைக்கிறார்",
      "bn": "এটি ঈশ্বরের নতুন প্রেম। এই নিত্যনতুন ঐশ্বরিক প্রেমে, ঈশ্বর আমাদের সামনে রাখেন",
      "te": "ఇది దేవుని నూతన ప్రేమ. ఈ నిత్య నూతన దైవిక ప్రేమలో, దేవుడు మన ముందు ఉంచుతాడు",
      "mr": "ते देवाचे नवीन प्रेम आहे. या सतत नवीन दैवी प्रेमात, देव आपल्यासमोर ठेवतो",
      "fr": "C'est le nouvel amour de Dieu. Dans cet amour divin toujours nouveau, Dieu place devant nous",
      "es": "Es el nuevo amor de Dios. En este amor divino siempre nuevo, Dios nos pone ante...",
      "zh": "这是神新的爱。在这常新的神圣之爱中，神将",
      "kn": "ಇದು ದೇವರ ಹೊಸ ಪ್ರೀತಿ. ಈ ನಿತ್ಯನೂತನ ದೈವಿಕ ಪ್ರೀತಿಯಲ್ಲಿ, ದೇವರು ನಮ್ಮ ಮುಂದೆ ಇಡುತ್ತಾನೆ"
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "a challenge: what is a day for? Why is a day given? As I told you yesterday, if you ask “Why a day?” the answer is—",
      "hi": "एक चुनौती: एक दिन किसलिए है? एक दिन क्यों दिया जाता है? जैसा कि मैंने कल आपको बताया था, अगर आप पूछेंगे कि \"एक दिन क्यों?\" तो जवाब है—",
      "ta": "ஒரு சவால்: ஒரு நாள் எதற்காக? ஒரு நாள் ஏன் வழங்கப்படுகிறது? நான் நேற்று உங்களிடம் சொன்னது போல், \"ஏன் ஒரு நாள்?\" என்று நீங்கள் கேட்டால் பதில் -",
      "bn": "একটি চ্যালেঞ্জ: একটি দিন কিসের জন্য? কেন একটি দিন দেওয়া হয়? যেমনটি আমি গতকাল বলেছিলাম, যদি আপনি জিজ্ঞাসা করেন \"কেন একটি দিন?\" তাহলে উত্তরটি হল—",
      "te": "ఒక సవాలు: ఒక రోజు దేనికి? ఒక రోజు ఎందుకు ఇవ్వబడుతుంది? నేను నిన్న మీకు చెప్పినట్లుగా, మీరు “ఒక రోజు ఎందుకు?” అని అడిగితే సమాధానం—",
      "mr": "एक आव्हान: दिवस कशासाठी असतो? दिवस का दिला जातो? मी काल तुम्हाला सांगितल्याप्रमाणे, जर तुम्ही \"दिवस का?\" असे विचारले तर उत्तर आहे-",
      "fr": "Un défi : à quoi sert un jour ? Pourquoi un jour est-il donné ? Comme je vous l’ai dit hier, si vous demandez « Pourquoi un jour ? », la réponse est…",
      "es": "Un reto: ¿Para qué sirve un día? ¿Por qué se da un día? Como les dije ayer, si preguntan \"¿Por qué un día?\", la respuesta es...",
      "zh": "一个挑战:一天是为了什么？为什么要有一天？正如我昨天告诉你的，如果你问“为什么要有一天？”，答案是——",
      "kn": "ಒಂದು ಸವಾಲು: ಒಂದು ದಿನ ಯಾವುದಕ್ಕಾಗಿ? ಒಂದು ದಿನವನ್ನು ಏಕೆ ನೀಡಲಾಗುತ್ತದೆ? ನಾನು ನಿನ್ನೆ ಹೇಳಿದಂತೆ, ನೀವು “ಒಂದು ದಿನ ಏಕೆ?” ಎಂದು ಕೇಳಿದರೆ ಉತ್ತರವೆಂದರೆ—"
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "it is to love God in a special way. Devout spiritual experiences can be yours too. And if you have not yet subscribed to this YouTube channel,",
      "hi": "यह ईश्वर से एक विशेष तरीके से प्रेम करना है। भक्तिपूर्ण आध्यात्मिक अनुभव आपको भी हो सकते हैं। और अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया यहाँ क्लिक करें।",
      "ta": "அது கடவுளை ஒரு சிறப்பு வழியில் நேசிப்பதாகும். பக்திமிக்க ஆன்மீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "এটি হল ঈশ্বরকে এক বিশেষ উপায়ে ভালোবাসা। ভক্তিপূর্ণ আধ্যাত্মিক অভিজ্ঞতা আপনারও হতে পারে। আর যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అంటే దేవుడిని ఒక ప్రత్యేక మార్గంలో ప్రేమించడం. భక్తితో కూడిన ఆధ్యాత్మిక అనుభవాలు మీ సొంతం కావచ్చు. మరియు మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "ते म्हणजे देवावर एका खास पद्धतीने प्रेम करणे. श्रद्धाळू आध्यात्मिक अनुभव तुम्हालाही मिळू शकतात. आणि जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "C'est aimer Dieu d'une manière particulière. Vous aussi, vous pouvez vivre des expériences spirituelles pieuses. Et si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Es amar a Dios de una manera especial. Las experiencias espirituales devotas también pueden ser tuyas. Y si aún no te has suscrito a este canal de YouTube,",
      "zh": "这是以一种特殊的方式爱上帝。你也可以拥有虔诚的精神体验。如果你还没有订阅这个YouTube频道，",
      "kn": "ದೇವರನ್ನು ವಿಶೇಷ ರೀತಿಯಲ್ಲಿ ಪ್ರೀತಿಸುವುದು. ಭಕ್ತಿಪೂರ್ವಕ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ಮತ್ತು ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "then subscribe now, and by sharing this video with your friends, become a herald of the Lord.",
      "hi": "तो अभी सदस्यता लें, और इस वीडियो को अपने दोस्तों के साथ साझा करके, प्रभु के संदेशवाहक बनें।",
      "ta": "பிறகு இப்போதே குழுசேரவும், இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் அறிவிப்பாளராகுங்கள்.",
      "bn": "তাহলে এখনই সাবস্ক্রাইব করুন, এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করে, প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "అయితే ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు దూతగా మారండి.",
      "mr": "तर आत्ताच सबस्क्राईब करा आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे दूत बना.",
      "fr": "alors abonnez-vous maintenant, et en partageant cette vidéo avec vos amis, devenez un héraut du Seigneur.",
      "es": "entonces suscríbete ahora y, al compartir este video con tus amigos, conviértete en un heraldo del Señor.",
      "zh": "那么现在就订阅，并通过与您的朋友分享此视频，成为主的使者。",
      "kn": "ಹಾಗಾದರೆ ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ, ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಘೋಷಕರಾಗಿ."
    }
  }
]