[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is Wednesday, December 24th.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज बुधवार, 24 दिसंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று புதன்கிழமை, டிசம்பர் 24.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ বুধবার, 24শে ডিসেম্বর।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు బుధవారం, డిసెంబర్ 24.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज बुधवार, 24 डिसेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui mercredi 24 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es miércoles 24 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月24日，星期三。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಬುಧವಾರ, ಡಿಸೆಂಬರ್ 24."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के अधीन दुख उठाया, क्रूस पर चढ़ाया गया, मरा, और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मृतकों में से फिर जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we give thanks to Your exalted Name.",
      "hi": "हे प्रभु, हम आपके महान नाम का धन्यवाद करते हैं।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்திற்கு நாங்கள் நன்றி செலுத்துகிறோம்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের জন্য ধন্যবাদ জানাই।",
      "te": "ప్రభువా, నీ ఉన్నతమైన నామమునకు మేము కృతజ్ఞతాస్తుతులు చెల్లించుచున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या उदात्त नावाचे आभार मानतो.",
      "fr": "Seigneur, nous te rendons grâce pour Ton Nom exalté.",
      "es": "Señor, damos gracias a tu exaltado Nombre.",
      "zh": "主啊，我们感谢你至高的圣名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತ ನಾಮಕ್ಕೆ ನಾವು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "Lord, may Your holy priesthood be glorified.",
      "hi": "हे प्रभु, आपके पवित्र पुरोहितत्व की महिमा हो।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వము మహిమపరచబడును గాక.",
      "mr": "प्रभू, तुझे पवित्र पुरोहितत्व गौरविले जावो.",
      "fr": "Seigneur, que ton saint sacerdoce soit glorifié.",
      "es": "Señor, sea glorificado tu santo sacerdocio.",
      "zh": "主啊，愿祢的圣职得荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "Lord, may Your presence in the Church be made manifest.",
      "hi": "हे प्रभु, चर्च में आपकी उपस्थिति प्रकट हो।",
      "ta": "ஆண்டவரே, திருச்சபையில் உமது பிரசன்னம் வெளிப்படட்டும்.",
      "bn": "প্রভু, গির্জায় আপনার উপস্থিতি প্রকাশিত হোক।",
      "te": "ప్రభువా, సంఘములో నీ ఉనికి ప్రత్యక్షమగును గాక.",
      "mr": "प्रभू, चर्चमध्ये तुमची उपस्थिती प्रकट होवो.",
      "fr": "Seigneur, que Ta présence dans l'Église soit manifestée.",
      "es": "Señor, que tu presencia en la Iglesia se manifieste.",
      "zh": "主啊，愿祢在教会中彰显祢的同在。",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವು ಪ್ರಕಟವಾಗಲಿ."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "By the merit of the Holy Masses I have offered for forty years,",
      "hi": "पवित्र मिस्सा के पुण्य से जो मैंने चालीस साल तक चढ़ाया है,",
      "ta": "நாற்பது ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலிகளின் தகுதியால்,",
      "bn": "চল্লিশ বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "నేను నలభై సంవత్సరాలుగా అర్పించిన పవిత్ర పూజల యోగ్యతతో,",
      "mr": "मी चाळीस वर्षांपासून अर्पण केलेल्या पवित्र प्रार्थनांच्या गुणवत्तेने,",
      "fr": "Par le mérite des Saintes Messes que j'ai offertes pendant quarante ans,",
      "es": "Por el mérito de las Santas Misas que he ofrecido durante cuarenta años,",
      "zh": "凭我四十年来所举行的弥撒圣祭的功德，",
      "kn": "ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನಗಳ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "I pray for Your children through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam.",
      "hi": "मैं आपके बच्चों के लिए धन्य माता की मध्यस्थता से प्रार्थना करता हूँ, जो कृउपासनम की वेदी पर जीवित प्रकट हुईं।",
      "ta": "க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம் உங்கள் குழந்தைகளுக்காக நான் பிரார்த்தனை செய்கிறேன்.",
      "bn": "ক্রেউপাসনমের বেদীতে জীবন্ত আবির্ভূত ধন্য মায়ের মধ্যস্থতার মাধ্যমে আমি তোমার সন্তানদের জন্য প্রার্থনা করছি।",
      "te": "క్రూపాసనము అనే బలిపీఠం వద్ద సజీవంగా కనిపించిన ఆశీర్వదించబడిన తల్లి మధ్యవర్తిత్వం ద్వారా నేను మీ పిల్లల కోసం ప్రార్థిస్తున్నాను.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे मी तुमच्या मुलांसाठी प्रार्थना करतो.",
      "fr": "Je prie pour Tes enfants par l’intercession de la Sainte Mère qui est apparue vivante à l’autel de Kreupasanam.",
      "es": "Ruego por tus hijos a través de la intercesión de la Santísima Madre que apareció viva en el altar de Kreupasanam.",
      "zh": "我通过圣母玛利亚的代祷，为你们的孩子们祈祷，她曾在克鲁帕萨南的祭坛上复活显现。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "I pray especially for those who have grown weary in prayer,",
      "hi": "मैं खास तौर पर उन लोगों के लिए प्रार्थना करता हूँ जो प्रार्थना करते-करते थक गए हैं,",
      "ta": "ஜெபத்தில் சோர்வடைந்தவர்களுக்காக நான் குறிப்பாக ஜெபிக்கிறேன்,",
      "bn": "আমি বিশেষ করে তাদের জন্য প্রার্থনা করি যারা প্রার্থনা করতে করতে ক্লান্ত হয়ে পড়েছেন,",
      "te": "ప్రార్థనలో అలసిపోయిన వారి కోసం నేను ప్రత్యేకంగా ప్రార్థిస్తున్నాను,",
      "mr": "मी विशेषतः त्यांच्यासाठी प्रार्थना करतो जे प्रार्थनेत थकले आहेत,",
      "fr": "Je prie tout particulièrement pour ceux qui se sont lassés de la prière,",
      "es": "Ruego especialmente por aquellos que se han cansado de orar,",
      "zh": "我特别为那些祷告疲倦的人祷告，",
      "kn": "ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ದಣಿದವರಿಗಾಗಿ ನಾನು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "especially for those who have lost strength in prayer—those who, because of the sorrows and sufferings of their lives, do not even feel like praying anymore. Through this prayer, I bless you.",
      "hi": "खासकर उन लोगों के लिए जिन्होंने प्रार्थना में ताकत खो दी है—जो अपने जीवन के दुखों और तकलीफों की वजह से अब प्रार्थना करने का मन भी नहीं करते। इस प्रार्थना के ज़रिए, मैं आपको आशीर्वाद देता हूँ।",
      "ta": "குறிப்பாக ஜெபத்தில் வலிமை இழந்தவர்களுக்கு - தங்கள் வாழ்க்கையின் துக்கங்கள் மற்றும் துன்பங்கள் காரணமாக, இனி ஜெபிக்க விரும்பாதவர்களுக்கு. இந்த ஜெபத்தின் மூலம், நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "বিশেষ করে তাদের জন্য যারা প্রার্থনায় শক্তি হারিয়ে ফেলেছেন—যারা তাদের জীবনের দুঃখ-কষ্টের কারণে আর প্রার্থনা করতেও চান না। এই প্রার্থনার মাধ্যমে, আমি তোমাদের আশীর্বাদ করছি।",
      "te": "ముఖ్యంగా ప్రార్థనలో శక్తిని కోల్పోయిన వారికి - వారి జీవితాల్లోని బాధలు మరియు బాధల కారణంగా, ఇకపై ప్రార్థన చేయాలని కూడా అనుకోని వారికి. ఈ ప్రార్థన ద్వారా, నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను.",
      "mr": "विशेषतः ज्यांनी प्रार्थनेत शक्ती गमावली आहे - ज्यांना त्यांच्या आयुष्यातील दुःख आणि दुःखांमुळे आता प्रार्थना करण्याची इच्छाही होत नाही. या प्रार्थनेद्वारे, मी तुम्हाला आशीर्वाद देतो.",
      "fr": "particulièrement pour ceux qui ont perdu la force de prier, ceux qui, accablés par les chagrins et les souffrances de leur vie, n'ont même plus le cœur à prier. Par cette prière, je vous bénis.",
      "es": "especialmente por quienes han perdido la fuerza para orar; quienes, debido a las penas y sufrimientos de su vida, ya ni siquiera tienen ganas de orar. Por esta oración, los bendigo.",
      "zh": "尤其为那些在祷告中失去力量的人——那些因生活中的悲伤和苦难，甚至不再想祷告的人。我藉着这祷告祝福你们。",
      "kn": "ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಶಕ್ತಿಯನ್ನು ಕಳೆದುಕೊಂಡವರಿಗೆ - ತಮ್ಮ ಜೀವನದ ದುಃಖಗಳು ಮತ್ತು ಯಾತನೆಗಳಿಂದಾಗಿ, ಇನ್ನು ಮುಂದೆ ಪ್ರಾರ್ಥಿಸಲು ಸಹ ಬಯಸದವರಿಗೆ. ಈ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "In this time of blessing, child of God, may the divine purposes in your path be fulfilled, and may your lost hopes come to fruition.",
      "hi": "इस आशीर्वाद के समय में, ईश्वर के बच्चे, आपके रास्ते में ईश्वरीय उद्देश्य पूरे हों, और आपकी खोई हुई उम्मीदें पूरी हों।",
      "ta": "இந்த ஆசீர்வாத காலத்தில், கடவுளின் பிள்ளையே, உங்கள் பாதையில் தெய்வீக நோக்கங்கள் நிறைவேறட்டும், உங்கள் இழந்த நம்பிக்கைகள் பலிக்கட்டும்.",
      "bn": "আশীর্বাদের এই সময়ে, ঈশ্বরের সন্তান, তোমার পথে ঐশ্বরিক উদ্দেশ্যগুলি পূর্ণ হোক এবং তোমার হারানো আশা পূর্ণ হোক।",
      "te": "ఈ ఆశీర్వాద సమయంలో, దేవుని బిడ్డా, మీ మార్గంలో దైవిక ఉద్దేశ్యాలు నెరవేరుతాయి మరియు మీ కోల్పోయిన ఆశలు ఫలిస్తాయి.",
      "mr": "देवाच्या मुला, आशीर्वादाच्या या काळात, तुझ्या मार्गातील दैवी उद्देश पूर्ण होवोत आणि तुझ्या हरवलेल्या आशा पूर्ण होवोत.",
      "fr": "En ce temps de bénédiction, enfant de Dieu, que les desseins divins sur ton chemin s'accomplissent et que tes espoirs perdus se réalisent.",
      "es": "En este tiempo de bendición, hijo de Dios, que los propósitos divinos en tu camino se cumplan y tus esperanzas perdidas se hagan realidad.",
      "zh": "在这蒙福的时刻，神的儿女啊，愿你人生道路上的神圣旨意得以实现，愿你失去的希望得以实现。",
      "kn": "ಈ ಆಶೀರ್ವಾದದ ಸಮಯದಲ್ಲಿ, ದೇವರ ಮಗುವೇ, ನಿನ್ನ ಮಾರ್ಗದಲ್ಲಿರುವ ದೈವಿಕ ಉದ್ದೇಶಗಳು ನೆರವೇರಲಿ, ಮತ್ತು ನಿನ್ನ ಕಳೆದುಹೋದ ಭರವಸೆಗಳು ಫಲಪ್ರದವಾಗಲಿ."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "May the Lord cause new shoots to spring forth over all the things you deliberately brought to an end.",
      "hi": "प्रभु उन सभी चीज़ों पर नई कोंपलें उगाए जिन्हें तुमने जानबूझकर खत्म कर दिया।",
      "ta": "நீங்கள் வேண்டுமென்றே முடிவுக்குக் கொண்டு வந்த எல்லாவற்றிலும் கர்த்தர் புதிய தளிர்கள் துளிர்க்கச் செய்வாராக.",
      "bn": "তুমি ইচ্ছাকৃতভাবে যে সমস্ত জিনিস ধ্বংস করেছ, প্রভু যেন তার উপরে নতুন অঙ্কুর গজাতে দেন।",
      "te": "నీవు ఉద్దేశపూర్వకంగా అంతం చేసిన అన్నిటిపై ప్రభువు కొత్త చిగుర్లు మొలకెత్తేలా చేయును గాక.",
      "mr": "तुम्ही जाणूनबुजून ज्या गोष्टी नष्ट केल्या आहेत त्या सर्वांवर परमेश्वर नवीन कोंब उगवू दे.",
      "fr": "Que le Seigneur fasse germer de nouvelles pousses sur toutes les choses que vous avez délibérément mises à terme.",
      "es": "Que el Señor haga brotar nuevos brotes sobre todas las cosas que deliberadamente pusiste fin.",
      "zh": "愿耶和华使你们故意终止的一切事物重新萌发新芽。",
      "kn": "ನೀವು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಕೊನೆಗೊಳಿಸಿದ ಎಲ್ಲಾ ವಿಷಯಗಳ ಮೇಲೆ ಕರ್ತನು ಹೊಸ ಚಿಗುರುಗಳನ್ನು ಚಿಗುರಿಸಲಿ."
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "Even over the things you chose to abandon and cast away, I bless you, that God may give you new hope. In the name of the eternal Father, and the Son, and the Holy Spirit. Amen.",
      "hi": "उन चीज़ों के लिए भी जिन्हें तुमने छोड़ना और दूर फेंकना चुना, मैं तुम्हें आशीर्वाद देता हूँ, ताकि परमेश्वर तुम्हें नई उम्मीद दे। हमेशा रहने वाले पिता, और बेटे, और पवित्र आत्मा के नाम पर। आमीन।",
      "ta": "நீங்கள் கைவிட்டுத் தூக்கி எறியத் தேர்ந்தெடுத்த விஷயங்களுக்காகவும், கடவுள் உங்களுக்குப் புதிய நம்பிக்கையைத் தரும்படி நான் உங்களை ஆசீர்வதிக்கிறேன். நித்திய பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "তুমি যে জিনিসগুলো ত্যাগ করতে এবং ত্যাগ করতে বেছে নিয়েছো, সেগুলোর উপরও আমি তোমাকে আশীর্বাদ করছি, যেন ঈশ্বর তোমাকে নতুন আশা দেন। অনন্ত পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন।",
      "te": "మీరు విడిచిపెట్టి, పారవేయాలని ఎంచుకున్న వాటిపై కూడా, దేవుడు మీకు కొత్త ఆశను ఇవ్వాలని నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను. శాశ్వత తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో. ఆమెన్.",
      "mr": "तुम्ही ज्या गोष्टी सोडून देण्याचे आणि टाकून देण्याचे निवडले त्यांवरही, मी तुम्हाला आशीर्वाद देतो, जेणेकरून देव तुम्हाला नवीन आशा देईल. शाश्वत पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Même pour ce que vous avez choisi d'abandonner et de rejeter, je vous bénis, afin que Dieu vous donne une nouvelle espérance. Au nom du Père éternel, du Fils et du Saint-Esprit. Amen.",
      "es": "Aun por encima de las cosas que elegiste abandonar y desechar, te bendigo, para que Dios te dé una nueva esperanza. En el nombre del Padre eterno, del Hijo y del Espíritu Santo. Amén.",
      "zh": "即使是你选择放弃和抛弃的事物，我也祝福你，愿上帝赐予你新的希望。奉永恒的父、子、圣灵的名。阿们。",
      "kn": "ನೀವು ತ್ಯಜಿಸಲು ಮತ್ತು ತ್ಯಜಿಸಲು ಆಯ್ಕೆ ಮಾಡಿದ ವಿಷಯಗಳ ಮೇಲೆಯೂ ಸಹ, ದೇವರು ನಿಮಗೆ ಹೊಸ ಭರವಸೆಯನ್ನು ನೀಡಲಿ ಎಂದು ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "My beloved in Isaiah—take the book of Isaiah, chapter 59:1 “The hand of the Lord has not grown short,",
      "hi": "यशायाह में मेरे प्यारे—यशायाह की किताब, अध्याय 59:1 लीजिए “यहोवा का हाथ छोटा नहीं हुआ,",
      "ta": "ஏசாயாவில் என் அன்பானவர்களே—ஏசாயா புத்தகத்தை எடுத்துக் கொள்ளுங்கள், அத்தியாயம் 59:1 “கர்த்தருடைய கை குறுகியிருக்கவில்லை,",
      "bn": "যিশাইয়ের আমার প্রিয়তম—যিশাইয়ের বইয়ের 59:1 অধ্যায়টি ধরুন “প্রভুর হাত ছোট হয়নি,",
      "te": "యెషయాలో నా ప్రియమైన వారలారా—యెషయా గ్రంథం, అధ్యాయం 59:1 తీసుకోండి “ప్రభువు హస్తం కురచ కాలేదు,",
      "mr": "यशयामधील माझ्या प्रिये—यशयाचे पुस्तक घ्या, अध्याय 59:1 “प्रभूचा हात कमी झालेला नाही,",
      "fr": "Mon bien-aimé dans Isaïe—prenez le livre d'Isaïe, chapitre 59:1 « La main du Seigneur n'est pas trop courte,",
      "es": "Amados míos en Isaías—tomen el libro de Isaías, capítulo 59:1 “La mano del Señor no se ha acortado,",
      "zh": "我亲爱的以赛亚——请看以赛亚书59章1节:“耶和华的手没有缩短，",
      "kn": "ಯೆಶಾಯನಲ್ಲಿ ನನ್ನ ಪ್ರಿಯರೇ—ಯೆಶಾಯನ ಪುಸ್ತಕವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ಅಧ್ಯಾಯ 59:1 “ಕರ್ತನ ಕೈ ಕಡಿಮೆಯಾಗಿಲ್ಲ,"
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "nor have His ears become dull,",
      "hi": "और न उसके कान बहरे हुए हैं,",
      "ta": "அவருடைய காதுகள் மந்தமாகிவிடவில்லை,",
      "bn": "তাঁর কানও ভোঁতা হয়নি,",
      "te": "ఆయన చెవులు మందగించలేదు,",
      "mr": "आणि त्याचे कानही मंद झाले नाहीत,",
      "fr": "et ses oreilles ne se sont pas endurcies,",
      "es": "ni se le han entorpecido los oídos,",
      "zh": "祂的耳朵也没有发沉，",
      "kn": "ಮತ್ತು ಅವನ ಕಿವಿಗಳು ಮಂದವಾಗಲಿಲ್ಲ,"
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "so that they cannot hear.\"",
      "hi": "ताकि वे सुन न सकें।\"",
      "ta": "அதனால் அவர்கள் கேட்க முடியாது.",
      "bn": "যাতে তারা শুনতে না পায়।\"",
      "te": "కాబట్టి వారు వినలేరు.\"",
      "mr": "जेणेकरून ते ऐकू शकणार नाहीत.\"",
      "fr": "afin qu'ils ne puissent pas entendre.",
      "es": "para que no puedan oír.\"",
      "zh": "这样他们就听不见了。",
      "kn": "ಆದ್ದರಿಂದ ಅವರು ಕೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "This is a word we hear often; it is not a new word.",
      "hi": "यह एक ऐसा शब्द है जिसे हम अक्सर सुनते हैं; यह कोई नया शब्द नहीं है।",
      "ta": "இது நாம் அடிக்கடி கேட்கும் ஒரு சொல்; இது ஒரு புதிய சொல் அல்ல.",
      "bn": "এটি এমন একটি শব্দ যা আমরা প্রায়ই শুনি; এটি কোনও নতুন শব্দ নয়।",
      "te": "ఇది మనం తరచుగా వినే పదం; ఇది కొత్త పదం కాదు.",
      "mr": "हा शब्द आपण अनेकदा ऐकतो; हा काही नवीन शब्द नाही.",
      "fr": "C’est un mot que nous entendons souvent ; ce n’est pas un mot nouveau.",
      "es": "Esta es una palabra que escuchamos a menudo; no es una palabra nueva.",
      "zh": "这是一个我们经常听到的词；它不是一个新词。",
      "kn": "ಇದು ನಾವು ಆಗಾಗ್ಗೆ ಕೇಳುವ ಪದ; ಇದು ಹೊಸ ಪದವಲ್ಲ."
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "But in these days, when I read it, does not this word come from God’s side to us?",
      "hi": "लेकिन इन दिनों में, जब मैं इसे पढ़ता हूँ, तो क्या यह बात ईश्वर की तरफ़ से हमारे पास नहीं आती?",
      "ta": "ஆனால் இந்த நாட்களில், நான் அதைப் படிக்கும்போது, இந்த வார்த்தை கடவுளின் பக்கத்திலிருந்து நமக்கு வரவில்லையா?",
      "bn": "কিন্তু আজকাল, যখন আমি এটি পড়ি, তখন কি এই শব্দটি ঈশ্বরের পক্ষ থেকে আমাদের কাছে আসে না?",
      "te": "కానీ ఈ రోజుల్లో, నేను దానిని చదివినప్పుడు, ఈ పదం మనకు దేవుని వైపు నుండి రావడం లేదా?",
      "mr": "पण आजकाल, जेव्हा मी ते वाचतो, तेव्हा हा शब्द देवाकडून आपल्याला येत नाही का?",
      "fr": "Mais en ces jours-ci, quand je le lis, cette parole ne vient-elle pas de Dieu vers nous ?",
      "es": "Pero en estos días, cuando lo leo, ¿no viene esta palabra de parte de Dios hacia nosotros?",
      "zh": "但如今我读到这些话时，难道这不是来自上帝的启示吗？",
      "kn": "ಆದರೆ ಈ ದಿನಗಳಲ್ಲಿ, ನಾನು ಅದನ್ನು ಓದುವಾಗ, ಈ ಪದವು ದೇವರ ಕಡೆಯಿಂದ ನಮಗೆ ಬರುವುದಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "When we pay attention from God’s side, it is said that the hand of God is not too short to save.",
      "hi": "जब हम परमेश्वर की ओर से ध्यान देते हैं, तो कहा जाता है कि परमेश्वर का हाथ बचाने के लिए छोटा नहीं है।",
      "ta": "நாம் கடவுளின் பக்கத்திலிருந்து கவனம் செலுத்தும்போது, கடவுளின் கை காப்பாற்ற முடியாத அளவுக்குக் குறுகியதல்ல என்று கூறப்படுகிறது.",
      "bn": "যখন আমরা ঈশ্বরের দিক থেকে মনোযোগ দিই, তখন বলা হয় যে ঈশ্বরের হাত রক্ষা করার জন্য খুব ছোট নয়।",
      "te": "మనం దేవుని వైపు నుండి శ్రద్ధ వహించినప్పుడు, దేవుని హస్తం రక్షించడానికి చాలా చిన్నది కాదని చెప్పబడింది.",
      "mr": "जेव्हा आपण देवाच्या बाजूने लक्ष देतो तेव्हा असे म्हटले जाते की देवाचा हात वाचवण्यासाठी इतका लहान नाही.",
      "fr": "Quand nous portons notre attention sur Dieu, il est dit que la main de Dieu n'est pas trop courte pour sauver.",
      "es": "Cuando prestamos atención desde el lado de Dios, se dice que la mano de Dios no es demasiado corta para salvar.",
      "zh": "当我们从神的角度关注时，就会发现神的手并不短，无法拯救。",
      "kn": "ನಾವು ದೇವರ ಕಡೆಯಿಂದ ಗಮನ ಹರಿಸಿದಾಗ, ದೇವರ ಕೈ ಉಳಿಸಲು ತುಂಬಾ ಚಿಕ್ಕದಲ್ಲ ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "If this word is a principle, or if its application has the human person at its center—that is,",
      "hi": "अगर यह शब्द एक सिद्धांत है, या अगर इसके इस्तेमाल में इंसान केंद्र में है—यानी,",
      "ta": "இந்த வார்த்தை ஒரு கொள்கையாக இருந்தால், அல்லது அதன் பயன்பாடு மனிதனை மையமாகக் கொண்டிருந்தால் - அதாவது,",
      "bn": "যদি এই শব্দটি একটি নীতি হয়, অথবা এর প্রয়োগের কেন্দ্রবিন্দুতে মানব ব্যক্তিত্ব থাকে—অর্থাৎ,",
      "te": "ఈ పదం ఒక సూత్రం అయితే, లేదా దాని అనువర్తనం మానవ వ్యక్తిని కేంద్రంగా కలిగి ఉంటే - అంటే,",
      "mr": "जर हा शब्द एक तत्व असेल, किंवा त्याच्या वापराच्या केंद्रस्थानी मानवी व्यक्ती असेल - म्हणजे,",
      "fr": "Si cette parole est un principe, ou si son application a la personne humaine au centre — c’est-à-dire,",
      "es": "Si esta palabra es un principio, o si su aplicación tiene a la persona humana en su centro, es decir,",
      "zh": "如果这句话是一项原则，或者如果它的应用以人为中心——也就是说，",
      "kn": "ಈ ಪದವು ಒಂದು ತತ್ವವಾಗಿದ್ದರೆ, ಅಥವಾ ಅದರ ಅನ್ವಯವು ಮಾನವ ವ್ಯಕ್ತಿಯನ್ನು ಕೇಂದ್ರದಲ್ಲಿಟ್ಟುಕೊಂಡಿದ್ದರೆ - ಅಂದರೆ,"
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "it also means that your condition has never become so bad that God is unable to save you.",
      "hi": "इसका यह भी अर्थ है कि आपकी स्थिति कभी इतनी खराब नहीं हुई कि परमेश्वर आपको बचाने में असमर्थ हो।",
      "ta": "அதாவது, கடவுளால் உங்களைக் காப்பாற்ற முடியாத அளவுக்கு உங்கள் நிலை ஒருபோதும் மோசமாகவில்லை.",
      "bn": "এর অর্থ হল তোমার অবস্থা কখনও এত খারাপ হয়নি যে ঈশ্বর তোমাকে বাঁচাতে অক্ষম।",
      "te": "అంటే దేవుడు నిన్ను రక్షించలేనంతగా నీ పరిస్థితి ఎన్నడూ ఇంత దారుణంగా మారలేదని కూడా అర్థం.",
      "mr": "याचा अर्थ असा की तुमची स्थिती कधीही इतकी वाईट झालेली नाही की देव तुम्हाला वाचवू शकत नाही.",
      "fr": "cela signifie aussi que votre situation n’est jamais devenue si mauvaise que Dieu soit incapable de vous sauver.",
      "es": "También significa que tu condición nunca ha llegado a ser tan mala que Dios no pueda salvarte.",
      "zh": "这也意味着你的处境还没有糟糕到上帝无法拯救你的地步。",
      "kn": "ಅಂದರೆ ದೇವರು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಸಾಧ್ಯವಾಗದಷ್ಟು ನಿಮ್ಮ ಸ್ಥಿತಿ ಎಂದಿಗೂ ಹದಗೆಟ್ಟಿಲ್ಲ ಎಂದರ್ಥ."
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "You may think there are financial debts, or severe illnesses, but when we examine the testimonies of the Covenant,",
      "hi": "आप सोच सकते हैं कि पैसे का कर्ज़ है, या गंभीर बीमारियाँ हैं, लेकिन जब हम करार की गवाही को देखते हैं,",
      "ta": "நிதிக் கடன்கள் அல்லது கடுமையான நோய்கள் இருப்பதாக நீங்கள் நினைக்கலாம், ஆனால் உடன்படிக்கையின் சாட்சியங்களை நாம் ஆராயும்போது,",
      "bn": "তুমি হয়তো ভাবছো আর্থিক ঋণ আছে, অথবা গুরুতর অসুস্থতা আছে, কিন্তু যখন আমরা চুক্তির সাক্ষ্য পরীক্ষা করি,",
      "te": "ఆర్థిక అప్పులు లేదా తీవ్రమైన అనారోగ్యాలు ఉన్నాయని మీరు అనుకోవచ్చు, కానీ మనం ఒడంబడిక సాక్ష్యాలను పరిశీలించినప్పుడు,",
      "mr": "तुम्हाला वाटेल की आर्थिक कर्जे आहेत, किंवा गंभीर आजार आहेत, परंतु जेव्हा आपण कराराच्या साक्षी तपासतो,",
      "fr": "Vous pensez peut-être qu’il y a des dettes financières ou des maladies graves, mais lorsque nous examinons les témoignages de l’Alliance,",
      "es": "Podéis pensar que hay deudas económicas, o enfermedades graves, pero cuando examinamos los testimonios del Pacto,",
      "zh": "你或许认为有债务缠身，或者身患重病，但当我们查考圣约的见证时，",
      "kn": "ಹಣಕಾಸಿನ ಸಾಲಗಳು ಅಥವಾ ತೀವ್ರ ಕಾಯಿಲೆಗಳು ಇವೆ ಎಂದು ನೀವು ಭಾವಿಸಬಹುದು, ಆದರೆ ನಾವು ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಪರಿಶೀಲಿಸಿದಾಗ,"
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "as we hear and recall these testimonies, we may even wonder how this will end—but in any situation, if God wills, He can save you.",
      "hi": "जब हम इन गवाहियों को सुनते और याद करते हैं, तो हम यह भी सोच सकते हैं कि इसका अंत कैसे होगा—लेकिन किसी भी स्थिति में, अगर परमेश्वर चाहे, तो वह आपको बचा सकता है।",
      "ta": "இந்த சாட்சியங்களைக் கேட்டு நினைவு கூரும்போது, இது எப்படி முடிவடையும் என்று நாம் யோசிக்கலாம் - ஆனால் எந்த சூழ்நிலையிலும், கடவுள் விரும்பினால், அவர் உங்களைக் காப்பாற்ற முடியும்.",
      "bn": "যখন আমরা এই সাক্ষ্যগুলি শুনি এবং স্মরণ করি, তখন আমরা ভাবতে পারি যে এর শেষ কীভাবে হবে - কিন্তু যেকোনো পরিস্থিতিতে, যদি ঈশ্বর চান, তিনি আপনাকে রক্ষা করতে পারেন।",
      "te": "మనం ఈ సాక్ష్యాలను విని గుర్తుచేసుకున్నప్పుడు, ఇది ఎలా ముగుస్తుందో అని కూడా మనం ఆశ్చర్యపోవచ్చు - కానీ ఏ పరిస్థితిలోనైనా, దేవుడు కోరుకుంటే, ఆయన మిమ్మల్ని రక్షించగలడు.",
      "mr": "जेव्हा आपण या साक्षी ऐकतो आणि आठवतो तेव्हा आपल्याला कदाचित आश्चर्य वाटेल की हे कसे संपेल - परंतु कोणत्याही परिस्थितीत, जर देवाची इच्छा असेल तर तो तुम्हाला वाचवू शकतो.",
      "fr": "En entendant et en nous rappelant ces témoignages, nous pouvons même nous demander comment cela finira — mais dans toute situation, si Dieu le veut, il peut vous sauver.",
      "es": "Al escuchar y recordar estos testimonios, incluso podemos preguntarnos cómo terminará esto, pero en cualquier situación, si Dios quiere, Él puede salvarte.",
      "zh": "当我们听到并回想起这些见证时，我们甚至可能会想，这件事最终会如何收场——但无论在任何情况下，如果上帝愿意，他都能拯救你。",
      "kn": "ನಾವು ಈ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳುವಾಗ ಮತ್ತು ನೆನಪಿಸಿಕೊಳ್ಳುವಾಗ, ಇದು ಹೇಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ ಎಂದು ನಾವು ಆಶ್ಚರ್ಯಪಡಬಹುದು - ಆದರೆ ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ದೇವರು ಬಯಸಿದರೆ, ಅವನು ನಿಮ್ಮನ್ನು ಉಳಿಸಬಹುದು."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "Do you understand? In any situation, if God wills, He can save you.",
      "hi": "क्या आप समझते हैं? किसी भी स्थिति में, अगर परमेश्वर चाहे, तो वह आपको बचा सकता है।",
      "ta": "உங்களுக்குப் புரிகிறதா? எந்த சூழ்நிலையிலும், கடவுள் நாடினால், அவர் உங்களைக் காப்பாற்ற முடியும்.",
      "bn": "তুমি কি বুঝতে পারছো? যেকোনো পরিস্থিতিতে, যদি ঈশ্বর চান, তিনি তোমাকে রক্ষা করতে পারেন।",
      "te": "మీకు అర్థమైందా? ఏ పరిస్థితిలోనైనా, దేవుడు కోరుకుంటే, ఆయన మిమ్మల్ని రక్షించగలడు.",
      "mr": "तुम्हाला समजले का? कोणत्याही परिस्थितीत, जर देवाची इच्छा असेल तर तो तुम्हाला वाचवू शकतो.",
      "fr": "Comprenez-vous ? Dans n'importe quelle situation, si Dieu le veut, il peut vous sauver.",
      "es": "¿Entiendes? En cualquier situación, si Dios quiere, puede salvarte.",
      "zh": "你明白吗？在任何情况下，如果上帝愿意，他都能拯救你。",
      "kn": "ನಿಮಗೆ ಅರ್ಥವಾಯಿತೇ? ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ದೇವರು ಬಯಸಿದರೆ, ಅವನು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಬಹುದು."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "But God must will it—that is the point. God must will it. And for God to will it, what is it in the presence of God— what is God’s disposition toward you?",
      "hi": "लेकिन परमेश्वर की इच्छा तो होगी ही—यही बात है। परमेश्वर की इच्छा तो होगी ही। और परमेश्वर की इच्छा के लिए, परमेश्वर की मौजूदगी में क्या है—परमेश्वर का आपके प्रति क्या रवैया है?",
      "ta": "ஆனால் கடவுள் அதைச் செய்ய வேண்டும் - அதுதான் முக்கிய விஷயம். கடவுள் அதைச் செய்ய வேண்டும். கடவுள் அதைச் செய்ய வேண்டுமென்றால், கடவுளின் முன்னிலையில் அது என்ன - உங்களைப் பற்றிய கடவுளின் மனநிலை என்ன?",
      "bn": "কিন্তু ঈশ্বর অবশ্যই তা চাইবেন—এটাই মূল কথা। ঈশ্বর অবশ্যই তা চাইবেন। আর ঈশ্বর যদি তা চান, তাহলে ঈশ্বরের উপস্থিতিতে কী হবে—তোমার প্রতি ঈশ্বরের মনোভাব কী?",
      "te": "కానీ దేవుడు దానిని తప్పక చేస్తాడు - అదే ముఖ్య విషయం. దేవుడు దానిని తప్పక చేస్తాడు. మరియు దేవుడు దానిని కోరుకోవాలంటే, దేవుని సన్నిధిలో అది ఏమిటి - మీ పట్ల దేవుని వైఖరి ఏమిటి?",
      "mr": "पण देवाला ते हवेच - हाच मुद्दा आहे. देवाला ते हवेच. आणि देवाला ते हवेच, तर देवाच्या उपस्थितीत काय आहे - तुमच्याबद्दल देवाचा दृष्टिकोन काय आहे?",
      "fr": "Mais il faut que Dieu le veuille – c’est là le point essentiel. Il faut que Dieu le veuille. Et pour que Dieu le veuille, quelle est votre attitude en sa présence ? Quelle est sa disposition envers vous ?",
      "es": "Pero Dios debe quererlo; ese es el punto. Dios debe quererlo. Y para que Dios lo quiera, ¿qué es en la presencia de Dios? ¿Cuál es la disposición de Dios hacia ti?",
      "zh": "但必须是神的旨意——这才是关键。必须是神的旨意。而神要如此旨意，在神面前，这究竟意味着什么？神对你的态度是什么？",
      "kn": "ಆದರೆ ದೇವರು ಅದನ್ನು ಬಯಸಲೇಬೇಕು - ಅದೇ ಮುಖ್ಯ ವಿಷಯ. ದೇವರು ಅದನ್ನು ಬಯಸಲೇಬೇಕು. ಮತ್ತು ದೇವರು ಅದನ್ನು ಬಯಸಬೇಕಾದರೆ, ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಅದು ಏನು - ನಿಮ್ಮ ಬಗ್ಗೆ ದೇವರ ಮನೋಭಾವವೇನು?"
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "Are you honored and beloved? Isaiah 43:4 says: “Because You are precious to Me,",
      "hi": "क्या आप सम्मानित और प्रिय हैं? यशायाह 43:4 कहता है: “क्योंकि तुम मेरे लिए अनमोल हो,",
      "ta": "நீங்கள் மதிக்கப்படுகிறீர்களா, நேசிக்கப்படுகிறீர்களா? ஏசாயா 43:4 கூறுகிறது: “ஏனென்றால் நீங்கள் எனக்கு அருமையானவர்,",
      "bn": "তুমি কি সম্মানিত এবং প্রিয়? যিশাইয় 43:4 পদ বলে: “কারণ তুমি আমার কাছে মূল্যবান,",
      "te": "మీరు గౌరవించబడి, ప్రియమైనవారా? యెషయా 43:4 ఇలా చెబుతోంది: “నీవు నాకు ప్రియుడవు గనుక,",
      "mr": "तुम्ही आदरणीय आणि प्रिय आहात का? यशया 43:4 म्हणते: “कारण तुम्ही माझ्यासाठी मौल्यवान आहात,",
      "fr": "Êtes-vous honoré et aimé ? Isaïe 43:4 dit : « Parce que vous êtes précieux à mes yeux,",
      "es": "¿Eres honrado y amado? Isaías 43:4 dice: «Porque eres precioso para mí,",
      "zh": "你是否蒙受尊荣和爱戴？以赛亚书 43:4 说:“因为你对我来说很宝贵，",
      "kn": "ನೀವು ಗೌರವಿಸಲ್ಪಟ್ಟವರು ಮತ್ತು ಪ್ರಿಯರು ಆಗಿದ್ದೀರಾ? ಯೆಶಾಯ 43:4 ಹೇಳುತ್ತದೆ: “ನೀನು ನನಗೆ ಅಮೂಲ್ಯನಾಗಿರುವುದರಿಂದ,"
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "honored and beloved,",
      "hi": "आदरणीय और प्रिय,",
      "ta": "மதிப்பிற்குரியவரும் அன்பிற்குரியவருமான,",
      "bn": "সম্মানিত এবং প্রিয়,",
      "te": "గౌరవనీయుడు మరియు ప్రియమైనవాడు,",
      "mr": "आदरणीय आणि प्रिय,",
      "fr": "honoré et aimé,",
      "es": "honrado y amado,",
      "zh": "受人尊敬和爱戴，",
      "kn": "ಗೌರವಾನ್ವಿತ ಮತ್ತು ಪ್ರಿಯ,"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "In exchange for you, I give people",
      "hi": "तुम्हारे बदले में मैं लोगों को देता हूँ",
      "ta": "உங்களுக்குப் பதிலாக, நான் மக்களுக்குக் கொடுக்கிறேன்",
      "bn": "তোমার বিনিময়ে, আমি মানুষকে",
      "te": "నీకు బదులుగా, నేను ప్రజలకు ఇస్తాను",
      "mr": "तुमच्या बदल्यात, मी लोकांना देतो",
      "fr": "En échange de toi, je donne aux gens",
      "es": "A cambio de ti, te doy gente",
      "zh": "作为交换，我给予人们",
      "kn": "ನಿನಗೆ ಬದಲಾಗಿ, ನಾನು ಜನರಿಗೆ ನೀಡುತ್ತೇನೆ"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "in exchange for your life, I give nations.”",
      "hi": "तुम्हारे जीवन के बदले में मैं राष्ट्रों को देता हूँ।",
      "ta": "உன் உயிருக்கு ஈடாக, நான் தேசங்களைக் கொடுக்கிறேன்.",
      "bn": "তোমার জীবনের বিনিময়ে, আমি জাতিসমূহ দান করি।”",
      "te": "నీ ప్రాణానికి బదులుగా నేను దేశాలను ఇస్తున్నాను.",
      "mr": "तुमच्या जीवाच्या बदल्यात मी राष्ट्रे देतो.”",
      "fr": "En échange de votre vie, je donne des nations.",
      "es": "A cambio de tu vida, yo te daré naciones.”",
      "zh": "我以你的生命换取列国。",
      "kn": "ನಿನ್ನ ಜೀವಕ್ಕೆ ಬದಲಾಗಿ ನಾನು ರಾಷ್ಟ್ರಗಳನ್ನು ಕೊಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "This too is spoken from God’s side—it is God who says it: “You are precious to Me,",
      "hi": "यह भी परमेश्वर की ओर से कहा गया है—यह परमेश्वर ही है जो कहता है: “तुम मेरे लिये अनमोल हो,",
      "ta": "இதுவும் கடவுளின் பக்கத்திலிருந்து பேசப்படுகிறது - கடவுள்தான் இதைச் சொல்கிறார்: “நீ எனக்கு அருமையானவன்,",
      "bn": "এটাও ঈশ্বরের পক্ষ থেকে বলা হয়েছে—ঈশ্বরই এটা বলেন: “তুমি আমার কাছে মূল্যবান,",
      "te": "ఇది కూడా దేవుని వైపు నుండి చెప్పబడింది - దేవుడే ఇలా అంటాడు: “నీవు నాకు విలువైనవి,",
      "mr": "हे देखील देवाच्या बाजूने बोलले आहे - देवच असे म्हणतो: “तू माझ्यासाठी मौल्यवान आहेस,",
      "fr": "Ceci aussi vient de Dieu — c’est Dieu lui-même qui le dit : « Vous êtes précieux à mes yeux,",
      "es": "Esto también lo dice Dios, es Dios quien lo dice: “Tú eres precioso para Mí,",
      "zh": "这也是神说的——是神说的:“你对我来说是宝贵的，",
      "kn": "ಇದು ಕೂಡ ದೇವರ ಕಡೆಯಿಂದ ಮಾತನಾಡಲ್ಪಟ್ಟಿದೆ - ಇದನ್ನು ಹೇಳುವವನು ದೇವರು: “ನೀನು ನನಗೆ ಅಮೂಲ್ಯನು,"
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "and beloved.” But now, from the human side, we too must feel and ask: what am I in the presence of God?",
      "hi": "और प्यारे हैं।” लेकिन अब, इंसानी नज़रिए से, हमें भी महसूस करना चाहिए और पूछना चाहिए: मैं परमेश्वर की मौजूदगी में क्या हूँ?",
      "ta": "மற்றும் அன்பானவர்.” ஆனால் இப்போது, மனிதப் பக்கத்திலிருந்து, நாமும் உணர வேண்டும், கேட்க வேண்டும்: கடவுளின் முன்னிலையில் நான் யார்?",
      "bn": "এবং প্রিয়।\" কিন্তু এখন, মানুষের দিক থেকে, আমাদেরও অনুভব করতে হবে এবং জিজ্ঞাসা করতে হবে: ঈশ্বরের উপস্থিতিতে আমি কী?",
      "te": "మరియు ప్రియమైన.\" కానీ ఇప్పుడు, మానవ వైపు నుండి, మనం కూడా అనుభూతి చెందాలి మరియు అడగాలి: దేవుని సన్నిధిలో నేను ఏమిటి?",
      "mr": "आणि प्रिय.” पण आता, मानवी बाजूने, आपणही असेच विचारले पाहिजे आणि अनुभवले पाहिजे: देवाच्या उपस्थितीत मी काय आहे?",
      "fr": "et bien-aimés. Mais maintenant, du point de vue humain, nous aussi devons ressentir et nous demander : que suis-je en présence de Dieu ?",
      "es": "y amado.” Pero ahora, desde el lado humano, también nosotros debemos sentir y preguntarnos: ¿qué soy yo en la presencia de Dios?",
      "zh": "并且蒙爱。”但现在，从人的角度来看，我们也必须感受并问自己:在上帝面前，我是什么？",
      "kn": "ಮತ್ತು ಪ್ರಿಯ.” ಆದರೆ ಈಗ, ಮಾನವ ಕಡೆಯಿಂದ, ನಾವು ಸಹ ಅನುಭವಿಸಬೇಕು ಮತ್ತು ಕೇಳಬೇಕು: ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಾನು ಏನು?"
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "That I am beyond value—thus, when I become a person beyond value in the presence of God,",
      "hi": "कि मैं मूल्य से परे हूँ—इस प्रकार, जब मैं परमेश्वर की उपस्थिति में मूल्य से परे व्यक्ति बन जाता हूँ,",
      "ta": "நான் மதிப்புக்கு அப்பாற்பட்டவன் - இதனால், கடவுளின் முன்னிலையில் மதிப்புக்கு அப்பாற்பட்ட ஒரு நபராக நான் மாறும்போது,",
      "bn": "যে আমি মূল্যের বাইরে—এইভাবে, যখন আমি ঈশ্বরের উপস্থিতিতে মূল্যের বাইরে একজন ব্যক্তি হয়ে উঠি,",
      "te": "నేను విలువకు అతీతుడిని - అందువలన, నేను దేవుని సన్నిధిలో విలువకు అతీతమైన వ్యక్తిగా మారినప్పుడు,",
      "mr": "मी मूल्याच्या पलीकडे आहे - अशा प्रकारे, जेव्हा मी देवाच्या उपस्थितीत मूल्याच्या पलीकडे असलेली व्यक्ती बनतो,",
      "fr": "Que je suis sans valeur — ainsi, lorsque je deviens une personne sans valeur en présence de Dieu,",
      "es": "Que yo estoy más allá del valor—por lo tanto, cuando me convierto en una persona más allá del valor en la presencia de Dios,",
      "zh": "我超越价值——因此，当我在上帝面前成为一个超越价值的人时，",
      "kn": "ನಾನು ಮೌಲ್ಯವನ್ನು ಮೀರಿದವನು - ಹೀಗೆ, ನಾನು ದೇವರ ಸಮ್ಮುಖದಲ್ಲಿ ಮೌಲ್ಯವನ್ನು ಮೀರಿದ ವ್ಯಕ್ತಿಯಾದಾಗ,"
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "it is then that, in any situation, God desires to save me. Do you understand?",
      "hi": "तो फिर, किसी भी हालत में, भगवान मुझे बचाना चाहते हैं। क्या तुम समझते हो?",
      "ta": "அப்படியானால், எந்த சூழ்நிலையிலும், கடவுள் என்னைக் காப்பாற்ற விரும்புகிறார். உங்களுக்குப் புரிகிறதா?",
      "bn": "তাহলেই, যেকোনো পরিস্থিতিতে, ঈশ্বর আমাকে রক্ষা করতে চান। তুমি কি বুঝতে পারছো?",
      "te": "అప్పుడు, ఏ పరిస్థితిలోనైనా, దేవుడు నన్ను రక్షించాలని కోరుకుంటాడు. మీకు అర్థమైందా?",
      "mr": "मग, कोणत्याही परिस्थितीत, देव मला वाचवू इच्छितो. तुम्हाला समजले का?",
      "fr": "C’est alors que, dans n’importe quelle situation, Dieu désire me sauver. Comprenez-vous ?",
      "es": "Es entonces cuando, en cualquier situación, Dios desea salvarme. ¿Entiendes?",
      "zh": "因此，无论在任何情况下，上帝都渴望拯救我。你明白吗？",
      "kn": "ಆಗ, ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ದೇವರು ನನ್ನನ್ನು ಉಳಿಸಲು ಬಯಸುತ್ತಾನೆ. ನಿಮಗೆ ಅರ್ಥವಾಗಿದೆಯೇ?"
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "So the two passages are interlinked. Therefore, if in any situation we are to become beyond value in God’s sight,",
      "hi": "तो दोनों हिस्से आपस में जुड़े हुए हैं। इसलिए, अगर किसी भी हालत में हमें परमेश्वर की नज़र में बेमतलब बनना है,",
      "ta": "எனவே இரண்டு பகுதிகளும் ஒன்றோடொன்று இணைக்கப்பட்டுள்ளன. எனவே, எந்தவொரு சூழ்நிலையிலும் நாம் கடவுளின் பார்வையில் மதிப்புக்கு அப்பாற்பட்டவர்களாக மாற வேண்டுமென்றால்,",
      "bn": "সুতরাং দুটি অনুচ্ছেদ একে অপরের সাথে সংযুক্ত। অতএব, যদি কোনও পরিস্থিতিতে আমরা ঈশ্বরের দৃষ্টিতে মূল্যহীন হয়ে পড়ি,",
      "te": "కాబట్టి రెండు భాగాలు ఒకదానితో ఒకటి అనుసంధానించబడి ఉన్నాయి. కాబట్టి, ఏదైనా పరిస్థితిలో మనం దేవుని దృష్టిలో విలువకు మించి ఉంటే,",
      "mr": "म्हणून हे दोन्ही परिच्छेद एकमेकांशी जोडलेले आहेत. म्हणून, जर कोणत्याही परिस्थितीत आपण देवाच्या दृष्टीने मौल्यवान बनलो तर,",
      "fr": "Les deux passages sont donc liés. Par conséquent, si dans une situation quelconque nous devenons indignes des yeux de Dieu,",
      "es": "Así que ambos pasajes están interrelacionados. Por lo tanto, si en alguna situación llegamos a ser inservibles ante Dios,",
      "zh": "所以这两段经文是相互关联的。因此，如果我们在任何情况下要在上帝眼中变得毫无价值，",
      "kn": "ಆದ್ದರಿಂದ ಎರಡೂ ಭಾಗಗಳು ಪರಸ್ಪರ ಸಂಬಂಧ ಹೊಂದಿವೆ. ಆದ್ದರಿಂದ, ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನಾವು ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಮೌಲ್ಯವನ್ನು ಮೀರಿದವರಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "our life must be blessed—but God has said certain things: it is not because of this or that that we become blessed before God.",
      "hi": "हमारा जीवन धन्य होना चाहिए - लेकिन परमेश्वर ने कुछ बातें कही हैं: ऐसा इस वजह से या उस वजह से नहीं है कि हम परमेश्वर के सामने धन्य हो जाते हैं।",
      "ta": "நம் வாழ்க்கை ஆசீர்வதிக்கப்பட வேண்டும் - ஆனால் கடவுள் சில விஷயங்களைச் சொல்லியிருக்கிறார்: இதன் காரணமாகவோ அல்லது அதன் காரணமாகவோ நாம் கடவுளுக்கு முன்பாக ஆசீர்வதிக்கப்படுகிறோம்.",
      "bn": "আমাদের জীবন অবশ্যই আশীর্বাদপ্রাপ্ত হবে—কিন্তু ঈশ্বর কিছু কথা বলেছেন: এই বা সেই কারণে নয় যে আমরা ঈশ্বরের সামনে আশীর্বাদপ্রাপ্ত হই।",
      "te": "మన జీవితం ఆశీర్వదించబడాలి - కానీ దేవుడు కొన్ని విషయాలు చెప్పాడు: మనం దేవుని ముందు ఆశీర్వదించబడటం దీని వల్ల కాదు లేదా దాని వల్ల కాదు.",
      "mr": "आपले जीवन आशीर्वादित असले पाहिजे - परंतु देवाने काही गोष्टी सांगितल्या आहेत: आपण या किंवा त्या कारणामुळे देवासमोर आशीर्वादित होत नाही.",
      "fr": "notre vie doit être bénie — mais Dieu a dit certaines choses : ce n’est pas à cause de ceci ou de cela que nous devenons bénis devant Dieu.",
      "es": "nuestra vida debe ser bendecida—pero Dios ha dicho ciertas cosas: no es por esto o aquello que llegamos a ser bendecidos ante Dios.",
      "zh": "我们的生活必须蒙福——但上帝说过一些事:我们蒙福并不是因为这样或那样。",
      "kn": "ನಮ್ಮ ಜೀವನವು ಆಶೀರ್ವದಿಸಲ್ಪಡಬೇಕು - ಆದರೆ ದೇವರು ಕೆಲವು ವಿಷಯಗಳನ್ನು ಹೇಳಿದ್ದಾನೆ: ನಾವು ದೇವರ ಮುಂದೆ ಆಶೀರ್ವದಿಸಲ್ಪಡುವುದು ಇದರಿಂದಲ್ಲ ಅಥವಾ ಅದರಿಂದಲ್ಲ."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "Now, in the Gospel of Luke, isn’t it said that it is not by wealth that one becomes rich before God?",
      "hi": "अब, ल्यूक के सुसमाचार में, क्या यह नहीं कहा गया है कि धन से कोई परमेश्वर के सामने अमीर नहीं बनता?",
      "ta": "இப்போது, லூக்கா நற்செய்தியில், கடவுளுக்கு முன்பாக ஒருவர் செல்வத்தால் செல்வந்தராக ஆவது இல்லை என்று கூறப்படவில்லையா?",
      "bn": "এখন, লুকের সুসমাচারে কি বলা হয়নি যে ঈশ্বরের সামনে কেউ ধনবান হয় না, বরং ধন-সম্পদের দ্বারা ধনী হয়?",
      "te": "ఇప్పుడు, లూకా సువార్తలో, దేవుని ముందు ధనవంతుడు కావడం సంపద ద్వారా కాదని చెప్పబడలేదా?",
      "mr": "आता, लूकच्या शुभवर्तमानात असे म्हटलेले नाही का की देवासमोर धनाने माणूस श्रीमंत होत नाही?",
      "fr": "Or, dans l'Évangile de Luc, n'est-il pas dit que ce n'est pas par la richesse que l'on devient riche devant Dieu ?",
      "es": "Ahora, en el Evangelio de Lucas, ¿no se dice que no es por las riquezas que uno se vuelve rico ante Dios?",
      "zh": "路加福音不是说，人不是靠财富在神面前变得富有吗？",
      "kn": "ಈಗ, ಲೂಕನ ಸುವಾರ್ತೆಯಲ್ಲಿ, ದೇವರ ಮುಂದೆ ಶ್ರೀಮಂತನಾಗುವುದು ಸಂಪತ್ತಿನಿಂದಲ್ಲ ಎಂದು ಹೇಳಲಾಗಿದೆಯೇ?"
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "Luke 12:15 — It is not by wealth that one becomes blessed.",
      "hi": "लूका 12:15 — धन से कोई धन्य नहीं होता.",
      "ta": "லூக்கா 12:15 — செல்வத்தால் ஒருவர் ஆசீர்வதிக்கப்படுவதில்லை.",
      "bn": "লূক 12:15 — ধন-সম্পদের দ্বারা কেউ আশীর্বাদপ্রাপ্ত হয় না।",
      "te": "లూకా 12:15 — సంపద ద్వారా ఒకరు దీవించబడరు.",
      "mr": "लूक 12:15 — धनाने माणूस आशीर्वादित होत नाही.",
      "fr": "Luc 12:15 — Ce n’est pas par la richesse qu’on devient béni.",
      "es": "Lucas 12:15 — No es por las riquezas que uno llega a ser bienaventurado.",
      "zh": "路加福音 12:15 — 人得福不是靠财富。",
      "kn": "ಲೂಕ 12:15 — ಸಂಪತ್ತಿನಿಂದ ಒಬ್ಬನು ಧನ್ಯನಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "So the things we say make us blessed, God does not accept them.",
      "hi": "तो जो बातें हम कहते हैं कि हम धन्य हैं, परमेश्वर उन्हें स्वीकार नहीं करता।",
      "ta": "எனவே நாம் சொல்லும் விஷயங்கள் நம்மை ஆசீர்வதிக்கப்பட்டவர்களாக ஆக்குகின்றன, கடவுள் அவற்றை ஏற்றுக்கொள்வதில்லை.",
      "bn": "তাই আমরা যা বলি তা আমাদের ধন্য করে, ঈশ্বর তা গ্রহণ করেন না।",
      "te": "కాబట్టి మనం చెప్పే విషయాలు మనల్ని ధన్యులను చేస్తాయి, దేవుడు వాటిని అంగీకరించడు.",
      "mr": "म्हणून आपण ज्या गोष्टी बोलतो त्या आपल्याला धन्य बनवतात, देव त्या स्वीकारत नाही.",
      "fr": "Ainsi, les choses que nous disons nous rendent bénis, Dieu ne les accepte pas.",
      "es": "Así que las cosas que decimos nos hacen bienaventurados, Dios no las acepta.",
      "zh": "所以，我们所说的那些使我们蒙福的话，上帝并不接受。",
      "kn": "ಆದ್ದರಿಂದ ನಾವು ಹೇಳುವ ವಿಷಯಗಳು ನಮ್ಮನ್ನು ಧನ್ಯರನ್ನಾಗಿ ಮಾಡುತ್ತವೆ, ದೇವರು ಅವುಗಳನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "Along with wealth come many other things—status and honor. Even then God says: human life does not become rich by status and honor.",
      "hi": "धन के साथ और भी बहुत सी चीज़ें आती हैं—रुतबा और इज़्ज़त। फिर भी भगवान कहते हैं: इंसान की ज़िंदगी रुतबा और इज़्ज़त से अमीर नहीं बनती।",
      "ta": "செல்வத்துடன் சேர்ந்து பல விஷயங்கள் வருகின்றன - அந்தஸ்து மற்றும் கௌரவம். அப்படியிருந்தும் கடவுள் கூறுகிறார்: மனித வாழ்க்கை அந்தஸ்து மற்றும் கௌரவத்தால் வளமாகாது.",
      "bn": "সম্পদের সাথে আরও অনেক কিছু আসে - মর্যাদা এবং সম্মান। তবুও ঈশ্বর বলেন: মর্যাদা এবং সম্মানের দ্বারা মানুষের জীবন ধনী হয় না।",
      "te": "సంపదతో పాటు అనేక ఇతర విషయాలు వస్తాయి - హోదా మరియు గౌరవం. అయినప్పటికీ దేవుడు ఇలా అంటాడు: మానవ జీవితం హోదా మరియు గౌరవం ద్వారా గొప్పగా మారదు.",
      "mr": "संपत्तीसोबत इतरही अनेक गोष्टी येतात - प्रतिष्ठा आणि सन्मान. तरीही देव म्हणतो: मानवी जीवन प्रतिष्ठा आणि सन्मानाने श्रीमंत होत नाही.",
      "fr": "La richesse s’accompagne souvent d’autres choses, comme le statut et les honneurs. Pourtant, Dieu dit : la vie humaine ne s’enrichit pas par le statut et les honneurs.",
      "es": "Junto con la riqueza vienen muchas otras cosas: estatus y honor. Aun así, Dios dice: la vida humana no se enriquece con estatus y honor.",
      "zh": "财富带来许多其他东西——地位和荣誉。即便如此，真主也说:人的生命不会因地位和荣誉而变得富有。",
      "kn": "ಸಂಪತ್ತಿನ ಜೊತೆಗೆ ಇನ್ನೂ ಅನೇಕ ವಿಷಯಗಳು ಬರುತ್ತವೆ - ಸ್ಥಾನಮಾನ ಮತ್ತು ಗೌರವ. ಆಗಲೂ ದೇವರು ಹೇಳುತ್ತಾನೆ: ಮಾನವ ಜೀವನವು ಸ್ಥಾನಮಾನ ಮತ್ತು ಗೌರವದಿಂದ ಶ್ರೀಮಂತವಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "Sometimes beauty comes, and then God says: human life does not become blessed by beauty. So all the riches that fall under the category of wealth are cancelled out.",
      "hi": "कभी-कभी खूबसूरती आ जाती है, और तब भगवान कहते हैं: इंसान की ज़िंदगी खूबसूरती से धन्य नहीं होती। तो दौलत की कैटेगरी में आने वाली सारी दौलत खत्म हो जाती है।",
      "ta": "சில நேரங்களில் அழகு வருகிறது, பின்னர் கடவுள் கூறுகிறார்: மனித வாழ்க்கை அழகால் ஆசீர்வதிக்கப்படுவதில்லை. எனவே செல்வத்தின் வகையின் கீழ் வரும் அனைத்து செல்வங்களும் ரத்து செய்யப்படுகின்றன.",
      "bn": "কখনও কখনও সৌন্দর্য আসে, এবং তারপর ঈশ্বর বলেন: মানুষের জীবন সৌন্দর্য দ্বারা ধন্য হয় না। তাই সম্পদের শ্রেণীর আওতায় আসা সমস্ত সম্পদ বাতিল হয়ে যায়।",
      "te": "కొన్నిసార్లు అందం వస్తుంది, ఆపై దేవుడు ఇలా అంటాడు: మానవ జీవితం అందం ద్వారా ఆశీర్వదించబడదు. కాబట్టి సంపద వర్గంలోకి వచ్చే అన్ని సంపదలు రద్దు చేయబడతాయి.",
      "mr": "कधीकधी सौंदर्य येते, आणि मग देव म्हणतो: मानवी जीवन सौंदर्याने धन्य होत नाही. म्हणून संपत्तीच्या श्रेणीत येणारी सर्व संपत्ती रद्द केली जाते.",
      "fr": "Parfois, la beauté apparaît, et alors Dieu dit : la beauté n’apporte aucune bénédiction à la vie humaine. Ainsi, toutes les richesses relevant de la catégorie de la fortune sont annulées.",
      "es": "A veces llega la belleza, y entonces Dios dice: la vida humana no se ve bendecida por ella. Así, todas las riquezas que caen dentro de la categoría de riqueza se anulan.",
      "zh": "有时，美貌降临，但真主却说:美貌并不能使人的生活蒙福。因此，所有属于财富范畴的财富都将被抵消。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಸೌಂದರ್ಯ ಬರುತ್ತದೆ, ಮತ್ತು ನಂತರ ದೇವರು ಹೇಳುತ್ತಾನೆ: ಮಾನವ ಜೀವನವು ಸೌಂದರ್ಯದಿಂದ ಧನ್ಯವಾಗುವುದಿಲ್ಲ. ಆದ್ದರಿಂದ ಸಂಪತ್ತಿನ ವರ್ಗಕ್ಕೆ ಸೇರುವ ಎಲ್ಲಾ ಸಂಪತ್ತುಗಳು ರದ್ದಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "None of these can give value in the presence of God. Then what alone has value before God?",
      "hi": "इनमें से कोई भी परमेश्वर के सामने मूल्यवान नहीं हो सकता। तो फिर अकेले किसका परमेश्वर के सामने मूल्य है?",
      "ta": "இவற்றில் எதுவும் கடவுளின் முன்னிலையில் மதிப்பைக் கொடுக்க முடியாது. அப்படியானால் கடவுளுக்கு முன்பாக எதற்கு மட்டுமே மதிப்பு இருக்கிறது?",
      "bn": "ঈশ্বরের সামনে এগুলোর কোনটিই মূল্য দিতে পারে না। তাহলে ঈশ্বরের কাছে কেবল কার মূল্য আছে?",
      "te": "వీటిలో ఏవీ దేవుని సన్నిధిలో విలువ ఇవ్వలేవు. మరి దేవుని ముందు దేనికి మాత్రమే విలువ ఉంటుంది?",
      "mr": "देवासमोर यापैकी कोणीही मूल्य देऊ शकत नाही. मग देवासमोर फक्त कशाचे मूल्य आहे?",
      "fr": "Rien de tout cela ne peut avoir de valeur devant Dieu. Qu’est-ce donc qui a de la valeur devant Dieu ?",
      "es": "Nada de esto tiene valor ante Dios. Entonces, ¿qué es lo único que tiene valor ante Dios?",
      "zh": "这些在上帝面前都毫无价值。那么，究竟什么在上帝面前才有价值呢？",
      "kn": "ಇವುಗಳಲ್ಲಿ ಯಾವುದೂ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಮೌಲ್ಯವನ್ನು ನೀಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಹಾಗಾದರೆ ದೇವರ ಮುಂದೆ ಯಾವುದಕ್ಕೆ ಮಾತ್ರ ಮೌಲ್ಯವಿದೆ?"
    }
  },
  {
    "start": "10:21",
    "text": {
      "en": "God must have a need for us. When God looks at a person, He must feel a need for that person; that person should not seem useless to God.",
      "hi": "परमेश्वर को हमारी ज़रूरत ज़रूर होगी। जब परमेश्वर किसी इंसान को देखता है, तो उसे उस इंसान की ज़रूरत महसूस होती होगी; वह इंसान परमेश्वर को बेकार नहीं लगना चाहिए।",
      "ta": "கடவுளுக்கு நமக்கு ஒரு தேவை இருக்க வேண்டும். கடவுள் ஒருவரைப் பார்க்கும்போது, அந்த நபருக்கான தேவையை அவர் உணர வேண்டும்; அந்த நபர் கடவுளுக்குப் பயனற்றவராகத் தோன்றக்கூடாது.",
      "bn": "ঈশ্বরের অবশ্যই আমাদের প্রয়োজন আছে। ঈশ্বর যখন একজন ব্যক্তির দিকে তাকান, তখন তিনি অবশ্যই সেই ব্যক্তির প্রয়োজন অনুভব করেন; সেই ব্যক্তিকে ঈশ্বরের কাছে অকেজো বলে মনে করা উচিত নয়।",
      "te": "దేవునికి మన అవసరం ఉండాలి. దేవుడు ఒక వ్యక్తిని చూసినప్పుడు, ఆ వ్యక్తి అవసరం ఆయనకు ఉండాలి; ఆ వ్యక్తి దేవునికి పనికిరానివాడిగా కనిపించకూడదు.",
      "mr": "देवाला आपली गरज असली पाहिजे. जेव्हा देव एखाद्या व्यक्तीकडे पाहतो तेव्हा त्याला त्या व्यक्तीची गरज वाटली पाहिजे; ती व्यक्ती देवाला निरुपयोगी वाटू नये.",
      "fr": "Dieu a forcément besoin de nous. Quand Dieu regarde une personne, c'est qu'il ressent un besoin à son égard ; cette personne ne doit pas lui paraître inutile.",
      "es": "Dios debe necesitarnos. Cuando Dios mira a una persona, debe sentir necesidad de ella; esa persona no debe parecerle inútil.",
      "zh": "神必定需要我们。当神注视一个人时，祂必定感到需要这个人；这个人对神来说不应该是无用的。",
      "kn": "ದೇವರಿಗೆ ನಮ್ಮ ಅವಶ್ಯಕತೆ ಇರಬೇಕು. ದೇವರು ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ನೋಡಿದಾಗ, ಅವನಿಗೆ ಆ ವ್ಯಕ್ತಿಯ ಅವಶ್ಯಕತೆ ಇರಬೇಕು; ಆ ವ್ಯಕ್ತಿಯು ದೇವರಿಗೆ ನಿಷ್ಪ್ರಯೋಜಕನೆಂದು ತೋರಬಾರದು."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "It is those who are needed that He calls and chooses. This is said in the Gospel of Mark it is stated: those whom He needed.",
      "hi": "वह उन्हीं को बुलाता और चुनता है जिनकी उसे ज़रूरत होती है। यह बात मार्क की गॉस्पेल में कही गई है: जिनकी उसे ज़रूरत थी।",
      "ta": "தேவைப்படுபவர்களையே அவர் அழைத்துத் தேர்ந்தெடுக்கிறார். மாற்கு நற்செய்தியில் இவ்வாறு கூறப்பட்டுள்ளது: அவருக்குத் தேவையானவர்கள்.",
      "bn": "যাদের প্রয়োজন, তিনি তাদেরই ডাকেন এবং বেছে নেন। মার্কের সুসমাচারে বলা হয়েছে: যাদের তাঁর প্রয়োজন ছিল।",
      "te": "ఆయన అవసరమైన వారిని పిలిచి ఎన్నుకుంటాడు. మార్కు సువార్తలో ఇలా చెప్పబడింది: ఆయనకు అవసరమైన వారు.",
      "mr": "ज्यांना गरज आहे त्यांनाच तो बोलावतो आणि निवडतो. मार्कच्या शुभवर्तमानात असे म्हटले आहे: ज्यांची त्याला गरज होती.",
      "fr": "Ce sont ceux dont il a besoin qu'il appelle et choisit. C'est ce qui est dit dans l'Évangile de Marc : ceux dont il avait besoin.",
      "es": "Son los que Él llama y elige a quienes son necesarios. Esto se dice en el Evangelio de Marcos: aquellos a quienes Él necesitaba.",
      "zh": "祂呼召并拣选的是祂所需要的人。马可福音中也这样说:祂所需要的人。",
      "kn": "ಅಗತ್ಯವಿರುವವರನ್ನು ಆತನು ಕರೆದು ಆರಿಸಿಕೊಳ್ಳುತ್ತಾನೆ. ಮಾರ್ಕನ ಸುವಾರ್ತೆಯಲ್ಲಿ ಹೀಗೆ ಹೇಳಲಾಗಿದೆ: ಆತನಿಗೆ ಬೇಕಾದವರು."
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "“Those He liked” does not mean people He liked casually.",
      "hi": "\"जिन्हें वह पसंद करता था\" इसका तात्पर्य उन लोगों से नहीं है जिन्हें वह आकस्मिक रूप से पसंद करता था।",
      "ta": "\"அவர் விரும்பியவர்கள்\" என்பது அவர் சாதாரணமாக விரும்பியவர்களைக் குறிக்காது.",
      "bn": "\"যাদের তিনি পছন্দ করতেন\" এর অর্থ এই নয় যে তিনি যাদেরকে এলোমেলোভাবে পছন্দ করতেন।",
      "te": "“ఆయన ఇష్టపడిన వారు” అంటే ఆయన యాదృచ్ఛికంగా ఇష్టపడిన వ్యక్తులు అని కాదు.",
      "mr": "\"ज्यांना तो आवडला\" याचा अर्थ असा नाही की त्याला सहज आवडलेले लोक.",
      "fr": "« Ceux qu’il aimait » ne signifie pas les personnes qu’il appréciait de façon occasionnelle.",
      "es": "“Aquellos que le agradaron” no se refiere a personas que le agradaron casualmente.",
      "zh": "“他所喜欢的人”并不是指他随意喜欢的人。",
      "kn": "“ಆತನು ಇಷ್ಟಪಟ್ಟವರು” ಎಂದರೆ ಅವನು ಆಕಸ್ಮಿಕವಾಗಿ ಇಷ್ಟಪಟ್ಟ ಜನರು ಎಂದಲ್ಲ."
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "Liking is not without purpose; it is to send them for a need. Isn’t that what Mark 3:13 says,",
      "hi": "पसंद करना बिना मकसद के नहीं होता; यह उन्हें ज़रूरत के लिए भेजना है। क्या यही बात मार्क 3:13 में नहीं कही गई है,",
      "ta": "விரும்புவது நோக்கமற்றது அல்ல; அது ஒரு தேவைக்காக அவர்களை அனுப்புவதாகும். மாற்கு 3:13 சொல்வது அதைத்தான் அல்லவா,",
      "bn": "ভালো লাগা উদ্দেশ্যহীন নয়; এটা হলো প্রয়োজনে তাদের পাঠানো। মার্ক 3:13 কি তাই বলে না,",
      "te": "ఇష్టపడటం అనేది ఉద్దేశ్యం లేకుండా కాదు; అది వారిని అవసరం కోసం పంపడం. మార్కు 3:13 చెప్పేది అదే కదా,",
      "mr": "आवडणे हे निरर्थक नाही; ते गरजेसाठी त्यांना पाठवणे आहे. मार्क 3:13 असे म्हणत नाही का,",
      "fr": "L'affection n'est pas sans but ; elle sert à répondre à un besoin. N'est-ce pas ce que dit Marc 3:13 ?",
      "es": "El gusto no es sin propósito; es para enviarlos a una necesidad. ¿No es eso lo que dice Marcos 3:13?",
      "zh": "喜爱并非毫无目的；而是为了满足某种需要。马可福音3:13不正是这么说的吗？",
      "kn": "ಇಷ್ಟಪಡುವುದು ಉದ್ದೇಶರಹಿತವಲ್ಲ; ಅದು ಅವರನ್ನು ಅಗತ್ಯಕ್ಕಾಗಿ ಕಳುಹಿಸುವುದು. ಮಾರ್ಕ 3:13 ಹೇಳುವುದು ಅದನ್ನೇ ಅಲ್ಲವೇ,"
    }
  },
  {
    "start": "11:01",
    "text": {
      "en": "\"Then He went up the mountain,",
      "hi": "फिर वह पहाड़ पर चढ़ गया,",
      "ta": "\"பின்னர் அவர் மலையின் மீது ஏறினார்,",
      "bn": "\"তারপর তিনি পাহাড়ে উঠলেন,",
      "te": "\"తరువాత ఆయన పర్వతం పైకి వెళ్ళాడు,",
      "mr": "\"मग तो डोंगरावर गेला,",
      "fr": "« Puis il monta sur la montagne,",
      "es": "\"Luego subió al monte,",
      "zh": "“然后他上了山，",
      "kn": "\"ನಂತರ ಅವನು ಬೆಟ್ಟವನ್ನು ಹತ್ತಿದನು,"
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "and called to Him those He wanted.\"",
      "hi": "और जिन्हें चाहता था, उन्हें अपने पास बुलाता था।\"",
      "ta": "மேலும், தான் விரும்பியவர்களைத் தம்மிடம் அழைத்தார்.",
      "bn": "এবং তিনি যাদেরকে চেয়েছিলেন তাদের কাছে ডাকলেন।\"",
      "te": "మరియు తాను కోరిన వారిని తన దగ్గరకు పిలిచాడు.",
      "mr": "आणि ज्यांना त्याला हवे होते त्यांना त्याने बोलावले.\"",
      "fr": "et appela à Lui ceux qu'Il voulait.",
      "es": "y llamó a Sí a los que Él quiso.\"",
      "zh": "并召集他所要召来的人。",
      "kn": "ಮತ್ತು ತಾನು ಬಯಸಿದ್ದನ್ನು ತನ್ನ ಬಳಿಗೆ ಕರೆದನು."
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "The meaning is: those He needed. So we must become persons whom God needs. It is those who are needed that are called close.",
      "hi": "इसका मतलब है: जिनकी उसे ज़रूरत थी। इसलिए हमें ऐसे इंसान बनना चाहिए जिनकी परमेश्वर को ज़रूरत है। जिनकी ज़रूरत है, उन्हें ही करीब कहा जाता है।",
      "ta": "இதன் பொருள்: அவருக்குத் தேவையானவர்கள். எனவே நாம் கடவுளுக்குத் தேவையான நபர்களாக மாற வேண்டும். தேவைப்படுபவர்கள்தான் அருகில் அழைக்கப்படுகிறார்கள்.",
      "bn": "অর্থ হল: যাদের তাঁর প্রয়োজন ছিল। তাই আমাদের এমন ব্যক্তি হতে হবে যাদের ঈশ্বরের প্রয়োজন। যাদের প্রয়োজন তাদেরই নিকটবর্তী বলা হয়।",
      "te": "దీని అర్థం: ఆయనకు అవసరమైన వారు. కాబట్టి మనం దేవునికి అవసరమైన వ్యక్తులుగా మారాలి. అవసరమైన వారిని దగ్గరగా పిలుస్తారు.",
      "mr": "याचा अर्थ असा आहे: ज्यांची त्याला गरज होती. म्हणून आपण असे लोक बनले पाहिजे ज्यांची देवाला गरज आहे. ज्यांची गरज आहे त्यांनाच जवळचे म्हटले जाते.",
      "fr": "Cela signifie : ceux dont Il avait besoin. Nous devons donc devenir ceux dont Dieu a besoin. Ce sont ceux qui sont indispensables qui sont appelés près de Lui.",
      "es": "El significado es: aquellos que Él necesitaba. Así que debemos convertirnos en personas que Dios necesita. Son aquellos que son necesarios los que son llamados a acercarse.",
      "zh": "其含义是:祂所需要的人。因此，我们必须成为神所需要的人。那些被需要的人才被称为亲近神的人。",
      "kn": "ಇದರ ಅರ್ಥ: ಆತನಿಗೆ ಬೇಕಾಗಿದ್ದವರು. ಆದ್ದರಿಂದ ನಾವು ದೇವರಿಗೆ ಅಗತ್ಯವಿರುವ ವ್ಯಕ್ತಿಗಳಾಗಬೇಕು. ಅಗತ್ಯವಿರುವವರನ್ನು ಹತ್ತಿರ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "What is the need? \"The need is to be with Him\"—that is the point. What does “need” mean?",
      "hi": "ज़रूरत क्या है? \"ज़रूरत उसके साथ रहने की है\"—यही बात है। \"ज़रूरत\" का क्या मतलब है?",
      "ta": "தேவை என்ன? \"தேவை என்பது அவருடன் இருப்பதுதான்\" - அதுதான் முக்கிய விஷயம். \"தேவை\" என்றால் என்ன?",
      "bn": "প্রয়োজনটা কী? \"প্রয়োজন হলো তাঁর সাথে থাকা\"—এটাই মূল কথা। \"প্রয়োজন\" বলতে কী বোঝায়?",
      "te": "ఆ అవసరం ఏమిటి? \"ఆయనతో ఉండటమే అవసరం\"—అదే ముఖ్య విషయం. \"అవసరం\" అంటే ఏమిటి?",
      "mr": "गरज काय आहे? \"गरज त्याच्यासोबत असण्याची आहे\" - हाच मुद्दा आहे. \"गरज\" म्हणजे काय?",
      "fr": "Quel est le besoin ? « Le besoin est d’être avec Lui » – voilà l’essentiel. Que signifie « besoin » ?",
      "es": "¿Cuál es la necesidad? «La necesidad es estar con Él», esa es la idea. ¿Qué significa «necesidad»?",
      "zh": "我们需要的是什么？“我们需要的是与祂同在”——这就是重点。“我们需要”是什么意思？",
      "kn": "ಆ ಅಗತ್ಯವೇನು? \"ಅವನೊಂದಿಗೆ ಇರುವುದು ಅಗತ್ಯ\" - ಅದೇ ಮುಖ್ಯ ವಿಷಯ. \"ಅಗತ್ಯ\" ಎಂದರೆ ಏನು?"
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "To be with God Himself, \"and to be sent out to preach\"—that is the need for which they were called. So the issue is not merely being liked.",
      "hi": "खुद परमेश्वर के साथ रहना, \"और प्रचार करने के लिए भेजा जाना\"—यही वह ज़रूरत थी जिसके लिए उन्हें बुलाया गया था। तो मुद्दा सिर्फ़ पसंद किए जाने का नहीं है।",
      "ta": "கடவுளுடனேயே இருக்கவும், \"பிரசங்கிக்க அனுப்பப்படவும்\" - அவர்கள் அழைக்கப்பட்டதன் தேவை அதுதான். எனவே பிரச்சினை வெறுமனே விரும்பப்படுவது அல்ல.",
      "bn": "স্বয়ং ঈশ্বরের সাথে থাকা, \"এবং প্রচারের জন্য পাঠানো\" - এই প্রয়োজনের জন্যই তাদের ডাকা হয়েছিল। তাই বিষয়টি কেবল পছন্দ করা নয়।",
      "te": "దేవునితోనే ఉండటానికి, \"మరియు ప్రకటించడానికి పంపబడటానికి\" - వారు పిలువబడిన అవసరం అదే. కాబట్టి సమస్య కేవలం ఇష్టపడటం కాదు.",
      "mr": "स्वतः देवासोबत असणे, \"आणि उपदेश करण्यासाठी पाठवले जाणे\" - हीच त्यांची गरज होती ज्यासाठी त्यांना पाचारण करण्यात आले होते. तर मुद्दा केवळ आवडण्याचा नाही.",
      "fr": "Être auprès de Dieu lui-même, « et être envoyés prêcher » : voilà la raison de leur appel. Il ne s’agit donc pas simplement d’être apprécié.",
      "es": "Estar con Dios mismo, «y ser enviados a predicar», esa es la necesidad para la que fueron llamados. Así que la cuestión no es simplemente caer bien.",
      "zh": "与神同在，“并被差遣出去传道”——这就是他们蒙召的目的。所以，问题的关键并非仅仅是是否被人喜欢。",
      "kn": "ದೇವರೊಂದಿಗೆ ಇರಲು, \"ಮತ್ತು ಉಪದೇಶಿಸಲು ಕಳುಹಿಸಲ್ಪಡಲು\" - ಅವರನ್ನು ಕರೆಯಲು ಅದೇ ಅಗತ್ಯವಾಗಿತ್ತು. ಆದ್ದರಿಂದ ವಿಷಯವು ಕೇವಲ ಇಷ್ಟಪಡಲ್ಪಡುವುದಲ್ಲ."
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "When we read the next verse, it becomes clear that He called those He needed to Himself.",
      "hi": "जब हम अगली आयत पढ़ते हैं, तो यह साफ़ हो जाता है कि उसने उन लोगों को अपने पास बुलाया जिनकी उसे ज़रूरत थी।",
      "ta": "அடுத்த வசனத்தைப் படிக்கும்போது, அவர் தமக்குத் தேவையானவர்களைத் தமக்கென அழைத்தார் என்பது தெளிவாகிறது.",
      "bn": "যখন আমরা পরবর্তী পদটি পড়ি, তখন স্পষ্ট হয়ে ওঠে যে তিনি যাদের প্রয়োজন তাদের নিজের কাছে ডেকেছিলেন।",
      "te": "మనం తదుపరి వచనాన్ని చదివినప్పుడు, ఆయన తనకు అవసరమైన వారిని తన వద్దకు పిలిచాడని స్పష్టమవుతుంది.",
      "mr": "जेव्हा आपण पुढील वचन वाचतो तेव्हा हे स्पष्ट होते की ज्यांना त्याची गरज होती त्यांना त्याने स्वतःकडे बोलावले.",
      "fr": "Lorsque nous lisons le verset suivant, il devient clair qu’il a appelé à lui ceux dont il avait besoin.",
      "es": "Cuando leemos el versículo siguiente, queda claro que Él llamó a los que necesitaba para Sí.",
      "zh": "当我们读下一节经文时，就会明白他把那些他需要的人召集到他身边。",
      "kn": "ಮುಂದಿನ ವಚನವನ್ನು ಓದಿದಾಗ, ಆತನು ತನಗೆ ಬೇಕಾದವರನ್ನು ತನ್ನ ಬಳಿಗೆ ಕರೆದನೆಂದು ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "It was not that He liked them and called them just to look at them. They had to be with Him—being with Him is not a small thing.",
      "hi": "ऐसा नहीं था कि वह उन्हें पसंद करता था और सिर्फ़ देखने के लिए उन्हें बुलाया था। उन्हें उसके साथ रहना था—उसके साथ रहना कोई छोटी बात नहीं है।",
      "ta": "அவர் அவர்களை விரும்பி, அவர்களைப் பார்ப்பதற்காகவே அவர்களை அழைத்தார் என்பதல்ல. அவர்கள் அவருடன் இருக்க வேண்டும் - அவருடன் இருப்பது ஒரு சிறிய விஷயம் அல்ல.",
      "bn": "এমনটা নয় যে তিনি তাদের পছন্দ করেছিলেন এবং কেবল তাদের দেখার জন্যই তাদের ডেকেছিলেন। তাদের তাঁর সাথে থাকতে হয়েছিল - তাঁর সাথে থাকা কোনও ছোট জিনিস নয়।",
      "te": "ఆయన వారిని ఇష్టపడి, వారిని చూడటానికి మాత్రమే పిలిచాడు కాదు. వారు ఆయనతో ఉండాలి - ఆయనతో ఉండటం చిన్న విషయం కాదు.",
      "mr": "असे नव्हते की त्याला ते आवडले आणि फक्त त्यांच्याकडे पाहण्यासाठी त्याने त्यांना बोलावले. त्यांना त्याच्यासोबत असायला हवे होते - त्याच्यासोबत असणे ही काही छोटी गोष्ट नाही.",
      "fr": "Ce n'est pas qu'il les appréciait et les ait appelés simplement pour les regarder. Ils devaient être avec lui — être avec lui n'est pas une mince affaire.",
      "es": "No era que le agradaran y los llamara solo para mirarlos. Tenían que estar con Él; estar con Él no es poca cosa.",
      "zh": "祂并非喜欢他们，召集他们只是为了看看他们。他们必须与祂同在——与祂同在绝非小事。",
      "kn": "ಆತನು ಅವರನ್ನು ಇಷ್ಟಪಟ್ಟು ಅವರನ್ನು ನೋಡಲು ಕರೆದನು ಎಂದಲ್ಲ. ಅವರು ಆತನೊಂದಿಗೆ ಇರಲೇಬೇಕಿತ್ತು - ಆತನೊಂದಿಗೆ ಇರುವುದು ಸಣ್ಣ ವಿಷಯವಲ್ಲ."
    }
  },
  {
    "start": "12:01",
    "text": {
      "en": "One must be with the Lord with one’s whole heart. That is the important thing.",
      "hi": "हमें पूरे दिल से प्रभु के साथ रहना चाहिए। यही सबसे ज़रूरी बात है।",
      "ta": "ஒருவர் முழு இருதயத்தோடும் கர்த்தருடன் இருக்க வேண்டும். அதுதான் முக்கியமான விஷயம்.",
      "bn": "একজনকে অবশ্যই তার সমস্ত হৃদয় দিয়ে প্রভুর সাথে থাকতে হবে। এটাই গুরুত্বপূর্ণ বিষয়।",
      "te": "ఒకరు తన పూర్ణ హృదయంతో ప్రభువుతో ఉండాలి. అదే ముఖ్యమైన విషయం.",
      "mr": "एखाद्याने पूर्ण मनाने प्रभूसोबत असले पाहिजे. हीच महत्त्वाची गोष्ट आहे.",
      "fr": "Il faut être avec le Seigneur de tout son cœur. C'est là l'essentiel.",
      "es": "Hay que estar con el Señor con todo el corazón. Eso es lo importante.",
      "zh": "人必须全心全意地与主同在。这才是最重要的。",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಭಗವಂತನೊಂದಿಗೆ ಇರಬೇಕು. ಅದು ಮುಖ್ಯವಾದ ವಿಷಯ."
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "So, in the heart, one can receive the priesthood. My priesthood began forty years ago yesterday. In the heart, if I wish, I can stand here at Kreupasanam. But— in the heart,",
      "hi": "तो, दिल से, कोई भी पुजारी बन सकता है। मेरा पुजारी बनना कल से चालीस साल पहले शुरू हुआ। दिल से, अगर मैं चाहूँ, तो मैं यहाँ कृउपासनम में खड़ा हो सकता हूँ। लेकिन— दिल से,",
      "ta": "எனவே, இதயத்தில், ஒருவர் குருத்துவத்தைப் பெறலாம். எனது குருத்துவம் நேற்று நாற்பது ஆண்டுகளுக்கு முன்பு தொடங்கியது. இதயத்தில், நான் விரும்பினால், இங்கே க்ருபாசனத்தில் நிற்க முடியும். ஆனால் - இதயத்தில்,",
      "bn": "তাই, হৃদয়ে, কেউ পুরোহিতত্ব পেতে পারে। আমার পুরোহিতত্ব শুরু হয়েছিল গতকাল চল্লিশ বছর আগে। হৃদয়ে, যদি আমি চাই, আমি এখানে ক্রেউপাসনমে দাঁড়াতে পারি। কিন্তু— হৃদয়ে,",
      "te": "కాబట్టి, హృదయంలో, ఒకరు అర్చకత్వాన్ని పొందవచ్చు. నా అర్చకత్వం నిన్నటి నుండి నలభై సంవత్సరాల క్రితం ప్రారంభమైంది. హృదయంలో, నేను కోరుకుంటే, నేను ఇక్కడ క్రూపాసనంలో నిలబడగలను. కానీ— హృదయంలో,",
      "mr": "म्हणून, हृदयात, एखाद्याला पौरोहित्य मिळू शकते. माझे पौरोहित्य काल चाळीस वर्षांपूर्वी सुरू झाले. हृदयात, जर मला हवे असेल तर, मी येथे क्रेउपासनम येथे उभा राहू शकतो. पण— हृदयात,",
      "fr": "Ainsi, dans le cœur, on peut recevoir la prêtrise. Ma prêtrise a commencé il y a quarante ans, hier. Dans le cœur, si je le souhaite, je peux me tenir ici à Kreupasanam. Mais… dans le cœur,",
      "es": "Así que, en el corazón, uno puede recibir el sacerdocio. Mi sacerdocio comenzó ayer hace cuarenta años. En el corazón, si lo deseo, puedo estar aquí en Kreupasanam. Pero, en el corazón,",
      "zh": "所以，在心中，人可以接受圣职。我的圣职始于昨天，距今已有四十年。在心中，如果我愿意，我可以站在克鲁帕萨南。但是——在心中，",
      "kn": "ಆದ್ದರಿಂದ, ಹೃದಯದಲ್ಲಿ, ಒಬ್ಬರು ಪೌರೋಹಿತ್ಯವನ್ನು ಪಡೆಯಬಹುದು. ನನ್ನ ಪೌರೋಹಿತ್ಯವು ನಿನ್ನೆ ನಲವತ್ತು ವರ್ಷಗಳ ಹಿಂದೆ ಪ್ರಾರಂಭವಾಯಿತು. ಹೃದಯದಲ್ಲಿ, ನಾನು ಬಯಸಿದರೆ, ನಾನು ಇಲ್ಲಿ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಲ್ಲಬಹುದು. ಆದರೆ— ಹೃದಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "if I wish, I can also look at the priesthood with some other intention. Then we are not truly with Jesus; to be precise,",
      "hi": "अगर मैं चाहूँ तो मैं पादरी बनने को किसी और इरादे से भी देख सकता हूँ। तब हम सच में यीशु के साथ नहीं हैं; सही कहूँ तो,",
      "ta": "நான் விரும்பினால், ஆசாரியத்துவத்தை வேறு சில நோக்கங்களுடனும் பார்க்க முடியும். அப்படியானால் நாம் உண்மையிலேயே இயேசுவோடு இல்லை; துல்லியமாகச் சொன்னால்,",
      "bn": "যদি আমি চাই, তাহলে আমি অন্য কোনও উদ্দেশ্যে পুরোহিতত্বের দিকেও নজর দিতে পারি। তাহলে আমরা সত্যিই যীশুর সাথে নই; সুনির্দিষ্টভাবে বলতে গেলে,",
      "te": "నేను కోరుకుంటే, నేను యాజకత్వాన్ని వేరే ఉద్దేశ్యంతో కూడా చూడగలను. అప్పుడు మనం నిజంగా యేసుతో లేము; ఖచ్చితంగా చెప్పాలంటే,",
      "mr": "जर मला हवे असेल, तर मी दुसऱ्या हेतूने याजकत्वाकडे पाहू शकतो. मग आपण खरोखर येशूसोबत नाही; अगदी थोडक्यात सांगायचे तर,",
      "fr": "Si je le souhaite, je peux aussi considérer le sacerdoce avec une autre intention. Alors nous ne sommes pas vraiment avec Jésus ; pour être précis,",
      "es": "Si quisiera, también podría considerar el sacerdocio con otra intención. Entonces no estaríamos verdaderamente con Jesús; para ser precisos,",
      "zh": "如果我愿意，我也可以出于其他目的看待圣职。那样的话，我们就不是真正与耶稣同在；确切地说，",
      "kn": "ನಾನು ಬಯಸಿದರೆ, ನಾನು ಪೌರೋಹಿತ್ಯವನ್ನು ಬೇರೆ ಯಾವುದಾದರೂ ಉದ್ದೇಶದಿಂದಲೂ ನೋಡಬಹುದು. ಹಾಗಾದರೆ ನಾವು ನಿಜವಾಗಿಯೂ ಯೇಸುವಿನೊಂದಿಗೆ ಇಲ್ಲ; ನಿಖರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ,"
    }
  },
  {
    "start": "12:31",
    "text": {
      "en": "we will be with our own hidden goals. That is what it means to “be with Him.” When we look at many people,",
      "hi": "हम अपने छिपे हुए लक्ष्यों के साथ होंगे। यही \"उसके साथ होने\" का मतलब है। जब हम बहुत से लोगों को देखते हैं,",
      "ta": "நாம் நம்முடைய சொந்த மறைக்கப்பட்ட இலக்குகளுடன் இருப்போம். \"அவருடன் இருத்தல்\" என்பதன் அர்த்தம் அதுதான். நாம் பலரைப் பார்க்கும்போது,",
      "bn": "আমরা আমাদের নিজস্ব লুকানো লক্ষ্য নিয়ে থাকব। \"তাঁর সাথে থাকা\" এর অর্থ এটাই। যখন আমরা অনেক লোকের দিকে তাকাই,",
      "te": "మనం మన స్వంత దాచిన లక్ష్యాలతో ఉంటాము. \"ఆయనతో ఉండటం\" అంటే అదే. మనం చాలా మందిని చూసినప్పుడు,",
      "mr": "आपण आपल्या स्वतःच्या लपलेल्या ध्येयांसह असू. \"त्याच्याबरोबर असणे\" याचा अर्थ असा आहे. जेव्हा आपण अनेक लोकांकडे पाहतो,",
      "fr": "nous serons avec nos propres objectifs cachés. C'est ce que signifie « être avec Lui ». Quand nous regardons beaucoup de gens,",
      "es": "Estaremos con nuestras propias metas ocultas. Eso es lo que significa \"estar con Él\". Cuando observamos a muchas personas,",
      "zh": "我们将与我们自己隐藏的目标在一起。这就是“与祂同在”的含义。当我们观察许多人时，",
      "kn": "ನಾವು ನಮ್ಮದೇ ಆದ ಗುಪ್ತ ಗುರಿಗಳೊಂದಿಗೆ ಇರುತ್ತೇವೆ. \"ಅವನೊಂದಿಗೆ ಇರುವುದು\" ಎಂದರೆ ಅದೇ ಆಗಿದೆ. ನಾವು ಅನೇಕ ಜನರನ್ನು ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "often human beings appear like God’s people, but they are not really with God.",
      "hi": "अक्सर इंसान परमेश्वर के लोगों की तरह दिखते हैं, लेकिन वे असल में परमेश्वर के साथ नहीं होते।",
      "ta": "பெரும்பாலும் மனிதர்கள் கடவுளின் மக்களைப் போலவே தோன்றுகிறார்கள், ஆனால் அவர்கள் உண்மையில் கடவுளுடன் இல்லை.",
      "bn": "প্রায়শই মানুষ ঈশ্বরের লোকের মতো দেখায়, কিন্তু তারা আসলে ঈশ্বরের সাথে থাকে না।",
      "te": "తరచుగా మానవులు దేవుని ప్రజలలా కనిపిస్తారు, కానీ వారు నిజంగా దేవునితో ఉండరు.",
      "mr": "अनेकदा मानव देवाच्या लोकांसारखे दिसतात, परंतु ते खरोखर देवासोबत नसतात.",
      "fr": "souvent les êtres humains apparaissent comme le peuple de Dieu, mais ils ne sont pas vraiment avec Dieu.",
      "es": "A menudo los seres humanos parecen ser el pueblo de Dios, pero en realidad no están con Dios.",
      "zh": "人常常看起来像是上帝的子民，但他们实际上并不与上帝同在。",
      "kn": "ಆಗಾಗ್ಗೆ ಮನುಷ್ಯರು ದೇವರ ಜನರಂತೆ ಕಾಣುತ್ತಾರೆ, ಆದರೆ ಅವರು ನಿಜವಾಗಿಯೂ ದೇವರೊಂದಿಗೆ ಇರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "12:53",
    "text": {
      "en": "That is why politics sometimes enters the Church. It does enter at times, doesn’t it?",
      "hi": "इसीलिए कभी-कभी चर्च में पॉलिटिक्स आ जाती है। कभी-कभी आ जाती है, है ना?",
      "ta": "அதனால்தான் அரசியல் சில சமயங்களில் சர்ச்சுக்குள் நுழைகிறது. சில சமயங்களில் அது நுழைகிறது, இல்லையா?",
      "bn": "এই কারণেই রাজনীতি মাঝে মাঝে গির্জার ভেতরে প্রবেশ করে। মাঝে মাঝে এটা প্রবেশ করে, তাই না?",
      "te": "అందుకే రాజకీయాలు కొన్నిసార్లు చర్చిలోకి ప్రవేశిస్తాయి. కొన్నిసార్లు అది ప్రవేశిస్తుంది, కాదా?",
      "mr": "म्हणूनच राजकारण कधीकधी चर्चमध्ये प्रवेश करते. ते कधीकधी प्रवेश करते, नाही का?",
      "fr": "C'est pourquoi la politique s'immisce parfois dans l'Église. Elle s'y immisce de temps à autre, n'est-ce pas ?",
      "es": "Por eso la política a veces entra en la Iglesia. A veces entra, ¿no?",
      "zh": "这就是为什么政治有时会介入教会。它确实有时会介入，不是吗？",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ರಾಜಕೀಯವು ಕೆಲವೊಮ್ಮೆ ಚರ್ಚ್ ಅನ್ನು ಪ್ರವೇಶಿಸುತ್ತದೆ. ಅದು ಕೆಲವೊಮ್ಮೆ ಪ್ರವೇಶಿಸುತ್ತದೆ, ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "12:59",
    "text": {
      "en": "They stand in games meant to secure their own status and honor. This happens in every field. So being “with Him” comes not just as a calling,",
      "hi": "वे अपनी हैसियत और इज़्ज़त पक्की करने के लिए खेलों में खड़े होते हैं। ऐसा हर मैदान में होता है। इसलिए “उसके साथ” होना सिर्फ़ एक बुलावा नहीं है,",
      "ta": "அவர்கள் தங்கள் சொந்த அந்தஸ்தையும் கௌரவத்தையும் பாதுகாக்கும் விளையாட்டுகளில் நிற்கிறார்கள். இது ஒவ்வொரு துறையிலும் நடக்கிறது. எனவே \"அவருடன்\" இருப்பது வெறும் ஒரு அழைப்பாக மட்டும் வரவில்லை,",
      "bn": "তারা তাদের নিজস্ব মর্যাদা এবং সম্মান নিশ্চিত করার জন্য খেলায় অংশ নেয়। এটি প্রতিটি ক্ষেত্রেই ঘটে। তাই \"তাঁর সাথে থাকা\" কেবল একটি আহ্বান হিসাবে আসে না,",
      "te": "వారు తమ సొంత హోదా మరియు గౌరవాన్ని కాపాడుకోవడానికి ఉద్దేశించిన ఆటలలో నిలబడతారు. ఇది ప్రతి రంగంలోనూ జరుగుతుంది. కాబట్టి \"ఆయనతో\" ఉండటం కేవలం ఒక పిలుపుగా కాదు,",
      "mr": "ते स्वतःचा दर्जा आणि सन्मान मिळवण्यासाठी खेळात उभे राहतात. हे प्रत्येक क्षेत्रात घडते. म्हणून \"त्याच्यासोबत\" असणे हे केवळ एक आवाहन म्हणून येत नाही,",
      "fr": "Ils participent à des jeux destinés à garantir leur propre statut et leur honneur. Cela se produit dans tous les domaines. Être « avec Lui » n’est donc pas seulement une vocation,",
      "es": "Se involucran en juegos destinados a asegurar su propio estatus y honor. Esto sucede en todos los ámbitos. Así que estar \"con Él\" no es solo un llamado,",
      "zh": "他们参与各种游戏，旨在维护自身的地位和荣誉。这种情况在各个领域都存在。因此，“与祂同在”不仅仅是一种召唤，",
      "kn": "ಅವರು ತಮ್ಮದೇ ಆದ ಸ್ಥಾನಮಾನ ಮತ್ತು ಗೌರವವನ್ನು ಭದ್ರಪಡಿಸಿಕೊಳ್ಳಲು ಉದ್ದೇಶಿಸಲಾದ ಆಟಗಳಲ್ಲಿ ನಿಲ್ಲುತ್ತಾರೆ. ಇದು ಪ್ರತಿಯೊಂದು ಕ್ಷೇತ್ರದಲ್ಲೂ ನಡೆಯುತ್ತದೆ. ಆದ್ದರಿಂದ \"ಅವನೊಂದಿಗೆ\" ಇರುವುದು ಕೇವಲ ಕರೆಯಂತೆ ಬರುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "13:11",
    "text": {
      "en": "but as a challenge—a real challenge. We must always remember that.",
      "hi": "बल्कि एक चुनौती के रूप में—एक असली चुनौती के रूप में। हमें यह हमेशा याद रखना चाहिए।",
      "ta": "ஆனால் ஒரு சவாலாக - ஒரு உண்மையான சவாலாக. நாம் அதை எப்போதும் நினைவில் கொள்ள வேண்டும்.",
      "bn": "কিন্তু একটি চ্যালেঞ্জ হিসেবে—একটি বাস্তব চ্যালেঞ্জ হিসেবে। আমাদের সর্বদা এটি মনে রাখতে হবে।",
      "te": "కానీ ఒక సవాలుగా - నిజమైన సవాలుగా. మనం దానిని ఎల్లప్పుడూ గుర్తుంచుకోవాలి.",
      "mr": "पण एक आव्हान म्हणून - एक खरे आव्हान. आपण ते नेहमी लक्षात ठेवले पाहिजे.",
      "fr": "mais comme un défi — un vrai défi. Nous devons toujours nous en souvenir.",
      "es": "sino como un desafío, un verdadero desafío. Debemos recordarlo siempre.",
      "zh": "但这却是一个挑战——一个真正的挑战。我们必须始终牢记这一点。",
      "kn": "ಆದರೆ ಒಂದು ಸವಾಲಾಗಿ - ನಿಜವಾದ ಸವಾಲು. ನಾವು ಅದನ್ನು ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "13:20",
    "text": {
      "en": "That is, if we are with Jesus, then Jesus Himself must be the primary reality within that. Then what comes next?",
      "hi": "यानी, अगर हम यीशु के साथ हैं, तो यीशु खुद ही उसके अंदर मुख्य सच्चाई होंगे। तो फिर आगे क्या होगा?",
      "ta": "அதாவது, நாம் இயேசுவோடு இருந்தால், அதற்குள் இயேசுவே முதன்மையான யதார்த்தமாக இருக்க வேண்டும். பிறகு என்ன வரும்?",
      "bn": "অর্থাৎ, যদি আমরা যীশুর সাথে থাকি, তাহলে যীশু নিজেই অবশ্যই এর মধ্যে প্রাথমিক বাস্তবতা হবেন। এরপর কী হবে?",
      "te": "అంటే, మనం యేసుతో ఉంటే, అందులో యేసు స్వయంగా ప్రాథమిక వాస్తవికత అయి ఉండాలి. తరువాత ఏమి వస్తుంది?",
      "mr": "म्हणजेच, जर आपण येशूसोबत आहोत, तर येशू स्वतः त्यामधील प्राथमिक वास्तव असले पाहिजे. मग पुढे काय होईल?",
      "fr": "Autrement dit, si nous sommes avec Jésus, alors Jésus lui-même doit être la réalité première en nous. Et ensuite ?",
      "es": "Es decir, si estamos con Jesús, entonces Jesús mismo debe ser la realidad principal. ¿Qué sigue entonces?",
      "zh": "也就是说，如果我们与耶稣同在，那么耶稣本身必然是其中最重要的实在。那么接下来呢？",
      "kn": "ಅಂದರೆ, ನಾವು ಯೇಸುವಿನೊಂದಿಗೆ ಇದ್ದರೆ, ಯೇಸುವೇ ಅದರೊಳಗಿನ ಪ್ರಾಥಮಿಕ ವಾಸ್ತವವಾಗಿರಬೇಕು. ನಂತರ ಮುಂದೆ ಏನು ಬರುತ್ತದೆ?"
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "The second thing is: \"to be with Him and to be sent out to preach.\" The reason is to hand on the Gospel. So when these two elements are present,",
      "hi": "दूसरी बात है: \"उसके साथ रहना और प्रचार करने के लिए भेजा जाना।\" इसका कारण है सुसमाचार को आगे बढ़ाना। तो जब ये दो चीज़ें मौजूद हों,",
      "ta": "இரண்டாவது விஷயம்: \"அவருடன் இருப்பதும், பிரசங்கிக்க அனுப்பப்படுவதும்.\" காரணம், நற்செய்தியை வழங்குவதாகும். எனவே இந்த இரண்டு கூறுகளும் இருக்கும்போது,",
      "bn": "দ্বিতীয় জিনিসটি হল: \"তাঁর সাথে থাকা এবং প্রচারের জন্য পাঠানো।\" কারণ হল সুসমাচার বিতরণ করা। সুতরাং যখন এই দুটি উপাদান উপস্থিত থাকে,",
      "te": "రెండవ విషయం: \"ఆయనతో ఉండటం మరియు ప్రకటించడానికి పంపబడటం.\" కారణం సువార్తను అందజేయడం. కాబట్టి ఈ రెండు అంశాలు ఉన్నప్పుడు,",
      "mr": "दुसरी गोष्ट म्हणजे: \"त्याच्यासोबत राहणे आणि प्रचार करण्यासाठी बाहेर पाठवले जाणे.\" कारण म्हणजे शुभवर्तमान देणे. म्हणून जेव्हा हे दोन घटक उपस्थित असतात,",
      "fr": "La seconde chose est : « être avec lui et être envoyé prêcher ». La raison est de transmettre l'Évangile. Ainsi, lorsque ces deux éléments sont présents,",
      "es": "El segundo punto es: «estar con Él y ser enviado a predicar». La razón es transmitir el Evangelio. Así que, cuando estos dos elementos están presentes,",
      "zh": "第二件事是:“与他同在，并被差遣出去传道。”其目的是为了传承福音。因此，当这两个要素都具备时，",
      "kn": "ಎರಡನೆಯ ವಿಷಯವೆಂದರೆ: \"ಅವನೊಂದಿಗೆ ಇರುವುದು ಮತ್ತು ಬೋಧಿಸಲು ಕಳುಹಿಸಲ್ಪಡುವುದು.\" ಕಾರಣವೆಂದರೆ ಸುವಾರ್ತೆಯನ್ನು ಹಸ್ತಾಂತರಿಸುವುದು. ಆದ್ದರಿಂದ ಈ ಎರಡು ಅಂಶಗಳು ಇರುವಾಗ,"
    }
  },
  {
    "start": "13:39",
    "text": {
      "en": "those are the people who have value before God; these are the ones who come as beloved.",
      "hi": "ये वे लोग हैं जो ईश्वर के नज़दीक कीमती हैं; ये वे लोग हैं जो प्यारे बनकर आते हैं।",
      "ta": "இவர்கள்தான் கடவுளுக்கு முன்பாக மதிப்புள்ளவர்கள்; இவர்கள்தான் அன்பானவர்களாக வருபவர்கள்.",
      "bn": "এরাই হলো সেইসব লোক যাদের ঈশ্বরের কাছে মূল্য আছে; এরাই হলো সেইসব লোক যারা প্রিয়জন হিসেবে আসে।",
      "te": "అలాంటి వారు దేవుని ముందు విలువైనవారు; అలాంటి వారు ప్రియమైనవారుగా వస్తారు.",
      "mr": "हेच लोक देवासमोर मौल्यवान आहेत; हेच लोक प्रिय म्हणून येतात.",
      "fr": "Ce sont ceux qui ont de la valeur aux yeux de Dieu ; ce sont ceux qui viennent comme bien-aimés.",
      "es": "Esas son las personas que tienen valor ante Dios; estos son los que vienen como amados.",
      "zh": "这些人是上帝眼中宝贵的人；这些人是蒙上帝所爱的人。",
      "kn": "ದೇವರ ಮುಂದೆ ಬೆಲೆಬಾಳುವ ಜನರು ಇವರು; ಪ್ರಿಯರಾಗಿ ಬರುವವರು ಇವರು."
    }
  },
  {
    "start": "13:49",
    "text": {
      "en": "Therefore, even if they have fallen, God’s hands have not grown short to save them. This cannot be generalized—that is the point.",
      "hi": "इसलिए, भले ही वे गिर गए हों, उन्हें बचाने के लिए परमेश्वर के हाथ छोटे नहीं हुए हैं। इसे आम तौर पर नहीं कहा जा सकता—यही बात है।",
      "ta": "ஆகையால், அவர்கள் வீழ்ந்திருந்தாலும், அவர்களைக் காப்பாற்ற கடவுளின் கைகள் குறுகியதாக இல்லை. இதைப் பொதுமைப்படுத்த முடியாது - அதுதான் முக்கிய விஷயம்.",
      "bn": "অতএব, যদি তারা পড়েও যায়, তবুও তাদের রক্ষা করার জন্য ঈশ্বরের হাত ছোট হয়ে যায়নি। এটিকে সাধারণীকরণ করা যায় না - এটাই মূল কথা।",
      "te": "కాబట్టి, వారు పడిపోయినప్పటికీ, వారిని రక్షించడానికి దేవుని చేతులు కురచ కాలేదు. దీనిని సాధారణీకరించలేము - అదే ముఖ్య విషయం.",
      "mr": "म्हणून, जरी ते पडले असले तरी, त्यांना वाचवण्यासाठी देवाचे हात कमी पडले नाहीत. हे सामान्यीकृत केले जाऊ शकत नाही - हाच मुद्दा आहे.",
      "fr": "Par conséquent, même s'ils sont tombés, la main de Dieu n'a pas manqué de les secourir. Il ne faut pas généraliser cela ; c'est là le point essentiel.",
      "es": "Por lo tanto, aunque hayan caído, la mano de Dios no se ha acortado para salvarlos. Esto no se puede generalizar; esa es la cuestión.",
      "zh": "因此，即便他们已经堕落，上帝也并未放弃拯救他们。但这并非普遍适用——这正是关键所在。",
      "kn": "ಆದ್ದರಿಂದ, ಅವರು ಬಿದ್ದಿದ್ದರೂ ಸಹ, ಅವರನ್ನು ರಕ್ಷಿಸಲು ದೇವರ ಕೈಗಳು ಕಡಿಮೆಯಾಗಿಲ್ಲ. ಇದನ್ನು ಸಾಮಾನ್ಯೀಕರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ - ಅದು ಮುಖ್ಯ ವಿಷಯ."
    }
  },
  {
    "start": "14:01",
    "text": {
      "en": "Hence, the only option before us is to be converted into persons who are useful to God in His presence.",
      "hi": "इसलिए, हमारे सामने एकमात्र विकल्प यह है कि हम ऐसे लोगों में बदल जाएं जो परमेश्वर की उपस्थिति में उसके लिए उपयोगी हों।",
      "ta": "எனவே, நம் முன் உள்ள ஒரே வழி, கடவுளுக்கு அவரது முன்னிலையில் பயனுள்ள நபர்களாக மாற்றப்படுவதுதான்.",
      "bn": "অতএব, আমাদের সামনে একমাত্র বিকল্প হল এমন ব্যক্তিতে রূপান্তরিত হওয়া যারা ঈশ্বরের উপস্থিতিতে তাঁর উপযোগী।",
      "te": "కాబట్టి, మన ముందున్న ఏకైక ఎంపిక దేవుని సన్నిధిలో ఆయనకు ఉపయోగపడే వ్యక్తులుగా మారడం.",
      "mr": "म्हणून, आपल्यासमोर एकमेव पर्याय आहे तो म्हणजे देवाच्या उपस्थितीत त्याच्यासाठी उपयुक्त असलेल्या व्यक्तींमध्ये रूपांतरित होणे.",
      "fr": "Par conséquent, la seule option qui s’offre à nous est de nous convertir en personnes utiles à Dieu en sa présence.",
      "es": "Por lo tanto, la única opción que tenemos ante nosotros es convertirnos en personas útiles a Dios en Su presencia.",
      "zh": "因此，我们唯一的选择就是在上帝面前成为对上帝有用的人。",
      "kn": "ಆದ್ದರಿಂದ, ನಮ್ಮ ಮುಂದಿರುವ ಏಕೈಕ ಆಯ್ಕೆಯೆಂದರೆ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಅವನಿಗೆ ಉಪಯುಕ್ತ ವ್ಯಕ್ತಿಗಳಾಗಿ ಪರಿವರ್ತನೆಗೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "Extraordinary divine experiences can be yours too, if you have not yet subscribed to this YouTube channel,",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो आपको भी अनोखे दिव्य अनुभव हो सकते हैं।",
      "ta": "இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், அசாதாரண தெய்வீக அனுபவங்களை நீங்கள் பெறலாம்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে, যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు,",
      "mr": "जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल तर, असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires, si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas, si aún no te has suscrito a este canal de YouTube,",
      "zh": "如果你还没有订阅这个YouTube频道，你也能拥有非凡的神圣体验。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು,"
    }
  },
  {
    "start": "14:25",
    "text": {
      "en": "please subscribe now, and by sharing this video with your friends, become messengers of the Lord.",
      "hi": "कृपया अभी सब्सक्राइब करें, और इस वीडियो को अपने दोस्तों के साथ शेयर करके, प्रभु के दूत बनें।",
      "ta": "தயவுசெய்து இப்போதே குழுசேரவும், இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন, এবং আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করে, প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "దయచేసి ఇప్పుడే సభ్యత్వాన్ని పొందండి మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు దూతలుగా మారండి.",
      "mr": "कृपया आत्ताच सबस्क्राईब करा आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे दूत बना.",
      "fr": "Veuillez vous abonner maintenant et, en partageant cette vidéo avec vos amis, devenez des messagers du Seigneur.",
      "es": "Suscríbete ahora y comparte este vídeo con tus amigos para ser mensajero del Señor.",
      "zh": "请立即订阅，并将此视频分享给你的朋友，成为主的使者。",
      "kn": "ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ, ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]