[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit, Amen. My Beloved, Today is February 24th, Tuesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमीन। मेरे प्यारे, आज 24 फरवरी, मंगलवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென். என் அன்பானவரே, இன்று பிப்ரவரி 24, செவ்வாய்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন। আমার প্রিয়, আজ 24শে ফেব্রুয়ারি, মঙ্গলবার।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో, ఆమేన్. నా ప్రియులారా, ఈ రోజు ఫిబ్రవరి 24, మంగళవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन. माझ्या प्रिये, आज 24 फेब्रुवारी, मंगळवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, Amen. Mon enfant bien-aimé, aujourd'hui est le mardi 24 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es martes 24 de febrero.",
      "zh": "奉圣父、圣子、圣神的名，阿门。我亲爱的，今天是2月24日，星期二。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 24, ಮಂಗಳವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, परमेश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, परमेश्वराची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता परमेश्वरावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता परमेश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान परमेश्वर पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "My Lord, I praise and glorify Your exalted Name, Lord Jesus, especially concerning documents.",
      "hi": "मेरे प्रभु, मैं आपके महान नाम की प्रशंसा और महिमा करता हूँ, प्रभु यीशु, खासकर दस्तावेजों के संबंध में।",
      "ta": "என் ஆண்டவரே, உமது உயர்ந்த நாமமான கர்த்தராகிய இயேசுவைப் புகழ்ந்து மகிமைப்படுத்துகிறேன், குறிப்பாக ஆவணங்களைப் பொறுத்தவரை.",
      "bn": "আমার প্রভু, আমি তোমার মহিমান্বিত নামের প্রশংসা ও মহিমা ঘোষণা করছি, বিশেষ করে দলিলপত্রের ক্ষেত্রে।",
      "te": "నా ప్రభువా, ప్రభువైన యేసు, నీ ఉన్నతమైన నామాన్ని, ముఖ్యంగా పత్రాలకు సంబంధించి నేను స్తుతిస్తున్నాను మరియు మహిమపరుస్తున్నాను.",
      "mr": "माझ्या प्रभू, मी तुझ्या उदात्त नावाची स्तुती आणि गौरव करतो, प्रभु येशू, विशेषतः कागदपत्रांबद्दल.",
      "fr": "Mon Seigneur, je loue et glorifie Ton Nom exalté, Seigneur Jésus, particulièrement en ce qui concerne les documents.",
      "es": "Señor mío, alabo y glorifico tu exaltado Nombre, Señor Jesús, especialmente en lo que respecta a los documentos.",
      "zh": "我的主，我赞美并荣耀你至高的名，主耶稣，尤其是在文件方面。",
      "kn": "ನನ್ನ ಕರ್ತನೇ, ವಿಶೇಷವಾಗಿ ದಾಖಲೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವಾದ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ ಮತ್ತು ಮಹಿಮೆಪಡಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "Even if you do not physically have the documents in your hands, remember those documents in your mind.",
      "hi": "भले ही आपके हाथ में डॉक्यूमेंट्स न हों, फिर भी उन डॉक्यूमेंट्स को अपने दिमाग में याद रखें।",
      "ta": "உங்கள் கைகளில் ஆவணங்கள் இல்லாவிட்டாலும், அந்த ஆவணங்களை உங்கள் மனதில் நினைவில் கொள்ளுங்கள்.",
      "bn": "এমনকি যদি আপনার হাতে দস্তাবেজগুলি নাও থাকে, তবুও সেই দস্তাবেজগুলি আপনার মনে মনে মনে রাখবেন।",
      "te": "మీ చేతుల్లో భౌతికంగా పత్రాలు లేకపోయినా, ఆ పత్రాలను మీ మనస్సులో గుర్తుంచుకోండి.",
      "mr": "जरी तुमच्या हातात कागदपत्रे नसली तरी, ती कागदपत्रे तुमच्या मनात लक्षात ठेवा.",
      "fr": "Même si vous n’avez pas physiquement les documents en main, rappelez-vous ces documents dans votre esprit.",
      "es": "Incluso si no tienes físicamente los documentos en tus manos, recuerda esos documentos en tu mente.",
      "zh": "即使你没有实际拿到文件，也要记住这些文件。",
      "kn": "ಭೌತಿಕವಾಗಿ ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ದಾಖಲೆಗಳಿಲ್ಲದಿದ್ದರೂ, ಆ ದಾಖಲೆಗಳನ್ನು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನೆನಪಿಸಿಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "Sometimes it may be a mark list, sometimes a certificate, sometimes a hall ticket, sometimes a legal document, sometimes a copy, sometimes— it may be an application for land reclassification,",
      "hi": "कभी यह अंक सूची हो सकती है, कभी प्रमाण पत्र, कभी हॉल टिकट, कभी कानूनी दस्तावेज, कभी प्रतिलिपि, कभी- यह भूमि पुनर्वर्गीकरण के लिए आवेदन हो सकता है,",
      "ta": "சில நேரங்களில் அது ஒரு மதிப்பெண் பட்டியலாக இருக்கலாம், சில நேரங்களில் ஒரு சான்றிதழாக இருக்கலாம், சில நேரங்களில் ஒரு ஹால் டிக்கெட்டாக இருக்கலாம், சில நேரங்களில் ஒரு சட்ட ஆவணமாக இருக்கலாம், சில நேரங்களில் ஒரு நகலாக இருக்கலாம், சில நேரங்களில் - அது நில மறுவகைப்படுத்தலுக்கான விண்ணப்பமாக இருக்கலாம்,",
      "bn": "কখনও কখনও এটি একটি মার্ক লিস্ট হতে পারে, কখনও একটি সার্টিফিকেট, কখনও একটি হল টিকিট, কখনও একটি আইনি নথি, কখনও একটি কপি, কখনও কখনও - এটি জমি পুনর্বিবেচনার জন্য একটি আবেদন হতে পারে,",
      "te": "కొన్నిసార్లు అది మార్కుల జాబితా కావచ్చు, కొన్నిసార్లు సర్టిఫికేట్ కావచ్చు, కొన్నిసార్లు హాల్ టికెట్ కావచ్చు, కొన్నిసార్లు చట్టపరమైన పత్రం కావచ్చు, కొన్నిసార్లు కాపీ కావచ్చు, కొన్నిసార్లు - ఇది భూమి పునఃవర్గీకరణ కోసం దరఖాస్తు కావచ్చు,",
      "mr": "कधीकधी ती गुणपत्रिका असू शकते, कधीकधी प्रमाणपत्र, कधीकधी हॉल तिकीट, कधीकधी कायदेशीर कागदपत्र, कधीकधी प्रत, कधीकधी - ती जमीन पुनर्वर्गीकरणासाठी अर्ज असू शकते,",
      "fr": "Parfois il peut s'agir d'une liste de notes, parfois d'un certificat, parfois d'un billet d'entrée, parfois d'un document légal, parfois d'une copie, parfois — il peut s'agir d'une demande de reclassement foncier,",
      "es": "A veces puede ser una lista de marcas, a veces un certificado, a veces un boleto de entrada, a veces un documento legal, a veces una copia, a veces puede ser una solicitud de reclasificación de tierras,",
      "zh": "有时可能是成绩单，有时可能是证书，有时可能是准考证，有时可能是法律文件，有时可能是复印件，有时——可能是土地重新分类申请。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಅದು ಅಂಕಪಟ್ಟಿಯಾಗಿರಬಹುದು, ಕೆಲವೊಮ್ಮೆ ಪ್ರಮಾಣಪತ್ರವಾಗಿರಬಹುದು, ಕೆಲವೊಮ್ಮೆ ಹಾಲ್ ಟಿಕೆಟ್ ಆಗಿರಬಹುದು, ಕೆಲವೊಮ್ಮೆ ಕಾನೂನು ದಾಖಲೆಯಾಗಿರಬಹುದು, ಕೆಲವೊಮ್ಮೆ ಪ್ರತಿಯಾಗಿರಬಹುದು, ಕೆಲವೊಮ್ಮೆ - ಇದು ಭೂ ಮರು ವರ್ಗೀಕರಣಕ್ಕಾಗಿ ಅರ್ಜಿಯಾಗಿರಬಹುದು,"
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "sometimes an application related to the difficulty of obtaining a house number— remember all of these in your mind.",
      "hi": "कभी-कभी घर का नंबर मिलने में आने वाली मुश्किल से जुड़ा कोई एप्लीकेशन होता है - इन सब बातों को अपने दिमाग में याद रखें।",
      "ta": "சில நேரங்களில் வீட்டு எண்ணைப் பெறுவதில் உள்ள சிரமம் தொடர்பான விண்ணப்பம் - இவை அனைத்தையும் உங்கள் மனதில் நினைவில் கொள்ளுங்கள்.",
      "bn": "কখনও কখনও বাড়ির নম্বর পাওয়ার অসুবিধা সম্পর্কিত একটি আবেদন - এই সমস্ত কিছু মনে রাখবেন।",
      "te": "కొన్నిసార్లు ఇంటి నంబర్ పొందడంలో ఉన్న కష్టానికి సంబంధించిన దరఖాస్తు - ఇవన్నీ మీ మనస్సులో గుర్తుంచుకోండి.",
      "mr": "कधीकधी घराचा क्रमांक मिळविण्याच्या अडचणीशी संबंधित अर्ज - हे सर्व तुमच्या मनात लक्षात ठेवा.",
      "fr": "parfois une application liée à la difficulté d'obtenir un numéro de maison — gardez tout cela à l'esprit.",
      "es": "A veces, una aplicación relacionada con la dificultad de obtener un número de casa: recuerde todo esto en su mente.",
      "zh": "有时申请会遇到与获取门牌号困难有关的问题——请记住所有这些。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಮನೆ ಸಂಖ್ಯೆಯನ್ನು ಪಡೆಯುವ ಕಷ್ಟಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಅರ್ಜಿ - ಇವೆಲ್ಲವನ್ನೂ ಮನಸ್ಸಿನಲ್ಲಿ ನೆನಪಿಸಿಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "It may be documents required to obtain records, visa documents, or interview documents— or a visa interview itself.",
      "hi": "ये रिकॉर्ड पाने के लिए ज़रूरी डॉक्यूमेंट, वीज़ा डॉक्यूमेंट या इंटरव्यू डॉक्यूमेंट हो सकते हैं—या फिर वीज़ा इंटरव्यू भी हो सकता है।",
      "ta": "அது பதிவுகளைப் பெறுவதற்குத் தேவையான ஆவணங்களாகவோ, விசா ஆவணங்களாகவோ அல்லது நேர்காணல் ஆவணங்களாகவோ இருக்கலாம் - அல்லது விசா நேர்காணலாகவோ இருக்கலாம்.",
      "bn": "এটি রেকর্ড, ভিসার নথি, অথবা সাক্ষাৎকারের নথি সংগ্রহের জন্য প্রয়োজনীয় নথি হতে পারে—অথবা ভিসার সাক্ষাৎকার নিজেই।",
      "te": "అది రికార్డులు, వీసా పత్రాలు లేదా ఇంటర్వ్యూ పత్రాలను పొందడానికి అవసరమైన పత్రాలు కావచ్చు— లేదా వీసా ఇంటర్వ్యూ కూడా కావచ్చు.",
      "mr": "ते रेकॉर्ड मिळविण्यासाठी आवश्यक असलेली कागदपत्रे, व्हिसा कागदपत्रे किंवा मुलाखतीची कागदपत्रे असू शकतात—किंवा व्हिसा मुलाखत स्वतःच असू शकते.",
      "fr": "Il peut s’agir de documents nécessaires pour obtenir des dossiers, des documents de visa ou des documents d’entretien, ou d’un entretien de visa lui-même.",
      "es": "Pueden ser documentos necesarios para obtener registros, documentos de visa o documentos de entrevista, o la entrevista de visa en sí.",
      "zh": "可能是获取记录所需的文件、签证文件或面试文件——或者签证面试本身。",
      "kn": "ಅದು ದಾಖಲೆಗಳು, ವೀಸಾ ದಾಖಲೆಗಳು ಅಥವಾ ಸಂದರ್ಶನ ದಾಖಲೆಗಳನ್ನು ಪಡೆಯಲು ಅಗತ್ಯವಿರುವ ದಾಖಲೆಗಳಾಗಿರಬಹುದು - ಅಥವಾ ವೀಸಾ ಸಂದರ್ಶನವಾಗಿರಬಹುದು."
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "Remember all documents in your mind— every document that is in your file— documents that you need to produce before anyone,",
      "hi": "अपने दिमाग में सभी डॉक्यूमेंट्स याद रखें—हर वो डॉक्यूमेंट जो आपकी फ़ाइल में है—वो डॉक्यूमेंट्स जिन्हें आपको किसी के सामने पेश करना है,",
      "ta": "உங்கள் மனதில் உள்ள அனைத்து ஆவணங்களையும் - உங்கள் கோப்பில் உள்ள ஒவ்வொரு ஆவணத்தையும் - நீங்கள் யாருக்கும் முன் கொண்டு வர வேண்டிய ஆவணங்களை நினைவில் கொள்ளுங்கள்,",
      "bn": "তোমার মনের সমস্ত নথি মনে রেখো—তোমার ফাইলে থাকা প্রতিটি নথি—যেসব নথি তোমাকে কারো সামনে উপস্থাপন করতে হবে,",
      "te": "మీ మనస్సులోని అన్ని పత్రాలను - మీ ఫైల్‌లోని ప్రతి పత్రాన్ని - మీరు ఎవరికైనా సమర్పించాల్సిన పత్రాలను గుర్తుంచుకోండి,",
      "mr": "तुमच्या मनात असलेले सर्व कागदपत्रे लक्षात ठेवा - तुमच्या फाईलमध्ये असलेले प्रत्येक कागदपत्र - तुम्हाला कोणासमोरही सादर करायचे असलेले कागदपत्रे,",
      "fr": "N'oubliez pas tous les documents — chaque document qui se trouve dans votre dossier — les documents que vous devez produire devant quiconque,",
      "es": "Recuerda todos los documentos en tu mente, cada documento que está en tu archivo, documentos que necesitas presentar ante cualquier persona,",
      "zh": "记住你脑海中所有的文件——你档案里的每一份文件——你需要向任何人出示的文件，",
      "kn": "ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿರುವ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು - ನಿಮ್ಮ ಫೈಲ್‌ನಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ದಾಖಲೆಯನ್ನು - ನೀವು ಯಾರ ಮುಂದೆಯೂ ಪ್ರಸ್ತುತಪಡಿಸಬೇಕಾದ ದಾಖಲೆಗಳನ್ನು ನೆನಪಿಡಿ,"
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "from the village officer to the collector, even to a minister— up to CEOs and bosses in your respective companies.",
      "hi": "गांव के अधिकारी से लेकर कलेक्टर तक, यहां तक कि एक मंत्री तक—आपकी संबंधित कंपनियों के CEO और बॉस तक।",
      "ta": "கிராம அதிகாரி முதல் கலெக்டர் வரை, ஒரு அமைச்சர் வரை - உங்கள் நிறுவனங்களின் தலைமை நிர்வாக அதிகாரிகள் மற்றும் முதலாளிகள் வரை.",
      "bn": "গ্রাম কর্মকর্তা থেকে শুরু করে কালেক্টর, এমনকি একজন মন্ত্রী পর্যন্ত—আপনার নিজ নিজ কোম্পানির সিইও এবং কর্তাদের কাছে।",
      "te": "గ్రామ అధికారి నుండి కలెక్టర్ వరకు, మంత్రి వరకు - మీ సంబంధిత కంపెనీలలోని CEOలు మరియు ఉన్నతాధికారుల వరకు.",
      "mr": "गावातील अधिकाऱ्यापासून ते कलेक्टरपर्यंत, अगदी मंत्र्यापर्यंत - तुमच्या संबंधित कंपन्यांमधील सीईओ आणि बॉसपर्यंत.",
      "fr": "du responsable du village au percepteur, voire à un ministre, jusqu'aux PDG et aux patrons de vos entreprises respectives.",
      "es": "desde el funcionario del pueblo hasta el recaudador, incluso un ministro, hasta los directores ejecutivos y jefes de sus respectivas empresas.",
      "zh": "从村官到税务官，甚至到部长——直至你们各自公司的首席执行官和老板。",
      "kn": "ಗ್ರಾಮ ಅಧಿಕಾರಿಯಿಂದ ಕಲೆಕ್ಟರ್ ವರೆಗೆ, ಸಚಿವರವರೆಗೆ - ನಿಮ್ಮ ಕಂಪನಿಗಳ ಸಿಇಒಗಳು ಮತ್ತು ಮೇಲಧಿಕಾರಿಗಳವರೆಗೆ."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "Lord, today I am praying for the documents of Your children.",
      "hi": "हे प्रभु, आज मैं आपके बच्चों के डॉक्यूमेंट्स के लिए प्रार्थना कर रहा हूँ।",
      "ta": "ஆண்டவரே, இன்று நான் உமது பிள்ளைகளின் ஆவணங்களுக்காக ஜெபிக்கிறேன்.",
      "bn": "প্রভু, আজ আমি আপনার সন্তানদের দলিলের জন্য প্রার্থনা করছি।",
      "te": "ప్రభువా, ఈ రోజు నేను నీ పిల్లల పత్రాల కోసం ప్రార్థిస్తున్నాను.",
      "mr": "प्रभू, आज मी तुझ्या मुलांच्या कागदपत्रांसाठी प्रार्थना करत आहे.",
      "fr": "Seigneur, aujourd'hui je prie pour les documents de Tes enfants.",
      "es": "Señor, hoy estoy orando por los documentos de tus hijos.",
      "zh": "主啊，今天我为你儿女的文件祷告。",
      "kn": "ಕರ್ತನೇ, ಇಂದು ನಾನು ನಿನ್ನ ಮಕ್ಕಳ ದಾಖಲೆಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "Some do not have documents, some have lost them, some are yet to receive them, and some do not receive them on time.",
      "hi": "कुछ के पास डॉक्यूमेंट्स नहीं हैं, कुछ के पास खो गए हैं, कुछ को अभी तक नहीं मिले हैं, और कुछ को समय पर नहीं मिले हैं।",
      "ta": "சிலரிடம் ஆவணங்கள் இல்லை, சிலர் அவற்றைத் தொலைத்துவிட்டனர், சிலர் இன்னும் அவற்றைப் பெறவில்லை, மேலும் சிலர் அவற்றை சரியான நேரத்தில் பெறவில்லை.",
      "bn": "কারো কাছে নথিপত্র নেই, কারো কাছে হারিয়ে গেছে, কারো কাছে এখনও পৌঁছায়নি, আবার কারো কাছে সময়মতো পৌঁছায় না।",
      "te": "కొందరి దగ్గర పత్రాలు లేవు, కొందరి దగ్గర వాటిని పోగొట్టుకున్నారు, కొందరికి ఇంకా అవి అందలేదు, మరికొందరికి అవి సకాలంలో అందవు.",
      "mr": "काहींकडे कागदपत्रे नाहीत, काहींनी ती हरवली आहेत, काहींना ती अजून मिळालेली नाहीत आणि काहींना ती वेळेवर मिळत नाहीत.",
      "fr": "Certains n’ont pas de documents, certains les ont perdus, certains ne les ont pas encore reçus, et certains ne les reçoivent pas à temps.",
      "es": "Algunos no tienen documentos, algunos los han perdido, algunos aún no los han recibido y algunos no los reciben a tiempo.",
      "zh": "有些人没有证件，有些人丢失了证件，有些人还没有收到证件，有些人没有及时收到证件。",
      "kn": "ಕೆಲವರ ಬಳಿ ದಾಖಲೆಗಳಿಲ್ಲ, ಕೆಲವರು ಕಳೆದುಹೋಗಿದ್ದಾರೆ, ಕೆಲವರಿಗೆ ಇನ್ನೂ ತಲುಪಿಲ್ಲ, ಮತ್ತು ಕೆಲವರಿಗೆ ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ತಲುಪಿಲ್ಲ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "Some are deliberately denied documents, some are denied because there is no bribe,",
      "hi": "कुछ को जानबूझकर डॉक्यूमेंट देने से मना कर दिया जाता है, कुछ को इसलिए मना कर दिया जाता है क्योंकि रिश्वत नहीं है,",
      "ta": "சிலருக்கு வேண்டுமென்றே ஆவணங்கள் மறுக்கப்படுகின்றன, சிலருக்கு லஞ்சம் இல்லாததால் மறுக்கப்படுகின்றன,",
      "bn": "কিছুকে ইচ্ছাকৃতভাবে নথিপত্র দিতে অস্বীকৃতি জানানো হয়, কিছুকে ঘুষ না দেওয়ার কারণে অস্বীকার করা হয়,",
      "te": "కొన్నింటికి ఉద్దేశపూర్వకంగా పత్రాలు నిరాకరించబడతాయి, కొన్నింటికి లంచం లేనందున నిరాకరించబడతాయి,",
      "mr": "काहींना जाणूनबुजून कागदपत्रे नाकारली जातात, तर काहींना लाच नसल्यामुळे नाकारले जाते,",
      "fr": "Certains se voient refuser délibérément des documents, d'autres se les voient refuser parce qu'il n'y a pas de pot-de-vin,",
      "es": "A algunos se les niegan los documentos deliberadamente, a otros se les niega porque no hay soborno,",
      "zh": "有些人被故意拒绝发放文件，有些人被拒绝发放文件是因为没有行贿。",
      "kn": "ಕೆಲವರಿಗೆ ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ದಾಖಲೆಗಳನ್ನು ನಿರಾಕರಿಸಲಾಗುತ್ತದೆ, ಇನ್ನು ಕೆಲವರಿಗೆ ಲಂಚವಿಲ್ಲದ ಕಾರಣ ನಿರಾಕರಿಸಲಾಗುತ್ತದೆ,"
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "some are denied due to their disabilities, or because of other vested interests.",
      "hi": "कुछ को उनकी विकलांगता के कारण, या अन्य निहित स्वार्थों के कारण मना कर दिया जाता है।",
      "ta": "சிலர் தங்கள் குறைபாடுகள் காரணமாகவோ அல்லது பிற சுயநல நோக்கங்கள் காரணமாகவோ மறுக்கப்படுகிறார்கள்.",
      "bn": "কিছু তাদের অক্ষমতার কারণে, অথবা অন্যান্য স্বার্থের কারণে বঞ্চিত হয়।",
      "te": "కొన్నింటిని వారి వైకల్యాల వల్ల లేదా ఇతర స్వార్థ ప్రయోజనాల వల్ల తిరస్కరించారు.",
      "mr": "काहींना त्यांच्या अपंगत्वामुळे किंवा इतर निहित स्वार्थांमुळे नाकारले जाते.",
      "fr": "certains se voient refuser cela en raison de leur handicap ou d’autres intérêts particuliers.",
      "es": "A algunos se les niega debido a sus discapacidades o debido a otros intereses creados.",
      "zh": "有些人因为残疾或其他既得利益而被拒绝。",
      "kn": "ಕೆಲವನ್ನು ಅವರ ಅಂಗವೈಕಲ್ಯ ಅಥವಾ ಇತರ ಸ್ವಾರ್ಥ ಹಿತಾಸಕ್ತಿಗಳಿಂದಾಗಿ ನಿರಾಕರಿಸಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "I bind all those Evil in the exalted Name of Jesus Christ, by the authority of the Church, by the sign of the Cross,",
      "hi": "मैं उन सभी बुरे लोगों को यीशु मसीह के पवित्र नाम से, चर्च के अधिकार से, क्रॉस के निशान से बांधता हूँ,",
      "ta": "இயேசு கிறிஸ்துவின் உயர்ந்த நாமத்தில், திருச்திருச்திருச்சபையின் அதிகாரத்தால், சிலுவையின் அடையாளத்தால், அந்தத் தீமைகள் அனைத்தையும் நான் பிணைக்கிறேன்.",
      "bn": "আমি যীশু খ্রীষ্টের মহিমান্বিত নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্নের মাধ্যমে সেই সমস্ত মন্দকে আবদ্ধ করি,",
      "te": "నేను ఆ దుష్టులందరినీ యేసుక్రీస్తు యొక్క ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారం ద్వారా, సిలువ గుర్తు ద్వారా బంధిస్తాను,",
      "mr": "मी येशू ख्रिस्ताच्या उदात्त नावाने, चर्चच्या अधिकाराने, क्रॉसच्या चिन्हाने त्या सर्व वाईट गोष्टींना बांधून ठेवतो,",
      "fr": "Je lie tous ces méchants au nom exalté de Jésus-Christ, par l'autorité de l'Église, par le signe de la Croix,",
      "es": "Ato a todos aquellos Malos en el exaltado Nombre de Jesucristo, por la autoridad de la Iglesia, por la señal de la Cruz,",
      "zh": "我奉耶稣基督的崇高之名，以圣圣教会的权柄，以十字架的记号，捆绑一切邪恶势力。",
      "kn": "ನಾನು ಆ ಎಲ್ಲಾ ದುಷ್ಟರನ್ನು ಯೇಸುಕ್ರಿಸ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ ಬಂಧಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "by the power of the Holy Masses I have offered for forty years, and through the intercession of the Mother who appeared alive at Kreupasanam,",
      "hi": "पवित्र मिस्सा की शक्ति से जो मैंने चालीस साल तक चढ़ाया है, और माता की प्रार्थना से जो क्रीउपासनम में जीवित प्रकट हुईं,",
      "ta": "நாற்பது ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலிகளின் சக்தியாலும், க்ருபாசனத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையாலும்,",
      "bn": "চল্লিশ বছর ধরে আমি যে পবিত্র জনসভা করেছি তার শক্তিতে এবং ক্রেউপাসনমে জীবিত আবির্দর্শন মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "నేను నలభై సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర ఆరాధనల శక్తి ద్వారా మరియు క్రూపాసనంలో సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "मी चाळीस वर्षांपासून केलेल्या पवित्र प्रार्थनांच्या सामर्थ्याने आणि क्रेउपासनम येथे जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे,",
      "fr": "par la puissance des Saintes Messes que j'ai offertes pendant quarante ans, et par l'intercession de la Mère qui est apparue vivante à Kreupasanam,",
      "es": "por el poder de las Santas Misas que he ofrecido durante cuarenta años, y por la intercesión de la Madre que apareció viva en Kreupasanam,",
      "zh": "凭借我四十年来所举行的弥撒圣祭的力量，以及在克鲁帕萨南显现的圣母的代祷，",
      "kn": "ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನಗಳ ಶಕ್ತಿಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "I bind and release all your documents from every obstruction, and I bless them and bless you.",
      "hi": "मैं तुम्हारे सारे दस्तावेज़ों को बाँधता हूँ और हर रुकावट से आज़ाद करता हूँ, और मैं उन पर बरकत देता हूँ और तुम्हें बरकत देता हूँ।",
      "ta": "நான் உங்கள் எல்லா ஆவணங்களையும் ஒவ்வொரு தடையிலிருந்தும் பிணைத்து விடுவிக்கிறேன், அவற்றை ஆசீர்வதித்து உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি তোমার সমস্ত দলিলকে প্রতিটি বাধা থেকে আবদ্ধ এবং মুক্ত করি, এবং আমি তাদের আশীর্বাদ করি এবং তোমাকে আশীর্বাদ করি।",
      "te": "నేను మీ అన్ని పత్రాలను ప్రతి అడ్డంకి నుండి బంధించి విడుదల చేస్తాను, మరియు నేను వాటిని ఆశీర్వదించి మిమ్మల్ని ఆశీర్వదిస్తాను.",
      "mr": "मी तुमचे सर्व दस्तऐवज प्रत्येक अडथळ्यापासून बांधतो आणि मुक्त करतो, आणि मी त्यांना आशीर्वाद देतो आणि तुम्हाला आशीर्वाद देतो.",
      "fr": "Je lie et libère tous vos documents de toute obstruction, et je les bénis et je vous bénis.",
      "es": "Ato y libero todos vuestros documentos de toda obstrucción, y los bendigo y os bendigo.",
      "zh": "我解除你们所有文件的束缚，并祝福它们，也祝福你们。",
      "kn": "ನಾನು ನಿಮ್ಮ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಪ್ರತಿಯೊಂದು ಅಡಚಣೆಯಿಂದ ಬಂಧಿಸಿ ಬಿಡುಗಡೆ ಮಾಡುತ್ತೇನೆ ಮತ್ತು ನಾನು ಅವುಗಳನ್ನು ಆಶೀರ್ವದಿಸಿ ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "Eternal Father, Son, and the Holy Spirit forever, Amen.",
      "hi": "अनन्त पिता, पुत्र, और पवित्र आत्मा सदा के लिए, आमीन।",
      "ta": "நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவர் என்றென்றும், ஆமென்.",
      "bn": "অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল, আমিন।",
      "te": "నిత్య తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నిత్యము, ఆమెన్.",
      "mr": "सनातन पिता, पुत्र आणि पवित्र आत्मा सदैव, आमेन.",
      "fr": "Père éternel, Fils et Saint-Esprit pour toujours, Amen.",
      "es": "Padre eterno, Hijo y Espíritu Santo por siempre, Amén.",
      "zh": "永恒的父、子、圣神，直到永远，阿门。",
      "kn": "ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಶಾಶ್ವತವಾಗಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "My beloved, last week we discussed a serious topic— spiritual progress and progress in life.",
      "hi": "मेरे प्यारे, पिछले हफ़्ते हमने एक गंभीर विषय पर चर्चा की थी— आध्यात्मिक तरक्की और जीवन में तरक्की।",
      "ta": "என் அன்பானவர்களே, கடந்த வாரம் நாம் ஒரு முக்கியமான தலைப்பைப் பற்றி விவாதித்தோம் - ஆன்மீக முன்னேற்றம் மற்றும் வாழ்க்கையில் முன்னேற்றம்.",
      "bn": "আমার প্রিয়, গত সপ্তাহে আমরা একটি গুরুতর বিষয় নিয়ে আলোচনা করেছি - আধ্যাত্মিক অগ্রগতি এবং জীবনের অগ্রগতি।",
      "te": "నా ప్రియమైన, గత వారం మనం ఒక తీవ్రమైన అంశాన్ని చర్చించాము - ఆధ్యాత్మిక పురోగతి మరియు జీవితంలో పురోగతి.",
      "mr": "माझ्या प्रिये, गेल्या आठवड्यात आपण एका गंभीर विषयावर चर्चा केली - आध्यात्मिक प्रगती आणि जीवनातील प्रगती.",
      "fr": "Mes bien-aimés, la semaine dernière nous avons abordé un sujet sérieux : le progrès spirituel et le progrès dans la vie.",
      "es": "Amados míos, la semana pasada discutimos un tema serio: el progreso espiritual y el progreso en la vida.",
      "zh": "我亲爱的，上周我们讨论了一个严肃的话题——精神上的进步和人生的进步。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಕಳೆದ ವಾರ ನಾವು ಒಂದು ಗಂಭೀರ ವಿಷಯವನ್ನು ಚರ್ಚಿಸಿದೆವು - ಆಧ್ಯಾತ್ಮಿಕ ಪ್ರಗತಿ ಮತ್ತು ಜೀವನದಲ್ಲಿ ಪ್ರಗತಿ."
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "I told you about its components. There is a phase where we receive everything— it is a season of blessing.",
      "hi": "मैंने आपको इसके हिस्सों के बारे में बताया था। एक ऐसा दौर होता है जब हमें सब कुछ मिलता है—यह आशीर्वाद का मौसम होता है।",
      "ta": "அதன் கூறுகளைப் பற்றி நான் உங்களிடம் சொன்னேன். நாம் அனைத்தையும் பெறும் ஒரு கட்டம் உள்ளது - அது ஆசீர்வாதத்தின் பருவம்.",
      "bn": "আমি তোমাকে এর উপাদানগুলো সম্পর্কে বলেছি। এমন একটি পর্যায় আছে যেখানে আমরা সবকিছু গ্রহণ করি - এটি আশীর্বাদের একটি ঋতু।",
      "te": "దాని భాగాల గురించి నేను మీకు చెప్పాను. మనం ప్రతిదీ పొందే ఒక దశ ఉంది - అది ఆశీర్వాద కాలం.",
      "mr": "मी तुम्हाला त्याच्या घटकांबद्दल सांगितले. एक टप्पा असतो जिथे आपल्याला सर्वकाही मिळते - तो आशीर्वादाचा काळ असतो.",
      "fr": "Je vous ai parlé de ses composantes. Il y a une phase où nous recevons tout — c'est une période de bénédiction.",
      "es": "Les hablé de sus componentes. Hay una etapa en la que lo recibimos todo: es una época de bendición.",
      "zh": "我跟你们讲过它的组成部分。其中有一个阶段，我们会得到一切——那是一个蒙福的季节。",
      "kn": "ನಾನು ಅದರ ಘಟಕಗಳ ಬಗ್ಗೆ ಹೇಳಿದ್ದೇನೆ. ನಾವು ಎಲ್ಲವನ್ನೂ ಪಡೆಯುವ ಒಂದು ಹಂತವಿದೆ - ಅದು ಆಶೀರ್ವಾದದ ಕಾಲ."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "We pray and receive blessings— that is one stage.",
      "hi": "हम प्रार्थना करते हैं और आशीर्वाद प्राप्त करते हैं - यह एक चरण है।",
      "ta": "நாம் ஜெபித்து ஆசீர்வாதங்களைப் பெறுகிறோம் - அது ஒரு கட்டம்.",
      "bn": "আমরা প্রার্থনা করি এবং আশীর্বাদ গ্রহণ করি - এটি একটি পর্যায়।",
      "te": "మనం ప్రార్థించి ఆశీర్వాదాలు పొందుతాము - అది ఒక దశ.",
      "mr": "आपण प्रार्थना करतो आणि आशीर्वाद घेतो - तो एक टप्पा आहे.",
      "fr": "Nous prions et recevons des bénédictions — c’est une étape.",
      "es": "Oramos y recibimos bendiciones: esa es una etapa.",
      "zh": "我们祈祷并接受祝福——这是一阶段。",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಮತ್ತು ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುತ್ತೇವೆ - ಅದು ಒಂದು ಹಂತ."
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "But for those who live more deeply in the Covenant, they can quickly enter the second stage. What is the second stage? As we saw the other day, it is the realm of anointing.",
      "hi": "लेकिन जो लोग वाचा में ज़्यादा गहराई से जीते हैं, वे जल्दी ही दूसरे स्टेज में जा सकते हैं। दूसरा स्टेज क्या है? जैसा कि हमने दूसरे दिन देखा, यह अभिषेक का क्षेत्र है।",
      "ta": "ஆனால் உடன்படிக்கையில் ஆழமாக வாழ்பவர்கள், இரண்டாவது கட்டத்திற்குள் விரைவாக நுழைய முடியும். இரண்டாவது கட்டம் என்ன? நாம் மற்ற நாள் பார்த்தது போல், அது அபிஷேகத்தின் மண்டலம்.",
      "bn": "কিন্তু যারা চুক্তির গভীরে বাস করেন, তারা দ্রুত দ্বিতীয় পর্যায়ে প্রবেশ করতে পারেন। দ্বিতীয় পর্যায় কী? যেমনটি আমরা অন্য দিন দেখেছি, এটি অভিষেকের ক্ষেত্র।",
      "te": "కానీ ఒడంబడికలో మరింత లోతుగా జీవించే వారికి, వారు త్వరగా రెండవ దశలోకి ప్రవేశించగలరు. రెండవ దశ ఏమిటి? మనం ఇతర రోజు చూసినట్లుగా, ఇది అభిషేక రాజ్యం.",
      "mr": "परंतु जे करारात अधिक खोलवर राहतात, ते दुसऱ्या टप्प्यात लवकर प्रवेश करू शकतात. दुसरा टप्पा काय आहे? जसे आपण दुसऱ्या दिवशी पाहिले, ते अभिषेकाचे क्षेत्र आहे.",
      "fr": "Mais ceux qui vivent plus profondément dans l’Alliance peuvent rapidement accéder à la deuxième étape. Quelle est cette deuxième étape ? Comme nous l’avons vu l’autre jour, c’est le domaine de l’onction.",
      "es": "Pero quienes viven más profundamente en el Pacto pueden entrar rápidamente en la segunda etapa. ¿Cuál es esta segunda etapa? Como vimos el otro día, es el reino de la unción.",
      "zh": "但对于那些更深地活在圣约中的人来说，他们可以很快进入第二阶段。第二阶段是什么呢？正如我们前几天所看到的，它是膏抹的领域。",
      "kn": "ಆದರೆ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಹೆಚ್ಚು ಆಳವಾಗಿ ವಾಸಿಸುವವರಿಗೆ, ಅವರು ಬೇಗನೆ ಎರಡನೇ ಹಂತವನ್ನು ಪ್ರವೇಶಿಸಬಹುದು. ಎರಡನೇ ಹಂತ ಯಾವುದು? ನಾವು ಇತರ ದಿನ ನೋಡಿದಂತೆ, ಇದು ಅಭಿಷೇಕದ ಕ್ಷೇತ್ರವಾಗಿದೆ."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "When we speak about the realm of anointing— for example, did God not say something to Moses?",
      "hi": "जब हम अभिषेक के क्षेत्र के बारे में बात करते हैं— उदाहरण के लिए, क्या परमेश्वर ने मूसा से कुछ नहीं कहा?",
      "ta": "அபிஷேகத்தின் மண்டலத்தைப் பற்றி நாம் பேசும்போது - உதாரணமாக, இறைவன் மோசேயிடம் ஏதாவது சொல்லவில்லையா?",
      "bn": "যখন আমরা অভিষেকের ক্ষেত্র সম্পর্কে কথা পবিত্র পবিত্র বলিদানদান - উদাহরণস্বরূপ, ঈশ্বর কি মোশিকে কিছু বলেননি?",
      "te": "మనం అభిషేక రాజ్యం గురించి మాట్లాడేటప్పుడు—ఉదాహరణకు, దేవుడు మోషేతో ఏదో చెప్పలేదా?",
      "mr": "जेव्हा आपण अभिषेकाच्या क्षेत्राबद्दल बोलतो - उदाहरणार्थ, परमेश्वराने मोशेला काही सांगितले नाही का?",
      "fr": "Quand nous parlons du domaine de l’onction — par exemple, Dieu n’a-t-il pas dit quelque chose à Moïse ?",
      "es": "Cuando hablamos del ámbito de la unción, por ejemplo, ¿no le dijo Dios algo a Moisés?",
      "zh": "当我们谈到膏抹的领域时——例如，天主难道没有对摩西说过什么吗？",
      "kn": "ನಾವು ಅಭಿಷೇಕದ ಕ್ಷೇತ್ರದ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ - ಉದಾಹರಣೆಗೆ, ದೇವರು ಮೋಶೆಗೆ ಏನಾದರೂ ಹೇಳಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "What did He say? I often mention this during retreats. If you pay attention, it will be good.",
      "hi": "उन्होंने क्या कहा? मैं अक्सर रिट्रीट के दौरान इसका ज़िक्र करता हूँ। अगर आप ध्यान देंगे, तो अच्छा होगा।",
      "ta": "அவர் என்ன சொன்னார்? தியானப் பயிற்சிகளின் போது நான் இதை அடிக்கடி குறிப்பிடுவேன். நீங்கள் கவனம் செலுத்தினால், அது நன்றாக இருக்கும்.",
      "bn": "তিনি কী বললেন? আমি প্রায়ই পশ্চাদপসরণের সময় এই কথাটি উল্লেখ করি। যদি তুমি মনোযোগ দাও, তাহলে ভালো হবে।",
      "te": "ఆయన ఏమి చెప్పాడు? నేను తరచుగా తిరోగమనాల సమయంలో దీనిని ప్రస్తావిస్తాను. మీరు శ్రద్ధ వహిస్తే, అది మంచిది.",
      "mr": "तो काय म्हणाला? मी अनेकदा रिट्रीट दरम्यान याचा उल्लेख करतो. जर तुम्ही लक्ष दिले तर ते चांगले होईल.",
      "fr": "Qu'a-t-il dit ? J'en parle souvent lors des retraites. Si vous êtes attentifs, ce sera bénéfique.",
      "es": "¿Qué dijo? A menudo lo comento en los retiros. Si prestas atención, te irá bien.",
      "zh": "祂说了什么？我经常在静修会上提到这件事。如果你用心聆听，会很有益处。",
      "kn": "ಅವನು ಏನು ಹೇಳಿದನು? ನಾನು ಇದನ್ನು ಆಗಾಗ್ಗೆ ಧ್ಯಾನದ ಸಮಯದಲ್ಲಿ ಉಲ್ಲೇಖಿಸುತ್ತೇನೆ. ನೀವು ಗಮನ ಹರಿಸಿದರೆ, ಅದು ಒಳ್ಳೆಯದು."
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "What promise did God give to Moses? “I will be with you wherever you go,” isn’t it? That gives you hope and comfort.",
      "hi": "परमेश्वर ने मूसा से क्या वादा किया था? “तुम जहाँ भी जाओगे, मैं तुम्हारे साथ रहूँगा,” है ना? इससे आपको उम्मीद और आराम मिलता है।",
      "ta": "மோசேக்கு இறைவன் என்ன வாக்குறுதி அளித்தார்? \"நீ எங்கே போனாலும் நான் உன்னோடு இருப்பேன்\" இல்லையா? அது உனக்கு நம்பிக்கையையும் ஆறுதலையும் தருகிறது.",
      "bn": "ঈশ্বর মোশিকে কী প্রতিশ্রুতি দিয়েছিলেন? \"তুমি যেখানেই যাও না কেন আমি তোমার সাথে থাকব,\" তাই না? এটি তোমাকে আশা এবং সান্ত্বনা দেয়।",
      "te": "దేవుడు మోషేకు ఏ వాగ్దానం చేశాడు? “నువ్వు ఎక్కడికి వెళ్ళినా నేను నీతో ఉంటాను” అవునా? అది నీకు ఆశను, ఓదార్పును ఇస్తుంది.",
      "mr": "परमेश्वराने मोशेला कोणते वचन दिले? \"तू जिथे जाशील तिथे मी तुझ्याबरोबर असेन,\" नाही का? हे तुम्हाला आशा आणि सांत्वन देते.",
      "fr": "Quelle promesse Dieu a-t-il faite à Moïse ? « Je serai avec toi partout où tu iras », n’est-ce pas ? Cela donne espoir et réconfort.",
      "es": "¿Qué promesa le hizo Dios a Moisés? «Estaré contigo dondequiera que vayas», ¿verdad? Eso te da esperanza y consuelo.",
      "zh": "天主给了摩西什么应许？“无论你往哪里去，我必与你同在”，对吗？这给了我们希望和安慰。",
      "kn": "ದೇವರು ಮೋಶೆಗೆ ಯಾವ ವಾಗ್ದಾನವನ್ನು ಕೊಟ್ಟನು? \"ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ನಿನ್ನ ಸಂಗಡ ಇರುತ್ತೇನೆ\" ಅಲ್ಲವೇ? ಅದು ನಿನಗೆ ಭರವಸೆ ಮತ್ತು ಸಾಂತ್ವನವನ್ನು ನೀಡುತ್ತದೆ."
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "Comfort is given there. Exodus 33:14, 'The Lord said, the Lord said, “My Presence will go with you, and I will give you rest.”'",
      "hi": "वहाँ आराम दिया गया है। निर्गमन 33:14, 'प्रभु ने कहा, प्रभु ने कहा, “मेरी उपस्थिति तुम्हारे साथ रहेगी, और मैं तुम्हें आराम दूंगा।”'",
      "ta": "அங்கு ஆறுதல் அளிக்கப்படுகிறது. யாத்திராகமம் 33:14, 'கர்த்தர் சொன்னார், கர்த்தர் சொன்னார், \"என் பிரசன்னம் உன்னோடே செல்லும், நான் உனக்கு இளைப்பாறுதல் தருவேன்.\"",
      "bn": "সেখানে সান্ত্বনা দেওয়া হয়। যাত্রাপুস্তক 33:14, 'প্রভু বললেন, প্রভু বললেন, \"আমার উপস্থিতি তোমার সাথে যাবে, এবং আমি তোমাকে বিশ্রাম দেব।\"'",
      "te": "అక్కడ ఓదార్పు ఇవ్వబడుతుంది. నిర్గమకాండము 33:14, 'ప్రభువు చెప్పెను, ప్రభువు చెప్పెను, \"నా సన్నిధి నీతో వచ్చును, నేను నీకు విశ్రాంతి దయచేయుదును.\"",
      "mr": "तिथे सांत्वन दिले जाते. निर्गम 33:14, 'प्रभु म्हणाला, परमेश्वर म्हणाला, \"माझी उपस्थिती तुझ्याबरोबर जाईल आणि मी तुला विश्रांती देईन.\"'",
      "fr": "On y trouve du réconfort. Exode 33:14, « L’Éternel dit, l’Éternel dit : « Ma présence ira avec vous, et je vous donnerai du repos. »",
      "es": "Allí se da consuelo. Éxodo 33:14: «El Señor dijo, el Señor dijo: “Mi presencia irá contigo y te daré descanso.”»",
      "zh": "那里有安慰。出埃及记 33:14，“耶和华说:‘我必亲自与你同去，使你得安息。’”",
      "kn": "ಅಲ್ಲಿ ಸಾಂತ್ವನವನ್ನು ನೀಡಲಾಗುತ್ತದೆ. ವಿಮೋಚನಕಾಂಡ 33:14, 'ಕರ್ತನು ಹೇಳಿದನು, ಕರ್ತನು ಹೇಳಿದನು, \"ನನ್ನ ಸಾನ್ನಿಧ್ಯವು ನಿಮ್ಮೊಂದಿಗೆ ಹೋಗುತ್ತದೆ, ಮತ್ತು ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "So that is one level of God’s blessings— blessing means,",
      "hi": "तो यह परमेश्वर के आशीर्वाद का एक स्तर है— आशीर्वाद का अर्थ है,",
      "ta": "எனவே அது கடவுளின் ஆசீர்வாதங்களின் ஒரு நிலை - ஆசீர்வாதம் என்றால்,",
      "bn": "তাহলে এটা ঈশ্বরের আশীর্বাদের এক স্তর - আশীর্বাদের অর্থ হল,",
      "te": "కాబట్టి అది దేవుని ఆశీర్వాదాలలో ఒక స్థాయి - ఆశీర్వాదం అంటే,",
      "mr": "तर ते परमेश्वराच्या आशीर्वादांचा एक स्तर आहे - आशीर्वाद म्हणजे,",
      "fr": "Voilà donc un niveau des bénédictions de Dieu — bénédiction signifie,",
      "es": "Así que ese es un nivel de las bendiciones de Dios: bendición significa,",
      "zh": "所以，这是天主祝福的一个层次——祝福的意思是，",
      "kn": "ಆದ್ದರಿಂದ ಅದು ದೇವರ ಆಶೀರ್ವಾದದ ಒಂದು ಹಂತವಾಗಿದೆ - ಆಶೀರ್ವಾದ ಎಂದರೆ,"
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "“I myself will go with you and give you the blessing of rest.” But when the time of Joshua comes, when the time of Moses ends,",
      "hi": "“मैं खुद तुम्हारे साथ चलूँगा और तुम्हें आराम का आशीर्वाद दूँगा।” लेकिन जब यहोशू का समय आएगा, जब मूसा का समय खत्म होगा,",
      "ta": "\"நானே உன்னோடு வந்து உனக்கு இளைப்பாறுதலாகிய ஆசீர்வாதத்தைத் தருவேன்.\" ஆனால் யோசுவாவின் காலம் வரும்போது, மோசேயின் காலம் முடிவடையும் போது,",
      "bn": "“আমি নিজেই তোমার সাথে যাব এবং তোমাকে বিশ্রামের আশীর্বাদ দেব।” কিন্তু যখন যিহোশূয়ের সময় আসবে, যখন মোশির সময় শেষ হবে,",
      "te": "\"నేనే మీతో పాటు వెళ్లి మీకు విశ్రాంతి ఆశీర్వాదం ఇస్తాను.\" కానీ యెహోషువ కాలం వచ్చినప్పుడు, మోషే కాలం ముగిసినప్పుడు,",
      "mr": "“मी स्वतः तुझ्याबरोबर जाईन आणि तुला विश्रांतीचा आशीर्वाद देईन.” पण जेव्हा यहोशवाचा काळ येईल, जेव्हा मोशेचा काळ संपेल,",
      "fr": "« J’irai moi-même avec vous et je vous donnerai la bénédiction du repos. » Mais lorsque viendra le temps de Josué, lorsque le temps de Moïse sera terminé,",
      "es": "“Yo mismo iré contigo y te daré la bendición del descanso.” Pero cuando llegue el tiempo de Josué, cuando termine el tiempo de Moisés,",
      "zh": "“我必亲自与你们同去，赐给你们安息的福分。”但当约书亚的时代来临，摩西的时代结束之后，",
      "kn": "\"ನಾನೇ ನಿಮ್ಮೊಂದಿಗೆ ಹೋಗಿ ನಿಮಗೆ ವಿಶ್ರಾಂತಿಯ ಆಶೀರ್ವಾದವನ್ನು ಕೊಡುವೆನು.\" ಆದರೆ ಯೆಹೋಶುವನ ಸಮಯ ಬಂದಾಗ, ಮೋಶೆಯ ಸಮಯ ಮುಗಿದಾಗ,"
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "then Joshua’s duty becomes heavier than Moses’ duty. What is the matter? The Jordan has to be crossed.",
      "hi": "तो यहोशू का काम मूसा के काम से ज़्यादा भारी हो जाता है। क्या बात है? यरदन नदी पार करनी है।",
      "ta": "பின்னர் யோசுவாவின் கடமை மோசேயின் கடமையை விட கனமாகிறது. என்ன விஷயம்? யோர்தான் நதியைக் கடக்க வேண்டும்.",
      "bn": "তাহলে যিহোশূয়ের দায়িত্ব মোশির দায়িত্বের চেয়ে ভারী হয়ে ওঠে। ব্যাপারটা কী? জর্ডান নদী পার হতে হবে।",
      "te": "అప్పుడు యెహోషువ విధి మోషే విధి కంటే బరువైనది అవుతుంది. ఏమిటి విషయం? యొర్దాను నది దాటాలి.",
      "mr": "मग यहोशवाचे कर्तव्य मोशेच्या कर्तव्यापेक्षा जड होते. काय हरकत आहे? जॉर्डन ओलांडावे लागेल.",
      "fr": "Le devoir de Josué devient alors plus lourd que celui de Moïse. Que se passe-t-il ? Il faut traverser le Jourdain.",
      "es": "Entonces el deber de Josué se vuelve más pesado que el de Moisés. ¿Qué pasa? Hay que cruzar el Jordán.",
      "zh": "那么约书亚的任务就比摩西的任务更重了。这是怎么回事呢？他们必须渡过约旦河。",
      "kn": "ಆಗ ಯೆಹೋಶುವನ ಕರ್ತವ್ಯವು ಮೋಶೆಯ ಕರ್ತವ್ಯಕ್ಕಿಂತ ಭಾರವಾಗುತ್ತದೆ. ಏನು ವಿಷಯ? ಜೋರ್ಡಾನ್ ನದಿಯನ್ನು ದಾಟಲೇಬೇಕು."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "Here, people must be filtered— those who are not qualified to cross the Jordan,",
      "hi": "यहाँ तो उन लोगों को छाँटना ज़रूरी है जो यरदन पार करने के लायक नहीं हैं,",
      "ta": "இங்கே, யோர்தானைக் கடக்கத் தகுதியற்றவர்களை - மக்கள் வடிகட்ட வேண்டும்,",
      "bn": "এখানে, লোকদের ছাঁটাই করতে হবে—যারা জর্ডান পার হওয়ার যোগ্য নয়,",
      "te": "ఇక్కడ, ప్రజలను వడకట్టాలి - యోర్దాను దాటడానికి అర్హత లేని వారిని,",
      "mr": "येथे, लोकांना गाळले पाहिजे - जे जॉर्डन ओलांडण्यास पात्र नाहीत,",
      "fr": "Ici, il faut filtrer les gens — ceux qui ne sont pas qualifiés pour traverser le Jourdain,",
      "es": "Aquí, las personas deben ser filtradas: aquellos que no están calificados para cruzar el Jordán,",
      "zh": "在这里，必须对人们进行筛选——那些不具备过约旦河资格的人，",
      "kn": "ಇಲ್ಲಿ, ಜನರನ್ನು ಶೋಧಿಸಬೇಕು - ಜೋರ್ಡನ್ ದಾಟಲು ಅರ್ಹತೆ ಇಲ್ಲದವರನ್ನು,"
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "those who lack the courage of faith even to step into the water, must be filtered out. This is a very serious matter.",
      "hi": "जो लोग पानी में कदम रखने की भी हिम्मत नहीं रखते, उन्हें छानकर बाहर निकाल देना चाहिए। यह बहुत गंभीर मामला है।",
      "ta": "தண்ணீரில் கால் வைக்கக்கூட நம்பிக்கை இல்லாதவர்களை வடிகட்டி வெளியேற்ற வேண்டும். இது மிகவும் கடுமையான விஷயம்.",
      "bn": "যাদের পানিতে পা রাখার মতো ঈমানের সাহস নেই, তাদের অবশ্যই ছাঁকনি থেকে বের করে দিতে হবে। এটি একটি অত্যন্ত গুরুতর বিষয়।",
      "te": "నీటిలోకి అడుగు పెట్టడానికి కూడా విశ్వాసం లేని వారిని వడకట్టాలి. ఇది చాలా తీవ్రమైన విషయం.",
      "mr": "ज्यांच्यात पाण्यात पाऊल टाकण्याचेही धाडस नाही, त्यांना गाळून काढले पाहिजे. ही एक अतिशय गंभीर बाब आहे.",
      "fr": "Ceux qui n'ont pas le courage de la foi, même pour entrer dans l'eau, doivent être écartés. C'est une chose très grave.",
      "es": "Quienes carecen del coraje de la fe para siquiera meterse en el agua deben ser eliminados. Este es un asunto muy serio.",
      "zh": "那些连踏入水中的勇气都没有的人，必须被筛选掉。这是非常严肃的事情。",
      "kn": "ನೀರಿನೊಳಗೆ ಹೆಜ್ಜೆ ಹಾಕಲು ಸಹ ನಂಬಿಕೆಯ ಧೈರ್ಯವಿಲ್ಲದವರನ್ನು ಶೋಧಿಸಿ ಹೊರಹಾಕಬೇಕು. ಇದು ತುಂಬಾ ಗಂಭೀರವಾದ ವಿಷಯ."
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "Moses also did filtering— when he came down from Mount Sinai, he separated those who stood with the Lord and those who did not.",
      "hi": "मूसा ने भी छान-बीन की—जब वह सीनै पर्वत से नीचे आया, तो उसने उन लोगों को अलग कर दिया जो प्रभु के साथ खड़े थे और जो नहीं थे।",
      "ta": "மோசேயும் வடிகட்டுதல் செய்தார் - அவர் சீனாய் மலையிலிருந்து இறங்கியபோது, கர்த்தருடன் நின்றவர்களையும் நிற்காதவர்களையும் பிரித்தார்.",
      "bn": "মোশিও ছাঁকনি দিয়েছিলেন—যখন তিনি সিনাই পর্বত থেকে নেমে এসেছিলেন, তখন তিনি প্রভুর সাথে যারা দাঁড়িয়েছিলেন এবং যারা দাঁড়াননি তাদের আলাদা করেছিলেন।",
      "te": "మోషే కూడా వడపోత చేసాడు - అతను సీనాయి పర్వతం నుండి దిగి వచ్చినప్పుడు, ప్రభువుతో నిలబడిన వారిని మరియు నిలబడని వారిని వేరు చేశాడు.",
      "mr": "मोशेनेही गाळणी केली - जेव्हा तो सीनाय पर्वतावरून खाली आला तेव्हा त्याने परमेश्वरासोबत उभे राहिलेल्यांना आणि न राहिलेल्यांना वेगळे केले.",
      "fr": "Moïse fit aussi un tri : lorsqu’il descendit du mont Sinaï, il sépara ceux qui se tenaient avec le Seigneur et ceux qui ne le tenaient pas.",
      "es": "Moisés también hizo filtración: cuando bajó del Monte Sinaí, separó a los que estaban con el Señor y a los que no.",
      "zh": "摩西也做了筛选——当他从西奈山下来时，他把那些与耶和华站在一起的人和那些不与耶和华站在一起的人分开。",
      "kn": "ಮೋಶೆಯೂ ಶೋಧನೆ ಮಾಡಿದನು - ಅವನು ಸೀನಾಯಿ ಬೆಟ್ಟದಿಂದ ಇಳಿದು ಬಂದಾಗ, ಕರ್ತನ ಜೊತೆ ನಿಂತವರನ್ನು ಮತ್ತು ನಿಲ್ಲದವರನ್ನು ಬೇರ್ಪಡಿಸಿದನು."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "In this way, every time God completes one stage, there will be filtering.",
      "hi": "इस तरह, जब भी परमेश्वर एक स्टेज पूरा करेगा, तो फ़िल्टरिंग होगी।",
      "ta": "இந்த வழியில், இறைவன் ஒவ்வொரு கட்டத்தையும் முடிக்கும்போது, ஒரு வடிகட்டுதல் இருக்கும்.",
      "bn": "এইভাবে, ঈশ্বর যখনই একটি পর্যায় সম্পন্ন করবেন, তখনই ফিল্টারিং হবে।",
      "te": "ఈ విధంగా, దేవుడు ఒక దశను పూర్తి చేసిన ప్రతిసారీ, వడపోత ఉంటుంది.",
      "mr": "अशाप्रकारे, परमेश्वर जेव्हा जेव्हा एक टप्पा पूर्ण करेल तेव्हा तेव्हा फिल्टरिंग होईल.",
      "fr": "De cette manière, chaque fois que Dieu achève une étape, il y aura un filtrage.",
      "es": "De esta manera, cada vez que Dios complete una etapa, habrá filtración.",
      "zh": "这样，每当天主完成一个阶段，就会有筛选。",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ದೇವರು ಪ್ರತಿ ಬಾರಿ ಒಂದು ಹಂತವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದಾಗ, ಶೋಧನೆ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "You must always understand this. If there is no filtering in our lives, all kinds of worldly people— all those who pull us away from God— will walk with us,",
      "hi": "आपको यह हमेशा समझना चाहिए। अगर हमारी ज़िंदगी में कोई फ़िल्टरिंग नहीं है, तो हर तरह के दुनियावी लोग—वे सभी जो हमें भगवान से दूर ले जाते हैं—हमारे साथ चलेंगे,",
      "ta": "நீங்கள் எப்போதும் இதைப் புரிந்து கொள்ள வேண்டும். நம் வாழ்வில் வடிகட்டுதல் இல்லையென்றால், எல்லா வகையான உலக மக்களும் - கடவுளிடமிருந்து நம்மை விலக்கி வைப்பவர்கள் அனைவரும் - நம்முடன் நடப்பார்கள்,",
      "bn": "তোমাদের সর্বদা এটা বুঝতে হবে। যদি আমাদের জীবনে কোন ফিল্টারিং না থাকে, তাহলে সকল ধরণের জাগতিক মানুষ - যারা আমাদের ঈশ্বরের কাছ থেকে দূরে সরিয়ে দেয় - আমাদের সাথে হাঁটবে,",
      "te": "మీరు దీన్ని ఎల్లప్పుడూ అర్థం చేసుకోవాలి. మన జీవితాల్లో వడపోత లేకపోతే, అన్ని రకాల లోకస్థులు - మనల్ని దేవుని నుండి దూరం చేసే వారందరూ - మనతో నడుస్తారు,",
      "mr": "तुम्ही हे नेहमीच समजून घेतले पाहिजे. जर आपल्या जीवनात फिल्टरिंग नसेल, तर सर्व प्रकारचे सांसारिक लोक - जे आपल्याला परमेश्वरापासून दूर खेचतात - आपल्यासोबत चालतील,",
      "fr": "Vous devez toujours comprendre ceci : s’il n’y a pas de discernement dans nos vies, toutes sortes de gens du monde — tous ceux qui nous éloignent de Dieu — marcheront avec nous.",
      "es": "Siempre debes entender esto. Si no hay filtro en nuestras vidas, toda clase de personas mundanas —todos aquellos que nos alejan de Dios— caminarán con nosotros,",
      "zh": "你们必须始终明白这一点。如果我们的生活中没有筛选，各种世俗的人——所有使我们远离神的人——都会与我们同行，",
      "kn": "ನೀವು ಇದನ್ನು ಯಾವಾಗಲೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು. ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಶೋಧನೆ ಇಲ್ಲದಿದ್ದರೆ, ಎಲ್ಲಾ ರೀತಿಯ ಲೌಕಿಕ ಜನರು - ನಮ್ಮನ್ನು ದೇವರಿಂದ ದೂರ ಎಳೆಯುವವರೆಲ್ಲರೂ - ನಮ್ಮೊಂದಿಗೆ ನಡೆಯುತ್ತಾರೆ,"
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "making us unfit to receive the promise, and their words will pull us backward.",
      "hi": "हमें वादा पाने के लायक नहीं बनाते, और उनकी बातें हमें पीछे खींच लेंगी।",
      "ta": "வாக்குறுதியைப் பெறுவதற்கு நம்மைத் தகுதியற்றவர்களாக ஆக்குகிறார்கள், மேலும் அவர்களின் வார்த்தைகள் நம்மைப் பின்னோக்கி இழுக்கும்.",
      "bn": "আমাদের প্রতিশ্রুতি পাওয়ার অযোগ্য করে তুলবে, এবং তাদের কথা আমাদের পিছনে টেনে আনবে।",
      "te": "వాగ్దానాన్ని స్వీకరించడానికి మనల్ని అనర్హులుగా చేస్తారు మరియు వారి మాటలు మనల్ని వెనక్కి లాగుతాయి.",
      "mr": "आपल्याला वचन प्राप्त करण्यास अयोग्य बनवत आहेत आणि त्यांचे शब्द आपल्याला मागे खेचतील.",
      "fr": "nous rendant inaptes à recevoir la promesse, et leurs paroles nous feront reculer.",
      "es": "haciéndonos incapaces de recibir la promesa, y sus palabras nos harán retroceder.",
      "zh": "使我们不配接受应许，他们的话语会把我们拉回原点。",
      "kn": "ನಾವು ವಾಗ್ದಾನವನ್ನು ಸ್ವೀಕರಿಸಲು ಅನರ್ಹರಾಗುವಂತೆ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಅವರ ಮಾತುಗಳು ನಮ್ಮನ್ನು ಹಿಂದಕ್ಕೆ ಎಳೆಯುತ್ತವೆ."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "Therefore, Moses said so, and Joshua also speaks a word— standing on the riverbank, Joshua says,",
      "hi": "इसलिए मूसा ने ऐसा कहा, और यहोशू ने भी एक बात कही— नदी के किनारे खड़े होकर यहोशू कहता है,",
      "ta": "ஆகையால், மோசே அப்படிச் சொன்னார், யோசுவாவும் ஒரு வார்த்தை பேசுகிறார் - நதிக்கரையில் நின்று, யோசுவா கூறுகிறார்,",
      "bn": "অতএব, মোশি তাই বললেন, এবং যিহোশূয়ও একটি কথা বললেন - নদীর তীরে দাঁড়িয়ে, যিহোশূয় বললেন,",
      "te": "కాబట్టి, మోషే అలా అన్నాడు, మరియు యెహోషువ కూడా ఒక మాట మాట్లాడుతాడు - నది ఒడ్డున నిలబడి, యెహోషువ ఇలా అంటాడు,",
      "mr": "म्हणून, मोशेने तसे म्हटले, आणि यहोशवा देखील एक शब्द बोलतो - नदीकाठी उभा राहून, यहोशवा म्हणतो,",
      "fr": "C’est pourquoi Moïse le dit, et Josué dit aussi une parole ; se tenant sur la rive du fleuve, Josué dit :",
      "es": "Por lo tanto, Moisés dijo así, y Josué también habló una palabra: de pie en la orilla del río, Josué dijo:",
      "zh": "因此，摩西这样说，约书亚也说了一句话——他站在河边，说道:",
      "kn": "ಆದ್ದರಿಂದ, ಮೋಶೆ ಹಾಗೆ ಹೇಳಿದನು, ಮತ್ತು ಯೆಹೋಶುವನು ಸಹ ಒಂದು ಮಾತು ಹೇಳಿದನು - ನದಿಯ ದಡದಲ್ಲಿ ನಿಂತು, ಯೆಹೋಶುವನು ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "“You may return to the idols your ancestors worshiped. Even if everyone goes back, there is no problem. As for me and my household, we will worship the Lord.”",
      "hi": "“तुम उन मूर्तियों की ओर लौट सकते हो जिनकी आराधना तुम्हारे पूर्वज करते थे। अगर सब लोग वापस चले भी जाएं तो कोई दिक्कत नहीं है। मैं और मेरा घराना, हम प्रभु की आराधना करेंगे।”",
      "ta": "\"உங்கள் மூதாதையர்கள் வழிபட்ட சிலைகளிடம் நீங்கள் திரும்பலாம். அனைவரும் திரும்பிச் சென்றாலும், எந்தப் பிரச்சினையும் இல்லை. நானும் என் வீட்டாரும் பொறுத்தவரை, நாங்கள் கர்த்தரை வணங்குவோம்.\"",
      "bn": "\"তোমাদের পূর্বপুরুষরা যে মূর্তিগুলোর পূজা করত, তোমরা সেগুলোর কাছে ফিরে যেতে পারো। সবাই ফিরে গেলেও কোন সমস্যা নেই। আমি এবং আমার পরিবারের কথা বলতে গেলে, আমরা প্রভুর উপাসনা করব।\"",
      "te": "\"మీరు మీ పూర్వీకులు ఆరాధనించిన విగ్రహాల వద్దకు తిరిగి వెళ్ళవచ్చు. అందరూ తిరిగి వెళ్ళినా, ఎటువంటి సమస్య లేదు. నేను మరియు నా ఇంటివారు మాత్రం, మేము ప్రభువును ఆరాధిస్తాము.\"",
      "mr": "\"तुम्ही तुमच्या पूर्वजांनी पूजलेल्या मूर्तींकडे परत जाऊ शकता. जरी सर्वजण परत गेले तरी काही हरकत नाही. मी आणि माझे घराणे, आम्ही परमेश्वराची उपासना करू.\"",
      "fr": "« Vous pouvez retourner aux idoles que vos ancêtres adoraient. Même si tous y retournent, il n’y a pas de problème. Quant à moi et à ma famille, nous adorerons le Seigneur. »",
      "es": "Pueden regresar a los ídolos que adoraron sus antepasados. Aunque todos regresen, no hay problema. En cuanto a mí y mi familia, adoraremos al Señor.",
      "zh": "“你们可以归回你们祖先所敬拜的偶像。即使所有人都归回偶像，也没有问题。至于我和我的家人，我们必敬拜耶和华。”",
      "kn": "\"ನಿಮ್ಮ ಪೂರ್ವಜರು ಪೂಜಿಸುತ್ತಿದ್ದ ವಿಗ್ರಹಗಳಿಗೆ ನೀವು ಹಿಂತಿರುಗಬಹುದು. ಎಲ್ಲರೂ ಹಿಂತಿರುಗಿದರೂ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ನಾನು ಮತ್ತು ನನ್ನ ಮನೆಯವರ ವಿಷಯದಲ್ಲಿ, ನಾವು ಕರ್ತನನ್ನು ಆರಾಧಿಸುತ್ತೇವೆ.\""
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "The moment we hear this, an anointing comes upon us. That is a stand. Joshua 24:15, “If you are unwilling to serve the Lord,",
      "hi": "जिस पल हम यह सुनते हैं, हम पर एक अभिषेक होता है। यह एक स्टैंड है। जोशुआ 24:15, “अगर तुम प्रभु की सेवा करने को तैयार नहीं हो,",
      "ta": "இதைக் கேட்கும் தருணத்தில், நம்மீது ஒரு அபிஷேகம் வருகிறது. அது ஒரு நிலைப்பாடு. யோசுவா 24:15, “நீங்கள் கர்த்தரைச் சேவிக்க விருப்பமில்லையென்றால்,",
      "bn": "যে মুহূর্তে আমরা এই কথা শুনি, আমাদের উপর এক অভিষেক আসে। এটাই হল একটি অবস্থান। যিহোশূয় 24:15, “যদি তুমি প্রভুর সেবা করতে অনিচ্ছুক হও,",
      "te": "మనం దీనిని విన్న క్షణంలోనే, మనపై అభిషేకం వస్తుంది. అది ఒక స్టాండ్. యెహోషువ 24:15, “మీరు ప్రభువును సేవించడానికి ఇష్టపడకపోతే,",
      "mr": "ज्या क्षणी आपण हे ऐकतो, त्या क्षणी आपल्यावर अभिषेक होतो. ती एक भूमिका आहे. यहोशवा 24:15, “जर तुम्ही प्रभूची सेवा करण्यास तयार नसाल,",
      "fr": "Dès que nous entendons cela, une onction descend sur nous. C'est une position ferme. Josué 24:15 : « Si vous ne voulez pas servir l’Éternel,",
      "es": "En el momento en que escuchamos esto, una unción viene sobre nosotros. Eso es una posición firme. Josué 24:15: «Si no están dispuestos a servir al Señor,",
      "zh": "我们一听到这话，就立刻蒙受膏抹。这就是立场。约书亚记24:15，“你们若不肯事奉耶和华，",
      "kn": "ನಾವು ಇದನ್ನು ಕೇಳಿದ ಕ್ಷಣ, ನಮ್ಮ ಮೇಲೆ ಅಭಿಷೇಕ ಬರುತ್ತದೆ. ಅದು ಒಂದು ನಿಲುವು. ಯೆಹೋಶುವ 24:15, “ನೀವು ಕರ್ತನನ್ನು ಸೇವಿಸಲು ಇಷ್ಟವಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "choose this day whom you will serve— whether the gods your ancestors served beyond the River,",
      "hi": "आज ही चुन लो कि तुम किसकी उपासना करोगे—चाहे उन परमेश्वरताओं की उपासना करो जिनकी उपासना तुम्हारे पुरखे दरिया के उस पार करते थे,",
      "ta": "இன்று நீங்கள் யாரைச் சேவிப்பீர்கள் என்பதைத் தேர்ந்தெடுங்கள் - உங்கள் மூதாதையர்கள் நதிக்கு அப்பால் சேவை செய்த தெய்வங்களா,",
      "bn": "আজই বেছে নাও, কার সেবা করবে—তোমাদের পূর্বপুরুষরা নদীর ওপারে যে দেবতাদের সেবা করত, তাদের কি সেবা করবে?",
      "te": "ఈ రోజు మీరు ఎవరిని సేవిస్తారో ఎంచుకోండి - మీ పూర్వీకులు నది అవతల సేవ చేసిన దేవుళ్ళను,",
      "mr": "आज तुम्ही कोणाची सेवा करायची ते ठरवा - तुमच्या पूर्वजांनी नदीच्या पलीकडे ज्या परमेश्वरांची सेवा केली होती ते की नाही,",
      "fr": "Choisissez aujourd’hui qui vous servirez, soit les dieux que vos ancêtres servaient au-delà du Fleuve,",
      "es": "Escoged hoy a quién sirváis: si a los dioses que sirvieron vuestros antepasados al otro lado del Río,",
      "zh": "今日你们要选择所要事奉的神，无论是你们祖先在大河那边所事奉的神，",
      "kn": "ಈ ದಿನ ನೀವು ಯಾರನ್ನು ಸೇವಿಸುವಿರಿ ಎಂಬುದನ್ನು ಆರಿಸಿ - ನಿಮ್ಮ ಪೂರ್ವಜರು ನದಿಯ ಆಚೆಯಲ್ಲಿ ಸೇವೆ ಮಾಡಿದ ದೇವರುಗಳೇ,"
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "or the gods of the Amosacrements, in whose land you are living.",
      "hi": "या एमोरियों के परमेश्वरताओं को, जिनके देश में तुम रहते हो।",
      "ta": "அல்லது நீங்கள் வசிக்கும் எமோரியர்களின் தெய்வங்கள்.",
      "bn": "অথবা ইমোরীয়দের দেবতাদের, যাদের দেশে তোমরা বাস করছো?",
      "te": "లేదా మీరు నివసిస్తున్న అమోరీయుల దేవుళ్ళు.",
      "mr": "किंवा ज्या अमोरी लोकांमध्ये तुम्ही राहता त्यांच्या परमेश्वरतांचे?",
      "fr": "ou les dieux des Amosacrements, dans le pays desquels tu habites.",
      "es": "o los dioses de los amorreos, en cuya tierra habitáis.",
      "zh": "或者你们所居住的亚摩利人的神。",
      "kn": "ಅಥವಾ ನೀವು ವಾಸಿಸುತ್ತಿರುವ ಅಮೋರಿಯರ ದೇವರುಗಳು."
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "But as for me and my household, we will serve the Lord.”",
      "hi": "परन्तु मैं और मेरा घराना यहोवा ही की सेवा करेंगे।”",
      "ta": "ஆனால் நானும் என் வீட்டாரும் கர்த்தரையே சேவிப்போம்.”",
      "bn": "কিন্তু আমি এবং আমার পরিবারের কথা বলতে গেলে, আমরা প্রভুর সেবা করব।”",
      "te": "కానీ నేను మరియు నా ఇంటివారు మాత్రం, మేము ప్రభువును సేవిస్తాము.",
      "mr": "पण मी आणि माझे घराणे, आम्ही परमेश्वराची सेवा करू.”",
      "fr": "Quant à moi et à ma famille, nous servirons l’Éternel.",
      "es": "Pero yo y mi casa serviremos al Señor.",
      "zh": "至于我和我的家人，我们必定事奉耶和华。",
      "kn": "ಆದರೆ ನಾನು ಮತ್ತು ನನ್ನ ಮನೆಯವರು ಕರ್ತನನ್ನೇ ಸೇವಿಸುವೆವು.”"
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "This is filtering. Moses did filtering; Joshua also carried out filtering.",
      "hi": "यह छानना है। मूसा ने छानना किया; यहोशू ने भी छानना किया।",
      "ta": "இது வடிகட்டுதல். மோசே வடிகட்டுதல் செய்தார்; யோசுவாவும் வடிகட்டுதலை மேற்கொண்டார்.",
      "bn": "এটা হল ছাঁকনি। মোশি ছাঁকনি দিয়েছিলেন; যিহোশূয়ও ছাঁকনি দিয়েছিলেন।",
      "te": "ఇది వడపోత. మోషే వడపోత చేసాడు; యెహోషువ కూడా వడపోత చేసాడు.",
      "mr": "हे गाळणे आहे. मोशेने गाळणे केले; यहोशवानेही गाळणे केले.",
      "fr": "C’est cela, le filtrage. Moïse a effectué le filtrage ; Josué a également effectué le filtrage.",
      "es": "Esto es filtración. Moisés filtró; Josué también filtró.",
      "zh": "这就是过滤。摩西进行过过滤；约书亚也进行过过滤。",
      "kn": "ಇದು ಶೋಧನೆ. ಮೋಶೆ ಶೋಧನೆ ಮಾಡಿದನು; ಯೆಹೋಶುವನು ಸಹ ಶೋಧನೆ ಮಾಡಿದನು."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "Without this filtering, it is impossible to move forward. The spiritual life itself moves forward only through such separation.",
      "hi": "इस फ़िल्टरिंग के बिना आगे बढ़ना नामुमकिन है। आध्यात्मिक जीवन खुद ऐसे अलगाव से ही आगे बढ़ता है।",
      "ta": "இந்த வடிகட்டுதல் இல்லாமல், முன்னேறுவது சாத்தியமில்லை. ஆன்மீக வாழ்க்கையே அத்தகைய பிரிவின் மூலம் மட்டுமே முன்னேறுகிறது.",
      "bn": "এই বিচ্ছিন্নতা ছাড়া, এগিয়ে যাওয়া অসম্ভব। আধ্যাত্মিক জীবন নিজেই কেবল এই ধরণের বিচ্ছিন্নতার মাধ্যমে এগিয়ে যায়।",
      "te": "ఈ వడపోత లేకుండా, ముందుకు సాగడం అసాధ్యం. ఆధ్యాత్మిక జీవితం కూడా అలాంటి విభజన ద్వారానే ముందుకు సాగుతుంది.",
      "mr": "या गाळणीशिवाय, पुढे जाणे अशक्य आहे. आध्यात्मिक जीवन स्वतः अशा वेगळेपणातूनच पुढे जाते.",
      "fr": "Sans ce filtrage, il est impossible d'avancer. La vie spirituelle elle-même ne progresse que par une telle séparation.",
      "es": "Sin esta filtración, es imposible avanzar. La vida espiritual misma avanza solo mediante esta separación.",
      "zh": "没有这种过滤，就无法前进。灵性生活本身也只有通过这种分离才能进步。",
      "kn": "ಈ ಶೋಧನೆ ಇಲ್ಲದೆ, ಮುಂದುವರಿಯುವುದು ಅಸಾಧ್ಯ. ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವು ಅಂತಹ ಪ್ರತ್ಯೇಕತೆಯ ಮೂಲಕ ಮಾತ್ರ ಮುಂದುವರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "We will have many interests; some of them will not please God.",
      "hi": "हमारे बहुत से हित होंगे; उनमें से कुछ परमेश्वर को प्रसन्न नहीं करेंगे।",
      "ta": "நமக்குப் பல ஆர்வங்கள் இருக்கும்; அவற்றில் சில கடவுளைப் பிரியப்படுத்தாது.",
      "bn": "আমাদের অনেক স্বার্থ থাকবে; এর মধ্যে কিছু ঈশ্বরকে খুশি করবে না।",
      "te": "మనకు అనేక ఆసక్తులు ఉంటాయి; వాటిలో కొన్ని దేవుణ్ణి సంతోషపెట్టవు.",
      "mr": "आपल्याला अनेक आवडीनिवडी असतील; त्यापैकी काही परमेश्वराला संतुष्ट करणार नाहीत.",
      "fr": "Nous aurons beaucoup d’intérêts ; certains d’entre eux ne plairont pas à Dieu.",
      "es": "Tendremos muchos intereses; algunos de ellos no agradarán a Dios.",
      "zh": "我们有很多兴趣爱好；其中一些爱好不会让天主高兴。",
      "kn": "ನಮಗೆ ಅನೇಕ ಆಸಕ್ತಿಗಳಿರುತ್ತವೆ; ಅವುಗಳಲ್ಲಿ ಕೆಲವು ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "Sometimes we may have to abandon even what we like. That is the greatest spiritual power of this lent season— to abandon what does not please God.",
      "hi": "कभी-कभी हमें वह भी छोड़ना पड़ सकता है जो हमें पसंद है। इस लेंट के मौसम की सबसे बड़ी आध्यात्मिक शक्ति यही है— जो परमेश्वर को पसंद नहीं है उसे छोड़ देना।",
      "ta": "சில சமயங்களில் நாம் விரும்புவதைக் கூட கைவிட வேண்டியிருக்கலாம். அதுதான் இந்த நோன்பு காலத்தின் மிகப்பெரிய ஆன்மீக சக்தி - கடவுளைப் பிரியப்படுத்தாததைக் கைவிடுவது.",
      "bn": "কখনও কখনও আমাদের যা পছন্দ হয় তাও ত্যাগ করতে হতে পারে। এই ঋতুর সবচেয়ে বড় আধ্যাত্মিক শক্তি হল - যা ঈশ্বরকে সন্তুষ্ট করে না তা ত্যাগ করা।",
      "te": "కొన్నిసార్లు మనకు నచ్చిన వాటిని కూడా మనం వదులుకోవాల్సి రావచ్చు. ఈ లెంట్ సీజన్ యొక్క గొప్ప ఆధ్యాత్మిక శక్తి అదే - దేవునికి నచ్చని వాటిని వదిలివేయడం.",
      "mr": "कधीकधी आपल्याला जे आवडते ते देखील सोडून द्यावे लागू शकते. हीच या उरलेल्या हंगामाची सर्वात मोठी आध्यात्मिक शक्ती आहे - परमेश्वराला जे आवडत नाही ते सोडून देणे.",
      "fr": "Il nous faut parfois renoncer même à ce qui nous plaît. C’est là le plus grand pouvoir spirituel de ce temps de Carême : renoncer à ce qui déplaît à Dieu.",
      "es": "A veces, incluso lo que nos gusta, puede que tengamos que abandonarlo. Ese es el mayor poder espiritual de esta Cuaresma: abandonar lo que no agrada a Dios.",
      "zh": "有时我们甚至不得不放弃自己喜欢的东西。这正是四旬斋期间最大的属灵力量——放弃那些不讨神喜悦的事物。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ನಾವು ಇಷ್ಟಪಡುವದನ್ನು ಸಹ ತ್ಯಜಿಸಬೇಕಾಗಬಹುದು. ಅದು ಈ ಲೆಂಟ್ ಋತುವಿನ ಅತ್ಯಂತ ದೊಡ್ಡ ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಯಾಗಿದೆ - ದೇವರನ್ನು ಮೆಚ್ಚಿಸದದ್ದನ್ನು ತ್ಯಜಿಸುವುದು."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "There will be people who do not please God, lifestyles that do not please God, behaviors and faults that do not please God.",
      "hi": "ऐसे लोग होंगे जो परमेश्वर को खुश नहीं करेंगे, ऐसे जीवन-शैली होंगे जो परमेश्वर को खुश नहीं करेंगे, ऐसे व्यवहार और गलतियाँ होंगी जो परमेश्वर को खुश नहीं करेंगी।",
      "ta": "கடவுளைப் பிரியப்படுத்தாத ஜனங்களும், கடவுளைப் பிரியப்படுத்தாத வாழ்க்கை முறைகளும், கடவுளைப் பிரியப்படுத்தாத நடத்தைகளும், தவறுகளும் இருக்கும்.",
      "bn": "এমন কিছু মানুষ থাকবে যারা ঈশ্বরকে খুশি করে না, এমন জীবনধারা থাকবে যা ঈশ্বরকে খুশি করে না, এমন আচরণ এবং দোষ থাকবে যা ঈশ্বরকে খুশি করে না।",
      "te": "దేవుణ్ణి సంతోషపెట్టని వ్యక్తులు, దేవుడిని సంతోషపెట్టని జీవనశైలి, దేవుడిని సంతోషపెట్టని ప్రవర్తనలు మరియు లోపాలు ఉంటాయి.",
      "mr": "असे लोक असतील जे परमेश्वराला संतुष्ट करत नाहीत, अशी जीवनशैली असेल जी परमेश्वराला संतुष्ट करत नाही, अशी वागणूक आणि दोष असतील जे परमेश्वराला संतुष्ट करत नाहीत.",
      "fr": "Il y aura des gens qui ne plairont pas à Dieu, des modes de vie qui ne plairont pas à Dieu, des comportements et des défauts qui ne plairont pas à Dieu.",
      "es": "Habrá personas que no agradan a Dios, estilos de vida que no agradan a Dios, conductas y faltas que no agradan a Dios.",
      "zh": "有些人不讨神的喜悦，有些人生活方式不讨神的喜悦，有些人行为举止和缺点不讨神的喜悦。",
      "kn": "ದೇವರನ್ನು ಮೆಚ್ಚಿಸದ ಜನರು, ದೇವರನ್ನು ಮೆಚ್ಚಿಸದ ಜೀವನಶೈಲಿಗಳು, ದೇವರನ್ನು ಮೆಚ್ಚಿಸದ ನಡವಳಿಕೆಗಳು ಮತ್ತು ದೋಷಗಳು ಇರುತ್ತವೆ."
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "These must be left behind— on the riverbank, even what your ancestors considered great and practiced.",
      "hi": "इन्हें नदी के किनारे छोड़ देना चाहिए, यहाँ तक कि जिन्हें आपके पूर्वज महान मानते थे और जिनका पालन करते थे।",
      "ta": "இவற்றை விட்டுச் செல்ல வேண்டும் - உங்கள் முன்னோர்கள் சிறந்ததாகக் கருதி கடைப்பிடித்தவற்றைக் கூட, ஆற்றங்கரையில்.",
      "bn": "এগুলো অবশ্যই ফেলে রাখতে হবে— নদীর তীরে, এমনকি তোমাদের পূর্বপুরুষরা যাকে মহান মনে করতেন এবং পালন করতেন।",
      "te": "వీటిని వదిలివేయాలి— మీ పూర్వీకులు గొప్పగా భావించి ఆచరించిన వాటిని కూడా నది ఒడ్డున వదిలివేయాలి.",
      "mr": "हे मागे सोडले पाहिजे - नदीकाठी, अगदी तुमच्या पूर्वजांनी ज्या गोष्टी महान मानल्या आणि ज्या पाळल्या.",
      "fr": "Il faut laisser tout cela derrière soi, sur la rive du fleuve, même ce que vos ancêtres considéraient comme grand et pratiquaient.",
      "es": "Esto debe quedar atrás, en la orilla del río, incluso lo que sus antepasados consideraron grande y practicaron.",
      "zh": "这些都必须留在河岸边——即使是你的祖先认为伟大并实践的东西。",
      "kn": "ಇವುಗಳನ್ನು ಬಿಟ್ಟು ಹೋಗಬೇಕು - ನದಿಯ ದಡದಲ್ಲಿ, ನಿಮ್ಮ ಪೂರ್ವಜರು ಶ್ರೇಷ್ಠವೆಂದು ಪರಿಗಣಿಸಿ ಆಚರಿಸುತ್ತಿದ್ದವುಗಳನ್ನು ಸಹ."
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "If you intend to continue living like that, then go your own way. As for me and my family, we will serve the Lord.",
      "hi": "अगर तुम इसी तरह जीना चाहते हो, तो अपने रास्ते जाओ। मैं और मेरा परिवार प्रभु की सेवा करेंगे।",
      "ta": "நீங்கள் அப்படி வாழ விரும்பினால், உங்கள் சொந்த வழியில் செல்லுங்கள். நானும் என் குடும்பமும் கர்த்தருக்கு சேவை செய்வோம்.",
      "bn": "যদি তুমি এভাবেই জীবনযাপন করতে চাও, তাহলে তোমার নিজের পথে চলে যাও। আমি এবং আমার পরিবারের কথা বলতে গেলে, আমরা প্রভুর সেবা করব।",
      "te": "మీరు అలా జీవించాలని అనుకుంటే, మీ ఇష్టానుసారం వెళ్ళండి. నేను మరియు నా కుటుంబం విషయానికొస్తే, మేము ప్రభువును సేవిస్తాము.",
      "mr": "जर तुम्हाला असेच जगायचे असेल तर तुम्ही तुमच्या मार्गाने जा. मी आणि माझे कुटुंब, आम्ही परमेश्वराची सेवा करू.",
      "fr": "Si vous comptez continuer ainsi, allez votre propre chemin. Quant à moi et à ma famille, nous servirons le Seigneur.",
      "es": "Si piensas seguir viviendo así, entonces sigue tu propio camino. En cuanto a mí y mi familia, serviremos al Señor.",
      "zh": "如果你执意要那样生活，那就走你的路吧。至于我和我的家人，我们必事奉主。",
      "kn": "ನೀವು ಹಾಗೆ ಬದುಕುವುದನ್ನು ಮುಂದುವರಿಸಲು ಬಯಸಿದರೆ, ನಿಮ್ಮದೇ ಆದ ದಾರಿಯಲ್ಲಿ ಹೋಗಿ. ನಾನು ಮತ್ತು ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ, ನಾವು ಕರ್ತನನ್ನು ಸೇವಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "This was perhaps one of the strongest stands that helped Joshua reach the Promised Land.",
      "hi": "शायद यह सबसे मज़बूत सहारा था जिसने यहोशू को वादा किए गए देश तक पहुँचने में मदद की।",
      "ta": "வாக்குப்பண்ணப்பட்ட தேசத்தை அடைய யோசுவாவுக்கு உதவிய வலிமையான நிலைகளில் இதுவும் ஒன்றாக இருக்கலாம்.",
      "bn": "এটি সম্ভবত সবচেয়ে শক্তিশালী অবস্থানগুলির মধ্যে একটি ছিল যা যিহোশূয়কে প্রতিশ্রুত দেশে পৌঁছাতে সাহায্য করেছিল।",
      "te": "యెహోషువ వాగ్దాన దేశాన్ని చేరుకోవడానికి సహాయపడిన బలమైన స్టాండ్లలో ఇది బహుశా ఒకటి.",
      "mr": "कदाचित ही यहोशवाला वचन दिलेल्या देशात पोहोचण्यास मदत करणारी सर्वात मजबूत भूमिका होती.",
      "fr": "C'était peut-être l'une des positions les plus fortes qui ont aidé Josué à atteindre la Terre promise.",
      "es": "Esta fue quizás una de las posturas más fuertes que ayudaron a Josué a llegar a la Tierra Prometida.",
      "zh": "这或许是帮助约书亚进入应许之地的最强有力的抵抗之一。",
      "kn": "ಇದು ಬಹುಶಃ ಯೆಹೋಶುವನು ವಾಗ್ದತ್ತ ದೇಶವನ್ನು ತಲುಪಲು ಸಹಾಯ ಮಾಡಿದ ಅತ್ಯಂತ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಷ್ಠವಾದ ನಿಲುವುಗಳಲ್ಲಿ ಒಂದಾಗಿರಬಹುದು."
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "In this season, as we move toward the Promised Land, we need the courage to abandon what God does not give.",
      "hi": "इस समय, जब हम वादा किए गए देश की ओर बढ़ रहे हैं, तो हमें उस चीज़ को छोड़ने की हिम्मत चाहिए जो परमेश्वर नहीं देता।",
      "ta": "இந்தப் பருவத்தில், வாக்குப்பண்ணப்பட்ட தேசத்தை நோக்கி நாம் நகரும்போது, இறைவன் கொடுக்காததைக் கைவிட நமக்குத் தைரியம் தேவை.",
      "bn": "এই ঋতুতে, আমরা যখন প্রতিশ্রুত দেশের দিকে এগিয়ে যাচ্ছি, তখন ঈশ্বর যা দেন না তা ত্যাগ করার সাহস আমাদের প্রয়োজন।",
      "te": "ఈ కాలంలో, మనం వాగ్దాన దేశం వైపు కదులుతున్నప్పుడు, దేవుడు ఇవ్వని వాటిని వదులుకోవడానికి మనకు ధైర్యం అవసరం.",
      "mr": "या काळात, आपण वचन दिलेल्या भूमीकडे वाटचाल करत असताना, परमेश्वर जे देत नाही ते सोडून देण्याचे धैर्य आपल्याला हवे आहे.",
      "fr": "En cette saison, alors que nous nous dirigeons vers la Terre promise, nous avons besoin du courage d’abandonner ce que Dieu ne donne pas.",
      "es": "En esta temporada, mientras avanzamos hacia la Tierra Prometida, necesitamos el coraje de abandonar lo que Dios no nos da.",
      "zh": "在这个季节，当我们迈向应许之地时，我们需要勇气放弃天主没有赐予的东西。",
      "kn": "ಈ ಕಾಲದಲ್ಲಿ, ನಾವು ವಾಗ್ದತ್ತ ದೇಶದ ಕಡೆಗೆ ಸಾಗುತ್ತಿರುವಾಗ, ದೇವರು ಕೊಡದಿದ್ದನ್ನು ತ್ಯಜಿಸಲು ನಮಗೆ ಧೈರ್ಯ ಬೇಕು."
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "It is for that courage that the Lord says to Joshua, “Be strong. I will give it.”",
      "hi": "इसी हिम्मत के लिए प्रभु ने यहोशू से कहा, “हिम्मत रखो। मैं तुम्हें दूँगा।”",
      "ta": "அந்தத் துணிச்சலுக்காகவே கர்த்தர் யோசுவாவிடம், \"பலமாயிரு, நான் அதைக் கொடுப்பேன்\" என்று கூறுகிறார்.",
      "bn": "সেই সাহসের জন্যই প্রভু যিহোশূয়কে বলেন, \"শক্তিশালী হও। আমি তা দেব।\"",
      "te": "ఆ ధైర్యం కోసమే ప్రభువు యెహోషువతో, “బలంగా ఉండు. నేను దానిని ఇస్తాను” అని అంటున్నాడు.",
      "mr": "त्या धैर्यासाठीच परमेश्वर यहोशवाला म्हणतो, \"खंबीर राहा. मी ते देईन.\"",
      "fr": "C’est pour ce courage que le Seigneur dit à Josué : « Sois fort. Je te le donnerai. »",
      "es": "Es por esa valentía que el Señor le dice a Josué: «Sé fuerte. Yo te la daré».",
      "zh": "正是为了这勇气，耶和华对约书亚说:“你当刚强，我必赐给你力量。”",
      "kn": "ಆ ಧೈರ್ಯಕ್ಕಾಗಿಯೇ ಕರ್ತನು ಯೆಹೋಶುವನಿಗೆ, “ಬಲವಾಗಿರು; ನಾನು ಅದನ್ನು ಕೊಡುವೆನು” ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "“Be strong and courageous”— when He says that, it means it is given. Joshua did not take it by himself; it was given.",
      "hi": "“मज़बूत और हिम्मतवाले बनो”— जब वह ऐसा कहता है, तो इसका मतलब है कि यह दिया गया है। यहोशू ने इसे खुद से नहीं लिया; यह दिया गया था।",
      "ta": "\"பலமாகவும் தைரியமாகவும் இருங்கள்\" - அவர் அப்படிச் சொல்லும்போது, அது கொடுக்கப்பட்டது என்று அர்த்தம். யோசுவா அதைத் தானாக எடுத்துக்கொள்ளவில்லை; அது கொடுக்கப்பட்டது.",
      "bn": "“শক্তিশালী হও এবং সাহসী হও”—যখন তিনি একথা বলেন, তখন এর অর্থ হল এটি দেওয়া হয়েছে। যিহোশূয় নিজে তা গ্রহণ করেননি; এটি দেওয়া হয়েছিল।",
      "te": "“బలంగా, ధైర్యంగా ఉండండి”— ఆయన అలా చెప్పినప్పుడు, అది ఇవ్వబడిందని అర్థం. యెహోషువ దానిని స్వయంగా తీసుకోలేదు; అది ఇవ్వబడింది.",
      "mr": "“बलवान आणि धैर्यवान व्हा”—जेव्हा तो असे म्हणतो तेव्हा त्याचा अर्थ ते दिले आहे. यहोशवाने ते स्वतःहून घेतले नाही; ते दिले गेले होते.",
      "fr": "« Sois fort et courageux » — quand il dit cela, cela signifie que c'est un don. Josué ne l'a pas obtenu par lui-même ; cela lui a été donné.",
      "es": "«Esfuérzate y sé valiente». Cuando dice eso, significa que le es dado. Josué no lo tomó solo; le fue dado.",
      "zh": "“你们要刚强壮胆”——祂这样说，意思是这恩典是赐予的。约书亚并非靠自己夺取，而是蒙神赐予的。",
      "kn": "“ಬಲಶಾಲಿಯಾಗಿರಿ ಮತ್ತು ಧೈರ್ಯಶಾಲಿಯಾಗಿರಿ” - ಅವನು ಹಾಗೆ ಹೇಳಿದಾಗ, ಅದು ನೀಡಲಾಗಿದೆ ಎಂದರ್ಥ. ಯೆಹೋಶುವನು ಅದನ್ನು ಸ್ವತಃ ತೆಗೆದುಕೊಳ್ಳಲಿಲ್ಲ; ಅದು ನೀಡಲ್ಪಟ್ಟಿತು."
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "Joshua 1:9, “Be strong and courageous; do not be afraid, do not be terrified.”",
      "hi": "यहोशू 1:9, “हियाव बाँधो और साहसी बनो; डरो मत, भयभीत मत हो।”",
      "ta": "யோசுவா 1:9, “பலங்கொண்டு தைரியமாயிரு; பயப்படாதே, திகையாதே.”",
      "bn": "যিহোশূয় 1:9, “শক্তিশালী হও এবং সাহসী হও; ভয় পেও না, ভীত হইও না।”",
      "te": "యెహోషువ 1:9, “బలముగాను ధైర్యముగాను ఉండుము; భయపడకుము, దిగులుపడకుము.”",
      "mr": "यहोशवा 1:9, “बलवान आणि धैर्यवान व्हा; घाबरू नका, घाबरू नका.”",
      "fr": "Josué 1:9, « Sois fort et courageux ; n’aie pas peur, ne sois pas terrifié. »",
      "es": "Josué 1:9, “Sean fuertes y valientes; no tengan miedo, no se desanimen.”",
      "zh": "约书亚记 1:9，“你们当刚强壮胆！不要惧怕，也不要惊惶。”",
      "kn": "ಯೆಹೋಶುವ 1:9, “ಬಲಶಾಲಿಯಾಗಿರಿ ಮತ್ತು ಧೈರ್ಯಶಾಲಿಯಾಗಿರಿ; ಭಯಪಡಬೇಡಿ, ಭಯಪಡಬೇಡಿ.”"
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "“Have I not commanded you? The Lord your God will be with you wherever you go.” Whether you go into the wilderness or into the sea,",
      "hi": "“क्या मैंने तुम्हें आज्ञा नहीं दी? तुम्हारा परमेश्वर यहोवा तुम्हारे साथ रहेगा, चाहे तुम जंगल में जाओ या समुद्र में,",
      "ta": "\"நான் உனக்குக் கட்டளையிடவில்லையா? நீ போகும் இடமெல்லாம் உன் தேவனாகிய கர்த்தர் உன்னோடே இருப்பார்.\" நீ வனாந்தரத்திற்குப் போனாலும் சரி, கடலுக்குப் போனாலும் சரி,",
      "bn": "\"আমি কি তোমাকে আদেশ করিনি? তুমি যেখানেই যাও না কেন, তোমার ঈশ্বর সদাপ্রভু তোমার সাথে থাকবেন।\" তুমি মরুভূমিতে যাও বা সমুদ্রে যাও,",
      "te": "\"నేను నీకు ఆజ్ఞాపించలేదా? నీవు ఎక్కడికి వెళ్ళినా నీ దేవుడైన ప్రభువు నీతో ఉంటాడు.\" మీరు అరణ్యంలోకి వెళ్ళినా లేదా సముద్రంలోకి వెళ్ళినా,",
      "mr": "\"मी तुला आज्ञा दिली नाही का? तू जिथे जाशील तिथे तुझा परमेश्वर परमेश्वर तुझ्याबरोबर असेल.\" तू रानात जाशील किंवा समुद्रात,",
      "fr": "« Ne t’ai-je pas donné cet ordre ? L’Éternel, ton Dieu, sera avec toi partout où tu iras. » Que tu ailles au désert ou à la mer,",
      "es": "“¿No te lo he ordenado? El Señor tu Dios estará contigo dondequiera que vayas”. Ya sea que vayas al desierto o al mar,",
      "zh": "“我岂没有吩咐你吗？无论你往哪里去，耶和华你的神必与你同在。”无论你往旷野去，或往海里去，",
      "kn": "\"ನಾನು ನಿನಗೆ ಆಜ್ಞಾಪಿಸಲಿಲ್ಲವೇ? ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಿನ್ನ ದೇವರಾದ ಕರ್ತನು ನಿನ್ನ ಸಂಗಡ ಇರುವನು.\" ನೀನು ಅರಣ್ಯಕ್ಕೆ ಹೋದರೂ ಅಥವಾ ಸಮುದ್ರಕ್ಕೆ ಹೋದರೂ,"
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "I will not abandon you; I will stand with you.",
      "hi": "मैं तुम्हें नहीं छोडूंगा; मैं तुम्हारे साथ खड़ा रहूंगा।",
      "ta": "நான் உன்னைக் கைவிடமாட்டேன்; உன்னுடன் நிற்பேன்.",
      "bn": "আমি তোমাকে ত্যাগ করব না; আমি তোমার সাথে থাকব।",
      "te": "నేను నిన్ను విడిచిపెట్టను; నేను నీకు తోడుగా ఉంటాను.",
      "mr": "मी तुला सोडणार नाही; मी तुझ्यासोबत उभा राहीन.",
      "fr": "Je ne t’abandonnerai pas ; je serai avec toi.",
      "es": "No te abandonaré; estaré contigo.",
      "zh": "我不会抛弃你，我会与你同在。",
      "kn": "ನಾನು ನಿನ್ನನ್ನು ಕೈಬಿಡುವುದಿಲ್ಲ; ನಿನ್ನೊಂದಿಗೆ ನಿಲ್ಲುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "When we live aligned with God, God’s presence will be experienced everywhere.",
      "hi": "जब हम परमेश्वर के साथ तालमेल बिठाकर जीते हैं, तो परमेश्वर की मौजूदगी हर जगह महसूस होगी।",
      "ta": "நாம் கடவுளுடன் இணைந்து வாழும்போது, கடவுளின் பிரசன்னம் எல்லா இடங்களிலும் அனுபவிக்கப்படும்.",
      "bn": "যখন আমরা ঈশ্বরের সাথে একতাবদ্ধভাবে জীবনযাপন করব, তখন ঈশ্বরের উপস্থিতি সর্বত্র অনুদর্শন হবে।",
      "te": "మనం దేవునితో ఐక్యంగా జీవించినప్పుడు, దేవుని సన్నిధి ప్రతిచోటా అనుభవించబడుతుంది.",
      "mr": "जेव्हा आपण परमेश्वरासोबत एकरूप होऊन जगतो तेव्हा परमेश्वराची उपस्थिती सर्वत्र अनुभवता येईल.",
      "fr": "Lorsque nous vivons en accord avec Dieu, la présence de Dieu sera ressentie partout.",
      "es": "Cuando vivimos alineados con Dios, la presencia de Dios se experimentará en todas partes.",
      "zh": "当我们与神保持一致时，神的同在就会无处不在。",
      "kn": "ನಾವು ದೇವರೊಂದಿಗೆ ಹೊಂದಿಕೊಂಡು ಬದುಕಿದಾಗ, ದೇವರ ಸಾನಿಧ್ಯವು ಎಲ್ಲೆಡೆ ಅನುಭವಕ್ಕೆ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "Lent is a time to say goodbye to what does not please God— to people, matters, and influences that do not please Him— and to take God’s side.",
      "hi": "लेंट का समय उन चीज़ों को अलविदा कहने का है जो परमेश्वर को पसंद नहीं हैं—उन लोगों, मामलों और असर को जो उसे पसंद नहीं हैं—और परमेश्वर का साथ देने का है।",
      "ta": "தவக்காலம் என்பது கடவுளைப் பிரியப்படுத்தாதவற்றிலிருந்து - மக்கள், விஷயங்கள் மற்றும் அவரைப் பிரியப்படுத்தாத செல்வாக்குகளிலிருந்து - விடைபெற்று கடவுளின் பக்கம் எடுக்கும் நேரமாகும்.",
      "bn": "লেন্ট হল এমন একটি সময় যা ঈশ্বরকে সন্তুষ্ট করে না — এমন মানুষ, বিষয় এবং প্রভাবগুলিকে বিদায় জানানোর যা তাঁকে সন্তুষ্ট করে না — এবং ঈশ্বরের পক্ষ নেওয়ার।",
      "te": "లెంట్ అనేది దేవుడిని సంతోషపెట్టని వాటికి - ప్రజలకు, విషయాలకు మరియు ఆయనకు సంతోషపెట్టని ప్రభావాలకు - వీడ్కోలు పలికి దేవుని పక్షం వహించే సమయం.",
      "mr": "उपवास म्हणजे परमेश्वराला आवडत नसलेल्या गोष्टींना - त्याला आवडत नसलेल्या लोकांना, गोष्टींना आणि प्रभावांना - निरोप देण्याचा आणि परमेश्वराची बाजू घेण्याचा काळ.",
      "fr": "Le Carême est un temps pour dire adieu à ce qui ne plaît pas à Dieu — aux personnes, aux choses et aux influences qui ne lui plaisent pas — et pour prendre le parti de Dieu.",
      "es": "La Cuaresma es un tiempo para decir adiós a lo que no agrada a Dios —a las personas, asuntos e influencias que no le agradan— y ponerse del lado de Dios.",
      "zh": "大斋期是告别不讨天主喜悦的事物——不讨天主喜悦的人、事、物——并站在天主一边的时期。",
      "kn": "ಲೆಂಟ್ ಎಂದರೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸದ ವಿಷಯಗಳಿಗೆ - ಜನರು, ವಿಷಯಗಳು ಮತ್ತು ಪ್ರಭಾವಗಳಿಗೆ - ವಿದಾಯ ಹೇಳಿ ದೇವರ ಪಕ್ಷವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಸಮಯ."
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "To such people, God gives courage and strength, just as He gave to Moses and Joshua. May that strength be granted to you as well.",
      "hi": "ऐसे लोगों को परमेश्वर हिम्मत और ताकत देता है, जैसे उसने मूसा और यहोशू को दी थी। वह ताकत आपको भी मिले।",
      "ta": "மோசேக்கும் யோசுவாவுக்கும் கொடுத்தது போல, அத்தகையவர்களுக்கும் இறைவன் தைரியத்தையும் பலத்தையும் தருகிறார். உங்களுக்கும் அந்த பலம் கிடைக்கட்டும்.",
      "bn": "এই ধরণের লোকদের ঈশ্বর সাহস এবং শক্তি দেন, ঠিক যেমন তিনি মোশি এবং যিহোশূয়কে দিয়েছিলেন। সেই শক্তি আপনাকেও দান করুন।",
      "te": "అలాంటి వారికి, దేవుడు మోషేకు, యెహోషువకు ఇచ్చినట్లే ధైర్యాన్ని, బలాన్ని ఇస్తాడు. ఆ బలం మీకు కూడా ప్రసాదించబడుగాక.",
      "mr": "अशा लोकांना परमेश्वर धैर्य आणि शक्ती देतो, जसे त्याने मोशे आणि यहोशवाला दिले होते. तुम्हालाही ती शक्ती मिळो.",
      "fr": "À de telles personnes, Dieu donne courage et force, comme il l'a fait pour Moïse et Josué. Puisse cette force vous être accordée également.",
      "es": "A estas personas, Dios les da valor y fuerza, tal como se las dio a Moisés y a Josué. Que esa fuerza les sea concedida también a ustedes.",
      "zh": "天主赐予这样的人勇气和力量，正如祂赐予摩西和约书亚一样。愿这力量也赐予你。",
      "kn": "ದೇವರು ಮೋಶೆ ಮತ್ತು ಯೆಹೋಶುವನಿಗೆ ನೀಡಿದಂತೆಯೇ, ಅಂತಹ ಜನರಿಗೆ ಧೈರ್ಯ ಮತ್ತು ಬಲವನ್ನು ನೀಡುತ್ತಾನೆ. ಆ ಬಲವು ನಿಮಗೂ ದೊರೆಯಲಿ."
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "Extraordinary divine experiences of God can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "परमेश्वर के अनोखे दिव्य अनुभव आप भी कर सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "கடவுளின் அசாதாரண தெய்வீக அனுபவங்களை நீங்களும் பெறலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "ঈশ্বরের অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "దేవుని అసాధారణ దైవిక అనుభవాలు మీరు కూడా పొందవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "परमेश्वराचे असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "También puedes vivir experiencias divinas extraordinarias con Dios. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "12:03",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]