[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is January 24th, Saturday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 24 जनवरी, शनिवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று ஜனவரி 24, சனிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 24শে জানুয়ারী, শনিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు జనవరి 24, శనివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 24 जानेवारी, शनिवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le 24 janvier, samedi.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es sábado 24 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是1月24日，星期六。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 24, ಶನಿವಾರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we praise Your exalted Name. Lord, may Your holy priesthood be glorified.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, आपके पवित्र पुरोहितत्व की महिमा हो।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, तुझे पवित्र याजकत्व गौरविले जावो.",
      "fr": "Seigneur, nous louons ton Nom exalté. Seigneur, que ton saint sacerdoce soit glorifié.",
      "es": "Señor, alabamos tu exaltado Nombre. Señor, que tu santo sacerdocio sea glorificado.",
      "zh": "主啊，我们赞美你至高的圣名。主啊，愿你神圣的圣职得荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "Lord, may Your presence in the Church be revealed. By the merit of the Holy Mass I have offered for forty years,",
      "hi": "हे प्रभु, कलीसिया में आपकी मौजूदगी ज़ाहिर हो। पवित्र मास के पुण्य से जो मैंने चालीस साल तक चढ़ाया है,",
      "ta": "ஆண்டவரே, திருச்திருச்சபையில் உமது பிரசன்னம் வெளிப்படட்டும். நாற்பது ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশিত হোক। চল্লিশ বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికి వెల్లడి కావాలి. నలభై సంవత్సరాలుగా నేను అందిస్తున్న పవిత్ర మాస్ యొక్క యోగ్యత ద్వారా,",
      "mr": "प्रभू, कलीसियामधील तुमची उपस्थिती प्रकट होवो. मी चाळीस वर्षांपासून केलेल्या पवित्र मासच्या गुणवत्तेने,",
      "fr": "Seigneur, que ta présence se manifeste dans l'Église. Par le mérite de la Sainte Messe que j'ai offerte pendant quarante ans,",
      "es": "Señor, que tu presencia en la Iglesia se manifieste. Por el mérito de la Santa Misa que he ofrecido durante cuarenta años,",
      "zh": "主啊，愿祢的临在在圣教会中彰显。因我四十年来所献弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವು ಬಹಿರಂಗಗೊಳ್ಳಲಿ. ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:27",
    "text": {
      "en": "By the merit of the apparition of Holy Mother who appeared alive at the altar of Kreupasanam, and by the power of the thousands of adorations offered at this altar,",
      "hi": "पवित्र माता के दर्शन के पुण्य से, जो कृउपासन की वेदी पर जीवित प्रकट हुईं, और इस वेदी पर की गई हजारों आराधनाओं की शक्ति से,",
      "ta": "க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய புனித அன்னையின் காட்சியின் தகுதியாலும், இந்த பலிபீடத்தில் செலுத்தப்படும் ஆயிரக்கணக்கான வழிபாடுகளின் சக்தியாலும்,",
      "bn": "ক্রেউপাসনমের বেদীতে জীবন্ত আবির্দর্শন পবিত্র মাতার আবির্ভাবের গুণে এবং এই বেদীতে অর্পিত হাজার হাজার আরাধনার শক্তিতে,",
      "te": "క్రూపాసనమనే బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి దర్శనం యొక్క యోగ్యత ద్వారా మరియు ఈ బలిపీఠం వద్ద సమర్పించబడిన వేలాది ఆరాధనల శక్తి ద్వారా,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र मातेच्या अवताराच्या गुणाने आणि या वेदीवर अर्पण केलेल्या हजारो भक्तीच्या शक्तीने,",
      "fr": "Par le mérite de l'apparition de la Sainte Mère apparue vivante à l'autel de Kreupasanam, et par la puissance des milliers d'adorations offertes à cet autel,",
      "es": "Por el mérito de la aparición de la Santa Madre que apareció viva en el altar de Kreupasanam, y por el poder de las miles de adoraciones ofrecidas en este altar,",
      "zh": "凭借圣母在克鲁帕萨南祭坛显现的功德，以及在此祭坛上举行的成千上万次朝拜的力量，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ದರ್ಶನದ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಈ ಬಲಿಪೀಠದಲ್ಲಿ ಅರ್ಪಿಸಲಾದ ಸಾವಿರಾರು ಆರಾಧನೆಗಳ ಶಕ್ತಿಯಿಂದ,"
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "Child of God, in the Name of Jesus, I bless you and your family. Today, every matter you are facing in your life,",
      "hi": "देव के बच्चे, यीशु के नाम पर, मैं आपको और आपके परिवार को आशीर्वाद देता हूँ। आज, आपके जीवन में जो भी समस्याएँ आ रही हैं,",
      "ta": "தேவனுடைய பிள்ளையே, இயேசுவின் நாமத்தினாலே, நான் உன்னையும் உன் குடும்பத்தையும் ஆசீர்வதிக்கிறேன். இன்று, உன் வாழ்க்கையில் நீ எதிர்கொள்ளும் ஒவ்வொரு விஷயத்திலும்,",
      "bn": "ঈশ্বরের সন্তান, যীশুর নামে, আমি তোমাকে এবং তোমার পরিবারকে আশীর্বাদ করছি। আজ, তোমার জীবনে তুমি যে সমস্ত সমস্যার মুখোমুখি হচ্ছ,",
      "te": "దేవుని బిడ్డా, యేసు నామములో, నేను నిన్ను మరియు నీ కుటుంబాన్ని ఆశీర్వదిస్తున్నాను. ఈ రోజు, నీ జీవితంలో నీవు ఎదుర్కొంటున్న ప్రతి సమస్యను,",
      "mr": "देवाच्या मुला, येशूच्या नावाने, मी तुला आणि तुझ्या कुटुंबाला आशीर्वाद देतो. आज, तुझ्या जीवनात ज्या ज्या गोष्टींना तोंड देत आहे,",
      "fr": "Enfant de Dieu, au nom de Jésus, je te bénis, toi et ta famille. Aujourd'hui, que toutes les difficultés que tu rencontres dans ta vie soient bénies.",
      "es": "Hijo de Dios, en el nombre de Jesús, te bendigo a ti y a tu familia. Hoy, ante cualquier situación que enfrentes en tu vida,",
      "zh": "神的儿女，奉耶稣的名，我祝福你和你的家人。今天，你生活中遇到的每一件事，",
      "kn": "ದೇವರ ಮಗುವೇ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ನಿಮ್ಮನ್ನು ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಇಂದು, ನೀವು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಎದುರಿಸುತ್ತಿರುವ ಪ್ರತಿಯೊಂದು ವಿಷಯವನ್ನೂ,"
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "the people you will meet, the things you fear, interviews, tests, journeys, and the places you will reach— your workplaces,",
      "hi": "वे लोग जिनसे आप मिलेंगे, वे चीज़ें जिनसे आप डरते हैं, इंटरव्यू, टेस्ट, यात्राएँ, और वे जगहें जहाँ आप पहुँचेंगे— आपके काम की जगहें,",
      "ta": "நீங்கள் சந்திக்கும் மக்கள், நீங்கள் பயப்படுகிற விஷயங்கள், நேர்காணல்கள், சோதனைகள், பயணங்கள் மற்றும் நீங்கள் அடையும் இடங்கள் - உங்கள் பணியிடங்கள்,",
      "bn": "আপনি যে মানুষদের সাথে দেখা করবেন, যে জিনিসগুলিকে আপনি ভয় পান, সাক্ষাৎকার, পরীক্ষা, ভ্রমণ, এবং আপনি যে জায়গাগুলিতে পৌঁছাবেন - আপনার কর্মক্ষেত্র,",
      "te": "మీరు కలిసే వ్యక్తులు, మీరు భయపడే విషయాలు, ఇంటర్వ్యూలు, పరీక్షలు, ప్రయాణాలు మరియు మీరు చేరుకునే ప్రదేశాలు - మీ కార్యాలయాలు,",
      "mr": "तुम्हाला भेटणारे लोक, तुम्हाला ज्या गोष्टींची भीती वाटते, मुलाखती, चाचण्या, प्रवास आणि तुम्ही ज्या ठिकाणी पोहोचाल - तुमची कामाची ठिकाणे,",
      "fr": "les personnes que vous rencontrerez, les choses que vous craignez, les entretiens, les tests, les voyages et les lieux que vous atteindrez — vos lieux de travail,",
      "es": "las personas que conocerás, las cosas que temes, las entrevistas, las pruebas, los viajes y los lugares a los que llegarás: tus lugares de trabajo,",
      "zh": "你将遇到的人，你所害怕的事情，面试，考试，旅程，以及你将到达的地方——你的工作场所，",
      "kn": "ನೀವು ಭೇಟಿಯಾಗುವ ಜನರು, ನೀವು ಭಯಪಡುವ ವಿಷಯಗಳು, ಸಂದರ್ಶನಗಳು, ಪರೀಕ್ಷೆಗಳು, ಪ್ರಯಾಣಗಳು ಮತ್ತು ನೀವು ತಲುಪುವ ಸ್ಥಳಗಳು - ನಿಮ್ಮ ಕೆಲಸದ ಸ್ಥಳಗಳು,"
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "your ministries—may they be blessed in the Name of the Lord. Pilgrim Mother, the Mistress of Time, through the paths of your covenant— without leaving you,",
      "hi": "आपकी सेवाएँ—प्रभु के नाम पर धन्य हों। तीर्थयात्री माँ, समय की मालकिन, आपके करार के रास्तों से—आपको छोड़े बिना,",
      "ta": "உங்கள் ஊழியங்கள் - அவை கர்த்தருடைய நாமத்தில் ஆசீர்வதிக்கப்படட்டும். யாத்ரீகத் தாய், காலத்தின் எஜமானி, உமது உடன்படிக்கையின் பாதைகள் வழியாக - உங்களை விட்டு வெளியேறாமல்,",
      "bn": "তোমার পরিচর্যা—প্রভুর নামে তারা ধন্য হোক। তীর্থযাত্রী মা, সময়ের উপপত্নী, তোমার চুক্তির পথে—তোমাকে ত্যাগ না করে,",
      "te": "మీ పరిచర్యలు—ప్రభువు నామమున ఆశీర్వదించబడును గాక. యాత్రికురాలైన తల్లి, కాల ప్రభువు, నీ నిబంధన మార్గాల ద్వారా—నిన్ను విడిచిపెట్టకుండా,",
      "mr": "तुमची सेवा - ती प्रभूच्या नावाने आशीर्वादित होवोत. काळाची मालकिणी, तीर्थयात्री आई, तुमच्या कराराच्या मार्गांनी - तुम्हाला न सोडता,",
      "fr": "Que vos ministères soient bénis au nom du Seigneur. Mère pèlerine, Maîtresse du Temps, sur les chemins de votre alliance, sans jamais vous quitter,",
      "es": "Que tus ministerios sean bendecidos en el Nombre del Señor. Madre Peregrina, Señora del Tiempo, por los senderos de tu alianza, sin abandonarte,",
      "zh": "愿你的事工——奉主的名蒙福。朝圣之母，时间的主人，沿着你盟约的道路——不离你，",
      "kn": "ನಿಮ್ಮ ಸೇವೆಗಳು - ಅವು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ. ಯಾತ್ರಿಕ ತಾಯಿ, ಕಾಲದ ಒಡಂಬಡಿಕೆಯ ಮಾರ್ಗಗಳ ಮೂಲಕ - ನಿಮ್ಮನ್ನು ಬಿಡದೆ,"
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "pleading for you, supporting you, taking upon herself the work you are meant to do—may she meet you.",
      "hi": "आपके लिए विनती करती हुई, आपको सहारा देती हुई, आपके लिए तय किए गए काम को अपने ऊपर लेती हुई - वह आपसे मिले।",
      "ta": "உங்களுக்காக மன்றாடுவது, உங்களை ஆதரிப்பது, நீங்கள் செய்ய வேண்டிய வேலையைத் தானே எடுத்துக்கொள்வது - அவள் உங்களைச் சந்திக்கட்டும்.",
      "bn": "তোমার জন্য প্রার্থনা, তোমাকে সমর্থন, তোমার কাজ নিজের উপর নেওয়া—সে যেন তোমার সাথে দেখা করে।",
      "te": "మీ తరపున వేడుకుంటూ, మీకు మద్దతు ఇస్తూ, మీరు చేయాల్సిన పనిని స్వయంగా తీసుకుంటూ - ఆమె మిమ్మల్ని కలవాలి.",
      "mr": "तुमच्यासाठी विनवणी करत आहे, तुम्हाला आधार देत आहे, तुम्ही जे काम करायचे आहे ते स्वतःवर घेत आहे - ती तुम्हाला भेटू दे.",
      "fr": "qu'elle intercède pour toi, te soutienne, prenne sur elle le travail que tu es censé faire — puisse-t-elle te rencontrer.",
      "es": "intercediendo por ti, apoyándote, asumiendo el trabajo que estás destinado a hacer, que ella te encuentre.",
      "zh": "为你恳求，支持你，承担你本该做的工作——愿她与你相遇。",
      "kn": "ನಿಮಗಾಗಿ ಬೇಡಿಕೊಳ್ಳುವುದು, ನಿಮ್ಮನ್ನು ಬೆಂಬಲಿಸುವುದು, ನೀವು ಮಾಡಬೇಕಾದ ಕೆಲಸವನ್ನು ಸ್ವತಃ ತೆಗೆದುಕೊಳ್ಳುವುದು - ಅವಳು ನಿಮ್ಮನ್ನು ಭೇಟಿಯಾಗಲಿ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "Child of God, if in any area—mind, body, health—in whatever situation my children are groaning or suffering today, may the Blood of the Lord— be sprinkled upon you.",
      "hi": "हे देव के बच्चे, यदि किसी भी क्षेत्र में—मन, शरीर, स्वास्थ्य—किसी भी स्थिति में मेरे बच्चे आज कराह रहे हैं या पीड़ित हैं, तो प्रभु का लहू—तुम पर छिड़का जाए।",
      "ta": "கடவுளின் பிள்ளையே, மனம், உடல், ஆரோக்கியம் என எந்தப் பகுதியிலாவது இன்று என் குழந்தைகள் புலம்பினாலும் அல்லது துன்பப்பட்டாலும், கர்த்தருடைய இரத்தம் உங்கள் மீது தெளிக்கப்படட்டும்.",
      "bn": "ঈশ্বরের সন্তান, যদি কোন ক্ষেত্রে—মন, শরীর, স্বাস্থ্য—আজ আমার সন্তানরা যে পরিস্থিতিতেই কাতর বা কষ্টভোগ করছে, প্রভুর রক্ত—তোমার উপর ছিটিয়ে দেওয়া হোক।",
      "te": "దేవుని బిడ్డలారా, ఏ రంగంలోనైనా - మనస్సు, శరీరం, ఆరోగ్యం - ఈ రోజు నా పిల్లలు ఏ పరిస్థితిలోనైనా మూలుగుతున్నా లేదా బాధపడుతున్నా, ప్రభువు రక్తము మీపై చల్లబడుగాక.",
      "mr": "देवाच्या मुला, आज माझी मुले कोणत्याही क्षेत्रात - मनाने, शरीराने, आरोग्याने - कोणत्याही परिस्थितीत कण्हत असतील किंवा त्रास सहन करत असतील, तर प्रभूचे रक्त - तुमच्यावर शिंपडले जावो.",
      "fr": "Enfant de Dieu, si dans quelque domaine que ce soit — esprit, corps, santé — dans quelque situation que ce soit mes enfants gémissent ou souffrent aujourd'hui, que le Sang du Seigneur soit répandu sur toi.",
      "es": "Hijo de Dios, si en cualquier área—mente, cuerpo, salud—en cualquier situación mis hijos están gimiendo o sufriendo hoy, que la Sangre del Señor—sea rociada sobre ti.",
      "zh": "神的儿女啊，无论在精神、身体、健康方面，无论在何种情况下，我的孩子们今天都在呻吟或受苦，愿主的宝血洒在你身上。",
      "kn": "ದೇವರ ಮಗುವೇ, ಯಾವುದೇ ಕ್ಷೇತ್ರದಲ್ಲಿ - ಮನಸ್ಸು, ದೇಹ, ಆರೋಗ್ಯ - ನನ್ನ ಮಕ್ಕಳು ಇಂದು ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನರಳುತ್ತಿದ್ದರೂ ಅಥವಾ ಬಳಲುತ್ತಿದ್ದರೂ, ಕರ್ತನ ರಕ್ತವು ನಿಮ್ಮ ಮೇಲೆ ಚಿಮುಕಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "In the Name of Jesus if your heart is broken—if there is financial collapse—because the things you were doing have come to a halt,",
      "hi": "यीशु के नाम पर अगर आपका दिल टूट गया है—अगर पैसे की तंगी है—क्योंकि जो काम आप कर रहे थे, वे रुक गए हैं,",
      "ta": "இயேசுவின் நாமத்தில், உங்கள் இதயம் உடைந்திருந்தால் - நிதி சரிவு ஏற்பட்டால் - நீங்கள் செய்து கொண்டிருந்த காரியங்கள் நின்றுவிட்டதால்,",
      "bn": "যীশুর নামে, যদি তোমার হৃদয় ভেঙে যায়—যদি আর্থিক পতন হয়—কারণ তুমি যা করছিলে তা বন্ধ হয়ে গেছে,",
      "te": "యేసు నామంలో మీ హృదయం విరిగిపోయినా - ఆర్థిక పతనం సంభవించినా - మీరు చేస్తున్న పనులు ఆగిపోయినందున,",
      "mr": "जर तुमचे हृदय तुटले असेल - जर आर्थिक संकट आले असेल - कारण तुम्ही करत असलेल्या गोष्टी थांबल्या आहेत, तर येशूच्या नावाने,",
      "fr": "Au nom de Jésus, si votre cœur est brisé, s'il y a un effondrement financier, parce que les choses que vous faisiez se sont arrêtées,",
      "es": "En el Nombre de Jesús, si tu corazón está quebrantado, si hay un colapso financiero, porque las cosas que estabas haciendo se han detenido,",
      "zh": "奉耶稣的名，如果你心碎了——如果你遭遇经济崩溃——因为你正在做的事情都停止了，",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಿಮ್ಮ ಹೃದಯ ಮುರಿದಿದ್ದರೆ - ಆರ್ಥಿಕ ಕುಸಿತ ಉಂಟಾದರೆ - ನೀವು ಮಾಡುತ್ತಿದ್ದ ಕೆಲಸಗಳು ನಿಂತುಹೋಗಿರುವುದರಿಂದ,"
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "because income has stopped, because studies are pending, visa processes, examinations at home, exams and tests— those awaiting results,",
      "hi": "क्योंकि इनकम रुक गई है, क्योंकि पढ़ाई पेंडिंग है, वीज़ा प्रोसेस है, घर पर एग्ज़ाम हैं, एग्ज़ाम और टेस्ट हैं— जो रिज़ल्ट का इंतज़ार कर रहे हैं,",
      "ta": "வருமானம் நின்றுவிட்டது, படிப்புகள் நிலுவையில் இருப்பதால், விசா செயல்முறைகள், வீட்டில் தேர்வுகள், தேர்வுகள் மற்றும் தேர்வுகள் - முடிவுகளுக்காகக் காத்திருப்பவர்கள்,",
      "bn": "কারণ আয় বন্ধ হয়ে গেছে, পড়াশোনা মুলতুবি আছে, ভিসা প্রক্রিয়া, বাড়িতে পরীক্ষা, পরীক্ষা এবং পরীক্ষা—যারা ফলাফলের অপেক্ষায় আছেন,",
      "te": "ఆదాయం ఆగిపోయినందున, చదువులు పెండింగ్‌లో ఉన్నందున, వీసా ప్రక్రియలు, ఇంట్లో పరీక్షలు, పరీక్షలు మరియు పరీక్షలు - ఫలితాల కోసం ఎదురుచూస్తున్నవి,",
      "mr": "कारण उत्पन्न थांबले आहे, अभ्यास प्रलंबित आहे, व्हिसा प्रक्रिया, घरी परीक्षा, परीक्षा आणि चाचण्या - निकालांची वाट पाहणारे,",
      "fr": "parce que les revenus se sont arrêtés, parce que les études sont en suspens, les procédures de visa, les examens à domicile, les examens et les tests — ceux qui attendent leurs résultats,",
      "es": "porque se han parado los ingresos, porque están pendientes los estudios, los trámites de visas, los exámenes en casa, los exámenes y pruebas—los que esperan resultados,",
      "zh": "因为收入中断，因为学业尚未完成，签证办理，在家参加考试，各种考试和测试——那些等待结果的人，",
      "kn": "ಆದಾಯ ನಿಂತುಹೋಗಿರುವುದರಿಂದ, ಅಧ್ಯಯನಗಳು ಬಾಕಿ ಇರುವುದರಿಂದ, ವೀಸಾ ಪ್ರಕ್ರಿಯೆಗಳು, ಮನೆಯಲ್ಲಿ ಪರೀಕ್ಷೆಗಳು, ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳು - ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ಕಾಯುತ್ತಿರುವವರು,"
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "those desiring a PSC test call—may this one prayer, child of God— be received by God; knowing your needs,",
      "hi": "जो लोग PSC टेस्ट कॉल चाहते हैं—हे देव के बच्चे, यह एक प्रार्थना—देव को मिले; तुम्हारी ज़रूरतों को जानते हुए,",
      "ta": "PSC தேர்வு அழைப்பை விரும்புவோர் - கடவுளின் பிள்ளையே, இந்த ஒரு பிரார்த்தனையை இறைவன் ஏற்றுக்கொள்ளட்டும்; உங்கள் தேவைகளை அறிந்து,",
      "bn": "যারা পিএসসি পরীক্ষার ডাক পেতে চান - ঈশ্বরের সন্তান, এই একটি প্রার্থনা ঈশ্বর যেন গ্রহণ করেন; আপনার চাহিদা জেনে,",
      "te": "PSC పరీక్షకు హాజరు కావాలనుకునే వారు - దేవుని బిడ్డా, ఈ ఒక్క ప్రార్థనను దేవుడు స్వీకరించుగాక; మీ అవసరాలను తెలుసుకొని,",
      "mr": "ज्यांना पीएससी परीक्षेचा कॉल हवा आहे - देवाच्या मुला, ही एक प्रार्थना देवाने स्वीकारावी; तुमच्या गरजा जाणून,",
      "fr": "Ceux qui désirent un appel pour un test PSC — que cette seule prière, enfant de Dieu — soit reçue par Dieu ; connaissant vos besoins,",
      "es": "aquellos que desean una prueba de PSC, llamen—que esta única oración, hijo de Dios—sea recibida por Dios; conociendo tus necesidades,",
      "zh": "那些渴望获得PSC测试电话的人——愿这唯一的祷告，神的孩子——蒙神垂听；祂知道你们的需要，",
      "kn": "PSC ಪರೀಕ್ಷಾ ಕರೆಯನ್ನು ಬಯಸುವವರು - ದೇವರ ಮಗುವೇ, ಈ ಒಂದು ಪ್ರಾರ್ಥನೆಯನ್ನು ದೇವರು ಸ್ವೀಕರಿಸಲಿ; ನಿಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ತಿಳಿದುಕೊಂಡು,"
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "may He meet you and help you. Those to whom you have lent money and have not received it back; those who borrowed from you and—",
      "hi": "वह तुमसे मिले और तुम्हारी सहायता करे। जिन लोगों को तुमने धन उधार दिया और उन्होंने उसे वापस नहीं लिया, और जिन लोगों ने तुमसे उधार लिया और—",
      "ta": "அவர் உங்களைச் சந்தித்து உங்களுக்கு உதவட்டும். நீங்கள் யாருக்குக் கடன் கொடுத்து அதைத் திரும்பப் பெறவில்லையோ அவர்கள்; உங்களிடமிருந்து கடன் வாங்கியவர்கள் மற்றும் -",
      "bn": "তিনি যেন তোমার সাথে দেখা করেন এবং তোমাকে সাহায্য করেন। যাদের তুমি টাকা ধার দিয়েছো এবং তা ফেরত পাওনি; যারা তোমার কাছ থেকে ধার নিয়েছে এবং—",
      "te": "ఆయన మిమ్మల్ని కలుసుకుని మీకు సహాయం చేయుగాక. మీరు డబ్బు అప్పుగా ఇచ్చి తిరిగి పొందని వారు; మీ నుండి అప్పుగా తీసుకున్న వారు మరియు—",
      "mr": "तो तुम्हाला भेटो आणि तुम्हाला मदत करो. ज्यांना तुम्ही पैसे उधार दिले आहेत आणि ते परत मिळाले नाहीत; ज्यांनी तुमच्याकडून कर्ज घेतले आहे आणि—",
      "fr": "Qu'Il vous rencontre et vous secoure. Ceux à qui vous avez prêté et que vous n'avez pas récupérés ; ceux qui ont emprunté auprès de vous et…",
      "es": "Que Él te encuentre y te ayude. A aquellos a quienes les has prestado dinero y no lo has recibido de vuelta; a quienes te pidieron prestado y...",
      "zh": "愿他与你相遇，并帮助你。那些你借钱给他们而未收回的人；那些向你借钱而未收回的人——",
      "kn": "ಅವನು ನಿಮ್ಮನ್ನು ಭೇಟಿಯಾಗಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲಿ. ನೀವು ಯಾರಿಗೆ ಹಣವನ್ನು ಸಾಲವಾಗಿ ನೀಡಿದ್ದರೂ ಅದನ್ನು ಹಿಂತಿರುಗಿಸಿಲ್ಲವೋ ಅವರು; ನಿಮ್ಮಿಂದ ಸಾಲ ಪಡೆದವರು ಮತ್ತು-"
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "do not return it—every issue that is burdening you: may the Blessed Mother, who appeared alive at the altar of Kreupasanam, take up your— today’s sorrow and tears.",
      "hi": "इसे वापस मत करो - हर मुद्दा जो आपको बोझ दे रहा है: धन्य माँ, जो कृपासनम की वेदी पर जीवित प्रकट हुई, वह आपके - आज के दुःख और आंसुओं को ले ले।",
      "ta": "அதைத் திருப்பித் தராதீர்கள் - உங்களைச் சுமையாகக் கொண்டிருக்கும் ஒவ்வொரு பிரச்சினையும்: க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாய், இன்றைய துக்கத்தையும் கண்ணீரையும் உங்கள் மீது எடுத்துக்கொள்வார்.",
      "bn": "তোমাকে বোঝা করে এমন প্রতিটি বিষয় ফিরিয়ে দিও না: ধন্য মা, যিনি ক্রেউপাসনমের বেদিতে জীবন্তভাবে আবির্দর্শন হয়েছিলেন, তিনি যেন তোমার আজকের দুঃখ এবং অশ্রু তুলে নেন।",
      "te": "దానిని తిరిగి ఇవ్వకండి - మిమ్మల్ని భారంగా ఉంచే ప్రతి సమస్య: క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన ఆశీర్వదించబడిన తల్లి, మీ నేటి దుఃఖం మరియు కన్నీళ్లను తీసుకుంటుంది.",
      "mr": "ते परत करू नका—तुम्हाला ओझे देणारी प्रत्येक समस्या: क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेली धन्य माता तुमचे—आजचे दुःख आणि अश्रू स्वीकारो.",
      "fr": "ne le renvoyez pas — tout ce qui vous pèse : que la Sainte Mère, qui est apparue vivante à l'autel de Kreupasanam, prenne en charge votre — chagrin et vos larmes d'aujourd'hui.",
      "es": "No devuelvas nada de lo que te agobia: que la Santísima Madre, que apareció viva en el altar de Kreupasanam, tome tu dolor y tus lágrimas de hoy.",
      "zh": "不要归还——所有困扰你的问题:愿在克鲁帕萨南祭坛上显现的圣母玛利亚，带走你——今天的悲伤和眼泪。",
      "kn": "ಅದನ್ನು ಹಿಂತಿರುಗಿಸಬೇಡಿ - ನಿಮಗೆ ಹೊರೆಯಾಗಿರುವ ಪ್ರತಿಯೊಂದು ವಿಷಯ: ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿ, ನಿಮ್ಮ ಇಂದಿನ ದುಃಖ ಮತ್ತು ಕಣ್ಣೀರನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "In the Name of my Jesus, I bless you. Strengthened, return tonight, and may the grace of the Lord follow you.",
      "hi": "मेरे यीशु के नाम पर, मैं तुम्हें आशीर्वाद देता हूँ। ताकतवर होकर, आज रात लौटो, और प्रभु की कृपा तुम्हारे साथ रहे।",
      "ta": "என் இயேசுவின் நாமத்தில், நான் உங்களை ஆசீர்வதிக்கிறேன். பலப்படுத்தப்பட்டவர்களே, இன்றிரவு திரும்பி வாருங்கள், கர்த்தருடைய கிருபை உங்களைப் பின்தொடரட்டும்.",
      "bn": "আমার যীশুর নামে, আমি তোমাকে আশীর্বাদ করছি। শক্তিশালী হয়ে, আজ রাতে ফিরে এসো, এবং প্রভুর অনুগ্রহ তোমাকে অনুসরণ করুক।",
      "te": "నా యేసు నామములో, నేను నిన్ను దీవిస్తున్నాను. బలపరచబడి, ఈ రాత్రి తిరిగి రండి, ప్రభువు కృప నిన్ను వెంబడించును గాక.",
      "mr": "माझ्या येशूच्या नावाने, मी तुला आशीर्वाद देतो. बळकट, आज रात्री परत ये, आणि प्रभूची कृपा तुझ्यामागे येवो.",
      "fr": "Au nom de mon Jésus, je te bénis. Fortifié(e), reviens ce soir, et que la grâce du Seigneur t'accompagne.",
      "es": "En el nombre de mi Jesús, te bendigo. Regresa fortalecido esta noche, y que la gracia del Señor te acompañe.",
      "zh": "奉我耶稣的名，我祝福你。愿你今晚得着力量再来，愿主的恩典与你同在。",
      "kn": "ನನ್ನ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಬಲಗೊಂಡಿದ್ದೇನೆ, ಇಂದು ರಾತ್ರಿ ಹಿಂತಿರುಗಿ, ಮತ್ತು ಕರ್ತನ ಕೃಪೆಯು ನಿಮ್ಮನ್ನು ಹಿಂಬಾಲಿಸಲಿ."
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "Eternal Father, Son, and Holy Spirit forever and ever Amen.",
      "hi": "अनन्त पिता, पुत्र, और पवित्र आत्मा, सदा सर्वदा आमेन।",
      "ta": "நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவர் என்றென்றும் என்றென்றும் ஆமென்.",
      "bn": "অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল, আমিন।",
      "te": "నిత్య తండ్రికి, కుమారునికి, పరిశుద్ధాత్మకు నిత్యము ఆమేన్.",
      "mr": "सनातन पिता, पुत्र आणि पवित्र आत्मा सदासर्वकाळ आमेन.",
      "fr": "Père éternel, Fils et Saint-Esprit pour toujours et à jamais. Amen.",
      "es": "Padre eterno, Hijo y Espíritu Santo por los siglos de los siglos. Amén.",
      "zh": "永恒的父、子、圣神，直到永远，阿们。",
      "kn": "ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಇರಲಿ ಆಮೆನ್."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "My beloved, what we are speaking about is Smart Spirituality in the covenant, and within the covenant there are expertization—meaning competence, skill, and so on.",
      "hi": "मेरे प्यारे, हम जिस बारे में बात कर रहे हैं वह है स्मार्ट स्पिरिचुअलिटी, और इस करार के अंदर एक्सपर्टाइज़ेशन है—मतलब काबिलियत, स्किल, वगैरह।",
      "ta": "என் அன்பானவர்களே, நாம் பேசுவது உடன்படிக்கையில் புத்திசாலித்தனமான ஆன்மீகத்தைப் பற்றி, மேலும் உடன்படிக்கைக்குள் நிபுணத்துவம் உள்ளது - அதாவது திறன், திறமை போன்றவை.",
      "bn": "আমার প্রিয়, আমরা যা বলছি তা হল চুক্তিতে স্মার্ট আধ্যাত্মিকতা, এবং চুক্তির মধ্যে রয়েছে বিশেষজ্ঞতা - যার অর্থ যোগ্যতা, দক্ষতা ইত্যাদি।",
      "te": "నా ప్రియులారా, మనం మాట్లాడుతున్నది నిబంధనలో స్మార్ట్ ఆధ్యాత్మికత గురించి, మరియు నిబంధనలో నైపుణ్యం ఉంది - అంటే సామర్థ్యం, నైపుణ్యం మొదలైనవి.",
      "mr": "माझ्या प्रिये, आपण ज्याबद्दल बोलत आहोत ते करारातील स्मार्ट अध्यात्माबद्दल आहे, आणि करारात तज्ज्ञता आहे - म्हणजे क्षमता, कौशल्य इ.",
      "fr": "Mes bien-aimés, ce dont nous parlons, c'est de la spiritualité intelligente dans l'alliance, et dans l'alliance il y a l'expertise, c'est-à-dire la compétence, l'habileté, etc.",
      "es": "Amados míos, de lo que estamos hablando es de Espiritualidad Inteligente en el pacto, y dentro del pacto hay expertización, es decir, competencia, habilidad, etc.",
      "zh": "我亲爱的，我们谈论的是圣约中的智慧灵性，而圣约中蕴含着专业知识——意味着能力、技能等等。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಾವು ಮಾತನಾಡುತ್ತಿರುವುದು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಬುದ್ಧಿವಂತ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ಬಗ್ಗೆ, ಮತ್ತು ಒಡಂಬಡಿಕೆಯೊಳಗೆ ಪರಿಣತಿ ಇದೆ - ಅಂದರೆ ಸಾಮರ್ಥ್ಯ, ಕೌಶಲ್ಯ, ಇತ್ಯಾದಿ."
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "Within that— what I spoke yesterday about repentance, what I am going to speak today is: this is its professionalism. When I say “professionalism,” We call it skill,",
      "hi": "इसके अंदर— जो मैंने कल पछतावे के बारे में कहा था, आज मैं जो बोलने जा रहा हूँ वह है: यह इसका प्रोफेशनलिज़्म है। जब मैं “प्रोफेशनलिज़्म” कहता हूँ, तो हम इसे स्किल कहते हैं,",
      "ta": "அதற்குள் - மனந்திரும்புதல் பற்றி நேற்று நான் பேசியது, இன்று நான் பேசப் போவது: இதுதான் அதன் தொழில்முறை. நான் \"தொழில்முறை\" என்று சொல்லும்போது, அதை நாம் திறமை என்று அழைக்கிறோம்,",
      "bn": "এর মধ্যেই— গতকাল আমি অনুতাপ সম্পর্কে যা বলেছিলাম, আজ আমি যা বলতে যাচ্ছি তা হল: এটি এর পেশাদারিত্ব। যখন আমি \"পেশাদারিত্ব\" বলি, তখন আমরা এটিকে দক্ষতা বলি,",
      "te": "దానిలో - నిన్న నేను పశ్చాత్తాపం గురించి మాట్లాడినది, ఈ రోజు నేను మాట్లాడబోయేది: ఇది దాని వృత్తి నైపుణ్యం. నేను \"వృత్తి నైపుణ్యం\" అని చెప్పినప్పుడు, మనం దానిని నైపుణ్యం అని పిలుస్తాము,",
      "mr": "त्यातच - काल मी पश्चात्तापाबद्दल जे बोललो होतो, आज मी जे बोलणार आहे ते म्हणजे: ही त्याची व्यावसायिकता आहे. जेव्हा मी \"व्यावसायिकता\" म्हणतो, तेव्हा आपण त्याला कौशल्य म्हणतो,",
      "fr": "Au sein de cela — ce dont j'ai parlé hier à propos du repentir, ce dont je vais parler aujourd'hui : c'est le professionnalisme. Quand je dis « professionnalisme », nous parlons de compétence.",
      "es": "En cuanto a lo que hablé ayer sobre el arrepentimiento, lo que voy a decir hoy es: este es su profesionalismo. Cuando digo \"profesionalismo\", lo llamamos habilidad,",
      "zh": "其中——我昨天谈到了悔改，我今天要谈的是:这就是它的专业性。当我说“专业性”时，我们称之为技能，",
      "kn": "ಅದರೊಳಗೆ - ನಾನು ನಿನ್ನೆ ಪಶ್ಚಾತ್ತಾಪದ ಬಗ್ಗೆ ಮಾತನಾಡಿದ್ದೇನೆ, ಇಂದು ನಾನು ಮಾತನಾಡಲಿದ್ದೇನೆ: ಇದು ಅದರ ವೃತ್ತಿಪರತೆ. ನಾನು \"ವೃತ್ತಿಪರತೆ\" ಎಂದು ಹೇಳಿದಾಗ, ನಾವು ಅದನ್ನು ಕೌಶಲ್ಯ ಎಂದು ಕರೆಯುತ್ತೇವೆ,"
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "efficiency, and excellence. A covenant lived with skill, a covenant life lived efficiently—what does that mean?",
      "hi": "कुशलता और बेहतरीन। एक वादा जो कुशलता से जिया जाता है, एक वादा जीवन जो कुशलता से जिया जाता है—इसका क्या मतलब है?",
      "ta": "செயல்திறன், மற்றும் சிறப்பு. திறமையுடன் வாழ்ந்த உடன்படிக்கை, திறமையாக வாழ்ந்த உடன்படிக்கை வாழ்க்கை - இதன் அர்த்தம் என்ன?",
      "bn": "দক্ষতা, এবং উৎকর্ষ। একটি চুক্তি দক্ষতার সাথে বেঁচে ছিল, একটি চুক্তির জীবন দক্ষতার সাথে বেঁচে ছিল - এর অর্থ কী?",
      "te": "సామర్థ్యం, మరియు శ్రేష్ఠత. నైపుణ్యంతో జీవించిన నిబంధన, సమర్థవంతంగా జీవించిన నిబంధన జీవితం—దాని అర్థం ఏమిటి?",
      "mr": "कार्यक्षमता आणि उत्कृष्टता. एक करार कौशल्याने जगला, एक कराराचे जीवन कार्यक्षमतेने जगले - याचा अर्थ काय?",
      "fr": "l'efficacité et l'excellence. Une alliance vécue avec habileté, une vie d'alliance vécue efficacement – qu'est-ce que cela signifie ?",
      "es": "eficiencia y excelencia. Un pacto vivido con destreza, una vida de pacto vivida con eficiencia, ¿qué significa eso?",
      "zh": "效率和卓越。以技巧履行盟约，以高效的方式履行盟约生活——这意味着什么？",
      "kn": "ದಕ್ಷತೆ ಮತ್ತು ಶ್ರೇಷ್ಠತೆ. ಕೌಶಲ್ಯದಿಂದ ಬದುಕಿದ ಒಡಂಬಡಿಕೆ, ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಬದುಕಿದ ಒಡಂಬಡಿಕೆಯ ಜೀವನ - ಇದರ ಅರ್ಥವೇನು?"
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "First, what we did was: repent and believe in the Gospel. So what does “expertise” and “professionalism” mean here?",
      "hi": "सबसे पहले, हमने जो किया वह था: पश्चाताप करना और सुसमाचार पर विश्वास करना। तो यहाँ “विशेषज्ञता” और “पेशेवरवाद” का क्या मतलब है?",
      "ta": "முதலில், நாங்கள் செய்தது: மனந்திரும்பி நற்செய்தியை நம்புங்கள். எனவே \"நிபுணத்துவம்\" மற்றும் \"தொழில்முறை\" என்பதன் அர்த்தம் என்ன?",
      "bn": "প্রথমত, আমরা যা করেছি তা হল: অনুতপ্ত হও এবং সুসমাচারে বিশ্বাস করো। তাহলে এখানে \"দক্ষতা\" এবং \"পেশাদারিত্ব\" বলতে কী বোঝায়?",
      "te": "మొదట, మేము చేసింది: పశ్చాత్తాపపడి సువార్తను నమ్మండి. కాబట్టి ఇక్కడ “నైపుణ్యం” మరియు “వృత్తి నైపుణ్యం” అంటే ఏమిటి?",
      "mr": "प्रथम, आम्ही जे केले ते म्हणजे: पश्चात्ताप करा आणि शुभवर्तमानावर विश्वास ठेवा. तर येथे \"निपुणता\" आणि \"व्यावसायिकता\" चा अर्थ काय आहे?",
      "fr": "Premièrement, nous nous sommes repentis et avons cru à l’Évangile. Que signifient donc ici les termes « expertise » et « professionnalisme » ?",
      "es": "Primero, lo que hicimos fue arrepentirnos y creer en el Evangelio. Entonces, ¿qué significa «experiencia» y «profesionalismo» aquí?",
      "zh": "首先，我们所做的就是:悔改并相信圣福音。那么，这里的“专业知识”和“职业素养”是什么意思呢？",
      "kn": "ಮೊದಲು ನಾವು ಮಾಡಿದ್ದು: ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸುವಾರ್ತೆಯನ್ನು ನಂಬುವುದು. ಹಾಗಾದರೆ ಇಲ್ಲಿ \"ಪರಿಣತಿ\" ಮತ್ತು \"ವೃತ್ತಿಪರತೆ\" ಎಂದರೆ ಏನು?"
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "It means doing exactly what He says—making that your practice. That is the Bible’s dynamic principle.",
      "hi": "इसका मतलब है कि जो वह कहता है, ठीक वैसा ही करना—उसे अपना अभ्यास बनाना। यही बाइबल का गतिशील सिद्धांत है।",
      "ta": "அதாவது அவர் சொல்வதைச் சரியாகச் செய்வது - அதை உங்கள் நடைமுறையாக்குவது. அதுதான் பைபிளின் ஆற்றல்மிக்க கொள்கை.",
      "bn": "এর অর্থ হল তিনি যা বলেন ঠিক তাই করা—সেটাকে তোমার অভ্যাসে পরিণত করা। এটাই বাইবেলের গতিশীল নীতি।",
      "te": "అంటే ఆయన చెప్పినదానిని ఖచ్చితంగా చేయడం - దానిని మీ అభ్యాసంగా చేసుకోవడం. అదే బైబిల్ యొక్క శక్తివంతమైన సూత్రం.",
      "mr": "याचा अर्थ तो जे म्हणतो तेच करणे - ते तुमचे आचरणात आणणे. हा बायबलचा गतिमान तत्व आहे.",
      "fr": "Cela signifie faire exactement ce qu'il dit, et en faire sa pratique. C'est le principe dynamique de la Bible.",
      "es": "Significa hacer exactamente lo que Él dice: convertirlo en tu práctica. Ese es el principio dinámico de la Biblia.",
      "zh": "这意味着要完全按照祂的指示去做——并将其付诸实践。这就是圣经的核心原则。",
      "kn": "ಅಂದರೆ ಆತನು ಹೇಳುವುದನ್ನು ನಿಖರವಾಗಿ ಮಾಡುವುದು - ಅದನ್ನು ನಿಮ್ಮ ಅಭ್ಯಾಸವನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುವುದು. ಅದು ಬೈಬಲ್‌ನ ಕ್ರಿಯಾತ್ಮಕ ತತ್ವ."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "Didn’t Jesus say this? Even to inherit eternal life, the covenant is the only solution. What is it? “Go and do likewise.”",
      "hi": "क्या यीशु ने यह नहीं कहा था? हमेशा की ज़िंदगी पाने के लिए भी, करार ही एकमात्र हल है। वह क्या है? “जाओ और वैसा ही करो।”",
      "ta": "இயேசு இதைச் சொல்லவில்லையா? நித்திய ஜீவனைப் பெறுவதற்கும் கூட, உடன்படிக்கைதான் ஒரே தீர்வு. அது என்ன? \"நீயும் போய் அப்படியே செய்.\"",
      "bn": "যীশু কি এটা বলেননি? এমনকি অনন্ত জীবনের উত্তরাধিকারী হওয়ার জন্যও, চুক্তিই একমাত্র সমাধান। এটা কী? \"যাও এবং একইভাবে কাজ করো।\"",
      "te": "యేసు ఇలా చెప్పలేదా? నిత్యజీవాన్ని పొందాలంటే కూడా, నిబంధన ఒక్కటే పరిష్కారం. అదేంటి? \"నువ్వు కూడా వెళ్లి అలాగే చేయి.\"",
      "mr": "येशूने हे सांगितले नव्हते का? अनंतकाळचे जीवन मिळवण्यासाठीही, करार हा एकमेव उपाय आहे. तो काय आहे? \"जा आणि तसेच कर.\"",
      "fr": "Jésus n'a-t-il pas dit cela ? Même pour hériter de la vie éternelle, l'alliance est la seule solution. Quelle est-elle ? « Allez et faites de même. »",
      "es": "¿No dijo esto Jesús? Incluso para heredar la vida eterna, el pacto es la única solución. ¿Qué es? «Ve y haz tú lo mismo».",
      "zh": "耶稣不是说过这话吗？即使是为了承受永生，圣约也是唯一途径。圣约是什么呢？“你去照样做吧。”",
      "kn": "ಯೇಸು ಹೀಗೆ ಹೇಳಲಿಲ್ಲವೇ? ನಿತ್ಯಜೀವವನ್ನು ಪಡೆಯಲು ಸಹ, ಒಡಂಬಡಿಕೆಯೇ ಏಕೈಕ ಪರಿಹಾರ. ಅದೇನು? \"ಹೋಗಿ ಅದೇ ರೀತಿ ಮಾಡಿ.\""
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "Luke 10:37, 'Jesus said, “Go and do likewise.”' That is the point.",
      "hi": "लूका 10:37, 'यीशु ने कहा, \"जाओ, और वैसा ही करो।\"' यही बात है।",
      "ta": "லூக்கா 10:37, 'இயேசு, \"நீயும் போய் அப்படியே செய்\" என்றார். அதுதான் முக்கிய விஷயம்.",
      "bn": "লূক 10:37, 'যীশু বললেন, \"যাও এবং একই রকম করো।\" এটাই মূল কথা।",
      "te": "లూకా 10:37, 'యేసు, \"నీవును వెళ్లి అలాగే చేయుము\" అని అన్నాడు. అదే ముఖ్య విషయం.",
      "mr": "लूक 10:37, 'येशू म्हणाला, \"जा आणि तसेच कर.\"' हाच मुद्दा आहे.",
      "fr": "Luc 10:37, « Jésus dit : « Allez et faites de même. » » C’est là le point.",
      "es": "Lucas 10:37, “Jesús le dijo: “Ve y haz tú lo mismo.”” Ese es el punto.",
      "zh": "路加圣福音 10:37，“耶稣说:‘你们去照样做吧。’”这就是重点。",
      "kn": "ಲೂಕ 10:37, 'ಯೇಸು, \"ಹೋಗಿ ಹಾಗೆಯೇ ಮಾಡು\" ಎಂದು ಹೇಳಿದನು.' ಅದೇ ಮುಖ್ಯ ವಿಷಯ."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "That is where the professionalism lies. It is not just “\"pray like that or recite this way\" but “do likewise.” What must be done?",
      "hi": "यहीं पर प्रोफेशनलिज़्म है। यह सिर्फ़ “इस तरह प्रार्थना करना या इस तरह पढ़ना” नहीं है, बल्कि “वैसा ही करना” है। क्या करना चाहिए?",
      "ta": "அங்குதான் தொழில்முறை உள்ளது. அது \"அப்படியே ஜெபிக்கவும் அல்லது இந்த வழியில் ஓதவும்\" மட்டுமல்ல, \"அப்படியே செய்யவும்\". என்ன செய்ய வேண்டும்?",
      "bn": "পেশাদারিত্ব এখানেই নিহিত। এটা কেবল \"\"এভাবে প্রার্থনা করো অথবা এভাবে পাঠ করো\" নয় বরং \"একইভাবে করো\"। কী করতে হবে?",
      "te": "అక్కడే వృత్తి నైపుణ్యం ఉంది. అది కేవలం \"\"అలా ప్రార్థించండి లేదా ఈ విధంగా పఠించండి\" కాదు, \"అలాగే చేయండి.\" ఏమి చేయాలి?",
      "mr": "तिथेच व्यावसायिकता आहे. ती फक्त \"\"अशी प्रार्थना करा किंवा अशा प्रकारे पाठ करा\" अशी नाही तर \"तसेच करा\" अशी आहे. काय केले पाहिजे?",
      "fr": "C’est là que réside le professionnalisme. Il ne s’agit pas simplement de « prier ainsi ou de réciter de cette façon », mais d’« agir de même ». Que faut-il faire ?",
      "es": "Ahí reside el profesionalismo. No se trata solo de «rezar así o recitar de esta manera», sino de «hacer lo mismo». ¿Qué se debe hacer?",
      "zh": "这就是专业精神所在。不仅仅是“这样祈祷或这样背诵”，而是“照样做”。必须怎么做？",
      "kn": "ವೃತ್ತಿಪರತೆ ಇರುವುದು ಅಲ್ಲಿಯೇ. ಅದು ಕೇವಲ \"ಹಾಗೆ ಪ್ರಾರ್ಥಿಸು ಅಥವಾ ಈ ರೀತಿ ಪಠಿಸು\" ಅಲ್ಲ, ಆದರೆ \"ಅದೇ ರೀತಿ ಮಾಡು\". ಏನು ಮಾಡಬೇಕು?"
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "Not only to inherit eternal life, but also in everyday life. When they said, “They have no wine,” what did Mother Mary say? “Do whatever He tells you.” That is the covenant we embrace.",
      "hi": "सिर्फ़ हमेशा की ज़िंदगी पाने के लिए ही नहीं, बल्कि रोज़मर्रा की ज़िंदगी में भी। जब उन्होंने कहा, “उनके पास वाइन नहीं है,” तो मदर मैरी ने क्या कहा? “वह जो भी कहे, वही करो।” यही वह वादा है जिसे हम मानते हैं।",
      "ta": "நித்திய ஜீவனைப் பெறுவதற்கு மட்டுமல்ல, அன்றாட வாழ்க்கையிலும் கூட. \"அவர்களிடம் மது இல்லை\" என்று அவர்கள் சொன்னபோது, அன்னை மரியாள் என்ன சொன்னார்? \"அவர் உங்களுக்குச் சொல்வதைச் செய்யுங்கள்.\" அதுதான் நாம் ஏற்றுக்கொள்ளும் உடன்படிக்கை.",
      "bn": "কেবল অনন্ত জীবনের উত্তরাধিকারী হওয়ার জন্য নয়, বরং দৈনন্দিন জীবনেও। যখন তারা বলেছিল, \"তাদের কাছে কোন মদ নেই,\" তখন মা মেরি কী বলেছিলেন? \"তিনি যা বলেন তাই করো।\" এটাই হল সেই চুক্তি যা আমরা আলিঙ্গন করি।",
      "te": "నిత్యజీవాన్ని వారసత్వంగా పొందడమే కాకుండా, దైనందిన జీవితంలో కూడా. వారు, “వారికి ద్రాక్షారసం లేదు” అని చెప్పినప్పుడు, తల్లి మరియ ఏమి చెప్పింది? “ఆయన మీకు ఏమి చెబితే అది చేయండి.” అదే మనం స్వీకరించే నిబంధన.",
      "mr": "केवळ अनंतकाळचे जीवन मिळवण्यासाठीच नाही तर दैनंदिन जीवनातही. जेव्हा ते म्हणाले, \"त्यांच्याकडे द्राक्षारस नाही,\" तेव्हा मदर मेरी काय म्हणाली? \"तो तुम्हाला जे सांगेल ते करा.\" हाच करार आपण स्वीकारतो.",
      "fr": "Non seulement pour hériter de la vie éternelle, mais aussi pour la vie de tous les jours. Quand ils dirent : « Ils n’ont plus de vin », qu’a répondu la Vierge Marie ? « Faites tout ce qu’il vous dira. » Voilà l’alliance que nous embrassons.",
      "es": "No solo para heredar la vida eterna, sino también en la vida cotidiana. Cuando dijeron: «No tienen vino», ¿qué respondió la Virgen María? «Hagan lo que Él les diga». Ese es el pacto que abrazamos.",
      "zh": "不仅是为了承受永生，也是为了在日常生活中。当他们说“他们没有酒了”时，圣母玛利亚说了什么？“祂吩咐你们什么，你们就做什么。”这就是我们所接受的盟约。",
      "kn": "ಶಾಶ್ವತ ಜೀವನವನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವುದು ಮಾತ್ರವಲ್ಲ, ದೈನಂದಿನ ಜೀವನದಲ್ಲಿಯೂ ಸಹ. ಅವರು, “ಅವರಿಗೆ ದ್ರಾಕ್ಷಾರಸವಿಲ್ಲ” ಎಂದು ಹೇಳಿದಾಗ, ಮಾತೆ ಮೇರಿ ಏನು ಹೇಳಿದರು? “ಅವನು ನಿಮಗೆ ಏನು ಹೇಳುತ್ತಾನೋ ಅದನ್ನು ಮಾಡಿ.” ಅದು ನಾವು ಸ್ವೀಕರಿಸುವ ಒಡಂಬಡಿಕೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "Now it applies even to the unanswered parts of life—“no wine, no home, no job, no marriage, no children”—the struggles of daily life, but what about eternal life?",
      "hi": "अब यह जीवन के अनुत्तरित भागों पर भी लागू होता है—“न शराब, न घर, न नौकरी, न विवाह, न बच्चे”—दैनिक जीवन के संघर्ष, परन्तु अनन्त जीवन के बारे में क्या?",
      "ta": "இப்போது அது வாழ்க்கையின் பதிலளிக்கப்படாத பகுதிகளுக்கும் கூட பொருந்தும் - \"மது இல்லை, வீடு இல்லை, வேலை இல்லை, திருமணம் இல்லை, குழந்தைகள் இல்லை\" - அன்றாட வாழ்க்கையின் போராட்டங்கள், ஆனால் நித்திய வாழ்க்கையைப் பற்றி என்ன?",
      "bn": "এখন এটি জীবনের উত্তরহীন অংশগুলির ক্ষেত্রেও প্রযোজ্য - \"মদ নেই, বাড়ি নেই, চাকরি নেই, বিয়ে নেই, সন্তান নেই\" - দৈনন্দিন জীবনের সংগ্রাম, কিন্তু অনন্ত জীবনের কী হবে?",
      "te": "ఇప్పుడు అది జీవితంలోని జవాబు లేని భాగాలకు కూడా వర్తిస్తుంది - “ద్రాక్షారసం లేదు, ఇల్లు లేదు, ఉద్యోగం లేదు, వివాహం లేదు, పిల్లలు లేరు” - దైనందిన జీవితంలోని పోరాటాలు, కానీ నిత్యజీవం గురించి ఏమిటి?",
      "mr": "आता ते जीवनाच्या अनुत्तरीत भागांनाही लागू होते - \"दारू नाही, घर नाही, नोकरी नाही, लग्न नाही, मुले नाहीत\" - दैनंदिन जीवनातील संघर्षांना, पण अनंतकाळच्या जीवनाबद्दल काय?",
      "fr": "Or, cela s’applique même aux aspects de la vie qui restent sans réponse : « pas de vin, pas de maison, pas de travail, pas de mariage, pas d’enfants », aux luttes de la vie quotidienne, mais qu’en est-il de la vie éternelle ?",
      "es": "Ahora bien, esto se aplica incluso a las partes no resueltas de la vida: “sin vino, sin hogar, sin trabajo, sin matrimonio, sin hijos”, las luchas de la vida diaria, pero ¿qué pasa con la vida eterna?",
      "zh": "现在，它甚至适用于生活中未解决的问题——“没有酒，没有房子，没有工作，没有婚姻，没有孩子”——日常生活中的挣扎，但是永生呢？",
      "kn": "ಈಗ ಅದು ಜೀವನದ ಉತ್ತರವಿಲ್ಲದ ಭಾಗಗಳಿಗೂ ಅನ್ವಯಿಸುತ್ತದೆ - \"ಮದ್ಯವಿಲ್ಲ, ಮನೆ ಇಲ್ಲ, ಕೆಲಸವಿಲ್ಲ, ಮದುವೆಯಿಲ್ಲ, ಮಕ್ಕಳಿಲ್ಲ\" - ದೈನಂದಿನ ಜೀವನದ ಹೋರಾಟಗಳು, ಆದರೆ ಶಾಶ್ವತ ಜೀವನದ ಬಗ್ಗೆ ಏನು?"
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "“What must I do to inherit eternal life?” Then He says, “Love God, and love your neighbour as yourself.” Then,",
      "hi": "“हमेशा की ज़िंदगी पाने के लिए मुझे क्या करना चाहिए?” फिर वह कहता है, “देव से प्यार करो, और अपने पड़ोसी से अपने जैसा प्यार करो।” फिर,",
      "ta": "\"நித்திய ஜீவனைச் சுதந்தரித்துக் கொள்ள நான் என்ன செய்ய வேண்டும்?\" பின்னர் அவர் கூறுகிறார், \"கடவுளை நேசி, உன்னைப் போலவே உன் அண்டை வீட்டாரையும் நேசி.\" பின்னர்,",
      "bn": "“অনন্ত জীবনের অধিকারী হতে হলে আমাকে কী করতে হবে?” তারপর তিনি বলেন, “ঈশ্বরকে ভালোবাসো এবং তোমার প্রতিবেশীকে নিজের মতো ভালোবাসো।” তারপর,",
      "te": "“నిత్యజీవమును పొందుటకు నేను ఏమి చేయాలి?” తరువాత ఆయన, “దేవుణ్ణి ప్రేమించు, మరియు నిన్నువలె నీ పొరుగువానిని ప్రేమించు” అని అంటాడు. తరువాత,",
      "mr": "“अनंतकाळचे जीवन मिळण्यासाठी मी काय करावे?” मग तो म्हणतो, “देवावर प्रेम कर आणि आपल्या शेजाऱ्यावर स्वतःसारखी प्रीती कर.” मग,",
      "fr": "« Que dois-je faire pour hériter de la vie éternelle ? » Il répond : « Tu aimeras Dieu et ton prochain comme toi-même. » Puis,",
      "es": "“¿Qué debo hacer para heredar la vida eterna?” Luego dice: “Ama a Dios y ama a tu prójimo como a ti mismo”. Entonces,",
      "zh": "“我该做什么才能承受永生？”祂说:“爱神，又要爱人如己。”然后，",
      "kn": "\"ಶಾಶ್ವತ ಜೀವನವನ್ನು ಪಡೆಯಲು ನಾನು ಏನು ಮಾಡಬೇಕು?\" ನಂತರ ಅವನು ಹೇಳುತ್ತಾನೆ, \"ದೇವರನ್ನು ಪ್ರೀತಿಸು, ಮತ್ತು ನಿನ್ನ ನೆರೆಯವನನ್ನು ನಿನ್ನಂತೆಯೇ ಪ್ರೀತಿಸು.\" ನಂತರ,"
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "“Who is your neighbour?” He answers through the story: a man was going down from Jerusalem to Jericho—and you know what happened.",
      "hi": "“तुम्हारा पड़ोसी कौन है?” वह कहानी के ज़रिए जवाब देता है: एक आदमी यरूशलेम से जेरिको जा रहा था—और आप जानते हैं कि क्या हुआ।",
      "ta": "\"உன் அயலான் யார்?\" என்று கதையின் மூலம் அவர் பதிலளிக்கிறார்: ஒரு மனிதன் எருசலேமிலிருந்து எரிகோவுக்குப் போய்க் கொண்டிருந்தான் - என்ன நடந்தது என்பது உங்களுக்குத் தெரியும்.",
      "bn": "“তোমার প্রতিবেশী কে?” গল্পের মধ্য দিয়ে সে উত্তর দেয়: একজন লোক জেরুজালেম থেকে জেরিকো যাচ্ছিল—আর তুমি জানো কী হয়েছিল।",
      "te": "“నీ పొరుగువాడు ఎవరు?” అని ఆయన కథ ద్వారా సమాధానమిస్తాడు: ఒక వ్యక్తి యెరూషలేము నుండి యెరికోకు వెళ్తున్నాడు - మరియు ఏమి జరిగిందో మీకు తెలుసు.",
      "mr": "“तुमचा शेजारी कोण आहे?” तो कथेतून उत्तर देतो: एक माणूस जेरुसलेमहून यरीहोला जात होता—आणि काय घडले ते तुम्हाला माहिती आहे.",
      "fr": "« Qui est ton prochain ? » Il répond par l’histoire : un homme descendait de Jérusalem à Jéricho — et vous savez ce qui s’est passé.",
      "es": "“¿Quién es tu prójimo?” Él responde a través de la historia: un hombre bajaba de Jerusalén a Jericó, y ya saben lo que pasó.",
      "zh": "“谁是你的邻舍？”他通过一个故事回答了这个问题:一个人从耶路撒冷下到耶利哥——你知道发生了什么事。",
      "kn": "“ನಿನ್ನ ನೆರೆಯವನು ಯಾರು?” ಎಂದು ಅವನು ಕಥೆಯ ಮೂಲಕ ಉತ್ತರಿಸುತ್ತಾನೆ: ಒಬ್ಬ ಮನುಷ್ಯನು ಜೆರುಸಲೇಮಿನಿಂದ ಜೆರಿಕೊಗೆ ಹೋಗುತ್ತಿದ್ದನು - ಮತ್ತು ಏನಾಯಿತು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "In the end Jesus asks, “Who proved to be a neighbour?” And the reply is: the one who showed mercy—the Samaritan who carried the wounded man away from suffering and death.",
      "hi": "आखिर में यीशु पूछते हैं, “पड़ोसी कौन साबित हुआ?” और जवाब मिलता है: जिसने दया दिखाई—वह सामरी जिसने घायल आदमी को दुख और मौत से बचाया।",
      "ta": "இறுதியில் இயேசு, “அண்டை வீட்டாராக இருந்தவர் யார்?” என்று கேட்கிறார். அதற்கு பதில்: இரக்கம் காட்டியவர் - காயமடைந்த மனிதனை துன்பத்திலிருந்தும் மரணத்திலிருந்தும் தூக்கிச் சென்ற சமாரியன்.",
      "bn": "শেষে যীশু জিজ্ঞাসা করেন, “কে প্রতিবেশী হয়েছিলেন?” এবং উত্তর হল: যিনি করুণা দেখিয়েছিলেন—সেই শমরীয় যিনি আহত ব্যক্তিকে কষ্ট এবং মৃত্যুর হাত থেকে উদ্ধার করেছিলেন।",
      "te": "చివరికి యేసు, “ఎవరు పొరుగువారైయున్నారని నిరూపించుకున్నారు?” అని అడుగుతాడు మరియు దానికి సమాధానం: కరుణ చూపినవాడు—గాయపడిన వ్యక్తిని బాధ మరియు మరణం నుండి దూరంగా తీసుకెళ్లిన సమరయుడు.",
      "mr": "शेवटी येशू विचारतो, “कोण शेजारी होता?” आणि उत्तर आहे: ज्याने दया दाखवली—तो शोमरोनी ज्याने जखमी माणसाला दुःख आणि मृत्यूपासून दूर नेले.",
      "fr": "À la fin, Jésus demande : « Qui s’est montré le prochain ? » Et la réponse est : celui qui a fait preuve de miséricorde, le Samaritain qui a emmené l’homme blessé loin de la souffrance et de la mort.",
      "es": "Al final Jesús pregunta: “¿Quién resultó ser prójimo?” Y la respuesta es: el que mostró misericordia, el samaritano que sacó al hombre herido del sufrimiento y de la muerte.",
      "zh": "最后，耶稣问道:“谁是邻舍呢？” 回答是:施以怜悯的那个人——那位把受伤的人从痛苦和死亡中救出来的撒玛利亚人。",
      "kn": "ಕೊನೆಯಲ್ಲಿ ಯೇಸು, “ನೆರೆಹೊರೆಯವನು ಯಾರು?” ಎಂದು ಕೇಳುತ್ತಾನೆ ಮತ್ತು ಅದಕ್ಕೆ ಉತ್ತರ: ಕರುಣೆ ತೋರಿಸಿದವನು - ಗಾಯಗೊಂಡ ಮನುಷ್ಯನನ್ನು ಕಷ್ಟ ಮತ್ತು ಮರಣದಿಂದ ದೂರ ಹೊತ್ತೊಯ್ದ ಸಮಾರ್ಯದವನು."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "Then Jesus says, “Go and do likewise.” So covenant means this—both for daily life and for eternal life.",
      "hi": "तब यीशु कहते हैं, “जाओ और वैसा ही करो।” तो करार का मतलब है—रोज़ाना की ज़िंदगी और हमेशा की ज़िंदगी, दोनों के लिए।",
      "ta": "பின்னர் இயேசு, \"நீயும் போய் அவ்வாறே செய்\" என்கிறார். எனவே உடன்படிக்கை என்பது இதைத்தான் குறிக்கிறது - அன்றாட வாழ்க்கைக்கும் நித்திய ஜீவனுக்கும்.",
      "bn": "তারপর যীশু বলেন, “যাও এবং একইভাবে কাজ করো।” সুতরাং চুক্তির অর্থ হল—দৈনন্দিন জীবনের জন্য এবং অনন্ত জীবনের জন্যও।",
      "te": "తరువాత యేసు, “నీవు కూడా వెళ్లి అలాగే చేయుము” అని అంటాడు. కాబట్టి నిబంధన అంటే ఇది - రోజువారీ జీవితానికి మరియు నిత్యజీవానికి.",
      "mr": "मग येशू म्हणतो, “जा आणि तसेच कर.” तर कराराचा अर्थ असा आहे - दैनंदिन जीवनासाठी आणि अनंतकाळच्या जीवनासाठी.",
      "fr": "Puis Jésus dit : « Allez et faites de même. » L’alliance signifie donc cela, à la fois pour la vie quotidienne et pour la vie éternelle.",
      "es": "Entonces Jesús dice: «Ve y haz lo mismo». Así que el pacto significa esto, tanto para la vida diaria como para la vida eterna.",
      "zh": "耶稣接着说:“你们去照样做吧。”所以，盟约的含义就是这样——既关乎日常生活，也关乎永生。",
      "kn": "ನಂತರ ಯೇಸು, “ಹೋಗಿ ಅದೇ ರೀತಿ ಮಾಡು” ಎಂದು ಹೇಳುತ್ತಾನೆ. ಆದ್ದರಿಂದ ಒಡಂಬಡಿಕೆಯ ಅರ್ಥ ಇದು - ದೈನಂದಿನ ಜೀವನ ಮತ್ತು ಶಾಶ್ವತ ಜೀವನ ಎರಡಕ್ಕೂ."
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "So what is professionalism? It is not merely speaking or reciting; it is doing. The one who acts accurately, firmly rooted in the Word—",
      "hi": "तो प्रोफेशनलिज़्म क्या है? यह सिर्फ़ बोलना या सुनाना नहीं है; यह करना है। जो सही तरीके से काम करता है, वचन में मज़बूती से टिका रहता है—",
      "ta": "எனவே தொழில்முறை என்றால் என்ன? அது வெறும் பேசுவது அல்லது ஓதுவது அல்ல; அது செய்வது. துல்லியமாகச் செயல்படுபவர், வார்த்தையில் உறுதியாக வேரூன்றி இருப்பவர் -",
      "bn": "তাহলে পেশাদারিত্ব কী? এটি কেবল কথা বলা বা আবৃত্তি করা নয়; এটি কাজ করা। যে ব্যক্তি সঠিকভাবে কাজ করে, দৃঢ়ভাবে বাক্যে প্রোথিত—",
      "te": "కాబట్టి వృత్తి నైపుణ్యం అంటే ఏమిటి? అది కేవలం మాట్లాడటం లేదా పఠించడం కాదు; అది చేయడం. వాక్యంలో దృఢంగా పాతుకుపోయిన, ఖచ్చితంగా వ్యవహరించేవాడు—",
      "mr": "तर व्यावसायिकता म्हणजे काय? ती फक्त बोलणे किंवा पाठ करणे नाही तर ती कृती करणे आहे. जो अचूकपणे कार्य करतो, वचनात दृढपणे रुजलेला असतो -",
      "fr": "Qu’est-ce donc que le professionnalisme ? Ce n’est pas seulement parler ou réciter ; c’est agir. Celui qui agit avec justesse, fermement enraciné dans la Parole…",
      "es": "Entonces, ¿qué es el profesionalismo? No es solo hablar o recitar; es hacer. Quien actúa con precisión, firmemente arraigado en la Palabra...",
      "zh": "那么，什么是专业精神？它不仅仅是说话或背诵，而是行动。行动准确、牢牢扎根于圣经的人——",
      "kn": "ಹಾಗಾದರೆ ವೃತ್ತಿಪರತೆ ಎಂದರೇನು? ಅದು ಕೇವಲ ಮಾತನಾಡುವುದು ಅಥವಾ ಪಠಿಸುವುದು ಅಲ್ಲ; ಅದು ಮಾಡುವುದು. ಪದದಲ್ಲಿ ದೃಢವಾಗಿ ಬೇರೂರಿರುವ, ನಿಖರವಾಗಿ ವರ್ತಿಸುವವನು -"
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "that person has true skill; that person is the skilled one.",
      "hi": "उस व्यक्ति में सच्चा हुनर है; वही व्यक्ति हुनरमंद है।",
      "ta": "அந்த நபரிடம் உண்மையான திறமை இருக்கிறது; அந்த நபரே திறமையானவர்.",
      "bn": "সেই ব্যক্তির প্রকৃত দক্ষতা আছে; সেই ব্যক্তিই দক্ষ।",
      "te": "ఆ వ్యక్తికి నిజమైన నైపుణ్యం ఉంటుంది; ఆ వ్యక్తి నైపుణ్యం కలిగినవాడు.",
      "mr": "त्या व्यक्तीकडे खरे कौशल्य असते; ती व्यक्ती कुशल असते.",
      "fr": "cette personne possède une véritable habileté; cette personne est l'habile.",
      "es": "Esa persona tiene verdadera habilidad; esa persona es la hábil.",
      "zh": "那人有真本事；那人才是真正有本事的人。",
      "kn": "ಆ ವ್ಯಕ್ತಿಯಲ್ಲಿ ನಿಜವಾದ ಕೌಶಲ್ಯವಿದೆ; ಆ ವ್ಯಕ್ತಿಯೇ ನುರಿತ ವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "And that is how the covenant life functions effectively.",
      "hi": "और इसी तरह वाचा का जीवन असरदार तरीके से काम करता है।",
      "ta": "இப்படித்தான் உடன்படிக்கை வாழ்க்கை திறம்பட செயல்படுகிறது.",
      "bn": "এবং এভাবেই চুক্তির জীবন কার্যকরভাবে কাজ করে।",
      "te": "మరియు ఆ విధంగానే నిబంధన జీవితం సమర్థవంతంగా పనిచేస్తుంది.",
      "mr": "आणि अशाप्रकारे कराराचे जीवन प्रभावीपणे कार्य करते.",
      "fr": "Et c’est ainsi que la vie d’alliance fonctionne efficacement.",
      "es": "Y así es como la vida del pacto funciona eficazmente.",
      "zh": "这就是盟约生活有效运作的方式。",
      "kn": "ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಜೀವನವು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವುದು ಹೀಗೆಯೇ."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "Extraordinary experiences of God will come to you as well. If you have not yet subscribed to our YouTube channel, please subscribe now.",
      "hi": "आपको भी देव के अनोखे अनुभव होंगे। अगर आपने अभी तक हमारे YouTube चैनल को सब्सक्राइब नहीं किया है, तो प्लीज़ अभी सब्सक्राइब करें।",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் உங்களுக்கும் வரும். நீங்கள் இன்னும் எங்கள் YouTube சேனலுக்கு குழுசேரவில்லை என்றால், தயவுசெய்து இப்போதே குழுசேரவும்.",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা আপনার কাছেও আসবে। যদি আপনি এখনও আমাদের ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "దేవుని అసాధారణ అనుభవాలు మీకు కూడా వస్తాయి. మీరు ఇంకా మా YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "देवाचे असाधारण अनुभव तुम्हालाही येतील. जर तुम्ही अजून आमच्या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Vous vivrez vous aussi des expériences extraordinaires de la présence de Dieu. Si vous n'êtes pas encore abonné à notre chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "También tendrás experiencias extraordinarias de Dios. Si aún no te has suscrito a nuestro canal de YouTube, suscríbete ahora.",
      "zh": "你也将经历非凡的属灵体验。如果你还没有订阅我们的YouTube频道，请立即订阅。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮಗೂ ಸಿಗುತ್ತವೆ. ನೀವು ಇನ್ನೂ ನಮ್ಮ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "Share this video with your friends as well, and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ भी शेयर करें, और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடனும் பகிர்ந்து கொள்ளுங்கள், மேலும் இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথেও শেয়ার করুন, এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో కూడా షేర్ చేయండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबतही शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez également cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo también con tus amigos y conviértanse en mensajeros del Señor.",
      "zh": "也把这段视频分享给你的朋友们，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]