[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is November 24th,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 24 नवंबर है,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். அன்பானவர்களே, இன்று நவம்பர் 24,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ 24শে নভেম্বর,",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు నవంబర్ 24,",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 24 नोव्हेंबर आहे,",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le 24 novembre,",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es 24 de noviembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是11月24日，",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್ 24,"
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Monday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "सोमवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "திங்கள். புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "সোমবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "సోమవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "सोमवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Lundi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Lunes. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "星期一。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಸೋಮವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಾನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, we praise Your most exalted name. Lord, let Your holy priesthood be glorified.",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की स्तुति करते हैं। हे प्रभु, आपके पवित्र पुरोहितत्व की महिमा हो।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడుగాక.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझे पवित्र याजकत्व गौरविले जावो.",
      "fr": "Seigneur, nous louons ton nom très glorieux. Seigneur, que ton saint sacerdoce soit glorifié.",
      "es": "Señor, alabamos tu nombre excelso. Señor, que tu santo sacerdocio sea glorificado.",
      "zh": "主啊，我们赞美你至高无上的圣名。主啊，愿你的圣职得荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "Lord, make Your presence alive in the Church. By the merit of the Holy Mass I have offered for 39 years.",
      "hi": "हे प्रभु, चर्च में अपनी मौजूदगी को ज़िंदा कर। पवित्र मास के पुण्य से जो मैंने 39 साल तक चढ़ाया है।",
      "ta": "ஆண்டவரே, திருச்சபையில் உமது பிரசன்னத்தை உயிர்ப்பியும். 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்.",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতিকে জীবন্ত করে তুলো। 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করে আসছি তার গুণে।",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని సజీవంగా ఉంచు. 39 సంవత్సరాలుగా నేను అర్పించిన పవిత్ర మాస్ యొక్క అర్హత ద్వారా.",
      "mr": "प्रभू, चर्चमध्ये तुझी उपस्थिती जिवंत कर. मी 39 वर्षांपासून देत असलेल्या पवित्र मासच्या गुणवत्तेने.",
      "fr": "Seigneur, fais vivre ta présence dans l'Église. Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans.",
      "es": "Señor, haz viva tu presencia en la Iglesia. Por el mérito de la Santa Misa que he ofrecido durante 39 años.",
      "zh": "主啊，求祢在教会中彰显祢的临在。因我39年来所献弥撒圣祭的功德。",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನಿಧ್ಯವನ್ನು ಜೀವಂತಗೊಳಿಸು. 39 ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೂಜೆಯ ಅರ್ಹತೆಯಿಂದ."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "Through the intercession of the Mother who appeared alive at this altar of Kreupasanam, by the strength of the tens of thousands of adorations that took place here,",
      "hi": "कृउपासन की इस वेदी पर जीवित प्रकट हुई माता की प्रार्थना से, यहाँ हुई हज़ारों आराधनाओं की शक्ति से,",
      "ta": "இங்கு நடந்த பல்லாயிரக்கணக்கான வழிபாடுகளின் பலத்தால், இந்த க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையின் மூலம்,",
      "bn": "ক্রেউপাসনমের এই বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে, এখানে সংঘটিত লক্ষ লক্ষ পূজার শক্তির মাধ্যমে,",
      "te": "ఈ క్రూపాసన పీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, ఇక్కడ జరిగిన పదివేల ఆరాధనల బలం ద్వారా,",
      "mr": "क्रेउपासनमच्या या वेदीवर जिवंत प्रकट झालेल्या मातेच्या मध्यस्थीद्वारे, येथे झालेल्या हजारो पूजांच्या बळावर,",
      "fr": "Par l’intercession de la Mère qui est apparue vivante à cet autel de Kreupasanam, par la force des dizaines de milliers d’adorations qui ont eu lieu ici,",
      "es": "Por la intercesión de la Madre que apareció viva en este altar de Kreupasanam, por la fuerza de las decenas de miles de adoraciones que tuvieron lugar aquí,",
      "zh": "藉着显现于克鲁帕萨南祭坛的圣母的代祷，藉着在此举行的数万次朝拜的力量，",
      "kn": "ಈ ಕ್ರೂಪಾಸನಂ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಇಲ್ಲಿ ನಡೆದ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜೆಗಳ ಬಲದಿಂದ,"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "in the name of the Father, and of the Son, and of the Holy Spirit— I bless your children. All Your children who are suffering sickness at this moment, Lord, we pray for today’s intention.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर— मैं आपके बच्चों को आशीर्वाद देता हूँ। आपके सभी बच्चे जो इस समय बीमारी से पीड़ित हैं, प्रभु, हम आज के इरादे के लिए प्रार्थना करते हैं।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில்—உங்கள் பிள்ளைகளை நான் ஆசீர்வதிக்கிறேன். இந்த நேரத்தில் நோயால் அவதிப்படும் உம்முடைய எல்லாப் பிள்ளைகளும், ஆண்டவரே, இன்றைய நோக்கத்திற்காக நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে— আমি তোমার সন্তানদের আশীর্বাদ করি। তোমার সকল সন্তান যারা এই মুহূর্তে অসুস্থতায় ভুগছে, প্রভু, আজকের উদ্দেশ্যের জন্য আমরা প্রার্থনা করি।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామములో—నేను మీ పిల్లలను ఆశీర్వదిస్తున్నాను. ఈ క్షణంలో అనారోగ్యంతో బాధపడుతున్న మీ పిల్లలందరినీ, ప్రభువా, నేటి ఉద్దేశ్యం కోసం మేము ప్రార్థిస్తున్నాము.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने - मी तुमच्या मुलांना आशीर्वाद देतो. या क्षणी आजाराने ग्रस्त असलेल्या तुमच्या सर्व मुलांना, प्रभु, आजच्या उद्देशासाठी आम्ही प्रार्थना करतो.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, je bénis tes enfants. Seigneur, nous prions pour tous tes enfants malades en ce moment.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo, bendigo a tus hijos. A todos tus hijos que padecen alguna enfermedad en este momento, Señor, te pedimos por la intención de hoy.",
      "zh": "奉圣父、圣子、圣灵的名——我祝福你的儿女。主啊，我们为此刻正在遭受疾病折磨的儿女们祈祷，愿他们平安。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ - ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಈ ಕ್ಷಣದಲ್ಲಿ ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವ ನಿಮ್ಮ ಎಲ್ಲಾ ಮಕ್ಕಳು, ಕರ್ತನೇ, ಇಂದಿನ ಉದ್ದೇಶಕ್ಕಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "Jesus, after this prayer let them go and meet each person, let them go with their documents, let them go on their journey,",
      "hi": "यीशु, इस प्रार्थना के बाद उन्हें जाने दो और हर एक व्यक्ति से मिलने दो, उन्हें उनके कागज़ात के साथ जाने दो, उन्हें उनकी यात्रा पर जाने दो,",
      "ta": "இயேசுவே, இந்த ஜெபத்திற்குப் பிறகு அவர்கள் ஒவ்வொருவரையும் சந்தித்து, தங்கள் ஆவணங்களுடன் செல்லட்டும், தங்கள் பயணத்தைத் தொடரட்டும்,",
      "bn": "যীশু, এই প্রার্থনার পর তাদের প্রত্যেকের সাথে দেখা করতে দিন, তাদের কাগজপত্র নিয়ে যেতে দিন, তাদের যাত্রা শুরু করতে দিন,",
      "te": "యేసు, ఈ ప్రార్థన తర్వాత వారు వెళ్లి ప్రతి వ్యక్తిని కలవనివ్వండి, వారి పత్రాలతో వెళ్లనివ్వండి, వారి ప్రయాణాన్ని కొనసాగించనివ్వండి,",
      "mr": "येशू, या प्रार्थनेनंतर त्यांना जाऊ द्या आणि प्रत्येक व्यक्तीला भेटू द्या, त्यांना त्यांच्या कागदपत्रांसह जाऊ द्या, त्यांना त्यांच्या प्रवासाला जाऊ द्या,",
      "fr": "Jésus, après cette prière, laisse-les partir et rencontrer chaque personne, laisse-les partir avec leurs papiers, laisse-les poursuivre leur voyage.",
      "es": "Jesús, después de esta oración, los dejó ir y encontrarse con cada persona, los dejó ir con sus documentos, los dejó ir por su camino,",
      "zh": "耶稣，祷告完毕，让他们去见每个人，让他们带着证件，让他们继续他们的旅程。",
      "kn": "ಯೇಸುವೇ, ಈ ಪ್ರಾರ್ಥನೆಯ ನಂತರ ಅವರು ಹೋಗಿ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಭೇಟಿಯಾಗಲಿ, ಅವರು ತಮ್ಮ ದಾಖಲೆಗಳೊಂದಿಗೆ ಹೋಗಲಿ, ಅವರು ತಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಮುಂದುವರಿಸಲಿ,"
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "let them travel in their vehicles. Lord, we entrust today’s entire portfolio and every responsibility to You and pray. In the most exalted name of my Lord— by the authority of the Church,",
      "hi": "उन्हें अपनी गाड़ियों में सफ़र करने दो। हे प्रभु, हम आज का पूरा काम और हर ज़िम्मेदारी आपको सौंपते हैं और प्रार्थना करते हैं। मेरे प्रभु के सबसे पवित्र नाम में— चर्च के अधिकार से,",
      "ta": "அவர்கள் தங்கள் வாகனங்களில் பயணிக்கட்டும். ஆண்டவரே, இன்றைய முழுப் பொறுப்பையும், ஒவ்வொரு பொறுப்பையும் உம்மிடம் ஒப்படைத்து, ஜெபிக்கிறோம். திருச்சபையின் அதிகாரத்தால், என் ஆண்டவரின் மிக உயர்ந்த நாமத்தில்,",
      "bn": "তাদের তাদের যানবাহনে ভ্রমণ করতে দিন। প্রভু, আমরা আজকের পুরো দায়িত্ব এবং সমস্ত দায়িত্ব আপনার উপর অর্পণ করছি এবং প্রার্থনা করছি। আমার প্রভুর সর্বোচ্চ মহিমান্বিত নামে - গির্জার কর্তৃত্বের মাধ্যমে,",
      "te": "వారు తమ వాహనాలలో ప్రయాణించనివ్వండి. ప్రభూ, ఈరోజు మొత్తం బాధ్యతను మరియు ప్రతి బాధ్యతను మేము మీకు అప్పగిస్తున్నాము మరియు ప్రార్థిస్తున్నాము. నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో - చర్చి అధికారం ద్వారా,",
      "mr": "त्यांना त्यांच्या वाहनांमधून प्रवास करू द्या. प्रभू, आम्ही आजचा संपूर्ण पोर्टफोलिओ आणि प्रत्येक जबाबदारी तुमच्यावर सोपवतो आणि प्रार्थना करतो. माझ्या प्रभूच्या सर्वात उदात्त नावाने - चर्चच्या अधिकाराने,",
      "fr": "Qu'ils voyagent dans leurs véhicules. Seigneur, nous te confions aujourd'hui l'ensemble de nos responsabilités et nous te prions. Au nom très glorieux de mon Seigneur, par l'autorité de l'Église,",
      "es": "Que viajen en sus vehículos. Señor, te confiamos toda la tarea y responsabilidad de hoy, y oramos. En el nombre exaltado de mi Señor, por la autoridad de la Iglesia,",
      "zh": "让他们乘车而去。主啊，我们今天将一切事务和责任都交托给您，并向您祷告。奉我主至高无上的名——藉着教会的权柄，",
      "kn": "ಅವರು ತಮ್ಮ ವಾಹನಗಳಲ್ಲಿ ಪ್ರಯಾಣಿಸಲಿ. ಕರ್ತನೇ, ಇಂದಿನ ಸಂಪೂರ್ಣ ಬಂಡವಾಳ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಜವಾಬ್ದಾರಿಯನ್ನು ನಾವು ನಿಮಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ನನ್ನ ಕರ್ತನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ - ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ,"
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "through the sign of the Cross, by the intercession of the Mother who appeared alive at the altar of Kreupasanam—let the sickness and afflictions receive healing in the name of Jesus.",
      "hi": "क्रॉस के निशान के ज़रिए, क्रीउपासनम की वेदी पर ज़िंदा दिखाई देने वाली माँ की दुआ से—बीमारियों और दुखों को यीशु के नाम से ठीक होने दो।",
      "ta": "சிலுவையின் அடையாளத்தின் மூலம், க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய தாயின் பரிந்துரையால் - இயேசுவின் நாமத்தில் நோய்களும் துன்பங்களும் குணமடையட்டும்.",
      "bn": "ক্রুশের চিহ্নের মাধ্যমে, ক্রুপাসনমের বেদিতে জীবিত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে - যীশুর নামে অসুস্থতা এবং দুঃখ-কষ্ট আরোগ্য লাভ করুক।",
      "te": "సిలువ గుర్తు ద్వారా, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా - యేసు నామంలో అనారోగ్యం మరియు బాధలు స్వస్థతను పొందనివ్వండి.",
      "mr": "क्रूसाच्या चिन्हाद्वारे, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे - येशूच्या नावाने आजार आणि क्लेश बरे होऊ दे.",
      "fr": "par le signe de la Croix, par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam, que les maladies et les afflictions reçoivent la guérison au nom de Jésus.",
      "es": "por la señal de la Cruz, por la intercesión de la Madre que apareció viva en el altar de Kreupasanam, que la enfermedad y las aflicciones reciban sanación en el nombre de Jesús.",
      "zh": "藉着十字架的记号，藉着在克鲁帕萨南祭坛上复活显现的圣母的代祷——愿疾病和苦难奉耶稣的名得到治愈。",
      "kn": "ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯ ಮೂಲಕ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ - ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಅನಾರೋಗ್ಯ ಮತ್ತು ಬಾಧೆಗಳು ಗುಣಮುಖವಾಗಲಿ."
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "My beloved ones, we have often heard these words: “Nothing is impossible for God.\"",
      "hi": "मेरे प्यारे लोगों, हमने अक्सर ये शब्द सुने हैं: “परमेश्वर के लिए कुछ भी नामुमकिन नहीं है।”",
      "ta": "என் அன்பானவர்களே, \"தேவனால் கூடாதது ஒன்றுமில்லை\" என்ற வார்த்தைகளை நாம் அடிக்கடி கேட்டிருக்கிறோம்.",
      "bn": "আমার প্রিয় বন্ধুরা, আমরা প্রায়ই এই কথাগুলো শুনেছি: \"ঈশ্বরের পক্ষে কিছুই অসম্ভব নয়।\"",
      "te": "నా ప్రియులారా, మనం తరచుగా ఈ మాటలు విన్నాము: “దేవునికి అసాధ్యం ఏమీ లేదు.”",
      "mr": "माझ्या प्रियजनांनो, आपण अनेकदा हे शब्द ऐकले आहेत: \"देवासाठी काहीही अशक्य नाही.\"",
      "fr": "Mes bien-aimés, nous avons souvent entendu ces paroles : « Rien n’est impossible à Dieu. »",
      "es": "Amados míos, a menudo hemos escuchado estas palabras: “Nada es imposible para Dios”.",
      "zh": "我亲爱的弟兄姐妹们，我们常常听到这样的话:“在上帝面前，没有不可能的事。”",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಾವು ಈ ಮಾತುಗಳನ್ನು ಆಗಾಗ್ಗೆ ಕೇಳಿದ್ದೇವೆ: “ದೇವರಿಗೆ ಅಸಾಧ್ಯವಾದುದು ಯಾವುದೂ ಇಲ್ಲ.”"
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "That is from the Gospel of Luke 1:37. Then in the Gospel of Matthew",
      "hi": "यह लूका के सुसमाचार 1:37 से है। फिर मैथ्यू के सुसमाचार में",
      "ta": "அது லூக்கா 1:37-ல் இருந்து எடுக்கப்பட்டது. பின்னர் மத்தேயு நற்செய்தியில்",
      "bn": "এটি লূক 1:37 পদের সুসমাচার থেকে। তারপর মথির সুসমাচারে",
      "te": "అది లూకా సువార్త 1:37 నుండి. తరువాత మత్తయి సువార్తలో",
      "mr": "ते लूक 1:37 च्या शुभवर्तमानातून आहे. मग मत्तयाच्या शुभवर्तमानात",
      "fr": "Cela se trouve dans l'Évangile selon Luc 1:37. Puis dans l'Évangile selon Matthieu",
      "es": "Eso es del Evangelio de Lucas 1:37. Luego, en el Evangelio de Mateo",
      "zh": "这段经文出自路加福音1:37。然后是马太福音。",
      "kn": "ಅದು ಲೂಕನ ಸುವಾರ್ತೆ 1:37 ರಿಂದ ಬಂದಿದೆ. ನಂತರ ಮತ್ತಾಯನ ಸುವಾರ್ತೆಯಲ್ಲಿ"
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "Matthew 19:26—Jesus looked at them and said,",
      "hi": "मत्ती 19:26—यीशु ने उनकी ओर देखकर कहा,",
      "ta": "மத்தேயு 19:26—இயேசு அவர்களைப் பார்த்து,",
      "bn": "মথি 19:26—যীশু তাদের দিকে তাকিয়ে বললেন,",
      "te": "మత్తయి 19:26—యేసు వారిని చూచి,",
      "mr": "मत्तय 19:26—येशूने त्यांच्याकडे पाहिले आणि म्हटले,",
      "fr": "Matthieu 19:26 — Jésus les regarda et dit :",
      "es": "Mateo 19:26—Jesús los miró y dijo:",
      "zh": "马太福音 19:26——耶稣看着他们说:",
      "kn": "ಮತ್ತಾಯ 19:26—ಯೇಸು ಅವರನ್ನು ನೋಡಿ,"
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "“For human beings this is impossible— but for God everything is possible.” So, there are things that are difficult for human beings… God Himself has marked this.",
      "hi": "“इंसान के लिए यह नामुमकिन है, लेकिन ईश्वर के लिए सब कुछ मुमकिन है।” तो, कुछ चीज़ें ऐसी हैं जो इंसानों के लिए मुश्किल हैं… ईश्वर ने खुद इसे बताया है।",
      "ta": "\"மனிதர்களுக்கு இது சாத்தியமற்றது - ஆனால் கடவுளுக்கு எல்லாம் சாத்தியம்.\" எனவே, மனிதர்களுக்கு கடினமான விஷயங்கள் உள்ளன... கடவுள் தாமே இதைக் குறித்துள்ளார்.",
      "bn": "“মানুষের পক্ষে এটা অসম্ভব—কিন্তু ঈশ্বরের পক্ষে সবকিছুই সম্ভব।” সুতরাং, এমন কিছু জিনিস আছে যা মানুষের পক্ষে কঠিন... ঈশ্বর নিজেই এটি চিহ্নিত করেছেন।",
      "te": "\"మానవులకు ఇది అసాధ్యం - కానీ దేవునికి ప్రతిదీ సాధ్యమే.\" కాబట్టి, మానవులకు కష్టతరమైన విషయాలు ఉన్నాయి... దేవుడే దీనిని గుర్తించాడు.",
      "mr": "“मानवांसाठी हे अशक्य आहे—पण देवासाठी सर्व काही शक्य आहे.” तर, अशा काही गोष्टी आहेत ज्या मानवांसाठी कठीण आहेत... देवाने स्वतः हे निश्चित केले आहे.",
      "fr": "« Pour les hommes, cela est impossible ; mais pour Dieu, tout est possible. » Il y a donc des choses difficiles pour les hommes… Dieu lui-même l’a souligné.",
      "es": "“Para los seres humanos esto es imposible, pero para Dios todo es posible”. Así que hay cosas que son difíciles para los seres humanos… Dios mismo lo ha señalado.",
      "zh": "“对人而言，这是不可能的；但对神而言，凡事都能。”所以，有些事对人来说是难的……神自己也指出了这一点。",
      "kn": "\"ಮನುಷ್ಯರಿಗೆ ಇದು ಅಸಾಧ್ಯ - ಆದರೆ ದೇವರಿಗೆ ಎಲ್ಲವೂ ಸಾಧ್ಯ.\" ಆದ್ದರಿಂದ, ಮನುಷ್ಯರಿಗೆ ಕಷ್ಟಕರವಾದ ವಿಷಯಗಳಿವೆ... ದೇವರು ಸ್ವತಃ ಇದನ್ನು ಗುರುತಿಸಿದ್ದಾನೆ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "The meaning of that is—now when we stand in the presence of God, many times I have felt this: we say that nothing is impossible for God,",
      "hi": "इसका मतलब यह है कि—अब जब हम परमेश्वर के सामने खड़े होते हैं, तो कई बार मैंने यह महसूस किया है: हम कहते हैं कि परमेश्वर के लिए कुछ भी नामुमकिन नहीं है,",
      "ta": "அதன் அர்த்தம் என்னவென்றால் - இப்போது நாம் கடவுளின் முன்னிலையில் நிற்கும்போது, பல முறை நான் இதை உணர்ந்திருக்கிறேன்: கடவுளால் எதுவும் முடியாதது என்று நாங்கள் கூறுகிறோம்,",
      "bn": "এর অর্থ হল—এখন যখন আমরা ঈশ্বরের সামনে দাঁড়াই, তখন অনেকবার আমি এটি অনুভব করেছি: আমরা বলি যে ঈশ্বরের পক্ষে কিছুই অসম্ভব নয়,",
      "te": "దాని అర్థం ఏమిటంటే - ఇప్పుడు మనం దేవుని సన్నిధిలో నిలబడినప్పుడు, చాలాసార్లు నేను దీనిని అనుభవించాను: దేవునికి అసాధ్యమైనది ఏదీ లేదని మేము చెబుతాము,",
      "mr": "याचा अर्थ असा आहे की - आता जेव्हा आपण देवासमोर उभे राहतो तेव्हा मला अनेक वेळा असे वाटले आहे: आपण म्हणतो की देवासाठी काहीही अशक्य नाही,",
      "fr": "Cela signifie que, lorsque nous nous tenons en présence de Dieu, j'ai souvent ressenti ceci : nous disons que rien n'est impossible à Dieu,",
      "es": "El significado de eso es que ahora, cuando estamos en la presencia de Dios, muchas veces he sentido esto: decimos que nada es imposible para Dios,",
      "zh": "其含义是——现在当我们站在上帝面前时，我多次感受到这一点:我们说，对上帝来说，没有什么是不可能的，",
      "kn": "ಅದರ ಅರ್ಥವೇನೆಂದರೆ - ಈಗ ನಾವು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಂತಾಗ, ಹಲವು ಬಾರಿ ನನಗೆ ಇದು ಅನುಭವಕ್ಕೆ ಬಂದಿದೆ: ದೇವರಿಗೆ ಏನೂ ಅಸಾಧ್ಯವಲ್ಲ ಎಂದು ನಾವು ಹೇಳುತ್ತೇವೆ,"
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "don’t we? So everything is possible. The Lord,",
      "hi": "है न? तो सब कुछ संभव है। प्रभु,",
      "ta": "இல்லையா? எனவே எல்லாம் சாத்தியம். கர்த்தர்,",
      "bn": "তাই না? তাই সবকিছুই সম্ভব। প্রভু,",
      "te": "కాదా? కాబట్టి ప్రతిదీ సాధ్యమే. ప్రభువు,",
      "mr": "नाही का? तर सर्वकाही शक्य आहे. प्रभु,",
      "fr": "n'est-ce pas ? Alors tout est possible. Le Seigneur,",
      "es": "¿no? Así que todo es posible. El Señor,",
      "zh": "难道不是吗？所以一切皆有可能。主啊，",
      "kn": "ಅಲ್ಲವೇ? ಆದ್ದರಿಂದ ಎಲ್ಲವೂ ಸಾಧ್ಯ. ಕರ್ತನೇ,"
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "before His death, in His high-level prayer in Gethsemane, Jesus had to say this: “Father, everything is possible for You.” Mark 14:36 He said,",
      "hi": "अपनी मौत से पहले, गेथसेमेन में अपनी ऊँची प्रार्थना में, यीशु को यह कहना पड़ा: “हे पिता, आपके लिए सब कुछ मुमकिन है।” मरकुस 14:36 उन्होंने कहा,",
      "ta": "இயேசு இறப்பதற்கு முன், கெத்செமனேயில் தனது உயர்மட்ட ஜெபத்தில், இதைச் சொல்ல வேண்டியிருந்தது: \"பிதாவே, எல்லாம் உமக்கு கூடும்.\" மாற்கு 14:36 அவர் கூறினார்,",
      "bn": "তাঁর মৃত্যুর আগে, গেৎশিমানীতে তাঁর উচ্চ-স্তরের প্রার্থনায়, যীশুকে এই কথা বলতে হয়েছিল: \"পিতা, তোমার পক্ষে সবকিছুই সম্ভব।\" মার্ক 14:36 তিনি বলেছিলেন,",
      "te": "తన మరణానికి ముందు, గెత్సేమనేలో తన ఉన్నత స్థాయి ప్రార్థనలో, యేసు ఇలా చెప్పవలసి వచ్చింది: “తండ్రీ, నీకు సమస్తమును సాధ్యమే.” మార్కు 14:36 ఆయన ఇలా అన్నాడు,",
      "mr": "त्याच्या मृत्यूपूर्वी, गेथशेमाने येथील त्याच्या उच्चस्तरीय प्रार्थनेत, येशूला हे म्हणावे लागले: \"पित्या, तुला सर्व काही शक्य आहे.\" मार्क 14:36 तो म्हणाला,",
      "fr": "Avant sa mort, dans sa prière intense à Gethsémani, Jésus dut dire ceci : « Père, tout t’est possible. » Marc 14:36 Il dit :",
      "es": "antes de Su muerte, en Su oración de alto nivel en Getsemaní, Jesús tuvo que decir esto: “Padre, todo es posible para Ti”. Marcos 14:36 Él dijo:",
      "zh": "耶稣在客西马尼园的祷告中，临终前说道:“父啊，在你凡事都能。” 马可福音 14:36 他说，",
      "kn": "ತನ್ನ ಮರಣದ ಮೊದಲು, ಗೆತ್ಸೆಮನೆಯಲ್ಲಿ ತನ್ನ ಉನ್ನತ ಮಟ್ಟದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ, ಯೇಸು ಹೀಗೆ ಹೇಳಬೇಕಾಯಿತು: \"ತಂದೆಯೇ, ನಿನಗೆ ಎಲ್ಲವೂ ಸಾಧ್ಯ.\" ಮಾರ್ಕ 14:36 ಆತನು,"
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "He said: “Abba, Father— everything is possible for You,",
      "hi": "उसने कहा: “अब्बा, पिता, आपके लिए सब कुछ संभव है,",
      "ta": "அவர் கூறினார்: “அப்பா, பிதாவே - எல்லாம் உமக்குக் கூடும்,",
      "bn": "তিনি বললেন: “আব্বা, পিতা— তোমার পক্ষে সবকিছুই সম্ভব,",
      "te": "ఆయన ఇలా అన్నాడు: “అబ్బా, తండ్రీ—నీకు సమస్తమును సాధ్యమే,",
      "mr": "तो म्हणाला: “अब्बा, बापा— तुला सर्व काही शक्य आहे,",
      "fr": "Il dit : « Abba, Père, tout est possible pour Toi,",
      "es": "Dijo: «Abba, Padre, todo es posible para ti,",
      "zh": "他说:“阿爸，父啊，在你凡事都能，",
      "kn": "ಅವನು, “ಅಪ್ಪಾ, ತಂದೆಯೇ—ನಿನಗೆ ಎಲ್ಲವೂ ಸಾಧ್ಯ,"
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "But when everything is possible, we must always understand this: God's sense of justice does not make everything simple.",
      "hi": "लेकिन जब सब कुछ मुमकिन है, तो हमें हमेशा यह समझना चाहिए: परमेश्वर की न्याय की भावना सब कुछ आसान नहीं बनाती।",
      "ta": "ஆனால் எல்லாம் சாத்தியமாகும்போது, நாம் எப்போதும் இதைப் புரிந்துகொள்ள வேண்டும்: கடவுளின் நீதி உணர்வு எல்லாவற்றையும் எளிதாக்குவதில்லை.",
      "bn": "কিন্তু যখন সবকিছু সম্ভব, তখন আমাদের সর্বদা এটি বুঝতে হবে: ঈশ্বরের ন্যায়বিচারের বোধ সবকিছু সহজ করে না।",
      "te": "కానీ ప్రతిదీ సాధ్యమైనప్పుడు, మనం ఎల్లప్పుడూ దీన్ని అర్థం చేసుకోవాలి: దేవుని న్యాయ భావన ప్రతిదీ సులభతరం చేయదు.",
      "mr": "पण जेव्हा सर्वकाही शक्य असते, तेव्हा आपण हे नेहमीच समजून घेतले पाहिजे: देवाच्या न्यायाच्या भावनेमुळे सर्वकाही सोपे होत नाही.",
      "fr": "Mais quand tout est possible, nous devons toujours comprendre ceci : le sens de la justice de Dieu ne rend pas tout simple.",
      "es": "Pero cuando todo es posible, siempre debemos entender esto: el sentido de justicia de Dios no hace que todo sea simple.",
      "zh": "但是，当一切皆有可能时，我们必须始终明白:上帝的正义感并不会把一切都变得简单。",
      "kn": "ಆದರೆ ಎಲ್ಲವೂ ಸಾಧ್ಯವಾದಾಗ, ನಾವು ಯಾವಾಗಲೂ ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು: ದೇವರ ನ್ಯಾಯಪ್ರಜ್ಞೆಯು ಎಲ್ಲವನ್ನೂ ಸರಳಗೊಳಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "What I am saying— can you understand?",
      "hi": "मैं जो कह रहा हूँ—क्या तुम समझ सकते हो?",
      "ta": "நான் என்ன சொல்கிறேன் - உங்களால் புரிந்துகொள்ள முடிகிறதா?",
      "bn": "আমি যা বলছি - তুমি কি বুঝতে পারছো?",
      "te": "నేను చెప్పేది— మీరు అర్థం చేసుకోగలరా?",
      "mr": "मी काय म्हणतोय - तुम्हाला समजतंय का?",
      "fr": "Ce que je dis, vous comprenez ?",
      "es": "Lo que estoy diciendo, ¿puedes entenderlo?",
      "zh": "我说的话——你能听懂吗？",
      "kn": "ನಾನು ಹೇಳುತ್ತಿರುವುದು— ನಿಮಗೆ ಅರ್ಥವಾಗುತ್ತಿದೆಯೇ?"
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "That means: Yes, everything is possible for God—but not everything is simple. And what is the reason for that? When Christ came into this world as the atonement for the sins of humanity,",
      "hi": "इसका मतलब है: हाँ, परमेश्वर के लिए सब कुछ मुमकिन है—लेकिन सब कुछ आसान नहीं है। और इसका क्या कारण है? जब मसीह इंसानियत के पापों के प्रायश्चित के तौर पर इस दुनिया में आए,",
      "ta": "அதாவது: ஆம், கடவுளுக்கு எல்லாம் சாத்தியம் - ஆனால் எல்லாம் எளிமையானது அல்ல. அதற்கான காரணம் என்ன? மனிதகுலத்தின் பாவங்களுக்குப் பரிகாரமாக கிறிஸ்து இந்த உலகத்திற்கு வந்தபோது,",
      "bn": "এর অর্থ হল: হ্যাঁ, ঈশ্বরের পক্ষে সবকিছুই সম্ভব—কিন্তু সবকিছুই সহজ নয়। আর এর কারণ কী? যখন খ্রীষ্ট মানবজাতির পাপের প্রায়শ্চিত্ত হিসেবে এই পৃথিবীতে এসেছিলেন,",
      "te": "అంటే: అవును, దేవునికి ప్రతిదీ సాధ్యమే - కానీ ప్రతిదీ సులభం కాదు. మరియు దానికి కారణం ఏమిటి? మానవాళి పాపాలకు ప్రాయశ్చిత్తంగా క్రీస్తు ఈ లోకంలోకి వచ్చినప్పుడు,",
      "mr": "याचा अर्थ: हो, देवासाठी सर्वकाही शक्य आहे - पण सर्वकाही सोपे नाही. आणि त्याचे कारण काय आहे? जेव्हा ख्रिस्त मानवजातीच्या पापांचे प्रायश्चित्त म्हणून या जगात आला,",
      "fr": "Cela signifie : Oui, tout est possible à Dieu, mais tout n’est pas simple. Et pourquoi ? Lorsque le Christ est venu dans ce monde pour expier les péchés de l’humanité,",
      "es": "Eso significa: Sí, todo es posible para Dios, pero no todo es sencillo. ¿Y cuál es la razón? Cuando Cristo vino a este mundo como expiación por los pecados de la humanidad,",
      "zh": "这意味着:是的，对上帝来说一切皆有可能——但并非一切都很简单。这是为什么呢？当基督来到世上，为人类的罪孽赎罪时，",
      "kn": "ಅಂದರೆ: ಹೌದು, ದೇವರಿಗೆ ಎಲ್ಲವೂ ಸಾಧ್ಯ - ಆದರೆ ಎಲ್ಲವೂ ಸರಳವಲ್ಲ. ಮತ್ತು ಅದಕ್ಕೆ ಕಾರಣವೇನು? ಮಾನವಕುಲದ ಪಾಪಗಳಿಗೆ ಪ್ರಾಯಶ್ಚಿತ್ತವಾಗಿ ಕ್ರಿಸ್ತನು ಈ ಲೋಕಕ್ಕೆ ಬಂದಾಗ,"
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "what did He say? That the Son of Man has authority to forgive sins— and He said,",
      "hi": "उसने क्या कहा? कि मनुष्य के पुत्र को पाप क्षमा करने का अधिकार है— और उसने कहा,",
      "ta": "அவர் என்ன சொன்னார்? மனுஷகுமாரனுக்கு பாவங்களை மன்னிக்க அதிகாரம் உண்டு என்று—மேலும் அவர் கூறினார்,",
      "bn": "তিনি কী বলেছিলেন? মানবপুত্রের পাপ ক্ষমা করার ক্ষমতা আছে—এবং তিনি বলেছিলেন,",
      "te": "ఆయన ఏమి చెప్పాడు? మనుష్యకుమారునికి పాపములు క్షమించుటకు అధికారము కలదని—మరియు ఆయన ఇట్లనెను,",
      "mr": "त्याने काय म्हटले? की मनुष्याच्या पुत्राला पापांची क्षमा करण्याचा अधिकार आहे— आणि तो म्हणाला,",
      "fr": "Qu’a-t-il dit ? Que le Fils de l’homme a le pouvoir de pardonner les péchés — et il a dit :",
      "es": "¿Qué dijo? Que el Hijo del Hombre tiene autoridad para perdonar pecados. Y dijo:",
      "zh": "祂说了什么？祂说人子有权柄赦免罪——祂又说，",
      "kn": "ಅವನು ಏನು ಹೇಳಿದನು? ಮನುಷ್ಯಕುಮಾರನಿಗೆ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸುವ ಅಧಿಕಾರವಿದೆ ಎಂದು—ಮತ್ತು ಅವನು ಹೇಳಿದನು,"
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "“Take up your bed and walk.” The forgiveness of sins was done simply—just that much. So although God can forgive the sins of humanity very simply,",
      "hi": "“अपना बिस्तर उठाओ और चलो।” पापों की माफ़ी बहुत आसानी से हो गई थी—बस इतनी सी बात। इसलिए भले ही भगवान इंसानियत के पापों को बहुत आसानी से माफ़ कर सकते हैं,",
      "ta": "\"உன் படுக்கையை எடுத்துக்கொண்டு நட.\" பாவ மன்னிப்பு எளிமையாக செய்யப்பட்டது - அவ்வளவுதான். எனவே கடவுள் மனிதகுலத்தின் பாவங்களை மிக எளிமையாக மன்னிக்க முடியும் என்றாலும்,",
      "bn": "\"তোমার বিছানা তুলে নাও এবং হেঁটে যাও।\" পাপের ক্ষমা করা হয়েছিল সহজভাবে - ঠিক ততটুকুই। তাই যদিও ঈশ্বর খুব সহজভাবে মানুষের পাপ ক্ষমা করতে পারেন,",
      "te": "\"నీ పరుపు ఎత్తుకుని నడువు.\" పాప క్షమాపణ సరళంగా జరిగింది - అంతే. కాబట్టి దేవుడు మానవాళి పాపాలను చాలా సరళంగా క్షమించగలిగినప్పటికీ,",
      "mr": "“तुमचा अंथरुण उचला आणि चालू लाग.” पापांची क्षमा अगदी सोप्या पद्धतीने झाली - अगदी तेवढीच. म्हणून जरी देव मानवजातीच्या पापांची क्षमा अगदी सोप्या पद्धतीने करू शकतो,",
      "fr": "« Prends ton lit et marche. » Le pardon des péchés s’accomplissait simplement, aussi simplement que cela. Ainsi, bien que Dieu puisse pardonner les péchés de l’humanité très simplement,",
      "es": "“Toma tu lecho y anda”. El perdón de los pecados se hizo de forma sencilla, precisamente eso. Así que, aunque Dios puede perdonar los pecados de la humanidad de forma muy sencilla,",
      "zh": "“拿起你的褥子走吧。”赦罪的方式很简单——仅此而已。所以，虽然上帝可以非常简单地赦免人类的罪，",
      "kn": "\"ನಿನ್ನ ಹಾಸಿಗೆಯನ್ನು ಎತ್ತಿಕೊಂಡು ನಡೆ.\" ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ಸರಳವಾಗಿ ಮಾಡಲಾಯಿತು - ಅಷ್ಟೇ. ಆದ್ದರಿಂದ ದೇವರು ಮಾನವಕುಲದ ಪಾಪಗಳನ್ನು ಬಹಳ ಸರಳವಾಗಿ ಕ್ಷಮಿಸಬಹುದಾದರೂ,"
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "God’s justice does not make everything simple,",
      "hi": "परमेश्वर का न्याय सब कुछ सरल नहीं बनाता,",
      "ta": "கடவுளின் நீதி எல்லாவற்றையும் எளிதாக்குவதில்லை,",
      "bn": "ঈশ্বরের ন্যায়বিচার সবকিছু সহজ করে না,",
      "te": "దేవుని న్యాయం ప్రతిదానినీ సులభతరం చేయదు,",
      "mr": "देवाचा न्याय सर्वकाही सोपे करत नाही,",
      "fr": "La justice de Dieu ne simplifie pas tout,",
      "es": "La justicia de Dios no lo hace todo sencillo,",
      "zh": "神的公义并不能使一切都变得简单，",
      "kn": "ದೇವರ ನ್ಯಾಯವು ಎಲ್ಲವನ್ನೂ ಸರಳಗೊಳಿಸುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "even though everything is possible for Him. The reason God does not make it simple is—truly speaking—that is His divine justice.",
      "hi": "भले ही उसके लिए सब कुछ मुमकिन है। परमेश्वर इसे आसान नहीं बनाता है, इसका कारण है—सच में कहें तो—यह उसका ईश्वरीय न्याय है।",
      "ta": "எல்லாம் அவருக்கு சாத்தியம் என்றாலும். கடவுள் அதை எளிமையாக்காததற்குக் காரணம் - உண்மையில் சொன்னால் - அது அவருடைய தெய்வீக நீதி.",
      "bn": "যদিও তাঁর পক্ষে সবকিছুই সম্ভব। ঈশ্বর যে কারণে এটিকে সহজ করেন না, তা হল—সত্যি বলতে—তাই তাঁর ঐশ্বরিক ন্যায়বিচার।",
      "te": "ఆయనకు అన్నీ సాధ్యమే అయినప్పటికీ. దేవుడు దానిని సులభతరం చేయకపోవడానికి కారణం - నిజంగా చెప్పాలంటే - అది ఆయన దైవిక న్యాయం.",
      "mr": "जरी त्याच्यासाठी सर्वकाही शक्य आहे. देव ते सोपे का करत नाही याचे कारण म्हणजे - खरे सांगायचे तर - तो त्याचा दैवी न्याय आहे.",
      "fr": "Bien que tout Lui soit possible, si Dieu ne simplifie pas les choses, c'est, à vrai dire, par justice divine.",
      "es": "aunque todo es posible para Él. La razón por la que Dios no lo hace sencillo es —en verdad— que es Su justicia divina.",
      "zh": "尽管对他来说凡事都能。上帝不把事情简单化的原因——说实话——在于他神圣的公义。",
      "kn": "ಅವನಿಗೆ ಎಲ್ಲವೂ ಸಾಧ್ಯವಾದರೂ ಸಹ. ದೇವರು ಅದನ್ನು ಸರಳಗೊಳಿಸದಿರಲು ಕಾರಣ - ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ - ಅದು ಅವನ ದೈವಿಕ ನ್ಯಾಯ."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "As the remedy for the sins committed by humans, Jesus—God Himself—became man, and in a human body took upon Himself the punishment for sin,",
      "hi": "इंसानों के किए पापों के लिए, यीशु—खुद परमेश्वर—इंसान बने, और इंसानी शरीर में पाप की सज़ा अपने ऊपर ले ली,",
      "ta": "மனிதர்கள் செய்த பாவங்களுக்குப் பரிகாரமாக, இயேசு - கடவுள் தாமே - மனிதரானார், மனித உடலில் பாவத்திற்கான தண்டனையைத் தம்மீது ஏற்றுக்கொண்டார்,",
      "bn": "মানুষের পাপের প্রতিকার হিসেবে, যীশু—স্বয়ং ঈশ্বর—মানুষ হয়েছিলেন, এবং মানবদেহে পাপের শাস্তি নিজের উপর নিয়েছিলেন,",
      "te": "మానవులు చేసిన పాపాలకు పరిష్కారంగా, యేసు - దేవుడు స్వయంగా - మానవుడయ్యాడు మరియు మానవ శరీరంలో పాపానికి శిక్షను తనపై వేసుకున్నాడు,",
      "mr": "मानवांनी केलेल्या पापांसाठी उपाय म्हणून, येशू - देव स्वतः - मानव बनला आणि मानवी शरीरात पापाची शिक्षा स्वतःवर घेतली,",
      "fr": "En guise de remède aux péchés commis par les humains, Jésus – Dieu lui-même – est devenu homme et, dans un corps humain, a pris sur lui le châtiment du péché.",
      "es": "Como remedio por los pecados cometidos por los humanos, Jesús—Dios mismo—se hizo hombre, y en un cuerpo humano tomó sobre Sí el castigo por el pecado,",
      "zh": "为了救赎人类所犯的罪，耶稣——神自己——成为人，并以人的身体承担了罪的惩罚。",
      "kn": "ಮಾನವರು ಮಾಡಿದ ಪಾಪಗಳಿಗೆ ಪರಿಹಾರವಾಗಿ, ಯೇಸು - ಸ್ವತಃ ದೇವರು - ಮನುಷ್ಯನಾದನು, ಮತ್ತು ಮಾನವ ದೇಹದಲ್ಲಿ ಪಾಪದ ಶಿಕ್ಷೆಯನ್ನು ತನ್ನ ಮೇಲೆ ತೆಗೆದುಕೊಂಡನು,"
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "rectifying it through that redemption. Isn’t that extremely complex? Yet, if God had simply said, “Let the sins of humanity be forgiven,” that would have been enough,",
      "hi": "उस छुटकारे के ज़रिए इसे ठीक करना। क्या यह बहुत मुश्किल नहीं है? फिर भी, अगर भगवान ने बस इतना कहा होता, “इंसानियत के पाप माफ़ किए जाएं,” तो यह काफ़ी होता,",
      "ta": "அந்த மீட்பின் மூலம் அதை சரிசெய்தல். அது மிகவும் சிக்கலானதல்லவா? ஆனாலும், கடவுள் வெறுமனே \"மனிதகுலத்தின் பாவங்கள் மன்னிக்கப்படட்டும்\" என்று கூறியிருந்தால் அது போதுமானதாக இருந்திருக்கும்,",
      "bn": "সেই মুক্তির মাধ্যমে এটি সংশোধন করা। এটা কি অত্যন্ত জটিল নয়? তবুও, যদি ঈশ্বর কেবল বলতেন, \"মানবজাতির পাপ ক্ষমা করা হোক,\" তাহলে তা যথেষ্ট হত,",
      "te": "ఆ విమోచన ద్వారా దానిని సరిదిద్దడం. అది చాలా సంక్లిష్టమైనది కాదా? అయినప్పటికీ, దేవుడు \"మానవుల పాపాలు క్షమించబడాలి\" అని చెప్పి ఉంటే అది సరిపోయేది,",
      "mr": "त्या मुक्तीद्वारे ते दुरुस्त करणे. ते अत्यंत गुंतागुंतीचे नाही का? तरीही, जर देवाने फक्त \"मानवजातीच्या पापांची क्षमा होवो\" असे म्हटले असते तर ते पुरेसे झाले असते,",
      "fr": "la rectifier par cette rédemption. N'est-ce pas extrêmement complexe ? Pourtant, si Dieu avait simplement dit : « Que les péchés de l'humanité soient pardonnés », cela aurait suffi.",
      "es": "rectificándolo mediante esa redención. ¿No es eso extremadamente complejo? Sin embargo, si Dios simplemente hubiera dicho: «Que los pecados de la humanidad sean perdonados», eso habría sido suficiente.",
      "zh": "通过救赎来纠正这一切。这难道不是极其复杂吗？然而，如果上帝只是简单地说:“赦免人类的罪”，那就足够了。",
      "kn": "ಆ ವಿಮೋಚನೆಯ ಮೂಲಕ ಅದನ್ನು ಸರಿಪಡಿಸುವುದು. ಅದು ಅತ್ಯಂತ ಸಂಕೀರ್ಣವಲ್ಲವೇ? ಆದರೂ, ದೇವರು \"ಮಾನವಕುಲದ ಪಾಪಗಳು ಕ್ಷಮಿಸಲ್ಪಡಲಿ\" ಎಂದು ಹೇಳಿದ್ದರೆ ಸಾಕಾಗುತ್ತಿತ್ತು,"
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "right? But it is not simple. Everything is possible—but not everything is simple. Why am I saying this now? Because, if God wanted,",
      "hi": "सही? लेकिन यह आसान नहीं है। सब कुछ मुमकिन है—लेकिन सब कुछ आसान नहीं है। मैं यह अभी क्यों कह रहा हूँ? क्योंकि, अगर भगवान चाहते,",
      "ta": "சரியா? ஆனால் அது எளிதல்ல. எல்லாம் சாத்தியம் - ஆனால் எல்லாம் எளிதல்ல. நான் இப்போது இதை ஏன் சொல்கிறேன்? ஏனென்றால், கடவுள் விரும்பினால்,",
      "bn": "তাই না? কিন্তু এটা সহজ নয়। সবকিছুই সম্ভব—কিন্তু সবকিছুই সহজ নয়। আমি এখন কেন এটা বলছি? কারণ, যদি ঈশ্বর চাইতেন,",
      "te": "కాదా? కానీ అది సులభం కాదు. ప్రతిదీ సాధ్యమే - కానీ ప్రతిదీ సులభం కాదు. నేను ఇప్పుడు ఎందుకు ఇలా చెబుతున్నాను? ఎందుకంటే, దేవుడు కోరుకుంటే,",
      "mr": "बरोबर? पण ते सोपे नाहीये. सगळं शक्य आहे - पण सगळं सोपं नाहीये. मी आता हे का म्हणत आहे? कारण, जर देवाची इच्छा असती,",
      "fr": "n'est-ce pas ? Mais ce n'est pas simple. Tout est possible, mais tout n'est pas simple. Pourquoi je dis cela maintenant ? Parce que, si Dieu le voulait,",
      "es": "¿Verdad? Pero no es sencillo. Todo es posible, pero no todo es sencillo. ¿Por qué digo esto ahora? Porque, si Dios hubiera querido,",
      "zh": "对吧？但事情并非如此简单。一切皆有可能——但并非一切都简单。我为什么现在要说这些？因为，如果上帝愿意，",
      "kn": "ಸರಿಯೇ? ಆದರೆ ಅದು ಸರಳವಲ್ಲ. ಎಲ್ಲವೂ ಸಾಧ್ಯ - ಆದರೆ ಎಲ್ಲವೂ ಸರಳವಲ್ಲ. ನಾನು ಈಗ ಇದನ್ನು ಏಕೆ ಹೇಳುತ್ತಿದ್ದೇನೆ? ಏಕೆಂದರೆ, ದೇವರು ಬಯಸಿದರೆ,"
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "He could have made it simple—but He did not.",
      "hi": "वह इसे सरल बना सकता था, परन्तु उसने ऐसा नहीं किया।",
      "ta": "அவர் அதை எளிமையாக்கியிருக்கலாம் - ஆனால் அவர் அவ்வாறு செய்யவில்லை.",
      "bn": "তিনি এটা সহজ করে দিতে পারতেন—কিন্তু তিনি তা করেননি।",
      "te": "ఆయన దానిని సులభతరం చేయగలిగేవాడు - కానీ ఆయన చేయలేదు.",
      "mr": "तो ते सोपे करू शकला असता—पण त्याने तसे केले नाही.",
      "fr": "Il aurait pu simplifier les choses, mais il ne l’a pas fait.",
      "es": "Podría haberlo hecho sencillo, pero no lo hizo.",
      "zh": "他本可以把事情简单化——但他没有。",
      "kn": "ಅವನು ಅದನ್ನು ಸರಳಗೊಳಿಸಬಹುದಿತ್ತು - ಆದರೆ ಅವನು ಹಾಗೆ ಮಾಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "That is the justice of God.",
      "hi": "यही ईश्वर का इंसाफ़ है।",
      "ta": "அதுதான் கடவுளின் நீதி.",
      "bn": "এটাই ঈশ্বরের ন্যায়বিচার।",
      "te": "అది దేవుని న్యాయం.",
      "mr": "हा देवाचा न्याय आहे.",
      "fr": "Telle est la justice de Dieu.",
      "es": "Esa es la justicia de Dios.",
      "zh": "这就是神的公义。",
      "kn": "ಅದು ದೇವರ ನ್ಯಾಯ."
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "In the same way, that is what God expects from us always.",
      "hi": "इसी तरह, परमेश्वर भी हमसे हमेशा यही उम्मीद करता है।",
      "ta": "அதேபோல், கடவுள் எப்போதும் நம்மிடமிருந்து எதிர்பார்ப்பது அதைத்தான்.",
      "bn": "একইভাবে, ঈশ্বর আমাদের কাছ থেকে সর্বদা এটাই আশা করেন।",
      "te": "అదే విధంగా, దేవుడు ఎల్లప్పుడూ మన నుండి ఆశించేది అదే.",
      "mr": "त्याचप्रमाणे, देव आपल्याकडून नेहमीच अशीच अपेक्षा करतो.",
      "fr": "De la même manière, c’est ce que Dieu attend toujours de nous.",
      "es": "De la misma manera, eso es lo que Dios espera de nosotros siempre.",
      "zh": "同样，这也是上帝一直以来对我们的期望。",
      "kn": "ಅದೇ ರೀತಿ, ದೇವರು ಯಾವಾಗಲೂ ನಮ್ಮಿಂದ ನಿರೀಕ್ಷಿಸುವುದು ಅದನ್ನೇ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "In the past days, there was a sister whose spine was bent like this.",
      "hi": "पुराने दिनों में एक बहन थी जिसकी रीढ़ की हड्डी इसी तरह झुकी हुई थी।",
      "ta": "கடந்த நாட்களில், இது போன்ற முதுகெலும்பு வளைந்த ஒரு சகோதரி இருந்தார்.",
      "bn": "আগের দিনগুলোতে, একজন বোন ছিলেন যার মেরুদণ্ড এভাবে বাঁকা ছিল।",
      "te": "గత దినములలో, వెన్నెముక ఇలా వంగి ఉన్న ఒక సహోదరి ఉండేది.",
      "mr": "गेल्या काळात, एक बहीण होती जिचा पाठीचा कणा असा वाकलेला होता.",
      "fr": "Dans les jours passés, il y avait une sœur dont la colonne vertébrale était courbée comme ceci.",
      "es": "En los últimos días, había una hermana cuya columna estaba encorvada así.",
      "zh": "过去，有一个姐妹的脊椎弯曲成这样。",
      "kn": "ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ, ಈ ರೀತಿ ಬೆನ್ನುಮೂಳೆಯು ಬಾಗಿದ ಒಬ್ಬ ಸಹೋದರಿ ಇದ್ದಳು."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "Twice, during medical evaluation, she was rejected.",
      "hi": "दो बार, मेडिकल जांच के दौरान उसे रिजेक्ट कर दिया गया।",
      "ta": "இரண்டு முறை, மருத்துவ மதிப்பீட்டின் போது, அவள் நிராகரிக்கப்பட்டாள்.",
      "bn": "দুবার, চিকিৎসা মূল্যায়নের সময়, তাকে প্রত্যাখ্যান করা হয়েছিল।",
      "te": "రెండుసార్లు, వైద్య మూల్యాంకనం సమయంలో, ఆమె తిరస్కరించబడింది.",
      "mr": "वैद्यकीय मूल्यांकनादरम्यान दोनदा तिला नाकारण्यात आले.",
      "fr": "À deux reprises, lors de l'évaluation médicale, elle a été rejetée.",
      "es": "En dos ocasiones, durante la evaluación médica, fue rechazada.",
      "zh": "在体检过程中，她两次被拒绝。",
      "kn": "ಎರಡು ಬಾರಿ, ವೈದ್ಯಕೀಯ ಮೌಲ್ಯಮಾಪನದ ಸಮಯದಲ್ಲಿ, ಅವಳನ್ನು ತಿರಸ್ಕರಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "The third time she went for the medical test, she said to Jesus: “Jesus, I know my spine is bent, and You also know it.",
      "hi": "तीसरी बार जब वह मेडिकल टेस्ट के लिए गई तो उसने यीशु से कहा: \"यीशु, मैं जानती हूँ कि मेरी रीढ़ की हड्डी झुकी हुई है और आप भी यह जानते हैं।",
      "ta": "மூன்றாவது முறையாக மருத்துவ பரிசோதனைக்குச் சென்றபோது, அவள் இயேசுவிடம், “இயேசுவே, என் முதுகெலும்பு வளைந்திருப்பதை நான் அறிவேன், அதை நீங்களும் அறிவீர்கள்.",
      "bn": "তৃতীয়বার যখন সে মেডিকেল পরীক্ষার জন্য গেল, তখন সে যীশুকে বলল: “যীশু, আমি জানি আমার মেরুদণ্ড বাঁকা, আর তুমিও জানো।",
      "te": "మూడవసారి ఆమె వైద్య పరీక్షకు వెళ్ళినప్పుడు, ఆమె యేసుతో ఇలా అంది: “యేసు, నా వెన్నెముక వంగి ఉందని నాకు తెలుసు, అది నీకు కూడా తెలుసు.",
      "mr": "तिसऱ्यांदा जेव्हा ती वैद्यकीय चाचणीसाठी गेली तेव्हा ती येशूला म्हणाली: “येशू, मला माहित आहे की माझा पाठीचा कणा वाकलेला आहे, आणि तुम्हालाही ते माहित आहे.",
      "fr": "La troisième fois qu’elle alla passer l’examen médical, elle dit à Jésus : « Jésus, je sais que ma colonne vertébrale est courbée, et tu le sais aussi.",
      "es": "La tercera vez que fue a hacerse el examen médico, le dijo a Jesús: “Jesús, sé que tengo la columna encorvada, y tú también lo sabes.",
      "zh": "她第三次去做体检时，对耶稣说:“耶稣，我知道我的脊柱弯曲了，你也知道。",
      "kn": "ಮೂರನೇ ಬಾರಿ ವೈದ್ಯಕೀಯ ಪರೀಕ್ಷೆಗೆ ಹೋದಾಗ, ಅವಳು ಯೇಸುವಿಗೆ ಹೇಳಿದಳು: “ಯೇಸು, ನನ್ನ ಬೆನ್ನುಮೂಳೆ ಬಾಗಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಮತ್ತು ಅದು ನಿಮಗೂ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "So, maybe again this time I will be rejected. But I have one thing to tell You: even if I get rejected, it’s okay. In my life,",
      "hi": "तो, शायद इस बार भी मुझे रिजेक्ट कर दिया जाएगा। लेकिन मुझे आपसे एक बात कहनी है: अगर मुझे रिजेक्ट भी कर दिया जाता है, तो भी ठीक है। मेरी ज़िंदगी में,",
      "ta": "எனவே, இந்த முறையும் நான் நிராகரிக்கப்படலாம். ஆனால் நான் உங்களிடம் ஒன்று சொல்ல வேண்டும்: நான் நிராகரிக்கப்பட்டாலும் பரவாயில்லை. என் வாழ்க்கையில்,",
      "bn": "তাই, হয়তো এবারও আমাকে প্রত্যাখ্যাত করা হবে। কিন্তু আমার তোমাকে একটা কথা বলার আছে: যদি আমাকে প্রত্যাখ্যাতও করা হয়, তবুও ঠিক আছে। আমার জীবনে,",
      "te": "కాబట్టి, ఈసారి కూడా నేను తిరస్కరించబడవచ్చు. కానీ నేను మీకు ఒక విషయం చెప్పాలి: నేను తిరస్కరించబడినా, అది పర్వాలేదు. నా జీవితంలో,",
      "mr": "तर, कदाचित यावेळी पुन्हा मला नाकारले जाईल. पण मला तुम्हाला एक गोष्ट सांगायची आहे: जरी मला नाकारले गेले तरी ते ठीक आहे. माझ्या आयुष्यात,",
      "fr": "Alors, peut-être que cette fois encore je serai rejeté. Mais j'ai une chose à te dire : même si je suis rejeté, ce n'est pas grave. Dans ma vie,",
      "es": "Así que, quizás esta vez me rechacen de nuevo. Pero tengo algo que decirte: aunque me rechacen, está bien. En mi vida,",
      "zh": "所以，也许这次我又会被拒绝。但我有一件事要告诉你:即使被拒绝，也没关系。在我的人生中，",
      "kn": "ಹಾಗಾಗಿ, ಈ ಬಾರಿಯೂ ನಾನು ತಿರಸ್ಕರಿಸಲ್ಪಡಬಹುದು. ಆದರೆ ನಾನು ನಿಮಗೆ ಒಂದು ವಿಷಯ ಹೇಳಬೇಕು: ನಾನು ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟರೂ ಪರವಾಗಿಲ್ಲ. ನನ್ನ ಜೀವನದಲ್ಲಿ,"
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "I have no other options ahead of me. But even if I am rejected, it’s alright—my love for You will not have even a single stain.” Then what happened?",
      "hi": "मेरे पास कोई और ऑप्शन नहीं है। लेकिन अगर मुझे रिजेक्ट भी कर दिया जाता है, तो भी ठीक है—आपके लिए मेरे प्यार पर एक भी दाग नहीं लगेगा।” फिर क्या हुआ?",
      "ta": "என் முன் வேறு வழிகள் இல்லை. ஆனால் நான் நிராகரிக்கப்பட்டாலும் பரவாயில்லை - உன் மீதான என் அன்பு ஒரு கறை கூட இருக்காது.\" பிறகு என்ன நடந்தது?",
      "bn": "আমার সামনে আর কোন বিকল্প নেই। কিন্তু যদি আমাকে প্রত্যাখ্যান করা হয়, তবুও ঠিক আছে—তোমার প্রতি আমার ভালোবাসায় একটা দাগও থাকবে না।” তারপর কী হল?",
      "te": "నా ముందు వేరే ఎంపికలు లేవు. కానీ నేను తిరస్కరించబడినా పర్వాలేదు - నీ పట్ల నా ప్రేమ ఒక్క మరక కూడా ఉండదు.” అప్పుడు ఏమి జరిగింది?",
      "mr": "माझ्यासमोर दुसरा कोणताही पर्याय नाही. पण जरी मला नाकारले गेले तरी काही हरकत नाही - माझ्या तुझ्यावरील प्रेमावर एकही डाग राहणार नाही.\" मग काय झाले?",
      "fr": "Je n'ai pas d'autres options. Mais même si je suis rejeté, ce n'est pas grave : mon amour pour Toi restera sans tache. Que s'est-il passé ensuite ?",
      "es": "No tengo otra opción. Pero aunque me rechacen, no pasa nada; mi amor por ti no tendrá ni una sola mancha. ¿Y entonces qué pasó?",
      "zh": "我别无选择。但即使我被拒绝，也没关系——我对你的爱不会有丝毫污点。” 然后发生了什么？",
      "kn": "ನನ್ನ ಮುಂದೆ ಬೇರೆ ಆಯ್ಕೆಗಳಿಲ್ಲ. ಆದರೆ ನಾನು ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟರೂ ಪರವಾಗಿಲ್ಲ - ನಿನ್ನ ಮೇಲಿನ ನನ್ನ ಪ್ರೀತಿಗೆ ಒಂದೇ ಒಂದು ಕಲೆಯೂ ಇರುವುದಿಲ್ಲ.” ಹಾಗಾದರೆ ಏನಾಯಿತು?"
    }
  },
  {
    "start": "9:06",
    "text": {
      "en": "That one thing—the bent spine—became straight in that one test. So yes, it is simple for God. But what was the difference?",
      "hi": "वह एक चीज़—झुकी हुई रीढ़—उस एक टेस्ट में सीधी हो गई। तो हाँ, यह भगवान के लिए आसान है। लेकिन फ़र्क क्या था?",
      "ta": "அந்த ஒரு விஷயம் - வளைந்த முதுகெலும்பு - அந்த ஒரு சோதனையில் நேராக மாறியது. ஆம், அது கடவுளுக்கு எளிது. ஆனால் என்ன வித்தியாசம்?",
      "bn": "সেই একটা জিনিস—বাঁকা মেরুদণ্ড—সেই একটা পরীক্ষায় সোজা হয়ে গেল। হ্যাঁ, ঈশ্বরের কাছে এটা সহজ। কিন্তু পার্থক্যটা কী ছিল?",
      "te": "ఆ ఒక్క విషయం - వంగిన వెన్నెముక - ఆ ఒక్క పరీక్షలో నిటారుగా మారింది. అవును, అది దేవునికి చాలా సులభం. కానీ తేడా ఏమిటి?",
      "mr": "त्या एका परीक्षेत ती एक गोष्ट - वाकलेला पाठीचा कणा - सरळ झाला. हो, देवासाठी ते सोपे आहे. पण फरक काय होता?",
      "fr": "Ce seul point – la colonne vertébrale courbée – s’est redressé lors de cette unique épreuve. Alors oui, c’est simple pour Dieu. Mais quelle était la différence ?",
      "es": "Esa cosa —la columna vertebral encorvada— se enderezó en esa única prueba. Así que sí, es sencillo para Dios. Pero ¿cuál fue la diferencia?",
      "zh": "那一件事——弯曲的脊柱——在那一次考验中就变直了。所以，对上帝来说，这的确很简单。但区别究竟在哪里呢？",
      "kn": "ಆ ಒಂದು ವಿಷಯ - ಬಾಗಿದ ಬೆನ್ನುಮೂಳೆ - ಆ ಒಂದು ಪರೀಕ್ಷೆಯಲ್ಲಿ ನೇರವಾಯಿತು. ಹೌದು, ಅದು ದೇವರಿಗೆ ಸರಳವಾಗಿದೆ. ಆದರೆ ವ್ಯತ್ಯಾಸವೇನು?"
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "The difference was the sincerity within that prayer—something many ordinary people do not have.",
      "hi": "फ़र्क उस प्रार्थना में ईमानदारी का था—जो कई आम लोगों में नहीं होती।",
      "ta": "வித்தியாசம் அந்த ஜெபத்திற்குள் இருந்த நேர்மை - பல சாதாரண மக்களிடம் இல்லாத ஒன்று.",
      "bn": "পার্থক্য ছিল সেই প্রার্থনার মধ্যে আন্তরিকতা—যা অনেক সাধারণ মানুষের মধ্যে থাকে না।",
      "te": "తేడా ఏమిటంటే ఆ ప్రార్థనలోని నిజాయితీ - చాలా మంది సాధారణ ప్రజలకు లేనిది.",
      "mr": "फरक होता तो त्या प्रार्थनेतील प्रामाणिकपणाचा—अशी गोष्ट जी अनेक सामान्य लोकांकडे नसते.",
      "fr": "La différence résidait dans la sincérité de cette prière, chose que beaucoup de gens ordinaires n’ont pas.",
      "es": "La diferencia fue la sinceridad en esa oración, algo que muchas personas comunes no tienen.",
      "zh": "不同之处在于那次祈祷中的真诚——这是许多普通人所没有的。",
      "kn": "ವ್ಯತ್ಯಾಸವೆಂದರೆ ಆ ಪ್ರಾರ್ಥನೆಯೊಳಗಿನ ಪ್ರಾಮಾಣಿಕತೆ - ಅನೇಕ ಸಾಮಾನ್ಯ ಜನರಿಗೆ ಇಲ್ಲದಿರುವುದು."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "For many people, when they pray and do not receive what they asked for, their relationship with God weakens. Their prayer decreases, their Scripture reading decreases,",
      "hi": "बहुत से लोग जब प्रार्थना करते हैं और उन्हें वह नहीं मिलता जो उन्होंने मांगा था, तो परमेश्वर के साथ उनका रिश्ता कमज़ोर हो जाता है। उनकी प्रार्थना कम हो जाती है, उनका पवित्र शास्त्र पढ़ना कम हो जाता है,",
      "ta": "பலருக்கு, அவர்கள் ஜெபித்தும் கேட்டது கிடைக்காதபோது, கடவுளுடனான அவர்களின் உறவு பலவீனமடைகிறது. அவர்களின் ஜெபம் குறைகிறது, அவர்களின் வேத வாசிப்பு குறைகிறது,",
      "bn": "অনেক মানুষের ক্ষেত্রে, যখন তারা প্রার্থনা করে এবং যা চেয়েছিল তা পায় না, তখন ঈশ্বরের সাথে তাদের সম্পর্ক দুর্বল হয়ে পড়ে। তাদের প্রার্থনা কমে যায়, তাদের ধর্মগ্রন্থ পাঠ কমে যায়,",
      "te": "చాలా మందికి, వారు ప్రార్థించినప్పుడు మరియు వారు అడిగినది పొందనప్పుడు, దేవునితో వారి సంబంధం బలహీనపడుతుంది. వారి ప్రార్థన తగ్గుతుంది, వారి లేఖన పఠనం తగ్గుతుంది,",
      "mr": "अनेक लोक जेव्हा प्रार्थना करतात आणि त्यांनी मागितलेल्या गोष्टी त्यांना मिळत नाहीत तेव्हा त्यांचे देवाशी असलेले नाते कमकुवत होते. त्यांची प्रार्थना कमी होते, त्यांचे शास्त्र वाचन कमी होते,",
      "fr": "Pour beaucoup, lorsque leurs prières ne sont pas exaucées, leur relation avec Dieu s'affaiblit. Leurs prières diminuent, leur lecture des Écritures diminue.",
      "es": "Para muchas personas, cuando oran y no reciben lo que piden, su relación con Dios se debilita. Su oración disminuye, su lectura de las Escrituras disminuye,",
      "zh": "对许多人来说，当他们祈祷却没有得到所求之物时，他们与神的关系就会疏远。他们的祈祷减少了，读经也减少了。",
      "kn": "ಅನೇಕ ಜನರಿಗೆ, ಅವರು ಪ್ರಾರ್ಥಿಸಿದಾಗ ಮತ್ತು ಅವರು ಕೇಳಿದ್ದು ಸಿಗದಿದ್ದಾಗ, ದೇವರೊಂದಿಗಿನ ಅವರ ಸಂಬಂಧವು ದುರ್ಬಲಗೊಳ್ಳುತ್ತದೆ. ಅವರ ಪ್ರಾರ್ಥನೆ ಕಡಿಮೆಯಾಗುತ್ತದೆ, ಅವರ ಶಾಸ್ತ್ರದ ಓದು ಕಡಿಮೆಯಾಗುತ್ತದೆ,"
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "and every spiritual aspect connected to God becomes less. But because this girl already had spiritual wisdom and insight, she realized: “Lord,",
      "hi": "और परमेश्वर से जुड़ा हर आध्यात्मिक पहलू कम हो जाता है। लेकिन क्योंकि इस लड़की के पास पहले से ही आध्यात्मिक ज्ञान और समझ थी, इसलिए उसने महसूस किया: “प्रभु,",
      "ta": "மேலும் கடவுளுடன் தொடர்புடைய ஒவ்வொரு ஆன்மீக அம்சமும் குறைந்துவிடுகிறது. ஆனால் இந்தப் பெண்ணுக்கு ஏற்கனவே ஆன்மீக ஞானமும் நுண்ணறிவும் இருந்ததால், அவள் உணர்ந்தாள்: “ஆண்டவரே,",
      "bn": "এবং ঈশ্বরের সাথে সংযুক্ত প্রতিটি আধ্যাত্মিক দিক কম হয়ে যায়। কিন্তু যেহেতু এই মেয়েটির ইতিমধ্যেই আধ্যাত্মিক জ্ঞান এবং অন্তর্দৃষ্টি ছিল, তাই সে বুঝতে পেরেছিল: “প্রভু,",
      "te": "మరియు దేవునికి సంబంధించిన ప్రతి ఆధ్యాత్మిక అంశం తగ్గుతుంది. కానీ ఈ అమ్మాయికి ఇప్పటికే ఆధ్యాత్మిక జ్ఞానం మరియు అంతర్దృష్టి ఉన్నందున, ఆమె గ్రహించింది: “ప్రభూ,",
      "mr": "आणि देवाशी जोडलेला प्रत्येक आध्यात्मिक पैलू कमी होतो. पण या मुलीकडे आधीच आध्यात्मिक ज्ञान आणि अंतर्दृष्टी असल्याने, तिला जाणवले: “प्रभु,",
      "fr": "et tout aspect spirituel lié à Dieu diminue. Mais comme cette jeune fille possédait déjà sagesse et perspicacité spirituelles, elle réalisa : « Seigneur,",
      "es": "y todo aspecto espiritual conectado con Dios se reduce. Pero como esta niña ya tenía sabiduría y comprensión espiritual, comprendió: «Señor,",
      "zh": "所有与神相关的属灵方面都减少了。但因为这个女孩已经拥有属灵的智慧和洞察力，她意识到:“主啊，",
      "kn": "ಮತ್ತು ದೇವರಿಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರತಿಯೊಂದು ಆಧ್ಯಾತ್ಮಿಕ ಅಂಶವು ಕಡಿಮೆಯಾಗುತ್ತದೆ. ಆದರೆ ಈ ಹುಡುಗಿ ಈಗಾಗಲೇ ಆಧ್ಯಾತ್ಮಿಕ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಒಳನೋಟವನ್ನು ಹೊಂದಿದ್ದರಿಂದ, ಅವಳು ಅರಿತುಕೊಂಡಳು: “ಕರ್ತನೇ,"
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "even if there is a flaw in me, it will remain only my flaw. I will not blame You. And there will never be a decrease in my love for You.\"",
      "hi": "अगर मुझमें कोई कमी भी हो, तो वह सिर्फ़ मेरी कमी ही रहेगी। मैं तुम्हें दोष नहीं दूँगा। और तुम्हारे लिए मेरे प्यार में कभी कमी नहीं आएगी।",
      "ta": "என்னில் ஒரு குறை இருந்தாலும், அது என் குறையாகவே இருக்கும். நான் உன்னைக் குறை கூறமாட்டேன். உன் மீதான என் அன்பில் ஒருபோதும் குறையாது.",
      "bn": "আমার মধ্যে যদি কোন ত্রুটি থাকে, তবুও তা কেবল আমার ত্রুটিই থেকে যাবে। আমি তোমাকে দোষ দেব না। এবং তোমার প্রতি আমার ভালোবাসায় কখনোই কোন হ্রাস হবে না।\"",
      "te": "నాలో లోపం ఉన్నప్పటికీ, అది నా లోపంగానే మిగిలిపోతుంది. నేను నిన్ను నిందించను. మరియు నీ పట్ల నాకున్న ప్రేమలో ఎప్పటికీ తగ్గుదల ఉండదు.",
      "mr": "जरी माझ्यात काही दोष असला तरी तो फक्त माझाच दोष राहील. मी तुला दोष देणार नाही. आणि तुझ्यावरील माझ्या प्रेमात कधीही घट होणार नाही.\"",
      "fr": "Même s'il y a un défaut en moi, il restera uniquement mon défaut. Je ne Te blâmerai pas. Et mon amour pour Toi ne diminuera jamais.",
      "es": "Aunque haya un defecto en mí, seguirá siendo solo mi defecto. No te culparé. Y mi amor por ti nunca disminuirá.",
      "zh": "即使我身上有缺点，那也只是我的缺点。我不会责怪你。我对你的爱也永远不会减少。",
      "kn": "ನನ್ನಲ್ಲಿ ಒಂದು ದೋಷವಿದ್ದರೂ, ಅದು ನನ್ನ ದೋಷವಾಗಿಯೇ ಉಳಿಯುತ್ತದೆ. ನಾನು ನಿನ್ನನ್ನು ದೂಷಿಸುವುದಿಲ್ಲ. ಮತ್ತು ನಿನ್ನ ಮೇಲಿನ ನನ್ನ ಪ್ರೀತಿಯಲ್ಲಿ ಎಂದಿಗೂ ಇಳಿಕೆಯಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "A covenant. When people truly grow—spiritually mature people— they strengthen themselves by covenant.",
      "hi": "एक करार। जब लोग सच में बड़े होते हैं—आध्यात्मिक रूप से समझदार लोग—तो वे करार के ज़रिए खुद को मज़बूत करते हैं।",
      "ta": "ஒரு உடன்படிக்கை. மக்கள் உண்மையிலேயே வளரும்போது - ஆன்மீக ரீதியாக முதிர்ச்சியடைந்த மக்கள் - அவர்கள் உடன்படிக்கையால் தங்களை பலப்படுத்துகிறார்கள்.",
      "bn": "একটি চুক্তি। যখন মানুষ সত্যিকার অর্থে বৃদ্ধি পায়—আধ্যাত্মিকভাবে পরিপক্ক মানুষ—তখন তারা চুক্তির মাধ্যমে নিজেদের শক্তিশালী করে।",
      "te": "ఒక నిబంధన. ప్రజలు నిజంగా ఎదిగినప్పుడు - ఆధ్యాత్మికంగా పరిణతి చెందిన వ్యక్తులు - వారు నిబంధన ద్వారా తమను తాము బలపరుచుకుంటారు.",
      "mr": "एक करार. जेव्हा लोक खरोखर वाढतात - आध्यात्मिकदृष्ट्या प्रौढ लोक - तेव्हा ते कराराद्वारे स्वतःला बळकट करतात.",
      "fr": "Une alliance. Lorsque les gens grandissent vraiment — des personnes spirituellement mûres — ils se fortifient par une alliance.",
      "es": "Un pacto. Cuando las personas verdaderamente crecen —alcanzan la madurez espiritual— se fortalecen mediante un pacto.",
      "zh": "盟约。当人们真正成长——灵性成熟——时，他们会通过盟约来增强自身的力量。",
      "kn": "ಒಂದು ಒಡಂಬಡಿಕೆ. ಜನರು ನಿಜವಾಗಿಯೂ ಬೆಳೆದಾಗ - ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಪ್ರಬುದ್ಧರಾದ ಜನರು - ಅವರು ಒಡಂಬಡಿಕೆಯಿಂದ ತಮ್ಮನ್ನು ತಾವು ಬಲಪಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "Now God is showing the world divine human beings through covenant.",
      "hi": "अब परमेश्वर वाचा के द्वारा दुनिया को दिव्य मनुष्य दिखा रहा है।",
      "ta": "இப்போது கடவுள் உடன்படிக்கை மூலம் உலகிற்கு தெய்வீக மனிதர்களைக் காட்டுகிறார்.",
      "bn": "এখন ঈশ্বর চুক্তির মাধ্যমে বিশ্বকে ঐশ্বরিক মানবজাতি দেখাচ্ছেন।",
      "te": "ఇప్పుడు దేవుడు ఒడంబడిక ద్వారా ప్రపంచానికి దైవిక మానవులను చూపిస్తున్నాడు.",
      "mr": "आता देव कराराद्वारे जगाला दैवी मानव दाखवत आहे.",
      "fr": "Maintenant, Dieu montre au monde des êtres humains divins à travers l'alliance.",
      "es": "Ahora Dios está mostrando al mundo seres humanos divinos a través del pacto.",
      "zh": "现在，上帝通过圣约向世人展示了神圣的人性。",
      "kn": "ಈಗ ದೇವರು ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಜಗತ್ತಿಗೆ ದೈವಿಕ ಮನುಷ್ಯರನ್ನು ತೋರಿಸುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "So remember—you are living in a very great period of spiritual advancement. In the presence of God, everything is possible—but God does not simplify everything.",
      "hi": "इसलिए याद रखें—आप आध्यात्मिक तरक्की के एक बहुत बड़े दौर में जी रहे हैं। भगवान की मौजूदगी में सब कुछ मुमकिन है—लेकिन भगवान हर चीज़ को आसान नहीं बनाते।",
      "ta": "எனவே நினைவில் கொள்ளுங்கள் - நீங்கள் ஆன்மீக முன்னேற்றத்தின் மிகப் பெரிய காலகட்டத்தில் வாழ்கிறீர்கள். கடவுளின் முன்னிலையில், எல்லாம் சாத்தியம் - ஆனால் கடவுள் எல்லாவற்றையும் எளிமைப்படுத்துவதில்லை.",
      "bn": "তাই মনে রাখবেন—আপনি আধ্যাত্মিক উন্নতির এক বিরাট সময়ে বাস করছেন। ঈশ্বরের উপস্থিতিতে, সবকিছুই সম্ভব—কিন্তু ঈশ্বর সবকিছু সহজ করেন না।",
      "te": "కాబట్టి గుర్తుంచుకోండి—మీరు చాలా గొప్ప ఆధ్యాత్మిక పురోగతి కాలంలో జీవిస్తున్నారు. దేవుని సన్నిధిలో, ప్రతిదీ సాధ్యమే—కానీ దేవుడు ప్రతిదీ సరళీకరించడు.",
      "mr": "म्हणून लक्षात ठेवा - तुम्ही आध्यात्मिक प्रगतीच्या खूप मोठ्या काळात जगत आहात. देवाच्या उपस्थितीत, सर्वकाही शक्य आहे - परंतु देव सर्वकाही सोपे करत नाही.",
      "fr": "Souvenez-vous donc : vous vivez une période de grand progrès spirituel. En présence de Dieu, tout est possible, mais Dieu ne simplifie pas tout.",
      "es": "Así que recuerda: vives en una época de gran progreso espiritual. En la presencia de Dios, todo es posible, pero Dios no lo simplifica todo.",
      "zh": "所以要记住——你们正生活在一个灵性飞速发展的时代。在神的同在里，凡事皆有可能——但神不会把一切都简单化。",
      "kn": "ಆದ್ದರಿಂದ ನೆನಪಿಡಿ - ನೀವು ಆಧ್ಯಾತ್ಮಿಕ ಪ್ರಗತಿಯ ಬಹಳ ದೊಡ್ಡ ಅವಧಿಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೀರಿ. ದೇವರ ಸಮ್ಮುಖದಲ್ಲಿ, ಎಲ್ಲವೂ ಸಾಧ್ಯ - ಆದರೆ ದೇವರು ಎಲ್ಲವನ್ನೂ ಸರಳಗೊಳಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "In the holy presence of God, in our life,",
      "hi": "परमेश्वर की पवित्र उपस्थिति में, हमारे जीवन में,",
      "ta": "கடவுளின் பரிசுத்த பிரசன்னத்தில், நம் வாழ்வில்,",
      "bn": "ঈশ্বরের পবিত্র উপস্থিতিতে, আমাদের জীবনে,",
      "te": "దేవుని పరిశుద్ధ సన్నిధిలో, మన జీవితంలో,",
      "mr": "देवाच्या पवित्र उपस्थितीत, आपल्या जीवनात,",
      "fr": "En la sainte présence de Dieu, dans notre vie,",
      "es": "En la santa presencia de Dios, en nuestra vida,",
      "zh": "在神圣的上帝面前，在我们的生活中，",
      "kn": "ದೇವರ ಪವಿತ್ರ ಸಾನಿಧ್ಯದಲ್ಲಿ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ,"
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "the maximum we can do is to offer it as the price of faith—and move from treating God as just someone who solves matters, into a relationship where we truly relate to Him as a person.",
      "hi": "हम ज़्यादा से ज़्यादा इतना कर सकते हैं कि इसे विश्वास की कीमत के तौर पर पेश करें—और परमेश्वर को सिर्फ़ मामलों को सुलझाने वाला मानने के बजाय, एक ऐसे रिश्ते में बदलें जहाँ हम सच में उससे एक इंसान के तौर पर जुड़ सकें।",
      "ta": "நாம் அதிகபட்சமாக செய்யக்கூடியது, அதை விசுவாசத்தின் விலையாக வழங்குவதாகும் - மேலும் கடவுளை விஷயங்களைத் தீர்க்கும் ஒருவராகக் கருதுவதிலிருந்து, ஒரு நபராக நாம் உண்மையிலேயே அவரைப் பற்றிக் கொள்ளும் ஒரு உறவுக்குள் நகர்கிறோம்.",
      "bn": "আমরা সর্বোচ্চ যা করতে পারি তা হল বিশ্বাসের মূল্য হিসেবে এটিকে উৎসর্গ করা—এবং ঈশ্বরকে কেবল বিষয়গুলি সমাধানকারী ব্যক্তি হিসেবে বিবেচনা না করে এমন একটি সম্পর্কের দিকে এগিয়ে যাওয়া যেখানে আমরা একজন ব্যক্তি হিসেবে তাঁর সাথে সত্যিকার অর্থে সম্পর্ক স্থাপন করতে পারি।",
      "te": "మనం చేయగలిగేది గరిష్టంగా దానిని విశ్వాసానికి ధరగా అందించడం - మరియు దేవుడిని కేవలం విషయాలను పరిష్కరించే వ్యక్తిగా పరిగణించడం నుండి, ఒక వ్యక్తిగా మనం నిజంగా ఆయనతో సంబంధం కలిగి ఉండే సంబంధంలోకి మారడం.",
      "mr": "आपण जास्तीत जास्त करू शकतो ते म्हणजे ते श्रद्धेच्या किंमती म्हणून अर्पण करणे - आणि देवाला फक्त प्रकरणे सोडवणारा म्हणून वागवण्यापासून, अशा नातेसंबंधात बदलणे जिथे आपण खरोखर त्याच्याशी एक व्यक्ती म्हणून संबंध जोडतो.",
      "fr": "le maximum que nous puissions faire est de l’offrir comme prix de la foi — et de passer d’une approche de Dieu comme simple solutionneur de problèmes à une relation où nous nous rapportons véritablement à Lui en tant que personne.",
      "es": "Lo máximo que podemos hacer es ofrecerlo como precio de la fe, y pasar de tratar a Dios simplemente como alguien que resuelve asuntos, a una relación donde realmente nos relacionamos con Él como persona.",
      "zh": "我们所能做的，就是把它作为信仰的代价——不再把上帝仅仅当作解决问题的人，而是与他建立一种真正像人一样的关系。",
      "kn": "ನಾವು ಮಾಡಬಹುದಾದ ಗರಿಷ್ಠ ಕೆಲಸವೆಂದರೆ ಅದನ್ನು ನಂಬಿಕೆಯ ಬೆಲೆಯಾಗಿ ನೀಡುವುದು - ಮತ್ತು ದೇವರನ್ನು ವಿಷಯಗಳನ್ನು ಪರಿಹರಿಸುವ ವ್ಯಕ್ತಿಯಾಗಿ ಪರಿಗಣಿಸುವುದರಿಂದ, ನಾವು ನಿಜವಾಗಿಯೂ ಆತನೊಂದಿಗೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಯಾಗಿ ಸಂಬಂಧ ಹೊಂದುವ ಸಂಬಂಧಕ್ಕೆ ಸಾಗುವುದು."
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "If we try for that, then in God’s holy presence we will be able to have an easy relationship—give and take,",
      "hi": "अगर हम इसके लिए कोशिश करें, तो परमेश्वर की पवित्र मौजूदगी में हम एक आसान रिश्ता बना पाएंगे—देना और लेना,",
      "ta": "நாம் அதற்காக முயற்சித்தால், கடவுளின் பரிசுத்த பிரசன்னத்தில் நாம் ஒரு எளிதான உறவைப் பெற முடியும் - கொடுக்கல் வாங்கல்,",
      "bn": "যদি আমরা এর জন্য চেষ্টা করি, তাহলে ঈশ্বরের পবিত্র উপস্থিতিতে আমরা একটি সহজ সম্পর্ক স্থাপন করতে সক্ষম হব - দান এবং গ্রহণ,",
      "te": "మనం దాని కోసం ప్రయత్నిస్తే, దేవుని పవిత్ర సన్నిధిలో మనం సులభమైన సంబంధాన్ని కలిగి ఉండగలుగుతాము - ఇచ్చిపుచ్చుకోవడం,",
      "mr": "जर आपण त्यासाठी प्रयत्न केले, तर देवाच्या पवित्र उपस्थितीत आपण एक सोपा नातेसंबंध निर्माण करू शकू - देणे आणि घेणे,",
      "fr": "Si nous nous efforçons d’atteindre cet objectif, alors, en la sainte présence de Dieu, nous pourrons avoir une relation facile – donner et recevoir,",
      "es": "Si lo intentamos, entonces en la santa presencia de Dios podremos tener una relación fácil: dar y recibir.",
      "zh": "如果我们努力做到这一点，那么在上帝圣洁的面前，我们就能与他建立一种轻松的关系——有付出也有收获。",
      "kn": "ನಾವು ಅದಕ್ಕಾಗಿ ಪ್ರಯತ್ನಿಸಿದರೆ, ದೇವರ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಾವು ಸುಲಭವಾದ ಸಂಬಂಧವನ್ನು ಹೊಂದಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ - ಕೊಡು-ಕೊಳ್ಳುವುದು,"
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "exchanges, and a smooth and simple relationship.",
      "hi": "बातचीत, और एक आसान और सरल रिश्ता।",
      "ta": "பரிமாற்றங்கள், மற்றும் ஒரு மென்மையான மற்றும் எளிமையான உறவு.",
      "bn": "বিনিময়, এবং একটি মসৃণ এবং সরল সম্পর্ক।",
      "te": "మార్పిడులు, మరియు సున్నితమైన మరియు సరళమైన సంబంధం.",
      "mr": "देवाणघेवाण, आणि एक गुळगुळीत आणि साधे नाते.",
      "fr": "échanges, et une relation simple et harmonieuse.",
      "es": "intercambios y una relación fluida y sencilla.",
      "zh": "交流，以及顺畅简单的关系。",
      "kn": "ವಿನಿಮಯಗಳು, ಮತ್ತು ಸುಗಮ ಮತ್ತು ಸರಳ ಸಂಬಂಧ."
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "So always remember—when more and more complications are required from our side, when more and more weighty responsibilities are expected from us,",
      "hi": "इसलिए हमेशा याद रखें—जब हमारी तरफ से ज़्यादा से ज़्यादा मुश्किलों की ज़रूरत हो, जब हमसे ज़्यादा से ज़्यादा भारी ज़िम्मेदारियों की उम्मीद की जाए,",
      "ta": "எனவே எப்போதும் நினைவில் கொள்ளுங்கள் - நம் தரப்பிலிருந்து மேலும் மேலும் சிக்கல்கள் தேவைப்படும்போது, நம்மிடமிருந்து மேலும் மேலும் கனமான பொறுப்புகள் எதிர்பார்க்கப்படும்போது,",
      "bn": "তাই সর্বদা মনে রাখবেন—যখন আমাদের পক্ষ থেকে আরও বেশি জটিলতার প্রয়োজন হয়, যখন আমাদের কাছ থেকে আরও বেশি ভারী দায়িত্ব আশা করা হয়,",
      "te": "కాబట్టి ఎల్లప్పుడూ గుర్తుంచుకోండి - మన వైపు నుండి మరిన్ని సంక్లిష్టతలు అవసరమైనప్పుడు, మన నుండి మరిన్ని బరువైన బాధ్యతలు ఆశించబడినప్పుడు,",
      "mr": "म्हणून नेहमी लक्षात ठेवा - जेव्हा आपल्याकडून अधिकाधिक गुंतागुंतीची अपेक्षा केली जाते, जेव्हा आपल्याकडून अधिकाधिक जबाबदाऱ्या अपेक्षित असतात,",
      "fr": "Alors souvenez-vous toujours : lorsque de plus en plus de complications sont requises de notre part, lorsque des responsabilités de plus en plus lourdes sont attendues de nous,",
      "es": "Así que recuerda siempre: cuando se requieran más y más complicaciones de nuestra parte, cuando se esperen de nosotros responsabilidades cada vez más pesadas,",
      "zh": "所以要记住——当我们被要求处理越来越多的复杂事务，当我们被期望承担越来越重的责任时，",
      "kn": "ಆದ್ದರಿಂದ ಯಾವಾಗಲೂ ನೆನಪಿಡಿ - ನಮ್ಮ ಕಡೆಯಿಂದ ಹೆಚ್ಚು ಹೆಚ್ಚು ತೊಡಕುಗಳು ಬೇಕಾದಾಗ, ನಮ್ಮಿಂದ ಹೆಚ್ಚು ಹೆಚ್ಚು ಭಾರವಾದ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನಿರೀಕ್ಷಿಸಿದಾಗ,"
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "we must give them with joy. Then when the time comes for God to assess us,",
      "hi": "हमें उन्हें खुशी से देना चाहिए। फिर जब परमेश्वर का हमें आंकने का समय आएगा,",
      "ta": "நாம் அவற்றை மகிழ்ச்சியுடன் கொடுக்க வேண்டும். பின்னர் கடவுள் நம்மை மதிப்பிடும் நேரம் வரும்போது,",
      "bn": "আমাদের অবশ্যই আনন্দের সাথে সেগুলো দিতে হবে। তারপর যখন ঈশ্বরের আমাদের মূল্যায়ন করার সময় আসবে,",
      "te": "మనం వాటిని ఆనందంగా ఇవ్వాలి. అప్పుడు దేవుడు మనల్ని అంచనా వేసే సమయం వచ్చినప్పుడు,",
      "mr": "आपण ते आनंदाने दिले पाहिजे. मग जेव्हा देवाने आपले मूल्यांकन करण्याची वेळ येईल,",
      "fr": "nous devons les donner avec joie. Puis, lorsque viendra le moment où Dieu nous jugera,",
      "es": "Debemos darlos con alegría. Entonces, cuando llegue el momento de que Dios nos evalúe,",
      "zh": "我们必须欢喜地给予。然后，当神审判我们的时候，",
      "kn": "ನಾವು ಅವುಗಳನ್ನು ಸಂತೋಷದಿಂದ ನೀಡಬೇಕು. ನಂತರ ದೇವರು ನಮ್ಮನ್ನು ನಿರ್ಣಯಿಸುವ ಸಮಯ ಬಂದಾಗ,"
    }
  },
  {
    "start": "11:36",
    "text": {
      "en": "He will be able to speak good things about us. And then there will never again be any problem with prayer.",
      "hi": "वह हमारे बारे में अच्छी बातें कह पाएगा। और फिर प्रार्थना में कभी कोई समस्या नहीं होगी।",
      "ta": "அவர் நம்மைப் பற்றி நல்ல விஷயங்களைப் பேச முடியும். பின்னர் ஜெபத்தில் மீண்டும் எந்தப் பிரச்சினையும் இருக்காது.",
      "bn": "সে আমাদের সম্পর্কে ভালো কথা বলতে পারবে। এবং তারপর আর কখনও প্রার্থনায় কোনও সমস্যা হবে না।",
      "te": "ఆయన మన గురించి మంచి విషయాలు మాట్లాడగలడు. ఆపై ప్రార్థనతో మళ్ళీ ఎటువంటి సమస్య ఉండదు.",
      "mr": "तो आपल्याबद्दल चांगल्या गोष्टी बोलू शकेल. आणि मग प्रार्थनेत पुन्हा कधीही कोणतीही समस्या येणार नाही.",
      "fr": "Il pourra dire du bien de nous. Et alors, il n'y aura plus jamais de problème pour prier.",
      "es": "Él podrá hablar bien de nosotros. Y entonces ya no habrá ningún problema con la oración.",
      "zh": "他将能够说我们的好话。这样，祷告就不会再有问题了。",
      "kn": "ಆತನು ನಮ್ಮ ಬಗ್ಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾತನಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಮತ್ತು ನಂತರ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಮತ್ತೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "Prayer will become simple.",
      "hi": "प्रार्थना सरल हो जायेगी।",
      "ta": "பிரார்த்தனை எளிமையாகிவிடும்.",
      "bn": "প্রার্থনা সহজ হয়ে যাবে।",
      "te": "ప్రార్థన సరళంగా మారుతుంది.",
      "mr": "प्रार्थना सोपी होईल.",
      "fr": "La prière deviendra simple.",
      "es": "La oración se volverá sencilla.",
      "zh": "祷告将变得简单。",
      "kn": "ಪ್ರಾರ್ಥನೆ ಸರಳವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "And likewise, spiritual life will become simple.",
      "hi": "और इसी तरह, आध्यात्मिक जीवन सरल हो जाएगा।",
      "ta": "அதேபோல், ஆன்மீக வாழ்க்கை எளிமையாகிவிடும்.",
      "bn": "এবং একইভাবে, আধ্যাত্মিক জীবন সহজ হয়ে উঠবে।",
      "te": "అలాగే, ఆధ్యాత్మిక జీవితం కూడా సరళంగా మారుతుంది.",
      "mr": "आणि त्याचप्रमाणे, आध्यात्मिक जीवन सोपे होईल.",
      "fr": "De même, la vie spirituelle deviendra simple.",
      "es": "Y de la misma manera, la vida espiritual se volverá sencilla.",
      "zh": "同样，精神生活也会变得简单。",
      "kn": "ಮತ್ತು ಅದೇ ರೀತಿ, ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವು ಸರಳವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "May the Lord bless us.",
      "hi": "प्रभु हमें आशीर्वाद दें।",
      "ta": "கர்த்தர் நம்மை ஆசீர்வதிப்பாராக.",
      "bn": "প্রভু আমাদের আশীর্বাদ করুন।",
      "te": "ప్రభువు మనలను ఆశీర్వదించును గాక.",
      "mr": "प्रभु आपल्याला आशीर्वाद देवो.",
      "fr": "Que le Seigneur nous bénisse.",
      "es": "Que el Señor nos bendiga.",
      "zh": "愿主保佑我们。",
      "kn": "ಕರ್ತನು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "Extraordinary divine experiences will now become your own. If you have not yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव अब आपके अपने हो जाएंगे। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுடையதாக மாறும். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনার নিজের হয়ে উঠবে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు ఇప్పుడు మీ స్వంతమవుతాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दिव्य अनुभव आता तुमचे स्वतःचे होतील. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Des expériences divines extraordinaires deviendront désormais vôtres. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experimentarás experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "非凡的神圣体验即将成为你的。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಲಿವೆ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "12:15",
    "text": {
      "en": "subscribe now—and by sharing this video with your friends, become a witness of the Lord.",
      "hi": "अभी सब्सक्राइब करें—और इस वीडियो को अपने दोस्तों के साथ शेयर करके, प्रभु के गवाह बनें।",
      "ta": "இப்போதே குழுசேரவும் - மேலும் இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন—এবং আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করে, প্রভুর সাক্ষী হোন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి—మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు సాక్షిగా మారండి.",
      "mr": "आत्ताच सबस्क्राईब करा—आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे साक्षीदार बना.",
      "fr": "Abonnez-vous maintenant — et en partageant cette vidéo avec vos amis, devenez témoin du Seigneur.",
      "es": "Suscríbete ahora y, al compartir este video con tus amigos, conviértete en testigo del Señor.",
      "zh": "立即订阅——并将此视频分享给你的朋友，成为主的见证人。",
      "kn": "ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ—ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಕರ್ತನ ಸಾಕ್ಷಿಯಾಗಿರಿ."
    }
  }
]