[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "24th, Friday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "24वां, शुक्रवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "24 ஆம் தேதி, வெள்ளிக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "24শে, শুক্রবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "24వ తేదీ, శుక్రవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "24, शुक्रवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Vendredi 24. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Viernes 24. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "24日，星期五。圣母玛利亚，上帝之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的所有祝福和恩典。",
      "kn": "24ನೇ, ಶುಕ್ರವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，团结所有 Kreupasanam 的祈祷，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous plaçons maintenant devant toi cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特殊的意图(在此说明意图)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:19",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के धन्य क्षण में इसे प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et aie pitié de nous en nous accordant cela au moment béni de ton apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的神圣时刻赐予我们这一切，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి, భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:44",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমে এসেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人和死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公教，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்தருளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du malin. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:52",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ನಮಸ್ಕಾರ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，上帝之母，请为我们这些罪人祈祷，现在和我们临终的时刻，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "Lord, we praise Your exalted Name and bless Your children.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं और आपकी संतानों को आशीर्वाद देते हैं।",
      "ta": "கர்த்தாவே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம், உமது பிள்ளைகளை ஆசீர்வதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি এবং আপনার সন্তানদের আশীর্বাদ করি।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామమును స్తుతిస్తాము మరియు నీ పిల్లలను ఆశీర్వదిస్తాము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो आणि तुझ्या मुलांना आशीर्वाद देतो.",
      "fr": "Seigneur, nous louons ton nom exalté et bénissons tes enfants.",
      "es": "Señor, alabamos tu exaltado Nombre y bendecimos a tus hijos.",
      "zh": "主啊，我们赞美你的尊名，并祝福你的孩子们。",
      "kn": "ಕರ್ತನೇ, ನಾವು ನಿನ್ನ ಉನ್ನತವಾದ ಹೆಸರನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ ಮತ್ತು ನಿನ್ನ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "Those who have taken the covenant and those who have not taken the covenant, Jesus, Lord, we pray for each of Your children and for everything they have placed in Your hands.",
      "hi": "जिन्होंने वाचा ली है और जिन्होंने वाचा नहीं ली है, यीशु, प्रभु, हम आपके प्रत्येक बच्चे के लिए और उन सभी चीजों के लिए प्रार्थना करते हैं जो उन्होंने आपके हाथों में रखी हैं।",
      "ta": "உடன்படிக்கையை எடுத்தவர்களும் ஏற்றுக்கொள்ளாதவர்களும், இயேசுவே, ஆண்டவரே, உமது ஒவ்வொரு பிள்ளைக்காகவும், அவர்கள் உமது கைகளில் ஒப்படைத்த அனைத்திற்காகவும் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "যারা চুক্তি গ্রহণ করেছেন এবং যারা চুক্তি গ্রহণ করেননি, হে যীশু, প্রভু, আমরা আপনার প্রতিটি সন্তানের জন্য এবং তারা আপনার হাতে যা কিছু অর্পণ করেছে তার জন্য প্রার্থনা করি।",
      "te": "నిబంధన తీసుకున్నవారు మరియు నిబంధన తీసుకోనివారు, యేసు, ప్రభువా, మీ పిల్లలలో ప్రతి ఒక్కరి కోసం మరియు వారు మీ చేతుల్లో ఉంచిన ప్రతిదాని కోసం మేము ప్రార్థిస్తున్నాము.",
      "mr": "ज्यांनी करार घेतला आहे आणि ज्यांनी करार घेतला नाही, येशू, प्रभु, आम्ही तुमच्या प्रत्येक मुलासाठी आणि त्यांनी तुमच्या हाती सोपवलेल्या प्रत्येक गोष्टीसाठी प्रार्थना करतो.",
      "fr": "Ceux qui ont pris l'alliance et ceux qui n'ont pas pris l'alliance, Jésus, Seigneur, nous prions pour chacun de Tes enfants et pour tout ce qu'ils ont placé entre Tes mains.",
      "es": "Los que han tomado el pacto y los que no han tomado el pacto, Jesús, Señor, oramos por cada uno de Tus hijos y por todo lo que han puesto en Tus manos.",
      "zh": "那些已经立约的人和那些尚未立约的人，耶稣，主啊，我们为您的每一个孩子以及他们交到您手中的一切祈祷。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡವರೂ ಮತ್ತು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳದವರೂ, ಯೇಸುವೇ, ಕರ್ತನೇ, ನಿನ್ನ ಪ್ರತಿಯೊಬ್ಬ ಮಕ್ಕಳಿಗಾಗಿ ಮತ್ತು ಅವರು ನಿನ್ನ ಕೈಯಲ್ಲಿ ಇಟ್ಟಿರುವ ಎಲ್ಲದಕ್ಕಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:27",
    "text": {
      "en": "If they are not able to come themselves, their parents have come on their behalf and placed these items in Your hands — now we pray that You bless them.",
      "hi": "यदि वे स्वयं नहीं आ सकते तो उनके माता-पिता उनकी ओर से आये हैं और उन्होंने ये वस्तुएं आपके हाथों में रख दी हैं - अब हम प्रार्थना करते हैं कि आप उन्हें आशीर्वाद दें।",
      "ta": "அவர்களால் தாங்களாகவே வர முடியாவிட்டால், அவர்களின் பெற்றோர் அவர்களுக்காக வந்து இந்தப் பொருட்களை உங்கள் கைகளில் ஒப்படைத்துள்ளனர் - இப்போது நீங்கள் அவர்களை ஆசீர்வதிக்க வேண்டும் என்று நாங்கள் பிரார்த்திக்கிறோம்.",
      "bn": "যদি তারা নিজেরা আসতে না পারে, তাহলে তাদের বাবা-মা তাদের পক্ষ থেকে এসে আপনার হাতে এই জিনিসপত্র তুলে দিয়েছেন - এখন আমরা প্রার্থনা করি যে আপনি তাদের আশীর্বাদ করুন।",
      "te": "వారు స్వయంగా రాలేకపోతే, వారి తల్లిదండ్రులు వారి తరపున వచ్చి ఈ వస్తువులను మీ చేతుల్లో ఉంచారు - ఇప్పుడు మీరు వారిని ఆశీర్వదించాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "जर ते स्वतः येऊ शकत नसतील, तर त्यांचे पालक त्यांच्या वतीने आले आहेत आणि त्यांनी या वस्तू तुमच्या हाती दिल्या आहेत - आता आम्ही प्रार्थना करतो की तुम्ही त्यांना आशीर्वाद द्या.",
      "fr": "S’ils ne peuvent pas venir eux-mêmes, leurs parents sont venus en leur nom et ont placé ces objets entre Tes mains. Nous prions maintenant pour que Tu les bénisses.",
      "es": "Si ellos no pueden venir ellos mismos, sus padres han venido en su nombre y han puesto estos objetos en Tus manos; ahora te pedimos que los bendigas.",
      "zh": "如果他们不能亲自前来，他们的父母已经代他们而来，并将这些物品交到您手中——现在我们祈求您祝福他们。",
      "kn": "ಅವರು ತಾವಾಗಿಯೇ ಬರಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ಅವರ ಪೋಷಕರು ಅವರ ಪರವಾಗಿ ಬಂದು ಈ ವಸ್ತುಗಳನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಇಟ್ಟಿದ್ದಾರೆ - ಈಗ ನೀವು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "Lord, in the exalted Name of my Lord, and by the merit of the 39 years of Holy Masses I have offered, through the intercession of the Holy Mother who appeared at the altar of Kreupasanam",
      "hi": "हे प्रभु, मेरे प्रभु के पवित्र नाम में, और 39 वर्षों के पवित्र मिस्सा के पुण्य से, जो मैंने कृउपसनम की वेदी पर प्रकट हुई पवित्र माता की मध्यस्थता के माध्यम से अर्पित किया है",
      "ta": "ஆண்டவரே, என் இறைவனின் உயர்ந்த நாமத்தினாலே, நான் 39 ஆண்டுகால புனித திருப்பலிகளின் பலனால், க்ருபாசனத்தின் பலிபீடத்தில் தோன்றிய பரிசுத்த அன்னையின் பரிந்துரையின் மூலம்.",
      "bn": "প্রভু, আমার প্রভুর মহিমান্বিত নামে, এবং আমার 39 বছরের পবিত্র সমাবেশের গুণে, ক্রেউপাসনমের বেদিতে আবির্ভূত পবিত্র মায়ের মধ্যস্থতার মাধ্যমে",
      "te": "ప్రభువా, నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, మరియు నేను అర్పించిన 39 సంవత్సరాల పవిత్ర మాసాల యోగ్యతతో, క్రూపాసనమ్ బలిపీఠం వద్ద కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా",
      "mr": "प्रभू, माझ्या प्रभूच्या उदात्त नावाने आणि मी केलेल्या 39 वर्षांच्या पवित्र प्रार्थनांच्या कृपेने, क्रेउपासनमच्या वेदीवर प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे",
      "fr": "Seigneur, au Nom exalté de mon Seigneur, et par le mérite des 39 années de Saintes Messes que j'ai offertes, par l'intercession de la Sainte Mère qui est apparue à l'autel de Kreupasanam",
      "es": "Señor, en el exaltado Nombre de mi Señor, y por el mérito de los 39 años de Santas Misas que he ofrecido, por intercesión de la Santa Madre que apareció en el altar de Kreupasanam",
      "zh": "主啊，奉我主的尊名，并凭借我39年来奉献的弥撒圣祭的功德，以及出现在克罗帕萨南祭坛上的圣母的代祷，",
      "kn": "ಕರ್ತನೇ, ನನ್ನ ಪ್ರಭುವಿನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ ಮತ್ತು ನಾನು ಅರ್ಪಿಸಿದ 39 ವರ್ಷಗಳ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ."
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "I bless your instruments. In every place you go — to give, to take, or to receive — I bless your affairs in the Name of the Lord.",
      "hi": "मैं तुम्हारे उपकरणों को आशीर्वाद देता हूँ। तुम जहाँ भी जाते हो - देने के लिए, लेने के लिए, या प्राप्त करने के लिए - मैं प्रभु के नाम पर तुम्हारे कार्यों को आशीर्वाद देता हूँ।",
      "ta": "உங்கள் கருவிகளை நான் ஆசீர்வதிக்கிறேன். நீங்கள் செல்லும் ஒவ்வொரு இடத்திலும் - கொடுக்க, எடுக்க அல்லது பெற - உங்கள் விவகாரங்களை கர்த்தருடைய நாமத்தில் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি তোমার যন্ত্রগুলিকে আশীর্বাদ করি। তুমি যেখানেই যাও - দিতে, নিতে, অথবা গ্রহণ করতে - আমি প্রভুর নামে তোমার বিষয়গুলিকে আশীর্বাদ করি।",
      "te": "నేను మీ పరికరాలను ఆశీర్వదిస్తాను. మీరు వెళ్ళే ప్రతి చోట - ఇవ్వడానికి, తీసుకోవడానికి లేదా స్వీకరించడానికి - నేను మీ వ్యవహారాలను ప్రభువు నామంలో ఆశీర్వదిస్తాను.",
      "mr": "मी तुमच्या वाद्यांवर आशीर्वाद देतो. तुम्ही जिथे जिथे जाता तिथे - देण्यासाठी, घेण्यासाठी किंवा घेण्यासाठी - मी तुमच्या व्यवहारांना प्रभूच्या नावाने आशीर्वाद देतो.",
      "fr": "Je bénis vos instruments. Où que vous alliez, que ce soit pour donner, prendre ou recevoir, je bénis vos affaires au nom du Seigneur.",
      "es": "Bendigo tus instrumentos. Dondequiera que vayas —para dar, recibir o recibir— bendigo tus asuntos en el nombre del Señor.",
      "zh": "我祝福你们的工具。无论你们去往何处——施舍、索取、或接受——我奉主之名祝福你们的一切。",
      "kn": "ನಾನು ನಿಮ್ಮ ವಾದ್ಯಗಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನೀವು ಹೋಗುವ ಪ್ರತಿಯೊಂದು ಸ್ಥಳದಲ್ಲೂ - ಕೊಡಲು, ತೆಗೆದುಕೊಳ್ಳಲು ಅಥವಾ ಸ್ವೀಕರಿಸಲು - ನಾನು ನಿಮ್ಮ ವ್ಯವಹಾರಗಳನ್ನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "Lord, may the angel whom You appointed may go before you and arrange your ways.",
      "hi": "हे प्रभु! वह फ़रिश्ता जिसे तूने नियुक्त किया है, तेरे आगे-आगे चले और तेरे मार्ग निश्चित करे।",
      "ta": "ஆண்டவரே, நீர் நியமித்த தேவதூதர் உமக்கு முன்பாகச் சென்று உமது வழிகளைச் சீர்படுத்துவாராக.",
      "bn": "প্রভু, আপনার নিযুক্ত দূত যেন আপনার আগে আগে যান এবং আপনার পথগুলি ঠিক করে দেন।",
      "te": "ప్రభువా, నీవు నియమించిన దేవదూత నీకు ముందుగా వెళ్లి నీ మార్గాలను సరిచేయును గాక.",
      "mr": "प्रभू, तू नियुक्त केलेला देवदूत तुझ्यापुढे चालेल आणि तुझे मार्ग व्यवस्थित करेल.",
      "fr": "Seigneur, que l'ange que tu as désigné marche devant toi et aménage tes voies.",
      "es": "Señor, que el ángel que Tú designaste vaya delante de ti y disponga tus caminos.",
      "zh": "主啊，愿你所任命的天使走在你前面，指引你的道路。",
      "kn": "ಕರ್ತನೇ, ನೀನು ನೇಮಿಸಿದ ದೇವದೂತನು ನಿನ್ನ ಮುಂದೆ ಹೋಗಿ ನಿನ್ನ ಮಾರ್ಗಗಳನ್ನು ಜೋಡಿಸಲಿ."
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "There are many with different mental conditions, Lord — some have quarrels with their husbands, some are in financial crisis, some face family conflicts,",
      "hi": "हे प्रभु, बहुत से लोग अलग-अलग मानसिक स्थितियों से ग्रस्त हैं - कुछ का अपने पतियों से झगड़ा है, कुछ आर्थिक संकट में हैं, कुछ पारिवारिक कलह का सामना कर रहे हैं,",
      "ta": "பலருக்கு வெவ்வேறு மனநிலைகள் உள்ளன, ஆண்டவரே - சிலருக்கு தங்கள் கணவர்களுடன் சண்டைகள் உள்ளன, சிலர் நிதி நெருக்கடியில் உள்ளனர், சிலர் குடும்ப மோதல்களை எதிர்கொள்கின்றனர்,",
      "bn": "প্রভু, অনেকেই আছেন যাদের মানসিক অবস্থা ভিন্ন - কারো কারো স্বামীর সাথে ঝগড়া হয়, কারো কারো আর্থিক সংকট থাকে, কারো কারো পারিবারিক দ্বন্দ্ব থাকে,",
      "te": "అనేక మంది మానసిక పరిస్థితులు భిన్నంగా ఉన్నాయి ప్రభూ — కొంతమందికి భర్తలతో గొడవలు ఉన్నాయి, కొందరు ఆర్థిక సంక్షోభంలో ఉన్నారు, కొందరు కుటుంబ కలహాలు ఎదుర్కొంటున్నారు,",
      "mr": "प्रभू, वेगवेगळ्या मानसिक स्थिती असलेले अनेक आहेत - काहींचे त्यांच्या पतींशी भांडण आहे, काही आर्थिक संकटात आहेत, काहींना कौटुंबिक संघर्षांचा सामना करावा लागत आहे,",
      "fr": "Il y a beaucoup de gens qui ont des problèmes mentaux différents, Seigneur — certains se disputent avec leur mari, certains sont en crise financière, certains sont confrontés à des conflits familiaux,",
      "es": "Hay muchas personas con diferentes condiciones mentales, Señor: algunas tienen peleas con sus maridos, algunas están en crisis financiera, algunas enfrentan conflictos familiares,",
      "zh": "主啊，许多人都有不同的精神状况——有些人与丈夫吵架，有些人陷入经济危机，有些人面临家庭矛盾，",
      "kn": "ದೇವರೇ, ಅನೇಕರು ವಿಭಿನ್ನ ಮಾನಸಿಕ ಸ್ಥಿತಿಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ - ಕೆಲವರು ತಮ್ಮ ಗಂಡಂದಿರೊಂದಿಗೆ ಜಗಳವಾಡುತ್ತಾರೆ, ಕೆಲವರು ಆರ್ಥಿಕ ಬಿಕ್ಕಟ್ಟಿನಲ್ಲಿದ್ದಾರೆ, ಕೆಲವರು ಕೌಟುಂಬಿಕ ಸಂಘರ್ಷಗಳನ್ನು ಎದುರಿಸುತ್ತಾರೆ,"
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "some have disobedient children, some have children in prison, some are homeless, and many face troubles in their homes and workplaces.",
      "hi": "कुछ के बच्चे अवज्ञाकारी हैं, कुछ के बच्चे जेल में हैं, कुछ बेघर हैं, और कई लोग अपने घरों और कार्यस्थलों में परेशानियों का सामना करते हैं।",
      "ta": "சிலருக்குக் கீழ்ப்படியாத குழந்தைகள் உள்ளனர், சிலருக்குச் சிறையில் குழந்தைகள் உள்ளனர், சிலர் வீடற்றவர்களாக உள்ளனர், மேலும் பலர் தங்கள் வீடுகளிலும் பணியிடங்களிலும் பிரச்சனைகளை எதிர்கொள்கின்றனர்.",
      "bn": "কারোর অবাধ্য সন্তান আছে, কারোর জেলে সন্তান আছে, কেউ গৃহহীন, এবং অনেকেই তাদের ঘরবাড়ি ও কর্মক্ষেত্রে সমস্যার সম্মুখীন হয়।",
      "te": "కొంతమందికి అవిధేయులైన పిల్లలు ఉన్నారు, కొంతమందికి జైలులో పిల్లలు ఉన్నారు, కొందరు నిరాశ్రయులుగా ఉన్నారు మరియు చాలామంది తమ ఇళ్లలో మరియు పని ప్రదేశాలలో సమస్యలను ఎదుర్కొంటున్నారు.",
      "mr": "काहींना आज्ञाभंग करणारी मुले आहेत, काहींना तुरुंगात मुले आहेत, काही बेघर आहेत आणि अनेकांना त्यांच्या घरात आणि कामाच्या ठिकाणी त्रास सहन करावा लागतो.",
      "fr": "Certains ont des enfants désobéissants, certains ont des enfants en prison, certains sont sans abri, et beaucoup sont confrontés à des problèmes dans leur foyer et leur lieu de travail.",
      "es": "algunos tienen hijos desobedientes, algunos tienen hijos en prisión, algunos no tienen hogar y muchos enfrentan problemas en sus hogares y lugares de trabajo.",
      "zh": "有些人的孩子不听话，有些人的孩子入狱，有些人无家可归，许多人在家里和工作场所都面临麻烦。",
      "kn": "ಕೆಲವರಿಗೆ ಅವಿಧೇಯ ಮಕ್ಕಳಿದ್ದಾರೆ, ಕೆಲವರಿಗೆ ಜೈಲಿನಲ್ಲಿ ಮಕ್ಕಳಿದ್ದಾರೆ, ಕೆಲವರು ನಿರಾಶ್ರಿತರಾಗಿದ್ದಾರೆ, ಮತ್ತು ಅನೇಕರು ತಮ್ಮ ಮನೆಗಳು ಮತ್ತು ಕೆಲಸದ ಸ್ಥಳಗಳಲ್ಲಿ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "Lord, with tears we pray before You. Through the living apparition of the Mother of Kreupasanam, the Virgin Mary, may she visit you and comfort you.",
      "hi": "हे प्रभु, हम आपके सम्मुख आँसुओं के साथ प्रार्थना करते हैं। कृउपासनम् की माता, कुँवारी मरियम के सजीव दर्शन के माध्यम से, वह आपके दर्शन करें और आपको सांत्वना दें।",
      "ta": "ஆண்டவரே, கண்ணீருடன் நாங்கள் உமக்கு முன்பாக ஜெபிக்கிறோம். க்ருபாசனத்தின் தாயான கன்னி மரியாளின் உயிருள்ள தோற்றத்தின் மூலம், அவர் உம்மைத் தரிசித்து உங்களுக்கு ஆறுதல் அளிப்பாராக.",
      "bn": "প্রভু, আমরা অশ্রুসিক্তভাবে তোমার কাছে প্রার্থনা করছি। ক্রেউপাসনমের মা, কুমারী মেরির জীবন্ত আবির্ভাবের মাধ্যমে, তিনি যেন তোমার কাছে আসেন এবং তোমাকে সান্ত্বনা দেন।",
      "te": "ప్రభూ, మేము కన్నీళ్లతో నీ ముందు ప్రార్థిస్తున్నాము. క్రూపాసనమ్ తల్లి, కన్య మరియ యొక్క సజీవ దర్శనం ద్వారా, ఆమె నిన్ను సందర్శించి నిన్ను ఓదార్చుగాక.",
      "mr": "प्रभू, आम्ही अश्रूंनी तुझ्यासमोर प्रार्थना करतो. क्रेउपासनमची आई, कुमारी मेरीच्या जिवंत अवताराद्वारे, ती तुला भेट देवो आणि तुला सांत्वन देवो.",
      "fr": "Seigneur, c'est avec larmes que nous te prions. Par l'apparition vivante de la Mère de Kreupasanam, la Vierge Marie, puisse-t-elle te visiter et te réconforter.",
      "es": "Señor, con lágrimas oramos ante ti. Por la aparición viviente de la Madre de Kreupasanam, la Virgen María, que ella te visite y te consuele.",
      "zh": "主啊，我们流着泪在你面前祈祷。愿克鲁帕萨南的母亲，圣母玛利亚，藉着她活生生的显现，来探望你，安慰你。",
      "kn": "ಕರ್ತನೇ, ಕಣ್ಣೀರಿನಿಂದ ನಾವು ನಿನ್ನ ಮುಂದೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕ್ರೂಪಾಸನಂನ ತಾಯಿಯಾದ ವರ್ಜಿನ್ ಮೇರಿಯ ಜೀವಂತ ದರ್ಶನದ ಮೂಲಕ, ಅವಳು ನಿನ್ನನ್ನು ಭೇಟಿ ಮಾಡಿ ನಿನಗೆ ಸಾಂತ್ವನ ಹೇಳಲಿ."
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "May the Holy Spirit fill all the matters that cause you anxiety and the people who trouble your heart. Whatever situations today threaten or sadden you —",
      "hi": "पवित्र आत्मा उन सभी बातों को भर दे जो आपको चिंतित करती हैं और उन लोगों को जो आपके हृदय को कष्ट पहुँचाते हैं। आज जो भी परिस्थितियाँ आपको डराती हैं या आपको दुखी करती हैं —",
      "ta": "உங்களுக்கு கவலையை ஏற்படுத்தும் அனைத்து விஷயங்களையும், உங்கள் இதயத்தைத் தொந்தரவு செய்யும் மக்களையும் பரிசுத்த ஆவி நிரப்புவாராக. இன்று உங்களை அச்சுறுத்தும் அல்லது சோகப்படுத்தும் சூழ்நிலைகள் எதுவாக இருந்தாலும் -",
      "bn": "পবিত্র আত্মা যেন আপনার উদ্বেগ সৃষ্টিকারী সমস্ত বিষয় এবং আপনার হৃদয়কে কষ্ট দেয় এমন সমস্ত বিষয় পূরণ করেন। আজকের পরিস্থিতি আপনাকে যেভাবেই হুমকি বা দুঃখিত করুক না কেন -",
      "te": "మీకు ఆందోళన కలిగించే అన్ని విషయాలను మరియు మీ హృదయాన్ని కలవరపెట్టే వ్యక్తులను పరిశుద్ధాత్మ నింపును గాక. ఈ రోజు ఏ పరిస్థితులు మిమ్మల్ని బెదిరించినా లేదా బాధపెట్టినా -",
      "mr": "पवित्र आत्मा तुम्हाला चिंताग्रस्त करणाऱ्या सर्व गोष्टी आणि तुमच्या हृदयाला त्रास देणाऱ्या लोकांना भरून टाको. आजच्या कोणत्याही परिस्थितीत तुम्हाला धोका असो किंवा दुःख असो -",
      "fr": "Que le Saint-Esprit vous libère de toutes les sources d'anxiété et de tous ceux qui troublent votre cœur. Quelles que soient les situations qui vous menacent ou vous attristent aujourd'hui,",
      "es": "Que el Espíritu Santo llene todos los asuntos que te causan ansiedad y a las personas que te preocupan. Cualquier situación que hoy te amenace o entristezca,",
      "zh": "愿圣灵充满你一切忧虑的事，和你心中忧愁的人。无论今天的情况如何，令你感到威胁或悲伤——",
      "kn": "ನಿಮಗೆ ಆತಂಕ ಉಂಟುಮಾಡುವ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಮತ್ತು ನಿಮ್ಮ ಹೃದಯವನ್ನು ತೊಂದರೆಗೊಳಿಸುವ ಜನರನ್ನು ಪವಿತ್ರಾತ್ಮವು ತುಂಬಲಿ. ಇಂದು ಯಾವುದೇ ಸಂದರ್ಭಗಳು ನಿಮ್ಮನ್ನು ಬೆದರಿಸುತ್ತವೆ ಅಥವಾ ದುಃಖಿಸುತ್ತವೆ -"
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "whether it be a meeting, a gathering, criticism, or questioning directed at you — whatever it may be,",
      "hi": "चाहे वह कोई बैठक हो, कोई सभा हो, आलोचना हो, या आपसे प्रश्न किया गया हो - चाहे वह कुछ भी हो,",
      "ta": "அது ஒரு கூட்டமாக இருந்தாலும் சரி, ஒரு கூட்டமாக இருந்தாலும் சரி, விமர்சனமாக இருந்தாலும் சரி, அல்லது உங்களை நோக்கி கேட்கப்படும் கேள்வியாக இருந்தாலும் சரி - அது எதுவாக இருந்தாலும் சரி,",
      "bn": "সেটা সভা হোক, সমাবেশ হোক, সমালোচনা হোক, অথবা তোমাকে উদ্দেশ্য করে প্রশ্ন করা হোক - যাই হোক না কেন,",
      "te": "అది మీటింగ్ అయినా, సమావేశం అయినా, విమర్శ అయినా, లేదా మిమ్మల్ని ఉద్దేశించి ప్రశ్నించినా - అది ఏదైనా కావచ్చు,",
      "mr": "मग ती बैठक असो, मेळावा असो, टीका असो किंवा तुमच्यावर प्रश्न विचारले जात असो - ते काहीही असो,",
      "fr": "qu'il s'agisse d'une réunion, d'un rassemblement, d'une critique ou d'un questionnement dirigé contre vous, quoi que ce soit,",
      "es": "ya sea una reunión, una reunión, una crítica o un cuestionamiento dirigido a ti, sea lo que sea,",
      "zh": "无论是会议、聚会、批评，还是针对你的质问——无论它是什么，",
      "kn": "ಅದು ಸಭೆಯಾಗಿರಲಿ, ಸಭೆ ಸೇರಿರಲಿ, ಟೀಕೆಯಾಗಿರಲಿ ಅಥವಾ ನಿಮ್ಮನ್ನು ಪ್ರಶ್ನಿಸುತ್ತಿರಲಿ - ಅದು ಏನೇ ಇರಲಿ,"
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "in all those situations, may the Holy Spirit, through the Holy Mother of God, Lord Jesus Christ help them. In Lourdes, Mother told me",
      "hi": "इन सभी परिस्थितियों में, पवित्र आत्मा, परमेश्वर की पवित्र माता, प्रभु यीशु मसीह के माध्यम से, उनकी सहायता करे। लूर्डेस में, माँ ने मुझसे कहा था",
      "ta": "அந்த எல்லா சூழ்நிலைகளிலும், பரிசுத்த ஆவியானவர், கடவுளின் பரிசுத்த தாய், கர்த்தராகிய இயேசு கிறிஸ்துவின் மூலம் அவர்களுக்கு உதவுவாராக. லூர்துவில், அம்மா என்னிடம் கூறினார்",
      "bn": "এই সমস্ত পরিস্থিতিতে, ঈশ্বরের পবিত্র মা, প্রভু যীশু খ্রীষ্টের মাধ্যমে পবিত্র আত্মা তাদের সাহায্য করুন। লর্ডসে, মা আমাকে বলেছিলেন",
      "te": "ఆ పరిస్థితులన్నింటిలోనూ, పరిశుద్ధాత్మ దేవుని పవిత్ర తల్లి ప్రభువైన యేసుక్రీస్తు ద్వారా వారికి సహాయం చేయును గాక. లౌర్దేస్‌లో, తల్లి నాకు ఇలా చెప్పింది",
      "mr": "त्या सर्व परिस्थितीत, देवाच्या पवित्र आई, प्रभु येशू ख्रिस्ताद्वारे पवित्र आत्मा त्यांना मदत करो. लूर्डेसमध्ये, आईने मला सांगितले",
      "fr": "Dans toutes ces situations, que le Saint-Esprit, par la Sainte Mère de Dieu, le Seigneur Jésus-Christ, les aide. À Lourdes, ma Mère m'a dit",
      "es": "En todas esas situaciones, que el Espíritu Santo, por medio de la Santa Madre de Dios, el Señor Jesucristo, los ayude. En Lourdes, mi Madre me dijo:",
      "zh": "在所有这些情况下，愿圣神藉着天主圣母玛利亚和主耶稣基督帮助他们。在卢尔德，嬷嬷告诉我",
      "kn": "ಆ ಎಲ್ಲಾ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮವು ದೇವರ ಪವಿತ್ರ ತಾಯಿ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಲಿ. ಲೂರ್ಡ್ಸ್‌ನಲ್ಲಿ, ತಾಯಿ ನನಗೆ ಹೇಳಿದರು"
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "That is, we often hear that grace is built upon nature, but when it comes to spirituality, it is based on “genuinity.” That was a teaching I gave him —",
      "hi": "अर्थात्, हम अक्सर सुनते हैं कि अनुग्रह स्वभाव पर आधारित होता है, लेकिन जब आध्यात्मिकता की बात आती है, तो वह \"वास्तविकता\" पर आधारित होती है। यही शिक्षा मैंने उसे दी थी—",
      "ta": "அதாவது, அருள் இயற்கையின் மீது கட்டமைக்கப்பட்டுள்ளது என்று நாம் அடிக்கடி கேள்விப்படுகிறோம், ஆனால் ஆன்மீகத்தைப் பொறுத்தவரை, அது \"நேர்மையை\" அடிப்படையாகக் கொண்டது. அது நான் அவருக்குக் கொடுத்த ஒரு போதனை -",
      "bn": "অর্থাৎ, আমরা প্রায়শই শুনি যে, করুণা প্রকৃতির উপর প্রতিষ্ঠিত, কিন্তু যখন আধ্যাত্মিকতার কথা আসে, তখন তা \"সত্যিকারের\" উপর ভিত্তি করে। এটাই ছিল আমার শিক্ষা -",
      "te": "అంటే, కృప ప్రకృతిపై నిర్మించబడిందని మనం తరచుగా వింటుంటాము, కానీ ఆధ్యాత్మికత విషయానికి వస్తే, అది \"నిజాయితీ\" పై ఆధారపడి ఉంటుంది. అది నేను అతనికి ఇచ్చిన బోధన -",
      "mr": "म्हणजेच, आपण अनेकदा ऐकतो की कृपा ही निसर्गावर आधारित असते, परंतु जेव्हा अध्यात्माचा विचार केला जातो तेव्हा ती \"प्रामाणिकपणा\" वर आधारित असते. ही शिकवण मी त्याला दिली होती -",
      "fr": "Autrement dit, nous entendons souvent dire que la grâce est fondée sur la nature, mais lorsqu'il s'agit de spiritualité, elle est fondée sur « l'authenticité ». C'est un enseignement que je lui ai donné —",
      "es": "Es decir, a menudo escuchamos que la gracia se basa en la naturaleza, pero cuando se trata de la espiritualidad, se basa en la “genuidad”. Esa fue una enseñanza que le di:",
      "zh": "也就是说，我们常听说恩典建立在天性之上，但说到灵性，它是基于“真诚”的。这是我给他的教导——",
      "kn": "ಅಂದರೆ, ಅನುಗ್ರಹವು ಪ್ರಕೃತಿಯ ಮೇಲೆ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದೆ ಎಂದು ನಾವು ಆಗಾಗ್ಗೆ ಕೇಳುತ್ತೇವೆ, ಆದರೆ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ, ಅದು \"ಪ್ರಾಮಾಣಿಕತೆ\" ಯನ್ನು ಆಧರಿಸಿದೆ. ಅದು ನಾನು ಅವನಿಗೆ ನೀಡಿದ ಬೋಧನೆಯಾಗಿತ್ತು -"
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "that spirituality depends on genuineness. Taking Matthew 18:21,",
      "hi": "कि आध्यात्मिकता वास्तविकता पर निर्भर करती है। मत्ती 18:21 को लेते हुए,",
      "ta": "ஆன்மீகம் உண்மைத்தன்மையைப் பொறுத்தது. மத்தேயு 18:21-ஐ எடுத்துக் கொண்டால்,",
      "bn": "যে আধ্যাত্মিকতা নির্ভর করে সত্যতার উপর। মথি 18:21 নিয়ে,",
      "te": "ఆధ్యాత్మికత యథార్థతపై ఆధారపడి ఉంటుందని. మత్తయి 18:21 తీసుకుంటే,",
      "mr": "की अध्यात्म हे प्रामाणिकपणावर अवलंबून असते. मत्तय 18:21 घेतल्यास,",
      "fr": "que la spiritualité dépend de l'authenticité. Prenons Matthieu 18:21,",
      "es": "que la espiritualidad depende de la autenticidad. Tomando Mateo 18:21,",
      "zh": "灵性取决于真诚。以马太福音18:21为例，",
      "kn": "ಆಧ್ಯಾತ್ಮವು ಪ್ರಾಮಾಣಿಕತೆಯ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ. ಮತ್ತಾಯ 18:21 ಅನ್ನು ತೆಗೆದುಕೊಂಡರೆ,"
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "then Peter came forward,",
      "hi": "तब पतरस आगे आया,",
      "ta": "பின்னர் பேதுரு முன்னோக்கி வந்தார்,",
      "bn": "তারপর পিটার এগিয়ে এলেন,",
      "te": "అప్పుడు పేతురు ముందుకు వచ్చాడు,",
      "mr": "मग पेत्र पुढे आला,",
      "fr": "Alors Pierre s'avança,",
      "es": "Entonces Pedro se adelantó,",
      "zh": "彼得就上前来，",
      "kn": "ಆಗ ಪೇತ್ರನು ಮುಂದೆ ಬಂದನು,"
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "and said to Him, “Lord,",
      "hi": "और उससे कहा, “हे प्रभु!",
      "ta": "என்று சொல்லி, “ஆண்டவரே,",
      "bn": "এবং তাঁকে বললেন, “প্রভু,",
      "te": "ఆయనతో, “ప్రభూ,",
      "mr": "आणि त्याला म्हणाला, “प्रभु,",
      "fr": "et lui dit : « Seigneur,",
      "es": "y le dijo: Señor,",
      "zh": "对他说:“主啊，",
      "kn": "ಮತ್ತು ಅವನಿಗೆ, “ಕರ್ತನೇ,"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "how many times must I forgive my brother who sins against me?” — like the disciples we saw yesterday in samaria, ready to call down fire —",
      "hi": "मैं अपने भाई को कितनी बार क्षमा करूँ यदि वह मेरे विरुद्ध अपराध करता है?” — जैसे शिष्यों को हमने कल सामरिया में देखा, जो आग बरसाने के लिए तैयार थे —",
      "ta": "எனக்கு விரோதமாகப் பாவம் செய்யும் என் சகோதரனை எத்தனை முறை மன்னிக்க வேண்டும்?” - நேற்று சமாரியாவில் நாம் பார்த்த சீடர்களைப் போல, நெருப்பை வரவழைக்கத் தயாராக இருந்தோம் -",
      "bn": "আমার বিরুদ্ধে পাপ করলে আমার ভাইকে কতবার ক্ষমা করতে হবে?” — গতকাল সামেরিয়ায় আমরা যে শিষ্যদের দেখেছি, তাদের মতো, যারা আগুন নেভানোর জন্য প্রস্তুত —",
      "te": "నా సహోదరుడు నాకు విరోధముగా పాపము చేసినయెడల నేను ఎన్నిసార్లు క్షమించాలి?” — నిన్న సమరయలో అగ్నిని అర్పించుటకు సిద్ధంగా ఉన్న శిష్యుల వలె —",
      "mr": "माझ्याविरुद्ध पाप करणाऱ्या माझ्या भावाला मी किती वेळा क्षमा करावी?\" - काल आपण शोमरोनमध्ये पाहिलेल्या शिष्यांप्रमाणे, जे आग लावण्यास तयार होते -",
      "fr": "Combien de fois dois-je pardonner à mon frère qui pèche contre moi ? — comme les disciples que nous avons vus hier à Samarie, prêts à appeler le feu —",
      "es": "¿Cuántas veces debo perdonar a mi hermano que peca contra mí? —como los discípulos que vimos ayer en Samaria, listos para hacer descender el fuego—",
      "zh": "我的弟兄得罪我，我该饶恕他几次呢？”——就像我们昨天在撒玛利亚看到的门徒一样，他们准备呼求火降下来——",
      "kn": "ನನ್ನ ವಿರುದ್ಧ ಪಾಪ ಮಾಡುವ ನನ್ನ ಸಹೋದರನನ್ನು ನಾನು ಎಷ್ಟು ಬಾರಿ ಕ್ಷಮಿಸಬೇಕು?\" - ನಿನ್ನೆ ಸಮಾರ್ಯದಲ್ಲಿ ನಾವು ನೋಡಿದ ಶಿಷ್ಯರಂತೆ, ಬೆಂಕಿಯನ್ನು ಆರಿಸಲು ಸಿದ್ಧರಾಗಿ -"
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "they gathered each person and said those words, yet Peter knew well that those brothers still could not forgive the Samaritans.",
      "hi": "उन्होंने एक एक व्यक्ति को इकट्ठा करके ये बातें कहीं, फिर भी पतरस अच्छी तरह जानता था कि वे भाई अब भी सामरियों को क्षमा नहीं कर सकते।",
      "ta": "அவர்கள் ஒவ்வொருவரையும் கூட்டி அந்த வார்த்தைகளைச் சொன்னார்கள், ஆனாலும் அந்தச் சகோதரர்களால் சமாரியர்களை மன்னிக்க முடியவில்லை என்பது பேதுருவுக்கு நன்றாகத் தெரியும்.",
      "bn": "তারা প্রত্যেককে জড়ো করে এই কথাগুলো বলল, তবুও পিতর ভালো করেই জানতেন যে সেই ভাইয়েরা এখনও শমরীয়দের ক্ষমা করতে পারেনি।",
      "te": "వారు ఒక్కొక్కరిని సేకరించి ఆ మాటలు అన్నారు, అయినప్పటికీ ఆ సోదరులు ఇప్పటికీ సమరయులను క్షమించలేరని పేతురుకు బాగా తెలుసు.",
      "mr": "त्यांनी प्रत्येकाला एकत्र केले आणि ते शब्द उच्चारले, तरीही पेत्राला चांगले माहीत होते की ते बांधव अजूनही शोमरोनी लोकांना क्षमा करू शकत नव्हते.",
      "fr": "Ils rassemblèrent chacun une personne et dirent ces paroles, mais Pierre savait bien que ces frères ne pouvaient toujours pas pardonner aux Samaritains.",
      "es": "reunieron a cada persona y dijeron aquellas palabras, sin embargo Pedro sabía bien que aquellos hermanos todavía no podían perdonar a los samaritanos.",
      "zh": "他们聚集每个人并说了这些话，但彼得很清楚那些弟兄仍然无法原谅撒玛利亚人。",
      "kn": "ಅವರು ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಆ ಮಾತುಗಳನ್ನು ಹೇಳಿದರು, ಆದರೆ ಆ ಸಹೋದರರು ಇನ್ನೂ ಸಮಾರ್ಯದವರನ್ನು ಕ್ಷಮಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಪೇತ್ರನಿಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "Didn’t the Lord ask, “What spirit leads you?” — for their hearts were still inclined to kill and destroy — false in spirit.",
      "hi": "क्या प्रभु ने नहीं पूछा, “कौन सी आत्मा तुम्हें ले जाती है?” - क्योंकि उनके मन अब भी मारने और नष्ट करने की ओर झुके हुए थे - आत्मा में झूठे।",
      "ta": "கர்த்தர், \"எந்த ஆவி உங்களை வழிநடத்துகிறது?\" என்று கேட்கவில்லையா - ஏனென்றால் அவர்களுடைய இருதயங்கள் இன்னும் கொல்லவும் அழிக்கவும் சாய்ந்திருந்தன - ஆவியில் பொய்.",
      "bn": "প্রভু কি জিজ্ঞাসা করেননি, \"কোন আত্মা তোমাকে পরিচালিত করে?\" - কারণ তাদের হৃদয় এখনও হত্যা ও ধ্বংস করার জন্য প্রবণ ছিল - আত্মায় মিথ্যা।",
      "te": "ప్రభువు అడగలేదా, “ఏ ఆత్మ నిన్ను నడిపిస్తుంది?” - ఎందుకంటే వారి హృదయాలు ఇప్పటికీ చంపడానికి మరియు నాశనం చేయడానికి మొగ్గు చూపుతున్నాయి - ఆత్మలో అబద్ధం.",
      "mr": "प्रभूने विचारले नाही का, “कोणता आत्मा तुम्हाला चालवतो?” - कारण त्यांची अंतःकरणे अजूनही मारण्यास आणि नष्ट करण्यास प्रवृत्त होती - आत्म्यात खोटे.",
      "fr": "Le Seigneur ne leur a-t-il pas demandé : « Quel esprit vous anime ? » — car leur cœur était encore enclin à tuer et à détruire — faux en esprit.",
      "es": "¿No preguntó el Señor: “¿Qué espíritu os guía?” —pues sus corazones todavía estaban inclinados a matar y destruir —falsos en espíritu.",
      "zh": "主不是问过“什么精神引导你们？”吗？因为他们的心仍然倾向于杀戮和毁灭——精神是错误的。",
      "kn": "ಕರ್ತನು, “ಯಾವ ಆತ್ಮವು ನಿಮ್ಮನ್ನು ನಡೆಸುತ್ತದೆ?” ಎಂದು ಕೇಳಲಿಲ್ಲವೇ? ಏಕೆಂದರೆ ಅವರ ಹೃದಯಗಳು ಇನ್ನೂ ಕೊಲ್ಲಲು ಮತ್ತು ನಾಶಮಾಡಲು ಒಲವು ತೋರುತ್ತಿದ್ದವು - ಆತ್ಮದಲ್ಲಿ ಸುಳ್ಳು."
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "Didn’t Jesus say, “I have come that they may have life, and have it abundantly,” in John chapter 10:10? Yet,",
      "hi": "क्या यीशु ने यूहन्ना अध्याय 10:10 में यह नहीं कहा था, “मैं इसलिये आया कि वे जीवन पाएँ, और बहुतायत से पाएँ?” फिर भी,",
      "ta": "யோவான் 10:10-ல், \"நான் அவைகளுக்கு ஜீவன் உண்டாயிருக்கவும், அது மிகுதியாயிருக்கவும் வந்தேன்\" என்று இயேசு சொல்லவில்லையா? ஆனாலும்,",
      "bn": "যীশু কি যোহন 10:10 অধ্যায়ে বলেননি, \"আমি এসেছি যেন তারা জীবন পায়, এবং তা প্রচুর পরিমাণে পায়?\" তবুও,",
      "te": "యోహాను 10:10 అధ్యాయంలో యేసు, “వారికి జీవము కలుగుటకును, అది సమృద్ధిగా కలుగుటకును నేను వచ్చితిని” అని చెప్పలేదా? అయినప్పటికీ,",
      "mr": "योहान अध्याय 10:10 मध्ये येशूने म्हटले नव्हते का, \"मी त्यांना जीवन मिळावे आणि ते भरपूर प्रमाणात मिळावे म्हणून आलो आहे?\" तरीही,",
      "fr": "Jésus n'a-t-il pas dit : « Je suis venu afin qu'ils aient la vie, et qu'ils l'aient en abondance » dans Jean chapitre 10:10 ? Pourtant,",
      "es": "¿No dijo Jesús: «Yo he venido para que tengan vida, y para que la tengan en abundancia» en Juan 10:10? Sin embargo,",
      "zh": "耶稣不是在约翰福音10章10节中说过:“我来了，是要叫羊得生命，并且得的更丰盛。”然而，",
      "kn": "ಯೋಹಾನ 10:10 ರಲ್ಲಿ ಯೇಸು, “ನಾನು ಅವುಗಳಿಗೆ ಜೀವವಿರಬೇಕೆಂದೂ ಅದು ಹೇರಳವಾಗಿರಬೇಕೆಂದೂ ಬಂದಿದ್ದೇನೆ” ಎಂದು ಹೇಳಲಿಲ್ಲವೇ? ಆದರೂ,"
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "for all these brothers, there hasn’t been much change — not that there is no change at all, but they have not yet received that fullness of life.",
      "hi": "इन सभी भाइयों के लिए, बहुत अधिक परिवर्तन नहीं हुआ है - यह नहीं कि कोई परिवर्तन नहीं हुआ है, लेकिन उन्होंने अभी तक जीवन की परिपूर्णता प्राप्त नहीं की है।",
      "ta": "இந்த சகோதரர்கள் அனைவருக்கும், பெரிய மாற்றம் எதுவும் ஏற்படவில்லை - எந்த மாற்றமும் இல்லை என்பதல்ல, ஆனால் அவர்கள் இன்னும் அந்த முழு வாழ்க்கையைப் பெறவில்லை.",
      "bn": "এই সমস্ত ভাইদের ক্ষেত্রে, খুব বেশি পরিবর্তন হয়নি — এমন নয় যে কোনও পরিবর্তন হয়নি, কিন্তু তারা এখনও জীবনের সেই পূর্ণতা পায়নি।",
      "te": "ఈ సోదరులందరికీ పెద్దగా మార్పు రాలేదు - అసలు మార్పు లేదని కాదు, కానీ వారు ఇంకా ఆ సంపూర్ణ జీవితాన్ని పొందలేదు.",
      "mr": "या सर्व बांधवांमध्ये फारसा बदल झालेला नाही - असे नाही की अजिबात बदल झालेला नाही, परंतु त्यांना अद्याप जीवनाची परिपूर्णता मिळालेली नाही.",
      "fr": "Pour tous ces frères, il n’y a pas eu beaucoup de changement — non pas qu’il n’y ait aucun changement, mais ils n’ont pas encore reçu cette plénitude de vie.",
      "es": "Para todos estos hermanos, no ha habido mucho cambio; no es que no haya ningún cambio en absoluto, sino que aún no han recibido esa plenitud de vida.",
      "zh": "对于所有这些兄弟来说，并没有太大的变化——并不是说没有任何变化，而是他们还没有得到那种充实的生活。",
      "kn": "ಈ ಎಲ್ಲಾ ಸಹೋದರರಲ್ಲಿ ಹೆಚ್ಚಿನ ಬದಲಾವಣೆಯಾಗಿಲ್ಲ - ಯಾವುದೇ ಬದಲಾವಣೆ ಇಲ್ಲ ಎಂದಲ್ಲ, ಆದರೆ ಅವರು ಇನ್ನೂ ಜೀವನದ ಪೂರ್ಣತೆಯನ್ನು ಪಡೆದಿಲ್ಲ."
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "And isn’t it for that very abundance that Jesus came? So, abundant life is the true target — the purpose — of Jesus.",
      "hi": "और क्या यीशु इसी बहुतायत के लिए नहीं आए थे? तो, बहुतायत का जीवन ही यीशु का असली लक्ष्य—उद्देश्य—है।",
      "ta": "இயேசு அந்த மிகுதிக்காகவே வந்தார் இல்லையா? எனவே, மிகுதியான வாழ்க்கையே இயேசுவின் உண்மையான இலக்கு - நோக்கம்.",
      "bn": "আর যীশু কি সেই প্রাচুর্যের জন্যই এসেছিলেন না? তাহলে, প্রাচুর্যপূর্ণ জীবনই হল যীশুর আসল লক্ষ্য - উদ্দেশ্য।",
      "te": "మరియు యేసు ఆ సమృద్ధి కోసమే కాదా? కాబట్టి, సమృద్ధిగా జీవించడమే యేసు యొక్క నిజమైన లక్ష్యం - ఉద్దేశ్యం.",
      "mr": "आणि येशू त्याच विपुलतेसाठी आला नाही का? तर, विपुल जीवन हे येशूचे खरे लक्ष्य - उद्देश - आहे.",
      "fr": "Et n'est-ce pas précisément pour cette abondance que Jésus est venu ? Ainsi, la vie abondante est le véritable objectif, le but, de Jésus.",
      "es": "¿Y no fue precisamente por esa abundancia que vino Jesús? Así que la vida abundante es el verdadero objetivo —el propósito— de Jesús.",
      "zh": "耶稣降世不就是为了这样的丰盛吗？所以，丰盛的生命才是耶稣真正的目标——目的。",
      "kn": "ಮತ್ತು ಯೇಸು ಆ ಸಮೃದ್ಧಿಗಾಗಿಯೇ ಬಂದನಲ್ಲವೇ? ಆದ್ದರಿಂದ, ಸಮೃದ್ಧ ಜೀವನವು ಯೇಸುವಿನ ನಿಜವಾದ ಗುರಿ - ಉದ್ದೇಶ - ಆಗಿದೆ."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "Now Peter grasped that topic of Jesus. Peter was quick — he would understand a matter instantly and respond immediately.",
      "hi": "अब पतरस यीशु की बात समझ गया। पतरस तेज़ था—वह किसी भी बात को तुरंत समझ लेता था और तुरंत जवाब देता था।",
      "ta": "இப்போது பேதுரு இயேசுவின் அந்த தலைப்பைப் புரிந்துகொண்டார். பேதுரு விரைவாக இருந்தார் - அவர் ஒரு விஷயத்தை உடனடியாகப் புரிந்துகொண்டு உடனடியாக பதிலளிப்பார்.",
      "bn": "এখন পিতর যীশুর সেই বিষয়টি বুঝতে পেরেছিলেন। পিতর দ্রুত ছিলেন - তিনি তাৎক্ষণিকভাবে কোনও বিষয় বুঝতেন এবং তাৎক্ষণিকভাবে প্রতিক্রিয়া জানাতেন।",
      "te": "ఇప్పుడు పేతురు యేసు గురించిన ఆ అంశాన్ని గ్రహించాడు. పేతురు త్వరగా - అతను ఒక విషయాన్ని తక్షణమే అర్థం చేసుకుని వెంటనే స్పందిస్తాడు.",
      "mr": "आता पेत्राला येशूचा विषय समजला. पेत्राला लगेच कळत असे - तो लगेचच प्रकरण समजून घेत असे आणि लगेच प्रतिसाद देत असे.",
      "fr": "Pierre avait saisi le sujet de Jésus. Il était prompt : il comprenait instantanément et répondait immédiatement.",
      "es": "Pedro comprendió entonces el tema de Jesús. Era rápido: entendía cualquier asunto al instante y respondía de inmediato.",
      "zh": "现在彼得明白了耶稣这个话题。彼得反应很快——他能立刻明白事情的真相，并立即做出回应。",
      "kn": "ಈಗ ಪೇತ್ರನು ಯೇಸುವಿನ ಆ ವಿಷಯವನ್ನು ಗ್ರಹಿಸಿದನು. ಪೇತ್ರನು ಚುರುಕಾಗಿದ್ದನು - ಅವನು ಒಂದು ವಿಷಯವನ್ನು ತಕ್ಷಣ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದನು ಮತ್ತು ತಕ್ಷಣವೇ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "People often say Peter was impulsive, rash, or uninformed — but there’s a kind of politics behind that. It was done out of an eagerness to highlight Paul.",
      "hi": "लोग अक्सर कहते हैं कि पतरस आवेगशील, जल्दबाज़ या बेख़बर था—लेकिन इसके पीछे एक तरह की राजनीति है। यह पौलुस को उजागर करने की उत्सुकता से किया गया था।",
      "ta": "பீட்டர் உணர்ச்சிவசப்பட்டவர், அவசரக்காரர் அல்லது தகவல் இல்லாதவர் என்று மக்கள் அடிக்கடி கூறுவார்கள் - ஆனால் அதற்குப் பின்னால் ஒரு வகையான அரசியல் இருக்கிறது. பவுலை முன்னிலைப்படுத்த வேண்டும் என்ற ஆர்வத்தில் இது செய்யப்பட்டது.",
      "bn": "মানুষ প্রায়শই বলে পিটার ছিলেন আবেগপ্রবণ, তাড়াহুড়ো, অথবা অজ্ঞ - কিন্তু এর পেছনে এক ধরণের রাজনীতি আছে। পৌলকে তুলে ধরার আগ্রহ থেকেই এটি করা হয়েছিল।",
      "te": "పీటర్ ఉద్వేగభరితుడు, తొందరపాటువాడు లేదా తెలియనివాడు అని ప్రజలు తరచుగా చెబుతారు - కానీ దాని వెనుక ఒక రకమైన రాజకీయం ఉంది. పాల్‌ను హైలైట్ చేయాలనే ఆత్రుతతో ఇది జరిగింది.",
      "mr": "लोक सहसा म्हणतात की पीटर आवेगपूर्ण, उतावीळ किंवा माहिती नसलेला होता — पण त्यामागे एक प्रकारचे राजकारण आहे. पौलाला हायलाइट करण्याच्या उत्सुकतेतून हे केले गेले.",
      "fr": "On dit souvent que Pierre était impulsif, téméraire ou mal informé, mais il y a une forme de politique derrière cela. Il a agi par désir de mettre en avant Paul.",
      "es": "Se suele decir que Pedro era impulsivo, imprudente o desinformado, pero hay una especie de política detrás de eso. Se hizo por el afán de destacar a Pablo.",
      "zh": "人们常说彼得冲动、鲁莽、无知——但这背后隐藏着某种政治目的。他们这么做是想凸显保罗的风采。",
      "kn": "ಪೀಟರ್ ಹಠಾತ್ ಪ್ರವೃತ್ತಿಯವನು, ದುಡುಕಿನವನು ಅಥವಾ ಮಾಹಿತಿ ಇಲ್ಲದವನು ಎಂದು ಜನರು ಸಾಮಾನ್ಯವಾಗಿ ಹೇಳುತ್ತಾರೆ - ಆದರೆ ಅದರ ಹಿಂದೆ ಒಂದು ರೀತಿಯ ರಾಜಕೀಯವಿದೆ. ಪೌಲ್ ಅವರನ್ನು ಎತ್ತಿ ತೋರಿಸುವ ಉತ್ಸಾಹದಿಂದ ಇದನ್ನು ಮಾಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "Yet, Peter and Paul — are they not both apostles of the same Lord? Peter was the one who first listened to the Lord’s words,",
      "hi": "तो फिर, क्या पतरस और पौलुस दोनों एक ही प्रभु के प्रेरित नहीं? पतरस ही वह था जिसने सबसे पहले प्रभु के वचन सुने थे।",
      "ta": "ஆனாலும், பேதுருவும் பவுலும் - இருவரும் ஒரே கர்த்தருடைய அப்போஸ்தலர்கள் இல்லையா? கர்த்தருடைய வார்த்தைகளை முதலில் கேட்டவர் பேதுருதான்,",
      "bn": "তবুও, পিতর এবং পৌল - তারা কি একই প্রভুর প্রেরিত নয়? পিতরই প্রথম প্রভুর বাক্য শুনেছিলেন,",
      "te": "అయినప్పటికీ, పేతురు మరియు పౌలు — ఇద్దరూ ఒకే ప్రభువు అపొస్తలులు కాదా? ప్రభువు మాటలను మొదట విన్నవాడు పేతురు,",
      "mr": "तरीसुद्धा, पेत्र आणि पौल - ते दोघेही एकाच प्रभूचे प्रेषित नाहीत का? पेत्र हाच तो होता ज्याने प्रथम प्रभूचे शब्द ऐकले,",
      "fr": "Pourtant, Pierre et Paul ne sont-ils pas tous deux apôtres du même Seigneur ? Pierre fut le premier à écouter les paroles du Seigneur,",
      "es": "Sin embargo, Pedro y Pablo, ¿no son ambos apóstoles del mismo Señor? Pedro fue quien primero escuchó las palabras del Señor,",
      "zh": "彼得和保罗，岂不是同一位主的使徒吗？彼得是第一个听见主话的人，",
      "kn": "ಆದರೂ, ಪೇತ್ರ ಮತ್ತು ಪೌಲ - ಇಬ್ಬರೂ ಒಂದೇ ಕರ್ತನ ಅಪೊಸ್ತಲರಲ್ಲವೇ? ಕರ್ತನ ಮಾತುಗಳನ್ನು ಮೊದಲು ಕೇಳಿದವನು ಪೇತ್ರನು,"
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "responded to them, drew out their inner meaning, and spiritually absorbed them through divine understanding. That’s the sign of a spiritual child.",
      "hi": "ने उनका उत्तर दिया, उनके आंतरिक अर्थ को समझा, और दिव्य समझ के माध्यम से उन्हें आध्यात्मिक रूप से आत्मसात किया। यही एक आध्यात्मिक संतान का लक्षण है।",
      "ta": "அவற்றிற்கு பதிலளித்தார், அவற்றின் உள் அர்த்தத்தை வெளிப்படுத்தினார், தெய்வீக புரிதலின் மூலம் அவற்றை ஆன்மீக ரீதியாக உள்வாங்கினார். அதுதான் ஆன்மீகக் குழந்தையின் அடையாளம்.",
      "bn": "তাদের প্রতি সাড়া দিয়েছেন, তাদের ভেতরের অর্থ বের করে এনেছেন এবং ঐশ্বরিক বোধগম্যতার মাধ্যমে আধ্যাত্মিকভাবে তাদের আত্মস্থ করেছেন। এটাই একজন আধ্যাত্মিক সন্তানের লক্ষণ।",
      "te": "వాటికి ప్రతిస్పందించాడు, వాటి అంతర్గత అర్థాన్ని బయటకు తీశాడు మరియు దైవిక అవగాహన ద్వారా వాటిని ఆధ్యాత్మికంగా గ్రహించాడు. అది ఆధ్యాత్మిక బిడ్డకు సంకేతం.",
      "mr": "ने त्यांना प्रतिसाद दिला, त्यांचा अंतर्गत अर्थ बाहेर काढला आणि दैवी समजुतीद्वारे त्यांना आध्यात्मिकरित्या आत्मसात केले. हे आध्यात्मिक मुलाचे लक्षण आहे.",
      "fr": "y a répondu, en a dégagé le sens profond et les a assimilés spirituellement grâce à la compréhension divine. C'est le signe d'un enfant spirituel.",
      "es": "les respondió, extrajo su significado interior y los absorbió espiritualmente mediante la comprensión divina. Esa es la señal de un niño espiritual.",
      "zh": "回应这些话语，引出其中的内涵，并通过神圣的理解，在灵性上吸收它们。这就是灵性之子的标志。",
      "kn": "ಅವುಗಳಿಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಿದರು, ಅವುಗಳ ಆಂತರಿಕ ಅರ್ಥವನ್ನು ಹೊರತಂದರು ಮತ್ತು ದೈವಿಕ ತಿಳುವಳಿಕೆಯ ಮೂಲಕ ಅವುಗಳನ್ನು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಹೀರಿಕೊಳ್ಳುತ್ತಾರೆ. ಅದು ಆಧ್ಯಾತ್ಮಿಕ ಮಗುವಿನ ಸಂಕೇತ."
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "Truly, only Peter had that depth of childlike spirituality. In fact, what Peter is asking means this:",
      "hi": "सचमुच, केवल पतरस में ही बच्चों जैसी गहरी आध्यात्मिकता थी। दरअसल, पतरस जो पूछ रहा है उसका मतलब यह है:",
      "ta": "உண்மையிலேயே, பேதுருவுக்கு மட்டுமே அந்த குழந்தைத்தனமான ஆன்மீக ஆழம் இருந்தது. உண்மையில், பேதுரு கேட்பதன் அர்த்தம் இதுதான்:",
      "bn": "সত্যিই, কেবল পিতরেরই শিশুসুলভ আধ্যাত্মিকতার এত গভীরতা ছিল। আসলে, পিতর যা জিজ্ঞাসা করছেন তার অর্থ এই:",
      "te": "నిజంగా, పేతురుకు మాత్రమే పిల్లలలాంటి ఆధ్యాత్మికత లోతు ఉంది. నిజానికి, పేతురు అడుగుతున్న దాని అర్థం ఇది:",
      "mr": "खरोखर, फक्त पेत्राकडेच बालिश आध्यात्मिकतेची इतकी खोली होती. खरं तर, पेत्र जे विचारत आहे त्याचा अर्थ असा आहे:",
      "fr": "En vérité, seul Pierre possédait cette profondeur de spiritualité enfantine. En fait, la question de Pierre signifie ceci :",
      "es": "En verdad, solo Pedro tenía esa profundidad de espiritualidad infantil. De hecho, lo que Pedro pregunta significa esto:",
      "zh": "确实，只有彼得拥有如此深厚的孩子般的灵性。事实上，彼得问的意思是:",
      "kn": "ನಿಜವಾಗಿಯೂ, ಪೇತ್ರನಿಗೆ ಮಾತ್ರ ಮಗುವಿನಂತಹ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ಆಳವಿತ್ತು. ವಾಸ್ತವವಾಗಿ, ಪೇತ್ರನು ಕೇಳುತ್ತಿರುವುದು ಹೀಗಿದೆ:"
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "“Lord, even though You speak of life and its abundance, many of these brothers still haven’t truly forgiven.” That’s the truth.",
      "hi": "\"हे प्रभु, यद्यपि आप जीवन और उसकी प्रचुरता की बात करते हैं, फिर भी इनमें से बहुत से भाइयों ने अभी तक सचमुच क्षमा नहीं किया है।\" यह सत्य है।",
      "ta": "\"ஆண்டவரே, நீர் ஜீவனைப் பற்றியும் அதன் மிகுதியைப் பற்றியும் பேசினாலும், இந்தச் சகோதரர்களில் பலர் இன்னும் உண்மையிலேயே மன்னிக்கவில்லை.\" அதுதான் உண்மை.",
      "bn": "“প্রভু, যদিও আপনি জীবন এবং এর প্রাচুর্যের কথা বলেন, তবুও এই ভাইদের অনেকেই এখনও সত্যিকার অর্থে ক্ষমা করেননি।” এটাই সত্য।",
      "te": "“ప్రభువా, నీవు జీవము మరియు దాని సమృద్ధి గురించి మాట్లాడినప్పటికీ, ఈ సహోదరులలో చాలామంది ఇప్పటికీ నిజంగా క్షమించలేదు.” అదే నిజం.",
      "mr": "“प्रभु, जरी तुम्ही जीवनाबद्दल आणि त्याच्या विपुलतेबद्दल बोललात, तरी यातील अनेक बांधवांनी अजूनही खरोखर क्षमा केलेली नाही.” हेच सत्य आहे.",
      "fr": "« Seigneur, même si tu parles de la vie et de son abondance, beaucoup de ces frères n'ont toujours pas vraiment pardonné. » C'est la vérité.",
      "es": "“Señor, aunque hablas de vida y de su abundancia, muchos de estos hermanos todavía no han perdonado verdaderamente”. Esa es la verdad.",
      "zh": "“主啊，尽管你谈到生命和生命的丰盛，但这些兄弟中有许多仍然没有真正宽恕。”这是事实。",
      "kn": "“ಕರ್ತನೇ, ನೀನು ಜೀವನ ಮತ್ತು ಅದರ ಸಮೃದ್ಧಿಯ ಬಗ್ಗೆ ಮಾತನಾಡಿದರೂ, ಈ ಸಹೋದರರಲ್ಲಿ ಅನೇಕರು ಇನ್ನೂ ನಿಜವಾಗಿಯೂ ಕ್ಷಮಿಸಿಲ್ಲ.” ಅದು ಸತ್ಯ."
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "“How many times must I forgive?” — this question arises because within many still dwells an unforgiving, vengeful, diabolic personality, like a Nagavalli spirit of resentment.",
      "hi": "“मुझे कितनी बार क्षमा करना चाहिए?” - यह प्रश्न इसलिए उठता है क्योंकि कई लोगों के भीतर अभी भी एक क्षमा न करने वाला, प्रतिशोधी, शैतानी व्यक्तित्व रहता है, जैसे कि नागवल्ली की नाराजगी की भावना।",
      "ta": "\"நான் எத்தனை முறை மன்னிக்க வேண்டும்?\" - இந்தக் கேள்வி எழுகிறது, ஏனென்றால் பலருக்குள் இன்னும் மன்னிக்க முடியாத, பழிவாங்கும், கொடூரமான ஆளுமை, நாகவல்லி மனக்கசப்பு போன்றது வாழ்கிறது.",
      "bn": "“আমাকে কতবার ক্ষমা করতে হবে?” — এই প্রশ্নটি ওঠে কারণ অনেকের ভেতরে এখনও এক ক্ষমাহীন, প্রতিশোধপরায়ণ, শয়তানী ব্যক্তিত্ব বাস করে, যেমন নাগবল্লীর বিরক্তির মনোভাব।",
      "te": "“నేను ఎన్నిసార్లు క్షమించాలి?” — ఈ ప్రశ్న తలెత్తుతుంది ఎందుకంటే చాలామందిలో ఇప్పటికీ క్షమించరాని, ప్రతీకార, క్రూరమైన వ్యక్తిత్వం నివసిస్తుంది, నాగవల్లి ఆత్మ వంటి ఆగ్రహం.",
      "mr": "“मी किती वेळा क्षमा करावी?” - हा प्रश्न उद्भवतो कारण अनेकांमध्ये अजूनही एक क्षमा न करणारा, सूड घेणारा, रागीट व्यक्तिमत्व आहे, जसे की नागावल्ली रागाची भावना.",
      "fr": "« Combien de fois dois-je pardonner ? » — cette question se pose parce qu’en beaucoup habite encore une personnalité impitoyable, vengeresse et diabolique, comme un esprit de ressentiment Nagavalli.",
      "es": "“¿Cuántas veces debo perdonar?” — esta pregunta surge porque dentro de muchos aún habita una personalidad implacable, vengativa y diabólica, como un espíritu Nagavalli de resentimiento.",
      "zh": "“我必须原谅多少次？”——这个问题之所以出现，是因为许多人内心仍然潜藏着一种不宽恕、报复心强、邪恶的性格，就像纳嘎瓦利的怨恨之灵。",
      "kn": "\"ನಾನು ಎಷ್ಟು ಬಾರಿ ಕ್ಷಮಿಸಬೇಕು?\" - ಈ ಪ್ರಶ್ನೆ ಉದ್ಭವಿಸುವುದು ಏಕೆಂದರೆ ಹಲವರೊಳಗೆ ಇನ್ನೂ ಕ್ಷಮಿಸದ, ಸೇಡಿನ ಮನೋಭಾವದ, ಪೈಶಾಚಿಕ ವ್ಯಕ್ತಿತ್ವವಿದೆ, ನಾಗವಲ್ಲಿಯಂತಹ ಅಸಮಾಧಾನದ ಮನೋಭಾವ."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "That is why Peter raised this question. \"Then Peter came forward,",
      "hi": "इसीलिए पतरस ने यह सवाल उठाया। \"तब पतरस आगे आया,",
      "ta": "அதனால்தான் பேதுரு இந்தக் கேள்வியைக் கேட்டார். \"பின்னர் பேதுரு முன்னோக்கி வந்து,",
      "bn": "এই কারণেই পিতর এই প্রশ্নটি উত্থাপন করেছিলেন। \"তারপর পিতর এগিয়ে এলেন,",
      "te": "అందుకే పేతురు ఈ ప్రశ్న వేశాడు. \"అప్పుడు పేతురు ముందుకు వచ్చాడు,",
      "mr": "म्हणूनच पेत्राने हा प्रश्न उपस्थित केला. \"मग पेत्र पुढे आला,",
      "fr": "C'est pourquoi Pierre posa cette question. « Alors Pierre s'avança,",
      "es": "Por eso Pedro planteó esta pregunta: \"Entonces Pedro se adelantó,",
      "zh": "所以彼得才问了这个问题。“彼得就上前来说:",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಪೇತ್ರನು ಈ ಪ್ರಶ್ನೆಯನ್ನು ಎತ್ತಿದನು. \"ಆಗ ಪೇತ್ರನು ಮುಂದೆ ಬಂದನು,"
    }
  },
  {
    "start": "9:06",
    "text": {
      "en": "and asked Jesus,\"",
      "hi": "और यीशु से पूछा,\"",
      "ta": "என்று இயேசுவிடம் கேட்டார், \"",
      "bn": "এবং যীশুকে জিজ্ঞাসা করলেন, \"",
      "te": "అని యేసును అడిగాడు, \"",
      "mr": "आणि येशूला विचारले, \"",
      "fr": "et demanda à Jésus : «",
      "es": "y le preguntó a Jesús:",
      "zh": "并问耶稣，“",
      "kn": "ಮತ್ತು ಯೇಸುವನ್ನು ಕೇಳಿದರು, \""
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "“Lord, how many times must I forgive my brother who sins against me? Seven times?”",
      "hi": "“हे प्रभु, यदि मेरा भाई मेरे विरुद्ध पाप करे, तो मैं उसे कितनी बार क्षमा करूँ? सात बार?”",
      "ta": "\"ஆண்டவரே, எனக்கு விரோதமாகக் குற்றஞ்செய்யும் என் சகோதரனை நான் எத்தனை தரம் மன்னிக்க வேண்டும்? ஏழுதரம்?\"",
      "bn": "“প্রভু, আমার ভাই আমার বিরুদ্ধে পাপ করলে তাকে কতবার ক্ষমা করতে হবে? সাতবার?”",
      "te": "“ప్రభువా, నా సహోదరుడు నాయెడల తప్పిదము చేసినయెడల నేను ఎన్ని మారులు అతని క్షమించవలెను? ఏడు మారులు?”",
      "mr": "“प्रभु, माझ्या भावाने माझ्याविरुद्ध पाप केल्यास मी किती वेळा क्षमा करावी? सात वेळा?”",
      "fr": "« Seigneur, combien de fois dois-je pardonner à mon frère qui pèche contre moi ? Sept fois ? »",
      "es": "Señor, ¿cuántas veces debo perdonar a mi hermano que peca contra mí? ¿Siete veces?",
      "zh": "“主啊，我的弟兄得罪我，我当饶恕他几次呢？七次吧？”",
      "kn": "“ಕರ್ತನೇ, ನನ್ನ ಸಹೋದರನು ನನ್ನ ವಿರುದ್ಧ ಪಾಪ ಮಾಡಿದರೆ ನಾನು ಎಷ್ಟು ಬಾರಿ ಕ್ಷಮಿಸಬೇಕು? ಏಳು ಬಾರಿ?”"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "Jesus replied, “Not seven times,",
      "hi": "यीशु ने उत्तर दिया, “सात बार नहीं,",
      "ta": "இயேசு பதிலளித்தார், \"ஏழு முறை அல்ல,",
      "bn": "যীশু উত্তর দিলেন, “সাত বার নয়,",
      "te": "యేసు, “ఏడుసార్లు కాదు,",
      "mr": "येशूने उत्तर दिले, “सात वेळा नाही,",
      "fr": "Jésus répondit : « Non pas sept fois,",
      "es": "Jesús respondió: «No siete veces,",
      "zh": "耶稣回答说:“不是七次，",
      "kn": "ಯೇಸು, “ಏಳು ಸಾರಿ ಅಲ್ಲ,"
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "but seventy times” When He said that, it meant that in that process, we become weaker — human strength begins to fade away.",
      "hi": "परन्तु सत्तर गुना” जब उन्होंने ऐसा कहा, तो इसका अर्थ था कि उस प्रक्रिया में, हम कमजोर हो जाते हैं - मानवीय शक्ति क्षीण होने लगती है।",
      "ta": "ஆனால் எழுபது முறை” என்று அவர் சொன்னபோது, அந்தச் செயல்பாட்டில், நாம் பலவீனமாகிவிடுகிறோம் - மனித வலிமை மங்கத் தொடங்குகிறது என்று அர்த்தம்.",
      "bn": "কিন্তু সত্তর বার” যখন তিনি এই কথাটি বললেন, তখন এর অর্থ ছিল যে এই প্রক্রিয়ায় আমরা দুর্বল হয়ে পড়ি - মানুষের শক্তি ম্লান হতে শুরু করে।",
      "te": "కానీ డెబ్బై సార్లు” ఆయన అలా చెప్పినప్పుడు, ఆ ప్రక్రియలో మనం బలహీనులమవుతామని అర్థం - మానవ బలం మసకబారడం ప్రారంభమవుతుంది.",
      "mr": "पण सत्तर वेळा” जेव्हा त्याने असे म्हटले तेव्हा त्याचा अर्थ असा होता की त्या प्रक्रियेत आपण कमकुवत होतो - मानवी शक्ती कमी होऊ लागते.",
      "fr": "mais soixante-dix fois » Quand Il a dit cela, cela signifiait que dans ce processus, nous devenons plus faibles — la force humaine commence à s’estomper.",
      "es": "pero setenta veces” Cuando dijo eso, quiso decir que en ese proceso, nos volvemos más débiles — la fuerza humana comienza a desvanecerse.",
      "zh": "但七十次”当他这么说的时候，意思是在这个过程中，我们变得更弱——人类的力量开始消失。",
      "kn": "ಆದರೆ ಎಪ್ಪತ್ತು ಬಾರಿ” ಅವನು ಹಾಗೆ ಹೇಳಿದಾಗ, ಆ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ನಾವು ದುರ್ಬಲರಾಗುತ್ತೇವೆ - ಮಾನವ ಶಕ್ತಿ ಕ್ಷೀಣಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ ಎಂದರ್ಥ."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "We declare that we are helpless and weak in the Name of Jesus. We become purely spiritual — “servants of God,” only fulfilling our duty as unworthy servants.",
      "hi": "हम यीशु के नाम में घोषणा करते हैं कि हम असहाय और कमज़ोर हैं। हम विशुद्ध रूप से आत्मिक बन जाते हैं—“परमेश्वर के सेवक”, केवल अयोग्य सेवकों के रूप में अपना कर्तव्य निभाते हुए।",
      "ta": "இயேசுவின் நாமத்தில் நாம் உதவியற்றவர்களாகவும் பலவீனர்களாகவும் இருக்கிறோம் என்று அறிவிக்கிறோம். நாம் முற்றிலும் ஆன்மீகவாதிகளாக மாறுகிறோம் - \"கடவுளின் ஊழியர்கள்\", தகுதியற்ற ஊழியர்களாக நம் கடமையை மட்டுமே நிறைவேற்றுகிறோம்.",
      "bn": "আমরা ঘোষণা করছি যে আমরা যীশুর নামে অসহায় এবং দুর্বল। আমরা সম্পূর্ণরূপে আধ্যাত্মিক হয়ে উঠি - \"ঈশ্বরের দাস\", কেবল অযোগ্য দাস হিসেবে আমাদের কর্তব্য পালন করে।",
      "te": "యేసు నామంలో మనం నిస్సహాయులం మరియు బలహీనులం అని ప్రకటిస్తాము. మనం పూర్తిగా ఆధ్యాత్మికం అవుతాము - \"దేవుని సేవకులు\", అనర్హులైన సేవకులుగా మన విధిని మాత్రమే నెరవేరుస్తాము.",
      "mr": "आम्ही जाहीर करतो की आम्ही येशूच्या नावात असहाय्य आणि कमकुवत आहोत. आम्ही पूर्णपणे आध्यात्मिक बनतो - \"देवाचे सेवक\", केवळ अयोग्य सेवक म्हणून आमचे कर्तव्य पार पाडतो.",
      "fr": "Nous déclarons notre impuissance et notre faiblesse au nom de Jésus. Nous devenons purement spirituels – des « serviteurs de Dieu », accomplissant seulement notre devoir de serviteurs indignes.",
      "es": "Declaramos nuestra indefensión y debilidad en el Nombre de Jesús. Nos convertimos en seres puramente espirituales: «siervos de Dios», cumpliendo únicamente nuestro deber como siervos indignos.",
      "zh": "我们奉耶稣的名宣告，我们是无助软弱的。我们成为纯粹属灵的——“神的仆人”，只尽着我们作为不配仆人的本分。",
      "kn": "ನಾವು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಅಸಹಾಯಕರು ಮತ್ತು ದುರ್ಬಲರು ಎಂದು ಘೋಷಿಸುತ್ತೇವೆ. ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ಆಧ್ಯಾತ್ಮಿಕರಾಗುತ್ತೇವೆ - \"ದೇವರ ಸೇವಕರು\", ಅನರ್ಹ ಸೇವಕರಾಗಿ ನಮ್ಮ ಕರ್ತವ್ಯವನ್ನು ಮಾತ್ರ ಪೂರೈಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "He told me to forgive seven times; I have forgiven seventy times in weakness, just as He said. To do as He says — that is the covenant.",
      "hi": "उसने मुझसे सात बार क्षमा करने का आदेश दिया, जैसा उसने कहा था, मैंने निर्बलता में सत्तर बार क्षमा किया है। जैसा वह कहता है वैसा ही करना, यही प्रतिज्ञा है।",
      "ta": "அவர் ஏழு முறை மன்னிக்கச் சொன்னார்; அவர் சொன்னது போலவே, நான் எழுபது முறை பலவீனத்தில் மன்னித்திருக்கிறேன். அவர் சொல்வது போல் செய்வது - அதுதான் உடன்படிக்கை.",
      "bn": "তিনি আমাকে সাতবার ক্ষমা করতে বলেছেন; আমি দুর্বলতার সময় সত্তরবার ক্ষমা করেছি, ঠিক যেমন তিনি বলেছিলেন। তিনি যা বলেন তাই করা - এটাই চুক্তি।",
      "te": "ఆయన నన్ను ఏడుసార్లు క్షమించమని చెప్పాడు; ఆయన చెప్పినట్లుగానే నేను డెబ్బై సార్లు బలహీనతతో క్షమించాను. ఆయన చెప్పినట్లు చేయడం - అదే నిబంధన.",
      "mr": "त्याने मला सात वेळा क्षमा करायला सांगितले; त्याने सांगितल्याप्रमाणे मी अशक्तपणात सत्तर वेळा क्षमा केली आहे. तो म्हणतो तसे करणे - हाच करार आहे.",
      "fr": "Il m'a dit de pardonner sept fois ; j'ai pardonné soixante-dix fois dans ma faiblesse, comme il l'a dit. Faire ce qu'il dit, telle est l'alliance.",
      "es": "Me dijo que perdonara siete veces; he perdonado setenta veces en debilidad, tal como Él dijo. Hacer lo que Él dice: ese es el pacto.",
      "zh": "他告诉我要饶恕七次；我已在软弱中饶恕了七十次，正如他所说的。照他说的去做——这就是盟约。",
      "kn": "ಅವನು ನನಗೆ ಏಳು ಬಾರಿ ಕ್ಷಮಿಸಲು ಹೇಳಿದನು; ಅವನು ಹೇಳಿದಂತೆ ನಾನು ಎಪ್ಪತ್ತು ಬಾರಿ ದೌರ್ಬಲ್ಯದಲ್ಲಿ ಕ್ಷಮಿಸಿದ್ದೇನೆ. ಅವನು ಹೇಳಿದಂತೆ ಮಾಡುವುದು - ಅದು ಒಡಂಬಡಿಕೆ."
    }
  },
  {
    "start": "10:06",
    "text": {
      "en": "And when we enter into that covenant process, what happens? When we, in weakness, keep forgiving — seventy times seven —",
      "hi": "और जब हम उस वाचा प्रक्रिया में प्रवेश करते हैं, तो क्या होता है? जब हम कमज़ोरी में भी क्षमा करते रहते हैं—सत्तर गुने सात बार—",
      "ta": "நாம் அந்த உடன்படிக்கை செயல்முறைக்குள் நுழையும்போது, என்ன நடக்கும்? நாம் பலவீனத்தில், எழுபது முறை ஏழு முறை மன்னிக்கும்போது -",
      "bn": "আর যখন আমরা সেই চুক্তির প্রক্রিয়ায় প্রবেশ করি, তখন কী ঘটে? যখন আমরা দুর্বলতার মধ্যে ক্ষমা করতে থাকি — সত্তর গুণ সাত —",
      "te": "మరియు మనం ఆ నిబంధన ప్రక్రియలోకి ప్రవేశించినప్పుడు, ఏమి జరుగుతుంది? మనం బలహీనతలో ఉన్నప్పుడు, డెబ్బై సార్లు ఏడు సార్లు క్షమించినప్పుడు -",
      "mr": "आणि जेव्हा आपण त्या करार प्रक्रियेत प्रवेश करतो तेव्हा काय होते? जेव्हा आपण, कमकुवतपणात, क्षमा करत राहतो — सत्तर गुणिले सात —",
      "fr": "Et lorsque nous entrons dans ce processus d'alliance, que se passe-t-il ? Lorsque, dans la faiblesse, nous continuons à pardonner — soixante-dix fois sept fois —",
      "es": "Y cuando entramos en ese proceso de pacto, ¿qué sucede? Cuando, en nuestra debilidad, seguimos perdonando —setenta veces siete—",
      "zh": "当我们进入那圣约的进程时，会发生什么？当我们在软弱中不断饶恕——七十个七次——",
      "kn": "ಮತ್ತು ನಾವು ಆ ಒಡಂಬಡಿಕೆಯ ಪ್ರಕ್ರಿಯೆಗೆ ಪ್ರವೇಶಿಸಿದಾಗ ಏನಾಗುತ್ತದೆ? ನಾವು ದೌರ್ಬಲ್ಯದಲ್ಲಿ, ಎಪ್ಪತ್ತು ಬಾರಿ ಏಳು ಬಾರಿ ಕ್ಷಮಿಸುತ್ತಲೇ ಇರುವಾಗ -"
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "we become weaker and weaker. And what happens then? There’s something that occurs simultaneously — as it says in 2 Corinthians 12:9 —",
      "hi": "हम कमज़ोर होते जाते हैं। और तब क्या होता है? कुछ ऐसा है जो एक साथ घटित होता है — जैसा कि 2 कुरिन्थियों 12:9 में कहा गया है —",
      "ta": "நாம் பலவீனமாகிக்கொண்டே போகிறோம். பிறகு என்ன நடக்கிறது? 2 கொரிந்தியர் 12:9-ல் கூறப்பட்டுள்ளபடி, ஒரே நேரத்தில் நிகழும் ஒன்று இருக்கிறது -",
      "bn": "আমরা দুর্বল থেকে দুর্বলতর হয়ে পড়ি। আর তারপর কী হয়? এমন কিছু আছে যা একই সাথে ঘটে - যেমনটি 2 করিন্থীয় 12:9 পদে বলা হয়েছে -",
      "te": "మనం బలహీనంగా మారుతున్నాము. అప్పుడు ఏమి జరుగుతుంది? 2 కొరింథీయులు 12:9 లో చెప్పినట్లుగా, అదే సమయంలో ఏదో జరుగుతుంది -",
      "mr": "आपण कमकुवत आणि कमकुवत होत जातो. आणि मग काय होते? असे काहीतरी आहे जे एकाच वेळी घडते — जसे 2 करिंथकर 12:9 मध्ये म्हटले आहे —",
      "fr": "Nous devenons de plus en plus faibles. Et que se passe-t-il alors ? Quelque chose se produit simultanément, comme le dit 2 Corinthiens 12:9 :",
      "es": "Nos debilitamos cada vez más. ¿Y qué sucede entonces? Hay algo que ocurre simultáneamente —como dice 2 Corintios 12:9—",
      "zh": "我们变得越来越软弱。然后会发生什么呢？正如哥林多后书12:9所说，同时还发生了一些事情。",
      "kn": "ನಾವು ದುರ್ಬಲರಾಗುತ್ತಾ ಹೋಗುತ್ತೇವೆ. ಆಗ ಏನಾಗುತ್ತದೆ? 2 ಕೊರಿಂಥ 12:9 ರಲ್ಲಿ ಹೇಳುವಂತೆ - ಏಕಕಾಲದಲ್ಲಿ ಸಂಭವಿಸುವ ಒಂದು ವಿಷಯವಿದೆ -"
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "“In weakness, the power of God is made perfect.” That means, grace begins to work.",
      "hi": "“निर्बलता में परमेश्वर की सामर्थ्य सिद्ध होती है।” इसका अर्थ है, अनुग्रह कार्य करना आरम्भ करता है।",
      "ta": "\"பலவீனத்தில், கடவுளின் சக்தி பூரணப்படுத்தப்படுகிறது.\" அதாவது, கிருபை செயல்படத் தொடங்குகிறது.",
      "bn": "“দুর্বলতার মধ্যে ঈশ্বরের শক্তি সিদ্ধ হয়।” এর অর্থ, অনুগ্রহ কাজ শুরু করে।",
      "te": "\"బలహీనతలో దేవుని శక్తి పరిపూర్ణమవుతుంది.\" అంటే, కృప పనిచేయడం ప్రారంభిస్తుంది.",
      "mr": "“दुर्बलतेत, देवाचे सामर्थ्य परिपूर्ण होते.” याचा अर्थ, कृपा कार्य करू लागते.",
      "fr": "« Dans la faiblesse, la puissance de Dieu s’accomplit. » Cela signifie que la grâce commence à agir.",
      "es": "“En la debilidad, el poder de Dios se perfecciona.” Esto significa que la gracia comienza a obrar.",
      "zh": "“在人的软弱上，神的能力就显得完全。”这意味着，恩典开始发挥作用。",
      "kn": "\"ದೌರ್ಬಲ್ಯದಲ್ಲಿ ದೇವರ ಶಕ್ತಿಯು ಪರಿಪೂರ್ಣವಾಗುತ್ತದೆ.\" ಅಂದರೆ, ಕೃಪೆಯು ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "Extraordinary experiences can be yours too. If you have not yet subscribed to this YouTube channel, please do so now,",
      "hi": "असाधारण अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी कर लें।",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், தயவுசெய்து இப்போதே குழுசேரவும்,",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే సభ్యత్వాన్ని పొందండి,",
      "mr": "असाधारण अनुभव तुमचेही असू शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर कृपया आत्ताच सबस्क्राइब करा,",
      "fr": "Vivez des expériences extraordinaires, vous aussi. Si vous n'êtes pas encore abonné à cette chaîne YouTube, n'hésitez pas à le faire.",
      "es": "Vive experiencias extraordinarias también. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "你也可以拥有非凡的体验。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಮಾಡಿ,"
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "and share this video with your friends to become a messenger of the Lord.",
      "hi": "और प्रभु के संदेशवाहक बनने के लिए इस वीडियो को अपने दोस्तों के साथ साझा करें।",
      "ta": "மேலும் இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொண்டு இறைவனின் தூதராக மாறுங்கள்.",
      "bn": "এবং প্রভুর একজন বার্তাবাহক হতে আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করুন।",
      "te": "మరియు ప్రభువు యొక్క దూతగా మారడానికి ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి.",
      "mr": "आणि प्रभूचे दूत बनण्यासाठी हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "et partagez cette vidéo avec vos amis pour devenir un messager du Seigneur.",
      "es": "y comparte este vídeo con tus amigos para convertirte en un mensajero del Señor.",
      "zh": "并与您的朋友分享此视频，成为主的使者。",
      "kn": "ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಲು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ."
    }
  }
]