[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is September",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज सितंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று செப்டம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। আমার প্রিয় বন্ধুরা, আজ সেপ্টেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు సెప్టెంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज सप्टेंबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est septembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es septiembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是九月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಸೆಪ್ಟೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "24rd, Wednesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "24వ తేదీ, బుధవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "24, mercredi. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "Miércoles 24. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam .",
      "zh": "24日，星期三。圣母玛利亚，上帝之母，我们衷心感谢通过Kreupasanam赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो .",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30在Kreupasanam显现并得到教会的认可。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर ,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து ,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది ,",
      "mr": "क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत आहे ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰经圣母，与Kreupasanam的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:22",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আমরা এটি প্রদান করতে পারি, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣洁时刻赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:04",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公教，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "हमारी दिन भर की रोटी आज हमें दे और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराध क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen. My Lord, the One crucified for us, the One wounded for us with the holy spear,",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन। मेरे प्रभु, जो हमारे लिए क्रूस पर चढ़े, जो हमारे लिए पवित्र भाले से घायल हुए,",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென். நமக்காக சிலுவையில் அறையப்பட்டவரும், பரிசுத்த ஈட்டியால் நமக்காகக் காயமடைந்தவருமான என் ஆண்டவரே,",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়। আমিন। আমার প্রভু, যিনি আমাদের জন্য ক্রুশে বিদ্ধ, যিনি আমাদের জন্য পবিত্র বর্শা দিয়ে আহত,",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్. నా ప్రభువా, మన కొరకు సిలువ వేయబడినవాడు, మన కొరకు పవిత్ర ఈటెతో గాయపడినవాడు,",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन. माझ्या प्रभू, आमच्यासाठी वधस्तंभावर खिळलेला, पवित्र भाल्याने आमच्यासाठी घायाळ झालेला,",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen. Mon Seigneur, crucifié pour nous, blessé pour nous par la sainte lance,",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén. Mi Señor, el crucificado por nosotros, el herido por nosotros con la lanza santa,",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，现在和我们临终的时刻。阿们。我主，你为我们被钉在十字架上，你为我们被圣枪刺伤，",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್. ನಮಗಾಗಿ ಶಿಲುಬೆಗೇರಿಸಿದವನೇ, ನಮಗಾಗಿ ಪವಿತ್ರ ಈಟಿಯಿಂದ ಗಾಯಗೊಂಡವನೇ,"
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "the One crowned with thorns for us—may Your holy, miraculous right hand of blessing now be placed upon every child.",
      "hi": "हमारे लिए कांटों का ताज पहनाया गया है - आपका पवित्र, आशीर्वाद का चमत्कारी दाहिना हाथ अब हर बच्चे पर रखा जाए।",
      "ta": "எங்களுக்காக முட்களால் முடிசூட்டப்பட்டவர் - உமது பரிசுத்தமான, அற்புதமான ஆசீர்வாதத்தின் வலது கரம் இப்போது ஒவ்வொரு குழந்தையின் மீதும் வைக்கப்படட்டும்.",
      "bn": "যিনি আমাদের জন্য কাঁটার মুকুট পরেছিলেন—আপনার পবিত্র, অলৌকিক আশীর্বাদের ডান হাত এখন প্রতিটি শিশুর উপর স্থাপিত হোক।",
      "te": "మన కొరకు ముళ్ళతో కిరీటం ధరించినవాడు—ఇప్పుడు ప్రతి బిడ్డపై నీ పవిత్రమైన, అద్భుతమైన కుడి చేయి ఆశీర్వదించబడును గాక.",
      "mr": "ज्याला आमच्यासाठी काट्यांचा मुकुट घातला आहे - तुमचा पवित्र, चमत्कारिक उजवा आशीर्वादाचा हात आता प्रत्येक मुलावर ठेवला जावो.",
      "fr": "Celui qui est couronné d’épines pour nous, que Ta main droite sainte et miraculeuse de bénédiction soit maintenant placée sur chaque enfant.",
      "es": "Aquel que fue coronado con espinas por nosotros—que Tu santa y milagrosa mano derecha de bendición sea colocada ahora sobre cada niño.",
      "zh": "为我们戴上荆棘冠冕的人——愿您神圣而神奇的祝福右手现在放在每个孩子身上。",
      "kn": "ನಮಗಾಗಿ ಮುಳ್ಳಿನ ಕಿರೀಟಧಾರಿ - ನಿಮ್ಮ ಪವಿತ್ರ, ಅದ್ಭುತವಾದ ಬಲಗೈ ಆಶೀರ್ವಾದವು ಈಗ ಪ್ರತಿಯೊಂದು ಮಗುವಿನ ಮೇಲೆ ಇಡಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "I pray, Lord, wherever You are, let Your blessing be present in the place where it is needed. If there are objects in your hand,",
      "hi": "हे प्रभु, मैं प्रार्थना करता हूँ कि आप जहाँ भी हों, आपकी कृपा वहाँ मौजूद रहे जहाँ इसकी आवश्यकता है। यदि आपके हाथ में कोई वस्तु है,",
      "ta": "நான் ஜெபிக்கிறேன், ஆண்டவரே, நீர் எங்கிருந்தாலும், உமது ஆசீர்வாதம் தேவைப்படும் இடத்தில் இருக்கட்டும். உமது கையில் பொருட்கள் இருந்தால்,",
      "bn": "আমি প্রার্থনা করি, প্রভু, তুমি যেখানেই থাকো না কেন, তোমার আশীর্বাদ যেখানে প্রয়োজন সেখানেই থাকুক। যদি তোমার হাতে কোন জিনিস থাকে,",
      "te": "నేను ప్రార్థిస్తున్నాను, ప్రభువా, నీవు ఎక్కడ ఉన్నా, నీ ఆశీర్వాదం అవసరమైన చోట ఉండుగాక. నీ చేతిలో వస్తువులు ఉంటే,",
      "mr": "मी प्रार्थना करतो, प्रभू, तू कुठेही असशील, तुझा आशीर्वाद जिथे गरज आहे तिथेच असू दे. जर तुझ्या हातात वस्तू असतील,",
      "fr": "Je prie, Seigneur, que partout où Tu es, Ta bénédiction soit présente là où elle est nécessaire. S'il y a des objets dans Ta main,",
      "es": "Te ruego, Señor, que dondequiera que estés, tu bendición esté presente donde sea necesaria. Si tienes objetos en la mano,",
      "zh": "主啊，我祈求你，无论你在哪里，愿你的祝福临到需要的地方。如果你手里有东西，",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಕರ್ತನೇ, ನೀನು ಎಲ್ಲಿದ್ದರೂ, ನಿನ್ನ ಆಶೀರ್ವಾದವು ಅಗತ್ಯವಿರುವ ಸ್ಥಳದಲ್ಲಿ ಇರಲಿ. ನಿನ್ನ ಕೈಯಲ್ಲಿ ವಸ್ತುಗಳಿದ್ದರೆ,"
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "now you may take them up. I give you one minute of time—at this moment, while reciting the profession of faith, you may take in your hand the",
      "hi": "अब तुम इन्हें उठा सकते हो। मैं तुम्हें एक मिनट का समय देता हूँ—इस समय, विश्वास की प्रतिज्ञा करते हुए, तुम इन्हें अपने हाथ में ले सकते हो।",
      "ta": "இப்போது நீங்கள் அவற்றை எடுத்துக்கொள்ளலாம். நான் உங்களுக்கு ஒரு நிமிட நேரம் தருகிறேன் - இந்த நேரத்தில், விசுவாச அறிக்கையை ஓதும்போது, நீங்கள் உங்கள் கையில் எடுத்துக்கொள்ளலாம்",
      "bn": "এখন তুমি এগুলো তুলে নিতে পারো। আমি তোমাকে এক মিনিট সময় দিচ্ছি—এই মুহূর্তে, বিশ্বাসের স্বীকারোক্তি আবৃত্তি করার সময়, তুমি তোমার হাতে নিতে পারো",
      "te": "ఇప్పుడు మీరు వాటిని తీసుకోవచ్చు. నేను మీకు ఒక నిమిషం సమయం ఇస్తున్నాను - ఈ సమయంలో, విశ్వాస ప్రకటనను పఠిస్తున్నప్పుడు, మీరు మీ చేతిలోకి తీసుకోవచ్చు",
      "mr": "आता तुम्ही ते उचलू शकता. मी तुम्हाला एक मिनिट वेळ देतो - या क्षणी, श्रद्धेचा स्वीकार करताना, तुम्ही तुमच्या हातात घेऊ शकता",
      "fr": "Vous pouvez maintenant les prendre. Je vous accorde une minute de temps. À cet instant, tout en récitant la profession de foi, vous pouvez prendre dans votre main le",
      "es": "Ahora puedes tomarlos. Te doy un minuto de tiempo: en este momento, mientras recitas la profesión de fe, puedes tomar en tu mano el",
      "zh": "现在你们可以拿起来。我给你们一分钟时间——此刻，你们一边诵念信仰宣言，一边拿起",
      "kn": "ಈಗ ನೀವು ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು. ನಾನು ನಿಮಗೆ ಒಂದು ನಿಮಿಷ ಸಮಯ ನೀಡುತ್ತೇನೆ - ಈ ಕ್ಷಣದಲ್ಲಿ, ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸುವಾಗ, ನೀವು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳಬಹುದು"
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "objects—sometimes it may be a document, sometimes an admit card, sometimes an exam paper, sometimes any kind of hall ticket. Take it, take it, children.",
      "hi": "वस्तुएँ—कभी कोई दस्तावेज़ हो सकता है, कभी प्रवेश पत्र, कभी परीक्षा का पेपर, कभी किसी भी तरह का हॉल टिकट। ले लो, ले लो, बच्चों।",
      "ta": "பொருட்கள் - சில நேரங்களில் அது ஒரு ஆவணமாக இருக்கலாம், சில நேரங்களில் ஒரு நுழைவுச் சீட்டாக இருக்கலாம், சில நேரங்களில் ஒரு தேர்வுத் தாளாக இருக்கலாம், சில நேரங்களில் எந்த வகையான ஹால் டிக்கெட்டாகவும் இருக்கலாம். அதை எடுங்கள், எடுங்கள், குழந்தைகளே.",
      "bn": "জিনিসপত্র—কখনও কখনও এটি একটি নথি হতে পারে, কখনও একটি প্রবেশপত্র, কখনও একটি পরীক্ষার কাগজ, কখনও কখনও যেকোনো ধরণের হল টিকিট। এটা নাও, এটা নাও, বাচ্চারা।",
      "te": "వస్తువులు—కొన్నిసార్లు అది ఒక పత్రం కావచ్చు, కొన్నిసార్లు అడ్మిట్ కార్డు కావచ్చు, కొన్నిసార్లు పరీక్షా పత్రం కావచ్చు, కొన్నిసార్లు ఏదైనా రకమైన హాల్ టికెట్ కావచ్చు. తీసుకోండి, తీసుకోండి పిల్లలూ.",
      "mr": "वस्तू - कधी ते कागदपत्र असू शकते, कधी प्रवेशपत्र, कधी परीक्षेचा पेपर, कधी कोणत्याही प्रकारचे हॉल तिकीट. ते घ्या, ते घ्या मुलांनो.",
      "fr": "Des objets – parfois un document, parfois une carte d'admission, parfois une copie d'examen, parfois n'importe quel ticket d'entrée. Prenez-le, prenez-le, les enfants.",
      "es": "objetos: a veces un documento, a veces una tarjeta de admisión, a veces un examen, a veces cualquier tipo de pase de entrada. ¡Tomenlo, tomenlo, niños!",
      "zh": "物品——有时是证件，有时是准考证，有时是考卷，有时是任何一种准考证。拿着，拿着，孩子们。",
      "kn": "ವಸ್ತುಗಳು - ಕೆಲವೊಮ್ಮೆ ಅದು ದಾಖಲೆಯಾಗಿರಬಹುದು, ಕೆಲವೊಮ್ಮೆ ಪ್ರವೇಶ ಪತ್ರವಾಗಿರಬಹುದು, ಕೆಲವೊಮ್ಮೆ ಪರೀಕ್ಷಾ ಪತ್ರಿಕೆಯಾಗಿರಬಹುದು, ಕೆಲವೊಮ್ಮೆ ಯಾವುದೇ ರೀತಿಯ ಹಾಲ್ ಟಿಕೆಟ್ ಆಗಿರಬಹುದು. ಅದನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ತೆಗೆದುಕೊಳ್ಳಿ, ಮಕ್ಕಳೇ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "Or it may be numbers of houses you must visit, or places to be marked, or efforts to build small",
      "hi": "या हो सकता है कि आपको कितने घरों को देखना है, या किन जगहों को चिन्हित करना है, या छोटे-छोटे निर्माण कार्य करने हैं",
      "ta": "அல்லது நீங்கள் பார்வையிட வேண்டிய வீடுகளின் எண்ணிக்கையாகவோ, அல்லது குறிக்க வேண்டிய இடங்களாகவோ, அல்லது சிறிய கட்டிடங்களைக் கட்டும் முயற்சிகளாகவோ இருக்கலாம்.",
      "bn": "অথবা এটি আপনার পরিদর্শন করা আবশ্যক এমন বাড়িগুলির সংখ্যা, অথবা চিহ্নিত স্থানগুলি, অথবা ছোট নির্মাণের প্রচেষ্টা হতে পারে",
      "te": "లేదా మీరు సందర్శించాల్సిన ఇళ్ల సంఖ్య కావచ్చు, లేదా గుర్తించాల్సిన ప్రదేశాలు కావచ్చు లేదా చిన్న భవనాలను నిర్మించే ప్రయత్నాలు కావచ్చు.",
      "mr": "किंवा ते तुम्हाला भेट द्यावी लागणाऱ्या घरांची संख्या, किंवा चिन्हांकित करायची ठिकाणे, किंवा लहान बांधकाम करण्याचे प्रयत्न असू शकतात",
      "fr": "Ou il peut s'agir du nombre de maisons que vous devez visiter, ou d'endroits à marquer, ou d'efforts pour construire de petites",
      "es": "O puede ser un número de casas que debes visitar, o lugares que deben marcarse, o esfuerzos para construir pequeñas",
      "zh": "或者可能是你必须访问的房屋数量，或需要标记的地方，或努力建造小",
      "kn": "ಅಥವಾ ನೀವು ಭೇಟಿ ನೀಡಬೇಕಾದ ಮನೆಗಳ ಸಂಖ್ಯೆ, ಅಥವಾ ಗುರುತಿಸಬೇಕಾದ ಸ್ಥಳಗಳು, ಅಥವಾ ಸಣ್ಣ ಮನೆಗಳನ್ನು ನಿರ್ಮಿಸುವ ಪ್ರಯತ್ನಗಳು ಇರಬಹುದು."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "houses anew, your own. Or it may be your interview paper, or a pen, or the laptop you are using.",
      "hi": "घर को नए सिरे से, अपने खुद के घर में बदलिए। या फिर यह आपका इंटरव्यू पेपर हो सकता है, या पेन, या वह लैपटॉप जिसका आप इस्तेमाल कर रहे हैं।",
      "ta": "புதிதாக வீடுகள், உங்களுடையது. அல்லது அது உங்கள் நேர்காணல் தாள், அல்லது பேனா அல்லது நீங்கள் பயன்படுத்தும் மடிக்கணினியாக இருக்கலாம்.",
      "bn": "নতুন করে ঘর বানাবে, তোমার নিজের। অথবা সেটা তোমার ইন্টারভিউ পেপার, অথবা কলম, অথবা তোমার ব্যবহৃত ল্যাপটপ হতে পারে।",
      "te": "కొత్తగా ఇళ్ళు, మీ సొంతం. లేదా అది మీ ఇంటర్వ్యూ పేపర్ కావచ్చు, లేదా పెన్ను కావచ్చు లేదా మీరు ఉపయోగిస్తున్న ల్యాప్‌టాప్ కావచ్చు.",
      "mr": "नवीन घर, तुमचे स्वतःचे. किंवा ते तुमचे मुलाखतीचे पेपर, पेन किंवा तुम्ही वापरत असलेला लॅपटॉप असू शकते.",
      "fr": "Des maisons neuves, les vôtres. Ou peut-être votre dossier d'entretien, un stylo, ou l'ordinateur portable que vous utilisez.",
      "es": "Casas nuevas, las tuyas. O puede ser el papel de la entrevista, un bolígrafo o la laptop que estás usando.",
      "zh": "新的房子，属于你自己的。也可能是你的面试纸，一支笔，或者你正在使用的笔记本电脑。",
      "kn": "ಹೊಸದಾಗಿ ಮನೆಗಳು, ನಿಮ್ಮದೇ ಆದವು. ಅಥವಾ ಅದು ನಿಮ್ಮ ಸಂದರ್ಶನ ಪತ್ರಿಕೆಯಾಗಿರಬಹುದು, ಅಥವಾ ಪೆನ್ನಾಗಿರಬಹುದು ಅಥವಾ ನೀವು ಬಳಸುತ್ತಿರುವ ಲ್ಯಾಪ್‌ಟಾಪ್ ಆಗಿರಬಹುದು."
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "Take it, children. Lord, for each of the things Your children have taken in their hands, or if they are not near, what their parents",
      "hi": "हे प्रभु, बच्चों, जो कुछ तेरे बच्चों ने अपने हाथ में ले लिया है, या यदि वे निकट नहीं हैं, तो उनके माता-पिता ने जो कुछ अपने हाथ में ले लिया है, उसे ले ले।",
      "ta": "பிள்ளைகளே, அதை எடுத்துக் கொள்ளுங்கள். ஆண்டவரே, உம்முடைய பிள்ளைகள் தங்கள் கைகளில் எடுத்துக்கொண்ட ஒவ்வொரு பொருளுக்கும், அல்லது அவர்கள் அருகில் இல்லாவிட்டால், அவர்களுடைய பெற்றோர்கள்",
      "bn": "বাচ্চারা, এটা নাও। প্রভু, তোমার সন্তানরা তাদের হাতে যা কিছু নিয়েছে, অথবা যদি তারা কাছে না থাকে, তাহলে তাদের বাবা-মা যা কিছু নিয়েছে তার প্রতিটির জন্য",
      "te": "పిల్లలారా, దానిని తీసుకోండి. ప్రభువా, నీ పిల్లలు తమ చేతుల్లోకి తీసుకున్న ప్రతి వస్తువుకు, లేదా వారు దగ్గరలో లేకుంటే, వారి తల్లిదండ్రులు ఏమి తీసుకున్నారో",
      "mr": "मुलांनो, हे घ्या. प्रभू, तुमच्या मुलांनी त्यांच्या हातात घेतलेल्या प्रत्येक गोष्टीसाठी, किंवा जर त्या जवळ नसतील तर त्यांच्या पालकांनी",
      "fr": "Prenez-le, mes enfants. Seigneur, pour chacune des choses que vos enfants ont prises dans leurs mains, ou s'ils ne sont pas proches, ce que leurs parents",
      "es": "Tómalo, hijos. Señor, por cada una de las cosas que Tus hijos han tomado en sus manos, o si no están cerca, lo que sus padres",
      "zh": "孩子们，拿去吧。主啊，你的孩子们手里拿着每样东西，或者如果他们不在身边，他们的父母",
      "kn": "ಮಕ್ಕಳೇ, ಅದನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳು ತಮ್ಮ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡ ಪ್ರತಿಯೊಂದು ವಸ್ತುವಿಗಾಗಿ, ಅಥವಾ ಅವರು ಹತ್ತಿರದಲ್ಲಿಲ್ಲದಿದ್ದರೆ, ಅವರ ಹೆತ್ತವರು ಏನು ಮಾಡುತ್ತಾರೆ"
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "have taken and placed in their hands on their behalf—I now pray that You bless them, Lord.",
      "hi": "उनके लिए ले लिया है और उनके हाथों में रख दिया है - अब मैं प्रार्थना करता हूँ कि आप उन्हें आशीर्वाद दें, प्रभु।",
      "ta": "அவர்கள் சார்பாக எடுத்து தங்கள் கைகளில் வைத்திருக்கிறார்கள் - ஆண்டவரே, நீர் அவர்களை ஆசீர்வதிக்க வேண்டும் என்று நான் இப்போது ஜெபிக்கிறேன்.",
      "bn": "তাদের পক্ষ থেকে তাদের হাতে তুলে দিয়েছে—আমি এখন প্রার্থনা করি যে আপনি তাদের আশীর্বাদ করুন, প্রভু।",
      "te": "వారి తరపున తీసుకొని వారి చేతుల్లో ఉంచారు - ప్రభువా, నీవు వారిని ఆశీర్వదించమని నేను ఇప్పుడు ప్రార్థిస్తున్నాను.",
      "mr": "ने त्यांच्या वतीने घेतले आणि त्यांच्या हातात दिले - आता मी प्रार्थना करतो की तू त्यांना आशीर्वाद दे, प्रभु.",
      "fr": "ont pris et placé entre leurs mains en leur nom. Je prie maintenant que Tu les bénisses, Seigneur.",
      "es": "he tomado y puesto en sus manos en su nombre—ahora te pido que los bendigas, Señor.",
      "zh": "我已经把这些圣物放在他们手中，求主赐福给他们。",
      "kn": "ಅವರ ಪರವಾಗಿ ತೆಗೆದುಕೊಂಡು ಅವರ ಕೈಯಲ್ಲಿ ಇಟ್ಟಿದ್ದಾರೆ - ಕರ್ತನೇ, ನೀನು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ನಾನು ಈಗ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "In the most exalted name of my Lord, by the merit of the Holy Mass I have offered for 39 years, through the intercession of the Blessed Mother who appeared alive at Kreupasanam,",
      "hi": "मेरे प्रभु के परम पवित्र नाम में, 39 वर्षों से मेरे द्वारा अर्पित पवित्र मिस्सा के पुण्य से, धन्य माता की मध्यस्थता से, जो कृउपसनम में जीवित प्रकट हुईं ,",
      "ta": "என் இறைவனின் மிக உயர்ந்த நாமத்தில், க்ருபாசனத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையின் மூலம், 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால் ,",
      "bn": "আমার প্রভুর সর্বোচ্চ মহিমান্বিত নামে, 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে, ক্রেউপাসনমে জীবিত আবির্ভূত ধন্য মায়ের মধ্যস্থতার মাধ্যমে ,",
      "te": "క్రూపాసనంలో సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా , నేను 39 సంవత్సరాలుగా అర్పించిన పవిత్ర మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "क्रेउपासनम येथे जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीद्वारे, मी 39 वर्षांपासून केलेल्या पवित्र मातेच्या पुण्यमुळे ,",
      "fr": "Au nom très exalté de mon Seigneur, par le mérite de la Sainte Messe que j'offre depuis 39 ans, par l'intercession de la Sainte Mère apparue vivante à Kreupasanam ,",
      "es": "En el nombre más exaltado de mi Señor, por el mérito de la Santa Misa que he ofrecido durante 39 años, por intercesión de la Santísima Madre que apareció viva en Kreupasanam ,",
      "zh": "克鲁帕萨南活着显现的圣母的代祷，",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು 39 ವರ್ಷಗಳಿಂದ ಪವಿತ್ರ ಬಲಿದಾನವನ್ನು ಅರ್ಪಿಸುತ್ತಿದ್ದೇನೆ ,"
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "I bless your instruments. I bless, in the name of the Lord, the matters of going, giving, and receiving in every place you must go.",
      "hi": "मैं तुम्हारे उपकरणों को आशीर्वाद देता हूँ। मैं प्रभु के नाम पर, हर उस जगह जहाँ तुम्हें जाना है, जाने, देने और लेने के मामलों को आशीर्वाद देता हूँ।",
      "ta": "உங்கள் கருவிகளை நான் ஆசீர்வதிக்கிறேன். நீங்கள் செல்ல வேண்டிய ஒவ்வொரு இடத்திலும் செல்வது, கொடுப்பது மற்றும் பெறுவது போன்ற காரியங்களை கர்த்தருடைய நாமத்தினாலே நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি তোমার যন্ত্রগুলিকে আশীর্বাদ করি। প্রভুর নামে, তোমার যেখানেই যেতে হবে, সেখানে যাওয়া, দান করা এবং গ্রহণ করার বিষয়গুলিকে আমি আশীর্বাদ করি।",
      "te": "నేను మీ వాయిద్యాలను ఆశీర్వదిస్తున్నాను. మీరు వెళ్ళవలసిన ప్రతి చోటా వెళ్ళడం, ఇవ్వడం మరియు స్వీకరించడం అనే విషయాలను ప్రభువు నామంలో నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "मी तुमच्या वाद्यांना आशीर्वाद देतो. तुम्ही जिथे जिथे जायचे तिथे जा, देणे आणि घेणे या गोष्टींना मी प्रभूच्या नावाने आशीर्वाद देतो.",
      "fr": "Je bénis vos instruments. Je bénis, au nom du Seigneur, vos actions, vos dons et vos réceptions, partout où vous devez aller.",
      "es": "Bendigo tus instrumentos. Bendigo, en el nombre del Señor, el ir, dar y recibir dondequiera que vayas.",
      "zh": "我祝福你们的工具。奉主的名，我祝福你们在各处行走、施舍、接受的一切。",
      "kn": "ನಾನು ನಿಮ್ಮ ವಾದ್ಯಗಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನೀವು ಹೋಗಬೇಕಾದ ಪ್ರತಿಯೊಂದು ಸ್ಥಳದಲ್ಲೂ ಹೋಗುವ, ಕೊಡುವ ಮತ್ತು ಪಡೆಯುವ ವಿಷಯಗಳನ್ನು ನಾನು ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "Lord, I place before You the angel that You sent. May the angel of the Lord go before you and arrange your paths. The matters you worry about,",
      "hi": "हे प्रभु, मैं तेरे भेजे हुए फ़रिश्ते को तेरे सामने रखता हूँ। प्रभु का फ़रिश्ता तेरे आगे-आगे चले और तेरे मार्ग निर्धारित करे। जिन बातों की तू चिंता करता है,",
      "ta": "ஆண்டவரே, நீர் அனுப்பின தூதனை உமக்கு முன்பாக வைக்கிறேன். கர்த்தருடைய தூதன் உமக்கு முன்பாகச் சென்று உமது பாதைகளைச் சீர்படுத்துவாராக. நீர் கவலைப்படும் காரியங்கள்,",
      "bn": "প্রভু, আমি আপনার সামনে সেই দূত স্থাপন করছি যাকে আপনি পাঠিয়েছেন। প্রভুর দূত আপনার আগে আগে যান এবং আপনার পথগুলি ঠিক করুন। আপনি যে বিষয়গুলি নিয়ে চিন্তিত,",
      "te": "ప్రభువా, నీవు పంపిన దూతను నీ సన్నిధిలో ఉంచుతున్నాను. ప్రభువైన దూత నీకు ముందుగా వెళ్లి నీ దారులను సరిచేయును గాక. నీవు చింతించు విషయాలు,",
      "mr": "प्रभू, तू पाठवलेल्या देवदूताला मी तुझ्यासमोर ठेवतो. प्रभूचा देवदूत तुझ्यापुढे जाईल आणि तुझे मार्ग व्यवस्थित करेल. ज्या गोष्टींची तू काळजी करतोस,",
      "fr": "Seigneur, je place devant toi l'ange que tu as envoyé. Que l'ange du Seigneur te précède et arrange tes chemins. Les choses qui te préoccupent,",
      "es": "Señor, pongo ante ti al ángel que enviaste. Que el ángel del Señor vaya delante de ti y ordene tus caminos. Los asuntos que te preocupan,",
      "zh": "主啊，我将你差遣的天使摆在你面前。愿主的天使行在你前面，指引你的道路。你所忧虑的事，",
      "kn": "ಕರ್ತನೇ, ನೀನು ಕಳುಹಿಸಿದ ದೇವದೂತನನ್ನು ನಾನು ನಿನ್ನ ಮುಂದೆ ಇಡುತ್ತೇನೆ. ಕರ್ತನ ದೂತನು ನಿನ್ನ ಮುಂದೆ ಹೋಗಿ ನಿನ್ನ ಮಾರ್ಗಗಳನ್ನು ವ್ಯವಸ್ಥೆಗೊಳಿಸಲಿ. ನೀನು ಚಿಂತಿಸುವ ವಿಷಯಗಳು,"
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "the persons you worry about—may the Holy Spirit fill them. Whatever situations today are threatening or saddening you,",
      "hi": "जिन लोगों की आप चिंता करते हैं—पवित्र आत्मा उन्हें भर दे। आज जो भी परिस्थितियाँ आपको डरा रही हैं या दुखी कर रही हैं,",
      "ta": "நீங்கள் கவலைப்படும் நபர்கள்—பரிசுத்த ஆவியானவர் அவர்களை நிரப்புவாராக. இன்று உங்களை அச்சுறுத்தும் அல்லது வருத்தப்படுத்தும் சூழ்நிலைகள் எதுவாக இருந்தாலும்,",
      "bn": "যাদের জন্য তুমি চিন্তিত - পবিত্র আত্মা তাদের পূর্ণ করুক। আজকের পরিস্থিতি যাই হোক না কেন, তোমাকে হুমকি বা দুঃখ দেওয়া হোক না কেন,",
      "te": "మీరు చింతిస్తున్న వ్యక్తులను పరిశుద్ధాత్మ నింపును గాక. ఈ రోజు ఏ పరిస్థితులు మిమ్మల్ని బెదిరిస్తున్నా లేదా బాధపెడుతున్నా,",
      "mr": "ज्या व्यक्तींची तुम्ही काळजी करता - पवित्र आत्मा त्यांना भरो. आजच्या परिस्थिती तुम्हाला कोणत्याही धोक्यात आणत आहेत किंवा दुःख देत आहेत,",
      "fr": "Que le Saint-Esprit remplisse les personnes qui vous inquiètent. Quelles que soient les situations qui vous menacent ou vous attristent aujourd'hui,",
      "es": "Que el Espíritu Santo llene a las personas que te preocupan. Cualquier situación que hoy te amenace o entristezca,",
      "zh": "愿你所挂念的人，圣灵充满他们。无论今天的情况如何，令你感到威胁或悲伤，",
      "kn": "ನೀವು ಚಿಂತಿಸುವ ವ್ಯಕ್ತಿಗಳು - ಪವಿತ್ರಾತ್ಮವು ಅವರನ್ನು ತುಂಬಲಿ. ಇಂದು ಯಾವುದೇ ಸಂದರ್ಭಗಳು ನಿಮ್ಮನ್ನು ಬೆದರಿಸುತ್ತಿವೆ ಅಥವಾ ದುಃಖಿಸುತ್ತಿವೆ,"
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "whether it is a meeting, an assembly, the criticism that may arise there, the questions asked of you, whatever it may be—there, let the Holy Spirit and the holy Mother of God intervene.",
      "hi": "चाहे वह एक बैठक हो, एक सभा हो, वहाँ जो आलोचना हो सकती है, आपसे पूछे गए प्रश्न हों, जो कुछ भी हो - वहाँ पवित्र आत्मा और परमेश्वर की पवित्र माता को हस्तक्षेप करने दें।",
      "ta": "அது ஒரு கூட்டமாக இருந்தாலும் சரி, ஒரு கூட்டமாக இருந்தாலும் சரி, அங்கு எழக்கூடிய விமர்சனங்களாக இருந்தாலும் சரி, உங்களிடம் கேட்கப்படும் கேள்விகளாக இருந்தாலும் சரி, அது எதுவாக இருந்தாலும் சரி - அங்கே, பரிசுத்த ஆவியும் பரிசுத்த கடவுளின் தாயும் தலையிடட்டும்.",
      "bn": "সেটা সভা হোক, সমাবেশ হোক, সেখানে যে সমালোচনাই উঠুক, তোমার কাছে যে প্রশ্নই উঠুক না কেন, সেখানে পবিত্র আত্মা এবং ঈশ্বরের পবিত্র মাতা হস্তক্ষেপ করুন।",
      "te": "అది ఒక సమావేశం అయినా, ఒక సభ అయినా, అక్కడ తలెత్తే విమర్శలు అయినా, మిమ్మల్ని అడిగిన ప్రశ్నలు అయినా, అది ఏదైనా కావచ్చు - అక్కడ, పరిశుద్ధాత్మ మరియు పవిత్ర దేవుని తల్లి జోక్యం చేసుకోనివ్వండి.",
      "mr": "मग ती सभा असो, सभा असो, तिथे उद्भवणारी टीका असो, तुमच्याकडून विचारले जाणारे प्रश्न असोत, ते काहीही असोत - तिथे पवित्र आत्मा आणि देवाची पवित्र आई हस्तक्षेप करू द्या.",
      "fr": "qu'il s'agisse d'une réunion, d'une assemblée, des critiques qui peuvent y surgir, des questions qui vous sont posées, quoi que ce soit, là, laissez intervenir l'Esprit Saint et la sainte Mère de Dieu.",
      "es": "Sea una reunión, una asamblea, las críticas que allí puedan surgir, las preguntas que se os hagan, sea lo que fuere, allí intervengan el Espíritu Santo y la santa Madre de Dios.",
      "zh": "无论是会议、集会，还是在那里可能出现的批评、向你提出的问题，无论是什么——在那里，让圣灵和圣母玛利亚介入。",
      "kn": "ಅದು ಸಭೆಯಾಗಿರಲಿ, ಸಭೆಯಾಗಿರಲಿ, ಅಲ್ಲಿ ಉದ್ಭವಿಸಬಹುದಾದ ಟೀಕೆಯಾಗಿರಲಿ, ನಿಮ್ಮಿಂದ ಕೇಳಲಾದ ಪ್ರಶ್ನೆಗಳಾಗಿರಲಿ, ಅದು ಏನೇ ಇರಲಿ - ಅಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮ ಮತ್ತು ಪವಿತ್ರ ದೇವರ ತಾಯಿ ಮಧ್ಯಪ್ರವೇಶಿಸಲಿ."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "Today, a testimony, a daughter, is saying only one thing to the Lord:",
      "hi": "आज, एक गवाही, एक बेटी, प्रभु से केवल एक ही बात कह रही है:",
      "ta": "இன்று, ஒரு சாட்சியம், ஒரு மகள், கர்த்தரிடம் ஒரே ஒரு விஷயத்தைச் சொல்கிறாள்:",
      "bn": "আজ, একজন সাক্ষ্য, একজন কন্যা, প্রভুর কাছে কেবল একটি কথাই বলছে:",
      "te": "నేడు, ఒక సాక్ష్యం, ఒక కుమార్తె, ప్రభువుకు ఒకే ఒక విషయం చెబుతోంది:",
      "mr": "आज, एक साक्ष, एक मुलगी, प्रभूला फक्त एकच गोष्ट सांगत आहे:",
      "fr": "Aujourd'hui, un témoignage, une fille, ne dit qu'une seule chose au Seigneur :",
      "es": "Hoy, un testimonio, una hija, le está diciendo una sola cosa al Señor:",
      "zh": "今天，一个见证，一个女儿，只对主说了一句话:",
      "kn": "ಇಂದು, ಒಂದು ಸಾಕ್ಷಿ, ಒಬ್ಬ ಮಗಳು, ಕರ್ತನಿಗೆ ಒಂದೇ ಒಂದು ವಿಷಯವನ್ನು ಹೇಳುತ್ತಿದ್ದಾಳೆ:"
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "“Do not ever allow me to commit a sin and then stand before You with my head bowed down in shame.” This is what that person is telling.",
      "hi": "“मुझे कभी ऐसा न करने दे कि मैं पाप करूँ और फिर तेरे सामने अपना सिर शर्म से झुकाकर खड़ा रहूँ।” यही वह व्यक्ति कह रहा है।",
      "ta": "\"நான் ஒரு பாவத்தைச் செய்துவிட்டு, வெட்கத்தால் தலை குனிந்து உமது முன் நிற்க ஒருபோதும் அனுமதிக்காதே.\" இதைத்தான் அந்த நபர் சொல்கிறார்.",
      "bn": "“আমাকে কখনও পাপ করতে দিও না এবং তারপর লজ্জায় মাথা নিচু করে তোমার সামনে দাঁড়াতে দিও না।” এই কথাটিই সেই ব্যক্তি বলছেন।",
      "te": "\"నేను ఎప్పుడూ పాపం చేసి, సిగ్గుతో తల వంచి నీ ముందు నిలబడటానికి అనుమతించకు.\" ఆ వ్యక్తి చెబుతున్నది ఇదే.",
      "mr": "“मला कधीही पाप करू देऊ नकोस आणि नंतर तुझ्यासमोर माझे डोके लज्जेने वाकवून उभे राहू नकोस.” ती व्यक्ती हेच सांगत आहे.",
      "fr": "« Ne me permets jamais de commettre un péché et de me tenir ensuite devant Toi la tête baissée de honte. » C'est ce que cette personne dit.",
      "es": "“No permitas jamás que cometa un pecado y luego me presente ante Ti con la cabeza inclinada y avergonzada”. Esto es lo que esa persona está diciendo.",
      "zh": "“永远不要让我犯下罪孽，然后让我在你面前羞愧地低下头。”这就是那个人所说的。",
      "kn": "\"ನಾನು ಎಂದಿಗೂ ಪಾಪ ಮಾಡಿ ನಿನ್ನ ಮುಂದೆ ನಾಚಿಕೆಯಿಂದ ತಲೆ ಬಾಗಿ ನಿಲ್ಲಲು ಬಿಡಬೇಡ.\" ಆ ವ್ಯಕ್ತಿಯು ಹೇಳುತ್ತಿರುವುದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "This is a time when, because of sin, people conduct a festival. In such a time, the prayer that a covenant Christian makes to God is this:",
      "hi": "यह वह समय है जब लोग पाप के कारण उत्सव मनाते हैं। ऐसे समय में, एक वाचाबद्ध मसीही परमेश्वर से यह प्रार्थना करता है:",
      "ta": "பாவத்தின் காரணமாக மக்கள் ஒரு பண்டிகையை நடத்தும் காலம் இது. அத்தகைய காலத்தில், ஒரு உடன்படிக்கை கிறிஸ்தவர் கடவுளிடம் செய்யும் பிரார்த்தனை இதுதான்:",
      "bn": "এটি এমন একটি সময় যখন পাপের কারণে মানুষ একটি উৎসব পালন করে। এই সময়ে, একজন চুক্তিবদ্ধ খ্রিস্টান ঈশ্বরের কাছে যে প্রার্থনা করেন তা হল:",
      "te": "ఇది పాపం కారణంగా ప్రజలు పండుగ చేసుకునే సమయం. అటువంటి సమయంలో, ఒక నిబంధన క్రైస్తవుడు దేవునికి చేసే ప్రార్థన ఇది:",
      "mr": "हा असा काळ आहे जेव्हा पापामुळे लोक उत्सव साजरा करतात. अशा वेळी, कराप्रभुद्ध ख्रिश्चन देवाला अशी प्रार्थना करतो:",
      "fr": "C'est une époque où, à cause du péché, les gens célèbrent une fête. En ce temps-là, la prière qu'un chrétien de l'alliance adresse à Dieu est la suivante :",
      "es": "Este es un momento en que, debido al pecado, la gente celebra una festividad. En ese momento, la oración que un cristiano de pacto hace a Dios es esta:",
      "zh": "这是人们因罪孽而举行节日的时期。在这样的时期，圣约基督徒向上帝所做的祷告是:",
      "kn": "ಇದು ಪಾಪದ ಕಾರಣದಿಂದಾಗಿ ಜನರು ಹಬ್ಬವನ್ನು ನಡೆಸುವ ಸಮಯ. ಅಂತಹ ಸಮಯದಲ್ಲಿ, ಒಬ್ಬ ಒಡಂಬಡಿಕೆಯ ಕ್ರೈಸ್ತನು ದೇವರಿಗೆ ಮಾಡುವ ಪ್ರಾರ್ಥನೆ ಹೀಗಿದೆ:"
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "The characteristic of this terrible time is this: to say, “Let me not come to a state where I must stand before You with my head bowed down because of sin.”",
      "hi": "इस भयानक समय की विशेषता यह है: यह कहना, \"मुझे ऐसी स्थिति में न आने दे कि मुझे पाप के कारण अपना सिर आपके सामने झुकाकर खड़ा होना पड़े।\"",
      "ta": "இந்தக் கொடூரமான காலத்தின் சிறப்பியல்பு இதுதான்: \"பாவத்தின் காரணமாக என் தலையை உன் முன் குனிந்து நிற்க வேண்டிய நிலைக்கு என்னை வரவிடாதே\" என்று கூறுவது.",
      "bn": "এই ভয়াবহ সময়ের বৈশিষ্ট্য হল: \"আমাকে এমন অবস্থায় আসতে দিও না যেখানে পাপের কারণে মাথা নত করে তোমার সামনে দাঁড়াতে হবে।\"",
      "te": "ఈ భయంకరమైన సమయం యొక్క లక్షణం ఇది: \"పాపం కారణంగా నేను నీ ముందు తల వంచి నిలబడవలసిన స్థితికి రానివ్వకు\" అని చెప్పడం.",
      "mr": "या भयानक काळाचे वैशिष्ट्य असे आहे: \"मला अशा स्थितीत येऊ देऊ नको जिथे मला पापामुळे माझे डोके तुमच्यासमोर झुकवून उभे राहावे लागेल.\"",
      "fr": "La caractéristique de cette époque terrible est la suivante : dire : « Ne me laisse pas arriver à un état où je dois me tenir devant toi avec la tête baissée à cause du péché. »",
      "es": "La característica de este tiempo terrible es esta: decir: “No permitas que llegue a un estado en el que tenga que estar delante de Ti con la cabeza inclinada a causa del pecado”.",
      "zh": "这个可怕时刻的特点是:说:“不要让我陷入因罪孽而必须低着头站在你面前的境地。”",
      "kn": "ಈ ಭಯಾನಕ ಸಮಯದ ಲಕ್ಷಣ ಹೀಗಿದೆ: \"ಪಾಪದ ಕಾರಣದಿಂದ ನಾನು ನಿನ್ನ ಮುಂದೆ ತಲೆ ಬಾಗಿ ನಿಲ್ಲಬೇಕಾದ ಸ್ಥಿತಿಗೆ ಬರದಿರಲಿ\" ಎಂದು ಹೇಳುವುದು."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "That is why so many people are living holy lives now. But everyone thinks, and spreads, saying that all people, all men, are entirely sinners.",
      "hi": "इसीलिए आज बहुत से लोग पवित्र जीवन जी रहे हैं। लेकिन हर कोई यही सोचता है और यही बात फैलाता है कि सभी लोग, सभी मनुष्य, पूरी तरह से पापी हैं।",
      "ta": "அதனால்தான் இப்போது பலர் புனித வாழ்க்கையை வாழ்கிறார்கள். ஆனால் எல்லோரும் நினைக்கிறார்கள், பரப்புகிறார்கள், எல்லா மக்களும், எல்லா மனிதர்களும், முற்றிலும் பாவிகள் என்று.",
      "bn": "এই কারণেই এখন এত মানুষ পবিত্র জীবনযাপন করছে। কিন্তু সবাই ভাবে, এবং ছড়িয়ে দেয় যে, সমস্ত মানুষ, সমস্ত মানুষই সম্পূর্ণ পাপী।",
      "te": "అందుకే ఇప్పుడు చాలా మంది పవిత్ర జీవితాలను గడుపుతున్నారు. కానీ అందరూ, అందరు మనుషులు, పూర్తిగా పాపులని అందరూ అనుకుంటారు, వ్యాప్తి చేస్తారు.",
      "mr": "म्हणूनच आज इतके लोक पवित्र जीवन जगत आहेत. पण प्रत्येकजण विचार करतो आणि पसरवतो की सर्व लोक, सर्व माणसे, पूर्णपणे पापी आहेत.",
      "fr": "C'est pourquoi tant de gens vivent une vie sainte aujourd'hui. Mais tous pensent et répandent cette idée que tous les hommes sont entièrement pécheurs.",
      "es": "Por eso tanta gente vive santamente ahora. Pero todos piensan y difunden que todos, todos los hombres, son completamente pecadores.",
      "zh": "这就是为什么现在有这么多人过着圣洁的生活。但每个人都认为，并且传播着这样的说法:所有人，所有的人，都是罪人。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಈಗ ಅನೇಕ ಜನರು ಪವಿತ್ರ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿದ್ದಾರೆ. ಆದರೆ ಎಲ್ಲರೂ ಯೋಚಿಸುತ್ತಾರೆ ಮತ್ತು ಎಲ್ಲಾ ಜನರು, ಎಲ್ಲಾ ಪುರುಷರು ಸಂಪೂರ್ಣವಾಗಿ ಪಾಪಿಗಳು ಎಂದು ಹೇಳುತ್ತಾ ಹರಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "That is not so—that all of humanity is sin. When each brother brands one another like this,",
      "hi": "ऐसा नहीं है—सारी मानवता पाप है। जब हर भाई एक-दूसरे पर इस तरह कलंक लगाता है,",
      "ta": "அது அப்படியல்ல - மனிதகுலம் முழுவதும் பாவம். ஒவ்வொரு சகோதரனும் ஒருவரையொருவர் இப்படி முத்திரை குத்தும்போது,",
      "bn": "এটা এমন নয় যে, সমগ্র মানবজাতিই পাপী। যখন প্রতিটি ভাই একে অপরকে এভাবে দাগ দেয়,",
      "te": "అది అలా కాదు - మానవాళి అంతా పాపమే. ప్రతి సోదరుడు ఒకరినొకరు ఇలా ముద్ర వేసుకున్నప్పుడు,",
      "mr": "असं नाहीये—सर्व मानवजात पापी आहे. जेव्हा प्रत्येक भाऊ एकमेकांना अशा प्रकारे डागतो,",
      "fr": "Il n'en est pas ainsi : toute l'humanité est péché. Quand chaque frère se stigmatise ainsi,",
      "es": "No es así: toda la humanidad es pecado. Cuando cada hermano se etiqueta así,",
      "zh": "并非如此——全人类都是罪孽。当每个兄弟都这样互相烙上烙印时，",
      "kn": "ಅದು ಹಾಗಲ್ಲ - ಎಲ್ಲಾ ಮಾನವೀಯತೆಯು ಪಾಪ. ಪ್ರತಿಯೊಬ್ಬ ಸಹೋದರನು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಈ ರೀತಿ ಬ್ರಾಂಡ್ ಮಾಡಿದಾಗ,"
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "remember—within that branding there are powerful undercurrents pressing forth the Kingdom of God, people living sincerely for God.",
      "hi": "याद रखें - उस ब्रांडिंग के भीतर शक्तिशाली अंतर्धाराएं हैं जो परमेश्वर के राज्य को आगे बढ़ाती हैं, लोग ईमानदारी से परमेश्वर के लिए जीते हैं।",
      "ta": "நினைவில் கொள்ளுங்கள் - அந்த முத்திரைக்குள் கடவுளின் ராஜ்யத்தை அழுத்தும் சக்திவாய்ந்த அடி நீரோட்டங்கள் உள்ளன, கடவுளுக்காக உண்மையாக வாழும் மக்கள்.",
      "bn": "মনে রাখবেন—এই ব্র্যান্ডিংয়ের মধ্যে শক্তিশালী অন্তর্নিহিত স্রোত রয়েছে যা ঈশ্বরের রাজ্যকে, ঈশ্বরের জন্য আন্তরিকভাবে বসবাসকারী লোকদের এগিয়ে নিয়ে যাচ্ছে।",
      "te": "గుర్తుంచుకోండి—ఆ బ్రాండింగ్ లోపల దేవుని రాజ్యాన్ని ముందుకు నెట్టే శక్తివంతమైన అంతర్ప్రవాహాలు ఉన్నాయి, దేవుని కోసం నిజాయితీగా జీవిస్తున్న ప్రజలు.",
      "mr": "लक्षात ठेवा—त्या ब्रँडिंगमध्ये देवाच्या राज्याला, देवासाठी प्रामाणिकपणे जगणाऱ्या लोकांना पुढे नेणारे शक्तिशाली अंतर्निहित प्रवाह आहेत.",
      "fr": "rappelez-vous : au sein de cette marque, il y a de puissants courants sous-jacents qui poussent en avant le Royaume de Dieu, des gens vivant sincèrement pour Dieu.",
      "es": "Recuerden: dentro de esa marca hay corrientes subterráneas poderosas que impulsan el Reino de Dios: personas que viven sinceramente para Dios.",
      "zh": "记住——在那个烙印中，有强大的暗流在推动着上帝王国的前进，人们真诚地为上帝而活。",
      "kn": "ನೆನಪಿಡಿ - ಆ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಒಳಗೆ ದೇವರ ರಾಜ್ಯವನ್ನು ಮುಂದಕ್ಕೆ ತಳ್ಳುವ ಪ್ರಬಲವಾದ ಅಂತರ್ಪ್ರವಾಹಗಳಿವೆ, ದೇವರಿಗಾಗಿ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಬದುಕುವ ಜನರು."
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "Many strong undercurrents of holiness are taking place. We must remember this. Don’t go on saying, “The whole world is gone, who remains righteous?”",
      "hi": "पवित्रता की कई प्प्रभुल अंतर्धाराएँ प्रवाहित हो रही हैं। हमें यह याद रखना चाहिए। यह मत कहिए, \"सारी दुनिया चली गई, अब कौन धर्मी बचा है?\"",
      "ta": "பரிசுத்தத்தின் பல வலுவான அடிவானங்கள் நடைபெற்று வருகின்றன. இதை நாம் நினைவில் கொள்ள வேண்டும். \"உலகம் முழுவதும் போய்விட்டது, யார் நீதிமான்களாக இருக்கிறார்கள்?\" என்று சொல்லிக்கொண்டே இருக்காதீர்கள்.",
      "bn": "পবিত্রতার অনেক শক্তিশালী অন্তর্নিহিত স্রোত বয়ে চলেছে। আমাদের এটা মনে রাখতে হবে। বারবার বলবেন না, \"সমগ্র পৃথিবী চলে গেছে, কে ধার্মিক থাকে?\"",
      "te": "పవిత్రతకు సంబంధించిన అనేక బలమైన అంతర్లీన ప్రవాహాలు జరుగుతున్నాయి. మనం దీన్ని గుర్తుంచుకోవాలి. “లోకమంతా పోయింది, ఎవరు నీతిమంతులుగా మిగిలిపోతారు?” అని చెప్పకండి.",
      "mr": "पवित्रतेचे अनेक तीव्र प्रवाह येत आहेत. आपण हे लक्षात ठेवले पाहिजे. \"संपूर्ण जग गेले, कोण नीतिमान राहतो?\" असे म्हणू नका.",
      "fr": "De nombreux courants de sainteté se manifestent. Souvenons-nous-en. Ne répétons pas : « Le monde entier est fini, qui reste juste ? »",
      "es": "Se están gestando fuertes corrientes de santidad. Debemos recordar esto. No sigamos diciendo: «El mundo entero se ha ido, ¿quién sigue siendo justo?».",
      "zh": "许多强大的圣洁暗流正在涌动。我们必须记住这一点。不要总是说:“全世界都消失了，还有谁是义人呢？”",
      "kn": "ಪವಿತ್ರತೆಯ ಅನೇಕ ಬಲವಾದ ಅಂತಃಪ್ರವಾಹಗಳು ನಡೆಯುತ್ತಿವೆ. ನಾವು ಇದನ್ನು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು. \"ಇಡೀ ಲೋಕವು ಹೋಗಿದೆ, ಯಾರು ನೀತಿವಂತರಾಗಿ ಉಳಿದಿದ್ದಾರೆ?\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇರಬೇಡಿ."
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "Not so! There is a community here. Because of them, God is preserving the whole world. Lamentations 3:22",
      "hi": "ऐसा नहीं है! यहाँ एक समुदाय है। उन्हीं की बदौलत परमेश्वर पूरे संसार की रक्षा कर रहा है। विलापगीत 3:22",
      "ta": "அப்படியல்ல! இங்கே ஒரு சமூகம் இருக்கிறது. அவர்களால், கடவுள் உலகம் முழுவதையும் பாதுகாக்கிறார். புலம்பல் 3:22",
      "bn": "তা না! এখানে একটি সম্প্রদায় আছে। তাদের কারণেই ঈশ্বর সমগ্র বিশ্বকে রক্ষা করছেন। বিলাপ 3:22",
      "te": "అలా కాదు! ఇక్కడ ఒక సమాజం ఉంది. వారి కారణంగా, దేవుడు మొత్తం ప్రపంచాన్ని కాపాడుతున్నాడు. విలాపవాక్యములు 3:22",
      "mr": "तसे नाही! येथे एक समुदाय आहे. त्यांच्यामुळेच देव संपूर्ण जगाचे रक्षण करत आहे. विलापगीत 3:22",
      "fr": "Pas du tout ! Il y a une communauté ici. Grâce à eux, Dieu préserve le monde entier. Lamentations 3:22",
      "es": "¡No es así! Aquí hay una comunidad. Gracias a ellos, Dios preserva el mundo entero. Lamentaciones 3:22",
      "zh": "并非如此！这里有一个群体。因着他们，上帝保佑着整个世界。耶利米哀歌 3:22",
      "kn": "ಹಾಗಲ್ಲ! ಇಲ್ಲಿ ಒಂದು ಸಮುದಾಯವಿದೆ. ಅವರ ಕಾರಣದಿಂದಾಗಿ, ದೇವರು ಇಡೀ ಜಗತ್ತನ್ನು ಸಂರಕ್ಷಿಸುತ್ತಿದ್ದಾನೆ. ಪ್ರಲಾಪಗಳು 3:22"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "The love of the Lord, the love of the Lord, never ends, never ends.",
      "hi": "प्रभु का प्रेम, प्रभु का प्रेम, कभी ख़त्म नहीं होता, कभी ख़त्म नहीं होता।",
      "ta": "இறைவனின் அன்பு, இறைவனின் அன்பு, ஒருபோதும் முடிவதில்லை, ஒருபோதும் முடிவதில்லை.",
      "bn": "প্রভুর প্রেম, প্রভুর প্রেম, কখনও শেষ হয় না, কখনও শেষ হয় না।",
      "te": "ప్రభువు ప్రేమ, ప్రభువు ప్రేమ, ఎప్పటికీ అంతం కాదు, అంతం కాదు.",
      "mr": "प्रभूचे प्रेम, प्रभूचे प्रेम, कधीही संपत नाही, कधीही संपत नाही.",
      "fr": "L'amour du Seigneur, l'amour du Seigneur, ne finit jamais, ne finit jamais.",
      "es": "El amor del Señor, el amor del Señor, nunca termina, nunca termina.",
      "zh": "主的爱，主的爱，永无止境，永无止境。",
      "kn": "ಭಗವಂತನ ಪ್ರೀತಿ, ಭಗವಂತನ ಪ್ರೀತಿ, ಎಂದಿಗೂ ಮುಗಿಯುವುದಿಲ್ಲ, ಎಂದಿಗೂ ಮುಗಿಯುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "His mercy, His mercy, never ends, never ends.",
      "hi": "उसकी दया, उसकी दया, कभी ख़त्म नहीं होती, कभी ख़त्म नहीं होती।",
      "ta": "அவருடைய கருணை, அவருடைய கருணை, ஒருபோதும் முடிவதில்லை, ஒருபோதும் முடிவதில்லை.",
      "bn": "তাঁর করুণা, তাঁর করুণা, কখনও শেষ হয় না, কখনও শেষ হয় না।",
      "te": "ఆయన కరుణ, ఆయన కరుణ, ఎప్పటికీ అంతం కాదు, ఎప్పటికీ అంతం కాదు.",
      "mr": "त्याची दया, त्याची दया, कधीही संपत नाही, कधीही संपत नाही.",
      "fr": "Sa miséricorde, sa miséricorde, ne finit jamais, ne finit jamais.",
      "es": "Su misericordia, Su misericordia, nunca termina, nunca termina.",
      "zh": "他的仁慈，他的仁慈，永无止境，永无止境。",
      "kn": "ಅವನ ಕರುಣೆ, ಅವನ ಕರುಣೆ, ಎಂದಿಗೂ ಮುಗಿಯುವುದಿಲ್ಲ, ಎಂದಿಗೂ ಮುಗಿಯುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "Every morning, every morning, it is new, it is new.",
      "hi": "हर सुबह, हर सुबह, नई होती है, नई होती है।",
      "ta": "ஒவ்வொரு காலையும், ஒவ்வொரு காலையும், அது புதியது, அது புதியது.",
      "bn": "প্রতিদিন সকালে, প্রতিদিন সকালে, এটি নতুন, এটি নতুন।",
      "te": "ప్రతి ఉదయం, ప్రతి ఉదయం, ఇది కొత్తగా ఉంది, ఇది కొత్తగా ఉంది.",
      "mr": "दररोज सकाळी, प्रत्येक सकाळी, ते नवीन असते, ते नवीन असते.",
      "fr": "Chaque matin, chaque matin, c'est nouveau, c'est nouveau.",
      "es": "Cada mañana, cada mañana, es nuevo, es nuevo.",
      "zh": "每天早晨，每天早晨，都是新的，都是新的。",
      "kn": "ಪ್ರತಿ ಮುಂಜಾನೆ, ಪ್ರತಿ ಮುಂಜಾನೆ, ಅದು ಹೊಸದು, ಅದು ಹೊಸದು."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "His faithfulness is great, His faithfulness is great. Whatever floods may come, this faithfulness will stand above the waters.",
      "hi": "उसकी वफ़ादारी महान है, उसकी वफ़ादारी महान है। चाहे कितनी भी बाढ़ आए, यह वफ़ादारी पानी के ऊपर स्थिर रहेगी।",
      "ta": "அவருடைய உண்மைத்தன்மை மகத்தானது, அவருடைய உண்மைத்தன்மை மகத்தானது. எந்த வெள்ளம் வந்தாலும், இந்த உண்மைத்தன்மை தண்ணீருக்கு மேலே நிற்கும்.",
      "bn": "তাঁর বিশ্বস্ততা মহান, তাঁর বিশ্বস্ততা মহান। বন্যা যতই আসুক না কেন, এই বিশ্বস্ততা জলের উপরে থাকবে।",
      "te": "ఆయన విశ్వాస్యత గొప్పది, ఆయన విశ్వాస్యత గొప్పది. వరదలు వచ్చినా, ఈ విశ్వాస్యత జలాల పైన నిలుస్తుంది.",
      "mr": "त्याची निष्ठा महान आहे, त्याची निष्ठा महान आहे. पूर काहीही आला तरी, ही निष्ठा पाण्यापेक्षा वरचढ राहील.",
      "fr": "Sa fidélité est grande, sa fidélité est grande. Quels que soient les déluges qui surviendront, sa fidélité subsistera au-dessus des eaux.",
      "es": "Su fidelidad es grande, Su fidelidad es grande. Vengan las inundaciones, Su fidelidad se mantendrá por encima de las aguas.",
      "zh": "他的信实极其广大，他的信实极其广大。无论洪水来袭，他的信实必高过水面。",
      "kn": "ಅವನ ನಂಬಿಗಸ್ತಿಕೆ ಅದ್ಭುತವಾಗಿದೆ, ಅವನ ನಂಬಿಗಸ್ತಿಕೆ ಅದ್ಭುತವಾಗಿದೆ. ಯಾವುದೇ ಪ್ರವಾಹ ಬಂದರೂ, ಈ ನಂಬಿಕೆಯು ನೀರಿನ ಮೇಲೆ ನಿಲ್ಲುತ್ತದೆ."
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "That is what is meant by “great.” Not just simply great—when the Bible says “great,” or speaks of a mountain, it means a place to stand firm in times of turmoil.",
      "hi": "“महान” का यही मतलब है। सिर्फ़ महान नहीं—जब बाइबल “महान” कहती है, या पहाड़ की बात करती है, तो इसका मतलब है उथल-पुथल के समय में दृढ़ खड़े रहने की जगह।",
      "ta": "\"பெரியது\" என்பதன் அர்த்தம் அதுதான். வெறுமனே பெரியது அல்ல - பைபிள் \"பெரியது\" என்று சொல்லும்போது அல்லது ஒரு மலையைப் பற்றிப் பேசும்போது, அது கொந்தளிப்பான காலங்களில் உறுதியாக நிற்கும் இடத்தைக் குறிக்கிறது.",
      "bn": "\"মহান\" বলতে এটাই বোঝানো হয়েছে। কেবল মহান নয়—যখন বাইবেল \"মহান\" বলে বা পাহাড়ের কথা বলে, তখন এর অর্থ হল অস্থিরতার সময়ে দৃঢ়ভাবে দাঁড়ানোর জায়গা।",
      "te": "\"గొప్ప\" అంటే అదే. కేవలం గొప్ప అని కాదు - బైబిల్ \"గొప్ప\" అని చెప్పినప్పుడు లేదా పర్వతం గురించి మాట్లాడినప్పుడు, దాని అర్థం సంక్షోభ సమయాల్లో స్థిరంగా నిలబడటానికి ఒక ప్రదేశం.",
      "mr": "\"महान\" याचा अर्थ असाच आहे. केवळ महान नाही - जेव्हा बायबल \"महान\" म्हणते किंवा डोंगराबद्दल बोलते तेव्हा त्याचा अर्थ अशांततेच्या काळात दृढ उभे राहण्याची जागा असा होतो.",
      "fr": "C’est ce que l’on entend par « grand ». Pas simplement grand : lorsque la Bible dit « grand » ou parle d’une montagne, elle désigne un endroit où l’on peut tenir bon en temps de troubles.",
      "es": "Eso es lo que significa “grande”. No solo grande; cuando la Biblia dice “grande”, o habla de una montaña, se refiere a un lugar donde mantenerse firme en tiempos de turbulencia.",
      "zh": "这就是“伟大”的意思。不仅仅是“伟大”——当圣经说“伟大”，或者说一座山时，它意味着一个在动荡时期可以坚定站立的地方。",
      "kn": "\"ಶ್ರೇಷ್ಠ\" ಎಂದರೆ ಅದನ್ನೇ ಅರ್ಥೈಸುತ್ತದೆ. ಕೇವಲ ಶ್ರೇಷ್ಠವಲ್ಲ - ಬೈಬಲ್ \"ಶ್ರೇಷ್ಠ\" ಎಂದು ಹೇಳಿದಾಗ ಅಥವಾ ಪರ್ವತದ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅದು ಗೊಂದಲದ ಸಮಯದಲ್ಲಿ ದೃಢವಾಗಿ ನಿಲ್ಲುವ ಸ್ಥಳ ಎಂದರ್ಥ."
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "They always say things like, “The Lord is my rock.” When we hear “rock,” we may think of hardness.",
      "hi": "वे हमेशा ऐसी बातें कहते हैं, “प्रभु मेरी चट्टान है।” जब हम “चट्टान” सुनते हैं, तो हम कठोरता के बारे में सोच सकते हैं।",
      "ta": "அவர்கள் எப்போதும், “கர்த்தர் என் பாறை” போன்ற விஷயங்களைச் சொல்வார்கள். “பாறை” என்று நாம் கேட்கும்போது, நாம் கடினத்தன்மையைப் பற்றி நினைக்கலாம்.",
      "bn": "তারা সবসময় এই ধরনের কথা বলে, \"প্রভু আমার শিলা।\" যখন আমরা \"শিলা\" শুনি, তখন আমরা হয়তো কঠোরতার কথা ভাবি।",
      "te": "వారు ఎల్లప్పుడూ \"ప్రభువు నా శిల\" అని అంటారు. మనం \"శిల\" అని విన్నప్పుడు, మనం కాఠిన్యం గురించి ఆలోచించవచ్చు.",
      "mr": "ते नेहमी असे म्हणतात की, “परमेश्वर माझा खडक आहे.” जेव्हा आपण “खडक” ऐकतो तेव्हा आपल्याला कठोरपणाचा विचार येतो.",
      "fr": "Ils disent toujours des choses comme : « Le Seigneur est mon rocher. » Quand nous entendons « rocher », nous pensons peut-être à la dureté.",
      "es": "Siempre dicen cosas como: “El Señor es mi roca”. Cuando escuchamos “roca”, podemos pensar en dureza.",
      "zh": "他们总是说这样的话:“耶和华是我的磐石。”当我们听到“磐石”时，我们可能会想到坚硬。",
      "kn": "ಅವರು ಯಾವಾಗಲೂ \"ಕರ್ತನು ನನ್ನ ಬಂಡೆ\" ಎಂದು ಹೇಳುತ್ತಾರೆ. ನಾವು \"ಬಂಡೆ\" ಎಂದು ಕೇಳಿದಾಗ, ನಾವು ಗಡಸುತನದ ಬಗ್ಗೆ ಯೋಚಿಸಬಹುದು."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "The Lord is not like that. When it says “rock,” it means the rock I depend on. Whenever seasons come, whenever battles come,",
      "hi": "प्रभु ऐसा नहीं है। जब वह \"चट्टान\" कहता है, तो उसका मतलब उस चट्टान से है जिस पर मैं निर्भर हूँ। जब भी ऋतुएँ आती हैं, जब भी युद्ध होते हैं,",
      "ta": "கர்த்தர் அப்படிப்பட்டவர் அல்ல. \"பாறை\" என்று சொல்லும்போது, அது நான் சார்ந்திருக்கும் பாறையைக் குறிக்கிறது. பருவங்கள் வரும்போதெல்லாம், போர்கள் வரும்போதெல்லாம்,",
      "bn": "প্রভু এমন নন। যখন এটি \"শিলা\" বলে, তখন এর অর্থ সেই শিলা যার উপর আমি নির্ভর করি। যখনই ঋতু আসে, যখনই যুদ্ধ আসে,",
      "te": "ప్రభువు అలాంటివాడు కాదు. అది “బండ” అని చెప్పినప్పుడు, దాని అర్థం నేను ఆధారపడే బండ. ఋతువులు వచ్చినప్పుడల్లా, యుద్ధాలు వచ్చినప్పుడల్లా,",
      "mr": "परमेश्वर तसा नाही. जेव्हा तो \"खडक\" म्हणतो तेव्हा त्याचा अर्थ असा होतो की मी ज्या दगडावर अवलंबून आहे. जेव्हा जेव्हा ऋतू येतात, जेव्हा जेव्हा लढाया येतात,",
      "fr": "Le Seigneur n'est pas comme ça. Quand il dit « roc », il désigne le rocher sur lequel je compte. Chaque fois que les temps arrivent, chaque fois que les batailles éclatent,",
      "es": "El Señor no es así. Cuando dice \"roca\", se refiere a la roca de la que dependo. Cuando llegan las estaciones, cuando llegan las batallas,",
      "zh": "主不是那样的。“磐石”指的是我所倚靠的磐石。无论季节如何变化，无论战争如何来临，",
      "kn": "ಕರ್ತನು ಹಾಗಲ್ಲ. ಅದು \"ಬಂಡೆ\" ಎಂದು ಹೇಳಿದಾಗ, ಅದು ನಾನು ಅವಲಂಬಿಸಿರುವ ಬಂಡೆ ಎಂದರ್ಥ. ಋತುಗಳು ಬಂದಾಗಲೆಲ್ಲಾ, ಯುದ್ಧಗಳು ಬಂದಾಗಲೆಲ್ಲಾ,"
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "man is protected. Like caves in the rock, rock shelters—that is what they mean. Psalm 27:5.",
      "hi": "मनुष्य सुरक्षित है। चट्टान में गुफाओं की तरह, चट्टानी आश्रय—यही उनका अर्थ है। भजन संहिता 27:5।",
      "ta": "மனிதன் பாதுகாக்கப்படுகிறான். பாறையில் உள்ள குகைகளைப் போல, பாறை மறைவிடங்கள் - அவை அர்த்தப்படுத்துவது இதுதான். சங்கீதம் 27:5.",
      "bn": "মানুষ সুরক্ষিত। পাথরের গুহা, পাথরের আশ্রয়স্থলের মতো - এগুলোর অর্থ এটাই। গীতসংহিতা 27:5।",
      "te": "మనిషి రక్షించబడ్డాడు. రాతి గుహల వలె, రాతి ఆశ్రయాలు - అదే వాటి అర్థం. కీర్తన 27:5.",
      "mr": "मनुष्य संरक्षित आहे. खडकातील गुहा, खडकातील आश्रयस्थानांप्रमाणे - त्यांचा अर्थ असा आहे. स्तोत्र 27:5.",
      "fr": "L'homme est protégé. Comme des grottes dans le rocher, des abris sous roche – voilà ce que cela signifie. Psaume 27:5.",
      "es": "El hombre está protegido. Como cuevas en la roca, refugios rocosos: eso es lo que significan. Salmo 27:5.",
      "zh": "人受到保护。就像岩石中的洞穴，岩石庇护所——这就是它们的意思。诗篇 27:5。",
      "kn": "ಮನುಷ್ಯನು ರಕ್ಷಿಸಲ್ಪಟ್ಟಿದ್ದಾನೆ. ಬಂಡೆಯ ಗುಹೆಗಳಂತೆ, ಬಂಡೆಯ ಆಶ್ರಯಗಳು - ಅವುಗಳು ಅರ್ಥೈಸುವುದೇ ಅದೇ. ಕೀರ್ತನೆ 27:5."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "In the time of trouble, in the time of trouble, He, He,",
      "hi": "संकट के समय, संकट के समय, वह, वह,",
      "ta": "துன்பக் காலத்தில், துன்பக் காலத்தில், அவர், அவர்,",
      "bn": "কষ্টের সময়ে, কষ্টের সময়ে, তিনি, তিনি,",
      "te": "కష్టకాలంలో, కష్టకాలంలో, ఆయన, ఆయన,",
      "mr": "संकटाच्या वेळी, संकटाच्या वेळी, तो, तो,",
      "fr": "Au temps de la détresse, au temps de la détresse, Il, Il,",
      "es": "En el tiempo de angustia, en el tiempo de angustia, Él, Él,",
      "zh": "在患难的时候，在患难的时候，他，他，",
      "kn": "ಕಷ್ಟದ ಸಮಯದಲ್ಲಿ, ಕಷ್ಟದ ಸಮಯದಲ್ಲಿ, ಅವನು, ಅವನು,"
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "will give me refuge, will give me refuge, in His temple, in His temple.",
      "hi": "मुझे शरण देगा, मुझे शरण देगा, अपने मन्दिर में, अपने मन्दिर में।",
      "ta": "எனக்கு அடைக்கலம் கொடுப்பார், அவருடைய ஆலயத்தில், அவருடைய ஆலயத்தில் அடைக்கலம் கொடுப்பார்.",
      "bn": "আমাকে আশ্রয় দেবেন, আশ্রয় দেবেন, তাঁর মন্দিরে, তাঁর মন্দিরে।",
      "te": "నాకు ఆశ్రయం ఇస్తుంది, నాకు ఆశ్రయం ఇస్తుంది, అతని ఆలయంలో, అతని ఆలయంలో.",
      "mr": "मला आश्रय देईल, मला आश्रय देईल, त्याच्या मंदिरात, त्याच्या मंदिरात.",
      "fr": "me donnera refuge, me donnera refuge, Dans son temple, dans son temple.",
      "es": "me dará refugio, me dará refugio, en su templo, en su templo.",
      "zh": "必将我交托，必将我交托，在他的殿里，在他的殿里。",
      "kn": "ನನಗೆ ಆಶ್ರಯ ನೀಡುವನು, ಆಶ್ರಯ ನೀಡುವನು, ಅವನ ದೇವಾಲಯದಲ್ಲಿ, ಅವನ ದೇವಾಲಯದಲ್ಲಿ."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "In His dwelling, in His dwelling, He will hide me, He will hide me.",
      "hi": "वह मुझे अपने घर में, अपने घर में छिपा लेगा, वह मुझे छिपा लेगा।",
      "ta": "அவருடைய வாசஸ்தலத்தில், அவருடைய வாசஸ்தலத்தில், அவர் என்னை மறைப்பார், அவர் என்னை மறைப்பார்.",
      "bn": "তাঁর বাসস্থানে, তাঁর বাসস্থানে, তিনি আমাকে লুকিয়ে রাখবেন, তিনি আমাকে লুকিয়ে রাখবেন।",
      "te": "ఆయన నివాసంలో, ఆయన నివాసంలో, ఆయన నన్ను దాచిపెడతాడు, ఆయన నన్ను దాచిపెడతాడు.",
      "mr": "त्याच्या निवासस्थानी, त्याच्या निवासस्थानी, तो मला लपवेल, तो मला लपवेल.",
      "fr": "Dans sa demeure, dans sa demeure, Il me cachera, Il me cachera.",
      "es": "En su morada, en su morada, me esconderá, me esconderá.",
      "zh": "在他的居所，在他的居所，他必隐藏我，他必隐藏我。",
      "kn": "ಅವನ ವಾಸಸ್ಥಾನದಲ್ಲಿ, ಅವನ ವಾಸಸ್ಥಾನದಲ್ಲಿ, ಅವನು ನನ್ನನ್ನು ಮರೆಮಾಡುತ್ತಾನೆ, ಅವನು ನನ್ನನ್ನು ಮರೆಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "He will set me, He will set me, upon a high rock, upon a high rock. And that means,",
      "hi": "वह मुझे एक ऊँची चट्टान पर, एक ऊँची चट्टान पर स्थापित करेगा। और इसका अर्थ है,",
      "ta": "அவர் என்னை ஒரு உயர்ந்த பாறையின் மீது, ஒரு உயர்ந்த பாறையின் மீது நிறுத்துவார், அவர் என்னை நிலைநிறுத்துவார். அதன் அர்த்தம்,",
      "bn": "তিনি আমাকে স্থাপন করবেন, তিনি আমাকে স্থাপন করবেন, একটি উঁচু পাথরের উপর, একটি উঁচু পাথরের উপর। এবং এর অর্থ,",
      "te": "ఆయన నన్ను ఎత్తైన బండమీద, ఎత్తైన బండమీద నిలబెట్టును. మరియు దాని అర్థం,",
      "mr": "तो मला एका उंच खडकावर, एका उंच खडकावर ठेवेल. आणि याचा अर्थ,",
      "fr": "Il me placera, Il me placera, sur un rocher élevé, sur un rocher élevé. Et cela signifie,",
      "es": "Me pondrá, me pondrá sobre una roca alta, sobre una roca alta. Y eso significa,",
      "zh": "他必将我安置在高高的磐石上，安置在高高的磐石上。",
      "kn": "ಅವನು ನನ್ನನ್ನು ಎತ್ತರದ ಬಂಡೆಯ ಮೇಲೆ, ಎತ್ತರದ ಬಂಡೆಯ ಮೇಲೆ ನಿಲ್ಲಿಸುವನು. ಮತ್ತು ಅದರ ಅರ್ಥ,"
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "whether it be a time of trouble, a time of war, or a time of flood, the Lord will set us upon the high rock. This speaks of the Lord’s protection.",
      "hi": "चाहे संकट का समय हो, युद्ध का समय हो, या जलप्रलय का समय हो, प्रभु हमें ऊँची चट्टान पर स्थापित करेंगे। यह प्रभु की सुरक्षा की बात करता है।",
      "ta": "அது துன்பக் காலமாக இருந்தாலும் சரி, போரின் காலமாக இருந்தாலும் சரி, வெள்ளப்பெருக்கின் காலமாக இருந்தாலும் சரி, கர்த்தர் நம்மை உயர்ந்த பாறையின் மீது நிறுத்துவார். இது கர்த்தருடைய பாதுகாப்பைப் பற்றிப் பேசுகிறது.",
      "bn": "কষ্টের সময় হোক, যুদ্ধের সময় হোক, অথবা বন্যার সময় হোক, প্রভু আমাদের উঁচু পাথরের উপর স্থাপন করবেন। এটি প্রভুর সুরক্ষার কথা বলে।",
      "te": "అది కష్టకాలం అయినా, యుద్ధ సమయం అయినా, వరద సమయం అయినా, ప్రభువు మనల్ని ఎత్తైన బండపై ఉంచుతాడు. ఇది ప్రభువు రక్షణ గురించి మాట్లాడుతుంది.",
      "mr": "संकटाचा काळ असो, युद्धाचा काळ असो किंवा पुराचा काळ असो, प्रभु आपल्याला उंच खडकावर उभे करेल. हे परमेश्वराच्या संरक्षणाबद्दल बोलते.",
      "fr": "Que ce soit en temps de détresse, de guerre ou de déluge, le Seigneur nous placera sur un rocher élevé. Cela témoigne de la protection du Seigneur.",
      "es": "Ya sea tiempo de angustia, de guerra o de inundación, el Señor nos pondrá sobre la roca alta. Esto habla de la protección del Señor.",
      "zh": "无论是患难的时候，是争战的时候，是洪水的时候，主必将我们安置在高处的磐石上。这说到主的保护。",
      "kn": "ಅದು ಕಷ್ಟದ ಸಮಯವಾಗಿರಲಿ, ಯುದ್ಧದ ಸಮಯವಾಗಿರಲಿ ಅಥವಾ ಪ್ರವಾಹದ ಸಮಯವಾಗಿರಲಿ, ಕರ್ತನು ನಮ್ಮನ್ನು ಎತ್ತರದ ಬಂಡೆಯ ಮೇಲೆ ಇರಿಸುವನು. ಇದು ಕರ್ತನ ರಕ್ಷಣೆಯ ಬಗ್ಗೆ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "Devout spiritual experiences can be yours too. And if you have not yet subscribed to this YouTube channel,",
      "hi": "भक्तिपूर्ण आध्यात्मिक अनुभव आपको भी मिल सकते हैं। और अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो",
      "ta": "பக்திமிக்க ஆன்மீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால்,",
      "bn": "ভক্তিপূর্ণ আধ্যাত্মিক অভিজ্ঞতা আপনারও হতে পারে। আর যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "భక్తిపూర్వక ఆధ్యాత్మిక అనుభవాలు మీరు కూడా పొందవచ్చు. మరియు మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "श्रद्धाळू आध्यात्मिक अनुभव तुम्हालाही मिळू शकतात. आणि जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vivez des expériences spirituelles profondes. Et si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Las experiencias espirituales devotas también pueden ser tuyas. Y si aún no te has suscrito a este canal de YouTube,",
      "zh": "你也可以拥有虔诚的精神体验。如果你还没有订阅这个YouTube频道，",
      "kn": "ಭಕ್ತಿಪೂರ್ವಕ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು. ಮತ್ತು ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "subscribe now, and by sharing this video with your friends right now, become messengers of the Lord.",
      "hi": "अभी सदस्यता लें, और इस वीडियो को अभी अपने दोस्तों के साथ साझा करके, प्रभु के दूत बनें।",
      "ta": "இப்போதே குழுசேரவும், இந்த வீடியோவை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন, এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করে, প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి మరియు ఈ వీడియోను మీ స్నేహితులతో ఇప్పుడే షేర్ చేయడం ద్వారా, ప్రభువు దూతలుగా మారండి.",
      "mr": "आत्ताच सबस्क्राईब करा आणि हा व्हिडिओ तुमच्या मित्रांसोबत आत्ताच शेअर करून, प्रभूचे दूत बना.",
      "fr": "abonnez-vous maintenant, et en partageant cette vidéo avec vos amis dès maintenant, devenez des messagers du Seigneur.",
      "es": "Suscríbete ahora y, al compartir este vídeo con tus amigos ahora mismo, conviértete en mensajeros del Señor.",
      "zh": "立即订阅，并立即与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ, ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]