[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is Thursday, December 25th.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज गुरुवार, 25 दिसंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று வியாழக்கிழமை, டிசம்பர் 25.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ বৃহস্পতিবার, 25শে ডিসেম্বর।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు గురువారం, డిసెంబర్ 25.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज गुरुवार, 25 डिसेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui jeudi 25 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es jueves 25 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月25日，星期四。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಗುರುವಾರ, ಡಿಸೆಂಬರ್ 25."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के अधीन दुख उठाया, क्रूस पर चढ़ाया गया, मरा, और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मृतकों में से फिर जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, I praise Your most exalted Name.",
      "hi": "हे प्रभु, मैं आपके सबसे महान नाम की प्रशंसा करता हूँ।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன்.",
      "bn": "প্রভু, আমি তোমার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি।",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను.",
      "mr": "प्रभू, मी तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, je loue ton Nom très exalté.",
      "es": "Señor, alabo tu Nombre exaltado.",
      "zh": "主啊，我赞美你至高无上的名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠವಾದ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Lord, may Your holy priesthood be glorified. Lord, may Your presence in the Church be made manifest.",
      "hi": "हे प्रभु, आपके पवित्र पुरोहितत्व की महिमा हो। हे प्रभु, चर्च में आपकी उपस्थिति प्रकट हो।",
      "ta": "ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, திருச்சபையில் உம்முடைய பிரசன்னம் வெளிப்படட்டும்.",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক। প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশিত হোক।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వము మహిమపరచబడును గాక. ప్రభువా, సంఘములో నీ సాన్నిధ్యము ప్రత్యక్షపరచబడును గాక.",
      "mr": "प्रभू, तुझे पवित्र याजकत्व गौरविले जावो. प्रभू, चर्चमध्ये तुझी उपस्थिती प्रकट होवो.",
      "fr": "Seigneur, que ton saint sacerdoce soit glorifié. Seigneur, que ta présence dans l'Église soit manifestée.",
      "es": "Señor, que tu santo sacerdocio sea glorificado. Señor, que tu presencia en la Iglesia se manifieste.",
      "zh": "主啊，愿祢的圣职得荣耀。主啊，愿祢在教会中的临在彰显。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವು ಪ್ರಕಟವಾಗಲಿ."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "By the merit of the Holy Mass I have offered for 40 years.",
      "hi": "पवित्र मास के पुण्य से मैंने 40 साल तक पूजा की है।",
      "ta": "40 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்.",
      "bn": "40 বছর ধরে আমি যে পবিত্র মাসটি প্রদান করে আসছি তার গুণে।",
      "te": "నేను 40 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా.",
      "mr": "मी गेल्या 40 वर्षांपासून देत असलेल्या पवित्र मासच्या गुणवत्तेने.",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 40 ans.",
      "es": "Por el mérito de la Santa Misa que ofrezco desde hace 40 años.",
      "zh": "凭借我四十年来所奉献的弥撒圣祭的功德。",
      "kn": "ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "Through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam, Lord, families who are trapped in circumstances,",
      "hi": "कृउपासनम् की वेदी पर जीवित प्रकट हुई धन्य माता की मध्यस्थता से, हे प्रभु, जो परिवार परिस्थितियों में फंसे हुए हैं,",
      "ta": "க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம், ஆண்டவரே, சூழ்நிலைகளில் சிக்கித் தவிக்கும் குடும்பங்கள்,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত ধন্য মাতার মধ্যস্থতার মাধ্যমে, প্রভু, যেসব পরিবার পরিস্থিতিতে আটকা পড়েছে,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, ప్రభువా, పరిస్థితులలో చిక్కుకున్న కుటుంబాలు,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे, प्रभू, परिस्थितीत अडकलेल्या कुटुंबांना,",
      "fr": "Par l'intercession de la Sainte Vierge qui est apparue vivante à l'autel de Kreupasanam, Seigneur, les familles prises au piège des circonstances,",
      "es": "Por la intercesión de la Santísima Madre que apareció viva en el altar de Kreupasanam, Señor, las familias que están atrapadas en circunstancias,",
      "zh": "主啊，藉着显现于克鲁帕萨南祭坛的圣母玛利亚的代祷，那些身陷困境的家庭，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಕರ್ತನೇ, ಸಂದರ್ಭಗಳಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದ ಕುಟುಂಬಗಳು,"
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "those who cannot make any decision regarding many matters — which job to take, which place to go, which country to go,",
      "hi": "जो बहुत-से मामलों में कोई फ़ैसला नहीं कर सकते कि कौन-सा काम करें, कौन-सा स्थान जाएँ, किस देश जाएँ,",
      "ta": "பல விஷயங்களில் எந்த முடிவையும் எடுக்க முடியாதவர்கள் - எந்த வேலையை எடுப்பது, எந்த இடத்திற்குச் செல்வது, எந்த நாட்டிற்குச் செல்வது,",
      "bn": "যারা অনেক বিষয়েই সিদ্ধান্ত নিতে পারে না - কোন কাজটি গ্রহণ করবে, কোন জায়গায় যাবে, কোন দেশে যাবে,",
      "te": "అనేక విషయాల గురించి ఎటువంటి నిర్ణయం తీసుకోలేని వారు - ఏ ఉద్యోగం తీసుకోవాలి, ఏ ప్రదేశానికి వెళ్లాలి, ఏ దేశానికి వెళ్లాలి,",
      "mr": "जे अनेक बाबींबद्दल कोणताही निर्णय घेऊ शकत नाहीत - कोणते काम करावे, कोणते ठिकाण जावे, कोणत्या देशात जावे,",
      "fr": "ceux qui ne peuvent prendre aucune décision concernant de nombreuses questions — quel emploi accepter, où aller, dans quel pays aller,",
      "es": "aquellos que no pueden tomar ninguna decisión respecto a muchos asuntos: qué trabajo tomar, a qué lugar ir, a qué país ir,",
      "zh": "那些在很多事情上无法做出决定的人——选择哪份工作，去哪里，去哪个国家，",
      "kn": "ಯಾವ ಕೆಲಸವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು, ಯಾವ ಸ್ಥಳಕ್ಕೆ ಹೋಗಬೇಕು, ಯಾವ ದೇಶಕ್ಕೆ ಹೋಗಬೇಕು ಎಂಬ ಹಲವು ವಿಷಯಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದವರು,"
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "those who are distressed not knowing what to study — those who cannot take a decision,",
      "hi": "जो लोग यह न जानते हुए परेशान हैं कि क्या पढ़ें, और जो कोई निर्णय नहीं ले सकते,",
      "ta": "என்ன படிக்க வேண்டும் என்று தெரியாமல் தவிப்பவர்கள் - முடிவெடுக்க முடியாதவர்கள்,",
      "bn": "যারা কী পড়বেন তা না জেনে কষ্ট পাচ্ছেন - যারা সিদ্ধান্ত নিতে পারছেন না,",
      "te": "ఏమి చదువుకోవాలో తెలియక బాధపడేవారు — నిర్ణయం తీసుకోలేని వారు,",
      "mr": "जे काय शिकायचे हे न कळल्याने त्रस्त आहेत - जे निर्णय घेऊ शकत नाहीत,",
      "fr": "ceux qui sont angoissés de ne pas savoir quoi étudier — ceux qui ne peuvent prendre de décision,",
      "es": "aquellos que están angustiados por no saber qué estudiar, aquellos que no pueden tomar una decisión,",
      "zh": "那些不知该学什么而感到苦恼的人——那些无法做出决定的人，",
      "kn": "ಏನು ಅಧ್ಯಯನ ಮಾಡಬೇಕೆಂದು ತಿಳಿಯದೆ ಸಂಕಷ್ಟದಲ್ಲಿರುವವರು - ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದವರು,"
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "may the Lord, through the working of the Holy Spirit, help them to make a new decision. May the Lord help you. Diseases, sufferings, illnesses,",
      "hi": "प्रभु, पवित्र आत्मा के काम के ज़रिए, उन्हें नया फ़ैसला लेने में मदद करें। प्रभु आपकी मदद करें। बीमारियाँ, दुख, बीमारियाँ,",
      "ta": "பரிசுத்த ஆவியின் செயல்பாட்டின் மூலம், கர்த்தர் அவர்கள் ஒரு புதிய முடிவை எடுக்க உதவுவாராக. கர்த்தர் உங்களுக்கு உதவுவாராக. நோய்கள், துன்பங்கள், நோய்கள்,",
      "bn": "পবিত্র আত্মার কাজের মাধ্যমে প্রভু যেন তাদের নতুন সিদ্ধান্ত নিতে সাহায্য করেন। প্রভু যেন আপনাকে সাহায্য করেন। রোগ, কষ্ট, অসুস্থতা,",
      "te": "ప్రభువు పరిశుద్ధాత్మ కార్యము ద్వారా వారు కొత్త నిర్ణయం తీసుకోవడానికి సహాయం చేయును గాక. ప్రభువు మీకు సహాయం చేయును గాక. వ్యాధులు, బాధలు, అనారోగ్యాలు,",
      "mr": "पवित्र आत्म्याच्या कार्याद्वारे प्रभु त्यांना नवीन निर्णय घेण्यास मदत करो. प्रभु तुम्हाला मदत करो. आजार, दुःख, आजार,",
      "fr": "Que le Seigneur, par l'action du Saint-Esprit, les aide à prendre une nouvelle décision. Que le Seigneur vous aide. Maladies, souffrances, infirmités,",
      "es": "Que el Señor, por la obra del Espíritu Santo, les ayude a tomar una nueva decisión. Que el Señor les ayude. Enfermedades, sufrimientos, dolencias,",
      "zh": "愿主藉着圣灵的运行，帮助他们做出新的决定。愿主帮助你。疾病、苦难、病痛，",
      "kn": "ಪವಿತ್ರಾತ್ಮನ ಕಾರ್ಯದ ಮೂಲಕ ಕರ್ತನು ಅವರಿಗೆ ಹೊಸ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡಲಿ. ಕರ್ತನು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲಿ. ರೋಗಗಳು, ಸಂಕಟಗಳು, ಕಾಯಿಲೆಗಳು,"
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "quarrels with others, court cases, police cases, interviews, tests, exam results — may they be favorable to you through the mediation of the Holy Mother.",
      "hi": "दूसरों के साथ झगड़े, कोर्ट केस, पुलिस केस, इंटरव्यू, टेस्ट, एग्जाम के नतीजे — ये सब पवित्र माँ की मध्यस्थता से आपके लिए अच्छे हों।",
      "ta": "மற்றவர்களுடன் சண்டைகள், நீதிமன்ற வழக்குகள், காவல் வழக்குகள், நேர்காணல்கள், தேர்வுகள், தேர்வு முடிவுகள் - பரிசுத்த அன்னையின் மத்தியஸ்தம் மூலம் அவை உங்களுக்கு சாதகமாக இருக்கட்டும்.",
      "bn": "অন্যদের সাথে ঝগড়া, আদালতের মামলা, পুলিশ মামলা, সাক্ষাৎকার, পরীক্ষা, পরীক্ষার ফলাফল — পবিত্র মায়ের মধ্যস্থতার মাধ্যমে এগুলো আপনার পক্ষে অনুকূল হোক।",
      "te": "ఇతరులతో తగాదాలు, కోర్టు కేసులు, పోలీసు కేసులు, ఇంటర్వ్యూలు, పరీక్షలు, పరీక్షా ఫలితాలు - పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా అవి మీకు అనుకూలంగా ఉండుగాక.",
      "mr": "इतरांशी भांडणे, न्यायालयीन खटले, पोलिस खटले, मुलाखती, चाचण्या, परीक्षेचे निकाल - पवित्र आईच्या मध्यस्थीने ते तुमच्यासाठी अनुकूल असू दे.",
      "fr": "querelles avec les autres, affaires judiciaires, affaires policières, entretiens, tests, résultats d'examens — puissent-ils vous être favorables par la médiation de la Sainte Mère.",
      "es": "peleas con otros, casos judiciales, casos policiales, entrevistas, pruebas, resultados de exámenes — que te sean favorables a través de la mediación de la Santa Madre.",
      "zh": "与他人的争吵、法庭案件、警察案件、面试、测试、考试成绩——愿在圣母的调解下，这些事情对你有利。",
      "kn": "ಇತರರೊಂದಿಗೆ ಜಗಳಗಳು, ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣಗಳು, ಪೊಲೀಸ್ ಪ್ರಕರಣಗಳು, ಸಂದರ್ಶನಗಳು, ಪರೀಕ್ಷೆಗಳು, ಪರೀಕ್ಷಾ ಫಲಿತಾಂಶಗಳು - ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಅವು ನಿಮಗೆ ಅನುಕೂಲಕರವಾಗಿರಲಿ."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "I bless you in the Name of Jesus. The Eternal Father, and the Son, and the Holy Spirit — forever and ever, Amen.",
      "hi": "मैं तुम्हें यीशु के नाम से आशीर्वाद देता हूँ। अनंत पिता, और पुत्र, और पवित्र आत्मा — हमेशा-हमेशा के लिए, आमीन।",
      "ta": "இயேசுவின் நாமத்தில் நான் உங்களை ஆசீர்வதிக்கிறேன். நித்திய பிதா, குமாரன், பரிசுத்த ஆவி - என்றென்றும் என்றென்றும், ஆமென்.",
      "bn": "আমি তোমাকে যীশুর নামে আশীর্বাদ করছি। অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা - চিরকাল, আমিন।",
      "te": "యేసు నామంలో నేను మిమ్మల్ని దీవిస్తున్నాను. నిత్య తండ్రి, కుమారుడు, పరిశుద్ధాత్మ - శాశ్వతంగా, శాశ్వతంగా, ఆమేన్.",
      "mr": "मी येशूच्या नावाने तुम्हाला आशीर्वाद देतो. सनातन पिता, पुत्र आणि पवित्र आत्मा - सदासर्वकाळ, आमेन.",
      "fr": "Je vous bénis au nom de Jésus. Le Père Éternel, le Fils et le Saint-Esprit — pour les siècles des siècles. Amen.",
      "es": "Te bendigo en el nombre de Jesús. Padre Eterno, Hijo y Espíritu Santo, por los siglos de los siglos. Amén.",
      "zh": "我奉耶稣的名祝福你们。永恒的父、子、圣灵——直到永远，阿们。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಶಾಶ್ವತ ತಂದೆ, ಮತ್ತು ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ - ಎಂದೆಂದಿಗೂ, ಆಮೆನ್."
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "My dear ones, when I hear the word Christmas, the verse in my heart I always cradle,",
      "hi": "मेरे प्यारों, जब मैं क्रिसमस शब्द सुनता हूँ, तो मेरे दिल में हमेशा एक कविता होती है,",
      "ta": "என் அன்பானவர்களே, கிறிஸ்துமஸ் என்ற வார்த்தையைக் கேட்கும்போது, என் இதயத்தில் எப்போதும் இருக்கும் வசனம்,",
      "bn": "আমার প্রিয় বন্ধুরা, যখন আমি \"ক্রিসমাস\" শব্দটি শুনি, তখন আমার হৃদয়ে এই পদটি আমি সর্বদা আলিঙ্গন করি,",
      "te": "నా ప్రియులారా, నేను క్రిస్మస్ అనే పదాన్ని విన్నప్పుడు, నా హృదయంలో ఆ పద్యం ఎప్పుడూ తొంగి చూస్తుంది,",
      "mr": "माझ्या प्रिय मित्रांनो, जेव्हा मी ख्रिसमस हा शब्द ऐकतो तेव्हा माझ्या हृदयातील हा श्लोक मी नेहमीच पाळतो,",
      "fr": "Mes chers, quand j'entends le mot Noël, le verset que je berce toujours dans mon cœur,",
      "es": "Queridos míos, cuando escucho la palabra Navidad, el versículo que siempre acuno en mi corazón,",
      "zh": "我亲爱的朋友们，每当我听到“圣诞节”这个词，我心中总会浮现出那首诗，",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಾನು ಕ್ರಿಸ್‌ಮಸ್ ಎಂಬ ಪದವನ್ನು ಕೇಳಿದಾಗ, ನನ್ನ ಹೃದಯದಲ್ಲಿ ಆ ಪದ್ಯ ಯಾವಾಗಲೂ ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿರುತ್ತದೆ,"
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "for many it may be different verses for Christmas, what always comes to my mind is these Luke 2:30–31 verses.",
      "hi": "कई लोगों के लिए क्रिसमस के लिए ये अलग-अलग छंद हो सकते हैं, जो बात हमेशा मेरे दिमाग में आती है वो हैं ल्यूक 2:30–31 के ये छंद।",
      "ta": "பலருக்கு கிறிஸ்துமஸுக்கு வெவ்வேறு வசனங்களாக இருக்கலாம், ஆனால் எனக்கு எப்போதும் நினைவுக்கு வருவது இந்த லூக்கா 2:30–31 வசனங்கள்தான்.",
      "bn": "অনেকের কাছেই বড়দিনের জন্য বিভিন্ন পদ থাকতে পারে, আমার মনে সবসময় যা আসে তা হল লূক 2:30-31 পদ।",
      "te": "చాలా మందికి క్రిస్మస్ కోసం ఇది వేర్వేరు వచనాలు కావచ్చు, నాకు ఎల్లప్పుడూ గుర్తుకు వచ్చేది ఈ లూకా 2:30–31 వచనాలు.",
      "mr": "अनेकांसाठी नाताळासाठी वेगवेगळे श्लोक असू शकतात, माझ्या मनात नेहमीच लूक 2:30-31 श्लोक येतात.",
      "fr": "pour beaucoup, ce sont peut-être des versets différents pour Noël, mais ce qui me vient toujours à l'esprit, ce sont ces versets de Luc 2:30-31.",
      "es": "para muchos pueden ser versículos diferentes para Navidad, pero a mí lo que siempre me viene a la mente son estos versículos de Lucas 2:30-31.",
      "zh": "对许多人来说，圣诞节的经文可能有所不同，但我总是想到路加福音 2:30-31 的经文。",
      "kn": "ಕ್ರಿಸ್‌ಮಸ್‌ಗೆ ಹಲವರಿಗೆ ಬೇರೆ ಬೇರೆ ವಚನಗಳಿರಬಹುದು, ಆದರೆ ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಯಾವಾಗಲೂ ಬರುವುದು ಲೂಕ 2:30–31 ವಚನಗಳು."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "\"for my eyes have seen your salvation,",
      "hi": "“क्योंकि मेरी आँखों ने तेरा उद्धार देख लिया है,",
      "ta": "\"ஏனென்றால் என் கண்கள் உமது இரட்சிப்பைக் கண்டன,",
      "bn": "\"কারণ আমার চোখ তোমার পরিত্রাণ দেখেছি,",
      "te": "\"ఎందుకంటే నా కళ్ళు నీ రక్షణను చూశాయి,",
      "mr": "\"कारण माझ्या डोळ्यांनी तुझे तारण पाहिले आहे,",
      "fr": "« car mes yeux ont vu ton salut,",
      "es": "\"porque han visto mis ojos tu salvación,",
      "zh": "“因为我的眼睛已经看见你的救恩，",
      "kn": "\"ನನ್ನ ಕಣ್ಣುಗಳು ನಿನ್ನ ರಕ್ಷಣೆಯನ್ನು ಕಂಡಿವೆ,"
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "which you have prepared in the presence of all peoples,”",
      "hi": "जिसे तूने सब लोगों के सामने तैयार किया है।”",
      "ta": "எல்லா மக்களின் முன்னிலையிலும் நீர் இதை ஆயத்தம் செய்துள்ளீர்”",
      "bn": "যা তুমি সকল জাতির সামনে প্রস্তুত করেছ,”",
      "te": "దీనిని నీవు అన్ని ప్రజల సమక్షంలో సిద్ధం చేశావు, ”",
      "mr": "जे तू सर्व लोकांच्या समोर तयार केले आहेस,”",
      "fr": "que tu as préparés en présence de tous les peuples,",
      "es": "que has preparado en presencia de todos los pueblos”,",
      "zh": "你在万民面前所预备的",
      "kn": "ಇದನ್ನು ನೀವು ಎಲ್ಲಾ ಜನರ ಸಮ್ಮುಖದಲ್ಲಿ ಸಿದ್ಧಪಡಿಸಿದ್ದೀರಿ, ”"
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "If we always have that awareness — that Christ is God’s plan for everyone — that is why it comes as joy. So each religion has its own divine concepts,",
      "hi": "अगर हमें हमेशा यह अवेयरनेस रहे — कि क्राइस्ट सबके लिए भगवान का प्लान है — तो यही वजह है कि यह खुशी के रूप में आता है। इसलिए हर धर्म के अपने डिवाइन कॉन्सेप्ट हैं,",
      "ta": "கிறிஸ்து அனைவருக்கும் கடவுளின் திட்டம் என்ற விழிப்புணர்வு நமக்கு எப்போதும் இருந்தால், அதனால்தான் அது மகிழ்ச்சியாக வருகிறது. எனவே ஒவ்வொரு மதமும் அதன் சொந்த தெய்வீகக் கருத்துக்களைக் கொண்டுள்ளது,",
      "bn": "যদি আমাদের সর্বদা এই সচেতনতা থাকে - যে খ্রীষ্ট হলেন সকলের জন্য ঈশ্বরের পরিকল্পনা - তাহলেই তা আনন্দের মতো আসে। তাই প্রতিটি ধর্মের নিজস্ব ঐশ্বরিক ধারণা রয়েছে,",
      "te": "మనకు ఎల్లప్పుడూ ఆ అవగాహన ఉంటే - క్రీస్తు అందరికీ దేవుని ప్రణాళిక - అందుకే అది ఆనందంగా వస్తుంది. కాబట్టి ప్రతి మతానికి దాని స్వంత దైవిక భావనలు ఉన్నాయి,",
      "mr": "जर आपल्याला नेहमीच जाणीव असेल - की ख्रिस्त हा सर्वांसाठी देवाची योजना आहे - तरच ते आनंदाचे रूप येते. म्हणून प्रत्येक धर्माच्या स्वतःच्या दैवी संकल्पना असतात,",
      "fr": "Si nous gardons toujours cette conscience — que le Christ est le plan de Dieu pour tous — c’est pourquoi cela nous remplit de joie. Ainsi, chaque religion a ses propres concepts divins.",
      "es": "Si siempre tenemos esa conciencia —de que Cristo es el plan de Dios para todos—, por eso nos llega como alegría. Así que cada religión tiene sus propios conceptos divinos,",
      "zh": "如果我们始终意识到——基督是上帝为每个人制定的计划——那么喜乐就会随之而来。所以，每一种宗教都有其自身的神圣概念，",
      "kn": "ನಮಗೆ ಯಾವಾಗಲೂ ಆ ಅರಿವು ಇದ್ದರೆ - ಕ್ರಿಸ್ತನು ಎಲ್ಲರಿಗೂ ದೇವರ ಯೋಜನೆ - ಅದಕ್ಕಾಗಿಯೇ ಅದು ಸಂತೋಷವಾಗಿ ಬರುತ್ತದೆ. ಆದ್ದರಿಂದ ಪ್ರತಿಯೊಂದು ಧರ್ಮವು ತನ್ನದೇ ಆದ ದೈವಿಕ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಹೊಂದಿದೆ,"
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "“But Jesus is for all.” When Christ came, He came as human — that itself is the prophecy — how He is for all humanity.",
      "hi": "“लेकिन यीशु सबके लिए है।” जब मसीह आया, तो वह इंसान के रूप में आया — यही भविष्यवाणी है — कि वह पूरी इंसानियत के लिए है।",
      "ta": "\"ஆனால் இயேசு அனைவருக்கும் உரியவர்.\" கிறிஸ்து வந்தபோது, அவர் மனிதராக வந்தார் - அதுவே தீர்க்கதரிசனம் - அவர் எல்லா மனிதகுலத்திற்கும் எப்படி இருக்கிறார்.",
      "bn": "“কিন্তু যীশু সকলের জন্য।” যখন খ্রীষ্ট এসেছিলেন, তখন তিনি মানুষ হিসেবে এসেছিলেন - এটাই ভবিষ্যদ্বাণী - তিনি কীভাবে সমস্ত মানবতার জন্য।",
      "te": "“కానీ యేసు అందరి కోసం.” క్రీస్తు వచ్చినప్పుడు, ఆయన మానవుడిగా వచ్చాడు - అదే ప్రవచనం - ఆయన మానవాళి అందరికీ ఎలా ఉంటాడో.",
      "mr": "“पण येशू सर्वांसाठी आहे.” जेव्हा ख्रिस्त आला, तेव्हा तो मानव म्हणून आला - हीच भविष्यवाणी आहे - तो सर्व मानवजातीसाठी कसा आहे.",
      "fr": "« Mais Jésus est pour tous. » Lorsque le Christ est venu, il est venu comme un homme — c’est là la prophétie — comment il est pour toute l’humanité.",
      "es": "“Pero Jesús es para todos”. Cuando Cristo vino, vino como humano —esa es la profecía—, como Él es para toda la humanidad.",
      "zh": "“但耶稣是为所有人而来的。”基督降世时，祂以人的身份降世——这本身就是预言——祂是为全人类而来的。",
      "kn": "\"ಆದರೆ ಯೇಸು ಎಲ್ಲರಿಗೂ.\" ಕ್ರಿಸ್ತನು ಬಂದಾಗ, ಅವನು ಮನುಷ್ಯನಾಗಿ ಬಂದನು - ಅದುವೇ ಭವಿಷ್ಯವಾಣಿ - ಅವನು ಎಲ್ಲಾ ಮಾನವಕುಲಕ್ಕೂ ಹೇಗೆ ಇದ್ದಾನೆ."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "For Christmas, some will say, “We are not Christians, therefore we do not celebrate with a Christmas star ” They may choose their options — but what does God desire?",
      "hi": "क्रिसमस के लिए, कुछ लोग कहेंगे, “हम ईसाई नहीं हैं, इसलिए हम क्रिसमस स्टार के साथ जश्न नहीं मनाते” वे अपने ऑप्शन चुन सकते हैं - लेकिन भगवान क्या चाहते हैं?",
      "ta": "கிறிஸ்துமஸுக்கு, சிலர், \"நாங்கள் கிறிஸ்தவர்கள் அல்ல, எனவே நாங்கள் கிறிஸ்துமஸ் நட்சத்திரத்துடன் கொண்டாடுவதில்லை\" என்று கூறுவார்கள். அவர்கள் தங்கள் விருப்பங்களைத் தேர்வு செய்யலாம் - ஆனால் கடவுள் என்ன விரும்புகிறார்?",
      "bn": "বড়দিনের জন্য, কেউ কেউ বলবে, \"আমরা খ্রিস্টান নই, তাই আমরা বড়দিনের তারকা দিয়ে উদযাপন করি না\" তারা তাদের বিকল্প বেছে নিতে পারে - কিন্তু ঈশ্বর কী চান?",
      "te": "క్రిస్మస్ కోసం, కొందరు ఇలా అంటారు, “మేము క్రైస్తవులం కాదు, కాబట్టి మేము క్రిస్మస్ నక్షత్రంతో జరుపుకోము” వారు తమ ఎంపికలను ఎంచుకోవచ్చు - కానీ దేవుడు ఏమి కోరుకుంటున్నాడు?",
      "mr": "नाताळासाठी, काही जण म्हणतील, “आम्ही ख्रिश्चन नाही, म्हणून आम्ही नाताळ तारा साजरे करत नाही” ते त्यांचे पर्याय निवडू शकतात — पण देवाची इच्छा काय आहे?",
      "fr": "À Noël, certains diront : « Nous ne sommes pas chrétiens, donc nous ne célébrons pas avec une étoile de Noël. » Ils peuvent choisir leurs options, mais que désire Dieu ?",
      "es": "Para Navidad, algunos dirán: “No somos cristianos, por lo tanto no celebramos con una estrella de Navidad”. Pueden elegir sus opciones, pero ¿qué desea Dios?",
      "zh": "对于圣诞节，有些人会说:“我们不是基督徒，所以我们不庆祝圣诞星。”他们可以选择自己的方式——但上帝的旨意是什么呢？",
      "kn": "ಕ್ರಿಸ್‌ಮಸ್‌ಗೆ ಕೆಲವರು, “ನಾವು ಕ್ರೈಸ್ತರಲ್ಲ, ಆದ್ದರಿಂದ ನಾವು ಕ್ರಿಸ್‌ಮಸ್ ನಕ್ಷತ್ರದೊಂದಿಗೆ ಆಚರಿಸುವುದಿಲ್ಲ” ಎಂದು ಹೇಳುತ್ತಾರೆ. ಅವರು ತಮ್ಮ ಆಯ್ಕೆಗಳನ್ನು ಆರಿಸಿಕೊಳ್ಳಬಹುದು - ಆದರೆ ದೇವರು ಏನು ಬಯಸುತ್ತಾನೆ?"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "Christ is for everyone. God sent Christ into the world for everyone. Therefore, even the ones inside the Church must have the awareness that Christ is for everyone.",
      "hi": "मसीह सबके लिए हैं। परमेश्वर ने मसीह को सबके लिए दुनिया में भेजा है। इसलिए, चर्च के अंदर के लोगों को भी यह पता होना चाहिए कि मसीह सबके लिए हैं।",
      "ta": "கிறிஸ்து அனைவருக்கும் உரியவர். கடவுள் கிறிஸ்துவை உலகிற்கு அனைவருக்காகவும் அனுப்பினார். எனவே, திருச்சபைக்குள் இருப்பவர்கள் கூட கிறிஸ்து அனைவருக்கும் உரியவர் என்ற விழிப்புணர்வைக் கொண்டிருக்க வேண்டும்.",
      "bn": "খ্রীষ্ট সকলের জন্য। ঈশ্বর সকলের জন্য খ্রীষ্টকে পৃথিবীতে পাঠিয়েছেন। অতএব, গির্জার ভিতরের লোকদেরও এই সচেতনতা থাকা উচিত যে খ্রীষ্ট সকলের জন্য।",
      "te": "క్రీస్తు అందరి కోసం. దేవుడు క్రీస్తును అందరి కోసం ప్రపంచంలోకి పంపాడు. కాబట్టి, చర్చి లోపల ఉన్నవారు కూడా క్రీస్తు అందరి కోసం అనే అవగాహన కలిగి ఉండాలి.",
      "mr": "ख्रिस्त सर्वांसाठी आहे. देवाने ख्रिस्ताला सर्वांसाठी जगात पाठवले. म्हणून, चर्चमधील लोकांनाही हे लक्षात असले पाहिजे की ख्रिस्त सर्वांसाठी आहे.",
      "fr": "Le Christ est pour tous. Dieu a envoyé le Christ dans le monde pour tous. Par conséquent, même ceux qui sont au sein de l'Église doivent être conscients que le Christ est pour tous.",
      "es": "Cristo es para todos. Dios envió a Cristo al mundo para todos. Por lo tanto, incluso los que están dentro de la Iglesia deben tener la consciencia de que Cristo es para todos.",
      "zh": "基督是为所有人而来的。上帝差遣基督来到世上，是为了所有人。因此，即使是教会内部的人也必须意识到，基督是为所有人而来的。",
      "kn": "ಕ್ರಿಸ್ತನು ಎಲ್ಲರಿಗಾಗಿ ಇದ್ದಾನೆ. ದೇವರು ಕ್ರಿಸ್ತನನ್ನು ಎಲ್ಲರಿಗಾಗಿ ಲೋಕಕ್ಕೆ ಕಳುಹಿಸಿದನು. ಆದ್ದರಿಂದ, ಚರ್ಚ್‌ನ ಒಳಗಿನವರೂ ಸಹ ಕ್ರಿಸ್ತನು ಎಲ್ಲರಿಗಾಗಿ ಇದ್ದಾನೆ ಎಂಬ ಅರಿವು ಹೊಂದಿರಬೇಕು."
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "But that awareness is very scarce in this Malayalam community. For many long years, without handing over the Gospel,",
      "hi": "लेकिन इस मलयालम समुदाय में यह जागरूकता बहुत कम है। कई सालों तक, बिना गॉस्पेल सौंपे,",
      "ta": "ஆனால் இந்த மலையாள சமூகத்தில் அந்த விழிப்புணர்வு மிகவும் குறைவு. பல நீண்ட ஆண்டுகளாக, நற்செய்தியை ஒப்படைக்காமல்,",
      "bn": "কিন্তু এই মালায়লাম সম্প্রদায়ে সেই সচেতনতা খুবই কম। বহু বছর ধরে, সুসমাচার হস্তান্তর না করে,",
      "te": "కానీ ఈ మలయాళ సమాజంలో ఆ అవగాహన చాలా తక్కువగా ఉంది. చాలా సంవత్సరాలుగా, సువార్తను అందజేయకుండా,",
      "mr": "पण या मल्याळम समुदायात ती जाणीव खूपच कमी आहे. अनेक वर्षांपासून, शुभवर्तमान न देता,",
      "fr": "Mais cette prise de conscience est très rare dans cette communauté malayalam. Pendant de longues années, sans transmettre l'Évangile,",
      "es": "Pero esa conciencia es muy escasa en esta comunidad malayalam. Durante muchos años, sin transmitir el Evangelio,",
      "zh": "但这种意识在马拉雅拉姆语社区中非常罕见。多年来，他们没有传扬福音，",
      "kn": "ಆದರೆ ಈ ಮಲಯಾಳಂ ಸಮುದಾಯದಲ್ಲಿ ಆ ಅರಿವು ಬಹಳ ವಿರಳವಾಗಿದೆ. ಹಲವು ವರ್ಷಗಳ ಕಾಲ, ಸುವಾರ್ತೆಯನ್ನು ಹಸ್ತಾಂತರಿಸದೆ,"
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "it was confined only to the “high caste / upper-class” community — the Gospel and faith were restricted within that boundary.",
      "hi": "यह केवल \"उच्च जाति / उच्च वर्ग\" समुदाय तक ही सीमित था - सुसमाचार और विश्वास उस सीमा के भीतर प्रतिबंधित थे।",
      "ta": "அது \"உயர் சாதி / உயர் வர்க்க\" சமூகத்திற்கு மட்டுமே மட்டுப்படுத்தப்பட்டது - நற்செய்தியும் நம்பிக்கையும் அந்த எல்லைக்குள் கட்டுப்படுத்தப்பட்டன.",
      "bn": "এটি কেবল \"উচ্চ বর্ণ / উচ্চ-শ্রেণীর\" সম্প্রদায়ের মধ্যে সীমাবদ্ধ ছিল - সুসমাচার এবং বিশ্বাস সেই সীমানার মধ্যেই সীমাবদ্ধ ছিল।",
      "te": "అది “ఉన్నత కుల / ఉన్నత తరగతి” సమాజానికి మాత్రమే పరిమితం చేయబడింది - సువార్త మరియు విశ్వాసం ఆ సరిహద్దులోనే పరిమితం చేయబడ్డాయి.",
      "mr": "ते फक्त \"उच्च जाती / उच्चवर्गीय\" समुदायापुरते मर्यादित होते - शुभवर्तमान आणि श्रद्धा त्या मर्यादेत मर्यादित होती.",
      "fr": "elle était limitée à la seule communauté de « caste supérieure / classe supérieure » — l’Évangile et la foi étaient restreints à cette limite.",
      "es": "estaba confinado sólo a la comunidad de “casta alta/clase alta” — el Evangelio y la fe estaban restringidos dentro de ese límite.",
      "zh": "它仅限于“高种姓/上层阶级”社区——福音和信仰被限制在这个范围内。",
      "kn": "ಅದು \"ಉನ್ನತ ಜಾತಿ / ಮೇಲ್ವರ್ಗದ\" ಸಮುದಾಯಕ್ಕೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿತ್ತು - ಸುವಾರ್ತೆ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ಆ ಮಿತಿಯೊಳಗೆ ನಿರ್ಬಂಧಿಸಲಾಗಿತ್ತು."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "And not only did they not live in the Christian spirit — they even prevented those who came wanting to live it. So for many years — simply — others were branded as “lower than us.”",
      "hi": "और न सिर्फ़ वे ईसाई धर्म की भावना से नहीं जीते थे — बल्कि जो लोग इसे जीना चाहते थे, उन्हें भी रोकते थे। इसलिए कई सालों तक — बस — दूसरों को “हमसे कम” कहा जाता रहा।",
      "ta": "அவர்கள் கிறிஸ்தவ உணர்வில் வாழவில்லை என்பது மட்டுமல்லாமல் - அதை வாழ விரும்புபவர்களையும் தடுத்தனர். எனவே பல ஆண்டுகளாக - வெறுமனே - மற்றவர்கள் \"நம்மை விட தாழ்ந்தவர்கள்\" என்று முத்திரை குத்தப்பட்டனர்.",
      "bn": "এবং তারা কেবল খ্রিস্টীয় চেতনায় জীবনযাপন করেনি - এমনকি যারা এটি জীবনযাপন করতে এসেছিল তাদেরও তারা বাধা দিয়েছিল। তাই বহু বছর ধরে - কেবল - অন্যদের \"আমাদের চেয়ে নীচু\" বলে চিহ্নিত করা হয়েছিল।",
      "te": "మరియు వారు క్రైస్తవ స్ఫూర్తితో జీవించకపోవడమే కాకుండా - దానిని జీవించాలనుకునే వారిని కూడా నిరోధించారు. కాబట్టి చాలా సంవత్సరాలు - కేవలం - ఇతరులను \"మనకంటే తక్కువ\" అని ముద్ర వేశారు.",
      "mr": "आणि ते केवळ ख्रिश्चन आत्म्याने जगले नाहीत तर ते जगू इच्छिणाऱ्यांनाही रोखले. म्हणून अनेक वर्षांपासून - फक्त - इतरांना \"आपल्यापेक्षा कमी दर्जाचे\" म्हणून चिन्हांकित केले गेले.",
      "fr": "Non seulement ils ne vivaient pas selon l’esprit chrétien, mais ils empêchaient même ceux qui venaient le désirer. Ainsi, pendant de nombreuses années, d’autres furent tout simplement considérés comme « inférieurs à nous ».",
      "es": "Y no solo no vivían en el espíritu cristiano, sino que incluso impedían que quienes venían quisieran vivirlo. Así que, durante muchos años, simplemente, otros fueron tildados de «inferiores a nosotros».",
      "zh": "他们不仅没有活出基督的精神，甚至还阻止那些想要活出基督精神的人。因此，多年来，仅仅因为如此，其他人就被贴上了“比我们低等”的标签。",
      "kn": "ಮತ್ತು ಅವರು ಕ್ರಿಶ್ಚಿಯನ್ ಮನೋಭಾವದಲ್ಲಿ ಬದುಕಲಿಲ್ಲ ಮಾತ್ರವಲ್ಲ - ಅದನ್ನು ಬದುಕಲು ಬಯಸುವವರನ್ನು ಸಹ ಅವರು ತಡೆಯುತ್ತಿದ್ದರು. ಆದ್ದರಿಂದ ಹಲವು ವರ್ಷಗಳ ಕಾಲ - ಸರಳವಾಗಿ - ಇತರರನ್ನು \"ನಮಗಿಂತ ಕೀಳು\" ಎಂದು ಬ್ರಾಂಡ್ ಮಾಡಲಾಯಿತು."
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "Many people branded them that way. And then, to avoid them being included among us through baptism,",
      "hi": "बहुत से लोगों ने उन्हें इस तरह से ब्रांड किया। और फिर, बपतिस्मा के ज़रिए उन्हें हमारे बीच शामिल होने से बचाने के लिए,",
      "ta": "பலர் அவர்களை அப்படித்தான் முத்திரை குத்தினர். பின்னர், ஞானஸ்நானம் மூலம் அவர்கள் நம்மிடையே சேர்க்கப்படுவதைத் தவிர்க்க,",
      "bn": "অনেকে তাদের সেইভাবে দাগ দিয়েছিল। এবং তারপর, বাপ্তিস্মের মাধ্যমে তাদের আমাদের মধ্যে অন্তর্ভুক্ত না করার জন্য,",
      "te": "చాలా మంది వారిని అలాగే ముద్ర వేశారు. ఆపై, బాప్తిసం ద్వారా వారు మనలో చేర్చబడకుండా ఉండటానికి,",
      "mr": "अनेक लोकांनी त्यांना असेच चिन्हांकित केले. आणि मग, बाप्तिस्म्याद्वारे त्यांना आपल्यामध्ये समाविष्ट होऊ नये म्हणून,",
      "fr": "Beaucoup les ont traités ainsi. Et puis, pour éviter qu'ils ne soient inclus parmi nous par le baptême,",
      "es": "Mucha gente los etiquetó así. Y luego, para evitar que se incluyeran entre nosotros mediante el bautismo,",
      "zh": "许多人这样给他们贴上标签。然后，为了避免他们通过洗礼加入我们，",
      "kn": "ಅನೇಕ ಜನರು ಅವರನ್ನು ಹಾಗೆ ಬ್ರಾಂಡ್ ಮಾಡಿದರು. ಮತ್ತು ನಂತರ, ಬ್ಯಾಪ್ಟಿಸಮ್ ಮೂಲಕ ಅವರು ನಮ್ಮೊಂದಿಗೆ ಸೇರುವುದನ್ನು ತಪ್ಪಿಸಲು,"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "even today, there are people with rivalry. Even today people, with rivalry in their hearts,",
      "hi": "आज भी लोग दुश्मनी रखते हैं। आज भी लोग अपने दिलों में दुश्मनी रखते हैं,",
      "ta": "இன்றும் கூட, போட்டி மனப்பான்மை கொண்ட மக்கள் இருக்கிறார்கள். இன்றும் கூட, தங்கள் இதயங்களில் போட்டி மனப்பான்மை கொண்ட மக்கள்,",
      "bn": "আজও, এমন মানুষ আছে যাদের অন্তরে প্রতিদ্বন্দ্বিতা আছে,",
      "te": "నేటికీ, శత్రుత్వం ఉన్న వ్యక్తులు ఉన్నారు. నేటికీ, హృదయాలలో శత్రుత్వం ఉన్న వ్యక్తులు,",
      "mr": "आजही, असे लोक आहेत ज्यांच्या मनात स्पर्धा आहे. आजही, ज्यांच्या मनात स्पर्धा आहे,",
      "fr": "Aujourd'hui encore, il y a des gens qui nourrissent des rivalités. Aujourd'hui encore, des gens, avec des rivalités dans leur cœur,",
      "es": "Incluso hoy en día, hay personas con rivalidad. Incluso hoy en día, hay personas con rivalidad en sus corazones,",
      "zh": "即使在今天，仍然有人心怀竞争。即使在今天，仍然有人心中怀有竞争，",
      "kn": "ಇಂದಿಗೂ ಸಹ, ಪೈಪೋಟಿ ಹೊಂದಿರುವ ಜನರಿದ್ದಾರೆ. ಇಂದಿಗೂ ಸಹ, ಹೃದಯದಲ್ಲಿ ಪೈಪೋಟಿ ಹೊಂದಿರುವ ಜನರು,"
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "go to kiss Baby Jesus wearing new clothes — but inside there is hatred. This very idea of hatred towards others,",
      "hi": "नए कपड़े पहनकर बेबी जीसस को चूमने जाओ — लेकिन अंदर नफ़रत है। दूसरों के प्रति नफ़रत का यह विचार ही,",
      "ta": "குழந்தை இயேசுவை புதிய ஆடைகளை அணிந்து முத்தமிடச் செல்லுங்கள் - ஆனால் உள்ளே வெறுப்பு இருக்கிறது. மற்றவர்கள் மீதான வெறுப்பு என்ற இந்த எண்ணமே,",
      "bn": "নতুন পোশাক পরে শিশু যীশুকে চুমু খেতে যাও — কিন্তু ভেতরে ঘৃণা আছে। অন্যদের প্রতি ঘৃণার এই ধারণাটিই,",
      "te": "కొత్త బట్టలు ధరించి శిశువు యేసును ముద్దాడటానికి వెళ్ళండి - కానీ లోపల ద్వేషం ఉంది. ఇతరుల పట్ల ద్వేషం అనే ఈ ఆలోచనే,",
      "mr": "नवीन कपडे घालून बाळ येशूचे चुंबन घेण्यासाठी जा - पण आत द्वेष आहे. इतरांबद्दल द्वेषाची हीच कल्पना,",
      "fr": "Ils vont embrasser le petit Jésus vêtu de vêtements neufs — mais à l'intérieur, il y a de la haine. Cette idée même de haine envers les autres,",
      "es": "Voy a besar al Niño Jesús con ropa nueva, pero por dentro hay odio. Esta misma idea de odio hacia los demás,",
      "zh": "去亲吻穿着新衣服的圣婴耶稣——但内心却充满仇恨。这种对他人充满仇恨的想法，",
      "kn": "ಹೊಸ ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸಿ ಶಿಶು ಯೇಸುವನ್ನು ಚುಂಬಿಸಲು ಹೋಗಿ - ಆದರೆ ಒಳಗೆ ದ್ವೇಷವಿದೆ. ಇತರರ ಕಡೆಗೆ ದ್ವೇಷದ ಈ ಕಲ್ಪನೆಯೇ,"
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "it is by destroying that hatred that Jesus came into this world. That is the Good News of joy for all humanity. This Gospel was held back and not given for around 1500 years,",
      "hi": "उस नफ़रत को खत्म करके ही यीशु इस दुनिया में आए। यह पूरी इंसानियत के लिए खुशी की खुशखबरी है। यह गॉस्पेल लगभग 1500 सालों तक रोककर रखा गया था और नहीं दिया गया था,",
      "ta": "அந்த வெறுப்பை அழித்துத்தான் இயேசு இந்த உலகத்திற்கு வந்தார். அதுதான் மனிதகுலம் முழுவதற்கும் மகிழ்ச்சியின் நற்செய்தி. இந்த நற்செய்தி சுமார் 1500 ஆண்டுகளாகத் தடுத்து நிறுத்தப்பட்டு, கொடுக்கப்படவில்லை.",
      "bn": "সেই ঘৃণা ধ্বংস করেই যীশু এই পৃথিবীতে এসেছিলেন। এটাই সমগ্র মানবজাতির জন্য আনন্দের সুসংবাদ। এই সুসমাচারটি প্রায় 1500 বছর ধরে আটকে রাখা হয়েছিল এবং দেওয়া হয়নি,",
      "te": "ఆ ద్వేషాన్ని నాశనం చేయడం ద్వారా యేసు ఈ లోకంలోకి వచ్చాడు. అది సమస్త మానవాళికి ఆనందకరమైన శుభవార్త. ఈ సువార్త దాదాపు 1500 సంవత్సరాలుగా దాచబడింది మరియు ఇవ్వబడలేదు,",
      "mr": "त्या द्वेषाचा नाश करूनच येशू या जगात आला. हीच सर्व मानवजातीसाठी आनंदाची सुवार्ता आहे. ही सुवार्ता सुमारे 1500 वर्षे रोखून ठेवण्यात आली होती आणि दिली गेली नव्हती,",
      "fr": "C’est en détruisant cette haine que Jésus est venu au monde. Voilà la Bonne Nouvelle de joie pour toute l’humanité. Cet Évangile a été retenu et non proclamé pendant près de 1500 ans.",
      "es": "Fue destruyendo ese odio que Jesús vino a este mundo. Esa es la Buena Nueva de alegría para toda la humanidad. Este Evangelio estuvo retenido y no se dio durante unos 1500 años.",
      "zh": "耶稣来到世上，正是为了消除仇恨。这就是全人类的喜乐福音。这福音被封存了大约1500年，没有传扬出去。",
      "kn": "ಆ ದ್ವೇಷವನ್ನು ನಾಶಮಾಡುವ ಮೂಲಕವೇ ಯೇಸು ಈ ಲೋಕಕ್ಕೆ ಬಂದನು. ಅದು ಎಲ್ಲಾ ಮಾನವಕುಲಕ್ಕೂ ಸಂತೋಷದ ಸುವಾರ್ತೆ. ಈ ಸುವಾರ್ತೆಯನ್ನು ಸುಮಾರು 1500 ವರ್ಷಗಳ ಕಾಲ ತಡೆಹಿಡಿಯಲಾಯಿತು ಮತ್ತು ನೀಡಲಾಗಿಲ್ಲ,"
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "Christians in Kerala wasted it. That is not a small matter. It is only when Portuguese missions came here that they brought everyone — into this Gospel of the Lord — even if struggling,",
      "hi": "केरल के ईसाइयों ने इसे बर्बाद कर दिया। यह कोई छोटी बात नहीं है। जब पुर्तगाली मिशन यहां आए, तभी वे सभी को — प्रभु के इस सुसमाचार में लाए — भले ही उन्हें संघर्ष करना पड़ा हो,",
      "ta": "கேரளாவில் உள்ள கிறிஸ்தவர்கள் அதை வீணடித்தனர். அது ஒரு சிறிய விஷயம் அல்ல. போர்த்துகீசிய மிஷன்கள் இங்கு வந்தபோதுதான், அவர்கள் அனைவரையும் - கர்த்தருடைய இந்த நற்செய்திக்குள் - கொண்டு வந்தார்கள் - போராடினாலும் கூட,",
      "bn": "কেরালার খ্রিস্টানরা তা নষ্ট করেছে। এটা কোন ছোট ব্যাপার নয়। পর্তুগিজ মিশনগুলি যখন এখানে এসেছিল তখনই তারা সকলকে - প্রভুর এই সুসমাচারের মধ্যে - এমনকি সংগ্রাম করেও, নিয়ে এসেছিল।",
      "te": "కేరళలోని క్రైస్తవులు దానిని వృధా చేసారు. అది చిన్న విషయం కాదు. పోర్చుగీస్ మిషన్లు ఇక్కడికి వచ్చినప్పుడు మాత్రమే వారు ప్రతి ఒక్కరినీ - ప్రభువు యొక్క ఈ సువార్తలోకి - తీసుకువచ్చారు - కష్టపడుతున్నా,",
      "mr": "केरळमधील ख्रिश्चनांनी ते वाया घालवले. ही काही छोटी गोष्ट नाही. जेव्हा पोर्तुगीज मिशन्समपैकी कोणी येथे आले तेव्हाच त्यांनी सर्वांना - प्रभूच्या या शुभवर्तमानात - संघर्ष करत असतानाही - आणले.",
      "fr": "Les chrétiens du Kerala l'ont gaspillé. Ce n'est pas un détail. Ce n'est que lorsque les missions portugaises sont arrivées ici qu'elles ont amené tout le monde à cet Évangile du Seigneur, même ceux qui avaient du mal à l'accepter.",
      "es": "Los cristianos de Kerala lo desperdiciaron. No es poca cosa. Solo cuando llegaron las misiones portuguesas, atrajeron a todos a este Evangelio del Señor, incluso con dificultades.",
      "zh": "喀拉拉邦的基督徒浪费了这机会。这可不是一件小事。直到葡萄牙传教士来到这里，他们才把所有人——即使是那些正在挣扎的人——都带入了主的福音中。",
      "kn": "ಕೇರಳದ ಕ್ರೈಸ್ತರು ಅದನ್ನು ವ್ಯರ್ಥ ಮಾಡಿದರು. ಅದು ಸಣ್ಣ ವಿಷಯವಲ್ಲ. ಪೋರ್ಚುಗೀಸ್ ಮಿಷನ್‌ಗಳು ಇಲ್ಲಿಗೆ ಬಂದಾಗ ಮಾತ್ರ ಅವರು ಎಲ್ಲರನ್ನೂ - ಭಗವಂತನ ಈ ಸುವಾರ್ತೆಗೆ - ಕಷ್ಟಪಡುತ್ತಿದ್ದರೂ ಸಹ - ಕರೆತಂದರು,"
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "even if laboring, even if suffering,",
      "hi": "चाहे परिश्रम करे, चाहे दुःख उठाए,",
      "ta": "உழைத்தாலும், துன்பப்பட்டாலும்,",
      "bn": "এমনকি পরিশ্রম করলেও, এমনকি কষ্ট পেলেও,",
      "te": "శ్రమించినా, బాధపడ్డా,",
      "mr": "जरी कष्ट करत असले तरी, जरी त्रास होत असला तरी,",
      "fr": "même si vous travaillez dur, même si vous souffrez,",
      "es": "aunque trabajemos, aunque suframos,",
      "zh": "即使劳作，即使受苦，",
      "kn": "ಕಷ್ಟಪಟ್ಟರೂ, ಬಳಲುತ್ತಿದ್ದರೂ,"
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "even if praying — they evangelized. That is our history. Nothing can touch or erase that.",
      "hi": "भले ही वे प्रार्थना कर रहे हों — उन्होंने सुसमाचार का प्रचार किया। यही हमारा इतिहास है। कोई भी इसे छू या मिटा नहीं सकता।",
      "ta": "பிரார்த்தனை செய்தாலும் கூட - அவர்கள் சுவிசேஷம் செய்தார்கள். அதுதான் நமது வரலாறு. அதைத் தொடவோ அழிக்கவோ எதுவும் முடியாது.",
      "bn": "এমনকি প্রার্থনা করলেও - তারা ধর্মপ্রচার করেছিল। এটাই আমাদের ইতিহাস। কিছুই এটিকে স্পর্শ করতে বা মুছে ফেলতে পারে না।",
      "te": "ప్రార్థన చేసినా కూడా - వారు సువార్త ప్రకటించారు. అదే మన చరిత్ర. దానిని ఏదీ తాకలేదు లేదా తొలగించలేదు.",
      "mr": "प्रार्थना करत असले तरी - त्यांनी सुवार्तिक प्रचार केला. हा आपला इतिहास आहे. काहीही त्याला स्पर्श करू शकत नाही किंवा पुसून टाकू शकत नाही.",
      "fr": "Même en priant, ils évangélisaient. Voilà notre histoire. Rien ne peut l'altérer ni l'effacer.",
      "es": "Incluso orando, evangelizaban. Esa es nuestra historia. Nada puede borrarla.",
      "zh": "即使他们只是祈祷——他们也在传福音。这就是我们的历史。没有什么能撼动或抹去这段历史。",
      "kn": "ಪ್ರಾರ್ಥಿಸಿದರೂ ಸಹ - ಅವರು ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿದರು. ಅದು ನಮ್ಮ ಇತಿಹಾಸ. ಯಾವುದೂ ಅದನ್ನು ಮುಟ್ಟಲು ಅಥವಾ ಅಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "It is history. Even today, digging into the roots of superiority — thinking, “We are some greater caste — something more than others.” When one assumes,",
      "hi": "यह इतिहास है। आज भी, श्रेष्ठता की जड़ों को खोदते हुए — यह सोचते हुए, “हम कोई बड़ी जाति हैं — दूसरों से कुछ ज़्यादा हैं।” जब कोई यह मान लेता है,",
      "ta": "அது வரலாறு. இன்றும் கூட, மேன்மையின் வேர்களைத் தோண்டி எடுக்கிறோம் - \"நாம் ஏதோ ஒரு பெரிய சாதி - மற்றவர்களை விட உயர்ந்த ஒன்று\" என்று நினைக்கிறோம். ஒருவர் கருதும்போது,",
      "bn": "এটা ইতিহাস। আজও, শ্রেষ্ঠত্বের শিকড় খনন করে - এই ভেবে যে, \"আমরা কিছু বৃহত্তর জাতি - অন্যদের চেয়ে কিছু বেশি।\" যখন কেউ ধরে নেয়,",
      "te": "ఇది చరిత్ర. నేటికీ, ఆధిపత్యం యొక్క మూలాలను త్రవ్వడం - ఆలోచిస్తూ, \"మనం ఏదో గొప్ప కులం - ఇతరులకన్నా ఎక్కువ.\" అని ఒకరు ఊహించినప్పుడు,",
      "mr": "हा इतिहास आहे. आजही, श्रेष्ठतेच्या मुळांमध्ये खोदकाम करणे - असा विचार करणे की, \"आपण काही मोठी जात आहोत - इतरांपेक्षा काहीतरी जास्त.\" जेव्हा कोणी गृहीत धरते,",
      "fr": "C'est de l'histoire ancienne. Aujourd'hui encore, creuser aux racines de la supériorité, c'est penser : « Nous appartenons à une caste supérieure, nous sommes meilleurs que les autres. » Quand on présume…",
      "es": "Es historia. Incluso hoy, hurgando en las raíces de la superioridad, pensando: «Somos una casta superior, algo más que otros». Cuando uno asume,",
      "zh": "这已成为历史。即使在今天，人们仍然会挖掘优越感的根源——认为“我们是更高等的阶层——比其他人更优越”。当人们假定……",
      "kn": "ಇದು ಇತಿಹಾಸ. ಇಂದಿಗೂ ಸಹ, ಶ್ರೇಷ್ಠತೆಯ ಬೇರುಗಳನ್ನು ಅಗೆಯುವುದು - \"ನಾವು ಯಾವುದೋ ದೊಡ್ಡ ಜಾತಿ - ಇತರರಿಗಿಂತ ಹೆಚ್ಚಿನದು\" ಎಂದು ಯೋಚಿಸುವುದು. ಒಬ್ಬರು ಊಹಿಸಿದಾಗ,"
    }
  },
  {
    "start": "9:24",
    "text": {
      "en": "“We are a greater community,” naturally what follows is — we will have to say,",
      "hi": "\"हम एक महान समुदाय हैं,\" ज़ाहिर है इसके बाद हमें कहना होगा,",
      "ta": "\"நாங்கள் ஒரு பெரிய சமூகம்,\" இயற்கையாகவே பின்தொடர்வது என்னவென்றால் - நாம் சொல்ல வேண்டியிருக்கும்,",
      "bn": "\"আমরা একটি বৃহত্তর সম্প্রদায়,\" স্বাভাবিকভাবেই এর পরে যা বলা হবে তা হল - আমাদের বলতে হবে,",
      "te": "“మనం ఒక గొప్ప సమాజం,” సహజంగానే తరువాత వచ్చేది ఏమిటంటే — మనం చెప్పవలసి ఉంటుంది,",
      "mr": "“आपण एक मोठा समुदाय आहोत,” स्वाभाविकच पुढे जे आहे ते असे आहे - आपल्याला असे म्हणावे लागेल,",
      "fr": "« Nous sommes une communauté plus grande », naturellement ce qui suit est — nous devrons le dire,",
      "es": "“Somos una comunidad más grande”, naturalmente lo que sigue es —tendremos que decir,",
      "zh": "“我们是一个更大的社群，”接下来自然是——我们不得不说，",
      "kn": "\"ನಾವು ಒಂದು ದೊಡ್ಡ ಸಮುದಾಯ,\" ಸ್ವಾಭಾವಿಕವಾಗಿಯೇ ಮುಂದೆ ಬರುವುದು - ನಾವು ಹೇಳಲೇಬೇಕು,"
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "“the rest are lower.” Even if unspoken — that is what will be said. But if we truly examine history,",
      "hi": "“बाकी लोग नीचे हैं।” भले ही अनकहा हो — यही कहा जाएगा। लेकिन अगर हम सच में इतिहास की जाँच करें,",
      "ta": "\"மீதமுள்ளவை தாழ்ந்தவை.\" சொல்லப்படாவிட்டாலும் - அதுதான் சொல்லப்படும். ஆனால் நாம் உண்மையிலேயே வரலாற்றை ஆராய்ந்தால்,",
      "bn": "\"বাকিরা নিম্নমানের।\" এমনকি যদি না বলা হয় - তবে এটাই বলা হবে। কিন্তু যদি আমরা সত্যিকার অর্থে ইতিহাস পরীক্ষা করি,",
      "te": "“మిగిలినవి తక్కువ.” చెప్పకపోయినా - అదే చెప్పబడుతుంది. కానీ మనం నిజంగా చరిత్రను పరిశీలిస్తే,",
      "mr": "\"बाकीचे खालचे आहेत.\" जरी न बोललेले असले तरी - तेच सांगितले जाईल. पण जर आपण खरोखर इतिहास तपासला तर,",
      "fr": "« les autres sont inférieurs ». Même si cela reste implicite, c’est ce qui sera dit. Mais si nous examinons vraiment l’histoire,",
      "es": "“los demás son inferiores”. Aunque no se diga, eso es lo que se dirá. Pero si examinamos la historia con atención,",
      "zh": "“其余的都更低。” 即使不说出口——这其实就是字面意思。但如果我们真正审视历史，",
      "kn": "\"ಉಳಿದವುಗಳು ಕೆಳಮಟ್ಟದ್ದಾಗಿವೆ.\" ಮಾತನಾಡದಿದ್ದರೂ ಸಹ - ಅದನ್ನೇ ಹೇಳಲಾಗುತ್ತದೆ. ಆದರೆ ನಾವು ನಿಜವಾಗಿಯೂ ಇತಿಹಾಸವನ್ನು ಪರಿಶೀಲಿಸಿದರೆ,"
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "Now, whether it is Pakalomattam family or any other lineage we speak of — calling them “followers of Surya worship” — (Sun-worship) — “Killiyar” means names of Buddhist clans.",
      "hi": "अब, चाहे वह पाकलोमट्टम परिवार हो या कोई अन्य वंश जिसकी हम बात करते हैं - उन्हें \"सूर्य पूजा के अनुयायी\" कहते हैं - (सूर्य-पूजा) - \"किल्लियार\" का अर्थ बौद्ध कुलों के नाम हैं।",
      "ta": "இப்போது, அது பக்கலோமட்டம் குடும்பமாக இருந்தாலும் சரி அல்லது நாம் பேசும் வேறு எந்த வம்சாவளியாக இருந்தாலும் சரி - அவர்களை \"சூரிய வழிபாட்டைப் பின்பற்றுபவர்கள்\" என்று அழைப்பது - (சூரிய வழிபாடு) - \"கில்லியார்\" என்பது புத்த குலங்களின் பெயர்களைக் குறிக்கிறது.",
      "bn": "এখন, পাকলোমাত্তম পরিবার হোক বা অন্য কোন বংশের কথা বলা হোক - যাদেরকে \"সূর্যপূজার অনুসারী\" বলা হয় - (সূর্য-পূজা) - \"কিলিয়ার\" অর্থ বৌদ্ধ বংশের নাম।",
      "te": "ఇప్పుడు, అది పకలోమట్టం కుటుంబం అయినా లేదా మనం మాట్లాడే మరే ఇతర వంశమైనా - వారిని \"సూర్య ఆరాధన అనుచరులు\" అని పిలుస్తారు - (సూర్య ఆరాధన) - \"కిల్లియర్\" అంటే బౌద్ధ వంశాల పేర్లు.",
      "mr": "आता, ते पाकलोमट्टम कुटुंब असो किंवा आपण ज्या इतर वंशाबद्दल बोलतो - त्यांना \"सूर्यपूजेचे अनुयायी\" म्हणतो - (सूर्य-पूजा) - \"किल्लियर\" म्हणजे बौद्ध कुळांची नावे.",
      "fr": "Maintenant, qu'il s'agisse de la famille Pakalomattam ou de toute autre lignée dont nous parlons — les appelant « adeptes du culte de Surya » (culte du Soleil) — « Killiyar » signifie les noms des clans bouddhistes.",
      "es": "Ahora bien, ya sea la familia Pakalomattam o cualquier otro linaje del que hablemos, llamándolos “seguidores de la adoración a Surya” (adoración al Sol), “Killiyar” significa nombres de clanes budistas.",
      "zh": "现在，无论是帕卡洛马塔姆家族还是我们所说的任何其他血统——称他们为“苏利耶崇拜的追随者”——(太阳崇拜)——“基利雅尔”是指佛教氏族的名称。",
      "kn": "ಈಗ, ಅದು ಪಕಲೋಮಟ್ಟಂ ಕುಟುಂಬವಾಗಲಿ ಅಥವಾ ನಾವು ಮಾತನಾಡುವ ಯಾವುದೇ ವಂಶಾವಳಿಯಾಗಲಿ - ಅವರನ್ನು \"ಸೂರ್ಯ ಪೂಜೆಯ ಅನುಯಾಯಿಗಳು\" ಎಂದು ಕರೆಯುವುದು - (ಸೂರ್ಯ ಪೂಜೆ) - \"ಕಿಲ್ಲಿಯಾರ್\" ಎಂದರೆ ಬೌದ್ಧ ಕುಲಗಳ ಹೆಸರುಗಳು."
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "All those who came into the Christian way initially — were people who belonged to Buddhist paths.",
      "hi": "जो लोग शुरू में ईसाई रास्ते पर आए थे — वे सभी बौद्ध पथ से जुड़े लोग थे।",
      "ta": "ஆரம்பத்தில் கிறிஸ்தவ வழிக்குள் வந்த அனைவரும் - புத்த வழிகளைச் சேர்ந்தவர்கள்.",
      "bn": "যারা প্রাথমিকভাবে খ্রিস্টান ধর্মে এসেছিলেন - তারা সকলেই বৌদ্ধ ধর্মের অনুসারী ছিলেন।",
      "te": "మొదట్లో క్రైస్తవ మార్గంలోకి వచ్చిన వారందరూ - బౌద్ధ మార్గాలకు చెందినవారు.",
      "mr": "सुरुवातीला ख्रिश्चन मार्गात आलेले सर्व लोक बौद्ध मार्गाचे होते.",
      "fr": "Tous ceux qui sont entrés dans la voie chrétienne au début étaient des gens qui appartenaient aux voies bouddhistes.",
      "es": "Todos aquellos que inicialmente adoptaron el camino cristiano eran personas que pertenecían a los caminos budistas.",
      "zh": "所有最初皈依基督教的人，都是佛教徒。",
      "kn": "ಆರಂಭದಲ್ಲಿ ಕ್ರಿಶ್ಚಿಯನ್ ಮಾರ್ಗಕ್ಕೆ ಬಂದವರೆಲ್ಲರೂ - ಬೌದ್ಧ ಮಾರ್ಗಗಳಿಗೆ ಸೇರಿದ ಜನರು."
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "So what is the subject? What we are saying is — though they came from Buddhist streams, later when the Aryans invaded,",
      "hi": "तो विषय क्या है? हम जो कह रहे हैं वह यह है कि — हालांकि वे बौद्ध धाराओं से आए थे, बाद में जब आर्यों ने हमला किया,",
      "ta": "அப்படியானால் தலைப்பு என்ன? நாம் சொல்வது என்னவென்றால் - அவை புத்த மதத்திலிருந்து வந்தவை என்றாலும், பின்னர் ஆரியர்கள் படையெடுத்தபோது,",
      "bn": "তাহলে বিষয়বস্তু কী? আমরা যা বলছি তা হল - যদিও তারা বৌদ্ধ ধারা থেকে এসেছিল, পরে যখন আর্যরা আক্রমণ করেছিল,",
      "te": "మరి విషయం ఏమిటి? మనం చెబుతున్నది ఏమిటంటే - అవి బౌద్ధ ప్రవాహాల నుండి వచ్చినప్పటికీ, తరువాత ఆర్యులు దండయాత్ర చేసినప్పుడు,",
      "mr": "तर विषय काय आहे? आपण जे म्हणत आहोत ते म्हणजे - जरी ते बौद्ध प्रवाहातून आले असले तरी, नंतर जेव्हा आर्यांनी आक्रमण केले,",
      "fr": "Alors, de quoi s'agit-il ? Ce que nous disons, c'est que, bien qu'ils soient issus des courants bouddhistes, plus tard, lors de l'invasion aryenne,",
      "es": "Entonces, ¿de qué se trata? Lo que decimos es que, aunque provenían de corrientes budistas, más tarde, cuando los arios invadieron,",
      "zh": "那么主题是什么？我们想说的是——虽然他们起源于佛教，但后来雅利安人入侵后，",
      "kn": "ಹಾಗಾದರೆ ವಿಷಯವೇನು? ನಾವು ಹೇಳುತ್ತಿರುವುದು - ಅವು ಬೌದ್ಧ ಧಾರೆಗಳಿಂದ ಬಂದಿದ್ದರೂ, ನಂತರ ಆರ್ಯರು ಆಕ್ರಮಣ ಮಾಡಿದಾಗ,"
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "when the cultural invasion took place — a section of Christians here struggled in order to be counted among them — in their rank.",
      "hi": "जब सांस्कृतिक आक्रमण हुआ था - यहाँ ईसाइयों के एक वर्ग ने उनके बीच गिने जाने के लिए संघर्ष किया - उनके पद में।",
      "ta": "கலாச்சார படையெடுப்பு நடந்தபோது - இங்குள்ள கிறிஸ்தவர்களில் ஒரு பகுதியினர் தங்கள் தரவரிசையில் தங்களைக் கணக்கிடுவதற்காகப் போராடினர்.",
      "bn": "যখন সাংস্কৃতিক আক্রমণ সংঘটিত হয়েছিল - এখানে খ্রিস্টানদের একটি অংশ তাদের মধ্যে গণনা করার জন্য সংগ্রাম করেছিল - তাদের পদে।",
      "te": "సాంస్కృతిక దండయాత్ర జరిగినప్పుడు - ఇక్కడ క్రైస్తవులలో ఒక విభాగం తమ హోదాలో తమలో లెక్కించబడటానికి కష్టపడ్డారు.",
      "mr": "जेव्हा सांस्कृतिक आक्रमण झाले - येथील ख्रिश्चनांच्या एका गटाला त्यांच्यामध्ये गणले जाण्यासाठी संघर्ष करावा लागला - त्यांच्या दर्जात.",
      "fr": "lorsque l'invasion culturelle a eu lieu — une partie des chrétiens a lutté pour être comptée parmi eux — dans leurs rangs.",
      "es": "cuando se produjo la invasión cultural —un sector de los cristianos aquí luchaba para poder ser contado entre ellos— en sus filas.",
      "zh": "当文化入侵发生时——这里有一部分基督徒努力争取被算作他们中的一员——在他们的行列中。",
      "kn": "ಸಾಂಸ್ಕೃತಿಕ ಆಕ್ರಮಣ ನಡೆದಾಗ - ಇಲ್ಲಿನ ಕ್ರೈಸ್ತರ ಒಂದು ಭಾಗವು ತಮ್ಮ ಶ್ರೇಣಿಯಲ್ಲಿ ಎಣಿಸಲು ಹೆಣಗಾಡಿತು."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "Thus, when they finally attained Savarna (upper-caste) dominance —",
      "hi": "इस प्रकार, जब उन्होंने अंततः सवर्ण (उच्च जाति) प्रभुत्व प्राप्त कर लिया -",
      "ta": "இவ்வாறு, அவர்கள் இறுதியாக சவர்ண (உயர் சாதி) ஆதிக்கத்தை அடைந்தபோது —",
      "bn": "এভাবে, যখন তারা অবশেষে সাবর্ণ (উচ্চবর্ণের) আধিপত্য অর্জন করে —",
      "te": "ఆ విధంగా, వారు చివరకు సవర్ణ (ఉన్నత-కుల) ఆధిపత్యాన్ని సాధించినప్పుడు —",
      "mr": "अशाप्रकारे, जेव्हा त्यांना शेवटी सवर्ण (उच्च-जातीचे) वर्चस्व प्राप्त झाले -",
      "fr": "Ainsi, lorsqu'ils atteignirent finalement la domination des Savarna (castes supérieures) —",
      "es": "Así, cuando finalmente alcanzaron el dominio de Savarna (casta superior),",
      "zh": "因此，当他们最终获得萨瓦尔纳(高种姓)统治地位时——",
      "kn": "ಹೀಗೆ, ಅವರು ಅಂತಿಮವಾಗಿ ಸವರ್ಣ (ಮೇಲ್ಜಾತಿ) ಪ್ರಾಬಲ್ಯವನ್ನು ಪಡೆದಾಗ -"
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "they considered themselves also to be of superior status — and thus again — they Aryanised the Gospel.",
      "hi": "वे अपने आप को भी श्रेष्ठ समझते थे - और इस प्रकार फिर से - उन्होंने इंजील का आर्यीकरण कर दिया।",
      "ta": "அவர்கள் தங்களை உயர்ந்த அந்தஸ்துள்ளவர்களாகவும் கருதினர் - இதனால் மீண்டும் - அவர்கள் நற்செய்தியை ஆரியமயமாக்கினர்.",
      "bn": "তারা নিজেদেরকেও উচ্চতর মর্যাদার অধিকারী বলে মনে করত - এবং এইভাবে আবারও - তারা সুসমাচারকে আর্যীকরণ করেছিল।",
      "te": "వారు తమను తాము ఉన్నత హోదా కలిగినవారిగా భావించారు - మరియు మళ్ళీ - వారు సువార్తను ఆర్యీకరించారు.",
      "mr": "ते स्वतःला श्रेष्ठ दर्जाचे मानत होते - आणि अशा प्रकारे पुन्हा - त्यांनी शुभवर्तमानाचे आर्यीकरण केले.",
      "fr": "ils se considéraient également comme étant d’un statut supérieur — et ainsi encore une fois — ils ont aryanisé l’Évangile.",
      "es": "ellos también se consideraban de estatus superior —y así nuevamente— arianizaron el Evangelio.",
      "zh": "他们也认为自己具有优越的地位——因此，他们再次将福音雅利安化了。",
      "kn": "ಅವರು ತಮ್ಮನ್ನು ತಾವು ಉನ್ನತ ಸ್ಥಾನಮಾನದವರು ಎಂದು ಪರಿಗಣಿಸಿದರು - ಮತ್ತು ಮತ್ತೆ - ಅವರು ಸುವಾರ್ತೆಯನ್ನು ಆರ್ಯೀಕರಣಗೊಳಿಸಿದರು."
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "The Aryanisation of the Gospel — is what I call the greatest murder of the Gospel Word that happened in Kerala. This against Christmas, why?",
      "hi": "गॉस्पेल का आर्यनाइज़ेशन — मैं इसे गॉस्पेल वर्ड की सबसे बड़ी हत्या कहता हूँ जो केरल में हुई। यह क्रिसमस के खिलाफ़ क्यों?",
      "ta": "சுவிசேஷத்தின் ஆரியமயமாக்கல் - கேரளாவில் நடந்த சுவிசேஷ வார்த்தையின் மிகப்பெரிய கொலை என்று நான் அழைக்கிறேன். இது கிறிஸ்துமஸுக்கு எதிராக, ஏன்?",
      "bn": "সুসমাচারের আর্যীকরণ — আমি যাকে বলি কেরালায় সুসমাচারের বাণীর সবচেয়ে বড় হত্যাকাণ্ড। এটা বড়দিনের বিরুদ্ধে, কেন?",
      "te": "సువార్త ఆర్యనీకరణ — కేరళలో జరిగిన సువార్త వాక్యం యొక్క గొప్ప హత్య అని నేను పిలుస్తాను. ఇది క్రిస్మస్‌కు వ్యతిరేకంగా, ఎందుకు?",
      "mr": "शुभवर्तमानाचे आर्यनायझेशन - मी केरळमध्ये घडलेल्या शुभवर्तमान वचनाची सर्वात मोठी हत्या म्हणतो. हे नाताळाच्या विरोधात, का?",
      "fr": "L'aryanisation de l'Évangile — c'est ce que j'appelle le plus grand meurtre de la Parole de l'Évangile qui ait eu lieu au Kerala. Pourquoi cela, à l'encontre de Noël ?",
      "es": "La arianización del Evangelio es lo que yo llamo el mayor asesinato de la Palabra del Evangelio ocurrido en Kerala. Esto en contra de la Navidad, ¿por qué?",
      "zh": "福音的雅利安化——我称之为发生在喀拉拉邦的对福音的最大亵渎。这难道不是针对圣诞节吗？",
      "kn": "ಸುವಾರ್ತೆಯ ಆರ್ಯೀಕರಣ - ಕೇರಳದಲ್ಲಿ ನಡೆದ ಸುವಾರ್ತೆ ವಾಕ್ಯದ ಅತ್ಯಂತ ದೊಡ್ಡ ಕೊಲೆ ಎಂದು ನಾನು ಕರೆಯುತ್ತೇನೆ. ಇದು ಕ್ರಿಸ್‌ಮಸ್ ವಿರುದ್ಧ, ಏಕೆ?"
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "When we say Aryanisation — caste-isation naturally comes with it. And when caste comes — it becomes racial / ethnic.",
      "hi": "जब हम आर्यनाइज़ेशन कहते हैं — तो जाति-करण अपने आप उसके साथ आ जाता है। और जब जाति आती है — तो वह नस्लीय / जातीय हो जाती है।",
      "ta": "ஆரியமயமாக்கல் என்று நாம் சொல்லும்போது - சாதிமயமாக்கல் இயல்பாகவே அதனுடன் வருகிறது. சாதி வரும்போது - அது இன / இனமாக மாறுகிறது.",
      "bn": "যখন আমরা আর্যীকরণ বলি - তখন স্বাভাবিকভাবেই বর্ণ-বিন্যাস আসে। আর যখন বর্ণ আসে - তখন তা জাতিগত/জাতিগত হয়ে ওঠে।",
      "te": "మనం ఆర్యనీకరణ అని చెప్పినప్పుడు - కులీకరణ సహజంగానే దానితో పాటు వస్తుంది. మరియు కులం వచ్చినప్పుడు - అది జాతి / జాతిగా మారుతుంది.",
      "mr": "जेव्हा आपण आर्यकरण म्हणतो - तेव्हा जातीकरण स्वाभाविकपणे येते. आणि जेव्हा जात येते - तेव्हा ते वांशिक / वांशिक बनते.",
      "fr": "Quand on parle d'aryanisation, la création d'un système de castes en découle naturellement. Et quand il s'agit de castes, on parle de racisme/ethnicité.",
      "es": "Cuando hablamos de arianización, la castización viene naturalmente con ella. Y cuando llega la casta, se vuelve racial/étnica.",
      "zh": "当我们谈到雅利安化时，种姓化自然而然地随之而来。而当种姓出现时，它就演变成了种族/民族问题。",
      "kn": "ನಾವು ಆರ್ಯೀಕರಣ ಎಂದು ಹೇಳಿದಾಗ - ಜಾತಿೀಕರಣವು ಸ್ವಾಭಾವಿಕವಾಗಿ ಅದರೊಂದಿಗೆ ಬರುತ್ತದೆ. ಮತ್ತು ಜಾತಿ ಬಂದಾಗ - ಅದು ಜನಾಂಗೀಯ / ಜನಾಂಗೀಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "Then that subject slowly moves away from the Gospel idea that — God created everyone — and instead says some were created from the head,",
      "hi": "फिर वह विषय धीरे-धीरे सुसमाचार के विचार से दूर चला जाता है कि — परमेश्वर ने सबको बनाया है — और इसके बजाय कहता है कि कुछ को सिर से बनाया गया था,",
      "ta": "பின்னர் அந்த பொருள் மெதுவாக நற்செய்தி கருத்திலிருந்து விலகிச் செல்கிறது - கடவுள் அனைவரையும் படைத்தார் - அதற்கு பதிலாக சிலர் தலையிலிருந்து படைக்கப்பட்டதாகக் கூறுகிறார்,",
      "bn": "তারপর সেই বিষয়টি ধীরে ধীরে সুসমাচারের ধারণা থেকে দূরে সরে যায় যে — ঈশ্বর সকলকে সৃষ্টি করেছেন — এবং পরিবর্তে বলে যে কিছু লোককে মাথা থেকে সৃষ্টি করা হয়েছে,",
      "te": "ఆ తర్వాత ఆ విషయం నెమ్మదిగా సువార్త ఆలోచన నుండి దూరమవుతుంది - దేవుడు అందరినీ సృష్టించాడు - మరియు బదులుగా కొంతమంది తల నుండి సృష్టించబడ్డారని చెబుతాడు,",
      "mr": "मग तो विषय हळूहळू शुभवर्तमानाच्या कल्पनेपासून दूर जातो की - देवाने सर्वांना निर्माण केले - आणि त्याऐवजी म्हणतो की काहींना डोक्यातून निर्माण केले गेले होते,",
      "fr": "Puis ce sujet s'éloigne lentement de l'idée de l'Évangile selon laquelle — Dieu a créé tout le monde — et dit plutôt que certains ont été créés à partir de la tête,",
      "es": "Entonces ese tema se aleja lentamente de la idea del Evangelio de que —Dios creó a todos— y en cambio dice que algunos fueron creados a partir de la cabeza,",
      "zh": "然后，这个话题逐渐偏离了福音书中“上帝创造了所有人”的观点，转而说有些人是从头上被创造出来的。",
      "kn": "ನಂತರ ಆ ವಿಷಯವು ನಿಧಾನವಾಗಿ ಸುವಾರ್ತೆಯ ಕಲ್ಪನೆಯಿಂದ ದೂರ ಸರಿಯುತ್ತದೆ - ದೇವರು ಎಲ್ಲರನ್ನೂ ಸೃಷ್ಟಿಸಿದನು - ಮತ್ತು ಬದಲಿಗೆ ಕೆಲವನ್ನು ತಲೆಯಿಂದ ಸೃಷ್ಟಿಸಲಾಗಿದೆ ಎಂದು ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "some from the chest, some from the feet. Then knowingly or unknowingly, what we followed — including Christian upper castes — was Manusmriti.",
      "hi": "कुछ छाती से, कुछ पैरों से। फिर जाने-अनजाने में, हमने जो फॉलो किया – जिसमें ईसाई ऊंची जातियां भी शामिल थीं – वह मनुस्मृति थी।",
      "ta": "சில மார்பிலிருந்து, சில கால்களிலிருந்து. பின்னர் தெரிந்தோ தெரியாமலோ, நாங்கள் பின்பற்றியது - கிறிஸ்தவ உயர் சாதியினர் உட்பட - மனுஸ்மிருதி.",
      "bn": "কিছু বুক থেকে, কিছু পা থেকে। তারপর জেনে বা অজান্তে, আমরা যা অনুসরণ করেছি - খ্রিস্টান উচ্চবর্ণ সহ - তা হল মনুস্মৃতি।",
      "te": "కొన్ని ఛాతీ నుండి, కొన్ని పాదాల నుండి. అప్పుడు తెలిసి లేదా తెలియకుండా, మనం అనుసరించినది - క్రైస్తవ ఉన్నత కులాలతో సహా - మనుస్మృతి.",
      "mr": "काही छातीतून, काही पायातून. मग जाणूनबुजून किंवा नकळत, आम्ही ज्याचे अनुसरण केले - ख्रिश्चन उच्च जातींसह - ते मनुस्मृती होते.",
      "fr": "certains de la poitrine, d'autres des pieds. Puis, consciemment ou non, ce que nous avons suivi — y compris les castes supérieures chrétiennes — c'était la Manusmriti.",
      "es": "Algunos del pecho, otros de los pies. Entonces, consciente o inconscientemente, lo que seguimos —incluso las castas superiores cristianas— fue el Manusmriti.",
      "zh": "有些取自胸部，有些取自脚部。然后，无论我们是否意识到，我们——包括基督教高种姓——所遵循的，就是《摩奴法典》。",
      "kn": "ಕೆಲವು ಎದೆಯಿಂದ, ಕೆಲವು ಪಾದಗಳಿಂದ. ನಂತರ ತಿಳಿದೋ ತಿಳಿಯದೆಯೋ, ನಾವು ಅನುಸರಿಸಿದ್ದು - ಕ್ರಿಶ್ಚಿಯನ್ ಮೇಲ್ಜಾತಿಗಳು ಸೇರಿದಂತೆ - ಮನುಸ್ಮೃತಿ."
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "That is what is called the Aryanisation of the Gospel.",
      "hi": "इसे ही सुसमाचार का आर्यनीकरण कहा जाता है।",
      "ta": "அதுதான் நற்செய்தியின் ஆரியமயமாக்கல் என்று அழைக்கப்படுகிறது.",
      "bn": "একেই বলা হয় সুসমাচারের আর্যীকরণ।",
      "te": "దానినే సువార్త యొక్క ఆర్యనీకరణ అని పిలుస్తారు.",
      "mr": "यालाच शुभवर्तमानाचे आर्यकरण म्हणतात.",
      "fr": "C’est ce qu’on appelle l’aryanisation de l’Évangile.",
      "es": "Esto es lo que se llama la arianización del Evangelio.",
      "zh": "这就是所谓的福音的雅利安化。",
      "kn": "ಅದನ್ನೇ ಸುವಾರ್ತೆಯ ಆರ್ಯೀಕರಣ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "Even today there are people still walking toward Aryanising the Gospel. That is why — to somehow prove",
      "hi": "आज भी ऐसे लोग हैं जो गॉस्पेल को आर्यनाइज़ करने की तरफ़ बढ़ रहे हैं। इसीलिए — किसी तरह साबित करने के लिए",
      "ta": "இன்றும் கூட நற்செய்தியை ஆரியமயமாக்குவதை நோக்கி மக்கள் நடந்து கொண்டிருக்கிறார்கள். அதனால்தான் - எப்படியாவது நிரூபிக்க",
      "bn": "আজও এমন কিছু মানুষ আছে যারা সুসমাচারকে আর্যীকরণের দিকে এগিয়ে যাচ্ছে। সেইজন্যই - কোনওভাবে প্রমাণ করার জন্য",
      "te": "నేటికీ కూడా కొంతమంది సువార్తను ఆర్యీకరణ వైపు నడుస్తున్నారు. అందుకే - ఏదో ఒకవిధంగా నిరూపించడానికి",
      "mr": "आजही असे लोक आहेत जे सुवार्तेचे आर्यकरण करण्याच्या दिशेने वाटचाल करत आहेत. म्हणूनच - कसे तरी सिद्ध करण्यासाठी",
      "fr": "Aujourd'hui encore, certains cherchent à aryaniser l'Évangile. C'est pourquoi — pour prouver d'une manière ou d'une autre",
      "es": "Incluso hoy en día hay gente que sigue caminando hacia la arianización del Evangelio. Por eso, para probar de alguna manera...",
      "zh": "即使在今天，仍然有人在试图将福音雅利安化。这就是为什么——为了以某种方式证明这一点。",
      "kn": "ಇಂದಿಗೂ ಸಹ ಜನರು ಸುವಾರ್ತೆಯನ್ನು ಆರ್ಯೀಕರಣಗೊಳಿಸುವತ್ತ ಸಾಗುತ್ತಿದ್ದಾರೆ. ಅದಕ್ಕಾಗಿಯೇ - ಹೇಗಾದರೂ ಸಾಬೀತುಪಡಿಸಲು"
    }
  },
  {
    "start": "11:49",
    "text": {
      "en": "their roots among Brahmins — a group of church leaders still struggle and go around — that is one of the major damages caused to the Gospel.",
      "hi": "उनकी जड़ें ब्राह्मणों के बीच हैं - चर्च के नेताओं का एक समूह अभी भी संघर्ष करता है और घूमता रहता है - यह सुसमाचार को हुए बड़े नुकसानों में से एक है।",
      "ta": "பிராமணர்களிடையே அவர்களின் வேர்கள் - சர்ச் தலைவர்களின் ஒரு குழு இன்னும் போராடி சுற்றித் திரிகிறது - இது நற்செய்திக்கு ஏற்பட்ட பெரிய சேதங்களில் ஒன்றாகும்.",
      "bn": "ব্রাহ্মণদের মধ্যে তাদের শিকড় - গির্জার নেতাদের একটি দল এখনও সংগ্রাম করে এবং ঘুরে বেড়ায় - এটি সুসমাচারের জন্য সবচেয়ে বড় ক্ষতিগুলির মধ্যে একটি।",
      "te": "బ్రాహ్మణులలో వారి మూలాలు - చర్చి నాయకుల సమూహం ఇప్పటికీ పోరాడుతూ తిరుగుతోంది - ఇది సువార్తకు జరిగిన ప్రధాన నష్టాలలో ఒకటి.",
      "mr": "ब्राह्मणांमध्ये त्यांची मुळे - चर्च नेत्यांचा एक गट अजूनही संघर्ष करतो आणि फिरतो - हे शुभवर्तमानाचे एक मोठे नुकसान आहे.",
      "fr": "leurs racines parmi les brahmanes — un groupe de chefs religieux lutte encore et continue de se déplacer — c’est l’un des dommages majeurs causés à l’Évangile.",
      "es": "sus raíces entre los brahmanes —un grupo de líderes de la iglesia que todavía luchan y van de un lado a otro— ese es uno de los mayores daños causados al Evangelio.",
      "zh": "他们的根基在于婆罗门——一群教会领袖仍在挣扎和四处奔波——这是对福音造成的主要损害之一。",
      "kn": "ಅವರ ಬೇರುಗಳು ಬ್ರಾಹ್ಮಣರಲ್ಲಿವೆ - ಚರ್ಚ್ ನಾಯಕರ ಗುಂಪು ಇನ್ನೂ ಹೆಣಗಾಡುತ್ತಿದೆ ಮತ್ತು ಸುತ್ತಾಡುತ್ತಿದೆ - ಇದು ಸುವಾರ್ತೆಗೆ ಉಂಟಾದ ಪ್ರಮುಖ ಹಾನಿಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ."
    }
  },
  {
    "start": "12:01",
    "text": {
      "en": "It is not a small damage — it is a great damage. A seminar on this itself was held in the 1990s — here — claiming that we are Namboodiris  — and that subject continues.",
      "hi": "यह कोई छोटा नुकसान नहीं है — यह बहुत बड़ा नुकसान है। इस पर 1990 के दशक में एक सेमिनार हुआ था — यहाँ — जिसमें दावा किया गया था कि हम नंबूदरी हैं — और यह विषय जारी है।",
      "ta": "இது ஒரு சிறிய சேதம் அல்ல - இது ஒரு பெரிய சேதம். இது குறித்த ஒரு கருத்தரங்கு 1990 களில் - இங்கே - நாங்கள் நம்பூதிரிகள் என்று கூறி - நடத்தப்பட்டது, அந்த தலைப்பு தொடர்கிறது.",
      "bn": "এটি কোনও ছোট ক্ষতি নয় - এটি একটি বিরাট ক্ষতি। 1990-এর দশকে - এখানে - এই বিষয়ে একটি সেমিনার অনুষ্ঠিত হয়েছিল যেখানে দাবি করা হয়েছিল যে আমরা নাম্বুদিরি - এবং এই বিষয়টি এখনও অব্যাহত রয়েছে।",
      "te": "ఇది చిన్న నష్టం కాదు - ఇది చాలా పెద్ద నష్టం. దీనిపై 1990లలో - ఇక్కడ - మేము నంబూద్రీలమని చెప్పుకుంటూ - ఒక సెమినార్ జరిగింది మరియు ఆ విషయం కొనసాగుతోంది.",
      "mr": "हे छोटे नुकसान नाहीये - ते खूप मोठे नुकसान आहे. 1990 च्या दशकात - येथे - आपण नंबूदिरी आहोत असा दावा करून - यावर एक चर्चासत्र आयोजित करण्यात आले होते आणि तो विषय अजूनही सुरू आहे.",
      "fr": "Ce ne sont pas des dégâts mineurs, ce sont des dégâts considérables. Un séminaire à ce sujet a eu lieu dans les années 1990 – ici même – où l'on prétendait que nous étions des Namboodiris – et le débat reste ouvert.",
      "es": "No es un daño pequeño, es un gran daño. En la década de 1990 se celebró un seminario sobre este tema —aquí—, donde se afirmaba que éramos namboodiris, y ese tema continúa.",
      "zh": "这不是小损失——这是大损失。上世纪90年代，这里就曾举办过一次关于此事的研讨会，声称我们是南布迪里人——而这个话题至今仍在讨论。",
      "kn": "ಇದು ಸಣ್ಣ ಹಾನಿಯಲ್ಲ - ಇದು ದೊಡ್ಡ ಹಾನಿ. 1990 ರ ದಶಕದಲ್ಲಿ - ಇಲ್ಲಿ - ನಾವು ನಂಬೂದಿರಿಗಳು ಎಂದು ಹೇಳಿಕೊಂಡು - ಇದರ ಬಗ್ಗೆ ಒಂದು ವಿಚಾರ ಸಂಕಿರಣ ನಡೆದಿತ್ತು ಮತ್ತು ಆ ವಿಷಯ ಮುಂದುವರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "So what is the matter — Aryanisation — the Aryanisation of the Gospel. When God created human beings, all were created equal — everyone was the same.",
      "hi": "तो बात क्या है — आर्यनाइज़ेशन — गॉस्पेल का आर्यनाइज़ेशन। जब भगवान ने इंसानों को बनाया, तो सभी को बराबर बनाया गया था — हर कोई एक जैसा था।",
      "ta": "அப்படியானால் என்ன விஷயம் - ஆரியமயமாக்கல் - நற்செய்தியின் ஆரியமயமாக்கல். கடவுள் மனிதர்களைப் படைத்தபோது, அனைவரும் சமமாகப் படைக்கப்பட்டனர் - அனைவரும் ஒரே மாதிரியாக இருந்தனர்.",
      "bn": "তাহলে ব্যাপারটা কী — আর্যীকরণ — সুসমাচারের আর্যীকরণ। ঈশ্বর যখন মানুষকে সৃষ্টি করেছিলেন, তখন সকলকেই সমানভাবে সৃষ্টি করা হয়েছিল — সকলেই একই রকম ছিল।",
      "te": "కాబట్టి విషయం ఏమిటి - ఆర్యనీకరణ - సువార్త యొక్క ఆర్యనీకరణ. దేవుడు మానవులను సృష్టించినప్పుడు, అందరూ సమానంగా సృష్టించబడ్డారు - అందరూ ఒకటే.",
      "mr": "तर मग काय आहे - आर्यीकरण - शुभवर्तमानाचे आर्यीकरण. जेव्हा देवाने मानवांची निर्मिती केली तेव्हा सर्वांना समान निर्माण केले गेले - सर्वजण समान होते.",
      "fr": "Alors, quel est le problème ? L’aryanisation, l’aryanisation de l’Évangile. Lorsque Dieu créa les êtres humains, tous furent créés égaux ; chacun était identique.",
      "es": "Entonces, ¿cuál es el problema? ¿La arianización? ¿La arianización del Evangelio? Cuando Dios creó a los seres humanos, todos fueron creados iguales.",
      "zh": "那么问题出在哪里呢？是雅利安化——福音的雅利安化。上帝创造人类时，人人平等——每个人都是一样的。",
      "kn": "ಹಾಗಾದರೆ ವಿಷಯವೇನು - ಆರ್ಯೀಕರಣ - ಸುವಾರ್ತೆಯ ಆರ್ಯೀಕರಣ. ದೇವರು ಮನುಷ್ಯರನ್ನು ಸೃಷ್ಟಿಸಿದಾಗ, ಎಲ್ಲರೂ ಸಮಾನರಾಗಿ ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟರು - ಎಲ್ಲರೂ ಒಂದೇ ಆಗಿದ್ದರು."
    }
  },
  {
    "start": "12:29",
    "text": {
      "en": "But when we take and adopt Manusmriti, then it becomes a creation divided by caste. Knowingly or unknowingly, we distorted true faith — and followed Manusmriti.",
      "hi": "लेकिन जब हम मनुस्मृति को लेते हैं और अपना लेते हैं, तो यह जाति के आधार पर बंटी हुई रचना बन जाती है। जाने-अनजाने में, हमने सच्चे विश्वास को बिगाड़ दिया — और मनुस्मृति का पालन किया।",
      "ta": "ஆனால் நாம் மனுஸ்மிருதியை எடுத்து ஏற்றுக்கொள்ளும்போது, அது சாதியால் பிரிக்கப்பட்ட ஒரு படைப்பாக மாறுகிறது. தெரிந்தோ தெரியாமலோ, நாம் உண்மையான நம்பிக்கையை சிதைத்து - மனுஸ்மிருதியைப் பின்பற்றினோம்.",
      "bn": "কিন্তু যখন আমরা মনুস্মৃতি গ্রহণ করি এবং গ্রহণ করি, তখন এটি বর্ণ দ্বারা বিভক্ত একটি সৃষ্টিতে পরিণত হয়। জেনে বা অজান্তে, আমরা প্রকৃত বিশ্বাসকে বিকৃত করেছি - এবং মনুস্মৃতি অনুসরণ করেছি।",
      "te": "కానీ మనం మనుస్మృతిని స్వీకరించినప్పుడు, అది కులాల వారీగా విభజించబడిన సృష్టి అవుతుంది. తెలిసి లేదా తెలియకుండా, మనం నిజమైన విశ్వాసాన్ని వక్రీకరించి - మనుస్మృతిని అనుసరించాము.",
      "mr": "पण जेव्हा आपण मनुस्मृती स्वीकारतो आणि स्वीकारतो, तेव्हा ती जातीने विभागलेली निर्मिती बनते. जाणूनबुजून किंवा नकळत, आपण खऱ्या श्रद्धेचा विपर्यास केला - आणि मनुस्मृतीचे अनुसरण केले.",
      "fr": "Mais lorsque nous adoptons la Manusmriti, elle devient une création divisée par les castes. Consciemment ou non, nous avons perverti la vraie foi et suivi la Manusmriti.",
      "es": "Pero cuando adoptamos el Manusmriti, se convierte en una creación dividida por castas. Consciente o inconscientemente, distorsionamos la verdadera fe y seguimos el Manusmriti.",
      "zh": "但是，当我们接受并遵循《摩奴法典》时，它就变成了一部按种姓划分的经典。我们有意或无意地歪曲了真正的信仰——并遵循了《摩奴法典》。",
      "kn": "ಆದರೆ ನಾವು ಮನುಸ್ಮೃತಿಯನ್ನು ಸ್ವೀಕರಿಸಿ ಅಳವಡಿಸಿಕೊಂಡಾಗ, ಅದು ಜಾತಿಯಿಂದ ವಿಭಜಿತವಾದ ಸೃಷ್ಟಿಯಾಗುತ್ತದೆ. ತಿಳಿದೋ ತಿಳಿಯದೆಯೋ, ನಾವು ನಿಜವಾದ ನಂಬಿಕೆಯನ್ನು ವಿರೂಪಗೊಳಿಸಿದ್ದೇವೆ - ಮತ್ತು ಮನುಸ್ಮೃತಿಯನ್ನು ಅನುಸರಿಸಿದ್ದೇವೆ."
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "That Aryan-Gospel — is a corrupted, dishonored version of the Gospel.",
      "hi": "वह आर्यन-सुसमाचार - सुसमाचार का एक भ्रष्ट, अपमानित संस्करण है।",
      "ta": "அந்த ஆரிய-நற்செய்தி — நற்செய்தியின் சிதைந்த, அவமதிக்கப்பட்ட பதிப்பாகும்.",
      "bn": "সেই আর্য-সুসমাচার — সুসমাচারের একটি বিকৃত, অসম্মানিত সংস্করণ।",
      "te": "ఆ ఆర్యన్-సువార్త — సువార్త యొక్క చెడిపోయిన, అగౌరవపరచబడిన వెర్షన్.",
      "mr": "ती आर्य-शुभवर्तमान - ही शुभवर्तमानाची भ्रष्ट, अपमानित आवृत्ती आहे.",
      "fr": "Cet Évangile aryen est une version corrompue et déshonorée de l'Évangile.",
      "es": "Ese Evangelio ario es una versión corrupta y deshonrada del Evangelio.",
      "zh": "雅利安福音——是福音的腐败、蒙羞的版本。",
      "kn": "ಆ ಆರ್ಯನ್-ಸುವಾರ್ತೆ - ಸುವಾರ್ತೆಯ ಭ್ರಷ್ಟ, ಅವಮಾನಕರ ಆವೃತ್ತಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "12:49",
    "text": {
      "en": "Without knowing, we were following it. That was a great tragedy. In any case, at a certain stage of time, it changed — but even now, the internal attitudes still remain.",
      "hi": "बिना जाने, हम उसका पीछा कर रहे थे। यह बहुत बड़ी ट्रेजेडी थी। वैसे भी, एक समय पर यह बदल गया — लेकिन अब भी, अंदर का नज़रिया बना हुआ है।",
      "ta": "தெரியாமல், நாங்கள் அதைப் பின்பற்றிக்கொண்டிருந்தோம். அது ஒரு பெரிய சோகம். எப்படியிருந்தாலும், ஒரு குறிப்பிட்ட காலகட்டத்தில், அது மாறியது - ஆனால் இப்போதும் கூட, உள் மனப்பான்மைகள் இன்னும் அப்படியே உள்ளன.",
      "bn": "না জেনেই আমরা এটি অনুসরণ করছিলাম। এটি ছিল একটি বিরাট ট্র্যাজেডি। যাই হোক, সময়ের একটি নির্দিষ্ট পর্যায়ে এটি পরিবর্তিত হয়েছিল - কিন্তু এখনও, অভ্যন্তরীণ মনোভাবগুলি এখনও রয়ে গেছে।",
      "te": "తెలియకుండానే, మేము దానిని అనుసరిస్తున్నాము. అది ఒక గొప్ప విషాదం. ఏదేమైనా, ఒక నిర్దిష్ట సమయంలో, అది మారిపోయింది - కానీ ఇప్పుడు కూడా, అంతర్గత వైఖరులు ఇప్పటికీ అలాగే ఉన్నాయి.",
      "mr": "नकळत, आम्ही त्याचे अनुसरण करत होतो. ती एक मोठी शोकांतिका होती. काहीही असो, एका विशिष्ट टप्प्यावर ते बदलले - परंतु आजही, अंतर्गत दृष्टिकोन अजूनही कायम आहेत.",
      "fr": "Sans le savoir, nous suivions cela. Ce fut une grande tragédie. Quoi qu'il en soit, à un certain moment, les choses ont changé, mais même aujourd'hui, les mentalités persistent.",
      "es": "Sin saberlo, lo estábamos siguiendo. Fue una gran tragedia. En cualquier caso, en cierto momento, cambió, pero incluso ahora, las actitudes internas persisten.",
      "zh": "我们不知不觉地就遵循了它。那是一场巨大的悲剧。无论如何，在某个阶段，情况发生了改变——但即使到了现在，人们内心的态度依然如故。",
      "kn": "ತಿಳಿಯದೆಯೇ, ನಾವು ಅದನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದೆವು. ಅದು ಒಂದು ದೊಡ್ಡ ದುರಂತವಾಗಿತ್ತು. ಯಾವುದೇ ಸಂದರ್ಭದಲ್ಲಿ, ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಮಯದಲ್ಲಿ, ಅದು ಬದಲಾಯಿತು - ಆದರೆ ಈಗಲೂ ಸಹ, ಆಂತರಿಕ ವರ್ತನೆಗಳು ಇನ್ನೂ ಉಳಿದಿವೆ."
    }
  },
  {
    "start": "13:03",
    "text": {
      "en": "We cannot say that it does not remain — it remains. Therefore, in all these places there must be light. Here — what is the Good News of joy for all humanity?",
      "hi": "हम यह नहीं कह सकते कि यह नहीं रहता — यह रहता है। इसलिए, इन सभी जगहों पर रोशनी होनी चाहिए। यहाँ — पूरी इंसानियत के लिए खुशी की खुशखबरी क्या है?",
      "ta": "அது நிலைத்திருக்காது என்று நாம் கூற முடியாது - அது நிலைத்திருக்கிறது. எனவே, இந்த எல்லா இடங்களிலும் ஒளி இருக்க வேண்டும். இங்கே - மனிதகுலம் முழுவதற்கும் மகிழ்ச்சியின் நற்செய்தி என்ன?",
      "bn": "আমরা বলতে পারি না যে এটি থাকে না - এটি থাকে। অতএব, এই সমস্ত জায়গায় আলো থাকা আবশ্যক। এখানে - সমস্ত মানবতার জন্য আনন্দের সুসংবাদ কী?",
      "te": "అది నిలిచి ఉండదని మనం చెప్పలేము - అది నిలిచి ఉంటుంది. కాబట్టి, ఈ ప్రదేశాలన్నింటిలో వెలుగు ఉండాలి. ఇక్కడ - మానవాళి అందరికీ ఆనందకరమైన శుభవార్త ఏమిటి?",
      "mr": "आपण असे म्हणू शकत नाही की ते राहत नाही - ते राहते. म्हणून, या सर्व ठिकाणी प्रकाश असला पाहिजे. येथे - सर्व मानवजातीसाठी आनंदाची सुवार्ता काय आहे?",
      "fr": "Nous ne pouvons pas dire qu'elle ne demeure pas — elle demeure. Par conséquent, en tous ces lieux, il doit y avoir de la lumière. Voici donc la Bonne Nouvelle de joie pour toute l'humanité.",
      "es": "No podemos decir que no permanece; permanece. Por lo tanto, en todos estos lugares debe haber luz. Aquí, ¿cuál es la Buena Nueva de alegría para toda la humanidad?",
      "zh": "我们不能说它不存在——它一直存在。因此，所有这些地方都必定有光。那么，这——全人类的喜乐福音是什么呢？",
      "kn": "ಅದು ಉಳಿಯುವುದಿಲ್ಲ ಎಂದು ನಾವು ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ - ಅದು ಉಳಿಯುತ್ತದೆ. ಆದ್ದರಿಂದ, ಈ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ ಬೆಳಕು ಇರಬೇಕು. ಇಲ್ಲಿ - ಎಲ್ಲಾ ಮಾನವಕುಲಕ್ಕೆ ಸಂತೋಷದ ಸುವಾರ್ತೆ ಏನು?"
    }
  },
  {
    "start": "13:18",
    "text": {
      "en": "That is Christ. The joy of that Good News — may it be received by everyone — I wish this for all.",
      "hi": "यही मसीह है। उस खुशखबरी की खुशी — यह सबको मिले — मैं सबके लिए यही चाहता हूँ।",
      "ta": "அதுதான் கிறிஸ்து. அந்த நற்செய்தியின் மகிழ்ச்சி - அது அனைவராலும் பெறப்படட்டும் - அனைவருக்கும் இதை நான் விரும்புகிறேன்.",
      "bn": "তিনিই খ্রীষ্ট। সেই সুসমাচারের আনন্দ - সকলের কাছে তা গ্রহণযোগ্য হোক - আমি সকলের জন্য এটি কামনা করি।",
      "te": "అదే క్రీస్తు. ఆ శుభవార్త యొక్క ఆనందం - అది అందరికీ అందాలని - అందరికీ నేను కోరుకుంటున్నాను.",
      "mr": "तोच ख्रिस्त आहे. त्या सुवार्तेचा आनंद - तो सर्वांना मिळो - मी सर्वांना अशीच इच्छा करतो.",
      "fr": "Voilà le Christ. Que la joie de cette Bonne Nouvelle soit reçue par tous ! Je le souhaite à tous.",
      "es": "Ese es Cristo. Que la alegría de esa Buena Nueva sea recibida por todos.",
      "zh": "那就是基督。愿人人都能领受这福音的喜乐——我为此祈愿。",
      "kn": "ಅದು ಕ್ರಿಸ್ತನೇ. ಆ ಶುಭ ಸುದ್ದಿಯ ಸಂತೋಷ - ಎಲ್ಲರೂ ಅದನ್ನು ಸ್ವೀಕರಿಸಲಿ - ನಾನು ಇದನ್ನು ಎಲ್ಲರಿಗೂ ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "Happy Christmas to everyone.",
      "hi": "सभी को क्रिसमस की शुभकामनाएँ।",
      "ta": "அனைவருக்கும் கிறிஸ்துமஸ் வாழ்த்துக்கள்.",
      "bn": "সবাইকে বড়দিনের শুভেচ্ছা।",
      "te": "అందరికీ క్రిస్మస్ శుభాకాంక్షలు.",
      "mr": "सर्वांना नाताळच्या शुभेच्छा.",
      "fr": "Joyeux Noël à tous.",
      "es": "Feliz Navidad a todos.",
      "zh": "祝大家圣诞快乐。",
      "kn": "ಎಲ್ಲರಿಗೂ ಕ್ರಿಸ್‌ಮಸ್ ಹಬ್ಬದ ಶುಭಾಶಯಗಳು."
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "Extraordinary divine experiences can be yours as well.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీకు కూడా కలుగుతాయి.",
      "mr": "असाधारण दैवी अनुभव तुमचेही असू शकतात.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas.",
      "zh": "非凡的神圣体验也可以属于你。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು."
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe now. Share this video now with your friends and become a messenger of the Lord.",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राईब केले नसेल, तर आत्ताच सबस्क्राईब करा. हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant. Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "如果您还没有订阅此YouTube频道，请立即订阅。现在就将此视频分享给您的朋友，成为主的使者。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]