[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit, Amen. My Beloved, Today is February 25th, Wednesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमीन। मेरे प्यारे, आज 25 फरवरी, बुधवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென். என் அன்பானவரே, இன்று பிப்ரவரி 25, புதன்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন। আমার প্রিয়, আজ 25শে ফেব্রুয়ারি, বুধবার।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో, ఆమేన్. నా ప్రియులారా, ఈ రోజు ఫిబ్రవరి 25, బుధవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन. माझ्या प्रिये, आज 25 फेब्रुवारी, बुधवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, Amen. Mon enfant bien-aimé, aujourd'hui est le mercredi 25 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es miércoles 25 de febrero.",
      "zh": "奉圣父、圣子、圣神的名，阿门。我亲爱的，今天是2月25日，星期三。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 25, ಬುಧವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we praise Your exalted Name. Lord, may You glorify Your holy priesthood. Lord, may You manifest Your presence in the Church.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, आप अपने पवित्र पुरोहितत्व को महिमा दें। हे प्रभु, आप चर्च में अपनी उपस्थिति दिखाएँ।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை நீர் மகிமைப்படுத்துவீராக. ஆண்டவரே, திருச்திருச்சபையில் உமது பிரசன்னத்தை நீர் வெளிப்படுத்துவீராக.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনি আপনার পবিত্র যাজকত্বকে মহিমান্বিত করুন। প্রভু, আপনি গির্জায় আপনার উপস্থিতি প্রকাশ করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, చర్చిలో నీ ఉనికిని వ్యక్తపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, तू तुझ्या पवित्र याजकत्वाचे गौरव करो. प्रभू, तू चर्चमध्ये तुझी उपस्थिती प्रकट करो.",
      "fr": "Seigneur, nous louons ton Nom exalté. Seigneur, glorifie ton saint sacerdoce. Seigneur, manifeste ta présence dans l’Église.",
      "es": "Señor, alabamos tu exaltado Nombre. Señor, glorifica tu santo sacerdocio. Señor, manifiesta tu presencia en la Iglesia.",
      "zh": "主啊，我们赞美祢至高的圣名。主啊，愿祢荣耀祢的圣职。主啊，愿祢在圣教会中彰显祢的临在。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನೀನು ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸಲಿ. ಕರ್ತನೇ, ನೀನು ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಪ್ರಕಟಿಸಲಿ."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "By the merit of the Holy Mass I have offered for 40 years, through the intercession of the Blessed Mother, who appeared alive at the altar of Kreupasanam.",
      "hi": "पवित्र मास के पुण्य से, मैं 40 साल से, धन्य माता की प्रार्थना से, जो क्रीउपासनम की वेदी पर जीवित प्रकट हुई थीं, प्रार्थना कर रहा हूँ।",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையின் மூலம், 40 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்.",
      "bn": "পবিত্র মায়ের মধ্যস্থতার মাধ্যমে, যিনি ক্রেউপাসনমের বেদীতে জীবন্ত আবির্দর্শন হয়েছিলেন, 40 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে।",
      "te": "క్రూపాసనమ్ పరిశుద్ధ బలిపీఠం వద్ద సజీవంగా కనిపించిన దీవించబడిన తల్లి మధ్యవర్తిత్వం ద్వారా, నేను 40 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా.",
      "mr": "कृपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे, मी गेल्या 40 वर्षांपासून केलेल्या पवित्र मातेच्या पुण्यमुळे.",
      "fr": "Par le mésacrement de la Sainte Messe que j'ai offerte pendant 40 ans, par l'intercession de la Sainte Mère, qui est apparue vivante à l'autel de Kreupasanam.",
      "es": "Por el mésacramento de la Santa Misa que he ofrecido durante 40 años, por intercesión de la Santísima Madre, que apareció viva en el altar de Kreupasanam.",
      "zh": "凭借我四十年来所举行的弥撒圣祭的功德，以及圣母玛利亚的代祷，她曾在克鲁帕萨南的祭坛上复活显现。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "I pray for Your children, Lord. At this time when the whole world is awake, each of Your children who is participating in this prayer today— every path they walk,",
      "hi": "हे प्रभु, मैं आपके बच्चों के लिए प्रार्थना करता हूँ। इस समय जब पूरी दुनिया जाग रही है, आपके हर बच्चे जो आज इस प्रार्थना में हिस्सा ले रहे हैं— हर रास्ते पर वे चलते हैं,",
      "ta": "ஆண்டவரே, உமது பிள்ளைகளுக்காக நான் ஜெபிக்கிறேன். உலகம் முழுவதும் விழித்திருக்கும் இந்த நேரத்தில், இன்று இந்த ஜெபத்தில் பங்கேற்கும் உமது பிள்ளைகள் ஒவ்வொருவரும் - அவர்கள் நடக்கும் ஒவ்வொரு பாதையிலும்,",
      "bn": "আমি তোমার সন্তানদের জন্য প্রার্থনা করি, প্রভু। এই সময়ে যখন সমগ্র বিশ্ব জেগে আছে, তোমার প্রতিটি সন্তান যারা আজ এই প্রার্থনায় অংশগ্রহণ করছে - তারা যে পথে হাঁটছে,",
      "te": "ప్రభువా, నీ పిల్లల కొరకు నేను ప్రార్థిస్తున్నాను. ఈ సమయంలో ప్రపంచం మొత్తం మేల్కొని ఉంది, ఈ రోజు ఈ ప్రార్థనలో పాల్గొంటున్న నీ పిల్లలందరూ - వారు నడిచే ప్రతి మార్గంలో,",
      "mr": "मी तुझ्या मुलांसाठी प्रार्थना करतो, प्रभू. या वेळी जेव्हा संपूर्ण जग जागे आहे, आज या प्रार्थनेत सहभागी होणारे तुमचे प्रत्येक मूल - ते ज्या मार्गावर चालतात,",
      "fr": "Je prie pour tes enfants, Seigneur. En ce moment où le monde entier est éveillé, chacun de tes enfants qui participe à cette prière aujourd'hui — quel que soit le chemin qu'il emprunte,",
      "es": "Oro por tus hijos, Señor. En este momento en que el mundo entero está despierto, cada uno de tus hijos que participa en esta oración hoy, en cada camino que recorren,",
      "zh": "主啊，我为您的孩子们祈祷。在全世界都觉醒的时刻，今天参与这祈祷的每一个您的孩子们——无论他们走哪条路，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಇಡೀ ಲೋಕವು ಎಚ್ಚರವಾಗಿರುವ ಈ ಸಮಯದಲ್ಲಿ, ಇಂದು ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿರುವ ನಿನ್ನ ಪ್ರತಿಯೊಬ್ಬ ಮಕ್ಕಳು - ಅವರು ನಡೆಯುವ ಪ್ರತಿಯೊಂದು ಹಾದಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "every undertaking, every life goal—O Holy Mother, Mother of God, Lord, may the presence of the Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "हर काम, हर जीवन लक्ष्य - हे पवित्र माँ, परमेश्वर की माँ, प्रभु, कृपासनम की वेदी पर जीवित प्रकट हुई माँ की उपस्थिति,",
      "ta": "ஒவ்வொரு முயற்சியும், ஒவ்வொரு வாழ்க்கை இலக்கும் - ஓ பரிசுத்த தாயே, கடவுளின் தாயே, ஆண்டவரே, க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய தாயின் பிரசன்னம்,",
      "bn": "প্রতিটি উদ্যোগ, প্রতিটি জীবনের লক্ষ্য—হে পবিত্র মা, ঈশ্বরের মা, প্রভু, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন মাতার উপস্থিতি কামনা করি,",
      "te": "ప్రతి పని, ప్రతి జీవిత లక్ష్యం - ఓ పవిత్ర తల్లి, దేవుని తల్లి, ప్రభూ, క్రూపాసనమ్ పరిశుద్ధ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి సాన్నిధ్యం,",
      "mr": "प्रत्येक उपक्रम, प्रत्येक जीवन ध्येय - हे पवित्र आई, परमेश्वराची आई, प्रभु, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईची उपस्थिती असो,",
      "fr": "chaque entreprise, chaque but de vie — Ô Sainte Mère, Mère de Dieu, Seigneur, que la présence de la Mère apparue vivante à l'autel de Kreupasanam,",
      "es": "cada empresa, cada objetivo de vida—Oh Santa Madre, Madre de Dios, Señor, que la presencia de la Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "每一项事业，每一个人生目标——哦，圣母，天主之母，主啊，愿在克鲁帕萨南祭坛上显现的圣母的临在，",
      "kn": "ಪ್ರತಿಯೊಂದು ಕಾರ್ಯ, ಪ್ರತಿಯೊಂದು ಜೀವನ ಗುರಿ - ಓ ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಕರ್ತನೇ, ಕ್ರೂಪಾಸನದ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಸಾನ್ನಿಧ್ಯ,"
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "O Pilgrim Mother, who has authority over time, I pray that You may walk with these children. Lord, all matters that wound their hearts,",
      "hi": "हे तीर्थयात्री माँ, जो समय पर अधिकार रखती हैं, मैं प्रार्थना करता हूँ कि आप इन बच्चों के साथ चलें। हे प्रभु, वे सभी मामले जो उनके दिलों को चोट पहुँचाते हैं,",
      "ta": "காலத்தின் மீது அதிகாரம் கொண்ட யாத்ரீகத் தாயே, இந்தக் குழந்தைகளுடன் நீர் நடக்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன். ஆண்டவரே, அவர்களின் இதயங்களைக் காயப்படுத்தும் அனைத்து விஷயங்களும்,",
      "bn": "হে তীর্থযাত্রী মা, সময়ের উপর কর্তৃত্বকারী, আমি প্রার্থনা করি যে তুমি এই শিশুদের সাথে হাঁটতে পারো। প্রভু, তাদের হৃদয়কে আঘাত করে এমন সমস্ত বিষয়,",
      "te": "ఓ యాత్రికుల తల్లి, కాలానుగుణంగా అధికారం కలిగిన ఆమె, ఈ పిల్లలతో మీరు నడవాలని నేను ప్రార్థిస్తున్నాను. ప్రభూ, వారి హృదయాలను గాయపరిచే అన్ని విషయాలు,",
      "mr": "हे तीर्थयात्री आई, ज्याच्याकडे काळाचा अधिकार आहे, मी प्रार्थना करतो की तू या मुलांसोबत चालावेस. प्रभू, त्यांच्या हृदयाला घायाळ करणाऱ्या सर्व गोष्टी,",
      "fr": "Ô Mère Pèlerine, qui as autorité sur le temps, je Te prie de cheminer avec ces enfants. Seigneur, que tout ce qui blesse leur cœur,",
      "es": "Oh Madre Peregrina, que tienes autoridad sobre el tiempo, te ruego que puedas caminar con estos niños. Señor, todos los asuntos que hieren sus corazones,",
      "zh": "哦，掌管时间的朝圣之母，我祈求您与这些孩子同行。主啊，所有伤害他们心灵的事，",
      "kn": "ಓ ಯಾತ್ರಿಕ ತಾಯಿಯೇ, ಕಾಲದ ಮೇಲೆ ಅಧಿಕಾರ ಹೊಂದಿರುವವಳು, ನೀನು ಈ ಮಕ್ಕಳೊಂದಿಗೆ ನಡೆಯುವಂತೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ಅವರ ಹೃದಯಗಳನ್ನು ಗಾಯಗೊಳಿಸುವ ಎಲ್ಲಾ ವಿಷಯಗಳು,"
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "and all persons who hurt their hearts, let them be rendered powerless even now in the Name of Jesus.",
      "hi": "और वे सभी लोग जो अपने दिल को दुखाते हैं, वे अब भी यीशु के नाम में बेबस हो जाएं।",
      "ta": "மேலும் தங்கள் இதயங்களைப் புண்படுத்தும் அனைவரும், இயேசுவின் நாமத்தில் இப்போதும் கூட சக்தியற்றவர்களாக ஆக்கப்படட்டும்.",
      "bn": "এবং যারা তাদের হৃদয়ে আঘাত করেছে, তাদের যীশুর নামে এখনই শক্তিহীন করে দেওয়া হোক।",
      "te": "మరియు తమ హృదయాలను గాయపరిచే వారందరూ, యేసు నామంలో ఇప్పుడు కూడా వారిని శక్తిహీనులుగా చేయనివ్వండి.",
      "mr": "आणि ज्यांनी आपले हृदय दुखावले आहे, त्यांना आताही येशूच्या नावाने शक्तीहीन केले जावे.",
      "fr": "et que tous ceux qui blessent leur cœur soient rendus impuissants dès maintenant au nom de Jésus.",
      "es": "y todas las personas que hieren sus corazones, queden impotentes ahora mismo en el Nombre de Jesús.",
      "zh": "并且所有伤害他们心灵的人，愿他们现在就奉耶稣的名失去能力。",
      "kn": "ಮತ್ತು ತಮ್ಮ ಹೃದಯಗಳನ್ನು ನೋಯಿಸುವ ಎಲ್ಲಾ ವ್ಯಕ್ತಿಗಳು, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಈಗಲೂ ಸಹ ಅವರನ್ನು ಶಕ್ತಿಹೀನಗೊಳಿಸಲಿ."
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "Lord, the distressing situations, the responsibilities that must be carried out, and all matters where others may find reason to accuse us,",
      "hi": "हे प्रभु, मुश्किल हालात, वे ज़िम्मेदारियाँ जो पूरी करनी होती हैं, और वे सभी मामले जहाँ दूसरों को हम पर इल्ज़ाम लगाने की वजह मिल सकती है,",
      "ta": "ஆண்டவரே, துன்பகரமான சூழ்நிலைகள், நிறைவேற்றப்பட வேண்டிய பொறுப்புகள் மற்றும் மற்றவர்கள் நம்மைக் குற்றம் சாட்டக் காரணத்தைக் காணக்கூடிய அனைத்து விஷயங்களும்,",
      "bn": "প্রভু, কষ্টকর পরিস্থিতি, যে দায়িত্বগুলো পালন করতে হবে, এবং যে সকল বিষয়ে অন্যরা আমাদের দোষারোপ করার কারণ খুঁজে পেতে পারে,",
      "te": "ప్రభువా, దుఃఖకరమైన పరిస్థితులు, నిర్వర్తించవలసిన బాధ్యతలు మరియు ఇతరులు మనల్ని నిందించడానికి కారణం కనుగొనే అన్ని విషయాలు,",
      "mr": "प्रभू, त्रासदायक परिस्थिती, ज्या जबाबदाऱ्या पार पाडाव्या लागतात आणि ज्या सर्व बाबींमध्ये इतरांना आपल्यावर आरोप करण्याचे कारण सापडेल,",
      "fr": "Seigneur, les situations pénibles, les responsabilités que nous devons assumer et toutes les choses pour lesquelles d'autres pourraient trouver des raisons de nous accuser,",
      "es": "Señor, las situaciones angustiosas, las responsabilidades que debemos llevar a cabo y todos los asuntos en los que otros puedan encontrar motivos para acusarnos,",
      "zh": "主啊，那些令人痛苦的处境，那些必须履行的责任，以及所有别人可能找到理由指责我们的事情，",
      "kn": "ಕರ್ತನೇ, ಸಂಕಷ್ಟದ ಸಂದರ್ಭಗಳು, ನಿರ್ವಹಿಸಬೇಕಾದ ಜವಾಬ್ದಾರಿಗಳು ಮತ್ತು ಇತರರು ನಮ್ಮ ಮೇಲೆ ಆರೋಪ ಹೊರಿಸಲು ಕಾರಣವನ್ನು ಕಂಡುಕೊಳ್ಳಬಹುದಾದ ಎಲ್ಲಾ ವಿಷಯಗಳು,"
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "may the mercy of the Lord be poured out upon all of them, and may the Lord sustain and uphold you today.",
      "hi": "प्रभु की दया उन सब पर बरसती रहे, और प्रभु आज तुम्हें सहारा दे और संभाले।",
      "ta": "அவர்கள் அனைவரின் மீதும் கர்த்தருடைய கருணை பொழியப்படட்டும், கர்த்தர் இன்று உங்களைத் தாங்கித் தாங்குவாராக.",
      "bn": "তাদের সকলের উপর প্রভুর করুণা বর্ষিত হোক, এবং প্রভু আজ তোমাদের টিকিয়ে রাখুন এবং ধরে রাখুন।",
      "te": "వారందరిపై ప్రభువు దయ కుమ్మరించబడును గాక, ఈ రోజు ప్రభువు మిమ్మల్ని ఆదుకొని ఆదుకొనును గాక.",
      "mr": "त्या सर्वांवर प्रभूची दया वर्षाव होवो आणि आज प्रभू तुम्हाला सांभाळो आणि आधार परमेश्वरो.",
      "fr": "que la miséricorde du Seigneur soit répandue sur eux tous, et que le Seigneur vous soutienne et vous garde aujourd'hui.",
      "es": "Que la misericordia del Señor se derrame sobre todos ellos, y que el Señor os sostenga y os sostenga hoy.",
      "zh": "愿主的慈悲倾注在他们所有人身上，愿主今天扶持你、保佑你。",
      "kn": "ಅವರೆಲ್ಲರ ಮೇಲೆ ಕರ್ತನ ಕರುಣೆಯು ಸುರಿಸಲ್ಪಡಲಿ, ಮತ್ತು ಕರ್ತನು ಇಂದು ನಿಮ್ಮನ್ನು ಪೋಷಿಸಿ ಎತ್ತಿಹಿಡಿಯಲಿ."
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "The paths you travel, the people you encounter, the works you do, the vehicles you journey in, the papers you sign, the documents you exchange, the medicines you consume,",
      "hi": "आप जिन रास्तों पर चलते हैं, जिन लोगों से मिलते हैं, जो काम करते हैं, जिन गाड़ियों में सफ़र करते हैं, जिन कागज़ों पर साइन करते हैं, जिन डॉक्यूमेंट्स का लेन-देन करते हैं, जो दवाइयाँ लेते हैं,",
      "ta": "நீங்கள் பயணிக்கும் பாதைகள், நீங்கள் சந்திக்கும் மக்கள், நீங்கள் செய்யும் வேலைகள், நீங்கள் பயணிக்கும் வாகனங்கள், நீங்கள் கையெழுத்திடும் ஆவணங்கள், நீங்கள் பரிமாறிக்கொள்ளும் ஆவணங்கள், நீங்கள் உட்கொள்ளும் மருந்துகள்,",
      "bn": "তুমি যে পথগুলো ভ্রমণ করো, যে মানুষগুলোর সাথে তোমার দেখা হয়, যে কাজগুলো করো, যে যানবাহনে তুমি যাও, যে কাগজপত্রে তুমি স্বাক্ষর করো, যে নথিপত্র তুমি বিনিময় করো, যে ওষুধ তুমি খাও,",
      "te": "మీరు ప్రయాణించే మార్గాలు, మీరు ఎదుర్కొనే వ్యక్తులు, మీరు చేసే పనులు, మీరు ప్రయాణించే వాహనాలు, మీరు సంతకం చేసే పత్రాలు, మీరు మార్చుకునే పత్రాలు, మీరు తీసుకునే మందులు,",
      "mr": "तुम्ही प्रवास करणारे रस्ते, तुम्हाला भेटणारे लोक, तुम्ही करत असलेली कामे, तुम्ही प्रवास करत असलेली वाहने, तुम्ही स्वाक्षरी केलेले कागदपत्रे, तुम्ही परमेश्वराणघेवाण करत असलेली कागदपत्रे, तुम्ही घेत असलेली औषधे,",
      "fr": "Les chemins que vous empruntez, les personnes que vous rencontrez, les travaux que vous accomplissez, les véhicules dans lesquels vous voyagez, les papiers que vous signez, les documents que vous échangez, les médicaments que vous consommez,",
      "es": "Los caminos que recorres, las personas que encuentras, las obras que realizas, los vehículos en los que viajas, los papeles que firmas, los documentos que intercambias, las medicinas que consumes,",
      "zh": "你走过的路，你遇到的人，你做的工作，你乘坐的交通工具，你签署的文件，你交换的文件，你服用的药物，",
      "kn": "ನೀವು ಪ್ರಯಾಣಿಸುವ ಮಾರ್ಗಗಳು, ನೀವು ಎದುರಿಸುವ ಜನರು, ನೀವು ಮಾಡುವ ಕೆಲಸಗಳು, ನೀವು ಪ್ರಯಾಣಿಸುವ ವಾಹನಗಳು, ನೀವು ಸಹಿ ಮಾಡುವ ಕಾಗದಗಳು, ನೀವು ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳುವ ದಾಖಲೆಗಳು, ನೀವು ಸೇವಿಸುವ ಔಷಧಿಗಳು,"
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "may all of these be blessed in the Name of Jesus through the intercession of the Mother, and may they help you today to experience God.",
      "hi": "ये सभी माता की प्रार्थना से यीशु के नाम पर धन्य हों, और आज ये आपको परमेश्वर का अनुभव करने में मदद करें।",
      "ta": "இவை அனைத்தும் இயேசுவின் நாமத்தில் அன்னையின் பரிந்துரையின் மூலம் ஆசீர்வதிக்கப்படட்டும், இன்று கடவுளை அனுபவிக்க அவை உங்களுக்கு உதவட்டும்.",
      "bn": "মাতার মধ্যস্থতার মাধ্যমে যীশুর নামে এই সকলের আশীর্বাদ হোক, এবং আজকে তারা আপনাকে ঈশ্বরের অভিজ্ঞতা লাভে সাহায্য করুক।",
      "te": "తల్లి మధ్యవర్తిత్వం ద్వారా ఇవన్నీ యేసు నామంలో ఆశీర్వదించబడాలి మరియు దేవుణ్ణి అనుభవించడానికి అవి ఈ రోజు మీకు సహాయం చేస్తాయి.",
      "mr": "आईच्या मध्यस्थीद्वारे येशूच्या नावाने या सर्वांना आशीर्वाद मिळो आणि ते आज तुम्हाला परमेश्वराचा अनुभव घेण्यास मदत करतील.",
      "fr": "que tous ces biens soient bénis au nom de Jésus par l'intercession de la Mère, et qu'ils vous aident aujourd'hui à faire l'expérience de Dieu.",
      "es": "Que todos ellos sean bendecidos en el Nombre de Jesús por intercesión de la Madre, y que te ayuden hoy a experimentar a Dios.",
      "zh": "愿所有这些人因耶稣的名，藉着圣母的代祷而蒙福，愿他们今天帮助你体验天主。",
      "kn": "ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಇವೆಲ್ಲವೂ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ, ಮತ್ತು ಅವು ಇಂದು ನಿಮಗೆ ದೇವರನ್ನು ಅನುಭವಿಸಲು ಸಹಾಯ ಮಾಡಲಿ."
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "Eternal Father, Son, and Holy Spirit, Creator, forever and ever. Amen.",
      "hi": "अनंत पिता, पुत्र, और पवित्र आत्मा, सृष्टिकर्ता, हमेशा-हमेशा के लिए। आमीन।",
      "ta": "நித்திய பிதா, குமாரன், பரிசுத்த ஆவி, சிருஷ்டிகர், என்றென்றும் என்றென்றும். ஆமென்.",
      "bn": "অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা, সৃষ্টিকর্তা, চিরকাল। আমিন।",
      "te": "శాశ్వత తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ, సృష్టికర్త, శాశ్వతంగా మరియు శాశ్వతంగా. ఆమెన్.",
      "mr": "सनातन पिता, पुत्र आणि पवित्र आत्मा, निर्माणकर्ता, सदासर्वकाळ. आमेन.",
      "fr": "Père éternel, Fils et Saint-Esprit, Créateur, pour les siècles des siècles. Amen.",
      "es": "Padre eterno, Hijo y Espíritu Santo, Creador, por los siglos de los siglos. Amén.",
      "zh": "永恒的圣父、圣子、圣神，创造者，直到永永远远。阿们。",
      "kn": "ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ, ಸೃಷ್ಟಿಕರ್ತ, ಎಂದೆಂದಿಗೂ. ಆಮೆನ್."
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "Today, a powerful Word that addresses both the eternity of the Covenant and daily life together has drawn my attention in these days.",
      "hi": "आज, एक शक्तिशाली वचन ने, जो वाचा की अनंतता और रोज़मर्रा की ज़िंदगी, दोनों के बारे में बताता है, इन दिनों मेरा ध्यान खींचा है।",
      "ta": "இன்று, உடன்படிக்கையின் நித்தியத்தையும் அன்றாட வாழ்க்கையையும் ஒன்றாகக் குறிக்கும் ஒரு சக்திவாய்ந்த வார்த்தை இந்த நாட்களில் என் கவனத்தை ஈர்த்துள்ளது.",
      "bn": "আজ, একটি শক্তিশালী বাক্য যা চুক্তির অনন্তকাল এবং দৈনন্দিন জীবন উভয়কেই সম্বোধন করে, এই দিনগুলিতে আমার দৃষ্টি আকর্ষণ করেছে।",
      "te": "ఈరోజు, నిబంధన యొక్క శాశ్వతత్వాన్ని మరియు దైనందిన జీవితాన్ని కలిపి ప్రస్తావించే ఒక శక్తివంతమైన వాక్యం ఈ రోజుల్లో నా దృష్టిని ఆకర్షించింది.",
      "mr": "आज, कराराच्या शाश्वततेला आणि दैनंदिन जीवनाला एकत्रितपणे संबोधित करणाऱ्या एका शक्तिशाली वचनाने या दिवसात माझे लक्ष वेधले आहे.",
      "fr": "Aujourd’hui, une Parole puissante qui aborde à la fois l’éternité de l’Alliance et la vie quotidienne ensemble a attiré mon attention ces jours-ci.",
      "es": "Hoy me ha llamado la atención en estos días una Palabra poderosa que se dirige tanto a la eternidad de la Alianza como a la vida cotidiana en común.",
      "zh": "今天，有一句强有力的话语引起了我的注意，它既谈到了圣约的永恒性，也谈到了日常生活。",
      "kn": "ಇಂದು, ಒಡಂಬಡಿಕೆಯ ಶಾಶ್ವತತೆ ಮತ್ತು ದೈನಂದಿನ ಜೀವನವನ್ನು ಒಟ್ಟಿಗೆ ತಿಳಿಸುವ ಪ್ರಬಲವಾದ ವಾಕ್ಯವು ಈ ದಿನಗಳಲ್ಲಿ ನನ್ನ ಗಮನವನ್ನು ಸೆಳೆದಿದೆ."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "That is 2 Samuel 23:5.",
      "hi": "यह 2 शमूएल 23:5 है।",
      "ta": "அது 2 சாமுவேல் 23:5.",
      "bn": "অর্থাৎ 2 শমূয়েল 23:5।",
      "te": "అది 2 సమూయేలు 23:5.",
      "mr": "म्हणजे 2 शमुवेल 23:5.",
      "fr": "C'est 2 Samuel 23:5.",
      "es": "Eso es 2 Samuel 23:5.",
      "zh": "这是撒母耳记下 23:5。",
      "kn": "ಅದು 2 ಸಮುವೇಲ 23:5."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "Second Samuel 23:5, \"Yes, has he not made with me an everlasting covenant, ordered in all things and secure?\"",
      "hi": "दूसरा शमूएल 23:5, \"हाँ, क्या उसने मेरे साथ हमेशा का करार नहीं किया है, जो सब बातों में व्यवस्थित और सुरक्षित है?\"",
      "ta": "இரண்டாம் சாமுவேல் 23:5, \"ஆம், எல்லாவற்றிலும் கட்டளையிடப்பட்டதும் உறுதியானதுமான நித்திய உடன்படிக்கையை அவர் என்னோடே பண்ணவில்லையா?\"",
      "bn": "দ্বিতীয় শমূয়েল 23:5, \"হ্যাঁ, তিনি কি আমার সাথে এক চিরস্থায়ী চুক্তি করেননি, যা সর্ববিষয়ে সুশৃঙ্খল এবং নিরাপদ?\"",
      "te": "రెండవ సమూయేలు 23:5, \"అవును, ఆయన నాతో ఒక నిత్య నిబంధన చేయలేదా? అది అన్ని విషయములలో నియమింపబడి భద్రము కాదా?\"",
      "mr": "दुसरे शमुवेल 23:5, \"हो, त्याने माझ्याशी सर्व बाबतीत व्यवस्थित आणि सुरक्षित असा एक सार्वकालिक करार केला नाही का?\"",
      "fr": "Deuxième Samuel 23:5, « Oui, n’a-t-il pas fait avec moi une alliance éternelle, ordonnée en toutes choses et sûre ? »",
      "es": "2 Samuel 23:5, \"¿No ha hecho conmigo un pacto eterno, ordenado en todas las cosas y seguro?\"",
      "zh": "撒母耳记下 23:5，“他岂不是与我立了永约，凡事都有定数，并且坚固吗？”",
      "kn": "ಎರಡನೇ ಸಮುವೇಲ 23:5, \"ಹೌದು, ಆತನು ನನ್ನೊಂದಿಗೆ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿಯೂ ಕ್ರಮಬದ್ಧವೂ ಸುರಕ್ಷಿತವೂ ಆದ ಶಾಶ್ವತ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡಿಲ್ಲವೇ?\""
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "That is what our Covenant is like. The special quality of the Covenant is that it is securely arranged,",
      "hi": "हमारा करार ऐसा ही है। करार की खास बात यह है कि यह मज़बूती से तय किया गया है,",
      "ta": "நமது உடன்படிக்கை அப்படித்தான். உடன்படிக்கையின் சிறப்புத் தரம் என்னவென்றால், அது பாதுகாப்பாக ஏற்பாடு செய்யப்பட்டுள்ளது,",
      "bn": "আমাদের চুক্তিটি এরকমই। চুক্তির বিশেষ গুণ হল এটি নিরাপদে সাজানো,",
      "te": "మన నిబంధన కూడా అలాంటిదే. నిబంధన యొక్క ప్రత్యేక లక్షణం ఏమిటంటే అది సురక్షితంగా అమర్చబడి ఉంటుంది,",
      "mr": "आपला करार असाच आहे. कराराचा विशेष गुण म्हणजे तो सुरक्षितपणे व्यवस्थित केलेला आहे,",
      "fr": "Voilà à quoi ressemble notre Alliance. La particularité de l'Alliance est qu'elle est solidement établie.",
      "es": "Así es nuestro Pacto. Su cualidad especial es que está firmemente establecido,",
      "zh": "这就是我们的圣约。圣约的特殊之处在于它安排得非常稳固，",
      "kn": "ನಮ್ಮ ಒಡಂಬಡಿಕೆಯೂ ಹಾಗೆಯೇ ಇದೆ. ಒಡಂಬಡಿಕೆಯ ವಿಶೇಷ ಗುಣವೆಂದರೆ ಅದು ಸುರಕ್ಷಿತವಾಗಿ ಜೋಡಿಸಲ್ಪಟ್ಟಿದೆ,"
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "without loopholes, without exceptions, without any loss in transmission—perfectly established.",
      "hi": "बिना किसी खामियों के, बिना किसी अपवाद के, प्रसारण में किसी भी हानि के बिना - पूरी तरह से स्थापित।",
      "ta": "ஓட்டைகள் இல்லாமல், விதிவிலக்குகள் இல்லாமல், பரிமாற்றத்தில் எந்த இழப்பும் இல்லாமல் - சரியாக நிறுவப்பட்டது.",
      "bn": "কোনও ফাঁকফোকর ছাড়াই, কোনও ব্যতিক্রম ছাড়াই, ট্রান্সমিশনে কোনও ক্ষতি ছাড়াই - নিখুঁতভাবে প্রতিষ্ঠিত।",
      "te": "లొసుగులు లేకుండా, మినహాయింపులు లేకుండా, ప్రసారంలో ఎటువంటి నష్టం లేకుండా - సంపూర్ణంగా స్థాపించబడింది.",
      "mr": "कोणत्याही पळवाटांशिवाय, अपवादांशिवाय, प्रसारणात कोणताही तोटा न होता - पूर्णपणे स्थापित.",
      "fr": "sans failles, sans exceptions, sans aucune perte de transmission – parfaitement établi.",
      "es": "sin lagunas, sin excepciones, sin ninguna pérdida en la transmisión, perfectamente establecido.",
      "zh": "没有漏洞，没有例外，传输没有任何损失——完美建立。",
      "kn": "ಯಾವುದೇ ಲೋಪದೋಷಗಳಿಲ್ಲದೆ, ವಿನಾಯಿತಿಗಳಿಲ್ಲದೆ, ಪ್ರಸರಣದಲ್ಲಿ ಯಾವುದೇ ನಷ್ಟವಿಲ್ಲದೆ - ಪರಿಪೂರ್ಣವಾಗಿ ಸ್ಥಾಪಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "\"For will he not cause to prosper all my help and my desire?”",
      "hi": "\"क्या वह मेरी सारी सहायता और मेरी अभिलाषा को सफल न करेगा?\"",
      "ta": "\"ஏனென்றால், அவர் என்னுடைய எல்லா உதவியையும் என்னுடைய விருப்பத்தையும் வாய்க்கச் செய்யமாட்டாரா?\"",
      "bn": "\"কারণ তিনি কি আমার সমস্ত সাহায্য এবং আকাঙ্ক্ষা সফল করবেন না?\"",
      "te": "\"ఎందుకంటే ఆయన నా సహాయాన్ని, నా కోరికను సఫలం చేయడా?\"",
      "mr": "\"कारण तो माझी सर्व मदत आणि इच्छा पूर्ण करणार नाही का?\"",
      "fr": "« Car ne fera-t-il pas prospérer tout mon secours et mon désir ? »",
      "es": "¿Acaso no hará prosperar toda mi ayuda y mi deseo?",
      "zh": "“难道他不会使我的一切帮助和愿望都实现吗？”",
      "kn": "\"ಯಾಕಂದರೆ ಅವನು ನನ್ನ ಎಲ್ಲಾ ಸಹಾಯ ಮತ್ತು ನನ್ನ ಬಯಕೆಯನ್ನು ಸಮೃದ್ಧಿಗೊಳಿಸುವುದಿಲ್ಲವೇ?\""
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "The greatest benefit of the Covenant is this: salvation—when we say salvation, it means eternal salvation; when we say desire, it means—our daily needs.",
      "hi": "वाचा का सबसे बड़ा फ़ायदा यह है: मुक्ति—जब हम मुक्ति कहते हैं, तो इसका मतलब है हमेशा के लिए मुक्ति; जब हम इच्छा कहते हैं, तो इसका मतलब है—हमारी रोज़ की ज़रूरतें।",
      "ta": "உடன்படிக்கையின் மிகப்பெரிய நன்மை இதுதான்: இரட்சிப்பு - நாம் இரட்சிப்பு என்று சொல்லும்போது, அது நித்திய இரட்சிப்பைக் குறிக்கிறது; நாம் ஆசை என்று சொல்லும்போது, அது - நமது அன்றாடத் தேவைகளைக் குறிக்கிறது.",
      "bn": "চুক্তির সবচেয়ে বড় সুবিধা হল: পরিত্রাণ—যখন আমরা পরিত্রাণ পবিত্র বলিদান, তখন এর অর্থ অনন্ত পরিত্রাণ; যখন আমরা আকাঙ্ক্ষা পবিত্র বলিদান, তখন এর অর্থ আমাদের দৈনন্দিন চাহিদা।",
      "te": "ఒడంబడిక యొక్క గొప్ప ప్రయోజనం ఇది: మోక్షం - మనం మోక్షం అని చెప్పినప్పుడు, దాని అర్థం శాశ్వతమైన మోక్షం; మనం కోరిక అని చెప్పినప్పుడు, దాని అర్థం - మన రోజువారీ అవసరాలు.",
      "mr": "कराराचा सर्वात मोठा फायदा हा आहे: तारण - जेव्हा आपण तारण म्हणतो तेव्हा त्याचा अर्थ शाश्वत तारण असतो; जेव्हा आपण इच्छा म्हणतो तेव्हा त्याचा अर्थ - आपल्या दैनंदिन गरजा.",
      "fr": "Le plus grand bienfait de l’Alliance est celui-ci : le salut — quand nous disons salut, cela signifie le salut éternel ; quand nous disons désir, cela signifie — nos besoins quotidiens.",
      "es": "El mayor beneficio del Pacto es este: la salvación. Cuando decimos salvación, nos referimos a la salvación eterna; cuando decimos deseo, nos referimos a nuestras necesidades diarias.",
      "zh": "圣约最大的益处是:救恩——当我们说救恩时，指的是永恒的救恩；当我们说愿望时，指的是——我们日常的需要。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಅತ್ಯಂತ ದೊಡ್ಡ ಪ್ರಯೋಜನವೆಂದರೆ: ಮೋಕ್ಷ - ನಾವು ಮೋಕ್ಷ ಎಂದು ಹೇಳಿದಾಗ, ಅದು ಶಾಶ್ವತ ಮೋಕ್ಷ ಎಂದರ್ಥ; ನಾವು ಬಯಕೆ ಎಂದು ಹೇಳಿದಾಗ, ಅದು - ನಮ್ಮ ದೈನಂದಿನ ಅಗತ್ಯಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "So, daily needs and eternal salvation are received in one single package—what is that? It is the Covenant. Those who live in the Covenant are guided very precisely according to God’s perfect plan and design,",
      "hi": "तो, रोज़ की ज़रूरतें और हमेशा की मुक्ति एक ही पैकेज में मिलती हैं—वह क्या है? वह है कवनेंट। जो लोग कवनेंट में जीते हैं, उन्हें परमेश्वर की सही योजना और डिज़ाइन के अनुसार बहुत सटीक मार्गदर्शन मिलता है,",
      "ta": "எனவே, அன்றாடத் தேவைகளும் நித்திய இரட்சிப்பும் ஒரே தொகுப்பில் பெறப்படுகின்றன - அது என்ன? அது உடன்படிக்கை. உடன்படிக்கையில் வாழ்பவர்கள் கடவுளின் சரியான திட்டம் மற்றும் வடிவமைப்பின் படி மிகவும் துல்லியமாக வழிநடத்தப்படுகிறார்கள்,",
      "bn": "তাহলে, দৈনন্দিন চাহিদা এবং অনন্ত মুক্তি একই প্যাকেজে পাওয়া যায়—ওটা কী? সেটা হল চুক্তি। যারা চুক্তিতে বাস করে তারা ঈশ্বরের নিখুঁত পরিকল্পনা এবং নকশা অনুসারে খুব সুনির্দিষ্টভাবে পরিচালিত হয়,",
      "te": "కాబట్టి, రోజువారీ అవసరాలు మరియు శాశ్వతమైన రక్షణ ఒకే ప్యాకేజీలో పొందబడతాయి - అది ఏమిటి? ఇది నిబంధన. నిబంధనలో నివసించేవారు దేవుని పరిపూర్ణ ప్రణాళిక మరియు రూపకల్పన ప్రకారం చాలా ఖచ్చితంగా మార్గనిర్దేశం చేయబడతారు,",
      "mr": "तर, दैनंदिन गरजा आणि शाश्वत मोक्ष एकाच पॅकेजमध्ये प्राप्त होतात - ते काय आहे? ते म्हणजे करार. जे करारात राहतात त्यांना परमेश्वराच्या परिपूर्ण योजनेनुसार आणि रचनेनुसार अगदी अचूकपणे मार्गदर्शन केले जाते,",
      "fr": "Ainsi, les besoins quotidiens et le salut éternel sont reçus en un seul et même ensemble : qu’est-ce que c’est ? C’est l’Alliance. Ceux qui vivent dans l’Alliance sont guidés avec une grande précision selon le plan et le dessein parfaits de Dieu.",
      "es": "Así que, las necesidades diarias y la salvación eterna se reciben en un solo paquete: ¿qué es eso? Es el Pacto. Quienes viven en el Pacto son guiados con mucha precisión según el plan y diseño perfectos de Dios.",
      "zh": "所以，每日所需和永恒的救恩都包含在同一个包裹里——那是什么呢？那就是圣约。那些生活在圣约中的人，会按照神完美的计划和设计，得到非常精准的引导。",
      "kn": "ಹಾಗಾದರೆ, ದೈನಂದಿನ ಅಗತ್ಯಗಳು ಮತ್ತು ಶಾಶ್ವತ ಮೋಕ್ಷವನ್ನು ಒಂದೇ ಪ್ಯಾಕೇಜ್‌ನಲ್ಲಿ ಸ್ವೀಕರಿಸಲಾಗುತ್ತದೆ - ಅದು ಏನು? ಅದು ಒಡಂಬಡಿಕೆಯಾಗಿದೆ. ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ವಾಸಿಸುವವರು ದೇವರ ಪರಿಪೂರ್ಣ ಯೋಜನೆ ಮತ್ತು ವಿನ್ಯಾಸದ ಪ್ರಕಾರ ನಿಖರವಾಗಿ ಮಾರ್ಗದರ್ಶನ ಪಡೆಯುತ್ತಾರೆ,"
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "walking in the experience of God and the protection of God, shaped by the Holy Spirit.",
      "hi": "परमेश्वर के अनुभव और परमेश्वर की सुरक्षा में चलना, जो पवित्र आत्मा से बनता है।",
      "ta": "பரிசுத்த ஆவியால் வடிவமைக்கப்பட்ட கடவுளின் அனுபவத்திலும் கடவுளின் பாதுகாப்பிலும் நடப்பது.",
      "bn": "ঈশ্বরের অভিজ্ঞতা এবং ঈশ্বরের সুরক্ষায় চলা, পবিত্র আত্মা দ্বারা গঠিত।",
      "te": "పరిశుద్ధాత్మ ద్వారా రూపొందించబడిన దేవుని అనుభవంలో మరియు దేవుని రక్షణలో నడవడం.",
      "mr": "पवित्र आत्म्याने आकार दिलेल्या परमेश्वराच्या अनुभवात आणि परमेश्वराच्या संरक्षणात चालणे.",
      "fr": "marcher dans l’expérience de Dieu et la protection de Dieu, façonnés par le Saint-Esprit.",
      "es": "caminando en la experiencia de Dios y la protección de Dios, moldeados por el Espíritu Santo.",
      "zh": "在圣神的塑造下，经历神和神的保护。",
      "kn": "ಪವಿತ್ರಾತ್ಮದಿಂದ ರೂಪುಗೊಂಡ ದೇವರ ಅನುಭವ ಮತ್ತು ದೇವರ ರಕ್ಷಣೆಯಲ್ಲಿ ನಡೆಯುವುದು."
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "In Kreupasanam what happens is even more powerful Covenant as the Holy Mother is the instrument and the intercessor of this Covenant.",
      "hi": "क्रीउपासनम में जो होता है वह और भी ज़्यादा शक्तिशाली वाचा है क्योंकि पवित्र माता इस वाचा का ज़रिया और बीच-बचाव करने वाली हैं।",
      "ta": "க்ருபாசனத்தில் நடப்பது இன்னும் சக்திவாய்ந்த உடன்படிக்கையாகும், ஏனெனில் பரிசுத்த தாய் இந்த உடன்படிக்கையின் கருவியாகவும் பரிந்துரையாளராகவும் இருக்கிறார்.",
      "bn": "ক্রেউপাসনমে যা ঘটে তা আরও শক্তিশালী চুক্তি কারণ পবিত্র মা হলেন এই চুক্তির উপকরণ এবং মধ্যস্থতাকারী।",
      "te": "క్రూపాసనంలో జరిగేది మరింత శక్తివంతమైన ఒడంబడిక, ఎందుకంటే పవిత్ర తల్లి ఈ ఒడంబడికకు సాధనం మరియు మధ్యవర్తి.",
      "mr": "क्रेउपासनममध्ये जे घडते ते आणखी शक्तिशाली करार आहे कारण पवित्र माता या कराराचे साधन आणि मध्यस्थ आहे.",
      "fr": "Dans Kreupasanam, ce qui se passe est une Alliance encore plus puissante car la Sainte Mère est l'instrument et l'intercesseur de cette Alliance.",
      "es": "En Kreupasanam lo que ocurre es una Alianza aún más poderosa ya que la Santa Madre es el instrumento y la intercesora de esta Alianza.",
      "zh": "在 Kreupasanam 中，所发生的事情更加强大，因为圣母是这个盟约的工具和代祷者。",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಏನಾಗುತ್ತದೆಯೋ ಅದು ಇನ್ನೂ ಹೆಚ್ಚು ಶಕ್ತಿಶಾಲಿ ಒಡಂಬಡಿಕೆಯಾಗಿದೆ ಏಕೆಂದರೆ ಪವಿತ್ರ ತಾಯಿ ಈ ಒಡಂಬಡಿಕೆಯ ಸಾಧನ ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆದಾರಳು."
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "The reason it is called a Marian Covenant is this: it is a Marian perspective that brings Christ into human material lacks in order to provide solutions even to those deficiencies.",
      "hi": "इसे मैरियन कवनेंट इसलिए कहा जाता है क्योंकि: यह एक मैरियन नज़रिया है जो मसीह को इंसान की भौतिक कमियों में लाता है ताकि उन कमियों का भी हल मिल सके।",
      "ta": "இது மரியான் உடன்படிக்கை என்று அழைக்கப்படுவதற்கான காரணம் இதுதான்: இது மனிதப் பொருள் குறைபாடுகளுக்குள் கிறிஸ்துவைக் கொண்டு வந்து அந்தக் குறைபாடுகளுக்குக் கூட தீர்வுகளை வழங்குவதற்கான ஒரு மரியான் கண்ணோட்டமாகும்.",
      "bn": "এটিকে মেরিয়ান চুক্তি বলা হয়েছে তার কারণ হল: এটি একটি মেরিয়ান দৃষ্টিভঙ্গি যা খ্রিস্টকে মানুষের বস্তুগত অভাবের মধ্যে নিয়ে আসে যাতে সেই অভাবগুলির সমাধানও করা যায়।",
      "te": "దీనిని మరియన్ ఒడంబడిక అని పిలవడానికి కారణం ఇది: ఇది మానవ భౌతిక లోపాలలోకి క్రీస్తును తీసుకువచ్చే మరియన్ దృక్పథం, ఆ లోపాలకు కూడా పరిష్కారాలను అందిస్తుంది.",
      "mr": "याला मारियन करार असे का म्हटले जाते: हा एक मारियन दृष्टिकोन आहे जो ख्रिस्ताला मानवी भौतिक कमतरतांमध्ये आणतो जेणेकरून त्या कमतरतांवरही उपाय उपलब्ध होतील.",
      "fr": "La raison pour laquelle on l’appelle Alliance mariale est la suivante : c’est une perspective mariale qui amène le Christ dans les manques matériels humains afin de fournir des solutions même à ces carences.",
      "es": "La razón por la que se llama Alianza Mariana es ésta: es una perspectiva mariana que lleva a Cristo a las carencias materiales humanas para dar soluciones también a esas deficiencias.",
      "zh": "之所以称之为玛利亚盟约，是因为:它是一种玛利亚视角，将基督带入人类物质匮乏的境地，以便为这些匮乏提供解决方案。",
      "kn": "ಇದನ್ನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆ ಎಂದು ಕರೆಯಲು ಕಾರಣ ಹೀಗಿದೆ: ಇದು ಮರಿಯನ್ ದೃಷ್ಟಿಕೋನವಾಗಿದ್ದು, ಅದು ಕ್ರಿಸ್ತನನ್ನು ಮಾನವ ಭೌತಿಕ ಕೊರತೆಗಳಿಗೆ ಕರೆತಂದು ಆ ಕೊರತೆಗಳಿಗೂ ಪರಿಹಾರಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "That is why it is Mary, the Mother of Jesus, who says to Him, “They have no wine,” pointing the world to Jesus as the One to whom their lack must be presented.",
      "hi": "इसीलिए मरियम, यीशु की माँ, उनसे कहती हैं, “उनके पास शराब नहीं है,” और दुनिया को यीशु की ओर इशारा करते हुए कहती हैं कि उन्हें अपनी कमी बतानी चाहिए।",
      "ta": "அதனால்தான் இயேசுவின் தாயான மரியாள், \"அவர்களிடம் மது இல்லை\" என்று அவரிடம் கூறுகிறார், அவர்களின் பற்றாக்குறையை முன்வைக்க வேண்டியவர் இயேசு என்று உலகிற்கு சுட்டிக்காட்டுகிறார்.",
      "bn": "এই কারণেই যীশুর মা মরিয়ম তাঁকে বলেন, \"তাদের কাছে মদ নেই\", এবং বিশ্বকে যীশুর দিকে ইঙ্গিত করেন যিনি তাদের অভাবের কথা তাঁর কাছে তুলে ধরতে হবে।",
      "te": "అందుకే యేసు తల్లి మరియ, “వారికి ద్రాక్షారసం లేదు” అని ఆయనతో చెబుతూ, వారి కొరతను తీర్చవలసిన వ్యక్తిగా ప్రపంచాన్ని యేసు వైపు చూపింది.",
      "mr": "म्हणूनच येशूची आई मरीया त्याला म्हणते, \"त्यांच्याकडे द्राक्षारस नाही\", आणि जगाला येशूकडे निर्देश करते की ज्याच्यासमोर त्यांची कमतरता मांडली पाहिजे.",
      "fr": "C’est pourquoi c’est Marie, la Mère de Jésus, qui lui dit : « Ils n’ont pas de vin », désignant ainsi le monde comme celui à qui leur manque doit être présenté.",
      "es": "Por eso es María, la Madre de Jesús, quien le dice: “No tienen vino”, señalando al mundo a Jesús como Aquel a quien deben presentarles su falta.",
      "zh": "因此，是耶稣的母亲玛利亚对他说:“他们没有酒了”，这向世人指出耶稣，因为他们的匮乏必须向他提出。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಯೇಸುವಿನ ತಾಯಿಯಾದ ಮರಿಯಳು, “ಅವರಿಗೆ ದ್ರಾಕ್ಷಾರಸವಿಲ್ಲ” ಎಂದು ಅವನಿಗೆ ಹೇಳುತ್ತಾಳೆ, ಅವರ ಕೊರತೆಯನ್ನು ನೀಗಿಸಬೇಕಾದವನು ಯೇಸು ಎಂದು ಲೋಕಕ್ಕೆ ತೋರಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "Because Mary is the one who treasured things in her heart. What exactly did Mary treasure in her heart? I often ask myself this question.",
      "hi": "क्योंकि मरियम ही वो है जिसने अपने दिल में चीज़ों को संजोया था। मरियम ने अपने दिल में असल में क्या संजोया था? मैं अक्सर खुद से यह सवाल पूछता हूँ।",
      "ta": "ஏனென்றால் மரியாள் தன் இருதயத்தில் பொருட்களைப் பொக்கிஷமாகக் கொண்டிருந்தாள். மரியாள் தன் இருதயத்தில் சரியாக என்ன பொக்கிஷமாகக் கொண்டிருந்தாள்? இந்தக் கேள்வியை நான் அடிக்கடி என்னை நானே கேட்டுக்கொள்கிறேன்.",
      "bn": "কারণ মেরিই হলেন সেই ব্যক্তি যিনি তার হৃদয়ে জিনিসপত্র রেখেছিলেন। মেরি তার হৃদয়ে ঠিক কী রেখেছিলেন? আমি প্রায়শই নিজেকে এই প্রশ্নটি জিজ্ঞাসা করি।",
      "te": "ఎందుకంటే మరియ తన హృదయంలో వస్తువులను దాచుకున్నది. మరియ తన హృదయంలో నిజంగా ఏమి దాచుకుంది? నేను తరచుగా నన్ను నేను ఈ ప్రశ్న వేసుకుంటాను.",
      "mr": "कारण मेरीनेच तिच्या हृदयात गोष्टी जपून ठेवल्या होत्या. मरीयेने तिच्या हृदयात नेमके काय जपून ठेवले होते? मी अनेकदा स्वतःला हा प्रश्न विचारतो.",
      "fr": "Car c'est Marie qui chérissait des choses dans son cœur. Mais qu'est-ce que Marie chérissait exactement dans son cœur ? Je me pose souvent cette question.",
      "es": "Porque María es quien atesoraba las cosas en su corazón. ¿Qué atesoraba exactamente María en su corazón? A menudo me hago esta pregunta.",
      "zh": "因为玛利亚是把许多事珍藏在心里的人。玛利亚究竟珍藏了什么呢？我常常问自己这个问题。",
      "kn": "ಏಕೆಂದರೆ ಮರಿಯಳು ತನ್ನ ಹೃದಯದಲ್ಲಿ ವಸ್ತುಗಳನ್ನು ಸಂಗ್ರಹಿಸಿಟ್ಟವಳು. ಮರಿಯಳು ತನ್ನ ಹೃದಯದಲ್ಲಿ ನಿಖರವಾಗಿ ಏನನ್ನು ಸಂಗ್ರಹಿಸಿಟ್ಟಿದ್ದಳು? ನಾನು ಆಗಾಗ್ಗೆ ಈ ಪ್ರಶ್ನೆಯನ್ನು ನನ್ನನ್ನು ಕೇಳಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "Even now, the Holy Spirit says that Jesus is everything. The woman to whom the divine mysteries of the God–Man Incarnation were first entrusted, whom God embraced in salvation history,",
      "hi": "अभी भी, पवित्र आत्मा कहता है कि यीशु ही सब कुछ है। वह महिला जिसे सबसे पहले परमेश्वर-मनुष्य अवतार के दिव्य रहस्य सौंपे गए थे, जिसे परमेश्वर ने मुक्ति के इतिहास में अपनाया था,",
      "ta": "இப்போதும் கூட, பரிசுத்த ஆவியானவர் இயேசுவே எல்லாம் என்று கூறுகிறார். இறைவன்-மனித அவதாரத்தின் தெய்வீக மர்மங்கள் முதலில் ஒப்படைக்கப்பட்ட பெண்ணும், இரட்சிப்பு வரலாற்றில் இறைவன் ஏற்றுக்கொண்ட பெண்ணும்,",
      "bn": "এমনকি এখনও, পবিত্র আত্মা বলেন যে যীশুই সবকিছু। সেই নারী যার কাছে ঈশ্বর-মানব অবতারের ঐশ্বরিক রহস্যগুলি প্রথমে ন্যস্ত করা হয়েছিল, যাকে ঈশ্বর পরিত্রাণের ইতিহাসে গ্রহণ করেছিলেন,",
      "te": "ఇప్పుడు కూడా, పరిశుద్ధాత్మ యేసే సమస్తమని చెబుతున్నాడు. దేవుడు-మానవ అవతారం యొక్క దైవిక రహస్యాలు మొదట అప్పగించబడిన స్త్రీ, రక్షణ చరిత్రలో దేవుడు ఆమెను స్వీకరించాడు,",
      "mr": "आजही, पवित्र आत्मा म्हणतो की येशूच सर्वकाही आहे. परमेश्वर-पुरुष अवताराचे दैवी रहस्ये जिच्याकडे प्रथम सोपवण्यात आली होती, जिला परमेश्वराने तारणाच्या इतिहासात स्वीकारले होते, ती स्त्री.",
      "fr": "Aujourd’hui encore, l’Esprit Saint affirme que Jésus est tout. La femme à qui furent confiés en premier lieu les mystères divins de l’Incarnation de Dieu en Homme, que Dieu a accueillie dans l’histoire du salut,",
      "es": "Incluso ahora, el Espíritu Santo afirma que Jesús lo es todo. La mujer a quien se confiaron por primera vez los misterios divinos de la Encarnación de Dios-Hombre, a quien Dios abrazó en la historia de la salvación,",
      "zh": "即使到了现在，圣神仍然说耶稣就是一切。这位蒙神首先托付了神人道成肉身奥秘的女子，这位在救恩史中被神所接纳的女子，",
      "kn": "ಈಗಲೂ ಸಹ, ಪವಿತ್ರಾತ್ಮನು ಯೇಸುವೇ ಎಲ್ಲವೂ ಎಂದು ಹೇಳುತ್ತಾನೆ. ದೇವರು-ಮನುಷ್ಯ ಅವತಾರದ ದೈವಿಕ ರಹಸ್ಯಗಳನ್ನು ಮೊದಲು ವಹಿಸಿಕೊಟ್ಟ ಮಹಿಳೆ, ದೇವರು ಮೋಕ್ಷ ಇತಿಹಾಸದಲ್ಲಿ ಸ್ವೀಕರಿಸಿದ ಮಹಿಳೆ,"
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "blessed and led by God, the Blessed Mother—is the one who possesses the full revelation of who Jesus is. That is why, even when this lack arose, the Mother of Jesus said to Him,",
      "hi": "परमेश्वर का आशीर्वाद और मार्गदर्शन पाने वाली, धन्य माता—वह हैं जिनके पास यीशु के बारे में पूरी जानकारी है। इसीलिए, जब यह कमी हुई, तब भी यीशु की माता ने उनसे कहा,",
      "ta": "கடவுளால் ஆசீர்வதிக்கப்பட்டு வழிநடத்தப்படும், ஆசீர்வதிக்கப்பட்ட தாய் - இயேசு யார் என்பதற்கான முழு வெளிப்பாட்டையும் கொண்டவர். அதனால்தான், இந்தக் குறைபாடு ஏற்பட்டபோதும், இயேசுவின் தாய் அவரிடம்,",
      "bn": "ঈশ্বরের আশীর্বাদপ্রাপ্ত এবং পরিচালিত, ধন্য মাতা—তিনিই হলেন যিনি যীশু কে তার পূর্ণ প্রকাশের অধিকারী। এই কারণেই, যখন এই অভাব দেখা দিয়েছিল, তখনও যীশুর মা তাঁকে বলেছিলেন,",
      "te": "దేవునిచే ఆశీర్వదించబడిన మరియు నడిపించబడిన, ఆశీర్వదించబడిన తల్లి - యేసు ఎవరో పూర్తిగా వెల్లడించిన వ్యక్తి. అందుకే, ఈ లోపం తలెత్తినప్పుడు కూడా, యేసు తల్లి ఆయనతో ఇలా చెప్పింది,",
      "mr": "परमेश्वराच्या आशीर्वादाने आणि मार्गदर्शनाखाली, धन्य आई - तीच आहे जिच्याकडे येशू कोण आहे याचे पूर्ण प्रकटीकरण आहे. म्हणूनच, जेव्हा ही कमतरता निर्माण झाली तेव्हाही, येशूची आई त्याला म्हणाली,",
      "fr": "Bénie et guidée par Dieu, la Sainte Vierge est celle qui possède la pleine révélation de qui est Jésus. C’est pourquoi, même lorsque ce manque s’est présenté, la Mère de Jésus lui a dit :",
      "es": "bendecida y guiada por Dios, la Santísima Madre, es quien posee la plena revelación de quién es Jesús. Por eso, incluso cuando surgió esta carencia, la Madre de Jesús le dijo:",
      "zh": "蒙受天主祝福和引领的圣母玛利亚——她拥有关于耶稣身份的全部启示。因此，即使出现这种缺失，耶稣的母亲也对祂说:",
      "kn": "ದೇವರಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟ ಮತ್ತು ಮುನ್ನಡೆಸಲ್ಪಟ್ಟ, ಪೂಜ್ಯ ತಾಯಿ - ಯೇಸು ಯಾರೆಂಬುದರ ಸಂಪೂರ್ಣ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ಹೊಂದಿರುವವಳು. ಅದಕ್ಕಾಗಿಯೇ, ಈ ಕೊರತೆ ಉಂಟಾದಾಗಲೂ, ಯೇಸುವಿನ ತಾಯಿ ಅವನಿಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "“They have no wine.” Whatever may arise in our lives, in the Marian Covenant, just as at the wedding at Cana, your Mother,",
      "hi": "“उनके पास शराब नहीं है।” हमारे जीवन में, मैरी के करार में, जो कुछ भी हो सकता है, जैसे काना में शादी में, आपकी माँ,",
      "ta": "\"அவர்களிடம் மது இல்லை.\" மரியான் உடன்படிக்கையில், உங்கள் தாயான கானாவில் நடந்த திருமணத்தைப் போலவே, நம் வாழ்வில் என்ன எழுந்தாலும்,",
      "bn": "\"তাদের কাছে কোন মদ নেই।\" আমাদের জীবনে যাই ঘটুক না কেন, মারিয়ান চুক্তিতে, ঠিক যেমন কানায় বিয়েতে, তোমার মা,",
      "te": "“వారికి ద్రాక్షారసం లేదు.” మీ తల్లి కానాలో జరిగిన వివాహంలో జరిగినట్లే, మరియ ఒడంబడికలో మన జీవితాల్లో ఏమి తలెత్తినా,",
      "mr": "“त्यांच्याकडे वाइन नाही.” आपल्या जीवनात जे काही उद्भवू शकते, मारियन करारात, जसे काना येथील लग्नात, तुमची आई,",
      "fr": "« Ils n’ont pas de vin. » Quoi qu’il arrive dans nos vies, dans l’Alliance mariale, tout comme aux noces de Cana, votre Mère,",
      "es": "“No tienen vino”. Sea lo que sea que surja en nuestras vidas, en la Alianza Mariana, como en las bodas de Caná, vuestra Madre,",
      "zh": "“他们没有酒。”无论我们的生活中发生什么，在玛利亚的盟约中，就像在迦拿婚宴上一样，你的母亲，",
      "kn": "“ಅವರಿಗೆ ದ್ರಾಕ್ಷಾರಸವಿಲ್ಲ.” ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಏನೇ ಉದ್ಭವಿಸಬಹುದು, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಕಾನಾದಲ್ಲಿ ನಡೆದ ವಿವಾಹದಂತೆ, ನಿಮ್ಮ ತಾಯಿ,"
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "will always speak to Jesus on your behalf, and until you receive what you need, the Mother will remain the guardian of that Covenant for you.",
      "hi": "हमेशा आपकी तरफ से यीशु से बात करेंगे, और जब तक आपको वह नहीं मिल जाता जिसकी आपको ज़रूरत है, तब तक माँ आपके लिए उस वाचा की रखवाली करती रहेंगी।",
      "ta": "எப்போதும் உங்களுக்காக இயேசுவிடம் பேசுவார், உங்களுக்குத் தேவையானதைப் பெறும் வரை, தாய் உங்களுக்காக அந்த உடன்படிக்கையின் பாதுகாவலராக இருப்பார்.",
      "bn": "সর্বদা তোমার পক্ষে যীশুর সাথে কথা বলবে, এবং যতক্ষণ না তুমি তোমার প্রয়োজন তা পাও, ততক্ষণ পর্যন্ত মা তোমার জন্য সেই চুক্তির অভিভাবক থাকবেন।",
      "te": "ఎల్లప్పుడూ మీ తరపున యేసుతో మాట్లాడుతుంది మరియు మీకు అవసరమైనది మీరు పొందే వరకు, తల్లి మీ కోసం ఆ నిబంధనకు సంరక్షకురాలిగా ఉంటుంది.",
      "mr": "तुमच्या वतीने येशूशी नेहमीच बोलेल आणि जोपर्यंत तुम्हाला जे हवे आहे ते मिळत नाही तोपर्यंत आई तुमच्यासाठी त्या कराराची संरक्षक राहील.",
      "fr": "parlera toujours à Jésus en votre nom, et jusqu'à ce que vous receviez ce dont vous avez besoin, la Mère restera pour vous la gardienne de cette Alliance.",
      "es": "siempre hablará a Jesús en tu nombre, y hasta que recibas lo que necesitas, la Madre seguirá siendo la guardiana de esa Alianza para ti.",
      "zh": "将永远代表你向耶稣说话，直到你得到你所需要的，母亲将一直为你守护那份圣约。",
      "kn": "ಯಾವಾಗಲೂ ನಿಮ್ಮ ಪರವಾಗಿ ಯೇಸುವಿನೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾರೆ, ಮತ್ತು ನಿಮಗೆ ಬೇಕಾದುದನ್ನು ನೀವು ಪಡೆಯುವವರೆಗೆ, ತಾಯಿಯು ನಿಮಗಾಗಿ ಆ ಒಡಂಬಡಿಕೆಯ ರಕ್ಷಕರಾಗಿ ಉಳಿಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "That is why we stand in the Marian Mission, doing exactly as He tells us. It is within that Marian Mission that we stand.",
      "hi": "इसीलिए हम मैरियन मिशन में खड़े हैं, और ठीक वैसा ही कर रहे हैं जैसा वह हमसे कहते हैं। हम उसी मैरियन मिशन में खड़े हैं।",
      "ta": "அதனால்தான் நாம் மரியன் மிஷனில் நிற்கிறோம், அவர் நமக்குச் சொல்வதைச் சரியாகச் செய்கிறோம். அந்த மரியன் மிஷனுக்குள்தான் நாம் நிற்கிறோம்.",
      "bn": "এই কারণেই আমরা মেরিয়ান মিশনে দাঁড়িয়ে আছি, তিনি আমাদের যা বলেছেন ঠিক তাই করছি। সেই মেরিয়ান মিশনের মধ্যেই আমরা দাঁড়িয়ে আছি।",
      "te": "అందుకే మనం మరియన్ మిషన్‌లో నిలబడతాము, ఆయన మనకు చెప్పినట్లుగానే చేస్తాము. ఆ మరియన్ మిషన్‌లోనే మనం నిలబడతాము.",
      "mr": "म्हणूनच आपण मारियन मिशनमध्ये उभे आहोत, तो आपल्याला सांगतो तसे करत आहोत. त्या मारियन मिशनमध्येच आपण उभे आहोत.",
      "fr": "C’est pourquoi nous demeurons dans la Mission mariale, accomplissant exactement ce qu’il nous a demandé. C’est au sein de cette Mission mariale que nous nous tenons.",
      "es": "Por eso nos mantenemos en la Misión Mariana, haciendo exactamente lo que Él nos dice. Es dentro de esa Misión Mariana que nos mantenemos.",
      "zh": "这就是为什么我们站在圣母玛利亚的使命中，完全按照祂的指示去做。我们就站在这个圣母玛利亚的使命之中。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಮರಿಯನ್ ಮಿಷನ್‌ನಲ್ಲಿ ನಿಲ್ಲುತ್ತೇವೆ, ಅವರು ನಮಗೆ ಹೇಳುವಂತೆಯೇ ಮಾಡುತ್ತೇವೆ. ಆ ಮರಿಯನ್ ಮಿಷನ್‌ನೊಳಗೆ ನಾವು ನಿಲ್ಲುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "May God bless us to carry it out meaningfully and powerfully during this Lenten season. In the Name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "परमेश्वर हमें आशीर्वाद दें कि हम इस लेंटेन सीज़न में इसे सार्थक और शक्तिशाली तरीके से कर सकें। पिता, पुत्र और पवित्र आत्मा के नाम पर।",
      "ta": "இந்த தவக்காலத்தின் போது, பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், அதை அர்த்தமுள்ளதாகவும் சக்திவாய்ந்ததாகவும் நிறைவேற்ற இறைவன் நம்மை ஆசீர்வதிப்பாராக.",
      "bn": "ঈশ্বর আমাদের আশীর্বাদ করুন যাতে আমরা এই রোজার সময় অর্থপূর্ণ এবং শক্তিশালীভাবে এটি পালন করতে পারি। পিতা, পুত্র এবং পবিত্র আত্মার নামে।",
      "te": "ఈ లెంట్ కాలంలో దానిని అర్థవంతంగా మరియు శక్తివంతంగా నిర్వహించడానికి దేవుడు మనల్ని దీవించుగాక. తండ్రి నామంలో, కుమారుడు నామంలో, పరిశుద్ధాత్మ నామంలో.",
      "mr": "परमेश्वर आपल्याला या उपवासाच्या काळात ते अर्थपूर्ण आणि शक्तिशालीपणे पार पाडण्यासाठी आशीर्वाद परमेश्वरो. पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने.",
      "fr": "Que Dieu nous bénisse et nous permette de vivre pleinement et intensément ce temps de Carême. Au nom du Père, et du Fils, et du Saint-Esprit.",
      "es": "Que Dios nos bendiga para que la llevemos a cabo con significado y fuerza durante esta Cuaresma. En el nombre del Padre, del Hijo y del Espíritu Santo.",
      "zh": "愿天主保佑我们，在这四旬期里，能够有意义、有力量地履行这一使命。奉圣父、圣子、圣神的名。",
      "kn": "ಈ ಲೆಂಟನ್ ಸಮಯದಲ್ಲಿ ಅದನ್ನು ಅರ್ಥಪೂರ್ಣವಾಗಿ ಮತ್ತು ಶಕ್ತಿಯುತವಾಗಿ ನಿರ್ವಹಿಸಲು ದೇವರು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ. ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ."
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "Extraordinary experiences of God now come to you as well. If you have not yet subscribed to this YouTube channel, please subscribe now.",
      "hi": "भगवान के अनोखे अनुभव अब आपको भी मिलेंगे। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो प्लीज़ अभी सब्सक्राइब करें।",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் இப்போது உங்களுக்கும் வருகின்றன. நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், தயவுசெய்து இப்போதே குழுசேரவும்.",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা এখন আপনার কাছেও আসছে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "దేవుని అసాధారణ అనుభవాలు ఇప్పుడు మీకు కూడా వస్తున్నాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "परमेश्वराचे असाधारण अनुभव आता तुम्हालाही येतील. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi, vous pouvez désormais vivre des expériences extraordinaires de la présence de Dieu. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Ahora también tendrás experiencias extraordinarias de Dios. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "你现在也能体验到非凡的神迹。如果你还没有订阅这个YouTube频道，请立即订阅。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ಈಗ ನಿಮಗೂ ಬರುತ್ತವೆ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "Share this video with your friends right now, and become the Lord’s messengers.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें, और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், மேலும் கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis dès maintenant et devenez les messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos ahora mismo y conviértete en mensajero del Señor.",
      "zh": "现在就把这段视频分享给你的朋友们，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]