[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is January 25th, Sunday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 25 जनवरी, रविवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று ஜனவரி 25, ஞாயிற்றுக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 25শে জানুয়ারী, রবিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు జనవరి 25, ఆదివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 25 जानेवारी, रविवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui, dimanche 25 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es domingo 25 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是1月25日，星期日。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 25, ಭಾನುವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "In the exalted Name of my Lord, by the authority of the Church, in the sign of the Cross, by the power of God, I bless you in the Name of Jesus.",
      "hi": "मेरे प्रभु के महान नाम में, कलीसिया के अधिकार से, क्रॉस के निशान से, देव की शक्ति से, मैं तुम्हें यीशु के नाम में आशीर्वाद देता हूँ।",
      "ta": "என் ஆண்டவரின் உயர்ந்த நாமத்தில், திருச்திருச்சபையின் அதிகாரத்தால், சிலுவையின் அடையாளத்தால், கடவுளின் வல்லமையால், இயேசுவின் நாமத்தில் நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্নে, ঈশ্বরের শক্তিতে, আমি যীশুর নামে তোমাকে আশীর্বাদ করছি।",
      "te": "నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారం ద్వారా, సిలువ గుర్తు ద్వారా, దేవుని శక్తి ద్వారా, నేను మిమ్మల్ని యేసు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "माझ्या प्रभूच्या उदात्त नावाने, कलीसियाच्या अधिकाराने, क्रॉसच्या चिन्हाने, देवाच्या सामर्थ्याने, मी तुम्हाला येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "Au nom exalté de mon Seigneur, par l'autorité de l'Église, dans le signe de la Croix, par la puissance de Dieu, je vous bénis au nom de Jésus.",
      "es": "En el exaltado Nombre de mi Señor, por la autoridad de la Iglesia, en la señal de la Cruz, por el poder de Dios, te bendigo en el Nombre de Jesús.",
      "zh": "奉我主的崇高之名，以圣教会的权威，以十字架的记号，以神的大能，我奉耶稣的名祝福你们。",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಉನ್ನತ ನಾಮದಲ್ಲಿ, ಚರ್ಚಿನ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ, ದೇವರ ಶಕ್ತಿಯಿಂದ, ನಾನು ನಿಮ್ಮನ್ನು ಯೇಸುವಿನ ನಾಮದಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "I bless your journey of today, I bless your words, I bless the subjects you write and prepare.",
      "hi": "मैं आज की आपकी यात्रा को आशीर्वाद देता हूँ, मैं आपके शब्दों को आशीर्वाद देता हूँ, मैं उन विषयों को आशीर्वाद देता हूँ जिन्हें आप लिखते और तैयार करते हैं।",
      "ta": "இன்றைய உங்கள் பயணத்தை நான் ஆசீர்வதிக்கிறேன், உங்கள் வார்த்தைகளை நான் ஆசீர்வதிக்கிறேன், நீங்கள் எழுதி தயாரிக்கும் பாடங்களை நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "তোমার আজকের যাত্রাকে আমি আশীর্বাদ করি, তোমার কথাকে আশীর্বাদ করি, তুমি যে বিষয়গুলো লেখো এবং প্রস্তুত করো সেগুলোকে আশীর্বাদ করি।",
      "te": "ఈరోజు మీ ప్రయాణాన్ని నేను ఆశీర్వదిస్తున్నాను, మీ మాటలను ఆశీర్వదిస్తున్నాను, మీరు వ్రాసి సిద్ధం చేసే విషయాలను నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "तुमच्या आजच्या प्रवासाला, तुमच्या शब्दांना, तुम्ही लिहिता आणि तयार करता त्या विषयांना मी आशीर्वाद देतो.",
      "fr": "Je bénis votre voyage d'aujourd'hui, je bénis vos paroles, je bénis les sujets que vous écrivez et préparez.",
      "es": "Bendigo tu caminar de hoy, bendigo tus palabras, bendigo los temas que escribes y preparas.",
      "zh": "我祝福你今天的旅程，我祝福你的话语，我祝福你所写和准备的主题。",
      "kn": "ನಿಮ್ಮ ಇಂದಿನ ಪ್ರಯಾಣವನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ, ನಿಮ್ಮ ಮಾತುಗಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ, ನೀವು ಬರೆಯುವ ಮತ್ತು ಸಿದ್ಧಪಡಿಸುವ ವಿಷಯಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "I bless the mobile phone you carry, what you are about to speak through it, the conversations you listen to, and the responses you must give.",
      "hi": "मैं आपके मोबाइल फ़ोन को आशीर्वाद देता हूँ, आप उससे जो बात करने वाले हैं, जो बातें आप सुनते हैं, और जो जवाब आपको देने हैं।",
      "ta": "நீங்கள் எடுத்துச் செல்லும் மொபைல் போன், அதன் மூலம் நீங்கள் என்ன பேசப் போகிறீர்கள், நீங்கள் கேட்கும் உரையாடல்கள் மற்றும் நீங்கள் கொடுக்க வேண்டிய பதில்களை நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "তুমি যে মোবাইল ফোনটি বহন করো, এর মাধ্যমে তুমি যা বলতে যাচ্ছ, যে কথোপকথনগুলো তুমি শুনছো, এবং যে উত্তরগুলো তোমাকে দিতে হবে, সেগুলোকে আমি আশীর্বাদ করি।",
      "te": "మీరు తీసుకెళ్లే మొబైల్ ఫోన్‌ను, దాని ద్వారా మీరు ఏమి మాట్లాడబోతున్నారో, మీరు వినే సంభాషణలను మరియు మీరు ఇవ్వాల్సిన ప్రతిస్పందనలను నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "तुम्ही ज्या मोबाईल फोनवर आहात, त्याद्वारे तुम्ही काय बोलणार आहात, तुम्ही जे संभाषण ऐकता आणि ज्या प्रतिक्रिया द्याव्यात त्या सर्वांचे मी आभार मानतो.",
      "fr": "Je bénis le téléphone portable que tu portes, ce que tu vas dire à travers lui, les conversations que tu écoutes et les réponses que tu dois donner.",
      "es": "Bendigo el teléfono móvil que llevas, lo que estás a punto de decir a través de él, las conversaciones que escuchas y las respuestas que debes dar.",
      "zh": "我祝福你携带的手机，祝福你即将通过它说的话，祝福你听到的对话，祝福你必须给出的回应。",
      "kn": "ನೀವು ಒಯ್ಯುವ ಮೊಬೈಲ್ ಫೋನ್, ಅದರ ಮೂಲಕ ನೀವು ಏನು ಮಾತನಾಡಲಿದ್ದೀರಿ, ನೀವು ಕೇಳುವ ಸಂಭಾಷಣೆಗಳು ಮತ್ತು ನೀವು ನೀಡಬೇಕಾದ ಪ್ರತಿಕ್ರಿಯೆಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "I bless the documents you hand over, the documents you receive, the documents you are waiting for, and the dates you are expecting, in the Name of the Lord.",
      "hi": "मैं प्रभु के नाम पर उन डॉक्यूमेंट्स को आशीर्वाद देता हूँ जिन्हें तुम सौंपते हो, उन डॉक्यूमेंट्स को जो तुम्हें मिलते हैं, उन डॉक्यूमेंट्स को जिनका तुम इंतज़ार कर रहे हो, और उन तारीखों को जिनका तुम इंतज़ार कर रहे हो।",
      "ta": "நீங்கள் ஒப்படைக்கும் ஆவணங்கள், நீங்கள் பெறும் ஆவணங்கள், நீங்கள் காத்திருக்கும் ஆவணங்கள் மற்றும் நீங்கள் எதிர்பார்க்கும் தேதிகளை கர்த்தருடைய நாமத்தில் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "আপনার হস্তান্তরিত নথি, প্রাপ্ত নথি, অপেক্ষারত নথি এবং আপনার প্রত্যাশার তারিখগুলিকে আমি প্রভুর নামে আশীর্বাদ করি।",
      "te": "మీరు అప్పగించే పత్రాలను, మీరు స్వీకరించే పత్రాలను, మీరు ఎదురుచూస్తున్న పత్రాలను మరియు మీరు ఎదురుచూస్తున్న తేదీలను ప్రభువు నామంలో నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "तुम्ही जे कागदपत्रे देता, जे कागदपत्रे तुम्हाला मिळतात, ज्या कागदपत्रांची तुम्ही वाट पाहत आहात आणि ज्या तारखा तुम्ही अपेक्षित आहात त्या सर्वांवर मी प्रभूच्या नावाने आशीर्वाद देतो.",
      "fr": "Je bénis les documents que vous remettez, les documents que vous recevez, les documents que vous attendez et les dates que vous prévoyez, au nom du Seigneur.",
      "es": "Bendigo los documentos que entregáis, los documentos que recibís, los documentos que esperáis y las fechas que esperáis, en el Nombre del Señor.",
      "zh": "我奉主的名祝福你递交的文件、你收到的文件、你正在等待的文件以及你所期待的日期。",
      "kn": "ನೀವು ಹಸ್ತಾಂತರಿಸುವ ದಾಖಲೆಗಳು, ನೀವು ಸ್ವೀಕರಿಸುವ ದಾಖಲೆಗಳು, ನೀವು ಕಾಯುತ್ತಿರುವ ದಾಖಲೆಗಳು ಮತ್ತು ನೀವು ನಿರೀಕ್ಷಿಸುತ್ತಿರುವ ದಿನಾಂಕಗಳನ್ನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "I bless the vehicles you pass through, the vehicles you travel in—whether private or public—so that until you return home safely, no accident may happen; I bless your journeys.",
      "hi": "मैं उन गाड़ियों को आशीर्वाद देता हूँ जिनसे तुम गुज़रते हो, जिन गाड़ियों में तुम सफर करते हो—चाहे वे प्राइवेट हों या पब्लिक—ताकि जब तक तुम सुरक्षित घर वापस न लौटो, कोई हादसा न हो; मैं तुम्हारी यात्राओं को आशीर्वाद देता हूँ।",
      "ta": "நீங்கள் கடந்து செல்லும் வாகனங்கள், நீங்கள் பயணிக்கும் வாகனங்கள் - தனியார் அல்லது பொது - நான் ஆசீர்வதிக்கிறேன், இதனால் நீங்கள் பாதுகாப்பாக வீடு திரும்பும் வரை, எந்த விபத்தும் நடக்காது; உங்கள் பயணங்களை நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "তুমি যে যানবাহন দিয়ে যাও, যে যানবাহনে তুমি যাও—সেগুলো ব্যক্তিগত হোক বা সরকারি—আমি আশীর্বাদ করি যাতে তুমি নিরাপদে বাড়ি না ফেরা পর্যন্ত কোন দুর্ঘটনা না ঘটে; আমি তোমার যাত্রাকে আশীর্বাদ করি।",
      "te": "మీరు ప్రయాణించే వాహనాలను, మీరు ప్రయాణించే వాహనాలను - ప్రైవేట్ లేదా పబ్లిక్ అయినా - నేను ఆశీర్వదిస్తాను, తద్వారా మీరు సురక్షితంగా ఇంటికి తిరిగి వచ్చే వరకు, ఎటువంటి ప్రమాదం జరగకూడదు; నేను మీ ప్రయాణాలను ఆశీర్వదిస్తాను.",
      "mr": "तुम्ही ज्या वाहनांमधून जाता, ज्या वाहनांमधून तुम्ही प्रवास करता - मग ते खाजगी असो वा सार्वजनिक - त्यांना मी आशीर्वाद देतो जेणेकरून तुम्ही घरी सुरक्षित परत येईपर्यंत कोणताही अपघात होऊ नये; मी तुमच्या प्रवासांना आशीर्वाद देतो.",
      "fr": "Je bénis les véhicules que vous traversez, les véhicules dans lesquels vous voyagez — qu'ils soient privés ou publics — afin que, jusqu'à votre retour à la maison en toute sécurité, aucun accident ne survienne ; je bénis vos voyages.",
      "es": "Bendigo los vehículos por los que pasáis, los vehículos en los que viajáis, ya sean privados o públicos, para que hasta que regreséis sanos y salvos a casa, no ocurra ningún accidente; bendigo vuestros viajes.",
      "zh": "我祝福你们所经过的交通工具，你们所乘坐的交通工具——无论是私家车还是公车——愿你们平安回家，一路平安，不发生任何意外；我祝福你们的旅程。",
      "kn": "ನೀವು ಹಾದುಹೋಗುವ ವಾಹನಗಳನ್ನು, ನೀವು ಪ್ರಯಾಣಿಸುವ ವಾಹನಗಳನ್ನು - ಖಾಸಗಿ ಅಥವಾ ಸಾರ್ವಜನಿಕ ವಾಹನಗಳಾಗಿದ್ದರೂ - ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ, ಆದ್ದರಿಂದ ನೀವು ಸುರಕ್ಷಿತವಾಗಿ ಮನೆಗೆ ಹಿಂದಿರುಗುವವರೆಗೆ, ಯಾವುದೇ ಅಪಘಾತ ಸಂಭವಿಸುವುದಿಲ್ಲ; ನಾನು ನಿಮ್ಮ ಪ್ರಯಾಣಗಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "The matters that trouble you before God, the things that cause you sorrow, whatever issue you are suffering, by the merit of the Holy Masses I have offered for forty years,",
      "hi": "जो बातें तुम्हें देव के सामने परेशान करती हैं, जो बातें तुम्हें दुख देती हैं, जो भी बातें तुम्हें परेशान करती हैं, पवित्र मिस्सा के पुण्य से मैं चालीस साल से उन्हें पेश करता आ रहा हूँ।",
      "ta": "கடவுளுக்கு முன்பாக உங்களைத் தொந்தரவு செய்யும் விஷயங்கள், உங்களைத் துக்கப்படுத்தும் விஷயங்கள், நீங்கள் எந்தப் பிரச்சினையை அனுபவித்தாலும், நாற்பது ஆண்டுகளாக நான் வழங்கிய புனித திருப்பலிகளின் தகுதியால்,",
      "bn": "যেসব বিষয় তোমাকে ঈশ্বরের সামনে কষ্ট দেয়, যে বিষয় তোমাকে দুঃখ দেয়, যে বিষয় তুমি কষ্ট পাও না কেন, চল্লিশ বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "దేవుని ముందు మిమ్మల్ని ఇబ్బంది పెట్టే విషయాలు, మీకు దుఃఖం కలిగించే విషయాలు, మీరు ఏ సమస్య ఎదుర్కొంటున్నా, నేను నలభై సంవత్సరాలుగా అందిస్తున్న పవిత్ర ఆరాధనల యోగ్యత ప్రకారం,",
      "mr": "देवासमोर तुम्हाला त्रास देणाऱ्या गोष्टी, तुम्हाला दुःख देणाऱ्या गोष्टी, तुम्ही कोणत्याही समस्येचा सामना करत असाल, मी चाळीस वर्षांपासून देत असलेल्या पवित्र मासांच्या गुणवत्तेने,",
      "fr": "Les sujets qui vous troublent devant Dieu, les choses qui vous affligent, quel que soit votre problème, par le mérite des Saintes Messes que j'ai offertes pendant quarante ans,",
      "es": "Los asuntos que os inquietan ante Dios, las cosas que os causan tristeza, cualquier asunto que estéis padeciendo, por el mérito de las Santas Misas que he ofrecido durante cuarenta años,",
      "zh": "凡是令你们在天主面前忧虑的事，凡是令你们悲伤的事，凡是你们正在遭受的痛苦，都藉着我四十年来所献的弥撒圣祭的功德，",
      "kn": "ದೇವರ ಮುಂದೆ ನಿಮ್ಮನ್ನು ಕಾಡುವ ವಿಷಯಗಳು, ನಿಮಗೆ ದುಃಖವನ್ನುಂಟುಮಾಡುವ ವಿಷಯಗಳು, ನೀವು ಯಾವುದೇ ಸಮಸ್ಯೆಯನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೂ, ನಾನು ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನಗಳ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "may the Mother take them upon herself, through the intercession of the Holy Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "माता उन्हें अपने ऊपर ले लें, पवित्र माता की प्रार्थना से, जो क्रीउपासन की वेदी पर जीवित प्रकट हुईं,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய பரிசுத்த தாயின் பரிந்துரையின் மூலம், அன்னை அவர்களைத் தானே ஏற்றுக்கொள்வாராக.",
      "bn": "মা যেন এগুলি নিজের উপর গ্রহণ করেন, পবিত্র মায়ের মধ্যস্থতার মাধ্যমে যিনি ক্রেউপাসনমের বেদিতে জীবন্তভাবে আবির্দর্শন হয়েছিলেন,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా తల్లి వారిని తనపైకి తీసుకువెళుతుంది,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे, आई त्यांना स्वतःवर घेवो.",
      "fr": "que la Mère les prenne sur elle, par l'intercession de la Sainte Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "Que la Madre los tome sobre sí, por intercesión de la Santa Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "愿圣母藉着显现于克鲁帕萨南祭坛的圣母的代祷，亲自承担他们的罪责。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ತಾಯಿಯು ಅವರನ್ನು ತನ್ನ ಮೇಲೆ ತೆಗೆದುಕೊಳ್ಳಲಿ,"
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "may your tears be received, may you be comforted, and may you be strengthened to give testimony. Eternal Father, Son, and the Holy Spirit be forever, Amen.",
      "hi": "आपके आँसू स्वीकार किए जाएँ, आपको सांत्वना मिले, और गवाही देने के लिए आपको शक्ति मिले। अनन्त पिता, पुत्र, और पवित्र आत्मा सदा रहें, आमेन।",
      "ta": "உங்கள் கண்ணீர் ஏற்றுக்கொள்ளப்படட்டும், நீங்கள் ஆறுதல் பெறட்டும், சாட்சியமளிக்க நீங்கள் பலப்படுத்தப்படட்டும். நித்திய பிதா, குமாரன், பரிசுத்த ஆவி என்றென்றும் இருப்பார், ஆமென்.",
      "bn": "তোমার চোখের জল গ্রহণ করা হোক, তুমি সান্ত্বনা পাও, এবং সাক্ষ্য দেওয়ার জন্য তুমি শক্তিশালী হও। অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল থাকুক, আমিন।",
      "te": "మీ కన్నీళ్లు స్వీకరించబడును గాక, మీరు ఓదార్చబడును గాక, సాక్ష్యమిచ్చుటకు మీరు బలపరచబడును గాక. నిత్య తండ్రి, కుమారుడు, పరిశుద్ధాత్మ శాశ్వతంగా ఉండును గాక, ఆమెన్.",
      "mr": "तुमचे अश्रू स्वीकारले जावोत, तुम्हाला सांत्वन मिळोत आणि साक्ष देण्यासाठी तुम्हाला बळ मिळोत. सनातन पिता, पुत्र आणि पवित्र आत्मा सदैव राहोत, आमेन.",
      "fr": "Que vos larmes soient accueillies, que vous soyez consolés et fortifiés pour témoigner. Père éternel, Fils et Saint-Esprit soient à jamais dans nos cœurs. Amen.",
      "es": "Que tus lágrimas sean recibidas, que recibas consuelo y que recibas fuerza para dar testimonio. Padre eterno, Hijo y Espíritu Santo, por siempre. Amén.",
      "zh": "愿你的眼泪蒙垂听，愿你得安慰，愿你得力量作见证。愿永恒的圣父、圣子、圣神永远与神同在，阿们。",
      "kn": "ನಿಮ್ಮ ಕಣ್ಣೀರು ಸ್ವೀಕರಿಸಲ್ಪಡಲಿ, ನಿಮಗೆ ಸಾಂತ್ವನ ದೊರೆಯಲಿ, ಮತ್ತು ಸಾಕ್ಷಿ ನೀಡಲು ನೀವು ಬಲಗೊಳ್ಳಲಿ. ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನು ಶಾಶ್ವತವಾಗಿರಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "My beloved ones, in the past few days, we have been discussing Smart Spirituality, haven’t we? The Father observes that within it, there is perfect content rooted in the covenant.",
      "hi": "मेरे प्यारे लोगों, पिछले कुछ दिनों से हम स्मार्ट स्पिरिचुअलिटी पर बात कर रहे हैं, है ना? पिता ने देखा है कि इसके अंदर, वाचा में निहित परफेक्ट कंटेंट है।",
      "ta": "என் அன்பானவர்களே, கடந்த சில நாட்களாக, நாம் புத்திசாலித்தனமான ஆன்மீகத்தைப் பற்றி விவாதித்து வருகிறோம், இல்லையா? அதற்குள், உடன்படிக்கையில் வேரூன்றிய சரியான உள்ளடக்கம் இருப்பதை பிதா கவனிக்கிறார்.",
      "bn": "আমার প্রিয় বন্ধুরা, গত কয়েকদিন ধরে আমরা স্মার্ট আধ্যাত্মিকতা নিয়ে আলোচনা করছি, তাই না? পিতা লক্ষ্য করেন যে এর মধ্যে, চুক্তির মধ্যে নিহিত নিখুঁত বিষয়বস্তু রয়েছে।",
      "te": "నా ప్రియమైన వారలారా, గత కొన్ని రోజులుగా, మనం స్మార్ట్ ఆధ్యాత్మికత గురించి చర్చిస్తున్నాము, కాదా? దానిలో, నిబంధనలో పాతుకుపోయిన పరిపూర్ణ కంటెంట్ ఉందని తండ్రి గమనిస్తున్నాడు.",
      "mr": "माझ्या प्रियजनांनो, गेल्या काही दिवसांपासून आपण स्मार्ट अध्यात्मावर कलीसियाा करत आहोत, नाही का? पित्याला आढळते की त्यामध्ये, करारात मूळ असलेली परिपूर्ण सामग्री आहे.",
      "fr": "Mes bien-aimés, ces derniers jours, nous avons parlé de spiritualité intelligente, n'est-ce pas ? Le Père observe qu'elle contient un contenu parfait enraciné dans l'alliance.",
      "es": "Amados míos, en los últimos días hemos estado hablando de la Espiritualidad Inteligente, ¿verdad? El Padre observa que en ella hay un contenido perfecto arraigado en el pacto.",
      "zh": "我亲爱的弟兄姊妹们，过去几天我们一直在讨论智慧灵性，不是吗？天父指出，其中蕴含着根植于圣约的完美内容。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಕಳೆದ ಕೆಲವು ದಿನಗಳಿಂದ ನಾವು ಸ್ಮಾರ್ಟ್ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ಬಗ್ಗೆ ಚರ್ಚಿಸುತ್ತಿದ್ದೇವೆ, ಅಲ್ಲವೇ? ಅದರೊಳಗೆ, ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಬೇರೂರಿರುವ ಪರಿಪೂರ್ಣ ವಿಷಯವಿದೆ ಎಂದು ತಂದೆ ಗಮನಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "Right? What did we say first? what we said on the first day— day before yesterday we said - expertization.",
      "hi": "सही? हमने पहले क्या कहा? जो हमने पहले दिन कहा था— परसों हमने कहा था - एक्सपर्टाइज़ेशन।",
      "ta": "சரியா? நாம முதல்ல என்ன சொன்னோம்? முதல் நாள் சொன்னது - நேற்று முன் தினம் - நிபுணத்துவம்.",
      "bn": "তাই না? আমরা প্রথমে কী বলেছিলাম? প্রথম দিন আমরা যা বলেছিলাম—গতকালের আগের দিন আমরা বলেছিলাম—বিশেষজ্ঞীকরণ।",
      "te": "నిజమేనా? మనం మొదట ఏమి చెప్పాము? మొదటి రోజు మనం ఏమి చెప్పాము— నిన్నటికి ముందు రోజు మనం చెప్పాము—నిపుణుల గురించి.",
      "mr": "बरोबर? आपण आधी काय बोललो? पहिल्या दिवशी - परवा - आपण बोललो - तज्ञीकरण.",
      "fr": "N'est-ce pas ? Qu'avons-nous dit en premier ? Ce que nous avons dit le premier jour — avant-hier, nous avons dit — l'expertise.",
      "es": "¿Cierto? ¿Qué dijimos primero? Lo que dijimos el primer día, anteayer, dijimos: expertización.",
      "zh": "对吧？我们首先说的是什么？前天我们说的——专家化。",
      "kn": "ಸರಿಯೇ? ನಾವು ಮೊದಲು ಏನು ಹೇಳಿದೆವು? ಮೊದಲ ದಿನ ನಾವು ಹೇಳಿದ್ದು - ನಿನ್ನೆ ಮೊನ್ನೆ ನಾವು ಹೇಳಿದ್ದು - ಪರಿಣತಿ."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "That is, in Malayalam it means skill, mastery. The second thing we said yesterday was professionalism—in Malayalam, efficiency and competence.",
      "hi": "यानी, मलयालम में इसका मतलब है स्किल, मास्टरी। दूसरी बात जो हमने कल कही थी, वह थी प्रोफेशनलिज़्म—मलयालम में इसका मतलब है एफिशिएंसी और कॉम्पिटेंस।",
      "ta": "அதாவது, மலையாளத்தில் இதன் பொருள் திறமை, தேர்ச்சி. நேற்று நாம் சொன்ன இரண்டாவது விஷயம் தொழில்முறை - மலையாளத்தில், செயல்திறன் மற்றும் திறன்.",
      "bn": "অর্থাৎ, মালায়লাম ভাষায় এর অর্থ দক্ষতা, নিপুণতা। গতকাল আমরা দ্বিতীয় যে বিষয়টি বলেছিলাম তা হলো পেশাদারিত্ব - মালায়লাম ভাষায়, দক্ষতা এবং যোগ্যতা।",
      "te": "అంటే, మలయాళంలో దీని అర్థం నైపుణ్యం, పాండిత్యం. నిన్న మనం చెప్పిన రెండవ విషయం వృత్తి నైపుణ్యం - మలయాళంలో, సామర్థ్యం మరియు సామర్థ్యం.",
      "mr": "म्हणजेच, मल्याळममध्ये याचा अर्थ कौशल्य, प्रभुत्व असा होतो. काल आपण सांगितलेली दुसरी गोष्ट म्हणजे व्यावसायिकता - मल्याळममध्ये, कार्यक्षमता आणि क्षमता.",
      "fr": "En malayalam, cela signifie compétence, maîtrise. Hier, nous avons également parlé de professionnalisme, c'est-à-dire d'efficacité et de compétence.",
      "es": "Es decir, en malabar significa habilidad, maestría. Lo segundo que mencionamos ayer fue profesionalismo: en malabar, eficiencia y competencia.",
      "zh": "也就是说，在马拉雅拉姆语中，它的意思是技能、精通。我们昨天提到的第二点是专业精神——在马拉雅拉姆语中，它的意思是效率和能力。",
      "kn": "ಅಂದರೆ, ಮಲಯಾಳಂನಲ್ಲಿ ಇದರ ಅರ್ಥ ಕೌಶಲ್ಯ, ಪಾಂಡಿತ್ಯ. ನಾವು ನಿನ್ನೆ ಹೇಳಿದ ಎರಡನೆಯ ವಿಷಯವೆಂದರೆ ವೃತ್ತಿಪರತೆ - ಮಲಯಾಳಂನಲ್ಲಿ, ದಕ್ಷತೆ ಮತ್ತು ಸಾಮರ್ಥ್ಯ."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "Today, what are we saying? Smartness—that is, clarity, sharpness, expression. As part of this Smart Spirituality,",
      "hi": "आज हम क्या कह रहे हैं? स्मार्टनेस—यानी, क्लैरिटी, शार्पनेस, एक्सप्रेशन। इस स्मार्ट स्पिरिचुअलिटी के हिस्से के तौर पर,",
      "ta": "இன்று, நாம் என்ன சொல்கிறோம்? புத்திசாலித்தனம் - அதாவது, தெளிவு, கூர்மை, வெளிப்பாடு. இந்த புத்திசாலித்தனமான ஆன்மீகத்தின் ஒரு பகுதியாக,",
      "bn": "আজ আমরা কী বলছি? স্মার্টনেস—অর্থাৎ স্পষ্টতা, তীক্ষ্ণতা, অভিব্যক্তি। এই স্মার্ট আধ্যাত্মিকতার অংশ হিসেবে,",
      "te": "ఈరోజు, మనం ఏమి చెబుతున్నాము? తెలివితేటలు—అంటే, స్పష్టత, పదును, వ్యక్తీకరణ. ఈ తెలివైన ఆధ్యాత్మికతలో భాగంగా,",
      "mr": "आज आपण काय म्हणत आहोत? स्मार्टनेस - म्हणजेच स्पष्टता, तीक्ष्णता, अभिव्यक्ती. या स्मार्ट अध्यात्माचा भाग म्हणून,",
      "fr": "Aujourd'hui, que disons-nous ? L'intelligence, c'est-à-dire la clarté, la précision, l'expression. Dans le cadre de cette spiritualité intelligente,",
      "es": "¿Qué hablamos hoy? De inteligencia, es decir, claridad, agudeza, expresión. Como parte de esta Espiritualidad Inteligente,",
      "zh": "今天，我们要说什么？智慧——也就是清晰、敏锐、表达。作为这种智慧灵性的一部分，",
      "kn": "ಇಂದು ನಾವು ಏನು ಹೇಳುತ್ತಿದ್ದೇವೆ? ಚಾತುರ್ಯ - ಅಂದರೆ ಸ್ಪಷ್ಟತೆ, ತೀಕ್ಷ್ಣತೆ, ಅಭಿವ್ಯಕ್ತಿ. ಈ ಚಾತುರ್ಯದ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ಭಾಗವಾಗಿ,"
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "do you know what comes next? The third thing that comes within it is truly the transfer of faith.",
      "hi": "क्या आप जानते हैं कि इसके बाद क्या होता है? तीसरी चीज़ जो इसके अंदर आती है, वह सच में विश्वास का ट्रांसफर है।",
      "ta": "அடுத்து என்ன வரும் தெரியுமா? அதற்குள் வரும் மூன்றாவது விஷயம் உண்மையிலேயே நம்பிக்கை பரிமாற்றம்.",
      "bn": "তুমি কি জানো এরপর কী হবে? এর মধ্যে তৃতীয় যে জিনিসটি আসে তা হল সত্যিকার অর্থে বিশ্বাসের স্থানান্তর।",
      "te": "తరువాత ఏమి వస్తుందో మీకు తెలుసా? దానిలో వచ్చే మూడవ విషయం నిజంగా విశ్వాసం యొక్క బదిలీ.",
      "mr": "पुढे काय होईल हे तुम्हाला माहिती आहे का? त्यात येणारी तिसरी गोष्ट म्हणजे खरोखरच श्रद्धेचे हस्तांतरण.",
      "fr": "Sais-tu ce qui vient ensuite ? La troisième chose qui vient de là, c'est véritablement le transfert de la foi.",
      "es": "¿Sabes qué viene después? Lo tercero que conlleva es la verdadera transferencia de fe.",
      "zh": "你知道接下来是什么吗？其中的第三件事就是信仰的真正转移。",
      "kn": "ಮುಂದೆ ಏನಾಗುತ್ತದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಅದರೊಳಗೆ ಬರುವ ಮೂರನೆಯ ವಿಷಯವೆಂದರೆ ನಿಜವಾಗಿಯೂ ನಂಬಿಕೆಯ ವರ್ಗಾವಣೆ."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "The things we have done, the things we have done professionally, must be made possible for others to do as well.",
      "hi": "जो काम हमने किए हैं, जो काम हमने प्रोफेशनली किए हैं, उन्हें दूसरों के लिए भी मुमकिन बनाना चाहिए।",
      "ta": "நாம் செய்த காரியங்கள், தொழில் ரீதியாக நாம் செய்த காரியங்கள், மற்றவர்களும் செய்யக்கூடியதாக இருக்க வேண்டும்.",
      "bn": "আমরা যা করেছি, যা আমরা পেশাগতভাবে করেছি, তা অন্যদের জন্যও সম্ভব করে তুলতে হবে।",
      "te": "మనం చేసిన పనులు, వృత్తిపరంగా చేసిన పనులు ఇతరులు కూడా చేసేలా చేయాలి.",
      "mr": "आपण ज्या गोष्टी केल्या आहेत, ज्या गोष्टी आपण व्यावसायिकरित्या केल्या आहेत, त्या इतरांनाही करता आल्या पाहिजेत.",
      "fr": "Les choses que nous avons faites, les choses que nous avons faites professionnellement, doivent être rendues possibles pour que d’autres puissent les faire aussi.",
      "es": "Las cosas que hemos hecho, las cosas que hemos hecho profesionalmente, deben ser posibles para que otros también las hagan.",
      "zh": "我们所做的事，我们专业上所做的事情，必须让其他人也能做到。",
      "kn": "ನಾವು ಮಾಡಿದ ಕೆಲಸಗಳು, ವೃತ್ತಿಪರವಾಗಿ ಮಾಡಿದ ಕೆಲಸಗಳು, ಇತರರಿಗೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗುವಂತೆ ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "So what should be done? The Word must be handed over to others—that is what smartness truly means. All of this is done beautifully, even by a fresh hand.",
      "hi": "तो क्या किया जाना चाहिए? वचन दूसरों को सौंपना चाहिए—स्मार्टनेस का असली मतलब यही है। यह सब खूबसूरती से किया जाता है, भले ही एक नए हाथ से किया गया हो।",
      "ta": "எனவே என்ன செய்ய வேண்டும்? வார்த்தையை மற்றவர்களிடம் ஒப்படைக்க வேண்டும் - அதுதான் புத்திசாலித்தனம் என்பதன் உண்மையான அர்த்தம். இவை அனைத்தும் அழகாக செய்யப்படுகின்றன, புதிய கையால் கூட.",
      "bn": "তাহলে কী করা উচিত? বাক্যটি অন্যদের হাতে তুলে দিতে হবে—চতুরতার প্রকৃত অর্থ এটাই। এই সবকিছুই সুন্দরভাবে করা হয়, এমনকি একজন নতুন হাতেও।",
      "te": "కాబట్టి ఏమి చేయాలి? వాక్యాన్ని ఇతరులకు అందజేయాలి - అదే తెలివి అంటే నిజంగా అర్థం. ఇవన్నీ అందంగా చేయబడతాయి, కొత్త చేతితో కూడా.",
      "mr": "तर मग काय करायला हवे? वचन इतरांना सुपूर्द करायला हवे - हुशारीचा खरा अर्थ असा आहे. हे सर्व सुंदरपणे केले जाते, अगदी नवीन हातानेही.",
      "fr": "Que faire donc ? Il faut transmettre la Parole à d’autres ; c’est là le véritable sens de la sagesse. Tout cela se fait magnifiquement, même par une main nouvelle.",
      "es": "Entonces, ¿qué se debe hacer? La Palabra debe entregarse a otros; eso es lo que realmente significa la inteligencia. Todo esto se hace con belleza, incluso por una mano nueva.",
      "zh": "那么应该怎么做呢？必须把圣言传给其他人——这才是真正的智慧。即使是新手，也能把这一切做得非常出色。",
      "kn": "ಹಾಗಾದರೆ ಏನು ಮಾಡಬೇಕು? ವಾಕ್ಯವನ್ನು ಇತರರಿಗೆ ಹಸ್ತಾಂತರಿಸಬೇಕು - ಅದುವೇ ಚಾತುರ್ಯ ಎಂದರೆ ನಿಜವಾದ ಅರ್ಥ. ಇದೆಲ್ಲವನ್ನೂ ಸುಂದರವಾಗಿ ಮಾಡಲಾಗುತ್ತದೆ, ಹೊಸ ಕೈಯಿಂದಲೂ ಸಹ."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "If there is any laziness, some people say, “We are traditional Catholics, we know all this, we don’t need any covenant; we live within that covenant itself.” They say things like that.",
      "hi": "अगर कोई आलस्य है, तो कुछ लोग कहते हैं, “हम पारंपरिक कैथोलिक हैं, हम यह सब जानते हैं, हमें किसी नियम की ज़रूरत नहीं है; हम उसी नियम के अंदर रहते हैं।” वे ऐसी बातें कहते हैं।",
      "ta": "ஏதேனும் சோம்பேறித்தனம் இருந்தால், சிலர், \"நாங்கள் பாரம்பரிய கத்தோலிக்கர்கள், எங்களுக்கு இதெல்லாம் தெரியும், எங்களுக்கு எந்த உடன்படிக்கையும் தேவையில்லை; நாங்கள் அந்த உடன்படிக்கைக்குள் வாழ்கிறோம்\" என்று கூறுகிறார்கள். அவர்கள் அப்படிச் சொல்கிறார்கள்.",
      "bn": "যদি কোন অলসতা থাকে, কিছু লোক বলে, \"আমরা ঐতিহ্যবাহী ক্যাথলিক, আমরা এই সব জানি, আমাদের কোন চুক্তির প্রয়োজন নেই; আমরা সেই চুক্তির মধ্যেই বাস করি।\" তারা এই ধরণের কথা বলে।",
      "te": "ఏదైనా సోమరితనం ఉంటే, కొంతమంది ఇలా అంటారు, “మేము సాంప్రదాయ కాథలిక్కులం, మాకు ఇవన్నీ తెలుసు, మాకు ఏ ఒడంబడిక అవసరం లేదు; మేము ఆ ఒడంబడికలోనే జీవిస్తాము.” వారు అలాంటివి చెబుతారు.",
      "mr": "जर काही आळस असेल तर काही लोक म्हणतात, \"आम्ही पारंपारिक कॅथोलिक आहोत, आम्हाला हे सर्व माहित आहे, आम्हाला कोणत्याही कराराची गरज नाही; आम्ही त्या करारातच राहतो.\" ते अशा गोष्टी बोलतात.",
      "fr": "S'il y a une certaine paresse, certains disent : « Nous sommes des catholiques traditionnels, nous savons tout cela, nous n'avons pas besoin d'alliance ; nous vivons dans cette alliance elle-même. » Ils disent des choses comme ça.",
      "es": "Si hay alguna pereza, algunos dicen: “Somos católicos tradicionales, sabemos todo esto, no necesitamos ningún pacto; vivimos dentro de ese pacto mismo”. Dicen cosas así.",
      "zh": "如果有人懒惰，有些人会说:“我们是传统的天主教徒，我们都知道这些，我们不需要任何盟约；我们就生活在盟约之内。”他们会说这样的话。",
      "kn": "ಯಾವುದೇ ಸೋಮಾರಿತನವಿದ್ದರೆ, ಕೆಲವರು ಹೇಳುತ್ತಾರೆ, \"ನಾವು ಸಾಂಪ್ರದಾಯಿಕ ಕ್ಯಾಥೊಲಿಕರು, ನಮಗೆ ಇದೆಲ್ಲವೂ ತಿಳಿದಿದೆ, ನಮಗೆ ಯಾವುದೇ ಒಡಂಬಡಿಕೆಯ ಅಗತ್ಯವಿಲ್ಲ; ನಾವು ಆ ಒಡಂಬಡಿಕೆಯೊಳಗೆ ಬದುಕುತ್ತೇವೆ.\" ಅವರು ಹಾಗೆ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "But when I look at the results they actually obtain, the results I see,",
      "hi": "लेकिन जब मैं उन नतीजों को देखता हूँ जो वे असल में हासिल करते हैं, जो नतीजे मैं देखता हूँ,",
      "ta": "ஆனால் அவர்கள் உண்மையில் பெறும் முடிவுகளைப் பார்க்கும்போது, நான் காணும் முடிவுகள்,",
      "bn": "কিন্তু যখন আমি তাদের বাস্তব ফলাফল দেখি, তখন আমি যে ফলাফলগুলি দেখতে পাই,",
      "te": "కానీ వారు వాస్తవానికి పొందే ఫలితాలను నేను చూసినప్పుడు, నేను చూసే ఫలితాలు,",
      "mr": "पण जेव्हा मी त्यांना प्रत्यक्षात मिळणारे परिणाम पाहतो, तेव्हा मला दिसणारे परिणाम,",
      "fr": "Mais quand je regarde les résultats qu'ils obtiennent réellement, les résultats que je vois,",
      "es": "Pero cuando miro los resultados que realmente obtienen, los resultados que veo,",
      "zh": "但当我看到他们实际取得的成果，我看到的成果时，",
      "kn": "ಆದರೆ ಅವರು ನಿಜವಾಗಿಯೂ ಪಡೆಯುವ ಫಲಿತಾಂಶಗಳನ್ನು ನಾನು ನೋಡಿದಾಗ, ನಾನು ನೋಡುವ ಫಲಿತಾಂಶಗಳು,"
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "what they get is only about a 35% result. What is the reason? They presuppose things. In the covenant,",
      "hi": "उन्हें सिर्फ़ 35% रिज़ल्ट मिलता है। इसका क्या कारण है? वे चीज़ों को पहले से मान लेते हैं। वाचा में,",
      "ta": "அவர்களுக்குக் கிடைப்பது சுமார் 35% பலன் மட்டுமே. காரணம் என்ன? அவர்கள் விஷயங்களை முன்கூட்டியே ஊகிக்கிறார்கள். உடன்படிக்கையில்,",
      "bn": "তারা যা পায় তা মাত্র 35% ফলাফল। কারণ কী? তারা পূর্বনির্ধারিতভাবে কিছু জিনিস ধরে নেয়। চুক্তিতে,",
      "te": "వారికి లభించేది కేవలం 35% ఫలితం మాత్రమే. కారణం ఏమిటి? వారు విషయాలను ముందుగానే ఊహించుకుంటారు. నిబంధనలో,",
      "mr": "त्यांना जे मिळते ते फक्त 35% निकाल आहे. कारण काय आहे? ते गोष्टी गृहीत धरतात. करारात,",
      "fr": "Ils n'obtiennent qu'un résultat d'environ 35 %. Pourquoi ? Parce qu'ils font des suppositions. Dans l'alliance,",
      "es": "Lo que obtienen es solo un 35% de resultado. ¿Cuál es la razón? Presuponen cosas. En el pacto,",
      "zh": "他们最终只获得了大约35%的结果。原因是什么？他们预设了一些事情。在圣约中，",
      "kn": "ಅವರಿಗೆ ಸಿಗುವುದು ಕೇವಲ 35% ಫಲಿತಾಂಶ ಮಾತ್ರ. ಕಾರಣವೇನು? ಅವರು ವಿಷಯಗಳನ್ನು ಮೊದಲೇ ಊಹಿಸುತ್ತಾರೆ. ಒಡಂಬಡಿಕೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "truly speaking, the things a Christian must do in his life are present in the covenant.",
      "hi": "सच तो यह है कि एक मसीही को अपने जीवन में जो काम करने चाहिए, वे वाचा में मौजूद हैं।",
      "ta": "உண்மையிலேயே சொன்னால், ஒரு கிறிஸ்தவர் தனது வாழ்க்கையில் செய்ய வேண்டிய காரியங்கள் உடன்படிக்கையில் உள்ளன.",
      "bn": "সত্যি বলতে, একজন খ্রিস্টানকে তার জীবনে যা করতে হবে তা চুক্তিতে উপস্থিত রয়েছে।",
      "te": "నిజంగా చెప్పాలంటే, ఒక క్రైస్తవుడు తన జీవితంలో చేయవలసిన పనులు నిబంధనలో ఉన్నాయి.",
      "mr": "खरे सांगायचे तर, ख्रिश्चन व्यक्तीने त्याच्या जीवनात ज्या गोष्टी कराव्यात त्या करारात आहेत.",
      "fr": "À vrai dire, les choses qu’un chrétien doit faire dans sa vie sont présentes dans l’alliance.",
      "es": "En verdad hablando, las cosas que un cristiano debe hacer en su vida están presentes en el pacto.",
      "zh": "说实话，基督徒一生中必须做的事都列在圣约里。",
      "kn": "ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ಒಬ್ಬ ಕ್ರೈಸ್ತನು ತನ್ನ ಜೀವನದಲ್ಲಿ ಮಾಡಬೇಕಾದ ಕೆಲಸಗಳು ಒಡಂಬಡಿಕೆಯಲ್ಲಿವೆ."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "Today, there was a testimony. That is, they said, yesterday, yesterday there was a testimony,",
      "hi": "आज गवाही हुई। यानी उन्होंने कहा, कल, कल गवाही हुई थी,",
      "ta": "இன்று, ஒரு சாட்சியம் இருந்தது. அதாவது, நேற்று, நேற்று ஒரு சாட்சியம் இருந்தது என்று அவர்கள் சொன்னார்கள்,",
      "bn": "আজ, একটি সাক্ষ্য ছিল। অর্থাৎ, তারা বলেছিল, গতকাল, গতকাল একটি সাক্ষ্য ছিল,",
      "te": "ఈ రోజు, ఒక సాక్ష్యం ఉంది. అంటే, వారు, నిన్న, నిన్న ఒక సాక్ష్యం ఉందని అన్నారు,",
      "mr": "आज, एक साक्ष होती. म्हणजेच, ते म्हणाले, काल, काल एक साक्ष होती,",
      "fr": "Aujourd'hui, il y a eu un témoignage. C'est-à-dire, ils ont dit, hier, hier il y a eu un témoignage,",
      "es": "Hoy hubo un testimonio. Es decir, dijeron, ayer hubo un testimonio.",
      "zh": "今天有见证。也就是说，他们说，昨天，昨天有见证，",
      "kn": "ಇಂದು, ಒಂದು ಸಾಕ್ಷ್ಯವಿತ್ತು. ಅಂದರೆ, ಅವರು ಹೇಳಿದರು, ನಿನ್ನೆ, ನಿನ್ನೆ ಒಂದು ಸಾಕ್ಷ್ಯವಿತ್ತು,"
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "where they said this: “I don’t usually give newsletters to the Church.” What is the reason? Everyone knows the Church; everyone in the world today knows about this covenant.",
      "hi": "जहाँ उन्होंने यह कहा: “मैं आमतौर पर कलीसिया को न्यूज़लेटर नहीं देता।” इसका कारण क्या है? हर कोई कलीसिया को जानता है; आज दुनिया में हर कोई इस वाचा के बारे में जानता है।",
      "ta": "அவர்கள் இவ்வாறு சொன்னார்கள்: “நான் வழக்கமாக திருச்திருச்சபைக்கு செய்திமடல்களைக் கொடுப்பதில்லை.” காரணம் என்ன? அனைவருக்கும் திருச்திருச்சபை தெரியும்; இன்று உலகில் உள்ள அனைவருக்கும் இந்த உடன்படிக்கை பற்றித் தெரியும்.",
      "bn": "যেখানে তারা এই কথাটি বলেছিল: \"আমি সাধারণত চার্চকে নিউজলেটার দেই না।\" কারণ কী? সবাই চার্চকে চেনে; আজ বিশ্বের সবাই এই চুক্তি সম্পর্কে জানে।",
      "te": "అక్కడ వారు ఇలా అన్నారు: “నేను సాధారణంగా చర్చికి వార్తాలేఖలు ఇవ్వను.” కారణం ఏమిటి? అందరికీ చర్చి తెలుసు; నేడు ప్రపంచంలోని ప్రతి ఒక్కరికీ ఈ నిబంధన గురించి తెలుసు.",
      "mr": "जिथे त्यांनी असे म्हटले: “मी सहसा कलीसियाला वृत्तपत्रे देत नाही.” कारण काय आहे? सर्वांना कलीसिया माहित आहे; आज जगातील सर्वांना या कराराबद्दल माहिती आहे.",
      "fr": "où ils ont dit ceci : « Je n’envoie généralement pas de lettres d’information à l’Église. » Quelle en est la raison ? Tout le monde connaît l’Église ; tout le monde, aujourd’hui, connaît cette alliance.",
      "es": "donde dijeron: «No suelo dar boletines a la Iglesia». ¿Cuál es la razón? Todo el mundo conoce la Iglesia; todo el mundo hoy conoce este pacto.",
      "zh": "他们说:“我通常不给圣教会寄通讯。”这是为什么呢？每个人都知道圣教会；当今世上每个人都知道这个圣约。",
      "kn": "ಅಲ್ಲಿ ಅವರು ಹೀಗೆ ಹೇಳಿದರು: “ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಚರ್ಚ್‌ಗೆ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ನೀಡುವುದಿಲ್ಲ.” ಕಾರಣವೇನು? ಎಲ್ಲರಿಗೂ ಚರ್ಚ್ ತಿಳಿದಿದೆ; ಇಂದು ಜಗತ್ತಿನಲ್ಲಿರುವ ಎಲ್ಲರಿಗೂ ಈ ಒಡಂಬಡಿಕೆಯ ಬಗ್ಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "But they say the ones who take the covenant are rare. Then I think,",
      "hi": "लेकिन वे कहते हैं कि जो लोग वादा करते हैं वे बहुत कम होते हैं। फिर मैं सोचता हूँ,",
      "ta": "ஆனால் உடன்படிக்கை எடுப்பவர்கள் அரிதானவர்கள் என்று அவர்கள் கூறுகிறார்கள். பிறகு நான் நினைக்கிறேன்,",
      "bn": "কিন্তু তারা বলে যে যারা চুক্তি গ্রহণ করে তারা বিরল। তারপর আমার মনে হয়,",
      "te": "కానీ వారు ఒడంబడిక తీసుకునేవారు చాలా అరుదు అని అంటున్నారు. అప్పుడు నేను అనుకుంటున్నాను,",
      "mr": "पण ते म्हणतात की करार घेणारे दुर्मिळ असतात. मग मला वाटतं,",
      "fr": "Mais ils disent que ceux qui font alliance sont rares. Alors je pense,",
      "es": "Pero dicen que son pocos los que aceptan el pacto. Entonces pienso:",
      "zh": "但他们说，立约的人很少。然后我想，",
      "kn": "ಆದರೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವವರು ಅಪರೂಪ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ನಂತರ ನಾನು ಭಾವಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "if everyone knows it, then why does it become rare? The main reasons for it becoming minimal are these—first,",
      "hi": "अगर हर कोई इसे जानता है, तो यह दुर्लभ क्यों हो जाता है? इसके कम होने के मुख्य कारण ये हैं—पहला,",
      "ta": "அனைவருக்கும் அது தெரிந்திருந்தால், அது ஏன் அரிதாகிறது? அது மிகக் குறைவாக இருப்பதற்கான முக்கிய காரணங்கள் இவை - முதலில்,",
      "bn": "যদি সবাই এটা জানে, তাহলে কেন এটা বিরল হয়ে ওঠে? এটা ন্যূনতম হয়ে ওঠার প্রধান কারণগুলি হল—প্রথম,",
      "te": "అందరికీ తెలిసినట్లయితే, అది ఎందుకు అరుదుగా మారుతుంది? అది కనిష్టంగా మారడానికి ప్రధాన కారణాలు ఇవి - మొదట,",
      "mr": "जर सर्वांना ते माहित असेल, तर ते दुर्मिळ का होते? ते कमीत कमी होण्याची मुख्य कारणे ही आहेत—पहिले,",
      "fr": "Si tout le monde le sait, pourquoi devient-il rare ? Les principales raisons de sa minimisation sont les suivantes : premièrement,",
      "es": "Si todo el mundo lo sabe, ¿por qué se ha vuelto tan raro? Las principales razones por las que se ha vuelto tan escaso son las siguientes: primero,",
      "zh": "如果人人都知道，为什么它会变得稀少呢？它变得稀少的主要原因有以下几点——首先，",
      "kn": "ಎಲ್ಲರಿಗೂ ಅದು ತಿಳಿದಿದ್ದರೆ, ಅದು ಏಕೆ ಅಪರೂಪವಾಗುತ್ತದೆ? ಅದು ಕನಿಷ್ಠವಾಗಲು ಮುಖ್ಯ ಕಾರಣಗಳು ಇವು - ಮೊದಲನೆಯದಾಗಿ,"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "they know the subject. When people come into the covenant, as everyone says that a disciplined life with God will come. So the lazy ones already know their own shortcomings.",
      "hi": "वे इस विषय को जानते हैं। जब लोग वाचा में आते हैं, जैसा कि हर कोई कहता है कि देव के साथ एक अनुशासित जीवन आएगा। इसलिए आलसी लोग पहले से ही अपनी कमियों को जानते हैं।",
      "ta": "அவர்களுக்கு இந்த விஷயம் தெரியும். கடவுளுடன் ஒழுக்கமான வாழ்க்கை வரும் என்று எல்லோரும் சொல்வது போல், மக்கள் உடன்படிக்கைக்குள் வரும்போது. எனவே சோம்பேறிகள் ஏற்கனவே தங்கள் சொந்த குறைபாடுகளை அறிந்திருக்கிறார்கள்.",
      "bn": "তারা বিষয়টি জানে। যখন মানুষ চুক্তিতে আসে, যেমন সবাই বলে যে ঈশ্বরের সাথে একটি সুশৃঙ্খল জীবন আসবে। তাই অলসরা ইতিমধ্যেই তাদের নিজস্ব ত্রুটিগুলি জানে।",
      "te": "వారికి విషయం తెలుసు. దేవునితో క్రమశిక్షణ గల జీవితం వస్తుందని అందరూ చెప్పినట్లుగా, ప్రజలు ఒడంబడికలోకి వచ్చినప్పుడు. కాబట్టి సోమరివారికి వారి స్వంత లోపాలు ఇప్పటికే తెలుసు.",
      "mr": "त्यांना विषय माहित आहे. जेव्हा लोक करारात येतात, जसे सर्वजण म्हणतात की देवासोबत एक शिस्तबद्ध जीवन येईल. म्हणून आळशी लोकांना त्यांच्या स्वतःच्या कमतरता आधीच माहित असतात.",
      "fr": "Ils connaissent le sujet. Quand on entre dans l'alliance, comme chacun le dit, on s'attend à une vie disciplinée avec Dieu. Ainsi, les paresseux connaissent déjà leurs propres faiblesses.",
      "es": "Conocen el tema. Cuando las personas entran en el pacto, como todos dicen, llegará una vida disciplinada con Dios. Así que los perezosos ya conocen sus propias deficiencias.",
      "zh": "他们明白这个道理。正如大家所说，当人们进入圣约时，就会过上与神同行的自律生活。所以，懒惰的人早已清楚自己的缺点。",
      "kn": "ಅವರಿಗೆ ವಿಷಯ ತಿಳಿದಿದೆ. ದೇವರೊಂದಿಗೆ ಶಿಸ್ತಿನ ಜೀವನ ಬರುತ್ತದೆ ಎಂದು ಎಲ್ಲರೂ ಹೇಳುವಂತೆ ಜನರು ಒಡಂಬಡಿಕೆಗೆ ಬಂದಾಗ. ಆದ್ದರಿಂದ ಸೋಮಾರಿಗಳು ಈಗಾಗಲೇ ತಮ್ಮ ಸ್ವಂತ ನ್ಯೂನತೆಗಳನ್ನು ತಿಳಿದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "Then they say, “I am a traditional Catholic; we go to Sunday Mass, we have family prayer,” and so on.",
      "hi": "फिर वे कहते हैं, “मैं एक पारंपरिक कैथोलिक हूँ; हम संडे मास में जाते हैं, हम परिवार के साथ प्रार्थना करते हैं,” वगैरह।",
      "ta": "பின்னர் அவர்கள், “நான் ஒரு பாரம்பரிய கத்தோலிக்கன்; நாங்கள் ஞாயிற்றுக்கிழமை திருப்பலிக்குச் செல்கிறோம், குடும்ப பிரார்த்தனை செய்கிறோம்” என்று கூறுகிறார்கள்.",
      "bn": "তারপর তারা বলে, \"আমি একজন ঐতিহ্যবাহী ক্যাথলিক; আমরা রবিবারের প্রার্থনায় যাই, আমাদের পারিবারিক প্রার্থনা হয়,\" ইত্যাদি।",
      "te": "తర్వాత వారు, “నేను సాంప్రదాయ కాథలిక్‌ని; మేము ఆదివారం మాస్‌కి వెళ్తాము, మాకు కుటుంబ ప్రార్థన ఉంటుంది” అని అంటారు.",
      "mr": "मग ते म्हणतात, “मी एक पारंपारिक कॅथोलिक आहे; आम्ही रविवारच्या प्रार्थनास जातो, आम्ही कुटुंबाची प्रार्थना करतो,” वगैरे.",
      "fr": "Puis ils disent : « Je suis un catholique traditionnel ; nous allons à la messe du dimanche, nous avons des prières en famille », et ainsi de suite.",
      "es": "Luego dicen: “Soy un católico tradicional; vamos a la misa del domingo, tenemos oración familiar”, y así sucesivamente.",
      "zh": "然后他们说:“我是一个传统的天主教徒；我们参加星期日弥撒，我们有家庭祈祷”，等等。",
      "kn": "ನಂತರ ಅವರು, “ನಾನು ಸಾಂಪ್ರದಾಯಿಕ ಕ್ಯಾಥೋಲಿಕ್; ನಾವು ಭಾನುವಾರದ ಮಾಸ್‌ಗೆ ಹೋಗುತ್ತೇವೆ, ನಮಗೆ ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆ ಇರುತ್ತದೆ” ಮತ್ತು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "All this together counts to only 20% out of the hundred percent of life a Christian should live, they do only about twenty percent and then they make this claim.",
      "hi": "यह सब मिलाकर एक ईसाई को सौ प्रतिशत जीवन जीने का केवल 20% ही होता है, वे केवल बीस प्रतिशत ही जीते हैं और फिर वे यह दावा करते हैं।",
      "ta": "இவை அனைத்தும் சேர்ந்து ஒரு கிறிஸ்தவர் வாழ வேண்டிய நூறு சதவீத வாழ்க்கையில் 20% மட்டுமே கணக்கில் எடுத்துக்கொள்ளப்படுகிறது, அவர்கள் சுமார் இருபது சதவீதம் மட்டுமே செய்கிறார்கள், பின்னர் அவர்கள் இந்தக் கூற்றை முன்வைக்கிறார்கள்.",
      "bn": "এই সব মিলিয়ে একজন খ্রিস্টানের জীবনের শতভাগের মাত্র 20% গণনা করা হয়, তারা মাত্র বিশ শতাংশ করে এবং তারপর তারা এই দাবি করে।",
      "te": "ఇవన్నీ కలిపి ఒక క్రైస్తవుడు జీవించాల్సిన వంద శాతం జీవితంలో 20% మాత్రమే లెక్కించబడతాయి, వారు ఇరవై శాతం మాత్రమే చేస్తారు మరియు తరువాత వారు ఈ వాదన చేస్తారు.",
      "mr": "हे सर्व मिळून ख्रिश्चन व्यक्तीने जगावे अशा शंभर टक्के आयुष्यापैकी फक्त 20% मोजले जाते, ते फक्त वीस टक्के करतात आणि नंतर ते हा दावा करतात.",
      "fr": "Tout cela ne représente que 20 % des 100 % de la vie qu'un chrétien devrait vivre ; ils n'en font qu'environ 20 % et ensuite ils font cette affirmation.",
      "es": "Todo esto junto cuenta solo el 20% del cien por ciento de la vida que un cristiano debe vivir, ellos solo hacen alrededor del veinte por ciento y luego hacen esta afirmación.",
      "zh": "这一切加起来只占基督徒应当过的生活的百分之百的 20%，他们只做到了大约百分之二十，然后就提出了这样的主张。",
      "kn": "ಇದೆಲ್ಲವೂ ಒಟ್ಟಾಗಿ ಒಬ್ಬ ಕ್ರಿಶ್ಚಿಯನ್ ಬದುಕಬೇಕಾದ ಜೀವನದ ನೂರು ಪ್ರತಿಶತದಲ್ಲಿ ಕೇವಲ 20% ಮಾತ್ರ ಎಣಿಕೆಯಾಗುತ್ತದೆ, ಅವರು ಕೇವಲ ಇಪ್ಪತ್ತು ಪ್ರತಿಶತವನ್ನು ಮಾತ್ರ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ನಂತರ ಅವರು ಈ ಹೇಳಿಕೆಯನ್ನು ನೀಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "But this is the reason why those who came later—especially those who came last— produce these great results,",
      "hi": "लेकिन यही कारण है कि जो लोग बाद में आए, विशेषकर जो सबसे आखिर में आए, उन्होंने ये महान परिणाम उत्पन्न किए,",
      "ta": "ஆனால் இதன் காரணமாகவே பின்னர் வந்தவர்கள் - குறிப்பாக கடைசியாக வந்தவர்கள் - இந்த சிறந்த பலன்களை உருவாக்குகிறார்கள்,",
      "bn": "কিন্তু এই কারণেই যারা পরে এসেছিল—বিশেষ করে যারা শেষে এসেছিল—তারা এই দুর্দান্ত ফলাফল তৈরি করে,",
      "te": "కానీ ఈ కారణంగానే తరువాత వచ్చిన వారు - ముఖ్యంగా చివరిగా వచ్చిన వారు - ఈ గొప్ప ఫలితాలను ఉత్పత్తి చేస్తారు,",
      "mr": "पण हेच कारण आहे की जे नंतर आले - विशेषतः जे शेवटचे आले - ते हे उत्तम परिणाम देतात,",
      "fr": "Mais c’est la raison pour laquelle ceux qui sont venus après — surtout ceux qui sont venus en dernier — produisent ces grands résultats,",
      "es": "Pero esta es la razón por la cual los que vinieron después, especialmente los que llegaron últimos, producen estos grandes resultados,",
      "zh": "但这正是后来者——尤其是最后来者——取得这些伟大成果的原因，",
      "kn": "ಆದರೆ ನಂತರ ಬಂದವರು - ವಿಶೇಷವಾಗಿ ಕೊನೆಯದಾಗಿ ಬಂದವರು - ಈ ಉತ್ತಮ ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡಲು ಇದೇ ಕಾರಣ,"
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "because they do all these things completely for the first time. Now, after living as a Catholic for forty years, sixty years,",
      "hi": "क्योंकि वे ये सब चीज़ें पहली बार पूरी तरह से करते हैं। अब, चालीस साल, साठ साल कैथोलिक के तौर पर रहने के बाद,",
      "ta": "ஏனென்றால் அவர்கள் இவற்றையெல்லாம் முதல் முறையாக முழுமையாகச் செய்கிறார்கள். இப்போது, நாற்பது ஆண்டுகள், அறுபது ஆண்டுகள் கத்தோலிக்கராக வாழ்ந்த பிறகு,",
      "bn": "কারণ তারা এই সমস্ত কাজ সম্পূর্ণরূপে প্রথমবারের মতো করে। এখন, চল্লিশ বছর, ষাট বছর ধরে ক্যাথলিক হিসেবে জীবনযাপন করার পর,",
      "te": "ఎందుకంటే వారు ఈ పనులన్నీ మొదటిసారి పూర్తిగా చేస్తారు. ఇప్పుడు, నలభై సంవత్సరాలు, అరవై సంవత్సరాలు కాథలిక్‌గా జీవించిన తర్వాత,",
      "mr": "कारण ते पहिल्यांदाच या सर्व गोष्टी पूर्णपणे करतात. आता, चाळीस वर्षे, साठ वर्षे कॅथोलिक म्हणून जगल्यानंतर,",
      "fr": "parce qu'ils font toutes ces choses complètement pour la première fois. Or, après avoir vécu comme catholiques pendant quarante ans, soixante ans,",
      "es": "porque hacen todas estas cosas completamente por primera vez. Ahora, después de vivir como católico durante cuarenta o sesenta años,",
      "zh": "因为他们都是第一次完全地做这些事。现在，在做了四十年、六十年的天主教徒之后，",
      "kn": "ಏಕೆಂದರೆ ಅವರು ಇದನ್ನೆಲ್ಲಾ ಮೊದಲ ಬಾರಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಮಾಡುತ್ತಾರೆ. ಈಗ, ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ, ಅರವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಕ್ಯಾಥೊಲಿಕ್ ಆಗಿ ಬದುಕಿದ ನಂತರ,"
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "how many people are there who have not brought even a single person into faith? How many wasted lives have died away? I— I myself have been a parish priest.",
      "hi": "ऐसे कितने लोग हैं जिन्होंने एक भी व्यक्ति को विश्वास में नहीं लाया है? कितने जीवन बर्बाद हो गए हैं? मैं— मैं खुद एक पैरिश प्रीस्ट रहा हूँ।",
      "ta": "எத்தனை பேர் ஒருவரைக்கூட விசுவாசத்திற்குள் கொண்டுவரவில்லை? எத்தனை வீணான உயிர்கள் இறந்துவிட்டன? நான்— நானே ஒரு திருச்திருச்சபை பாதிரியாராக இருந்திருக்கிறேன்.",
      "bn": "এমন কত মানুষ আছে যারা একজনকেও বিশ্বাসে আনেনি? কত নষ্ট জীবন শেষ হয়ে গেছে? আমি— আমি নিজে একজন প্যারিশ পুরোহিত ছিলাম।",
      "te": "ఒక్క వ్యక్తిని కూడా విశ్వాసంలోకి తీసుకురాని వారు ఎంతమంది ఉన్నారు? ఎన్ని వృధా జీవితాలు చనిపోయాయి? నేను— నేనే ఒక పారిష్ ఆరాధనారిని.",
      "mr": "असे किती लोक आहेत ज्यांनी एकाही व्यक्तीला विश्वासात आणलेले नाही? किती वाया गेलेले जीवन गेले आहे? मी - मी स्वतः पॅरिश पुजारी आहे.",
      "fr": "Combien y a-t-il de personnes qui n'ont amené personne à la foi ? Combien de vies gâchées se sont éteintes ? Moi-même, j'ai été curé.",
      "es": "¿Cuántas personas hay que no han convencido ni a una sola persona? ¿Cuántas vidas desperdiciadas han perecido? Yo mismo he sido párroco.",
      "zh": "有多少人连一个人都没能带领他们皈依信仰？有多少虚度光阴的人生就此逝去？我——我自己也曾是一名教区神父。",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಸಹ ನಂಬಿಕೆಗೆ ತರದ ಎಷ್ಟು ಜನರಿದ್ದಾರೆ? ಎಷ್ಟು ವ್ಯರ್ಥ ಜೀವಗಳು ಸತ್ತುಹೋಗಿವೆ? ನಾನು— ನಾನೇ ಒಬ್ಬ ಪ್ಯಾರಿಷ್ ಪಾದ್ರಿಯಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "When I was a parish priest in a church, the kind of parish we are talking about— it is a traditional church,",
      "hi": "जब मैं एक कलीसिया में पैरिश प्रीस्ट था, तो जिस तरह के पैरिश की हम बात कर रहे हैं— वह एक ट्रेडिशनल कलीसिया है,",
      "ta": "நான் ஒரு தேவாலயத்தில் ஒரு திருச்திருச்சபை பாதிரியாராக இருந்தபோது, நாம் பேசும் திருச்திருச்சபை வகை - அது ஒரு பாரம்பரிய தேவாலயம்,",
      "bn": "যখন আমি একটি গির্জার প্যারিশ পুরোহিত ছিলাম, আমরা যে ধরণের প্যারিশের কথা বলছি - এটি একটি ঐতিহ্যবাহী গির্জা,",
      "te": "నేను ఒక చర్చిలో పారిష్ ఆరాధనారిగా ఉన్నప్పుడు, మనం మాట్లాడుతున్న పారిష్ రకం - అది ఒక సాంప్రదాయ చర్చి,",
      "mr": "जेव्हा मी एका कलीसियामध्ये पॅरिश पुजारी होतो, तेव्हा आपण ज्या प्रकारच्या पॅरिशबद्दल बोलत आहोत - ते एक पारंपारिक कलीसिया आहे,",
      "fr": "Quand j'étais curé dans une église, le genre de paroisse dont nous parlons — c'est une église traditionnelle,",
      "es": "Cuando era párroco en una iglesia, el tipo de parroquia de la que estamos hablando, es una iglesia tradicional,",
      "zh": "当我还在我们所说的这种教堂担任教区牧师时——那是一个传统的教堂，",
      "kn": "ನಾನು ಒಂದು ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ಯಾರಿಷ್ ಪಾದ್ರಿಯಾಗಿದ್ದಾಗ, ನಾವು ಮಾತನಾಡುತ್ತಿರುವ ಪ್ಯಾರಿಷ್ ರೀತಿಯದ್ದು - ಅದು ಸಾಂಪ್ರದಾಯಿಕ ಚರ್ಚ್,"
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "a church that originated in the ninth century, the eighth century. There, what is called the funeral rites—",
      "hi": "एक कलीसिया जो नौवीं सदी, आठवीं सदी में शुरू हुआ था। वहाँ, जिसे अंतिम संस्कार की रस्में कहा जाता है—",
      "ta": "ஒன்பதாம் நூற்றாண்டில், எட்டாம் நூற்றாண்டில் தோன்றிய ஒரு தேவாலயம். அங்கு, இறுதிச் சடங்குகள் என்று அழைக்கப்படுவது—",
      "bn": "নবম শতাব্দীতে, অষ্টম শতাব্দীতে উদ্দর্শন একটি গির্জা। সেখানে, যাকে অন্ত্যেষ্টিক্রিয়া বলা হয়—",
      "te": "తొమ్మిదవ శతాబ్దంలో, ఎనిమిదవ శతాబ్దంలో ఉద్భవించిన చర్చి. అక్కడ, అంత్యక్రియల ఆచారాలు అని పిలువబడేది—",
      "mr": "नवव्या शतकात, आठव्या शतकात उगम पावलेला एक कलीसिया. तिथे, ज्याला अंत्यसंस्कार विधी म्हणतात—",
      "fr": "une église qui a vu le jour au IXe siècle, au VIIIe siècle. Là, ce qu'on appelle les rites funéraires…",
      "es": "una iglesia que se originó en el siglo IX, siglo VIII. Allí, lo que se llama los ritos funerarios...",
      "zh": "一个起源于九世纪、八世纪的圣教会。在那里，所谓的葬礼仪式——",
      "kn": "ಒಂಬತ್ತನೇ ಶತಮಾನದಲ್ಲಿ, ಎಂಟನೇ ಶತಮಾನದಲ್ಲಿ ಹುಟ್ಟಿಕೊಂಡ ಚರ್ಚ್. ಅಲ್ಲಿ, ಅಂತ್ಯಕ್ರಿಯೆಯ ವಿಧಿಗಳು ಎಂದು ಕರೆಯಲ್ಪಡುವ -"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "we would have to sit and pray for an entire month for the departed.",
      "hi": "हमें मरे हुए लोगों के लिए पूरे एक महीने बैठकर प्रार्थना करनी होगी।",
      "ta": "இறந்தவர்களுக்காக ஒரு மாதம் முழுவதும் அமர்ந்து பிரார்த்தனை செய்ய வேண்டியிருக்கும்.",
      "bn": "আমাদের মৃত ব্যক্তির জন্য পুরো এক মাস বসে প্রার্থনা করতে হবে।",
      "te": "మనం మరణించిన వారి కోసం ఒక నెల మొత్తం కూర్చుని ప్రార్థన చేయాల్సి ఉంటుంది.",
      "mr": "आपल्याला मृतांसाठी संपूर्ण महिनाभर बसून प्रार्थना करावी लागेल.",
      "fr": "nous devrions nous asseoir et prier pendant un mois entier pour les défunts.",
      "es": "Tendríamos que sentarnos y orar durante un mes entero por los difuntos.",
      "zh": "我们必须坐下来为逝者祈祷整整一个月。",
      "kn": "ನಾವು ಅಗಲಿದವರಿಗಾಗಿ ಒಂದು ತಿಂಗಳು ಪೂರ್ತಿ ಕುಳಿತು ಪ್ರಾರ್ಥಿಸಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "For them, we have to stand under the sun, because people keep coming continuously, responses keep moving, and there is office work. Then we feel, truly speaking,",
      "hi": "उनके लिए हमें धूप में खड़ा होना पड़ता है, क्योंकि लोग लगातार आते रहते हैं, जवाब आते रहते हैं, और ऑफिस का काम भी होता है। तब हमें सच में लगता है,",
      "ta": "அவர்களைப் பொறுத்தவரை, நாம் சூரியனுக்குக் கீழே நிற்க வேண்டும், ஏனென்றால் மக்கள் தொடர்ந்து வருகிறார்கள், பதில்கள் நகர்கின்றன, அலுவலக வேலை இருக்கிறது. அப்போது நாம் உண்மையிலேயே உணர்கிறோம்,",
      "bn": "তাদের জন্য, আমাদের সূর্যের নীচে দাঁড়াতে হবে, কারণ মানুষ ক্রমাগত আসতে থাকে, প্রতিক্রিয়া চলতে থাকে, এবং অফিসের কাজও থাকে। তখন আমরা অনুভব করি, সত্যি বলতে,",
      "te": "వారికి, మనం సూర్యుని కింద నిలబడాలి, ఎందుకంటే ప్రజలు నిరంతరం వస్తూనే ఉంటారు, ప్రతిస్పందనలు కదులుతూనే ఉంటాయి మరియు ఆఫీసు పని ఉంటుంది. అప్పుడు మనం నిజంగానే భావిస్తాము,",
      "mr": "त्यांच्यासाठी, आपल्याला सूर्याखाली उभे राहावे लागेल, कारण लोक सतत येत राहतात, प्रतिसाद येत राहतात आणि कार्यालयीन काम चालू राहते. मग आपल्याला खरोखर असे वाटते की,",
      "fr": "Pour eux, nous devons rester sous le soleil, car les gens affluent sans cesse, les réponses fusent et il y a le travail de bureau. Alors, à vrai dire, nous ressentons…",
      "es": "Para ellos, tenemos que estar bajo el sol, porque la gente sigue llegando, las respuestas son constantes y hay trabajo de oficina. Entonces sentimos, hablando con sinceridad,",
      "zh": "对他们来说，我们必须站在阳光下，因为人络绎不绝，回应不断，还有办公室的工作要做。然后我们觉得，说实话，",
      "kn": "ಅವರಿಗೆ, ನಾವು ಸೂರ್ಯನ ಕೆಳಗೆ ನಿಲ್ಲಬೇಕು, ಏಕೆಂದರೆ ಜನರು ನಿರಂತರವಾಗಿ ಬರುತ್ತಲೇ ಇರುತ್ತಾರೆ, ಪ್ರತಿಕ್ರಿಯೆಗಳು ಚಲಿಸುತ್ತಲೇ ಇರುತ್ತವೆ ಮತ್ತು ಕಚೇರಿ ಕೆಲಸ ಇರುತ್ತದೆ. ಆಗ ನಮಗೆ ನಿಜವಾಗಿಯೂ ಅನಿಸುತ್ತದೆ,"
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "that we are wearing ourselves out; because of that, fever may come and things may weaken. But we must pray all this for this group. Do you know why?",
      "hi": "कि हम खुद को थका रहे हैं; इस वजह से, बुखार आ सकता है और हालत कमज़ोर हो सकती है। लेकिन हमें यह सब इस ग्रुप के लिए प्रार्थना करनी चाहिए। क्या आप जानते हैं क्यों?",
      "ta": "நாம் சோர்வடைந்து கொண்டிருக்கிறோம்; அதனால், காய்ச்சல் வந்து, நிலைமைகள் பலவீனமடையக்கூடும். ஆனால், இந்தக் குழுவிற்காக நாம் இதையெல்லாம் ஜெபிக்க வேண்டும். ஏன் தெரியுமா?",
      "bn": "আমরা নিজেদের ক্লান্ত করে ফেলছি; এর ফলে জ্বর আসতে পারে এবং সবকিছু দুর্বল হয়ে যেতে পারে। কিন্তু আমাদের এই দলের জন্য এই প্রার্থনা করতে হবে। তুমি কি জানো কেন?",
      "te": "మనం మనల్ని మనం అలసిపోతున్నామని; దాని వల్ల జ్వరం రావచ్చు మరియు పరిస్థితులు బలహీనపడవచ్చు. కానీ మనం ఈ గుంపు కోసం ఇవన్నీ ప్రార్థించాలి. ఎందుకో తెలుసా?",
      "mr": "की आपण स्वतःला थकवत आहोत; त्यामुळे ताप येऊ शकतो आणि गोष्टी कमकुवत होऊ शकतात. पण आपण या गटासाठी हे सर्व प्रार्थना केली पाहिजे. तुम्हाला माहिती आहे का?",
      "fr": "que nous nous épuisons ; à cause de cela, la fièvre peut survenir et notre santé peut se détériorer. Mais nous devons prier pour tout cela pour ce groupe. Savez-vous pourquoi ?",
      "es": "que nos estamos agotando; por eso, puede que llegue la fiebre y las cosas se debiliten. Pero debemos orar todo esto por este grupo. ¿Sabes por qué?",
      "zh": "我们如此疲惫，以至于可能会发烧，身体也会虚弱。但我们必须为这群人祷告。你知道为什么吗？",
      "kn": "ನಾವು ನಮ್ಮನ್ನು ಸುಸ್ತಾಗಿಸುತ್ತಿದ್ದೇವೆ; ಅದರಿಂದಾಗಿ ಜ್ವರ ಬಂದು ಪರಿಸ್ಥಿತಿ ದುರ್ಬಲಗೊಳ್ಳಬಹುದು. ಆದರೆ ನಾವು ಈ ಗುಂಪಿಗಾಗಿ ಇದನ್ನೆಲ್ಲಾ ಪ್ರಾರ್ಥಿಸಬೇಕು. ಏಕೆ ಗೊತ್ತಾ?"
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "Because these are people who died by themselves. What greater curse is there than dying without bringing even one person into faith for God?",
      "hi": "क्योंकि ये वे लोग हैं जो खुद ही मर गए। इससे बड़ा श्राप और क्या हो सकता है कि एक भी व्यक्ति को देव पर विश्वास में लाए बिना मर जाएं?",
      "ta": "ஏனென்றால் இவர்கள் தாங்களாகவே இறந்தவர்கள். ஒரு நபரைக் கூட இறைவன் நம்பிக்கைக்குள் கொண்டுவராமல் இறப்பதை விட பெரிய சாபம் என்ன?",
      "bn": "কারণ এরা এমন মানুষ যারা নিজেরাই মারা গেছে। একজনকেও ঈশ্বরের প্রতি বিশ্বাস না এনে মারা যাওয়ার চেয়ে বড় অভিশাপ আর কী হতে পারে?",
      "te": "ఎందుకంటే వీరు స్వయంగా మరణించిన వ్యక్తులు. ఒక్క వ్యక్తిని కూడా దేవుని పట్ల విశ్వాసంలోకి తీసుకురాకుండా చనిపోవడం కంటే గొప్ప శాపం ఏముంటుంది?",
      "mr": "कारण हे असे लोक आहेत जे स्वतःहून मरण पावले. देवासाठी एकाही व्यक्तीला विश्वासात न आणता मरणापेक्षा मोठा शाप कोणता असू शकतो?",
      "fr": "Car ce sont des gens qui sont morts seuls. Quelle malédiction plus grande que de mourir sans avoir amené une seule personne à la foi en Dieu ?",
      "es": "Porque estas son personas que murieron solas. ¿Qué mayor maldición que morir sin que nadie crea en Dios?",
      "zh": "因为这些人都是孤独地死去。还有什么比死后一个信徒都没能归信天主更大的诅咒呢？",
      "kn": "ಏಕೆಂದರೆ ಇವರು ತಾವಾಗಿಯೇ ಸತ್ತ ಜನರು. ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ದೇವರ ನಂಬಿಕೆಗೆ ತರದೆ ಸಾಯುವುದಕ್ಕಿಂತ ದೊಡ್ಡ ಶಾಪ ಇನ್ನೊಂದಿದೆ?"
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "Then can’t we truly call it a cursed life? Truly speaking, without the transfer of faith,",
      "hi": "तो क्या हम इसे सचमुच शापित जीवन नहीं कह सकते? सच में, विश्वास के हस्तांतरण के बिना,",
      "ta": "அப்படியானால், அதை உண்மையிலேயே சபிக்கப்பட்ட வாழ்க்கை என்று நாம் அழைக்க முடியாதா? உண்மையிலேயே, நம்பிக்கை பரிமாற்றம் இல்லாமல்,",
      "bn": "তাহলে আমরা কি সত্যিই এটাকে অভিশপ্ত জীবন বলতে পারি না? সত্যি বলতে, বিশ্বাসের স্থানান্তর ছাড়া,",
      "te": "అయితే మనం దానిని నిజంగా శాపగ్రస్తమైన జీవితం అని పిలవలేమా? నిజంగా చెప్పాలంటే, విశ్వాసం బదిలీ లేకుండా,",
      "mr": "मग आपण खरोखरच त्याला शापित जीवन म्हणू शकत नाही का? खरे सांगायचे तर, श्रद्धेच्या हस्तांतरणाशिवाय,",
      "fr": "Alors, ne peut-on pas vraiment parler de vie maudite ? À vrai dire, sans le transfert de la foi,",
      "es": "Entonces, ¿no podemos llamarla una vida maldita? En realidad, sin la transferencia de fe,",
      "zh": "那么，我们难道不能称之为一种被诅咒的生活吗？说实话，如果没有信仰的转移，",
      "kn": "ಹಾಗಾದರೆ ನಾವು ಅದನ್ನು ನಿಜವಾಗಿಯೂ ಶಾಪಗ್ರಸ್ತ ಜೀವನ ಎಂದು ಕರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲವೇ? ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ನಂಬಿಕೆಯ ವರ್ಗಾವಣೆಯಿಲ್ಲದೆ,"
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "how did the covenant suddenly catch fire and spread so powerfully? The reason is the transfer of faith.",
      "hi": "वाचा अचानक कैसे भड़क उठी और इतनी ज़ोरदार तरीके से फैल गई? इसका कारण है विश्वास का ट्रांसफर।",
      "ta": "உடன்படிக்கை எப்படி திடீரென்று தீப்பிடித்து இவ்வளவு சக்தி வாய்ந்ததாகப் பரவியது? காரணம் விசுவாச பரிமாற்றம்.",
      "bn": "কীভাবে চুক্তি হঠাৎ করে আগুন ধরল এবং এত শক্তিশালীভাবে ছড়িয়ে পড়ল? কারণ হল বিশ্বাসের স্থানান্তর।",
      "te": "నిబంధన అకస్మాత్తుగా మంటలు చెలరేగి అంత శక్తివంతంగా ఎలా వ్యాపించింది? కారణం విశ్వాసం బదిలీ.",
      "mr": "करार अचानक कसा पेटला आणि इतक्या शक्तिशालीपणे कसा पसरला? कारण विश्वासाचे हस्तांतरण आहे.",
      "fr": "Comment l'alliance s'est-elle soudainement enflammée et répandue avec une telle puissance ? La raison en est le transfert de la foi.",
      "es": "¿Cómo se encendió repentinamente el pacto y se extendió con tanta fuerza? La razón es la transferencia de la fe.",
      "zh": "这圣约为何突然火热传播如此之广？原因在于信仰的转移。",
      "kn": "ಒಡಂಬಡಿಕೆಯು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಬೆಂಕಿ ಹೊತ್ತಿಕೊಂಡು ಹೇಗೆ ಅಷ್ಟು ಶಕ್ತಿಶಾಲಿಯಾಗಿ ಹರಡಿತು? ಕಾರಣ ನಂಬಿಕೆಯ ವರ್ಗಾವಣೆ."
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "We are not forcibly converting anyone; we have no such history. But Christ is for everyone.",
      "hi": "हम किसी का ज़बरदस्ती धर्म नहीं बदलवा रहे हैं; हमारा ऐसा कोई इतिहास नहीं है। लेकिन मसीह सबके लिए है।",
      "ta": "நாங்கள் யாரையும் வலுக்கட்டாயமாக மதம் மாற்றவில்லை; எங்களுக்கு அப்படிப்பட்ட வரலாறு இல்லை. ஆனால் கிறிஸ்து அனைவருக்கும் உரியவர்.",
      "bn": "আমরা কাউকে জোর করে ধর্মান্তরিত করছি না; আমাদের এমন কোন ইতিহাস নেই। কিন্তু খ্রীষ্ট সকলের জন্য।",
      "te": "మేము ఎవరినీ బలవంతంగా మతం మార్చడం లేదు; మాకు అలాంటి చరిత్ర లేదు. కానీ క్రీస్తు అందరికీ చెందినవాడు.",
      "mr": "आम्ही कोणालाही जबरदस्तीने धर्मांतरित करत नाही आहोत; आमचा असा कोणताही इतिहास नाही. पण ख्रिस्त सर्वांसाठी आहे.",
      "fr": "Nous ne convertissons personne de force ; nous n’avons pas d’antécédents en la matière. Mais le Christ est pour tous.",
      "es": "No estamos convirtiendo a nadie a la fuerza; no tenemos esa historia. Pero Cristo es para todos.",
      "zh": "我们不会强迫任何人皈依基督教；我们过去也没有这样的做法。但基督是为所有人预备的。",
      "kn": "ನಾವು ಯಾರನ್ನೂ ಬಲವಂತವಾಗಿ ಮತಾಂತರಿಸುತ್ತಿಲ್ಲ; ನಮಗೆ ಅಂತಹ ಇತಿಹಾಸವಿಲ್ಲ. ಆದರೆ ಕ್ರಿಸ್ತನು ಎಲ್ಲರಿಗೂ ಸೇರಿದವನು."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "It is the Good News of joy meant for all humanity. This ordination is received to proclaim and to teach that.",
      "hi": "यह खुशी की खुशखबरी है जो पूरी इंसानियत के लिए है। यह आदेश इसी बात का ऐलान करने और सिखाने के लिए मिला है।",
      "ta": "இது மனிதகுலம் முழுவதற்குமான மகிழ்ச்சியின் நற்செய்தி. இந்த நியமனம் அதைப் பிரகடனப்படுத்தவும் கற்பிக்கவும் பெறப்படுகிறது.",
      "bn": "এটি সমগ্র মানবজাতির জন্য আনন্দের সুসংবাদ। এই নিয়োগটি ঘোষণা করার এবং তা শেখানোর জন্যই গৃহীত হয়েছে।",
      "te": "ఇది సమస్త మానవాళికి ఉద్దేశించిన ఆనందకరమైన శుభవార్త. దానిని ప్రకటించడానికి మరియు బోధించడానికి ఈ నియామకం స్వీకరించబడింది.",
      "mr": "ही आनंदाची सुवार्ता आहे जी सर्व मानवजातीसाठी आहे. ही आज्ञा ती घोषित करण्यासाठी आणि शिकवण्यासाठी प्राप्त झाली आहे.",
      "fr": "C’est la Bonne Nouvelle de joie destinée à toute l’humanité. Cette ordination est reçue pour la proclamer et l’enseigner.",
      "es": "Es la Buena Nueva de alegría para toda la humanidad. Se recibe esta ordenación para proclamarla y enseñarla.",
      "zh": "这是为全人类预备的喜乐圣福音。接受圣职的目的就是宣扬和教导这圣福音。",
      "kn": "ಇದು ಎಲ್ಲಾ ಮಾನವಕುಲಕ್ಕೆ ಉದ್ದೇಶಿಸಲಾದ ಸಂತೋಷದ ಸುವಾರ್ತೆಯಾಗಿದೆ. ಈ ದೀಕ್ಷೆಯನ್ನು ಅದನ್ನು ಘೋಷಿಸಲು ಮತ್ತು ಕಲಿಸಲು ಸ್ವೀಕರಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "Not just to go to church and conduct weddings and festivals. What is the basic thing from the very moment the Bible is placed in our hands at the time of ordination,",
      "hi": "सिर्फ़ कलीसिया जाना और शादियाँ और त्योहार मनाना ही नहीं। जब से बाइबल हमारे हाथ में दी जाती है, तब से ही सबसे ज़रूरी बात क्या है,",
      "ta": "தேவாலயத்திற்குச் சென்று திருமணங்கள் மற்றும் விழாக்களை நடத்துவது மட்டுமல்ல. நியமன நேரத்தில் பைபிள் நம் கைகளில் கொடுக்கப்பட்ட தருணத்திலிருந்து அடிப்படை விஷயம் என்ன,",
      "bn": "কেবল গির্জায় গিয়ে বিবাহ এবং উৎসব পরিচালনা করার জন্য নয়। অভিষেকের সময় আমাদের হাতে বাইবেল দেওয়ার মুহূর্ত থেকেই মূল বিষয় কী,",
      "te": "చర్చికి వెళ్లి వివాహాలు మరియు పండుగలు నిర్వహించడం మాత్రమే కాదు. అర్చకత్వం సమయంలో బైబిల్ మన చేతుల్లో ఉంచబడిన క్షణం నుండి ప్రాథమిక విషయం ఏమిటి,",
      "mr": "फक्त कलीसियामध्ये जाऊन लग्न आणि उत्सव आयोजित करण्यासाठी नाही. पवित्रीकरणाच्या वेळी बायबल आपल्या हातात दिल्यापासून मूलदर्शन गोष्ट कोणती आहे,",
      "fr": "Il ne s'agit pas seulement d'aller à l'église et de célébrer des mariages et des fêtes. L'essentiel, dès l'instant où la Bible nous est remise lors de l'ordination, est que…",
      "es": "No solo ir a la iglesia y celebrar bodas y festivales. ¿Cuál es la base desde el momento en que la Biblia llega a nuestras manos en el momento de la ordenación?",
      "zh": "不仅仅是去教堂、主持婚礼和节日庆典。从我们受按立时圣经交到我们手中的那一刻起，最根本的事情是什么？",
      "kn": "ಚರ್ಚ್‌ಗೆ ಹೋಗಿ ಮದುವೆ ಮತ್ತು ಹಬ್ಬಗಳನ್ನು ನಡೆಸುವುದಷ್ಟೇ ಅಲ್ಲ. ಪವಿತ್ರೀಕರಣದ ಸಮಯದಲ್ಲಿ ಬೈಬಲ್ ನಮ್ಮ ಕೈಯಲ್ಲಿ ಇಡಲ್ಪಟ್ಟ ಕ್ಷಣದಿಂದಲೇ ಮೂಲದರ್ಶನ ವಿಷಯವೇನು,"
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "what does the bishop say? “My dear son, you must believe this. What you believe, you must live. What you live, you must hand over to others.” That is the matter.",
      "hi": "बिशप क्या कहते हैं? “मेरे प्यारे बेटे, तुम्हें इस पर विश्वास करना चाहिए। जो तुम विश्वास करते हो, उसे तुम्हें जीना चाहिए। जो तुम जीते हो, उसे तुम्हें दूसरों को सौंप देना चाहिए।” यही बात है।",
      "ta": "பிஷப் என்ன சொல்கிறார்? \"என் அன்பு மகனே, நீ இதை நம்ப வேண்டும். நீ நம்புவதை, நீ வாழ வேண்டும். நீ வாழ்வதை, நீ மற்றவர்களிடம் ஒப்படைக்க வேண்டும்.\" அதுதான் விஷயம்.",
      "bn": "বিশপ কী বলেন? \"আমার প্রিয় পুত্র, তোমাকে এটা বিশ্বাস করতে হবে। তুমি যা বিশ্বাস করো, তোমাকে তা-ই বাঁচতে হবে। তুমি যা বাস করো, তা অন্যদের হাতে তুলে দিতে হবে।\" এটাই আসল কথা।",
      "te": "బిషప్ ఏమంటున్నాడు? \"నా ప్రియమైన కుమారుడా, నువ్వు దీన్ని నమ్మాలి. నువ్వు నమ్మేది జీవించాలి. నువ్వు జీవించేది ఇతరులకు అప్పగించాలి.\" అదే విషయం.",
      "mr": "बिशप काय म्हणतात? \"माझ्या प्रिय मुला, तू यावर विश्वास ठेवला पाहिजेस. तू जे मानतोस ते तू जगले पाहिजेस. तू जे जगतोस ते तू इतरांना सोपवले पाहिजेस.\" हाच मुद्दा आहे.",
      "fr": "Que dit l'évêque ? « Mon cher fils, tu dois croire ceci. Ce que tu crois, tu dois le vivre. Ce que tu vis, tu dois le transmettre aux autres. » Voilà l'essentiel.",
      "es": "¿Qué dice el obispo? «Querido hijo, debes creer esto. Lo que creas, debes vivirlo. Lo que vivas, debes entregarlo a los demás». Esa es la cuestión.",
      "zh": "主教说了什么？“我亲爱的孩子，你必须相信这一点。你所相信的，你必须践行。你所践行的，你必须传承给其他人。”这就是问题的关键。",
      "kn": "ಬಿಷಪ್ ಏನು ಹೇಳುತ್ತಾರೆ? \"ನನ್ನ ಪ್ರೀತಿಯ ಮಗನೇ, ನೀನು ಇದನ್ನು ನಂಬಬೇಕು. ನೀನು ನಂಬಿದ್ದನ್ನು ನೀನು ಬದುಕಬೇಕು. ನೀನು ಬದುಕಿದ್ದನ್ನು ನೀನು ಇತರರಿಗೆ ಹಸ್ತಾಂತರಿಸಬೇಕು.\" ಅದೇ ವಿಷಯ."
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "So one has received ordination for this mission, and Marian covenant includes all of this in it. That is why this smartness comes in.",
      "hi": "तो किसी को इस मिशन के लिए ऑर्डिनेशन मिला है, और मैरियन कवनेंट में यह सब शामिल है। इसीलिए यह स्मार्टनेस आती है।",
      "ta": "எனவே ஒருவர் இந்த பணிக்கான நியமனத்தைப் பெற்றுள்ளார், மேலும் மரியான் உடன்படிக்கை இதில் இவை அனைத்தையும் உள்ளடக்கியது. அதனால்தான் இந்த புத்திசாலித்தனம் வருகிறது.",
      "bn": "সুতরাং এই মিশনের জন্য একজনকে আদেশ দেওয়া হয়েছে, এবং মারিয়ান চুক্তিতে এর সবকিছুই অন্তর্ভুক্ত। এই কারণেই এই স্মার্টনেস আসে।",
      "te": "కాబట్టి ఈ మిషన్ కోసం ఒకరు సన్యాసం పొందారు, మరియు మరియ నిబంధనలో ఇవన్నీ ఉన్నాయి. అందుకే ఈ తెలివితేటలు వస్తాయి.",
      "mr": "म्हणून या मोहिमेसाठी एखाद्याला नियुक्ती मिळाली आहे आणि मारियन करारात हे सर्व समाविष्ट आहे. म्हणूनच ही हुशारी येते.",
      "fr": "Ainsi, une personne a reçu l'ordination pour cette mission, et l'alliance mariale englobe tout cela. C'est pourquoi cette intelligence intervient.",
      "es": "Así que uno ha recibido la ordenación para esta misión, y el pacto mariano lo incluye todo. Por eso entra en juego esta inteligencia.",
      "zh": "因此，有人接受了这项使命的圣职，而圣母盟约也包含了这一切。这就是智慧的来源。",
      "kn": "ಆದ್ದರಿಂದ ಈ ಕಾರ್ಯಾಚರಣೆಗೆ ಒಬ್ಬರು ದೀಕ್ಷೆಯನ್ನು ಪಡೆದಿದ್ದಾರೆ, ಮತ್ತು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯು ಇದನ್ನೆಲ್ಲಾ ಒಳಗೊಂಡಿದೆ. ಅದಕ್ಕಾಗಿಯೇ ಈ ಬುದ್ಧಿವಂತಿಕೆ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "Even if we do not know how to preach, if we have a testimony, we can share our experiences. Then that itself becomes a transfer of faith,",
      "hi": "भले ही हमें प्रचार करना न आता हो, अगर हमारे पास कोई गवाही है, तो हम अपने अनुभव शेयर कर सकते हैं। तब वह अपने आप में विश्वास का ट्रांसफर बन जाता है,",
      "ta": "நமக்குப் பிரசங்கிக்கத் தெரியாவிட்டாலும், நமக்கு ஒரு சாட்சி இருந்தால், நம் அனுபவங்களைப் பகிர்ந்து கொள்ளலாம். பின்னர் அதுவே விசுவாசப் பரிமாற்றமாக மாறும்,",
      "bn": "আমরা যদি প্রচার করতে নাও জানি, তবুও যদি আমাদের কাছে সাক্ষ্য থাকে, তাহলে আমরা আমাদের অভিজ্ঞতা ভাগ করে নিতে পারি। তাহলে সেটা নিজেই বিশ্বাসের স্থানান্তর হয়ে ওঠে,",
      "te": "మనకు ఎలా ప్రకటించాలో తెలియకపోయినా, మనకు సాక్ష్యం ఉంటే, మన అనుభవాలను పంచుకోవచ్చు. అప్పుడు అది విశ్వాసం యొక్క బదిలీ అవుతుంది,",
      "mr": "जरी आपल्याला प्रचार कसा करायचा हे माहित नसले तरी, जर आपल्याकडे साक्ष असेल तर आपण आपले अनुभव शेअर करू शकतो. मग ते स्वतःच विश्वासाचे हस्तांतरण बनते,",
      "fr": "Même si nous ne savons pas prêcher, si nous avons un témoignage, nous pouvons partager nos expériences. Cela devient alors en soi une transmission de la foi.",
      "es": "Aunque no sepamos predicar, si tenemos un testimonio, podemos compartir nuestras experiencias. Eso mismo se convierte en una transferencia de fe.",
      "zh": "即使我们不懂得如何讲道，如果我们有见证，我们就可以分享我们的经历。这样，这本身就成为了一种信仰的传递。",
      "kn": "ನಮಗೆ ಹೇಗೆ ಸಾರಬೇಕೆಂದು ತಿಳಿದಿಲ್ಲದಿದ್ದರೂ, ನಮಗೆ ಸಾಕ್ಷಿ ಇದ್ದರೆ, ನಾವು ನಮ್ಮ ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಬಹುದು. ಆಗ ಅದುವೇ ನಂಬಿಕೆಯ ವರ್ಗಾವಣೆಯಾಗುತ್ತದೆ,"
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "because if we do not speak, when someone who never has any christian experience enters and speaks, our life becomes waste compared to him.",
      "hi": "क्योंकि अगर हम नहीं बोलेंगे, तो जब कोई ऐसा इंसान आएगा जिसे कभी कोई ईसाई अनुभव नहीं हुआ, और बोलेगा, तो उसकी तुलना में हमारी ज़िंदगी बेकार हो जाएगी।",
      "ta": "ஏனென்றால், நாம் பேசவில்லை என்றால், கிறிஸ்தவ அனுபவம் இல்லாத ஒருவர் உள்ளே வந்து பேசும்போது, அவருடன் ஒப்பிடும்போது நம் வாழ்க்கை வீணாகிவிடும்.",
      "bn": "কারণ আমরা যদি কথা না বলি, তাহলে যখন এমন কেউ প্রবেশ করে যার কখনও খ্রিস্টীয় অভিজ্ঞতা নেই, তখন তার তুলনায় আমাদের জীবন নষ্ট হয়ে যায়।",
      "te": "ఎందుకంటే మనం మాట్లాడకపోతే, క్రైస్తవ అనుభవం లేని వ్యక్తి ప్రవేశించి మాట్లాడినప్పుడు, అతనితో పోలిస్తే మన జీవితం వ్యర్థమవుతుంది.",
      "mr": "कारण जर आपण बोललो नाही, तर ज्याला कधीही ख्रिश्चन अनुभव नाही असा कोणीतरी येतो आणि बोलतो, तेव्हा त्याच्या तुलनेत आपले जीवन व्यर्थ ठरते.",
      "fr": "car si nous ne parlons pas, quand quelqu'un qui n'a jamais eu d'expérience chrétienne entre et parle, notre vie devient vaine comparée à la sienne.",
      "es": "porque si no hablamos, cuando alguien que nunca ha tenido experiencia cristiana entra y habla, nuestra vida se vuelve desperdicio comparada con él.",
      "zh": "因为如果我们不说话，当一个从未有过基督徒经历的人进来说话时，与他相比，我们的生命就成了虚空。",
      "kn": "ಏಕೆಂದರೆ ನಾವು ಮಾತನಾಡದಿದ್ದರೆ, ಯಾವುದೇ ಕ್ರಿಶ್ಚಿಯನ್ ಅನುಭವವಿಲ್ಲದ ಯಾರಾದರೂ ಒಳಗೆ ಬಂದು ಮಾತನಾಡಿದಾಗ, ನಮ್ಮ ಜೀವನವು ಅವನಿಗೆ ಹೋಲಿಸಿದರೆ ವ್ಯರ್ಥವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "When he gains experience, he will speak. In the same way, he will communicate matters of faith to others.",
      "hi": "जब उसे अनुभव हो जाएगा, तो वह बोलेगा। उसी तरह, वह दूसरों को विश्वास की बातें बताएगा।",
      "ta": "அவர் அனுபவத்தைப் பெறும்போது, அவர் பேசுவார். அதேபோல், அவர் விசுவாச விஷயங்களை மற்றவர்களுக்குத் தெரிவிப்பார்.",
      "bn": "যখন সে অভিজ্ঞতা অর্জন করবে, তখন সে কথা বলবে। একইভাবে, সে অন্যদের কাছে বিশ্বাসের বিষয়গুলি জানাবে।",
      "te": "అతను అనుభవాన్ని పొందినప్పుడు, అతను మాట్లాడతాడు. అదే విధంగా, అతను విశ్వాస విషయాలను ఇతరులకు తెలియజేస్తాడు.",
      "mr": "जेव्हा त्याला अनुभव येईल तेव्हा तो बोलेल. त्याचप्रमाणे, तो विश्वासाच्या बाबी इतरांना सांगेल.",
      "fr": "Lorsqu'il aura acquis de l'expérience, il parlera. De même, il communiquera aux autres les enseignements de la foi.",
      "es": "Cuando adquiera experiencia, hablará. De igual manera, comunicará asuntos de fe a otros.",
      "zh": "当他积累了经验之后，他就会开口说话。同样，他也会把信仰方面的事情告诉别人。",
      "kn": "ಅವನು ಅನುಭವವನ್ನು ಪಡೆದಾಗ, ಅವನು ಮಾತನಾಡುತ್ತಾನೆ. ಅದೇ ರೀತಿಯಲ್ಲಿ, ಅವನು ನಂಬಿಕೆಯ ವಿಷಯಗಳನ್ನು ಇತರರಿಗೆ ತಿಳಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "Therefore, this is what it meant by smartness. What is repentance? Repentance comes even before believing in the Gospel.",
      "hi": "इसलिए, स्मार्टनेस का यही मतलब है। पछतावा क्या है? पछतावा गॉस्पेल में विश्वास करने से भी पहले आता है।",
      "ta": "எனவே, புத்திசாலித்தனம் என்பதன் அர்த்தம் இதுதான். மனந்திரும்புதல் என்றால் என்ன? நற்செய்தியை நம்புவதற்கு முன்பே மனந்திரும்புதல் வருகிறது.",
      "bn": "অতএব, স্মার্টনেস বলতে এটাই বোঝানো হয়েছিল। অনুতাপ কী? সুসমাচারে বিশ্বাস করার আগেই অনুতাপ আসে।",
      "te": "కాబట్టి, తెలివి అంటే ఇదే. పశ్చాత్తాపం అంటే ఏమిటి? సువార్తను విశ్వసించడానికి ముందే పశ్చాత్తాపం వస్తుంది.",
      "mr": "म्हणून, हुशारीचा अर्थ असा आहे. पश्चात्ताप म्हणजे काय? शुभवर्तमानावर विश्वास ठेवण्याआधीच पश्चात्ताप येतो.",
      "fr": "Voilà donc ce que signifie la sagesse. Qu'est-ce que la repentance ? La repentance précède même la foi en l'Évangile.",
      "es": "Por lo tanto, esto es lo que significaba inteligencia. ¿Qué es el arrepentimiento? El arrepentimiento viene incluso antes de creer en el Evangelio.",
      "zh": "因此，这就是聪明的含义。什么是悔改？悔改甚至先于相信圣福音。",
      "kn": "ಆದ್ದರಿಂದ, ಬುದ್ಧಿವಂತಿಕೆ ಎಂದರೆ ಇದೇ ಅರ್ಥ. ಪಶ್ಚಾತ್ತಾಪ ಎಂದರೇನು? ಸುವಾರ್ತೆಯನ್ನು ನಂಬುವ ಮೊದಲೇ ಪಶ್ಚಾತ್ತಾಪ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "11:49",
    "text": {
      "en": "After that, having believed in the Gospel, one acts according to the Gospel and helps others to do the same. What we have done professionally,",
      "hi": "उसके बाद, सुसमाचार पर विश्वास करके, इंसान सुसमाचार के अनुसार काम करता है और दूसरों को भी ऐसा करने में मदद करता है। हमने प्रोफेशनली जो किया है,",
      "ta": "அதன் பிறகு, நற்செய்தியை நம்பிய பிறகு, ஒருவர் நற்செய்தியின்படி செயல்படுகிறார், மற்றவர்களும் அதையே செய்ய உதவுகிறார். நாம் தொழில் ரீதியாகச் செய்தது,",
      "bn": "এরপর, সুসমাচারে বিশ্বাস করার পর, একজন ব্যক্তি সুসমাচার অনুসারে কাজ করে এবং অন্যদেরও একই কাজ করতে সাহায্য করে। আমরা যা পেশাগতভাবে করেছি,",
      "te": "ఆ తరువాత, సువార్తను విశ్వసించిన తరువాత, ఒకరు సువార్త ప్రకారం నడుచుకుంటారు మరియు ఇతరులు కూడా అదే విధంగా చేయడానికి సహాయం చేస్తారు. మనం వృత్తిపరంగా ఏమి చేసాము,",
      "mr": "त्यानंतर, शुभवर्तमानावर विश्वास ठेवल्यानंतर, एखादी व्यक्ती शुभवर्तमानानुसार वागते आणि इतरांनाही तसे करण्यास मदत करते. आपण व्यावसायिकदृष्ट्या जे केले आहे,",
      "fr": "Après cela, ayant cru à l'Évangile, on agit selon l'Évangile et on aide les autres à faire de même. Ce que nous avons fait professionnellement,",
      "es": "Después de eso, habiendo creído en el Evangelio, uno actúa conforme al Evangelio y ayuda a otros a hacer lo mismo. Lo que hemos hecho profesionalmente,",
      "zh": "之后，一个人既相信了圣福音，就按照圣福音行事，并帮助别人也这样做。我们在专业上所做的，",
      "kn": "ಅದರ ನಂತರ, ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿದ ನಂತರ, ಒಬ್ಬರು ಸುವಾರ್ತೆಯ ಪ್ರಕಾರ ವರ್ತಿಸುತ್ತಾರೆ ಮತ್ತು ಇತರರು ಅದೇ ರೀತಿ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತಾರೆ. ನಾವು ವೃತ್ತಿಪರವಾಗಿ ಏನು ಮಾಡಿದ್ದೇವೆ,"
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "we explain to others and enable them to do it as well. That is what is called the distinctiveness of Smart Spirituality.",
      "hi": "हम दूसरों को समझाते हैं और उन्हें भी ऐसा करने में मदद करते हैं। इसे ही स्मार्ट स्पिरिचुअलिटी की खासियत कहते हैं।",
      "ta": "நாம் மற்றவர்களுக்கு விளக்கி, அவர்களும் அதைச் செய்ய உதவுகிறோம். அதுதான் புத்திசாலித்தனமான ஆன்மீகத்தின் தனித்துவம் என்று அழைக்கப்படுகிறது.",
      "bn": "আমরা অন্যদের ব্যাখ্যা করি এবং তাদেরও তা করতে সক্ষম করি। একেই বলা হয় স্মার্ট আধ্যাত্মিকতার স্বতন্ত্রতা।",
      "te": "మనం ఇతరులకు వివరిస్తాము మరియు వారు కూడా అలా చేయడానికి వీలు కల్పిస్తాము. అదే స్మార్ట్ ఆధ్యాత్మికత యొక్క విశిష్టత అని పిలువబడుతుంది.",
      "mr": "आपण इतरांना समजावून सांगतो आणि त्यांना ते करण्यास सक्षम करतो. यालाच स्मार्ट अध्यात्माची विशिष्टता म्हणतात.",
      "fr": "Nous expliquons aux autres et leur donnons les moyens de le faire aussi. C'est ce qui caractérise la spiritualité intelligente.",
      "es": "Explicamos a los demás y les permitimos hacerlo también. Esto es lo que se llama la característica distintiva de la Espiritualidad Inteligente.",
      "zh": "我们向他人解释，并使他们也能做到这一点。这就是所谓的智慧灵性的独特之处。",
      "kn": "ನಾವು ಇತರರಿಗೆ ವಿವರಿಸುತ್ತೇವೆ ಮತ್ತು ಅವರಿಗೂ ಅದನ್ನು ಮಾಡಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತೇವೆ. ಅದನ್ನೇ ಸ್ಮಾರ್ಟ್ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ವಿಶಿಷ್ಟತೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "Therefore, if anyone has stepped away from the covenant they have taken, pay attention and be careful not to lose God’s blessings in that very area.",
      "hi": "इसलिए, अगर कोई अपने किए हुए वादे से दूर चला गया है, तो ध्यान दें और सावधान रहें कि उस मामले में देव का आशीर्वाद न खो दें।",
      "ta": "ஆகையால், யாராவது தாங்கள் எடுத்துக் கொண்ட உடன்படிக்கையிலிருந்து விலகிச் சென்றிருந்தால், கவனம் செலுத்துங்கள், அந்தப் பகுதியில் கடவுளின் ஆசீர்வாதங்களை இழக்காமல் கவனமாக இருங்கள்.",
      "bn": "অতএব, যদি কেউ তাদের গৃহীত চুক্তি থেকে সরে আসে, তাহলে মনোযোগ দিন এবং সতর্ক থাকুন যেন সেই ক্ষেত্রেই ঈশ্বরের আশীর্বাদ না হারান।",
      "te": "కాబట్టి, ఎవరైనా తాము తీసుకున్న నిబంధన నుండి వైదొలిగితే, ఆ విషయంలోనే దేవుని ఆశీర్వాదాలను కోల్పోకుండా జాగ్రత్త వహించండి మరియు జాగ్రత్తగా ఉండండి.",
      "mr": "म्हणून, जर कोणी त्यांनी घेतलेल्या करारापासून दूर गेले असेल, तर लक्ष द्या आणि त्या क्षेत्रात देवाचे आशीर्वाद गमावू नयेत याची काळजी घ्या.",
      "fr": "Par conséquent, si quelqu'un s'est éloigné de l'alliance qu'il a contractée, qu'il fasse attention et qu'il veille à ne pas perdre les bénédictions de Dieu dans ce domaine précis.",
      "es": "Por tanto, si alguno se ha apartado del pacto que ha hecho, preste atención y tenga cuidado de no perder las bendiciones de Dios en esa misma área.",
      "zh": "因此，如果有人背弃了他们所立的约，就要留心，小心谨慎，不要失去天主在那方面的祝福。",
      "kn": "ಆದ್ದರಿಂದ, ಯಾರಾದರೂ ತಾವು ಮಾಡಿಕೊಂಡ ಒಡಂಬಡಿಕೆಯಿಂದ ಹಿಂದೆ ಸರಿದಿದ್ದರೆ, ಗಮನ ಕೊಡಿ ಮತ್ತು ಆ ಕ್ಷೇತ್ರದಲ್ಲಿಯೇ ದೇವರ ಆಶೀರ್ವಾದಗಳನ್ನು ಕಳೆದುಕೊಳ್ಳದಂತೆ ಜಾಗರೂಕರಾಗಿರಿ."
    }
  },
  {
    "start": "12:25",
    "text": {
      "en": "Extraordinary experiences of God will now become yours as well.",
      "hi": "देव के असाधारण अनुभव अब आपके भी होंगे।",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் இப்போது உங்களுக்கும் கிடைக்கும்.",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা এখন আপনারও হয়ে উঠবে।",
      "te": "దేవుని అసాధారణ అనుభవాలు ఇప్పుడు మీవి కూడా అవుతాయి.",
      "mr": "देवाचे असाधारण अनुभव आता तुमचेही होतील.",
      "fr": "Des expériences extraordinaires de Dieu deviendront désormais vôtres également.",
      "es": "Experiencias extraordinarias de Dios ahora serán tuyas también.",
      "zh": "非凡的天主体验也将成为你的体验。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "12:31",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "अगर आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "如果您还没有订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]