[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is November 25th,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 25 नवंबर है,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று நவம்பர் 25,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ 25শে নভেম্বর,",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు నవంబర్ 25,",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 25 नोव्हेंबर आहे,",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le 25 novembre,",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es 25 de noviembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的朋友们，今天是11月25日，",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್ 25,"
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Tuesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "मंगलवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "செவ்வாய். புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "মঙ্গলবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "మంగళవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "मंगळवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Mardi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Martes. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "星期二。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಮಂಗಳವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಾನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most exalted name. Lord, may Your holy priesthood be glorified.",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की स्तुति करते हैं। हे प्रभु, आपके पवित्र पुरोहितत्व की महिमा हो।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझे पवित्र याजकत्व गौरविले जावो.",
      "fr": "Seigneur, nous louons ton nom très glorieux. Seigneur, que ton saint sacerdoce soit glorifié.",
      "es": "Señor, alabamos tu nombre excelso. Señor, sea glorificado tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高无上的圣名。主啊，愿你的圣职得荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "Lord, make Your presence alive in the Church. By the merit of the Holy Mass I offered For 39 years, through the intercession of the Holy Mother who appeared alive at the altar of Kreupasanam.",
      "hi": "हे प्रभु, चर्च में अपनी मौजूदगी को ज़िंदा कर। पवित्र मास के पुण्य से, जो मैंने 39 साल तक चढ़ाया, पवित्र माँ की दखलअंदाज़ी से, जो क्रुपासनम की वेदी पर ज़िंदा दिखाई दीं।",
      "ta": "ஆண்டவரே, திருச்சபையில் உமது பிரசன்னத்தை உயிர்ப்பித்தருளும். க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய பரிசுத்த அன்னையின் பரிந்துரையின் மூலம், 39 ஆண்டுகளாக நான் செலுத்திய புனித திருப்பலியின் தகுதியால்.",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতিকে জীবন্ত করে তুলো। 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত পবিত্র মায়ের মধ্যস্থতার মাধ্যমে।",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని సజీవంగా చేయుము. క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, 39 సంవత్సరాలుగా నేను అర్పించిన పవిత్ర మాస్ యొక్క అర్హత ద్వారా.",
      "mr": "प्रभू, चर्चमध्ये तुझी उपस्थिती जिवंत कर. 39 वर्षे मी अर्पण केलेल्या पवित्र मातेच्या गुणवत्तेने, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे.",
      "fr": "Seigneur, fais vivre ta présence dans l'Église. Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, par l'intercession de la Sainte Mère qui est apparue vivante à l'autel de Kreupasanam.",
      "es": "Señor, haz viva tu presencia en la Iglesia. Por el mérito de la Santa Misa que ofrecí durante 39 años, por intercesión de la Santa Madre que apareció viva en el altar de Kreupasanam.",
      "zh": "主啊，愿祢的临在活生生地临在于教会之中。因我39年来所献弥撒圣祭的功德，藉着显现于克鲁帕萨南祭坛的圣母的转祷。",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಜೀವಂತಗೊಳಿಸು. ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, 39 ವರ್ಷಗಳ ಕಾಲ ನಾನು ಅರ್ಪಿಸಿದ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ."
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "Through the strength of those tens of thousands of adorations that took place at the altar, there are many who are sorrowful — remembering certain matters, remembering certain people.",
      "hi": "वेदी पर हुई उन हज़ारों आराधनाओं की शक्ति से, बहुत से लोग दुखी हैं – कुछ खास बातों को याद करके, कुछ खास लोगों को याद करके।",
      "ta": "பலிபீடத்தில் நடந்த பல்லாயிரக்கணக்கான வழிபாடுகளின் வலிமையால், சில விஷயங்களை நினைத்து, சிலரை நினைத்து துக்கப்படுபவர்கள் பலர் உள்ளனர்.",
      "bn": "বেদিতে সংঘটিত হাজার হাজার উপাসনার শক্তির মাধ্যমে, অনেকেই দুঃখিত - কিছু বিষয় মনে রেখে, কিছু লোকের কথা মনে রেখে।",
      "te": "బలిపీఠం వద్ద జరిగిన ఆ పదివేల పూజల బలం ద్వారా, దుఃఖిస్తున్నవారు చాలా మంది ఉన్నారు - కొన్ని విషయాలను గుర్తుంచుకుంటూ, కొంతమంది వ్యక్తులను గుర్తుంచుకుంటూ.",
      "mr": "वेदीवर झालेल्या त्या हजारो पूजेच्या बळावर, असे बरेच लोक आहेत जे दुःखी आहेत - काही गोष्टी आठवत आहेत, काही लोक आठवत आहेत.",
      "fr": "Par la force de ces dizaines de milliers d'adorations qui ont eu lieu à l'autel, il y en a beaucoup qui sont tristes — se souvenant de certaines choses, se souvenant de certaines personnes.",
      "es": "Por la fuerza de esas decenas de miles de adoraciones que tuvieron lugar en el altar, hay muchos que están tristes, recordando ciertos asuntos, recordando a ciertas personas.",
      "zh": "在祭坛前数以万计的敬拜中，许多人感到悲伤——想起某些事情，想起某些人。",
      "kn": "ಬಲಿಪೀಠದಲ್ಲಿ ನಡೆದ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜೆಗಳ ಬಲದ ಮೂಲಕ, ಕೆಲವು ವಿಷಯಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ, ಕೆಲವು ಜನರನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ ದುಃಖಿತರಾಗಿರುವ ಅನೇಕರಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "There are some who are anxious — remembering certain workplaces, some whose heart is afraid even now. Lord, I pray that You take all of them into Your hands.",
      "hi": "कुछ लोग ऐसे हैं जो कुछ काम की जगहों को याद करके परेशान हैं, कुछ ऐसे हैं जिनका दिल अब भी डरा हुआ है। हे प्रभु, मैं प्रार्थना करता हूँ कि आप उन सभी को अपने हाथों में ले लें।",
      "ta": "சிலர் பதட்டமாக இருக்கிறார்கள் - சில பணியிடங்களை நினைத்து, சிலரின் இதயம் இப்போதும் பயமாக இருக்கிறது. ஆண்டவரே, அவர்கள் அனைவரையும் உமது கைகளில் எடுத்துக்கொள்ளும்படி நான் பிரார்த்திக்கிறேன்.",
      "bn": "কিছু লোক আছে যারা উদ্বিগ্ন - কিছু নির্দিষ্ট কর্মক্ষেত্রের কথা মনে করে, কিছু লোকের হৃদয় এখনও ভীত। প্রভু, আমি প্রার্থনা করি যে আপনি তাদের সকলকে আপনার হাতে তুলে নিন।",
      "te": "కొందరు ఆందోళన చెందుతున్నారు - కొన్ని పని ప్రదేశాలను గుర్తుచేసుకుంటూ, మరికొందరు ఇప్పటికీ భయపడుతున్న హృదయంతో ఉన్నారు. ప్రభూ, వాటన్నింటినీ నీ చేతుల్లోకి తీసుకోవాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "काही जण चिंताग्रस्त आहेत - काही कामाच्या ठिकाणांची आठवण करून देत आहेत, तर काही जणांचे हृदय आताही घाबरलेले आहे. प्रभू, मी प्रार्थना करतो की तू त्या सर्वांना तुझ्या हाती घे.",
      "fr": "Certains sont inquiets, se souvenant de certains lieux de travail ; d’autres ont encore le cœur effrayé. Seigneur, je te prie de les prendre tous entre tes mains.",
      "es": "Hay quienes están ansiosos, recordando ciertos lugares de trabajo, y algunos cuyo corazón aún tiene miedo. Señor, te ruego que los tomes a todos en tus manos.",
      "zh": "有些人忧心忡忡，想起某些工作场所，有些人此刻心中充满恐惧。主啊，我祈求您将他们都交托在您的手中。",
      "kn": "ಕೆಲವರು ಆತಂಕಕ್ಕೊಳಗಾಗಿದ್ದಾರೆ - ಕೆಲವು ಕೆಲಸದ ಸ್ಥಳಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ, ಇನ್ನು ಕೆಲವರ ಹೃದಯ ಈಗಲೂ ಭಯಭೀತವಾಗಿದೆ. ಕರ್ತನೇ, ಅವೆಲ್ಲವನ್ನೂ ನೀನು ನಿನ್ನ ಕೈಗೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "Fulfilling the promise You said — “I will come with you wherever you go” — we pray that today You travel with Your children as their companion.",
      "hi": "आपने जो वादा किया था उसे पूरा करते हुए — “जहां कहीं भी आप जाएंगे, मैं आपके साथ आऊंगा” — हम प्रार्थना करते हैं कि आज आप अपने बच्चों के साथ उनके साथी के रूप में यात्रा करें।",
      "ta": "நீர் சொன்ன வாக்குறுதியை நிறைவேற்றி - \"நீர் எங்கு சென்றாலும் நான் உமது பிள்ளைகளுடன் வருவேன்\" - இன்று நீர் உமது பிள்ளைகளுடன் அவர்களின் துணையாகப் பயணிக்க வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "তুমি যে প্রতিশ্রুতি দিয়েছিলে - \"তুমি যেখানেই যাও আমি তোমার সাথে থাকব\" - তা পূরণ করে আমরা প্রার্থনা করি যে আজ তুমি তোমার সন্তানদের সঙ্গী হিসেবে নিয়ে ভ্রমণ করো।",
      "te": "“నువ్వు ఎక్కడికి వెళ్ళినా నేను నీతో వస్తాను” అని చెప్పిన వాగ్దానాన్ని నెరవేర్చుకుంటూ, ఈ రోజు నీ పిల్లలతో వారి సహచరుడిగా ప్రయాణించాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "तू सांगितलेले वचन पूर्ण करून - \"तू जिथे जाशील तिथे मी तुझ्यासोबत येईन\" - आज तू तुझ्या मुलांसोबत त्यांचा सोबती म्हणून प्रवास करावा अशी आम्ही प्रार्थना करतो.",
      "fr": "Accomplissant la promesse que Tu as faite — « Je viendrai avec vous partout où vous irez » — nous prions pour que tu voyages aujourd’hui avec Tes enfants comme leur compagnon.",
      "es": "Cumpliendo la promesa que dijiste: “Iré contigo a dondequiera que vayas”, oramos para que hoy viajes con tus hijos como su compañero.",
      "zh": "为了实现你所说的承诺——“无论你往哪里去，我必与你同在”——我们祈求你今天与你的孩子们同行，作他们的伴侣。",
      "kn": "\"ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ನಿನ್ನೊಂದಿಗೆ ಬರುತ್ತೇನೆ\" ಎಂದು ನೀನು ಹೇಳಿದ ವಾಗ್ದಾನವನ್ನು ಪೂರೈಸುತ್ತಾ, ಇಂದು ನೀನು ನಿನ್ನ ಮಕ್ಕಳೊಂದಿಗೆ ಅವರ ಒಡನಾಡಿಯಾಗಿ ಪ್ರಯಾಣಿಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "Lord, when they return tonight after fulfilling their responsibilities, may they return with victory everywhere — having done more, having completed everything — by giving them incentive along with You alone.",
      "hi": "हे प्रभु, जब वे आज रात अपनी ज़िम्मेदारियाँ पूरी करके लौटें, तो वे हर जगह जीत के साथ लौटें - ज़्यादा काम करके, सब कुछ पूरा करके - उन्हें सिर्फ़ आपके साथ प्रोत्साहन देकर।",
      "ta": "ஆண்டவரே, அவர்கள் தங்கள் பொறுப்புகளை நிறைவேற்றி இன்றிரவு திரும்பும்போது, அவர்கள் எல்லா இடங்களிலும் வெற்றியுடன் திரும்பட்டும் - இன்னும் அதிகமாகச் செய்து, எல்லாவற்றையும் முடித்து - உம்முடன் சேர்ந்து அவர்களுக்கு ஊக்கமளிப்பதன் மூலம்.",
      "bn": "প্রভু, আজ রাতে যখন তারা তাদের দায়িত্ব পালন করে ফিরে আসবে, তখন তারা যেন সর্বত্র বিজয় নিয়ে ফিরে আসে - আরও কিছু করে, সবকিছু সম্পন্ন করে - কেবল তোমার সাথে তাদের উৎসাহ দিয়ে।",
      "te": "ప్రభూ, వారు ఈ రాత్రి తమ బాధ్యతలను నెరవేర్చిన తర్వాత తిరిగి వచ్చినప్పుడు, వారు ప్రతిచోటా విజయంతో తిరిగి రావాలి - మరిన్ని చేసి, ప్రతిదీ పూర్తి చేసి - నీతో పాటు వారికి ప్రోత్సాహాన్ని ఇవ్వడం ద్వారా.",
      "mr": "प्रभू, जेव्हा ते आज रात्री त्यांच्या जबाबदाऱ्या पूर्ण करून परततील, तेव्हा ते सर्वत्र विजयासह परत येतील - अधिक काम करून, सर्वकाही पूर्ण करून - त्यांना फक्त तुझ्यासोबत प्रोत्साहन देऊन.",
      "fr": "Seigneur, lorsqu'ils reviendront ce soir après avoir rempli leurs responsabilités, qu'ils reviennent avec la victoire partout — ayant fait plus, ayant tout terminé — en leur donnant l'encouragement avec Toi seul.",
      "es": "Señor, cuando regresen esta noche después de cumplir con sus responsabilidades, que regresen con victoria en todas partes —habiendo hecho más, habiendo completado todo— dándoles incentivo junto contigo solo.",
      "zh": "主啊，当他们今晚履行完职责回来时，愿他们带着胜利凯旋而归——做得更多，完成一切——唯有您才能赐予他们动力。",
      "kn": "ಕರ್ತನೇ, ಅವರು ಇಂದು ರಾತ್ರಿ ತಮ್ಮ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರೈಸಿದ ನಂತರ ಹಿಂತಿರುಗುವಾಗ, ಅವರು ಎಲ್ಲೆಡೆ ವಿಜಯದೊಂದಿಗೆ ಹಿಂತಿರುಗಲಿ - ಹೆಚ್ಚಿನದನ್ನು ಮಾಡಿ, ಎಲ್ಲವನ್ನೂ ಪೂರ್ಣಗೊಳಿಸಿ - ಅವರಿಗೆ ನಿಮ್ಮೊಂದಿಗೆ ಮಾತ್ರ ಪ್ರೋತ್ಸಾಹ ನೀಡುವ ಮೂಲಕ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "Through the intercession of the Mother who appeared alive at the altar of Kreupasanam, Holy Mother, Your Mother, Mother of God — in the name of Jesus, I bless you and send you.",
      "hi": "क्रीउपासनम की वेदी पर जीवित प्रकट हुई माता की मध्यस्थता के माध्यम से, पवित्र माता, आपकी माता, ईश्वर की माता - यीशु के नाम पर, मैं आपको आशीर्वाद देता हूं और आपको भेजता हूं।",
      "ta": "க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய தாயின் பரிந்துரையின் மூலம், பரிசுத்த தாய், உங்கள் தாய், கடவுளின் தாய் - இயேசுவின் நாமத்தில், நான் உங்களை ஆசீர்வதித்து அனுப்புகிறேன்.",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে, পবিত্র মা, তোমার মা, ঈশ্বরের মা - যীশুর নামে, আমি তোমাকে আশীর্বাদ করছি এবং তোমাকে পাঠাচ্ছি।",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, పవిత్ర తల్లి, మీ తల్లి, దేవుని తల్లి - యేసు నామంలో, నేను నిన్ను ఆశీర్వదించి పంపుతున్నాను.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे, पवित्र आई, तुमची आई, देवाची आई - येशूच्या नावाने, मी तुम्हाला आशीर्वाद देतो आणि पाठवतो.",
      "fr": "Par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam, Sainte Mère, Ta Mère, Mère de Dieu — au nom de Jésus, je te bénis et je t'envoie.",
      "es": "Por intercesión de la Madre que apareció viva en el altar de Kreupasanam, Santa Madre, Tu Madre, Madre de Dios, en el nombre de Jesús, te bendigo y te envío.",
      "zh": "通过显现于克鲁帕萨南祭坛的圣母的代祷，圣母，您的母亲，天主之母——奉耶稣的名，我祝福你，派遣你。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಪವಿತ್ರ ತಾಯಿ, ನಿಮ್ಮ ತಾಯಿ, ದೇವರ ತಾಯಿ - ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಿ ಕಳುಹಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "May God bless you. What I told you yesterday is what I am going to say today — but not in the same way. Today will be the next steps.",
      "hi": "भगवान आपको आशीर्वाद दें। जो मैंने कल आपको बताया था, वही मैं आज भी कहने जा रहा हूँ — लेकिन उसी तरह नहीं। आज अगले कदम होंगे।",
      "ta": "கடவுள் உங்களை ஆசீர்வதிப்பாராக. நேற்று நான் உங்களிடம் சொன்னதைத்தான் இன்று நான் சொல்லப் போகிறேன் - ஆனால் அதே வழியில் அல்ல. இன்று அடுத்த படிகள் இருக்கும்.",
      "bn": "ঈশ্বর তোমার মঙ্গল করুন। গতকাল আমি তোমাকে যা বলেছিলাম আজও তাই বলবো — কিন্তু একইভাবে নয়। আজ পরবর্তী পদক্ষেপগুলি হবে।",
      "te": "దేవుడు మిమ్మల్ని దీవించుగాక. నిన్న నేను మీకు చెప్పినదే ఈరోజు నేను చెప్పబోతున్నాను - కానీ అదే విధంగా కాదు. నేడు తదుపరి దశలు ఉంటాయి.",
      "mr": "देव तुम्हाला आशीर्वाद देवो. मी काल तुम्हाला जे सांगितले तेच मी आज सांगणार आहे - पण त्याच पद्धतीने नाही. आज पुढील चरण असतील.",
      "fr": "Que Dieu vous bénisse. Ce que je vous ai dit hier, je vais le répéter aujourd'hui, mais différemment. Aujourd'hui, nous aborderons les prochaines étapes.",
      "es": "Que Dios los bendiga. Lo que les dije ayer es lo que les diré hoy, pero no de la misma manera. Hoy serán los siguientes pasos.",
      "zh": "愿上帝保佑你。我昨天跟你说的话，今天我还要再说一遍——但方式会有所不同。今天我们将探讨接下来的步骤。",
      "kn": "ದೇವರು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ. ನಿನ್ನೆ ನಾನು ನಿಮಗೆ ಹೇಳಿದ್ದನ್ನು ಇಂದು ನಾನು ಹೇಳಲಿದ್ದೇನೆ - ಆದರೆ ಅದೇ ರೀತಿಯಲ್ಲಿ ಅಲ್ಲ. ಇಂದು ಮುಂದಿನ ಹಂತಗಳು."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "Do you know what that means? For one week we focus on the same theme. So you will grasp different dimensions of it. One scoop — and then we will show you its various sides.",
      "hi": "क्या आप जानते हैं इसका क्या मतलब है? एक हफ़्ते तक हम एक ही थीम पर फ़ोकस करेंगे। तो आप इसके अलग-अलग पहलुओं को समझ पाएँगे। एक स्कूप — और फिर हम आपको इसके अलग-अलग पहलू दिखाएँगे।",
      "ta": "அது என்னவென்று உங்களுக்குத் தெரியுமா? ஒரு வாரம் நாம் ஒரே கருப்பொருளில் கவனம் செலுத்துகிறோம். எனவே நீங்கள் அதன் வெவ்வேறு பரிமாணங்களைப் புரிந்துகொள்வீர்கள். ஒரு ஸ்கூப் - பின்னர் அதன் பல்வேறு பக்கங்களை நாங்கள் உங்களுக்குக் காண்பிப்போம்.",
      "bn": "তুমি কি জানো এর অর্থ কী? এক সপ্তাহ ধরে আমরা একই বিষয়বস্তুর উপর আলোকপাত করব। তাহলে তুমি এর বিভিন্ন মাত্রা বুঝতে পারবে। এক ঝলক — এবং তারপর আমরা তোমাকে এর বিভিন্ন দিক দেখাবো।",
      "te": "దాని అర్థం ఏమిటో మీకు తెలుసా? ఒక వారం పాటు మనం ఒకే థీమ్‌పై దృష్టి పెడతాము. కాబట్టి మీరు దాని యొక్క వివిధ కోణాలను గ్రహిస్తారు. ఒక స్కూప్ - ఆపై దాని వివిధ వైపులా మేము మీకు చూపిస్తాము.",
      "mr": "तुम्हाला माहिती आहे का याचा अर्थ काय? एका आठवड्यासाठी आम्ही एकाच विषयावर लक्ष केंद्रित करतो. म्हणजे तुम्हाला त्याचे वेगवेगळे आयाम समजतील. एक झलक - आणि मग आम्ही तुम्हाला त्याचे विविध पैलू दाखवू.",
      "fr": "Vous savez ce que ça signifie ? Pendant une semaine, nous nous concentrons sur le même thème. Ainsi, vous en saisirez différentes dimensions. Un premier aperçu, puis nous vous en montrerons les multiples facettes.",
      "es": "¿Sabes qué significa eso? Durante una semana nos centraremos en el mismo tema. Así que comprenderás diferentes dimensiones. Una primicia, y luego te mostraremos sus diferentes facetas.",
      "zh": "你知道这意味着什么吗？我们将用一周的时间专注于同一个主题。这样你就能掌握它的不同层面。先了解一个主题——然后我们会向你展示它的各个方面。",
      "kn": "ಅದರ ಅರ್ಥವೇನೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಒಂದು ವಾರ ನಾವು ಒಂದೇ ವಿಷಯದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತೇವೆ. ಆದ್ದರಿಂದ ನೀವು ಅದರ ವಿಭಿನ್ನ ಆಯಾಮಗಳನ್ನು ಗ್ರಹಿಸುವಿರಿ. ಒಂದು ಸ್ಕೂಪ್ - ಮತ್ತು ನಂತರ ನಾವು ಅದರ ವಿವಿಧ ಬದಿಗಳನ್ನು ನಿಮಗೆ ತೋರಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "The event will be the same,",
      "hi": "घटना वही होगी,",
      "ta": "நிகழ்வு அப்படியே இருக்கும்,",
      "bn": "ঘটনাটি একই রকম হবে,",
      "te": "ఈ కార్యక్రమం అలాగే ఉంటుంది,",
      "mr": "घटना तशीच असेल,",
      "fr": "L'événement sera le même,",
      "es": "El evento será el mismo,",
      "zh": "活动内容将保持不变。",
      "kn": "ಈ ಕಾರ್ಯಕ್ರಮವು ಹಾಗೆಯೇ ಇರುತ್ತದೆ,"
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "but we will show all its sides — all eight directions — over those eight days. That is how the Word of God — Our Daily Bread — will continue.",
      "hi": "लेकिन हम उन आठ दिनों में इसके सभी पहलू — सभी आठ दिशाएँ — दिखाएँगे। इसी तरह परमेश्वर का वचन — हमारी रोज़ की रोटी — जारी रहेगा।",
      "ta": "ஆனால் அந்த எட்டு நாட்களில் அதன் அனைத்து பக்கங்களையும் - எட்டு திசைகளையும் - காண்பிப்போம். கடவுளின் வார்த்தை - நமது அன்றாட ரொட்டி - இப்படித்தான் தொடரும்.",
      "bn": "কিন্তু আমরা সেই আট দিনে এর সমস্ত দিক - আটটি দিক - দেখাবো। এভাবেই ঈশ্বরের বাক্য - আমাদের প্রতিদিনের রুটি - চলতে থাকবে।",
      "te": "కానీ ఆ ఎనిమిది రోజులలో మనం దాని అన్ని వైపులా - ఎనిమిది దిశలను - చూపిస్తాము. దేవుని వాక్యం - మన అనుదిన రొట్టె - ఆ విధంగా కొనసాగుతుంది.",
      "mr": "पण त्या आठ दिवसांत आपण त्याच्या सर्व बाजू - आठही दिशा - दाखवू. देवाचे वचन - आपली रोजची भाकर - अशाप्रकारे चालू राहील.",
      "fr": "Mais nous en montrerons tous les aspects — les huit directions — au cours de ces huit jours. C’est ainsi que la Parole de Dieu — notre Pain Quotidien — continuera d’être enseignée.",
      "es": "pero mostraremos todos sus aspectos —las ocho direcciones— durante esos ocho días. Así continuará la Palabra de Dios —Nuestro Pan Diario—.",
      "zh": "但我们将在这八天里向大家展示它的各个方面——八个方向。这就是上帝的话语——《每日灵粮》——的延续方式。",
      "kn": "ಆದರೆ ನಾವು ಆ ಎಂಟು ದಿನಗಳಲ್ಲಿ ಅದರ ಎಲ್ಲಾ ಬದಿಗಳನ್ನು - ಎಲ್ಲಾ ಎಂಟು ದಿಕ್ಕುಗಳನ್ನು - ತೋರಿಸುತ್ತೇವೆ. ದೇವರ ವಾಕ್ಯ - ನಮ್ಮ ದೈನಂದಿನ ಬ್ರೆಡ್ - ಹೀಗೆಯೇ ಮುಂದುವರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "Today what I intend to tell you is,",
      "hi": "आज मैं तुम्हें यह बताना चाहता हूँ,",
      "ta": "இன்று நான் உங்களுக்குச் சொல்ல விரும்புவது என்னவென்றால்,",
      "bn": "আজ আমি আপনাকে যা বলতে চাই তা হল,",
      "te": "ఈ రోజు నేను మీకు చెప్పాలనుకుంటున్నది ఏమిటంటే,",
      "mr": "आज मी तुम्हाला सांगू इच्छितो की,",
      "fr": "Aujourd'hui, ce que je veux vous dire, c'est…",
      "es": "Hoy lo que quiero decirles es,",
      "zh": "今天我想告诉大家的是，",
      "kn": "ಇಂದು ನಾನು ನಿಮಗೆ ಹೇಳಲು ಬಯಸುವುದೇನೆಂದರೆ,"
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "“My Holy One” — there is a beautiful word in Scripture. Not He will not allow the Holy One to decay — but My Holy One lies secure.",
      "hi": "“मेरे पवित्र जन” — पवित्र शास्त्र में एक सुंदर शब्द है। वह पवित्र जन को सड़ने नहीं देगा — बल्कि मेरा पवित्र जन सुरक्षित रहेगा।",
      "ta": "\"என் பரிசுத்தர்\" - வேதாகமத்தில் ஒரு அழகான வார்த்தை உள்ளது. அவர் பரிசுத்தர் சிதைய அனுமதிக்க மாட்டார் - ஆனால் என் பரிசுத்தர் பாதுகாப்பாக இருக்கிறார்.",
      "bn": "\"আমার পবিত্রতম\" - শাস্ত্রে একটি সুন্দর শব্দ আছে। তিনি পবিত্রতমকে ক্ষয় হতে দেবেন না - কিন্তু আমার পবিত্রতম নিরাপদে আছেন।",
      "te": "“నా పరిశుద్ధుడు” — లేఖనంలో ఒక అందమైన పదం ఉంది. కాదు ఆయన పరిశుద్ధుడిని క్షీణించనివ్వడు — కానీ నా పరిశుద్ధుడు సురక్షితంగా ఉన్నాడు.",
      "mr": "“माझा पवित्र” — पवित्र शास्त्रात एक सुंदर शब्द आहे. तो पवित्राला कुजू देणार नाही — पण माझा पवित्र सुरक्षित आहे.",
      "fr": "« Mon Saint » — il y a là une belle expression dans l’Écriture. Non pas « Il ne permettra pas que le Saint se corrompe », mais « Mon Saint est en sécurité ».",
      "es": "«Mi Santo» —hay una hermosa palabra en las Escrituras—. No es que Él no permitirá que el Santo se deteriore, sino que Mi Santo yace seguro.",
      "zh": "“我的圣者”——圣经中有一个美好的词语。不是“祂不会让圣者衰败”，而是“我的圣者安然无恙”。",
      "kn": "\"ನನ್ನ ಪವಿತ್ರನು\" - ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ಒಂದು ಸುಂದರವಾದ ಪದವಿದೆ. ಅಲ್ಲ, ಅವನು ಪವಿತ್ರನನ್ನು ಕೊಳೆಯಲು ಬಿಡುವುದಿಲ್ಲ - ಆದರೆ ನನ್ನ ಪವಿತ್ರನು ಸುರಕ್ಷಿತವಾಗಿರುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "Psalm 16:10, He will not abandon me to the grave.",
      "hi": "भजन 16:10, वह मुझे कब्र में नहीं छोड़ेगा।",
      "ta": "சங்கீதம் 16:10, அவர் என்னைக் கல்லறையில் கைவிடமாட்டார்.",
      "bn": "গীতসংহিতা 16:10, তিনি আমাকে কবরে পরিত্যাগ করবেন না।",
      "te": "కీర్తన 16:10, ఆయన నన్ను సమాధిలో విడిచిపెట్టడు.",
      "mr": "स्तोत्र 16:10, तो मला कबरेपर्यंत सोडणार नाही.",
      "fr": "Psaume 16:10, Il ne m'abandonnera pas au séjour des morts.",
      "es": "Salmo 16:10, No me abandonará en el sepulcro.",
      "zh": "诗篇 16:10，他必不撇下我到阴间。",
      "kn": "ಕೀರ್ತನೆ 16:10, ಆತನು ನನ್ನನ್ನು ಸಮಾಧಿಗೆ ಕೈಬಿಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "He will not allow the Holy One to waste away. The issue is — see — sometimes when you hear this,",
      "hi": "वह पवित्र को नष्ट नहीं होने देगा। मुद्दा यह है — देखिए — कभी-कभी जब आप यह सुनते हैं,",
      "ta": "பரிசுத்தர் வீணாகப் போக அவர் அனுமதிக்க மாட்டார். பிரச்சினை என்னவென்றால் - பாருங்கள் - சில நேரங்களில் நீங்கள் இதைக் கேட்கும்போது,",
      "bn": "তিনি পবিত্রজনকে নষ্ট হতে দেবেন না। সমস্যা হল - দেখুন - মাঝে মাঝে যখন আপনি এটি শোনেন,",
      "te": "ఆయన పరిశుద్ధుడిని వృధా చేయనివ్వడు. సమస్య ఏమిటంటే - చూడండి - కొన్నిసార్లు మీరు దీనిని విన్నప్పుడు,",
      "mr": "तो पवित्राला वाया जाऊ देणार नाही. मुद्दा असा आहे की - पहा - कधीकधी जेव्हा तुम्ही हे ऐकता,",
      "fr": "Il ne permettra pas que le Saint dépérisse. Le problème est — voyez-vous — parfois, quand vous entendez cela,",
      "es": "No permitirá que el Santo se consuma. El problema es que, a veces, cuando escuchas esto,",
      "zh": "他不会让圣者消亡。问题是——你看——有时当你听到这句话时，",
      "kn": "ಆತನು ಪವಿತ್ರನನ್ನು ವ್ಯರ್ಥ ಮಾಡಲು ಬಿಡುವುದಿಲ್ಲ. ಸಮಸ್ಯೆಯೆಂದರೆ - ನೋಡಿ - ಕೆಲವೊಮ್ಮೆ ನೀವು ಇದನ್ನು ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "we think it refers only to the topic of resurrection after we die. When a person believes in the Lord — “He who believes in Me will live — even if he dies,\" Jesus said.",
      "hi": "हमें लगता है कि यह सिर्फ़ मरने के बाद फिर से ज़िंदा होने के बारे में है। जब कोई इंसान प्रभु पर विश्वास करता है — “जो मुझ पर विश्वास करता है वह ज़िंदा रहेगा — भले ही वह मर जाए,” यीशु ने कहा।",
      "ta": "நாம் இறந்த பிறகு உயிர்த்தெழுதல் என்ற தலைப்பை மட்டுமே இது குறிக்கிறது என்று நாங்கள் நினைக்கிறோம். ஒருவர் கர்த்தரை விசுவாசிக்கும்போது - \"என்னை விசுவாசிக்கிறவன் மரித்தாலும் பிழைப்பான்\" என்று இயேசு கூறினார்.",
      "bn": "আমরা মনে করি এটি কেবল মৃত্যুর পর পুনরুত্থানের বিষয়বস্তুকে নির্দেশ করে। যখন একজন ব্যক্তি প্রভুতে বিশ্বাস করে - \"যে আমাকে বিশ্বাস করে সে বেঁচে থাকবে - এমনকি যদি সে মারা যায়,\" যীশু বলেছিলেন।",
      "te": "మనం చనిపోయిన తర్వాత పునరుత్థానం అనే అంశాన్ని మాత్రమే ఇది సూచిస్తుందని మనం అనుకుంటున్నాము. ఒక వ్యక్తి ప్రభువును విశ్వసించినప్పుడు - \"నాయందు విశ్వాసముంచువాడు చనిపోయినా బ్రతుకుతాడు\" అని యేసు చెప్పాడు.",
      "mr": "आम्हाला वाटते की ते फक्त आपल्या मृत्यूनंतर पुनरुत्थानाच्या विषयाशी संबंधित आहे. जेव्हा एखादी व्यक्ती प्रभूवर विश्वास ठेवते - \"जो माझ्यावर विश्वास ठेवतो तो जगेल - जरी तो मेला तरी,\" येशू म्हणाला.",
      "fr": "Nous pensons que cela ne fait référence qu'au thème de la résurrection après la mort. Quand une personne croit au Seigneur — « Celui qui croit en moi vivra, même s'il meurt », a dit Jésus.",
      "es": "Creemos que se refiere solo al tema de la resurrección después de morir. Cuando una persona cree en el Señor —«El que cree en mí, aunque muera, vivirá», dijo Jesús—.",
      "zh": "我们认为它仅指人死后的复活。耶稣说，当一个人信主时——“信我的人，虽然死了，也必复活”。",
      "kn": "ನಾವು ಸತ್ತ ನಂತರ ಪುನರುತ್ಥಾನದ ವಿಷಯವನ್ನು ಮಾತ್ರ ಉಲ್ಲೇಖಿಸುತ್ತೇವೆ ಎಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ. ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಭಗವಂತನಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟಾಗ - \"ನನ್ನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವವನು ಸತ್ತರೂ ಬದುಕುವನು\" ಎಂದು ಯೇಸು ಹೇಳಿದನು."
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "Yes — that is true — but not only that. Even in our earthly life while we are alive — how many ‘pits’ are there!",
      "hi": "हाँ — यह सच है — लेकिन सिर्फ़ इतना ही नहीं। यहाँ तक कि जब हम ज़िंदा होते हैं, तो हमारी दुनियावी ज़िंदगी में भी — कितने 'गड्ढे' होते हैं!",
      "ta": "ஆம் - அது உண்மைதான் - ஆனால் அது மட்டுமல்ல. நாம் உயிருடன் இருக்கும்போது நமது பூமிக்குரிய வாழ்க்கையிலும் கூட - எத்தனை 'குழிகள்' உள்ளன!",
      "bn": "হ্যাঁ — এটা সত্য — কিন্তু শুধু তাই নয়। এমনকি আমাদের পার্থিব জীবনেও যখন আমরা বেঁচে থাকি — কত 'গর্ত' আছে!",
      "te": "అవును — అది నిజమే — కానీ అది మాత్రమే కాదు. మనం జీవించి ఉన్నప్పుడు మన భూసంబంధమైన జీవితంలో కూడా — ఎన్ని 'గుంటలు' ఉన్నాయి!",
      "mr": "हो - ते खरे आहे - पण इतकेच नाही. आपण जिवंत असतानाही आपल्या पार्थिव जीवनात किती 'खड्डे' आहेत!",
      "fr": "Oui, c'est vrai, mais pas seulement. Même dans notre vie terrestre, tant d'épreuves nous attendent !",
      "es": "Sí, es cierto, pero no solo eso. Incluso en nuestra vida terrenal, mientras estamos vivos, ¡cuántos pozos hay!",
      "zh": "是的——的确如此——但不仅如此。即使在我们活着的尘世生活中——我们又有多少“陷阱”呢！",
      "kn": "ಹೌದು - ಅದು ನಿಜ - ಆದರೆ ಅಷ್ಟೇ ಅಲ್ಲ. ನಾವು ಜೀವಂತವಾಗಿರುವಾಗ ನಮ್ಮ ಐಹಿಕ ಜೀವನದಲ್ಲಿಯೂ ಸಹ - ಎಷ್ಟೊಂದು 'ಕುಳಿಗಳು' ಇವೆ!"
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "Aren’t there pits inside our households? It may be sin, business collapse, loss of job,",
      "hi": "क्या हमारे घरों में गड्ढे नहीं हैं? यह पाप हो सकता है, बिज़नेस का डूबना हो सकता है, नौकरी छूटना हो सकता है,",
      "ta": "நம் வீடுகளுக்குள் குழிகள் இல்லையா? அது பாவமாகவோ, வணிக சரிவாகவோ, வேலை இழப்பாகவோ இருக்கலாம்,",
      "bn": "আমাদের পরিবারের ভেতরে কি গর্ত নেই? এটা পাপ হতে পারে, ব্যবসার পতন হতে পারে, চাকরি হারানো হতে পারে,",
      "te": "మన ఇళ్లలో గుంటలు లేవా? అది పాపం కావచ్చు, వ్యాపార పతనం కావచ్చు, ఉద్యోగం కోల్పోవడం కావచ్చు,",
      "mr": "आपल्या घरात खड्डे नाहीत का? ते पाप असू शकते, व्यवसाय कोसळू शकतो, नोकरी जाऊ शकते,",
      "fr": "N'y a-t-il pas des pièges dans nos foyers ? Il peut s'agir du péché, de la faillite d'une entreprise, de la perte d'un emploi,",
      "es": "¿No hay abismos en nuestros hogares? Puede ser el pecado, el colapso de un negocio, la pérdida del trabajo,",
      "zh": "难道我们家中就没有深渊吗？可能是罪孽、生意失败、失业，",
      "kn": "ನಮ್ಮ ಮನೆಗಳ ಒಳಗೆ ಹೊಂಡಗಳಿಲ್ಲವೇ? ಅದು ಪಾಪವಾಗಿರಬಹುದು, ವ್ಯವಹಾರ ಕುಸಿತವಾಗಿರಬಹುದು, ಉದ್ಯೋಗ ನಷ್ಟವಾಗಿರಬಹುದು,"
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "visa not getting renewed — there are many such pits in life. Isn’t it true? It may be childlessness, being rejected by the family — many pits exist.",
      "hi": "वीज़ा रिन्यू न होना — ज़िंदगी में ऐसे कई गड्ढे हैं। क्या यह सच नहीं है? यह बच्चा न होना हो सकता है, परिवार से रिजेक्ट होना — कई गड्ढे होते हैं।",
      "ta": "விசா புதுப்பிக்கப்படாதது - வாழ்க்கையில் இதுபோன்ற பல குழிகள் உள்ளன. அது உண்மையல்லவா? அது குழந்தை இல்லாமை, குடும்பத்தினரால் நிராகரிக்கப்படுவது - பல குழிகள் உள்ளன.",
      "bn": "ভিসা নবায়ন না হওয়া — জীবনে এরকম অনেক সমস্যা আছে। এটা কি সত্যি নয়? এটা হতে পারে নিঃসন্তানতা, পরিবার কর্তৃক প্রত্যাখ্যাত হওয়া — অনেক সমস্যা আছে।",
      "te": "వీసా పునరుద్ధరించబడకపోవడం — జీవితంలో ఇలాంటి గుంతలు చాలా ఉన్నాయి. నిజమేనా? అది పిల్లలు లేకపోవడం కావచ్చు, కుటుంబం తిరస్కరించడం కావచ్చు — చాలా గుంతలు ఉన్నాయి.",
      "mr": "व्हिसा नूतनीकरण न होणे — आयुष्यात असे अनेक खड्डे आहेत. हे खरे नाही का? कदाचित मूल नसणे, कुटुंबाकडून नाकारले जाणे — असे अनेक खड्डे आहेत.",
      "fr": "Refus de renouvellement de visa — la vie est pleine d'épreuves comme celle-ci. N'est-ce pas ? L'absence d'enfant, le rejet familial… les difficultés sont nombreuses.",
      "es": "Que no te renueven la visa... hay muchos problemas en la vida. ¿Verdad? Puede ser la falta de hijos, el rechazo familiar... hay muchos problemas.",
      "zh": "签证无法续签——人生中有很多这样的困境，不是吗？也许是没有孩子，也许是被家人排斥——人生中有很多这样的困境。",
      "kn": "ವೀಸಾ ನವೀಕರಣವಾಗದಿರುವುದು — ಜೀವನದಲ್ಲಿ ಅಂತಹ ಅನೇಕ ಹೊಂಡಗಳಿವೆ. ನಿಜವಲ್ಲವೇ? ಅದು ಮಕ್ಕಳಿಲ್ಲದಿರಬಹುದು, ಕುಟುಂಬದಿಂದ ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟಿರಬಹುದು — ಅನೇಕ ಹೊಂಡಗಳಿವೆ."
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "So what is the way to avoid falling into such pits? “My Holy One will not decay — He will not abandon me to the pit.” He will not abandon me to the pit.",
      "hi": "तो फिर ऐसे गड्ढों में गिरने से बचने का क्या तरीका है? “मेरा पवित्र परमेश्वर सड़ेगा नहीं, वह मुझे गड्ढे में नहीं छोड़ेगा।” वह मुझे गड्ढे में नहीं छोड़ेगा।",
      "ta": "அப்படியானால், இதுபோன்ற குழிகளில் விழுவதைத் தவிர்ப்பதற்கான வழி என்ன? “என் பரிசுத்தர் கெட்டுப்போவதில்லை - அவர் என்னைக் குழியில் கைவிடமாட்டார்.” அவர் என்னைக் குழியில் கைவிடமாட்டார்.",
      "bn": "তাহলে এই ধরনের গর্তে পড়া এড়ানোর উপায় কী? \"আমার পবিত্রতম ক্ষয়প্রাপ্ত হবেন না - তিনি আমাকে গর্তে পরিত্যাগ করবেন না।\" তিনি আমাকে গর্তে পরিত্যাগ করবেন না।",
      "te": "కాబట్టి అలాంటి గుంటలలో పడకుండా ఉండటానికి మార్గం ఏమిటి? “నా పరిశుద్ధుడు కుళ్ళిపోడు - ఆయన నన్ను గోతిలో విడిచిపెట్టడు.” ఆయన నన్ను గోతిలో వదిలివేయడు.",
      "mr": "तर अशा खड्ड्यात पडू नये म्हणून काय करावे? “माझा पवित्र देव कुजणार नाही - तो मला खड्ड्यात टाकणार नाही.” तो मला खड्ड्यात टाकणार नाही.",
      "fr": "Alors, comment éviter de tomber dans de tels abîmes ? « Mon Saint ne périra pas — Il ne m’abandonnera pas à l’abîme. » Il ne m’abandonnera pas à l’abîme.",
      "es": "Entonces, ¿cómo evitar caer en esos pozos? «Mi Santo no se descompondrá; no me abandonará en el pozo». Él no me abandonará en el pozo.",
      "zh": "那么，如何才能避免落入这样的陷阱呢？“我的圣者永不朽坏——他不会将我撇在深渊里。”他不会将我撇在深渊里。",
      "kn": "ಹಾಗಾದರೆ ಅಂತಹ ಗುಂಡಿಗಳಲ್ಲಿ ಬೀಳುವುದನ್ನು ತಪ್ಪಿಸಲು ಇರುವ ಮಾರ್ಗವೇನು? “ನನ್ನ ಪರಿಶುದ್ಧನು ಕೊಳೆಯುವುದಿಲ್ಲ - ಅವನು ನನ್ನನ್ನು ಗುಂಡಿಗೆ ಬಿಡುವುದಿಲ್ಲ.” ಅವನು ನನ್ನನ್ನು ಗುಂಡಿಗೆ ಬಿಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "So to whom does God refuse to let fall into such destruction — such deep pits? To whom? Who? Listen — to My Holy One.",
      "hi": "तो फिर परमेश्वर किसे ऐसे विनाश में, ऐसे गहरे गड्ढों में गिरने से मना करता है? किसे? किसे? सुनो - मेरे पवित्र जन की।",
      "ta": "அப்படியானால், இவ்வளவு ஆழமான குழிகளில் - யாரை விழ கடவுள் அனுமதிக்க மறுக்கிறார்? யாருக்கு? யார்? என் பரிசுத்தருக்குச் செவிகொடுங்கள்.",
      "bn": "তাহলে ঈশ্বর কাকে এত ধ্বংসের মধ্যে পড়তে দিতে অস্বীকার করেন - এত গভীর গর্তে? কার কাছে? কার কাছে? শুনুন - আমার পবিত্রতমের কাছে।",
      "te": "కాబట్టి దేవుడు ఎవరిని అంత విధ్వంసంలోకి - అంత లోతైన గుంటలలోకి - పడనివ్వడు? ఎవరి మాట? ఎవరి మాట? నా పరిశుద్ధుని మాట వినండి.",
      "mr": "तर मग देव कोणाला अशा विनाशात - इतक्या खोल खड्ड्यात पडू देण्यास नकार देतो? कोणाला? कोणाला? ऐका - माझ्या पवित्राचे.",
      "fr": "Alors, à qui Dieu refuse-t-il de tomber dans une telle destruction, dans des gouffres si profonds ? À qui ? Qui ? Écoutez, à Mon Saint.",
      "es": "Entonces, ¿a quién se niega Dios a dejar caer en tal destrucción, en pozos tan profundos? ¿A quién? ¿A quién? Escucha: a mi Santo.",
      "zh": "那么，上帝不愿让谁坠入这样的毁灭——这样的深渊？谁？谁？听着——我的圣者。",
      "kn": "ಹಾಗಾದರೆ ದೇವರು ಯಾರನ್ನು ಅಂತಹ ವಿನಾಶಕ್ಕೆ - ಅಂತಹ ಆಳವಾದ ಗುಂಡಿಗಳಿಗೆ ಬೀಳಲು ಬಿಡುವುದಿಲ್ಲ? ಯಾರಿಗೆ? ಯಾರಿಗೆ? ನನ್ನ ಪವಿತ್ರನಿಗೆ ಕಿವಿಗೊಡಿ."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "He will not allow My Holy One to decay. The word \"My\" is there — that is where the importance lies.",
      "hi": "वह मेरे पवित्र को सड़ने नहीं देगा। वहाँ \"मेरा\" शब्द है - यहीं महत्व है।",
      "ta": "அவர் என் பரிசுத்தர் சிதைய விடமாட்டார். \"என்னுடைய\" என்ற வார்த்தை அங்கே இருக்கிறது - அங்குதான் முக்கியத்துவம் இருக்கிறது.",
      "bn": "তিনি আমার পবিত্রজনকে ক্ষয় হতে দেবেন না। \"আমার\" শব্দটি সেখানেই আছে - এখানেই গুরুত্ব নিহিত।",
      "te": "ఆయన నా పరిశుద్ధుడిని కుళ్ళిపోనివ్వడు. \"నా\" అనే పదం అక్కడే ఉంది - అక్కడే ప్రాముఖ్యత ఉంది.",
      "mr": "तो माझ्या पवित्राला कुजू देणार नाही. \"माझा\" हा शब्द तिथे आहे - तिथेच त्याचे महत्त्व आहे.",
      "fr": "Il ne permettra pas que mon Saint se corrompe. Le mot « Mon » est là ; c’est là que réside toute l’importance.",
      "es": "Él no permitirá que mi Santo se descomponga. La palabra \"Mi\" está ahí; ahí reside su importancia.",
      "zh": "祂必不叫我的圣者衰败。“我的”字在这里——这才是重点所在。",
      "kn": "ಆತನು ನನ್ನ ಪವಿತ್ರನನ್ನು ಕೊಳೆಯಲು ಬಿಡುವುದಿಲ್ಲ. \"ನನ್ನ\" ಎಂಬ ಪದ ಅಲ್ಲಿದೆ - ಅಲ್ಲಿಯೇ ಪ್ರಾಮುಖ್ಯತೆ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "Only those who belong to Him — the Lord’s own — become His Holy Ones. Not everyone automatically becomes the Lord’s.",
      "hi": "सिर्फ़ वही लोग जो उसके हैं - यानी प्रभु के अपने - उसके पवित्र लोग बनते हैं। हर कोई अपने आप प्रभु का नहीं हो जाता।",
      "ta": "அவருக்குச் சொந்தமானவர்கள் - கர்த்தருக்குச் சொந்தமானவர்கள் - மட்டுமே அவருடைய பரிசுத்தவான்களாக மாறுகிறார்கள். எல்லோரும் தானாகவே கர்த்தருடையவர்களாக மாறுவதில்லை.",
      "bn": "কেবলমাত্র যারা তাঁর - প্রভুর নিজস্ব - তারাই তাঁর পবিত্র ব্যক্তি হয়ে ওঠে। সকলেই স্বয়ংক্রিয়ভাবে প্রভুর হয়ে ওঠে না।",
      "te": "ఆయనకు చెందిన వారు - ప్రభువు సొంతవారు - మాత్రమే ఆయన పరిశుద్ధులు అవుతారు. అందరూ స్వయంచాలకంగా ప్రభువుకు చెందినవారు కాలేరు.",
      "mr": "जे त्याचे आहेत - प्रभूचे स्वतःचे - तेच त्याचे पवित्र जन बनतात. प्रत्येकजण आपोआप प्रभूचे होत नाही.",
      "fr": "Seuls ceux qui lui appartiennent — les siens — deviennent ses saints. L’appartenance au Seigneur n’est pas automatique pour tous.",
      "es": "Solo quienes le pertenecen —los del Señor— se convierten en Sus Santos. No todos se convierten automáticamente en del Señor.",
      "zh": "只有属于祂的人——主的子民——才能成为祂的圣者。并非所有人都会自动成为主的子民。",
      "kn": "ಅವನಿಗೆ ಸೇರಿದವರು - ಭಗವಂತನ ಸ್ವಂತವರು - ಮಾತ್ರ ಆತನ ಪವಿತ್ರರಾಗುತ್ತಾರೆ. ಎಲ್ಲರೂ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಭಗವಂತನಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "There are so many people who are atheists and non-believers — people who do not believe in God.",
      "hi": "ऐसे बहुत से लोग हैं जो नास्तिक और गैर-आस्तिक हैं - वे लोग जो ईश्वर में विश्वास नहीं करते।",
      "ta": "கடவுள் நம்பிக்கை இல்லாத நாத்திகர்களும், கடவுள் நம்பிக்கை இல்லாதவர்களும் ஏராளம்.",
      "bn": "এমন অনেক মানুষ আছে যারা নাস্তিক এবং অবিশ্বাসী - যারা ঈশ্বরে বিশ্বাস করে না।",
      "te": "దేవుడిని నమ్మని నాస్తికులు మరియు అవిశ్వాసులు చాలా మంది ఉన్నారు.",
      "mr": "असे बरेच लोक आहेत जे नास्तिक आणि अविश्वासू आहेत - जे देवावर विश्वास ठेवत नाहीत.",
      "fr": "Il y a tellement de gens qui sont athées et non-croyants — des gens qui ne croient pas en Dieu.",
      "es": "Hay tantas personas que son ateas y no creyentes, personas que no creen en Dios.",
      "zh": "有太多无神论者和非信徒——不相信上帝的人。",
      "kn": "ದೇವರನ್ನು ನಂಬದ ನಾಸ್ತಿಕರು ಮತ್ತು ನಂಬಿಕೆಯಿಲ್ಲದವರು ತುಂಬಾ ಜನರಿದ್ದಾರೆ."
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "Some even mock God and some dislike or hate anything related to God. Yet, when you look at their lives,",
      "hi": "कुछ लोग तो भगवान का मज़ाक भी उड़ाते हैं और कुछ लोग भगवान से जुड़ी किसी भी चीज़ को नापसंद करते हैं या उससे नफ़रत करते हैं। फिर भी, जब आप उनकी ज़िंदगी को देखते हैं,",
      "ta": "சிலர் கடவுளை கேலி செய்கிறார்கள், சிலர் கடவுளுடன் தொடர்புடைய எதையும் வெறுக்கிறார்கள் அல்லது வெறுக்கிறார்கள். ஆனாலும், நீங்கள் அவர்களின் வாழ்க்கையைப் பார்க்கும்போது,",
      "bn": "কেউ কেউ ঈশ্বরকে উপহাস করে এবং কেউ কেউ ঈশ্বরের সাথে সম্পর্কিত যেকোনো কিছুকে অপছন্দ করে বা ঘৃণা করে। তবুও, যখন আপনি তাদের জীবনের দিকে তাকান,",
      "te": "కొందరు దేవుణ్ణి ఎగతాళి చేస్తారు మరియు మరికొందరు దేవునికి సంబంధించిన దేనినైనా ఇష్టపడరు లేదా ద్వేషిస్తారు. అయినప్పటికీ, మీరు వారి జీవితాలను చూసినప్పుడు,",
      "mr": "काही जण देवाची थट्टा करतात आणि काहींना देवाशी संबंधित काहीही आवडत नाही किंवा द्वेष करतात. तरीही, जेव्हा तुम्ही त्यांच्या जीवनाकडे पाहता,",
      "fr": "Certains vont jusqu'à se moquer de Dieu, et d'autres détestent tout ce qui a trait à Dieu. Pourtant, quand on examine leur vie,",
      "es": "Algunos incluso se burlan de Dios y a otros les disgusta u odian todo lo relacionado con Dios. Sin embargo, al observar sus vidas,",
      "zh": "有些人甚至嘲笑上帝，有些人厌恶或憎恨一切与上帝有关的事物。然而，当你审视他们的生活时，",
      "kn": "ಕೆಲವರು ದೇವರನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಕೆಲವರು ದೇವರಿಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದನ್ನೂ ಇಷ್ಟಪಡುವುದಿಲ್ಲ ಅಥವಾ ದ್ವೇಷಿಸುತ್ತಾರೆ. ಆದರೂ, ನೀವು ಅವರ ಜೀವನವನ್ನು ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "some of them are genuinely good people. I am not saying all of them — but many among them are good.",
      "hi": "उनमें से कुछ लोग सच में अच्छे हैं. मैं सभी के बारे में नहीं कह रहा हूँ — लेकिन उनमें से बहुत से लोग अच्छे हैं.",
      "ta": "அவர்களில் சிலர் உண்மையிலேயே நல்லவர்கள். நான் எல்லோரையும் சொல்லவில்லை - ஆனால் அவர்களில் பலர் நல்லவர்கள்.",
      "bn": "তাদের মধ্যে কিছু লোক সত্যিই ভালো মানুষ। আমি তাদের সকলের কথা বলছি না - তবে তাদের মধ্যে অনেকেই ভালো।",
      "te": "వారిలో కొందరు నిజంగా మంచి వ్యక్తులు. నేను వారందరినీ అనడం లేదు - కానీ వారిలో చాలామంది మంచివారు.",
      "mr": "त्यापैकी काही खरोखर चांगले लोक आहेत. मी ते सर्व म्हणत नाहीये - पण त्यापैकी बरेच चांगले आहेत.",
      "fr": "Certains d'entre eux sont vraiment de bonnes personnes. Je ne dis pas qu'ils le sont tous, mais beaucoup le sont.",
      "es": "Algunos son realmente buenas personas. No digo que todos, pero muchos lo son.",
      "zh": "他们当中有些人确实是好人。我不是说所有人都是——但他们当中有很多是好人。",
      "kn": "ಅವರಲ್ಲಿ ಕೆಲವರು ನಿಜವಾಗಿಯೂ ಒಳ್ಳೆಯ ಜನರು. ನಾನು ಅವರೆಲ್ಲರನ್ನೂ ಹೇಳುತ್ತಿಲ್ಲ - ಆದರೆ ಅವರಲ್ಲಿ ಹಲವರು ಒಳ್ಳೆಯವರು."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "There are people who take good care of their families, who love their children, who love their spouse.",
      "hi": "ऐसे लोग हैं जो अपने परिवार का अच्छे से ख्याल रखते हैं, जो अपने बच्चों से प्यार करते हैं, जो अपने जीवनसाथी से प्यार करते हैं।",
      "ta": "தங்கள் குடும்பங்களை நன்றாகப் பராமரிக்கும், தங்கள் குழந்தைகளை நேசிக்கும், தங்கள் மனைவியை நேசிக்கும் மக்கள் இருக்கிறார்கள்.",
      "bn": "এমন কিছু মানুষ আছে যারা তাদের পরিবারের ভালো যত্ন নেয়, যারা তাদের সন্তানদের ভালোবাসে, যারা তাদের স্ত্রীকে ভালোবাসে।",
      "te": "తమ కుటుంబాలను బాగా చూసుకునే, తమ పిల్లలను ప్రేమించే, తమ జీవిత భాగస్వామిని ప్రేమించే వ్యక్తులు ఉన్నారు.",
      "mr": "असे लोक आहेत जे त्यांच्या कुटुंबाची चांगली काळजी घेतात, जे त्यांच्या मुलांवर प्रेम करतात, जे त्यांच्या जोडीदारावर प्रेम करतात.",
      "fr": "Il y a des gens qui prennent bien soin de leur famille, qui aiment leurs enfants, qui aiment leur conjoint.",
      "es": "Hay personas que cuidan bien a sus familias, que aman a sus hijos, que aman a su cónyuge.",
      "zh": "有些人很照顾家人，爱他们的孩子，爱他们的配偶。",
      "kn": "ತಮ್ಮ ಕುಟುಂಬಗಳನ್ನು ಚೆನ್ನಾಗಿ ನೋಡಿಕೊಳ್ಳುವ, ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಪ್ರೀತಿಸುವ, ತಮ್ಮ ಸಂಗಾತಿಯನ್ನು ಪ್ರೀತಿಸುವ ಜನರಿದ್ದಾರೆ."
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "They work hard, they are sincere, honest, and committed in what they do.",
      "hi": "वे कड़ी मेहनत करते हैं, वे सच्चे, ईमानदार और जो भी करते हैं, उसमें समर्पित होते हैं।",
      "ta": "அவர்கள் கடினமாக உழைக்கிறார்கள், அவர்கள் உண்மையுள்ளவர்கள், நேர்மையானவர்கள், தாங்கள் செய்யும் செயல்களில் அர்ப்பணிப்புடன் இருக்கிறார்கள்.",
      "bn": "তারা কঠোর পরিশ্রম করে, তারা আন্তরিক, সৎ এবং তাদের কাজের প্রতি প্রতিশ্রুতিবদ্ধ।",
      "te": "వారు కష్టపడి పనిచేస్తారు, వారు నిజాయితీపరులు, నిజాయితీపరులు మరియు వారు చేసే పనిలో నిబద్ధత కలిగి ఉంటారు.",
      "mr": "ते कठोर परिश्रम करतात, ते जे करतात त्यात प्रामाणिक, प्रामाणिक आणि वचनबद्ध असतात.",
      "fr": "Ils travaillent dur, ils sont sincères, honnêtes et engagés dans ce qu'ils font.",
      "es": "Trabajan duro, son sinceros, honestos y comprometidos en lo que hacen.",
      "zh": "他们工作努力，真诚、诚实、敬业。",
      "kn": "ಅವರು ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡುತ್ತಾರೆ, ಅವರು ಪ್ರಾಮಾಣಿಕರು, ಪ್ರಾಮಾಣಿಕರು ಮತ್ತು ತಾವು ಮಾಡುವ ಕೆಲಸದಲ್ಲಿ ಬದ್ಧರಾಗಿರುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "But even if they are good, they are not automatically My Holy Ones. Goodness alone does not make someone God’s own.",
      "hi": "लेकिन अगर वे अच्छे भी हैं, तो भी वे अपने आप मेरे पवित्र लोग नहीं हैं। सिर्फ़ अच्छाई से कोई भगवान का अपना नहीं बन जाता।",
      "ta": "ஆனால் அவர்கள் நல்லவர்களாக இருந்தாலும் கூட, அவர்கள் தானாகவே என்னுடைய பரிசுத்தவான்களாகிவிடுவதில்லை. நன்மை மட்டுமே ஒருவரை கடவுளுக்குச் சொந்தமானவராக ஆக்குவதில்லை.",
      "bn": "কিন্তু তারা যদি ভালোও হয়, তবুও তারা স্বয়ংক্রিয়ভাবে আমার পবিত্র ব্যক্তি নয়। কেবল ভালো থাকা কাউকে ঈশ্বরের আপন করে না।",
      "te": "కానీ వారు మంచివారైనప్పటికీ, వారు స్వయంచాలకంగా నా పరిశుద్ధులు కారు. మంచితనం మాత్రమే ఒకరిని దేవుని స్వంతం చేయదు.",
      "mr": "पण ते चांगले असले तरी ते आपोआप माझे पवित्र जन नाहीत. केवळ चांगुलपणामुळे कोणी देवाचे बनत नाही.",
      "fr": "Mais même s'ils sont bons, ils ne sont pas automatiquement Mes Saints. La bonté seule ne fait pas de quelqu'un un enfant de Dieu.",
      "es": "Pero aunque sean buenos, no son automáticamente Mis Santos. La bondad por sí sola no convierte a alguien en propiedad de Dios.",
      "zh": "但即便他们是好人，他们也不自动就是我的圣者。单凭善行并不能使人成为神的子民。",
      "kn": "ಆದರೆ ಅವರು ಒಳ್ಳೆಯವರಾಗಿದ್ದರೂ ಸಹ, ಅವರು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನನ್ನ ಪವಿತ್ರರಲ್ಲ. ಒಳ್ಳೆಯತನ ಮಾತ್ರ ಯಾರನ್ನಾದರೂ ದೇವರ ಸ್ವಂತವನ್ನಾಗಿ ಮಾಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "Romans 1:6, those who are called to belong to Jesus Christ — they are His own.",
      "hi": "रोमियों 1:6, जो लोग यीशु मसीह के होने के लिए बुलाए गए हैं - वे उसके अपने हैं।",
      "ta": "ரோமர் 1:6, இயேசு கிறிஸ்துவுக்குச் சொந்தமானவர்களாக அழைக்கப்பட்டவர்கள் - அவர்கள் அவருடைய சொந்தக்காரர்கள்.",
      "bn": "রোমানস্ 1:6, যাদের যীশু খ্রীষ্টের অন্তর্ভুক্ত হওয়ার জন্য ডাকা হয়েছে - তারা তাঁর নিজস্ব।",
      "te": "రోమా 1:6 ప్రకారం, యేసుక్రీస్తుకు చెందినవారిగా పిలువబడిన వారు - వారు ఆయన సొంతం.",
      "mr": "रोमकर 1:6, ज्यांना येशू ख्रिस्ताचे होण्यासाठी बोलावले आहे - ते त्याचे स्वतःचे आहेत.",
      "fr": "Romains 1:6, ceux qui sont appelés à appartenir à Jésus-Christ — ils lui appartiennent.",
      "es": "Romanos 1:6, aquellos que son llamados a pertenecer a Jesucristo, son suyos.",
      "zh": "罗马书 1:6，凡蒙召归于耶稣基督的人，都是属他的。",
      "kn": "ರೋಮನ್ನರು 1:6, ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಸೇರಿದವರಾಗಿ ಕರೆಯಲ್ಪಟ್ಟವರು - ಅವರು ಆತನ ಸ್ವಂತವರು."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "That is a calling. When we say My Holy One, it means someone who belongs to Jesus Christ.",
      "hi": "यह एक बुलावा है। जब हम कहते हैं कि मेरा पवित्र व्यक्ति, तो इसका मतलब है कि कोई ऐसा व्यक्ति जो यीशु मसीह का है।",
      "ta": "அது ஒரு அழைப்பு. நாம் என் பரிசுத்தர் என்று சொல்லும்போது, அது இயேசு கிறிஸ்துவுக்குச் சொந்தமான ஒருவரைக் குறிக்கிறது.",
      "bn": "এটা একটা আহ্বান। যখন আমরা বলি আমার পবিত্রজন, তখন এর অর্থ হল এমন কেউ যিনি যীশু খ্রীষ্টের অন্তর্ভুক্ত।",
      "te": "అది ఒక పిలుపు. మనం నా పరిశుద్ధుడు అని చెప్పినప్పుడు, అది యేసుక్రీస్తుకు చెందిన వ్యక్తి అని అర్థం.",
      "mr": "ते एक पाचारण आहे. जेव्हा आपण माझा पवित्र म्हणतो तेव्हा त्याचा अर्थ असा होतो की जो येशू ख्रिस्ताचा आहे.",
      "fr": "C'est un appel. Quand nous disons « Mon Saint », cela signifie quelqu'un qui appartient à Jésus-Christ.",
      "es": "Ese es un llamado. Cuando decimos «Mi Santo», nos referimos a alguien que pertenece a Jesucristo.",
      "zh": "那是一种呼召。当我们称祂为“我的圣者”时，指的是属于耶稣基督的人。",
      "kn": "ಅದು ಒಂದು ಕರೆ. ನಾವು ನನ್ನ ಪವಿತ್ರ ಎಂದು ಹೇಳಿದಾಗ, ಅದು ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಸೇರಿದ ವ್ಯಕ್ತಿ ಎಂದರ್ಥ."
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "Some people develop a deep affection — a love — toward Christ. And when that love grows,",
      "hi": "कुछ लोगों में मसीह के प्रति गहरा लगाव — प्रेम — विकसित हो जाता है। और जब वह प्रेम बढ़ता है,",
      "ta": "சிலர் கிறிஸ்துவின் மீது ஆழமான பாசத்தை - அன்பை - வளர்த்துக் கொள்கிறார்கள். அந்த அன்பு வளரும்போது,",
      "bn": "কিছু লোক খ্রীষ্টের প্রতি গভীর স্নেহ - ভালোবাসা - গড়ে তোলে। এবং যখন সেই ভালোবাসা বৃদ্ধি পায়,",
      "te": "కొంతమంది క్రీస్తు పట్ల లోతైన అనురాగాన్ని - ప్రేమను - పెంచుకుంటారు. మరియు ఆ ప్రేమ పెరిగినప్పుడు,",
      "mr": "काही लोक ख्रिस्ताबद्दल खोल प्रेम - प्रेम - विकसित करतात. आणि जेव्हा ते प्रेम वाढते,",
      "fr": "Certains développent une profonde affection — un amour — envers le Christ. Et lorsque cet amour grandit,",
      "es": "Algunas personas desarrollan un profundo afecto —un amor— hacia Cristo. Y cuando ese amor crece,",
      "zh": "有些人对基督产生了深厚的感情——一种爱。当这种爱增长时，",
      "kn": "ಕೆಲವರು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ಆಳವಾದ ಪ್ರೀತಿಯನ್ನು - ಪ್ರೀತಿಯನ್ನು - ಬೆಳೆಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಮತ್ತು ಆ ಪ್ರೀತಿ ಬೆಳೆದಾಗ,"
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "they become ready to pay a price to belong to Him. Because to become someone’s own — a price must be paid.",
      "hi": "वे उसके होने के लिए कीमत चुकाने को तैयार हो जाते हैं। क्योंकि किसी का अपना बनने के लिए कीमत चुकानी पड़ती है।",
      "ta": "அவர்கள் அவருக்குச் சொந்தமானவர்களாக இருக்க ஒரு விலை கொடுக்கத் தயாராகிறார்கள். ஏனென்றால் ஒருவருக்குச் சொந்தமானவர்களாக மாற - ஒரு விலை கொடுக்கப்பட வேண்டும்.",
      "bn": "তারা তাঁর নিজের হওয়ার জন্য মূল্য দিতে প্রস্তুত হয়ে ওঠে। কারণ কারো নিজের হতে হলে - মূল্য দিতে হবে।",
      "te": "వారు ఆయనకు చెందడానికి ఒక ధర చెల్లించడానికి సిద్ధంగా ఉంటారు. ఎందుకంటే ఒకరి స్వంతం కావడానికి - ఒక ధర చెల్లించాలి.",
      "mr": "ते त्याचे होण्यासाठी किंमत मोजण्यास तयार होतात. कारण एखाद्याचे स्वतःचे होण्यासाठी - किंमत मोजावी लागते.",
      "fr": "Ils sont prêts à payer un prix pour lui appartenir. Car pour devenir à quelqu'un, il faut en payer le prix.",
      "es": "están dispuestos a pagar un precio para pertenecer a Él. Porque para llegar a ser suyo, hay que pagar un precio.",
      "zh": "他们甘愿付出代价，归属于祂。因为要成为某人的子民，就必须付出代价。",
      "kn": "ಅವರು ಅವನಿಗೆ ಸೇರಿದವರಾಗಿರಲು ಬೆಲೆ ತೆರಲು ಸಿದ್ಧರಾಗುತ್ತಾರೆ. ಏಕೆಂದರೆ ಯಾರೊಬ್ಬರ ಸ್ವಂತವಾಗಲು - ಬೆಲೆ ತೆರಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "Some people are willing to pay a price — but only for a promotion at work, or for a good reputation.",
      "hi": "कुछ लोग कीमत चुकाने को तैयार रहते हैं — लेकिन सिर्फ़ काम पर प्रमोशन के लिए, या अच्छी रेप्युटेशन के लिए।",
      "ta": "சிலர் விலை கொடுக்கத் தயாராக இருக்கிறார்கள் - ஆனால் வேலையில் பதவி உயர்வுக்காகவோ அல்லது நல்ல பெயருக்காகவோ மட்டுமே.",
      "bn": "কিছু মানুষ মূল্য দিতে ইচ্ছুক - কিন্তু শুধুমাত্র কর্মক্ষেত্রে পদোন্নতির জন্য, অথবা সুনামের জন্য।",
      "te": "కొంతమంది ధర చెల్లించడానికి సిద్ధంగా ఉంటారు - కానీ పనిలో పదోన్నతి కోసం లేదా మంచి పేరు కోసం మాత్రమే.",
      "mr": "काही लोक किंमत मोजायला तयार असतात — पण फक्त कामाच्या ठिकाणी बढतीसाठी किंवा चांगल्या प्रतिष्ठेसाठी.",
      "fr": "Certaines personnes sont prêtes à payer un prix — mais seulement pour une promotion au travail ou pour une bonne réputation.",
      "es": "Algunas personas están dispuestas a pagar un precio, pero sólo por un ascenso en el trabajo o por una buena reputación.",
      "zh": "有些人愿意付出代价——但只是为了在工作中获得晋升，或者为了获得良好的声誉。",
      "kn": "ಕೆಲವು ಜನರು ಬೆಲೆ ತೆರಲು ಸಿದ್ಧರಿರುತ್ತಾರೆ - ಆದರೆ ಕೆಲಸದಲ್ಲಿ ಬಡ್ತಿಗಾಗಿ ಅಥವಾ ಒಳ್ಳೆಯ ಖ್ಯಾತಿಗಾಗಿ ಮಾತ್ರ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "But when it comes to paying a price for the name of Christ — they do not feel He is valuable enough.",
      "hi": "लेकिन जब मसीह के नाम के लिए कीमत चुकाने की बात आती है - तो वे महसूस नहीं करते कि वह पर्याप्त मूल्यवान है।",
      "ta": "ஆனால் கிறிஸ்துவின் நாமத்திற்கு ஒரு விலையைச் செலுத்தும் விஷயத்தில் - அவர் போதுமான மதிப்புமிக்கவர் என்று அவர்கள் உணரவில்லை.",
      "bn": "কিন্তু যখন খ্রীষ্টের নামের জন্য মূল্য দিতে হয় - তখন তারা মনে করে না যে তিনি যথেষ্ট মূল্যবান।",
      "te": "కానీ క్రీస్తు నామానికి మూల్యం చెల్లించే విషయానికి వస్తే - ఆయన తగినంత విలువైనవాడని వారు భావించరు.",
      "mr": "पण जेव्हा ख्रिस्ताच्या नावासाठी किंमत मोजण्याची वेळ येते तेव्हा त्यांना तो पुरेसा मौल्यवान वाटत नाही.",
      "fr": "Mais lorsqu’il s’agit de payer un prix pour le nom du Christ, ils ne pensent pas qu’il soit assez précieux.",
      "es": "Pero cuando se trata de pagar un precio por el nombre de Cristo, no sienten que Él sea lo suficientemente valioso.",
      "zh": "但当谈到为基督的名付出代价时，他们却觉得祂不够值钱。",
      "kn": "ಆದರೆ ಕ್ರಿಸ್ತನ ಹೆಸರಿಗೆ ಬೆಲೆ ತೆರುವ ವಿಷಯ ಬಂದಾಗ - ಅವನು ಸಾಕಷ್ಟು ಅಮೂಲ್ಯನೆಂದು ಅವರು ಭಾವಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "Only those who have a calling feel the worth of Christ — and feel the desire to sacrifice for Him.",
      "hi": "केवल वे लोग जिन्हें बुलावा मिला है, वे ही मसीह के मूल्य को महसूस करते हैं — और उसके लिए बलिदान करने की इच्छा महसूस करते हैं।",
      "ta": "அழைப்பைப் பெற்றவர்கள் மட்டுமே கிறிஸ்துவின் மதிப்பை உணர்கிறார்கள் - அவருக்காக தியாகம் செய்ய வேண்டும் என்ற விருப்பத்தை உணர்கிறார்கள்.",
      "bn": "যাদের আহ্বান আছে কেবল তারাই খ্রীষ্টের মূল্য অনুভব করে - এবং তাঁর জন্য ত্যাগ স্বীকার করার আকাঙ্ক্ষা অনুভব করে।",
      "te": "పిలుపు ఉన్నవారు మాత్రమే క్రీస్తు విలువను అనుభవిస్తారు - మరియు ఆయన కొరకు త్యాగం చేయాలనే కోరికను అనుభవిస్తారు.",
      "mr": "ज्यांना पाचारण आहे त्यांनाच ख्रिस्ताचे मूल्य जाणवते - आणि त्याच्यासाठी त्याग करण्याची इच्छा वाटते.",
      "fr": "Seuls ceux qui ont une vocation ressentent la valeur du Christ — et ressentent le désir de se sacrifier pour lui.",
      "es": "Sólo aquellos que tienen un llamado sienten el valor de Cristo y sienten el deseo de sacrificarse por Él.",
      "zh": "只有蒙召的人才能感受到基督的价值，并渴望为他牺牲。",
      "kn": "ಕರೆಯನ್ನು ಹೊಂದಿರುವವರು ಮಾತ್ರ ಕ್ರಿಸ್ತನ ಮೌಲ್ಯವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ - ಮತ್ತು ಅವನಿಗಾಗಿ ತ್ಯಾಗ ಮಾಡುವ ಬಯಕೆಯನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "That is why Jesus said: If anyone wishes to follow Me, he must deny himself and take up his cross.",
      "hi": "इसीलिए यीशु ने कहा: अगर कोई मेरे पीछे आना चाहता है, तो उसे खुद को नकारना होगा और अपना क्रूस उठाना होगा।",
      "ta": "அதனால்தான் இயேசு சொன்னார்: ஒருவன் என்னைப் பின்பற்ற விரும்பினால், அவன் தன்னைத்தானே வெறுத்து, தன் சிலுவையை எடுத்துக்கொள்ளக்கடவன்.",
      "bn": "এই কারণেই যীশু বলেছেন: যদি কেউ আমাকে অনুসরণ করতে চায়, তবে তাকে নিজেকে অস্বীকার করতে হবে এবং নিজের ক্রুশ তুলে নিতে হবে।",
      "te": "అందుకే యేసు ఇలా అన్నాడు: ఎవరైనా నన్ను అనుసరించాలనుకుంటే, తనను తాను తిరస్కరించుకుని తన సిలువను ఎత్తుకోవాలి.",
      "mr": "म्हणूनच येशू म्हणाला: जर कोणाला माझे अनुसरण करायचे असेल तर त्याने स्वतःला नाकारावे आणि आपला वधस्तंभ उचलावा.",
      "fr": "C’est pourquoi Jésus a dit : Si quelqu’un veut me suivre, qu’il renonce à lui-même et qu’il prenne sa croix.",
      "es": "Por eso dijo Jesús: Si alguno quiere seguirme, niéguese a sí mismo y tome su cruz.",
      "zh": "所以耶稣说:若有人要跟从我，就当舍己，背起他的十字架。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ಹೀಗೆ ಹೇಳಿದನು: ಯಾರಾದರೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಲು ಬಯಸಿದರೆ, ಅವನು ತನ್ನನ್ನು ತಾನೇ ನಿರಾಕರಿಸಿ ತನ್ನ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "They must come along — because there is a payment. A payment. And when making this payment, it must be done in the name of Jesus, carrying the Cross. When we say “Cross,”",
      "hi": "उन्हें साथ आना होगा — क्योंकि एक पेमेंट है। एक पेमेंट। और यह पेमेंट करते समय, यह क्रॉस लेकर, यीशु के नाम पर किया जाना चाहिए। जब हम “क्रॉस” कहते हैं,",
      "ta": "அவர்கள் வர வேண்டும் - ஏனென்றால் ஒரு கட்டணம் உள்ளது. ஒரு கட்டணம். இந்த கட்டணத்தைச் செலுத்தும்போது, அது சிலுவையைச் சுமந்துகொண்டு இயேசுவின் பெயரால் செய்யப்பட வேண்டும். நாம் \"சிலுவை\" என்று சொல்லும்போது,",
      "bn": "তাদের অবশ্যই আসতে হবে — কারণ একটি অর্থ প্রদান আছে। একটি অর্থ প্রদান। এবং এই অর্থ প্রদান করার সময়, এটি যীশুর নামে করতে হবে, যিনি ক্রুশ বহন করছেন। যখন আমরা বলি \"ক্রুশ,\"",
      "te": "వారు తప్పక రావాలి - ఎందుకంటే చెల్లింపు ఉంది. చెల్లింపు. మరియు ఈ చెల్లింపు చేసేటప్పుడు, అది సిలువను మోసుకెళ్ళే యేసు నామంలో చేయాలి. మనం \"క్రాస్\" అని చెప్పినప్పుడు,",
      "mr": "त्यांनी सोबत यावेच लागेल - कारण एक देय आहे. एक देय. आणि ही देयके देताना, ती येशूच्या नावाने, वधस्तंभ वाहून नेऊन केली पाहिजे. जेव्हा आपण \"क्रूस\" म्हणतो,",
      "fr": "Ils doivent venir, car il y a un paiement à faire. Un paiement. Et ce paiement doit être fait au nom de Jésus, en portant la Croix. Quand nous disons « Croix »,",
      "es": "Deben venir, porque hay un pago. Un pago. Y al hacer este pago, debe hacerse en el nombre de Jesús, cargando la Cruz. Cuando decimos «Cruz»,",
      "zh": "他们必须跟随——因为有代价要付出。代价。而付出这代价时，必须奉耶稣的名，背负十字架。当我们说“十字架”时，",
      "kn": "ಅವರು ಬರಬೇಕು - ಏಕೆಂದರೆ ಪಾವತಿ ಇದೆ. ಪಾವತಿ. ಮತ್ತು ಈ ಪಾವತಿಯನ್ನು ಮಾಡುವಾಗ, ಅದನ್ನು ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಂಡು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಮಾಡಬೇಕು. ನಾವು \"ಶಿಲುಬೆ\" ಎಂದು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "immediately we think: the Cross has a specialty — only after death, only after some time passes, maybe one or two days later, does the return come. If you ask what the Cross is —",
      "hi": "तुरंत हम सोचते हैं: क्रॉस की एक खासियत है — सिर्फ़ मौत के बाद, कुछ समय बीतने के बाद, शायद एक या दो दिन बाद, वापसी होती है। अगर आप पूछें कि क्रॉस क्या है —",
      "ta": "உடனடியாக நாம் நினைக்கிறோம்: சிலுவைக்கு ஒரு சிறப்பு இருக்கிறது - இறந்த பிறகுதான், சிறிது நேரம் கடந்த பிறகுதான், ஒருவேளை ஒன்று அல்லது இரண்டு நாட்களுக்குப் பிறகுதான், திரும்ப வருகிறது. சிலுவை என்ன என்று நீங்கள் கேட்டால் -",
      "bn": "সাথে সাথেই আমরা ভাবি: ক্রুশের একটি বিশেষত্ব আছে — কেবল মৃত্যুর পরে, কিছু সময় অতিবাহিত হওয়ার পরে, হয়তো এক বা দুই দিন পরে, প্রত্যাবর্তন আসে। যদি আপনি জিজ্ঞাসা করেন ক্রুশ কী —",
      "te": "వెంటనే మనం ఇలా అనుకుంటాము: సిలువకు ఒక ప్రత్యేకత ఉంది - మరణం తర్వాత, కొంత సమయం గడిచిన తర్వాత, బహుశా ఒకటి లేదా రెండు రోజుల తర్వాత, తిరిగి వస్తుంది. మీరు సిలువ అంటే ఏమిటి అని అడిగితే -",
      "mr": "लगेच आपल्याला वाटते: क्रॉसची एक खासियत आहे — फक्त मृत्यूनंतर, काही काळानंतर, कदाचित एक किंवा दोन दिवसांनी, परत येते. जर तुम्ही विचारले की क्रॉस म्हणजे काय —",
      "fr": "Immédiatement, nous pensons : la Croix a une particularité — le retour n'a lieu qu'après la mort, qu'après un certain temps, peut-être un ou deux jours plus tard. Si vous demandez ce qu'est la Croix —",
      "es": "Inmediatamente pensamos: la Cruz tiene una especialidad: solo después de la muerte, solo después de un tiempo, quizás uno o dos días después, se produce el regreso. Si preguntas qué es la Cruz...",
      "zh": "我们立刻想到:十字架有其特殊之处——只有在死后，只有在一段时间之后，也许是一两天之后，才能回归。如果你问十字架是什么——",
      "kn": "ತಕ್ಷಣ ನಾವು ಯೋಚಿಸುತ್ತೇವೆ: ಶಿಲುಬೆಗೆ ಒಂದು ವಿಶೇಷತೆ ಇದೆ - ಮರಣದ ನಂತರ, ಸ್ವಲ್ಪ ಸಮಯ ಕಳೆದ ನಂತರ, ಬಹುಶಃ ಒಂದು ಅಥವಾ ಎರಡು ದಿನಗಳ ನಂತರ, ಹಿಂತಿರುಗುವಿಕೆ ಬರುತ್ತದೆ. ಶಿಲುಬೆ ಏನು ಎಂದು ನೀವು ಕೇಳಿದರೆ -"
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "with everything we do, we usually expect returns immediately.",
      "hi": "हम जो भी करते हैं, हम आमतौर पर तुरंत रिटर्न की उम्मीद करते हैं।",
      "ta": "நாம் செய்யும் எல்லாவற்றிலும், பொதுவாக உடனடியாக வருமானத்தை எதிர்பார்க்கிறோம்.",
      "bn": "আমরা যা কিছু করি, সাধারণত তাৎক্ষণিকভাবে তার প্রতিদান আশা করি।",
      "te": "మనం చేసే ప్రతి పనితో, సాధారణంగా వెంటనే రాబడిని ఆశిస్తాము.",
      "mr": "आपण जे काही करतो, त्यातून आपल्याला लगेच परतावा मिळण्याची अपेक्षा असते.",
      "fr": "Avec tout ce que nous faisons, nous nous attendons généralement à des résultats immédiats.",
      "es": "Con todo lo que hacemos, normalmente esperamos obtener resultados inmediatos.",
      "zh": "我们做任何事，通常都希望立即获得回报。",
      "kn": "ನಾವು ಮಾಡುವ ಪ್ರತಿಯೊಂದಕ್ಕೂ, ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ತಕ್ಷಣವೇ ಲಾಭವನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "Only for the Cross there is no return immediate. That is the uniqueness of the Cross — the glory is on the third day, after the silence of the tomb.",
      "hi": "सिर्फ़ क्रॉस के लिए तुरंत वापसी नहीं होती। यही क्रॉस की खासियत है — महिमा तीसरे दिन होती है, कब्र की शांति के बाद।",
      "ta": "சிலுவைக்கு மட்டும் உடனடியாகத் திரும்புதல் இல்லை. அதுதான் சிலுவையின் தனித்துவம் - கல்லறையின் அமைதிக்குப் பிறகு, மூன்றாம் நாளில் மகிமை.",
      "bn": "শুধুমাত্র ক্রুশের জন্য তাৎক্ষণিকভাবে কোন প্রত্যাবর্তন নেই। এটাই ক্রুশের অনন্যতা - সমাধির নীরবতার পরে তৃতীয় দিনে মহিমা প্রকাশিত হয়।",
      "te": "సిలువకు మాత్రమే వెంటనే తిరిగి వచ్చు అవకాశం లేదు. అదే సిలువ యొక్క ప్రత్యేకత - సమాధి నిశ్శబ్దం తర్వాత మూడవ రోజున మహిమ ఉంటుంది.",
      "mr": "फक्त क्रॉससाठी लगेच परत येत नाही. क्रॉसचे हेच वेगळेपण आहे - थडग्याच्या शांततेनंतर तिसऱ्या दिवशी गौरव दिसून येतो.",
      "fr": "Seule la Croix ne permet pas un retour immédiat. C’est là l’unicité de la Croix : la gloire se trouve le troisième jour, après le silence du tombeau.",
      "es": "Solo para la Cruz no hay retorno inmediato. Esa es la singularidad de la Cruz: la gloria llega al tercer día, tras el silencio del sepulcro.",
      "zh": "唯有十字架，没有立即的回归。这就是十字架的独特之处——荣耀在第三天，在坟墓的寂静之后。",
      "kn": "ಶಿಲುಬೆಗೆ ಮಾತ್ರ ತಕ್ಷಣ ಹಿಂತಿರುಗುವಿಕೆ ಇಲ್ಲ. ಅದು ಶಿಲುಬೆಯ ವಿಶಿಷ್ಟತೆ - ಸಮಾಧಿಯ ಮೌನದ ನಂತರ ಮೂರನೇ ದಿನದಂದು ವೈಭವ."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "So during the time of carrying the Cross, there are no returns. The return comes only after some time. So when we say “after three days,” do not start counting dates on a calendar.",
      "hi": "तो क्रॉस उठाने के समय, कोई वापसी नहीं होती। वापसी कुछ समय बाद ही होती है। इसलिए जब हम कहते हैं “तीन दिन बाद,” तो कैलेंडर पर तारीखें गिनना शुरू न करें।",
      "ta": "எனவே சிலுவையைச் சுமக்கும் நேரத்தில், எந்தத் திரும்புதல்களும் இல்லை. சிறிது நேரத்திற்குப் பிறகுதான் திரும்புதல் வரும். எனவே \"மூன்று நாட்களுக்குப் பிறகு\" என்று நாம் கூறும்போது, ஒரு நாட்காட்டியில் தேதிகளை எண்ணத் தொடங்க வேண்டாம்.",
      "bn": "তাই ক্রুশ বহন করার সময়, কোন প্রত্যাবর্তন নেই। প্রত্যাবর্তন কিছু সময় পরেই আসে। তাই যখন আমরা বলি \"তিন দিন পরে\", তখন ক্যালেন্ডারে তারিখ গণনা শুরু করবেন না।",
      "te": "కాబట్టి శిలువను మోసే సమయంలో, తిరిగి రావడం లేదు. కొంత సమయం తర్వాత మాత్రమే తిరిగి వస్తుంది. కాబట్టి మనం \"మూడు రోజుల తర్వాత\" అని చెప్పినప్పుడు, క్యాలెండర్‌లో తేదీలను లెక్కించడం ప్రారంభించవద్దు.",
      "mr": "म्हणून क्रॉस वाहून नेण्याच्या काळात, परत येणार नाही. परत येणारा काळ काही काळानंतरच येतो. म्हणून जेव्हा आपण \"तीन दिवसांनी\" म्हणतो, तेव्हा कॅलेंडरवर तारखा मोजू नका.",
      "fr": "Ainsi, pendant le temps du port de la Croix, il n'y a pas de retour. Le retour n'intervient qu'après un certain temps. Par conséquent, lorsque nous disons « après trois jours », ne commencez pas à compter les jours sur un calendrier.",
      "es": "Así que, durante el tiempo de llevar la cruz, no hay retorno. El retorno solo llega después de un tiempo. Así que, cuando decimos «después de tres días», no empiecen a contar fechas en un calendario.",
      "zh": "所以，背负十字架期间，人不能返回。人只有在一段时间后才会返回。因此，当我们说“三天后”时，不要开始在日历上计算日期。",
      "kn": "ಆದ್ದರಿಂದ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತೊಯ್ಯುವ ಸಮಯದಲ್ಲಿ, ಯಾವುದೇ ಹಿಂತಿರುಗುವಿಕೆ ಇರುವುದಿಲ್ಲ. ಹಿಂತಿರುಗುವಿಕೆ ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಮಾತ್ರ ಬರುತ್ತದೆ. ಆದ್ದರಿಂದ ನಾವು \"ಮೂರು ದಿನಗಳ ನಂತರ\" ಎಂದು ಹೇಳಿದಾಗ, ಕ್ಯಾಲೆಂಡರ್‌ನಲ್ಲಿ ದಿನಾಂಕಗಳನ್ನು ಎಣಿಸಲು ಪ್ರಾರಂಭಿಸಬೇಡಿ."
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "The “third day” means the day of resurrection — the day God lifts up. It belongs to eternity. When Scripture says “third day,” it points to eternity.",
      "hi": "“तीसरे दिन” का मतलब है फिर से जी उठने का दिन — वह दिन जब परमेश्वर ऊपर उठाता है। यह हमेशा के लिए है। जब धर्मग्रंथ “तीसरे दिन” कहता है, तो यह हमेशा के लिए इशारा करता है।",
      "ta": "\"மூன்றாம் நாள்\" என்பது உயிர்த்தெழுதல் நாளைக் குறிக்கிறது - கடவுள் உயர்த்தும் நாள். அது நித்தியத்திற்குரியது. வேதம் \"மூன்றாம் நாள்\" என்று கூறும்போது, அது நித்தியத்தை சுட்டிக்காட்டுகிறது.",
      "bn": "\"তৃতীয় দিন\" বলতে পুনরুত্থানের দিন বোঝায় - যেদিন ঈশ্বর উপরে তুলে নেন। এটি অনন্তকালের জন্য। যখন শাস্ত্র \"তৃতীয় দিন\" বলে, তখন এটি অনন্তকালের দিকে ইঙ্গিত করে।",
      "te": "“మూడవ దినము” అంటే పునరుత్థాన దినము — దేవుడు పైకెత్తిన దినము. అది శాశ్వతత్వమునకు చెందినది. లేఖనము “మూడవ దినము” అని చెప్పినప్పుడు, అది శాశ్వతత్వమును సూచిస్తుంది.",
      "mr": "“तिसरा दिवस” म्हणजे पुनरुत्थानाचा दिवस - ज्या दिवशी देव वर उचलतो. तो अनंतकाळाचा आहे. जेव्हा पवित्र शास्त्र “तिसरा दिवस” म्हणते तेव्हा ते अनंतकाळाकडे निर्देश करते.",
      "fr": "Le « troisième jour » désigne le jour de la résurrection, le jour où Dieu relève les hommes. Il appartient à l’éternité. Lorsque l’Écriture parle du « troisième jour », elle renvoie à l’éternité.",
      "es": "El «tercer día» se refiere al día de la resurrección, el día en que Dios exalta. Pertenece a la eternidad. Cuando la Escritura dice «tercer día», se refiere a la eternidad.",
      "zh": "“第三日”指的是复活日——上帝高举的日子。它属于永恒。圣经所说的“第三日”指向永恒。",
      "kn": "\"ಮೂರನೆಯ ದಿನ\" ಎಂದರೆ ಪುನರುತ್ಥಾನದ ದಿನ - ದೇವರು ಎತ್ತುವ ದಿನ. ಅದು ಶಾಶ್ವತತೆಗೆ ಸೇರಿದೆ. ಧರ್ಮಗ್ರಂಥವು \"ಮೂರನೆಯ ದಿನ\" ಎಂದು ಹೇಳಿದಾಗ, ಅದು ಶಾಶ್ವತತೆಗೆ ಸೂಚಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "So some crosses do not receive refunds immediately.",
      "hi": "इसलिए कुछ क्रॉस को तुरंत रिफंड नहीं मिलता है।",
      "ta": "எனவே சில சிலுவைகளுக்கு உடனடியாக பணம் திரும்பப் பெறப்படுவதில்லை.",
      "bn": "তাই কিছু ক্রস তাৎক্ষণিকভাবে টাকা ফেরত পায় না।",
      "te": "కాబట్టి కొన్ని క్రాస్‌లకు వెంటనే వాపసు అందదు.",
      "mr": "त्यामुळे काही क्रॉसना लगेच परतफेड मिळत नाही.",
      "fr": "Donc, certaines croix ne sont pas remboursées immédiatement.",
      "es": "Entonces, algunas cruces no reciben reembolsos inmediatamente.",
      "zh": "因此，有些十字架不会立即收到退款。",
      "kn": "ಆದ್ದರಿಂದ ಕೆಲವು ಕ್ರಾಸ್‌ಗಳು ತಕ್ಷಣವೇ ಮರುಪಾವತಿಯನ್ನು ಪಡೆಯುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "Some people come and say, “Father, my children are not taking care of me. They threw me out.” When they come to me — yes, temporarily, I can give them a place to stay. But that is not all that someone like me is supposed to do.",
      "hi": "कुछ लोग आकर कहते हैं, “पिताजी, मेरे बच्चे मेरा ख्याल नहीं रख रहे हैं। उन्होंने मुझे घर से निकाल दिया।” जब वे मेरे पास आते हैं — हाँ, कुछ समय के लिए, मैं उन्हें रहने के लिए जगह दे सकता हूँ। लेकिन मेरे जैसे इंसान को बस इतना ही नहीं करना चाहिए।",
      "ta": "சிலர் வந்து, \"அப்பா, என் பிள்ளைகள் என்னைக் கவனித்துக் கொள்ளவில்லை. அவர்கள் என்னை வெளியே தள்ளிவிட்டார்கள்\" என்று கூறுகிறார்கள். அவர்கள் என்னிடம் வரும்போது - ஆம், தற்காலிகமாக, நான் அவர்களுக்கு தங்க இடம் கொடுக்க முடியும். ஆனால் என்னைப் போன்ற ஒருவர் செய்ய வேண்டியது அவ்வளவுதான்.",
      "bn": "কিছু লোক এসে বলে, \"বাবা, আমার বাচ্চারা আমার যত্ন নিচ্ছে না। তারা আমাকে তাড়িয়ে দিয়েছে।\" যখন তারা আমার কাছে আসে - হ্যাঁ, সাময়িকভাবে, আমি তাদের থাকার জন্য একটি জায়গা দিতে পারি। কিন্তু আমার মতো একজন ব্যক্তির কেবল এটাই করা উচিত নয়।",
      "te": "కొంతమంది వచ్చి, “తండ్రీ, నా పిల్లలు నన్ను జాగ్రత్తగా చూసుకోవడం లేదు. వారు నన్ను బయటకు నెట్టారు” అని అంటారు. వారు నా దగ్గరకు వచ్చినప్పుడు - అవును, తాత్కాలికంగా, నేను వారికి ఉండడానికి ఒక స్థలం ఇవ్వగలను. కానీ నాలాంటి వ్యక్తి చేయాల్సింది అంతే కాదు.",
      "mr": "काही लोक येतात आणि म्हणतात, \"बाबा, माझी मुले माझी काळजी घेत नाहीत. त्यांनी मला बाहेर काढले.\" जेव्हा ते माझ्याकडे येतात - हो, तात्पुरते, तेव्हा मी त्यांना राहण्यासाठी जागा देऊ शकतो. पण माझ्यासारख्या व्यक्तीने एवढेच करायचे नसते.",
      "fr": "Certains viennent me voir et me disent : « Père, mes enfants ne s’occupent pas de moi. Ils m’ont mis à la porte. » Quand ils viennent me voir, oui, temporairement, je peux leur offrir un toit. Mais ce n’est pas tout ce que l’on attend de moi.",
      "es": "Algunos vienen y dicen: «Padre, mis hijos no me cuidan. Me echaron». Cuando vienen a mí, sí, temporalmente, puedo darles un lugar donde quedarse. Pero eso no es todo lo que se supone que debo hacer.",
      "zh": "有些人来找我说:“父亲，我的孩子们不照顾我，他们把我赶出了家门。”他们来找我——是的，我可以暂时给他们提供一个住处。但这并非像我这样的人应该做的全部。",
      "kn": "ಕೆಲವು ಜನರು ಬಂದು, \"ಅಪ್ಪಾ, ನನ್ನ ಮಕ್ಕಳು ನನ್ನನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಿಲ್ಲ. ಅವರು ನನ್ನನ್ನು ಹೊರಗೆ ಹಾಕಿದರು\" ಎಂದು ಹೇಳುತ್ತಾರೆ. ಅವರು ನನ್ನ ಬಳಿಗೆ ಬಂದಾಗ - ಹೌದು, ತಾತ್ಕಾಲಿಕವಾಗಿ, ನಾನು ಅವರಿಗೆ ಉಳಿಯಲು ಒಂದು ಸ್ಥಳವನ್ನು ನೀಡಬಲ್ಲೆ. ಆದರೆ ನನ್ನಂತಹ ಯಾರಾದರೂ ಮಾಡಬೇಕಾಗಿರುವುದು ಇಷ್ಟೇ ಅಲ್ಲ."
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "Why? Anyone can do that — Club members can do that. For that alone, a priest is not required.",
      "hi": "क्यों? कोई भी ऐसा कर सकता है — क्लब के सदस्य ऐसा कर सकते हैं। सिर्फ़ इसके लिए, किसी पुजारी की ज़रूरत नहीं है।",
      "ta": "ஏன்? யார் வேண்டுமானாலும் அதைச் செய்யலாம் - கிளப் உறுப்பினர்கள் அதைச் செய்யலாம். அதற்கு மட்டும், ஒரு பாதிரியார் தேவையில்லை.",
      "bn": "কেন? যে কেউ এটা করতে পারে — ক্লাবের সদস্যরা এটা করতে পারে। শুধু এর জন্যই পুরোহিতের প্রয়োজন নেই।",
      "te": "ఎందుకు? ఎవరైనా అలా చేయవచ్చు — క్లబ్ సభ్యులు అలా చేయవచ్చు. దానికోసం, పూజారి అవసరం లేదు.",
      "mr": "का? कोणीही ते करू शकते - क्लब सदस्य ते करू शकतात. फक्त त्यासाठीच पुजाऱ्याची आवश्यकता नाही.",
      "fr": "Pourquoi ? N'importe qui peut le faire — les membres du club peuvent le faire. Pour cela seul, un prêtre n'est pas nécessaire.",
      "es": "¿Por qué? Cualquiera puede hacerlo. Los miembros del club pueden hacerlo. Solo para eso no se necesita un sacerdote.",
      "zh": "为什么？任何人都能做到——俱乐部成员都能做到。仅凭这一点，就不需要牧师。",
      "kn": "ಏಕೆ? ಯಾರಾದರೂ ಅದನ್ನು ಮಾಡಬಹುದು - ಕ್ಲಬ್ ಸದಸ್ಯರು ಅದನ್ನು ಮಾಡಬಹುದು. ಅದಕ್ಕಾಗಿ ಮಾತ್ರ, ಪಾದ್ರಿಯ ಅಗತ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "When elderly parents, rejected and thrown out by their children, come to a priest — yes, we must give them shelter.",
      "hi": "जब बुज़ुर्ग माता-पिता, जिन्हें उनके बच्चे ठुकरा देते हैं और घर से निकाल देते हैं, किसी पादरी के पास आते हैं — हाँ, हमें उन्हें पनाह देनी चाहिए।",
      "ta": "தங்கள் குழந்தைகளால் நிராகரிக்கப்பட்டு விரட்டப்பட்ட வயதான பெற்றோர்கள் ஒரு பாதிரியாரிடம் வரும்போது - ஆம், நாம் அவர்களுக்கு தங்குமிடம் கொடுக்க வேண்டும்.",
      "bn": "যখন বৃদ্ধ বাবা-মা, তাদের সন্তানদের দ্বারা প্রত্যাখ্যাত এবং তাড়িয়ে দেওয়া হয়, তারা একজন পুরোহিতের কাছে আসে - হ্যাঁ, আমাদের অবশ্যই তাদের আশ্রয় দিতে হবে।",
      "te": "పిల్లలచే తిరస్కరించబడి, వెళ్లగొట్టబడిన వృద్ధ తల్లిదండ్రులు పూజారి వద్దకు వచ్చినప్పుడు - అవును, మనం వారికి ఆశ్రయం కల్పించాలి.",
      "mr": "जेव्हा वृद्ध पालक, ज्यांना त्यांच्या मुलांनी नाकारले आणि बाहेर काढले, ते पुजारीकडे येतात - हो, आपण त्यांना आश्रय दिला पाहिजे.",
      "fr": "Lorsque des parents âgés, rejetés et chassés par leurs enfants, viennent voir un prêtre, oui, nous devons leur donner abri.",
      "es": "Cuando los padres ancianos, rechazados y expulsados por sus hijos, acuden a un sacerdote, sí, debemos darles refugio.",
      "zh": "当被子女抛弃的年迈父母来找祭司时——是的，我们必须给他们提供庇护。",
      "kn": "ಮಕ್ಕಳಿಂದ ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟ ಮತ್ತು ಹೊರಹಾಕಲ್ಪಟ್ಟ ವಯಸ್ಸಾದ ಪೋಷಕರು ಪಾದ್ರಿಯ ಬಳಿಗೆ ಬಂದಾಗ - ಹೌದು, ನಾವು ಅವರಿಗೆ ಆಶ್ರಯ ನೀಡಬೇಕು."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "But simply giving shelter is not the calling — because if that were the only expectation, then many laypeople, orphanages, and charitable groups could do it.",
      "hi": "लेकिन सिर्फ़ पनाह देना ही बुलावा नहीं है — क्योंकि अगर सिर्फ़ यही उम्मीद होती, तो कई आम लोग, अनाथालय और चैरिटेबल ग्रुप ऐसा कर सकते थे।",
      "ta": "ஆனால் வெறுமனே தங்குமிடம் கொடுப்பது அழைப்பு அல்ல - ஏனென்றால் அது மட்டுமே எதிர்பார்ப்பு என்றால், பல சாதாரண மக்கள், அனாதை இல்லங்கள் மற்றும் தொண்டு குழுக்கள் அதைச் செய்ய முடியும்.",
      "bn": "কিন্তু কেবল আশ্রয় দেওয়াই আসল দাবি নয় — কারণ যদি এটাই একমাত্র প্রত্যাশা হত, তাহলে অনেক সাধারণ মানুষ, এতিমখানা এবং দাতব্য গোষ্ঠী তা করতে পারত।",
      "te": "కానీ ఆశ్రయం కల్పించడం అనేది పిలుపు కాదు - ఎందుకంటే అదే ఏకైక ఆశ అయితే, అనేక సామాన్యులు, అనాథాశ్రమాలు మరియు దాతృత్వ సంస్థలు దానిని చేయగలవు.",
      "mr": "पण फक्त आश्रय देणे हे आव्हान नाही - कारण जर ती एकमेव अपेक्षा असती तर अनेक सामान्य लोक, अनाथाश्रमे आणि धर्मादाय गट ते करू शकले असते.",
      "fr": "Mais donner simplement un abri n’est pas la vocation — car si c’était la seule attente, alors beaucoup de laïcs, d’orphelinats et de groupes caritatifs pourraient le faire.",
      "es": "Pero simplemente dar refugio no es el llamado, porque si esa fuera la única expectativa, entonces muchos laicos, orfanatos y grupos caritativos podrían hacerlo.",
      "zh": "但仅仅提供庇护并不是使命——因为如果这是唯一的期望，那么许多普通信徒、孤儿院和慈善团体都可以做到。",
      "kn": "ಆದರೆ ಆಶ್ರಯ ನೀಡುವುದು ಕೇವಲ ಕರೆ ಅಲ್ಲ - ಏಕೆಂದರೆ ಅದೊಂದೇ ನಿರೀಕ್ಷೆಯಾಗಿದ್ದರೆ, ಅನೇಕ ಸಾಮಾನ್ಯ ಜನರು, ಅನಾಥಾಶ್ರಮಗಳು ಮತ್ತು ದತ್ತಿ ಗುಂಪುಗಳು ಅದನ್ನು ಮಾಡಬಹುದು."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "A priest must do more. Yes, he must provide help — but he cannot stop there. Why?",
      "hi": "एक पुजारी को और भी बहुत कुछ करना चाहिए। हाँ, उसे मदद करनी चाहिए — लेकिन वह यहीं नहीं रुक सकता। क्यों?",
      "ta": "ஒரு பாதிரியார் இன்னும் அதிகமாகச் செய்ய வேண்டும். ஆம், அவர் உதவி வழங்க வேண்டும் - ஆனால் அவர் அதோடு நிறுத்த முடியாது. ஏன்?",
      "bn": "একজন পুরোহিতকে আরও বেশি কিছু করতে হবে। হ্যাঁ, তাকে সাহায্য করতে হবে - কিন্তু সে এখানেই থেমে থাকতে পারে না। কেন?",
      "te": "ఒక యాజకుడు ఇంకా ఎక్కువ చేయాలి. అవును, అతను సహాయం అందించాలి — కానీ అతను అక్కడితో ఆగలేడు. ఎందుకు?",
      "mr": "एका पुजाऱ्याने अधिक काही केले पाहिजे. हो, त्याला मदत करावीच लागेल - पण तो तिथेच थांबू शकत नाही. का?",
      "fr": "Un prêtre doit faire plus. Oui, il doit apporter son aide, mais il ne peut s'arrêter là. Pourquoi ?",
      "es": "Un sacerdote debe hacer más. Sí, debe brindar ayuda, pero no puede detenerse ahí. ¿Por qué?",
      "zh": "一位神父必须做得更多。是的，他必须提供帮助——但他不能止步于此。为什么？",
      "kn": "ಒಬ್ಬ ಯಾಜಕನು ಇನ್ನೂ ಹೆಚ್ಚಿನದನ್ನು ಮಾಡಬೇಕು. ಹೌದು, ಅವನು ಸಹಾಯವನ್ನು ಒದಗಿಸಬೇಕು - ಆದರೆ ಅವನು ಅಲ್ಲಿಗೆ ನಿಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ. ಏಕೆ?"
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "These children who abandoned their parents — those parents carried the Cross and raised them — yet the children do not give any return.",
      "hi": "ये बच्चे जिन्होंने अपने माता-पिता को छोड़ दिया - उन माता-पिता ने क्रूस उठाया और उनका पालन-पोषण किया - फिर भी बच्चे कोई प्रतिफल नहीं देते।",
      "ta": "பெற்றோரை கைவிட்ட இந்தக் குழந்தைகள் - அந்தப் பெற்றோர் சிலுவையைச் சுமந்து வளர்த்தார்கள் - ஆனாலும் அந்தக் குழந்தைகள் எந்தத் திரும்பவும் கொடுக்கவில்லை.",
      "bn": "এই সন্তানরা যারা তাদের বাবা-মাকে পরিত্যাগ করেছে - সেই বাবা-মায়েরা ক্রুশ বহন করেছে এবং তাদের লালন-পালন করেছে - তবুও সন্তানরা কোন প্রতিদান দেয় না।",
      "te": "తల్లిదండ్రులను విడిచిపెట్టిన ఈ పిల్లలు - ఆ తల్లిదండ్రులు సిలువను మోసుకెళ్ళి పెంచారు - అయినప్పటికీ పిల్లలు ఎటువంటి ప్రతిఫలం ఇవ్వరు.",
      "mr": "ज्या मुलांनी त्यांच्या पालकांना सोडले - त्या पालकांनी क्रॉस वाहून नेला आणि त्यांना वाढवले - तरीही मुले काहीही परतफेड करत नाहीत.",
      "fr": "Ces enfants qui ont abandonné leurs parents — ces parents ont porté la Croix et les ont élevés — pourtant les enfants ne rendent rien.",
      "es": "Estos hijos que abandonaron a sus padres —esos padres llevaron la cruz y los criaron—, sin embargo, los hijos no dan nada a cambio.",
      "zh": "这些抛弃父母的孩子——那些背负十字架养育他们的父母——然而这些孩子却没有回报。",
      "kn": "ತಮ್ಮ ಹೆತ್ತವರನ್ನು ತ್ಯಜಿಸಿದ ಈ ಮಕ್ಕಳು - ಆ ಹೆತ್ತವರು ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಂಡು ಬೆಳೆಸಿದರು - ಆದರೂ ಮಕ್ಕಳು ಯಾವುದೇ ಪ್ರತಿಫಲವನ್ನು ನೀಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "No refund. So then, what happens? The refund will come — but in eternity.",
      "hi": "कोई रिफंड नहीं। तो फिर, क्या होगा? रिफंड आएगा — लेकिन हमेशा के लिए।",
      "ta": "பணத்தைத் திரும்பப் பெற முடியாது. அப்படியானால், என்ன நடக்கும்? பணத்தைத் திரும்பப் பெறுவது வரும் - ஆனால் நித்தியத்தில்.",
      "bn": "কোন ফেরত নেই। তাহলে, কী হবে? ফেরত আসবেই - কিন্তু অনন্তকাল ধরে।",
      "te": "తిరిగి చెల్లింపు లేదు. మరి, ఏమి జరుగుతుంది? తిరిగి చెల్లింపు వస్తుంది - కానీ శాశ్వతంగా.",
      "mr": "परतफेड नाही. मग, काय होईल? परतफेड येईल - पण अनंतकाळात.",
      "fr": "Aucun remboursement. Alors, que se passe-t-il ? Le remboursement viendra… mais dans l’éternité.",
      "es": "No hay reembolso. Entonces, ¿qué pasa? El reembolso llegará, pero en la eternidad.",
      "zh": "不予退款。那么，接下来会发生什么？退款终会到来——但那将是永恒。",
      "kn": "ಮರುಪಾವತಿ ಇಲ್ಲ. ಹಾಗಾದರೆ, ಏನಾಗುತ್ತದೆ? ಮರುಪಾವತಿ ಬರುತ್ತದೆ - ಆದರೆ ಶಾಶ್ವತವಾಗಿ."
    }
  },
  {
    "start": "11:48",
    "text": {
      "en": "So, all the crosses you carried for your children in the past — now I tell you — transfer that account into the name of the Lord.",
      "hi": "इसलिए, अतीत में आपने अपने बच्चों के लिए जो भी क्रॉस उठाए हैं - अब मैं आपको बताता हूं - उस हिसाब को प्रभु के नाम पर ट्रांसफर कर दें।",
      "ta": "எனவே, கடந்த காலத்தில் உங்கள் குழந்தைகளுக்காக நீங்கள் சுமந்த அனைத்து சிலுவைகளையும் - இப்போது நான் உங்களுக்குச் சொல்கிறேன் - அந்தக் கணக்கை கர்த்தருடைய நாமத்திற்கு மாற்றுங்கள்.",
      "bn": "তাই, অতীতে তুমি তোমার সন্তানদের জন্য যে সমস্ত ক্রুশ বহন করেছিলে - এখন আমি তোমাকে বলছি - সেই অ্যাকাউন্টটি প্রভুর নামে স্থানান্তর করো।",
      "te": "కాబట్టి, గతంలో మీరు మీ పిల్లల కోసం మోసిన అన్ని సిలువలను - ఇప్పుడు నేను మీకు చెప్తున్నాను - ఆ ఖాతాను ప్రభువు నామంలోకి బదిలీ చేయండి.",
      "mr": "तर, तुम्ही तुमच्या मुलांसाठी पूर्वी वाहून नेलेले सर्व क्रॉस - आता मी तुम्हाला सांगतो - ते खाते परमेश्वराच्या नावात हस्तांतरित करा.",
      "fr": "Ainsi, toutes les croix que vous avez portées pour vos enfants dans le passé, je vous le dis maintenant, transférez ce compte au nom du Seigneur.",
      "es": "Así que, todas las cruces que ustedes llevaron por sus hijos en el pasado, ahora les digo, transfieran esa cuenta al nombre del Señor.",
      "zh": "所以，你们过去为你们的孩子背负的一切十字架——现在我告诉你们——都归于主的名。",
      "kn": "ಆದ್ದರಿಂದ, ನೀವು ಹಿಂದೆ ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಹೊತ್ತ ಎಲ್ಲಾ ಶಿಲುಬೆಗಳನ್ನು - ಈಗ ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ - ಆ ಖಾತೆಯನ್ನು ಭಗವಂತನ ಹೆಸರಿಗೆ ವರ್ಗಾಯಿಸಿ."
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "Earlier, everything you did was in your own name: “My son whom I gave birth to — I will sacrifice sleep for him, I will live for him.” All that was deposited in your account.",
      "hi": "इससे पहले, तुम जो कुछ भी करते थे वह तुम्हारे अपने नाम पर होता था: “मेरा बेटा जिसे मैंने जन्म दिया — मैं उसके लिए नींद त्याग दूँगा, मैं उसके लिए जिऊँगा।” वह सब तुम्हारे खाते में जमा हो जाता था।",
      "ta": "முன்பு, நீங்கள் செய்த அனைத்தும் உங்கள் சொந்தப் பெயரிலேயே இருந்தன: \"நான் பெற்றெடுத்த என் மகன் - அவனுக்காக நான் தூக்கத்தைத் தியாகம் செய்வேன், அவனுக்காக வாழ்வேன்.\" அதெல்லாம் உங்கள் கணக்கில் டெபாசிட் செய்யப்பட்டது.",
      "bn": "আগে, তুমি যা কিছু করেছিলে তা তোমার নিজের নামেই ছিল: \"আমার পুত্র যাকে আমি জন্ম দিয়েছি - আমি তার জন্য ঘুম উৎসর্গ করব, আমি তার জন্য বেঁচে থাকব।\" যা কিছু ছিল সব তোমার অ্যাকাউন্টে জমা।",
      "te": "గతంలో, మీరు చేసినదంతా మీ స్వంత పేరుతోనే జరిగింది: \"నేను జన్మనిచ్చిన నా కొడుకు - నేను అతని కోసం నిద్రను త్యాగం చేస్తాను, నేను అతని కోసం జీవిస్తాను.\" అదంతా మీ ఖాతాలో జమ చేయబడింది.",
      "mr": "पूर्वी, तुम्ही जे काही केले ते तुमच्या स्वतःच्या नावाने होते: \"माझा मुलगा ज्याला मी जन्म दिला - मी त्याच्यासाठी झोपेचा त्याग करेन, मी त्याच्यासाठी जगेन.\" हे सर्व तुमच्या खात्यात जमा झाले.",
      "fr": "Auparavant, tout ce que vous faisiez l’était en votre propre nom : « Mon fils que j’ai mis au monde, je sacrifierai mon sommeil pour lui, je vivrai pour lui. » Tout cela était déposé sur votre compte.",
      "es": "Antes, todo lo que hacías era en tu propio nombre: “Mi hijo a quien di a luz, sacrificaré el sueño por él, viviré por él”. Todo eso fue depositado en tu cuenta.",
      "zh": "从前，你所做的一切都是以你自己的名义:“我所生的儿子——我愿为他牺牲睡眠，我愿为他而活。”这一切都记在你的账上。",
      "kn": "ಮೊದಲು, ನೀವು ಮಾಡಿದ್ದೆಲ್ಲವೂ ನಿಮ್ಮ ಸ್ವಂತ ಹೆಸರಿನಲ್ಲಿತ್ತು: \"ನಾನು ಜನ್ಮ ನೀಡಿದ ನನ್ನ ಮಗ - ನಾನು ಅವನಿಗಾಗಿ ನಿದ್ರೆಯನ್ನು ತ್ಯಾಗ ಮಾಡುತ್ತೇನೆ, ನಾನು ಅವನಿಗಾಗಿ ಬದುಕುತ್ತೇನೆ.\" ಅದೆಲ್ಲವೂ ನಿಮ್ಮ ಖಾತೆಯಲ್ಲಿ ಜಮಾ ಆಗಿತ್ತು."
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "And when you now realize that none of that is refundable — then the next step you can take is this: carry it forward and transfer it into the Lord’s account.",
      "hi": "और जब अब तुम समझ जाओ कि इसमें से कुछ भी वापस नहीं किया जा सकता — तो अगला कदम जो तुम उठा सकते हो वह यह है: इसे आगे बढ़ाओ और इसे प्रभु के खाते में डाल दो।",
      "ta": "அதில் எதுவும் திரும்பப் பெற முடியாது என்பதை நீங்கள் இப்போது உணரும்போது - நீங்கள் எடுக்கக்கூடிய அடுத்த படி இதுதான்: அதை முன்னோக்கி எடுத்துச் சென்று கர்த்தருடைய கணக்கில் மாற்றுவது.",
      "bn": "আর যখন তুমি এখন বুঝতে পারবে যে এর কোনটিই ফেরতযোগ্য নয় - তখন তুমি পরবর্তী পদক্ষেপ নিতে পারো: এটি এগিয়ে নিয়ে যাও এবং প্রভুর অ্যাকাউন্টে স্থানান্তর করো।",
      "te": "మరియు అందులో ఏదీ తిరిగి చెల్లించబడదని మీరు ఇప్పుడు గ్రహించినప్పుడు - మీరు తీసుకోగల తదుపరి దశ ఇది: దానిని ముందుకు తీసుకెళ్లి ప్రభువు ఖాతాలోకి బదిలీ చేయండి.",
      "mr": "आणि जेव्हा तुम्हाला आता कळते की त्यापैकी काहीही परत करण्यायोग्य नाही - तेव्हा तुम्ही पुढचे पाऊल उचलू शकता: ते पुढे घेऊन जा आणि ते प्रभूच्या खात्यात हस्तांतरित करा.",
      "fr": "Et lorsque vous réalisez maintenant que rien de tout cela n'est remboursable, alors la prochaine étape que vous pouvez franchir est la suivante : reportez-le et transférez-le dans le compte du Seigneur.",
      "es": "Y cuando ahora te das cuenta de que nada de eso es reembolsable, entonces el siguiente paso que puedes dar es este: llevarlo adelante y transferirlo a la cuenta del Señor.",
      "zh": "当你意识到这一切都无法退还时——那么你可以采取的下一步就是:把这些钱存起来，转入主的账户。",
      "kn": "ಮತ್ತು ಅದರಲ್ಲಿ ಯಾವುದೂ ಮರುಪಾವತಿಸಲಾಗುವುದಿಲ್ಲ ಎಂದು ನೀವು ಈಗ ಅರಿತುಕೊಂಡಾಗ - ನೀವು ತೆಗೆದುಕೊಳ್ಳಬಹುದಾದ ಮುಂದಿನ ಹೆಜ್ಜೆ ಇದು: ಅದನ್ನು ಮುಂದಕ್ಕೆ ಕೊಂಡೊಯ್ದು ಭಗವಂತನ ಖಾತೆಗೆ ವರ್ಗಾಯಿಸುವುದು."
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "That is what it means when Jesus says, “Whoever wishes to follow Me must deny himself.” Then the cross becomes refundable — but in eternity.",
      "hi": "इसका यही मतलब है जब यीशु कहते हैं, “जो कोई मेरे पीछे आना चाहता है, उसे खुद से इनकार करना होगा।” तब क्रॉस वापस किया जा सकता है — लेकिन हमेशा के लिए।",
      "ta": "\"என்னைப் பின்பற்ற விரும்புகிறவன் தன்னைத்தானே வெறுக்க வேண்டும்\" என்று இயேசு கூறும்போது அதுதான் அர்த்தம். பின்னர் சிலுவை திரும்பப் பெறக்கூடியதாக மாறும் - ஆனால் நித்தியத்தில்.",
      "bn": "যীশু যখন বলেন, \"যে কেউ আমাকে অনুসরণ করতে চায়, তাকে নিজেকে অস্বীকার করতে হবে।\" তখন ক্রুশ ফেরতযোগ্য হয়ে ওঠে - কিন্তু অনন্তকাল ধরে।",
      "te": "\"నన్ను అనుసరించాలనుకునేవాడు తనను తాను తిరస్కరించుకోవాలి\" అని యేసు చెప్పినప్పుడు దాని అర్థం అదే. అప్పుడు సిలువ తిరిగి చెల్లించబడుతుంది - కానీ శాశ్వతత్వంలో.",
      "mr": "येशू म्हणतो तेव्हा त्याचा असाच अर्थ होतो, “जो कोणी माझे अनुसरण करू इच्छितो त्याने स्वतःला नाकारावे.” मग क्रॉस परत करण्यायोग्य होईल - परंतु अनंतकाळासाठी.",
      "fr": "C’est ce que signifie cette phrase de Jésus : « Celui qui veut me suivre doit renoncer à lui-même. » Alors la croix devient remboursable — mais dans l’éternité.",
      "es": "Eso es lo que significa cuando Jesús dice: “El que quiera seguirme, que se niegue a sí mismo”. Entonces la cruz se vuelve reembolsable, pero en la eternidad.",
      "zh": "这就是耶稣所说的“凡要跟从我的，必须舍己”的含义。这样，十字架的苦难就得以偿还——但这是在永恒中。",
      "kn": "\"ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಲು ಬಯಸುವವನು ತನ್ನನ್ನು ತಾನೇ ನಿರಾಕರಿಸಬೇಕು\" ಎಂದು ಯೇಸು ಹೇಳಿದಾಗ ಅದರ ಅರ್ಥವೂ ಅದೇ ಆಗಿದೆ. ನಂತರ ಶಿಲುಬೆಯು ಮರುಪಾವತಿಸಲ್ಪಡುತ್ತದೆ - ಆದರೆ ಶಾಶ್ವತತೆಯಲ್ಲಿ."
    }
  },
  {
    "start": "12:33",
    "text": {
      "en": "Whatever burden you carry — for example,",
      "hi": "तुम जो भी बोझ उठाते हो, उदाहरण के लिए,",
      "ta": "நீங்கள் எந்தச் சுமையைச் சுமந்தாலும் - உதாரணமாக,",
      "bn": "তুমি যে বোঝাই বহন করো না কেন - উদাহরণস্বরূপ,",
      "te": "మీరు ఏ భారాన్ని మోస్తున్నారో - ఉదాహరణకు,",
      "mr": "तुम्ही कोणताही भार वाहा - उदाहरणार्थ,",
      "fr": "Quel que soit le fardeau que vous portez — par exemple,",
      "es": "Cualquiera que sea la carga que lleves —por ejemplo,",
      "zh": "无论你背负着怎样的重担——例如，",
      "kn": "ನೀವು ಯಾವುದೇ ಹೊರೆಯನ್ನು ಹೊತ್ತರೂ - ಉದಾಹರಣೆಗೆ,"
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "studying day and night, working hard — and eventually getting a salary — that is not a cross. Why?",
      "hi": "दिन-रात पढ़ाई करना, कड़ी मेहनत करना — और आखिर में सैलरी मिलना — यह कोई मुश्किल नहीं है। क्यों?",
      "ta": "இரவும் பகலும் படிப்பது, கடினமாக உழைத்து - இறுதியில் சம்பளம் வாங்குவது - அது ஒரு சிலுவை அல்ல. ஏன்?",
      "bn": "দিনরাত পড়াশোনা করা, কঠোর পরিশ্রম করা - এবং অবশেষে বেতন পাওয়া - এটা কোন ক্রস নয়। কেন?",
      "te": "పగలు రాత్రి చదువుకోవడం, కష్టపడి పనిచేయడం - చివరికి జీతం పొందడం - అది ఒక అడ్డంకి కాదు. ఎందుకు?",
      "mr": "दिवसरात्र अभ्यास करणे, कठोर परिश्रम करणे - आणि शेवटी पगार मिळवणे - हे क्रॉस नाही. का?",
      "fr": "Étudier jour et nuit, travailler dur — et finalement obtenir un salaire — ce n'est pas une croix. Pourquoi ?",
      "es": "Estudiar día y noche, trabajar duro y, al final, recibir un salario que no sea una cruz. ¿Por qué?",
      "zh": "日夜苦读，努力工作——最终得到的薪水——却达不到十字架的程度。为什么？",
      "kn": "ಹಗಲಿರುಳು ಓದುವುದು, ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡುವುದು - ಮತ್ತು ಅಂತಿಮವಾಗಿ ಸಂಬಳ ಪಡೆಯುವುದು - ಅದು ಅಡ್ಡ ಅಲ್ಲ. ಏಕೆ?"
    }
  },
  {
    "start": "12:45",
    "text": {
      "en": "Because why are you studying? To feed your children. To build your life. You are doing it for yourself and your family.",
      "hi": "क्योंकि आप पढ़ाई क्यों कर रहे हैं? अपने बच्चों का पेट भरने के लिए। अपनी ज़िंदगी बनाने के लिए। आप यह अपने और अपने परिवार के लिए कर रहे हैं।",
      "ta": "ஏனென்றால் நீங்கள் ஏன் படிக்கிறீர்கள்? உங்கள் குழந்தைகளுக்கு உணவளிக்க. உங்கள் வாழ்க்கையை கட்டியெழுப்ப. நீங்கள் அதை உங்களுக்காகவும் உங்கள் குடும்பத்திற்காகவும் செய்கிறீர்கள்.",
      "bn": "কারণ তুমি কেন পড়াশোনা করছো? তোমার সন্তানদের খাওয়ানোর জন্য। তোমার জীবন গড়ে তোলার জন্য। তুমি এটা নিজের এবং তোমার পরিবারের জন্য করছো।",
      "te": "ఎందుకంటే మీరు ఎందుకు చదువుకుంటున్నారు? మీ పిల్లలను పోషించడానికి. మీ జీవితాన్ని నిర్మించుకోవడానికి. మీరు దీన్ని మీ కోసం మరియు మీ కుటుంబం కోసం చేస్తున్నారు.",
      "mr": "कारण तुम्ही अभ्यास का करत आहात? तुमच्या मुलांना खायला घालण्यासाठी. तुमचे जीवन घडवण्यासाठी. तुम्ही ते स्वतःसाठी आणि तुमच्या कुटुंबासाठी करत आहात.",
      "fr": "Pourquoi étudies-tu ? Pour nourrir tes enfants. Pour construire ta vie. Tu le fais pour toi et ta famille.",
      "es": "¿Por qué estudias? Para alimentar a tus hijos. Para construir tu vida. Lo haces por ti y por tu familia.",
      "zh": "因为你为什么要学习？为了养家糊口，为了建立自己的生活。你是为了自己和家人而学习。",
      "kn": "ಏಕೆಂದರೆ ನೀವು ಏಕೆ ಓದುತ್ತಿದ್ದೀರಿ? ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಆಹಾರ ನೀಡಲು. ನಿಮ್ಮ ಜೀವನವನ್ನು ನಿರ್ಮಿಸಲು. ನೀವು ಅದನ್ನು ನಿಮಗಾಗಿ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬಕ್ಕಾಗಿ ಮಾಡುತ್ತಿದ್ದೀರಿ."
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "Many people — when they reach ages like 82 or 84 — and they calculate their life, they find no balance left. Why?",
      "hi": "बहुत से लोग — जब वे 82 या 84 की उम्र में पहुँचते हैं — और अपनी ज़िंदगी का हिसाब लगाते हैं, तो उन्हें लगता है कि कोई बैलेंस नहीं बचा है। क्यों?",
      "ta": "பலர் - அவர்கள் 82 அல்லது 84 வயதை எட்டும்போது - தங்கள் வாழ்க்கையைக் கணக்கிடும்போது, அவர்களுக்கு சமநிலை இல்லை. ஏன்?",
      "bn": "অনেক মানুষ - যখন তারা 82 বা 84 বছর বয়সে পৌঁছায় - এবং তারা তাদের জীবনের হিসাব করে, তখন তারা আর কোনও ভারসাম্য খুঁজে পায় না। কেন?",
      "te": "చాలా మంది - వారు 82 లేదా 84 సంవత్సరాల వయస్సుకు చేరుకున్నప్పుడు - మరియు వారు తమ జీవితాన్ని లెక్కించినప్పుడు, వారికి సమతుల్యత మిగిలి ఉండదు. ఎందుకు?",
      "mr": "बरेच लोक - जेव्हा ते 82 किंवा 84 वर्षांचे होतात - आणि ते त्यांच्या आयुष्याचा हिशोब करतात, तेव्हा त्यांना शिल्लक उरलेली नसते. का?",
      "fr": "Beaucoup de gens, lorsqu'ils atteignent un âge comme 82 ou 84 ans et qu'ils font le bilan de leur vie, constatent qu'il ne reste plus d'équilibre. Pourquoi ?",
      "es": "Muchas personas, al llegar a los 82 u 84 años, y al calcular su vida, encuentran que no les queda equilibrio. ¿Por qué?",
      "zh": "许多人到了82岁或84岁，回顾自己的一生时，发现生活已经失去了平衡。为什么呢？",
      "kn": "ಅನೇಕ ಜನರು - ಅವರು 82 ಅಥವಾ 84 ವರ್ಷ ವಯಸ್ಸಿನವರಾಗುವಾಗ - ತಮ್ಮ ಜೀವನವನ್ನು ಲೆಕ್ಕ ಹಾಕಿದಾಗ, ಅವರಿಗೆ ಯಾವುದೇ ಸಮತೋಲನ ಉಳಿದಿರುವುದಿಲ್ಲ. ಏಕೆ?"
    }
  },
  {
    "start": "13:01",
    "text": {
      "en": "Because there were no crosses taken for the Lord. There were crosses taken for the husband, crosses taken for the wife —",
      "hi": "क्योंकि प्रभु के लिए कोई क्रूस नहीं लिया गया था। पति के लिए क्रूस लिया गया था, पत्नी के लिए क्रूस लिया गया था —",
      "ta": "ஏனென்றால் கர்த்தருக்கு சிலுவைகள் எடுக்கப்படவில்லை. கணவனுக்கு சிலுவைகள் எடுக்கப்பட்டன, மனைவிக்கு சிலுவைகள் எடுக்கப்பட்டன -",
      "bn": "কারণ প্রভুর জন্য কোন ক্রুশ নেওয়া হত না। স্বামীর জন্য ক্রুশ নেওয়া হত, স্ত্রীর জন্য ক্রুশ নেওয়া হত —",
      "te": "ఎందుకంటే ప్రభువు కోసం సిలువలు తీసుకోబడలేదు. భర్త కోసం సిలువలు తీసుకోబడ్డాయి, భార్య కోసం సిలువలు తీసుకోబడ్డాయి -",
      "mr": "कारण प्रभूसाठी क्रूस घेतले जात नव्हते. पतीसाठी क्रूस घेतले जात होते, पत्नीसाठी क्रूस घेतले जात होते —",
      "fr": "Car aucune croix n'a été portée pour le Seigneur. Il y a eu des croix portées pour le mari, des croix portées pour la femme.",
      "es": "Porque no se tomaron cruces por el Señor. Se tomaron cruces por el esposo, se tomaron cruces por la esposa —",
      "zh": "因为没有人为上帝背负十字架。有的十字架是为丈夫背负的，有的十字架是为妻子背负的——",
      "kn": "ಏಕೆಂದರೆ ಭಗವಂತನಿಗಾಗಿ ಶಿಲುಬೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಾಗಿಲ್ಲ. ಗಂಡನಿಗಾಗಿ ಶಿಲುಬೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಾಗಿತ್ತು, ಹೆಂಡತಿಗಾಗಿ ಶಿಲುಬೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಾಗಿತ್ತು -"
    }
  },
  {
    "start": "13:08",
    "text": {
      "en": "and you yourself took the return from those sacrifices — you received emotional comfort, support, and satisfaction — and everything ended there.",
      "hi": "और आपने खुद उन कुर्बानियों से रिटर्न लिया - आपको इमोशनल आराम, सपोर्ट और सैटिस्फैक्शन मिला - और सब कुछ वहीं खत्म हो गया।",
      "ta": "அந்த தியாகங்களிலிருந்து நீங்களே பலனைப் பெற்றீர்கள் - உங்களுக்கு உணர்ச்சிபூர்வமான ஆறுதல், ஆதரவு மற்றும் திருப்தி கிடைத்தது - எல்லாம் அங்கேயே முடிந்தது.",
      "bn": "এবং তুমি নিজেই সেই ত্যাগের প্রতিদান পেয়েছ - তুমি মানসিক সান্ত্বনা, সমর্থন এবং তৃপ্তি পেয়েছ - এবং সবকিছু সেখানেই শেষ হয়ে গেছে।",
      "te": "మరియు ఆ త్యాగాల నుండి మీరే ప్రతిఫలం తీసుకున్నారు - మీరు భావోద్వేగ ఓదార్పు, మద్దతు మరియు సంతృప్తిని పొందారు - మరియు ప్రతిదీ అక్కడితో ముగిసింది.",
      "mr": "आणि तुम्ही स्वतः त्या त्यागांचे परतफेड घेतली - तुम्हाला भावनिक सांत्वन, आधार आणि समाधान मिळाले - आणि सर्वकाही तिथेच संपले.",
      "fr": "et vous avez vous-même reçu le retour de ces sacrifices — vous avez reçu du réconfort émotionnel, du soutien et de la satisfaction — et tout s'est terminé là.",
      "es": "y tú mismo tomaste el retorno de esos sacrificios —recibiste consuelo emocional, apoyo y satisfacción— y todo terminó allí.",
      "zh": "而你自己也从这些牺牲中得到了回报——你得到了情感上的安慰、支持和满足——一切都到此结束了。",
      "kn": "ಮತ್ತು ಆ ತ್ಯಾಗಗಳಿಂದ ನೀವೇ ಪ್ರತಿಫಲವನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದೀರಿ - ನಿಮಗೆ ಭಾವನಾತ್ಮಕ ಸಾಂತ್ವನ, ಬೆಂಬಲ ಮತ್ತು ತೃಪ್ತಿ ಸಿಕ್ಕಿತು - ಮತ್ತು ಎಲ್ಲವೂ ಅಲ್ಲಿಗೆ ಕೊನೆಗೊಂಡಿತು."
    }
  },
  {
    "start": "13:18",
    "text": {
      "en": "Those crosses were non-refundable. When we take the name of Jesus Christ — that is when the Cross becomes the Holy Cross.",
      "hi": "वे क्रॉस नॉन-रिफंडेबल थे। जब हम जीसस क्राइस्ट का नाम लेते हैं — तभी क्रॉस होली क्रॉस बन जाता है।",
      "ta": "அந்த சிலுவைகள் திரும்பப் பெற முடியாதவை. நாம் இயேசு கிறிஸ்துவின் பெயரை எடுக்கும்போது - சிலுவை புனித சிலுவையாக மாறுகிறது.",
      "bn": "সেই ক্রুশগুলি ফেরতযোগ্য ছিল না। যখন আমরা যীশু খ্রীষ্টের নাম গ্রহণ করি - তখনই ক্রুশটি পবিত্র ক্রুশে পরিণত হয়।",
      "te": "ఆ శిలువలు తిరిగి చెల్లించబడవు. మనం యేసుక్రీస్తు పేరును తీసుకున్నప్పుడు - అప్పుడే శిలువ పవిత్ర శిలువగా మారుతుంది.",
      "mr": "ते क्रॉस परत करता येत नव्हते. जेव्हा आपण येशू ख्रिस्ताचे नाव घेतो - तेव्हा क्रॉस पवित्र क्रॉस बनतो.",
      "fr": "Ces croix n'étaient pas remboursables. Lorsque nous prenons le nom de Jésus-Christ, c'est alors que la Croix devient la Sainte Croix.",
      "es": "Esas cruces no eran reembolsables. Cuando tomamos el nombre de Jesucristo, es cuando la Cruz se convierte en la Santa Cruz.",
      "zh": "那些十字架是不可退还的。当我们接受耶稣基督的名时——那时十字架就变成了圣十字架。",
      "kn": "ಆ ಶಿಲುಬೆಗಳನ್ನು ಮರುಪಾವತಿಸಲಾಗುತ್ತಿರಲಿಲ್ಲ. ನಾವು ಯೇಸುಕ್ರಿಸ್ತನ ಹೆಸರನ್ನು ತೆಗೆದುಕೊಂಡಾಗ - ಶಿಲುಬೆಯು ಪವಿತ್ರ ಶಿಲುಬೆಯಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "13:25",
    "text": {
      "en": "There is a cross — and there is a Holy Cross. The one taken in the name of Jesus becomes the Holy Cross. Otherwise, the crosses people carry for ordinary human reasons —",
      "hi": "एक क्रॉस है — और एक होली क्रॉस है। जीसस के नाम पर लिया गया क्रॉस होली क्रॉस बन जाता है। वरना, लोग आम इंसानी वजहों से जो क्रॉस उठाते हैं —",
      "ta": "ஒரு சிலுவை இருக்கிறது - ஒரு புனித சிலுவை இருக்கிறது. இயேசுவின் பெயரில் எடுக்கப்படும் சிலுவை புனித சிலுவையாக மாறுகிறது. இல்லையெனில், சாதாரண மனித காரணங்களுக்காக மக்கள் சுமக்கும் சிலுவைகளே -",
      "bn": "একটি ক্রুশ আছে — এবং একটি পবিত্র ক্রুশ আছে। যীশুর নামে নেওয়া ক্রুশটি পবিত্র ক্রুশ হয়ে যায়। অন্যথায়, সাধারণ মানবিক কারণে মানুষ যে ক্রুশ বহন করে —",
      "te": "ఒక శిలువ ఉంది - మరియు ఒక పవిత్ర శిలువ ఉంది. యేసు నామంలో తీసుకున్నది పవిత్ర శిలువ అవుతుంది. లేకపోతే, సాధారణ మానవ కారణాల వల్ల ప్రజలు మోసే శిలువలు -",
      "mr": "एक क्रॉस आहे — आणि एक पवित्र क्रॉस आहे. येशूच्या नावाने घेतलेला क्रॉस पवित्र क्रॉस बनतो. अन्यथा, सामान्य मानवी कारणांसाठी लोक क्रॉस वाहून नेतात —",
      "fr": "Il y a la croix, et il y a la Sainte Croix. Celle portée au nom de Jésus devient la Sainte Croix. Quant aux croix que les gens portent pour des raisons humaines ordinaires…",
      "es": "Hay una cruz, y hay una Santa Cruz. La que se toma en el nombre de Jesús se convierte en la Santa Cruz. De lo contrario, las cruces que la gente lleva por razones humanas comunes...",
      "zh": "十字架有三种——一种是圣十字架。奉耶稣之名所背负的十字架就是圣十字架。否则，人们出于普通人的原因所背负的十字架——",
      "kn": "ಒಂದು ಶಿಲುಬೆ ಇದೆ - ಮತ್ತು ಒಂದು ಪವಿತ್ರ ಶಿಲುಬೆಯೂ ಇದೆ. ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ತೆಗೆದುಕೊಂಡದ್ದು ಪವಿತ್ರ ಶಿಲುಬೆಯಾಗುತ್ತದೆ. ಇಲ್ಲದಿದ್ದರೆ, ಸಾಮಾನ್ಯ ಮಾನವ ಕಾರಣಗಳಿಗಾಗಿ ಜನರು ಹೊತ್ತಿರುವ ಶಿಲುಬೆಗಳು -"
    }
  },
  {
    "start": "13:37",
    "text": {
      "en": "those are crosses taken for themselves. Those are ordinary crosses — and they are non-refundable. But the cross taken in the name of Jesus Christ —",
      "hi": "वे अपने लिए लिए गए क्रॉस हैं। वे आम क्रॉस हैं — और वे वापस नहीं किए जा सकते। लेकिन यीशु मसीह के नाम पर लिया गया क्रॉस —",
      "ta": "அவை தங்களுக்காக எடுக்கப்பட்ட சிலுவைகள். அவை சாதாரண சிலுவைகள் - அவை திரும்பப் பெற முடியாதவை. ஆனால் இயேசு கிறிஸ்துவின் பெயரால் எடுக்கப்பட்ட சிலுவை -",
      "bn": "এগুলো নিজেদের জন্য নেওয়া ক্রুশ। এগুলো সাধারণ ক্রুশ - এবং এগুলো ফেরতযোগ্য নয়। কিন্তু যীশু খ্রীষ্টের নামে নেওয়া ক্রুশ -",
      "te": "అవి తమకోసం తాము తీసుకున్న శిలువలు. అవి సాధారణ శిలువలు - మరియు అవి తిరిగి చెల్లించబడవు. కానీ యేసుక్రీస్తు నామంలో తీసుకున్న శిలువ -",
      "mr": "ते स्वतःसाठी घेतलेले क्रॉस आहेत. ते सामान्य क्रॉस आहेत - आणि ते परतफेड करण्यायोग्य नाहीत. पण येशू ख्रिस्ताच्या नावाने घेतलेला क्रॉस -",
      "fr": "Ce sont des croix prises pour elles-mêmes. Ce sont des croix ordinaires, et elles ne sont pas remboursables. Mais la croix prise au nom de Jésus-Christ…",
      "es": "Esas son cruces tomadas para sí mismas. Son cruces comunes y corrientes, y no son reembolsables. Pero la cruz tomada en el nombre de Jesucristo...",
      "zh": "那些是为自己背负的十字架。那些是普通的十字架——而且是无法偿还的。但奉耶稣基督的名背负的十字架——",
      "kn": "ಅವು ತಮಗಾಗಿ ತೆಗೆದುಕೊಂಡ ಶಿಲುಬೆಗಳು. ಅವು ಸಾಮಾನ್ಯ ಶಿಲುಬೆಗಳು - ಮತ್ತು ಅವು ಮರುಪಾವತಿಸಲಾಗುವುದಿಲ್ಲ. ಆದರೆ ಯೇಸುಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ತೆಗೆದುಕೊಂಡ ಶಿಲುಬೆ -"
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "and the cross that Jesus Christ has promised to return and reward — that is the true Cross. That is the cross that becomes My Holy Cross.",
      "hi": "और वह क्रॉस जिसके वापस आने और इनाम देने का वादा यीशु मसीह ने किया है — वही सच्चा क्रॉस है। यही वह क्रॉस है जो मेरा पवित्र क्रॉस बन जाता है।",
      "ta": "இயேசு கிறிஸ்து திருப்பித் தருவதாகவும் வெகுமதி அளிப்பதாகவும் வாக்குறுதி அளித்த சிலுவை - அதுதான் உண்மையான சிலுவை. அதுதான் என் பரிசுத்த சிலுவையாக மாறும் சிலுவை.",
      "bn": "এবং যীশু খ্রীষ্ট যে ক্রুশের প্রতিশ্রুত করেছেন এবং পুরস্কৃত করেছেন - সেটাই আসল ক্রুশ। সেই ক্রুশই আমার পবিত্র ক্রুশ হয়ে ওঠে।",
      "te": "మరియు యేసుక్రీస్తు తిరిగి ఇచ్చి ప్రతిఫలమిస్తానని వాగ్దానం చేసిన సిలువ - అదే నిజమైన సిలువ. అదే నా పవిత్ర శిలువగా మారే సిలువ.",
      "mr": "आणि येशू ख्रिस्ताने परत येण्याचे आणि बक्षीस देण्याचे वचन दिले आहे तो क्रॉस - तोच खरा क्रॉस आहे. तोच क्रॉस माझा पवित्र क्रॉस बनतो.",
      "fr": "et la croix que Jésus-Christ a promis de rendre et de récompenser — voilà la vraie Croix. Voilà la croix qui devient ma Sainte Croix.",
      "es": "Y la cruz que Jesucristo prometió devolver y recompensar, esa es la verdadera Cruz. Esa es la cruz que se convierte en Mi Santa Cruz.",
      "zh": "耶稣基督应许要再来并奖赏的十字架——那才是真正的十字架。那才是成为我圣十字架的十字架。",
      "kn": "ಮತ್ತು ಯೇಸು ಕ್ರಿಸ್ತನು ಹಿಂದಿರುಗಿಸಿ ಪ್ರತಿಫಲ ನೀಡುವುದಾಗಿ ವಾಗ್ದಾನ ಮಾಡಿದ ಶಿಲುಬೆ - ಅದು ನಿಜವಾದ ಶಿಲುಬೆ. ಅದು ನನ್ನ ಪವಿತ್ರ ಶಿಲುಬೆಯಾಗುವ ಶಿಲುಬೆ."
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "So, if we have a cross that is not refundable — there is still a possibility for that cross to become a Holy Cross — when we take it in the name of Jesus.",
      "hi": "इसलिए, अगर हमारे पास ऐसा क्रॉस है जिसे वापस नहीं किया जा सकता — तो भी उस क्रॉस के पवित्र क्रॉस बनने की संभावना है — जब हम उसे यीशु के नाम पर लेते हैं।",
      "ta": "எனவே, நாம் திரும்பப் பெற முடியாத ஒரு சிலுவையை வைத்திருந்தால் - அதை இயேசுவின் பெயரால் நாம் எடுக்கும்போது - அந்த சிலுவை புனித சிலுவையாக மாறுவதற்கான வாய்ப்பு இன்னும் உள்ளது.",
      "bn": "তাই, যদি আমাদের এমন একটি ক্রুশ থাকে যা ফেরতযোগ্য নয় - তখনও সেই ক্রুশটি পবিত্র ক্রুশে পরিণত হওয়ার সম্ভাবনা থাকে - যখন আমরা এটি যীশুর নামে গ্রহণ করি।",
      "te": "కాబట్టి, మనం తిరిగి చెల్లించలేని శిలువను కలిగి ఉంటే - మనం దానిని యేసు నామంలో తీసుకున్నప్పుడు - ఆ శిలువ పవిత్ర శిలువగా మారే అవకాశం ఇప్పటికీ ఉంది.",
      "mr": "म्हणून, जर आपल्याकडे असा क्रॉस असेल जो परत करता येत नाही - तर तो क्रॉस पवित्र क्रॉस बनण्याची शक्यता अजूनही आहे - जेव्हा आपण तो येशूच्या नावाने घेतो.",
      "fr": "Donc, si nous avons une croix qui n'est pas remboursable, il y a toujours une possibilité que cette croix devienne une Sainte Croix, lorsque nous la prenons au nom de Jésus.",
      "es": "Entonces, si tenemos una cruz que no es reembolsable, todavía existe la posibilidad de que esa cruz se convierta en una Santa Cruz, cuando la tomamos en el nombre de Jesús.",
      "zh": "所以，如果我们有一个无法退还的十字架——当我们奉耶稣的名接受它时，这个十字架仍然有可能变成圣十字架。",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ಮರುಪಾವತಿಸಲಾಗದ ಶಿಲುಬೆಯನ್ನು ಹೊಂದಿದ್ದರೆ - ನಾವು ಅದನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ತೆಗೆದುಕೊಂಡಾಗ - ಆ ಶಿಲುಬೆಯು ಪವಿತ್ರ ಶಿಲುಬೆಯಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ."
    }
  },
  {
    "start": "14:05",
    "text": {
      "en": "Then we become \"My Holy One\". Not just be a Christian by identity — but become His Holy One by relationship. That is a status. Okay? Thank you.",
      "hi": "तब हम \"मेरे पवित्र व्यक्ति\" बन जाते हैं। सिर्फ़ पहचान से ईसाई नहीं — बल्कि रिश्ते से उसके पवित्र व्यक्ति बन जाते हैं। यह एक स्टेटस है। ठीक है? धन्यवाद।",
      "ta": "பிறகு நாம் \"என் பரிசுத்தர்\" ஆகிறோம். அடையாளத்தால் மட்டும் கிறிஸ்தவராக இருக்கக்கூடாது - ஆனால் உறவால் அவருடைய பரிசுத்தர் ஆக வேண்டும். அது ஒரு அந்தஸ்து. சரியா? நன்றி.",
      "bn": "তাহলে আমরা \"আমার পবিত্র ব্যক্তি\" হয়ে উঠব। কেবল পরিচয়ের মাধ্যমে খ্রিস্টান হব না - বরং সম্পর্কের মাধ্যমে তাঁর পবিত্র ব্যক্তি হব। এটা একটা মর্যাদা। ঠিক আছে? ধন্যবাদ।",
      "te": "అప్పుడు మనం \"నా పవిత్రుడు\" అవుతాము. గుర్తింపు ద్వారా మాత్రమే క్రైస్తవుడిగా ఉండటమే కాదు - సంబంధం ద్వారా ఆయన పవిత్రుడిగా మారండి. అది ఒక హోదా. సరేనా? ధన్యవాదాలు.",
      "mr": "मग आपण \"माझा पवित्र\" बनतो. केवळ ओळखीने ख्रिश्चन बनू नका - तर नातेसंबंधाने त्याचे पवित्र बनू. ती एक स्थिती आहे. ठीक आहे? धन्यवाद.",
      "fr": "Alors nous devenons « Mon Saint ». Non pas être chrétien par identité, mais devenir Son Saint par relation. C'est un statut. D'accord ? Merci.",
      "es": "Entonces nos convertimos en \"Mi Santo\". No solo somos cristianos por identidad, sino que nos convertimos en Su Santo por relación. Eso es un estatus. ¿De acuerdo? Gracias.",
      "zh": "然后我们就成了“我的圣者”。不仅仅是身份上的基督徒——而是通过与祂的关系成为祂的圣者。这是一种身份。明白吗？谢谢。",
      "kn": "ನಂತರ ನಾವು \"ನನ್ನ ಪವಿತ್ರ\" ಆಗುತ್ತೇವೆ. ಗುರುತಿನಿಂದ ಮಾತ್ರ ಕ್ರಿಶ್ಚಿಯನ್ ಆಗುವುದಿಲ್ಲ - ಆದರೆ ಸಂಬಂಧದಿಂದ ಆತನ ಪವಿತ್ರರಾಗುತ್ತೇವೆ. ಅದು ಒಂದು ಸ್ಥಾನಮಾನ. ಸರಿಯೇ? ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "14:18",
    "text": {
      "en": "Extraordinary divine experiences will now become your own. If you have not yet subscribed to this YouTube channel, subscribe now — and share this video with your friends,",
      "hi": "अब आप असाधारण दिव्य अनुभव प्राप्त करेंगे। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें — और इस वीडियो को अपने दोस्तों के साथ शेयर करें,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுடையதாக மாறும். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும் — மேலும் இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনার নিজের হয়ে উঠবে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন — এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন,",
      "te": "అసాధారణ దైవిక అనుభవాలు ఇప్పుడు మీ స్వంతమవుతాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి — మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి,",
      "mr": "असाधारण दैवी अनुभव आता तुमचे स्वतःचे होतील. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच सदस्यता घ्या — आणि हा व्हिडिओ तुमच्या मित्रांसह शेअर करा,",
      "fr": "Vous vivrez désormais des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant et partagez cette vidéo avec vos amis.",
      "es": "Experimentarás experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora y comparte este video con tus amigos.",
      "zh": "非凡的神圣体验即将成为你的。如果你还没有订阅这个YouTube频道，现在就订阅吧——并将这段视频分享给你的朋友们。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗುತ್ತವೆ. ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ — ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ,"
    }
  },
  {
    "start": "14:34",
    "text": {
      "en": "becoming a messenger of the Lord.",
      "hi": "प्रभु का दूत बनना।",
      "ta": "இறைவனின் தூதராக மாறுதல்.",
      "bn": "প্রভুর একজন দূত হওয়া।",
      "te": "ప్రభువు దూతగా మారడం.",
      "mr": "प्रभूचा दूत बनणे.",
      "fr": "devenant un messager du Seigneur.",
      "es": "convirtiéndose en un mensajero del Señor.",
      "zh": "成为主的使者。",
      "kn": "ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗುವುದು."
    }
  }
]