[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is September",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज सितंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று செப்டம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ সেপ্টেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు సెప్టెంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज सप्टेंबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est septembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es septiembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是九月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಸೆಪ್ಟೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "25th, Thursday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "25वां, गुरुवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "25 ஆம் தேதி, வியாழக்கிழமை. புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "25শে, বৃহস্পতিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "25వ తేదీ, గురువారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "25 तारखेला, गुरुवार. पवित्र मरीया, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Jeudi 25. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Jueves 25. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "25日，星期四。圣母玛利亚，上帝之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的所有祝福和恩典。",
      "kn": "25ನೇ, ಗುರುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे मरियम, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ரூபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे मेरी, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现并得到教会的认可。",
      "kn": "ಓ ಮೇರಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:12",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना कर। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "My Lord, I praise Your exalted name. My Lord, may Your holy priesthood be glorified.",
      "hi": "हे मेरे प्रभु, मैं तेरे महान नाम की स्तुति करता हूँ। हे मेरे प्रभु, तेरा पवित्र याजकत्व महिमावान हो।",
      "ta": "என் ஆண்டவரே, உமது உயர்ந்த நாமத்தை நான் துதிக்கிறேன். என் ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "আমার প্রভু, আমি তোমার মহিমান্বিত নামের প্রশংসা করি। আমার প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "నా ప్రభువా, నీ ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. నా ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక.",
      "mr": "माझ्या प्रभू, मी तुझ्या उदात्त नावाची स्तुती करतो. माझ्या प्रभू, तुझे पवित्र याजकत्व गौरविले जावो.",
      "fr": "Mon Seigneur, je loue ton nom exalté. Mon Seigneur, que ton saint sacerdoce soit glorifié.",
      "es": "Señor mío, alabo tu nombre exaltado. Señor mío, sea glorificado tu santo sacerdocio.",
      "zh": "我的主啊，我赞颂你的圣名。我主啊，愿你的圣职受人尊崇。",
      "kn": "ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "My Lord, let Your presence be manifested in the Church. Lord, whenever each person gives testimony, a great anointing is felt. Lord, that day in the Daily Bread,",
      "hi": "मेरे प्रभु, आपकी उपस्थिति कलीसिया में प्रकट हो। प्रभु, जब भी प्रत्येक व्यक्ति गवाही देता है, एक महान अभिषेक का अनुभव होता है। प्रभु, उस दिन दैनिक रोटी में,",
      "ta": "என் ஆண்டவரே, உமது பிரசன்னம் திருச்சபையில் வெளிப்படட்டும். ஆண்டவரே, ஒவ்வொரு நபரும் சாட்சியம் அளிக்கும் போதெல்லாம், ஒரு பெரிய அபிஷேகம் உணரப்படுகிறது. ஆண்டவரே, அந்த நாளில் தினசரி அப்பத்தில்,",
      "bn": "আমার প্রভু, তোমার উপস্থিতি গির্জায় প্রকাশিত হোক। প্রভু, যখনই প্রতিটি ব্যক্তি সাক্ষ্য দেয়, তখনই এক মহান অভিষেক অনুভূত হয়। প্রভু, সেই দিন প্রতিদিনের রুটিতে,",
      "te": "నా ప్రభువా, నీ సాన్నిధ్యం సంఘములో ప్రత్యక్షమగును గాక. ప్రభువా, ప్రతి వ్యక్తి సాక్ష్యమిచ్చినప్పుడల్లా, ఒక గొప్ప అభిషేకము అనుభూతి చెందుతుంది. ప్రభువా, ఆ దినమున దిన రొట్టెలో,",
      "mr": "माझ्या प्रभू, चर्चमध्ये तुमची उपस्थिती प्रकट होऊ दे. प्रभू, जेव्हा जेव्हा प्रत्येक व्यक्ती साक्ष देते तेव्हा एक महान अभिषेक जाणवतो. प्रभू, त्या दिवशी रोजच्या भाकरीत,",
      "fr": "Seigneur, que ta présence se manifeste dans l'Église. Seigneur, chaque fois que chacun témoigne, une grande onction se fait sentir. Seigneur, ce jour-là, dans le Pain quotidien,",
      "es": "Señor mío, que tu presencia se manifieste en la Iglesia. Señor, siempre que cada persona da testimonio, se siente una gran unción. Señor, ese día en el Pan Diario,",
      "zh": "我主，愿祢的同在彰显在教会中。主啊，每当每个人作见证时，都会感受到极大的恩膏。主啊，在那一天，在日用的饮食中，",
      "kn": "ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ರಕಟವಾಗಲಿ. ಕರ್ತನೇ, ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಿದಾಗಲೆಲ್ಲಾ, ಒಂದು ದೊಡ್ಡ ಅಭಿಷೇಕವನ್ನು ಅನುಭವಿಸಲಾಗುತ್ತದೆ. ಕರ್ತನೇ, ಆ ದಿನ ದೈನಂದಿನ ರೊಟ್ಟಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "when Father said this, You spoke to me through Father, Lord. When I made that decision, and such things are said, it shows how many people You are directly",
      "hi": "जब पिता ने यह कहा, तो हे प्रभु, तूने पिता के द्वारा मुझसे बात की। जब मैंने वह निर्णय लिया, और ऐसी बातें कही गईं, तो इससे पता चलता है कि तू कितने लोगों को सीधे तौर पर प्रभावित कर रहा है।",
      "ta": "தந்தை இதைச் சொன்னபோது, \" கர்த்தாவே, பிதாவின் மூலமாக நீர் என்னிடம் பேசினீர்\" என்று கூறினார். நான் அந்த முடிவை எடுத்ததும், இதுபோன்ற விஷயங்கள் சொல்லப்பட்டதும், நீர் எத்தனை பேர் என்பதை நேரடியாகக் காட்டுகிறது.",
      "bn": "যখন বাবা এই কথা বললেন, তখন তুমি আমার সাথে পিতা, প্রভুর মাধ্যমে কথা বলেছিলে। যখন আমি সেই সিদ্ধান্ত নিয়েছিলাম, এবং এই ধরনের কথা বলা হয়, তখন এটি দেখায় যে তুমি কতজন মানুষকে সরাসরি",
      "te": "తండ్రి ఇలా చెప్పినప్పుడు, మీరు తండ్రి ద్వారా నాతో మాట్లాడారు, ప్రభువా. నేను ఆ నిర్ణయం తీసుకున్నప్పుడు, మరియు అలాంటి విషయాలు చెప్పబడినప్పుడు, మీరు ఎంత మంది వ్యక్తులో ప్రత్యక్షంగా చూపిస్తారు",
      "mr": "जेव्हा वडिलांनी हे सांगितले, तेव्हा तुम्ही माझ्याशी पित्या, प्रभू यांच्याद्वारे बोललात. जेव्हा मी तो निर्णय घेतला आणि अशा गोष्टी सांगितल्या जातात, तेव्हा ते दाखवते की तुम्ही किती लोक थेट आहात",
      "fr": "Quand le Père a dit cela, Tu m'as parlé par l'intermédiaire du Père, Seigneur. Quand j'ai pris cette décision, et de telles choses sont dites, cela montre combien de personnes Tu es directement",
      "es": "Cuando el Padre dijo esto, me hablaste a través del Padre, Señor. Cuando tomé esa decisión, y se dicen tales cosas, demuestra cuántas personas son directamente tuyas.",
      "zh": "当父说这话的时候，“主啊，你通过父对我说话。”当我做出那个决定，并且说出这样的话时，这表明你直接与多少人同在。",
      "kn": "ತಂದೆ ಹೀಗೆ ಹೇಳಿದಾಗ, ನೀವು ತಂದೆಯ ಮೂಲಕ ನನ್ನೊಂದಿಗೆ ಮಾತನಾಡಿದ್ದೀರಿ, ಪ್ರಭು. ನಾನು ಆ ನಿರ್ಧಾರವನ್ನು ಮಾಡಿದಾಗ, ಮತ್ತು ಅಂತಹ ವಿಷಯಗಳನ್ನು ಹೇಳಿದಾಗ, ನೀವು ಎಷ್ಟು ಜನರು ನೇರವಾಗಿ"
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "conversing with through this Daily Bread.",
      "hi": "इस दैनिक रोटी के माध्यम से बातचीत।",
      "ta": "இந்த தினசரி ரொட்டி மூலம் உரையாடுதல்.",
      "bn": "এই ডেইলি ব্রেডের মাধ্যমে কথোপকথন।",
      "te": "ఈ డైలీ బ్రెడ్ ద్వారా సంభాషించడం.",
      "mr": "या डेली ब्रेडद्वारे त्यांच्याशी संवाद साधत आहे.",
      "fr": "conversant avec ce Pain Quotidien.",
      "es": "conversando con él a través de este Pan Diario.",
      "zh": "通过这每日灵粮来交谈。",
      "kn": "ಈ ದೈನಂದಿನ ರೊಟ್ಟಿಯ ಮೂಲಕ ಸಂಭಾಷಿಸುವುದು."
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "I thank You for all of that, Lord.",
      "hi": "हे प्रभु, मैं इन सबके लिए आपको धन्यवाद देता हूँ।",
      "ta": "இவை அனைத்திற்கும் நான் உமக்கு நன்றி கூறுகிறேன், ஆண்டவரே.",
      "bn": "প্রভু, এই সবকিছুর জন্য আমি তোমাকে ধন্যবাদ জানাই।",
      "te": "ప్రభువా, వీటన్నిటికీ నీకు కృతజ్ఞతలు.",
      "mr": "प्रभू, त्या सर्वांसाठी मी तुझे आभार मानतो.",
      "fr": "Je te remercie pour tout cela, Seigneur.",
      "es": "Te doy gracias por todo eso, Señor.",
      "zh": "主啊，我感谢你赐予的一切。",
      "kn": "ಇದೆಲ್ಲದಕ್ಕೂ ನಿನಗೆ ಧನ್ಯವಾದಗಳು, ಕರ್ತನೇ."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "Life must have an upliftment, life must come to a decision. In such a state of Your presence, let a clear decision be taken now.",
      "hi": "जीवन में उत्थान होना चाहिए, जीवन को निर्णय लेना चाहिए। आपकी उपस्थिति की ऐसी स्थिति में, अब एक स्पष्ट निर्णय लिया जाए।",
      "ta": "வாழ்க்கை ஒரு எழுச்சியைப் பெற வேண்டும், வாழ்க்கை ஒரு முடிவை அடைய வேண்டும். உங்கள் இருப்பின் அத்தகைய நிலையில், இப்போது ஒரு தெளிவான முடிவை எடுக்கட்டும்.",
      "bn": "জীবনের অবশ্যই উন্নতি হতে হবে, জীবনকে অবশ্যই একটি সিদ্ধান্তে আসতে হবে। আপনার উপস্থিতির এই অবস্থায়, এখনই একটি স্পষ্ট সিদ্ধান্ত নেওয়া হোক।",
      "te": "జీవితానికి ఒక ఉద్ధరణ ఉండాలి, జీవితం ఒక నిర్ణయానికి రావాలి. మీ సన్నిధిలో అటువంటి స్థితిలో, ఇప్పుడే స్పష్టమైన నిర్ణయం తీసుకోండి.",
      "mr": "जीवनात उन्नती झाली पाहिजे, जीवनाने निर्णय घेतला पाहिजे. तुमच्या उपस्थितीच्या अशा स्थितीत, आता एक स्पष्ट निर्णय घेऊ द्या.",
      "fr": "La vie doit connaître une élévation, une décision. En ta présence, qu'une décision claire soit prise maintenant.",
      "es": "La vida debe elevarse, la vida debe tomar una decisión. En tal estado de Tu presencia, permite que se tome ahora una decisión clara.",
      "zh": "生命必须提升，生命必须做出决定。在祢临在的当下，愿祢现在就做出明确的决定。",
      "kn": "ಜೀವನವು ಒಂದು ಉನ್ನತಿಯನ್ನು ಹೊಂದಿರಬೇಕು, ಜೀವನವು ಒಂದು ನಿರ್ಧಾರಕ್ಕೆ ಬರಬೇಕು. ನಿಮ್ಮ ಉಪಸ್ಥಿತಿಯ ಅಂತಹ ಸ್ಥಿತಿಯಲ್ಲಿ, ಈಗ ಸ್ಪಷ್ಟ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "May the power of the Lord work in you. Lord, those without jobs, those worried about not receiving visa renewals, those troubled about having to leave the country,",
      "hi": "प्रभु की शक्ति आप में कार्य करे। हे प्रभु, जो बेरोजगार हैं, जो वीज़ा नवीनीकरण न मिलने से चिंतित हैं, जो देश छोड़ने को लेकर परेशान हैं,",
      "ta": "கர்த்தருடைய வல்லமை உங்களில் செயல்படட்டும். ஆண்டவரே, வேலையில்லாதவர்கள், விசா புதுப்பிப்புகள் கிடைக்காமல் கவலைப்படுபவர்கள், நாட்டை விட்டு வெளியேற வேண்டியிருப்பதால் சிரமப்படுபவர்கள்,",
      "bn": "প্রভুর শক্তি তোমার মধ্যে কাজ করুক। প্রভু, যারা চাকরিহীন, যারা ভিসা নবায়ন না পাওয়ার জন্য চিন্তিত, যারা দেশ ছেড়ে যেতে হবে বলে চিন্তিত,",
      "te": "ప్రభువు శక్తి మీలో పనిచేయును గాక. ప్రభువా, ఉద్యోగాలు లేనివారు, వీసా పునరుద్ధరణలు అందుకోలేక ఆందోళన చెందుతున్నవారు, దేశం విడిచి వెళ్ళవలసి రావడం గురించి ఇబ్బంది పడుతున్నవారు,",
      "mr": "प्रभूची शक्ती तुमच्यामध्ये कार्य करो. प्रभू, ज्यांना नोकरी नाही, ज्यांना व्हिसा नूतनीकरण न मिळाल्याने काळजी वाटते, ज्यांना देश सोडावा लागेल याबद्दल चिंता वाटते,",
      "fr": "Que la puissance du Seigneur agisse en vous. Seigneur, vous qui êtes sans emploi, qui craignez de ne pas pouvoir renouveler votre visa, qui êtes inquiets de devoir quitter le pays,",
      "es": "Que el poder del Señor obre en ti. Señor, a los que están sin trabajo, a los que les preocupa no renovar sus visas, a los que les preocupa tener que abandonar el país,",
      "zh": "愿主的能力在你们身上运行。主啊，那些没有工作的人，那些担心签证续签不成功的人，那些为不得不离开祖国而苦恼的人，",
      "kn": "ಕರ್ತನ ಶಕ್ತಿಯು ನಿಮ್ಮಲ್ಲಿ ಕೆಲಸ ಮಾಡಲಿ. ಕರ್ತನೇ, ಉದ್ಯೋಗವಿಲ್ಲದವರು, ವೀಸಾ ನವೀಕರಣಗಳು ಸಿಗದೆ ಚಿಂತಿತರಾಗಿರುವವರು, ದೇಶವನ್ನು ತೊರೆಯಬೇಕಾದ ತೊಂದರೆಯಲ್ಲಿರುವವರು,"
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "those distressed about having to leave their rented houses, the tenants, likewise the homeless, those separated in their marriages, those whose spouses abandoned",
      "hi": "जो लोग अपने किराए के मकान छोड़ने को लेकर परेशान हैं, किरायेदार, बेघर लोग, जो अपनी शादी से अलग हो गए हैं, जिनके जीवनसाथियों ने उन्हें छोड़ दिया है",
      "ta": "வாடகை வீடுகளை விட்டு வெளியேற வேண்டிய அவலத்தில் இருப்பவர்கள், வாடகைதாரர்கள், அதேபோல் வீடற்றவர்கள், திருமணங்களில் பிரிந்தவர்கள், வாழ்க்கைத் துணைவர்கள் கைவிட்டவர்கள்",
      "bn": "যারা তাদের ভাড়া বাড়ি ছেড়ে যেতে হচ্ছে বলে কষ্ট পাচ্ছে, ভাড়াটে, একইভাবে গৃহহীন, বিবাহিত জীবনে বিচ্ছিন্ন, যাদের স্বামী/স্ত্রী পরিত্যক্ত",
      "te": "అద్దె ఇళ్లను వదిలి వెళ్ళవలసి రావడంతో బాధపడేవారు, అద్దెదారులు, అదేవిధంగా నిరాశ్రయులు, వివాహాలలో విడిపోయినవారు, జీవిత భాగస్వాములు విడిచిపెట్టినవారు",
      "mr": "भाड्याने घेतलेली घरे सोडावी लागल्याने त्रस्त असलेले, भाडेकरू, तसेच बेघर, लग्नात वेगळे झालेले, ज्यांचे जोडीदार सोडून गेले आहेत",
      "fr": "ceux qui sont en détresse de devoir quitter leur maison louée, les locataires, de même que les sans-abri, les personnes séparées dans leur mariage, celles dont les conjoints ont abandonné",
      "es": "los angustiados por tener que dejar sus casas alquiladas, los inquilinos, así mismo los que están sin hogar, los separados en sus matrimonios, aquellos cuyos cónyuges los abandonaron.",
      "zh": "那些因不得不离开租住的房子而苦恼的人、租户、无家可归的人、婚姻破裂的人、被配偶抛弃的人",
      "kn": "ಬಾಡಿಗೆ ಮನೆಗಳನ್ನು ಬಿಡಬೇಕಾಗಿ ಬಂದಿರುವುದರಿಂದ ಸಂಕಷ್ಟದಲ್ಲಿರುವವರು, ಬಾಡಿಗೆದಾರರು, ಹಾಗೆಯೇ ನಿರಾಶ್ರಿತರು, ಮದುವೆಯಲ್ಲಿ ಬೇರ್ಪಟ್ಟವರು, ಸಂಗಾತಿಗಳು ತೊರೆದವರು"
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "them for personal gain and ran away with their children— all of them I surrender and pray for. Lord, those whose family life has been shattered in many ways, I pray",
      "hi": "मैं उन सभी के प्रति समर्पण करता हूँ और उनके लिए प्रार्थना करता हूँ। हे प्रभु, जिनका पारिवारिक जीवन कई तरह से बिखर गया है, मैं उनसे प्रार्थना करता हूँ।",
      "ta": "அவர்கள் சொந்த லாபத்திற்காகவும், தங்கள் குழந்தைகளுடன் ஓடிப்போனதற்காகவும் - அவர்கள் அனைவரையும் நான் சரணடைந்து பிரார்த்தனை செய்கிறேன். ஆண்டவரே, பல வழிகளில் குடும்ப வாழ்க்கை சிதைந்து போனவர்களே, நான் பிரார்த்தனை செய்கிறேன்.",
      "bn": "ব্যক্তিগত লাভের জন্য তাদের হত্যা করে তাদের সন্তানদের নিয়ে পালিয়ে যায় - আমি তাদের সকলের জন্য আত্মসমর্পণ করি এবং তাদের জন্য প্রার্থনা করি। প্রভু, যাদের পারিবারিক জীবন বিভিন্নভাবে ভেঙে পড়েছে, আমি প্রার্থনা করি",
      "te": "వారు వ్యక్తిగత లాభం కోసం మరియు వారి పిల్లలతో పారిపోయారు - వారందరినీ నేను లొంగిపోయి ప్రార్థిస్తున్నాను. ప్రభూ, వారి కుటుంబ జీవితం అనేక విధాలుగా విచ్ఛిన్నమైపోయిన వారికి, నేను ప్రార్థిస్తున్నాను.",
      "mr": "वैयक्तिक फायद्यासाठी त्यांना मारले आणि त्यांच्या मुलांसह पळून गेले - मी त्या सर्वांना शरण जातो आणि त्यांच्यासाठी प्रार्थना करतो. प्रभू, ज्यांचे कौटुंबिक जीवन अनेक प्रकारे उद्ध्वस्त झाले आहे, मी प्रार्थना करतो",
      "fr": "Ils les ont exploités pour leur profit personnel et se sont enfuis avec leurs enfants. Je m'abandonne à eux et je prie pour eux. Seigneur, pour ceux dont la vie de famille a été brisée de multiples façons, je prie.",
      "es": "los que se fugaron con sus hijos por lucro personal, me entrego a todos ellos y oro por ellos. Señor, por aquellos cuya vida familiar ha sido destrozada de muchas maneras, oro.",
      "zh": "他们为了个人利益，带着孩子私奔——我为他们所有人投降并祈祷。主啊，那些家庭生活破碎的人，我祈祷",
      "kn": "ವೈಯಕ್ತಿಕ ಲಾಭಕ್ಕಾಗಿ ಅವರನ್ನು ಮತ್ತು ಅವರ ಮಕ್ಕಳೊಂದಿಗೆ ಓಡಿಹೋದರು - ನಾನು ಅವರೆಲ್ಲರನ್ನೂ ಶರಣಾಗುತ್ತೇನೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ಅವರ ಕುಟುಂಬ ಜೀವನವು ಅನೇಕ ವಿಧಗಳಲ್ಲಿ ಛಿದ್ರಗೊಂಡಿದೆ, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ"
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "that You take them up.",
      "hi": "कि तू उन्हें उठा ले।",
      "ta": "நீ அவற்றை எடுத்துக்கொள்.",
      "bn": "যে তুমি সেগুলো তুলে নাও।",
      "te": "నువ్వు వాటిని ఎత్తుకుంటావు.",
      "mr": "की तू त्यांना उचलून घे.",
      "fr": "que Tu les prennes.",
      "es": "que los recojas.",
      "zh": "你接受它们。",
      "kn": "ನೀವು ಅವುಗಳನ್ನು ಎತ್ತಿಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "Grant them the grace to overcome everything, and the courage of spirit to endure all, and bless them with that strength.",
      "hi": "उन्हें सब कुछ पर विजय पाने की कृपा प्रदान करें, तथा सब कुछ सहने के लिए आत्मा का साहस प्रदान करें, तथा उन्हें वह शक्ति प्रदान करें।",
      "ta": "எல்லாவற்றையும் வெல்லும் அருளையும், அனைத்தையும் தாங்கும் மன தைரியத்தையும் அவர்களுக்கு அளித்து, அந்த பலத்தை அவர்களுக்கு அருளுவாயாக.",
      "bn": "তাদেরকে সবকিছু অতিক্রম করার অনুগ্রহ এবং সবকিছু সহ্য করার জন্য আত্মার সাহস দান করুন, এবং সেই শক্তি দিয়ে তাদের আশীর্বাদ করুন।",
      "te": "వారికి అన్నింటినీ అధిగమించే కృపను, అన్నింటినీ భరించే ఆత్మ యొక్క ధైర్యాన్ని ప్రసాదించు, మరియు వారికి ఆ బలాన్ని అనుగ్రహించు.",
      "mr": "त्यांना सर्वकाही पार करण्याची कृपा आणि सर्व सहन करण्याची आत्म्याची हिंमत दे आणि त्या शक्तीने त्यांना आशीर्वाद दे.",
      "fr": "Accorde-leur la grâce de tout surmonter, et le courage de l’esprit pour tout endurer, et bénis-les avec cette force.",
      "es": "Concédeles la gracia de superar todo y el coraje de espíritu para soportarlo todo, y bendícelos con esa fortaleza.",
      "zh": "赐予他们克服一切的恩典和忍受一切的精神勇气，并赐予他们力量。",
      "kn": "ಅವರಿಗೆ ಎಲ್ಲವನ್ನೂ ಜಯಿಸಲು ಕೃಪೆಯನ್ನು ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಸಹಿಸಿಕೊಳ್ಳುವ ಚೈತನ್ಯದ ಧೈರ್ಯವನ್ನು ನೀಡಿ, ಮತ್ತು ಆ ಶಕ್ತಿಯನ್ನು ಅವರಿಗೆ ಅನುಗ್ರಹಿಸಿ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "In the most exalted name of my Lord, under the authority of the Church, by the sign of the Cross— deadly diseases, incurable pains, and life’s miseries, move away in the name of Jesus Christ.",
      "hi": "मेरे प्रभु के सबसे ऊंचे नाम में, चर्च के अधिकार के तहत, क्रॉस के चिन्ह से - घातक बीमारियाँ, असाध्य दर्द और जीवन के दुख, यीशु मसीह के नाम से दूर हो जाते हैं।",
      "ta": "என் ஆண்டவரின் மிக உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தின் கீழ், சிலுவையின் அடையாளத்தால் - கொடிய நோய்கள், குணப்படுத்த முடியாத வலிகள் மற்றும் வாழ்க்கையின் துயரங்கள், இயேசு கிறிஸ்துவின் நாமத்தில் விலகிச் செல்லுங்கள்.",
      "bn": "আমার প্রভুর সর্বোচ্চ মহিমান্বিত নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্নের মাধ্যমে - মারাত্মক রোগ, দুরারোগ্য যন্ত্রণা এবং জীবনের দুঃখ-কষ্ট, যীশু খ্রীষ্টের নামে দূরে সরে যাও।",
      "te": "నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారం క్రింద, సిలువ గుర్తు ద్వారా - ప్రాణాంతక వ్యాధులు, నయం చేయలేని నొప్పులు మరియు జీవిత దుఃఖములు, యేసుక్రీస్తు నామంలో దూరమగును.",
      "mr": "माझ्या प्रभूच्या सर्वात उदात्त नावाने, चर्चच्या अधिकाराखाली, क्रॉसच्या चिन्हाने - प्राणघातक रोग, असाध्य वेदना आणि जीवनातील दुःख, येशू ख्रिस्ताच्या नावाने दूर जा.",
      "fr": "Au nom le plus exalté de mon Seigneur, sous l'autorité de l'Église, par le signe de la Croix, maladies mortelles, douleurs incurables et misères de la vie, éloignez-vous au nom de Jésus-Christ.",
      "es": "En el nombre exaltado de mi Señor, bajo la autoridad de la Iglesia, por la señal de la Cruz, las enfermedades mortales, los dolores incurables y las miserias de la vida, apártense en el nombre de Jesucristo.",
      "zh": "以我主至高无上的名义，在教会的权威下，以十字架的标志——以耶稣基督的名义，让致命的疾病、无法治愈的疼痛和生活中的苦难消失。",
      "kn": "ನನ್ನ ಕರ್ತನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಡಿಯಲ್ಲಿ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯ ಮೂಲಕ - ಮಾರಕ ಕಾಯಿಲೆಗಳು, ಗುಣಪಡಿಸಲಾಗದ ನೋವುಗಳು ಮತ್ತು ಜೀವನದ ದುಃಖಗಳು, ಯೇಸುಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ದೂರ ಸರಿಯಲಿ."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "Let the power go forward. Today, a sister gave a testimony: my son’s job is ranked fourth in the world in that subject.",
      "hi": "शक्ति को आगे बढ़ने दो। आज एक बहन ने गवाही दी: मेरे बेटे की नौकरी उस विषय में दुनिया में चौथे स्थान पर है।",
      "ta": "சக்தி முன்னேறட்டும். இன்று, ஒரு சகோதரி சாட்சியம் அளித்தார்: என் மகனின் வேலை அந்த பாடத்தில் உலகில் நான்காவது இடத்தில் உள்ளது.",
      "bn": "শক্তিকে এগিয়ে যেতে দিন। আজ, একজন বোন সাক্ষ্য দিয়েছেন: আমার ছেলের চাকরি সেই বিষয়ে বিশ্বে চতুর্থ স্থানে রয়েছে।",
      "te": "శక్తిని ముందుకు సాగనివ్వండి. ఈరోజు, ఒక సోదరి సాక్ష్యం ఇచ్చింది: నా కొడుకు ఉద్యోగం ఆ సబ్జెక్టులో ప్రపంచంలో నాల్గవ స్థానంలో ఉంది.",
      "mr": "शक्ती पुढे जाऊ द्या. आज, एका बहिणीने साक्ष दिली: माझ्या मुलाची नोकरी त्या विषयात जगात चौथ्या क्रमांकावर आहे.",
      "fr": "Que la puissance progresse. Aujourd'hui, une sœur a témoigné : le métier de mon fils est classé quatrième au monde dans cette matière.",
      "es": "Que el poder siga adelante. Hoy, una hermana dio un testimonio: el trabajo de mi hijo ocupa el cuarto lugar a nivel mundial en esa materia.",
      "zh": "让能力往前走。今天有一位姊妹作见证:我儿子的作业那科是全球排名第四的。",
      "kn": "ಶಕ್ತಿ ಮುಂದುವರಿಯಲಿ. ಇಂದು ಒಬ್ಬ ಸಹೋದರಿ ಸಾಕ್ಷ್ಯ ನುಡಿದಳು: ನನ್ನ ಮಗನ ಕೆಲಸ ಆ ವಿಷಯದಲ್ಲಿ ಜಗತ್ತಿನಲ್ಲಿ ನಾಲ್ಕನೇ ಸ್ಥಾನದಲ್ಲಿದೆ."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "And then what she said was—she thought everything was finished. But my son, my son looks at the face of Mother and prays four Rosaries. That is what gives me the greatest joy.",
      "hi": "और फिर उसने जो कहा—उसे लगा कि सब कुछ खत्म हो गया। लेकिन मेरा बेटा, मेरा बेटा माँ के चेहरे को देखता है और चार माला जपता है। यही मुझे सबसे ज़्यादा खुशी देता है।",
      "ta": "பின்னர் அவள் சொன்னது என்னவென்றால் - எல்லாம் முடிந்துவிட்டதாக அவள் நினைத்தாள். ஆனால் என் மகனே, என் மகன் அம்மாவின் முகத்தைப் பார்த்து நான்கு ஜெபமாலைகளை ஜெபிப்பான். அதுதான் எனக்கு மிகப்பெரிய மகிழ்ச்சியைத் தருகிறது.",
      "bn": "আর তারপর সে যা বলল তা হল—সে ভেবেছিল সবকিছু শেষ। কিন্তু আমার ছেলে, আমার ছেলে মায়ের মুখের দিকে তাকিয়ে চারটি জপমালা প্রার্থনা করে। এটাই আমাকে সবচেয়ে বেশি আনন্দ দেয়।",
      "te": "ఆపై ఆమె చెప్పింది ఏమిటంటే - అంతా అయిపోయిందని ఆమె అనుకుంది. కానీ నా కొడుకు, నా కొడుకు అమ్మ ముఖం వైపు చూసి నాలుగు రోజరీలు జపిస్తాడు. అదే నాకు అత్యంత ఆనందాన్ని ఇస్తుంది.",
      "mr": "आणि मग ती म्हणाली - तिला वाटले की सगळं संपलं. पण माझ्या मुला, माझा मुलगा आईच्या चेहऱ्याकडे पाहतो आणि चार जपमाळ करतो. हेच मला सर्वात जास्त आनंद देते.",
      "fr": "Et puis, ce qu'elle a dit, c'est qu'elle pensait que tout était fini. Mais mon fils, mon fils, regarde le visage de Maman et prie quatre chapelets. C'est ce qui me procure la plus grande joie.",
      "es": "Y entonces lo que dijo fue que creía que todo había terminado. Pero mi hijo, mi hijo mira el rostro de la Madre y reza cuatro rosarios. Eso es lo que me da la mayor alegría.",
      "zh": "然后她说——她以为一切都结束了。但我的儿子，我的儿子看着母亲的脸，念了四遍玫瑰经。这给了我最大的快乐。",
      "kn": "ನಂತರ ಅವಳು ಹೇಳಿದ್ದು ಏನೆಂದರೆ - ಎಲ್ಲವೂ ಮುಗಿದಿದೆ ಎಂದು ಅವಳು ಭಾವಿಸಿದಳು. ಆದರೆ ನನ್ನ ಮಗ, ನನ್ನ ಮಗ ತಾಯಿಯ ಮುಖವನ್ನು ನೋಡಿ ನಾಲ್ಕು ಜಪಮಾಲೆಗಳನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ. ಅದೇ ನನಗೆ ಅತ್ಯಂತ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "He is in fourth place. In his subject, he has passed in an international university. The mother says, seeing him pray four decades gives me more joy than that.",
      "hi": "वह चौथे स्थान पर है। अपने विषय में, वह एक अंतरराष्ट्रीय विश्वविद्यालय में उत्तीर्ण हुआ है। माँ कहती है, उसे चार दशकों तक प्रार्थना करते देखकर मुझे उससे भी ज़्यादा खुशी होती है।",
      "ta": "அவன் நான்காவது இடத்தில் இருக்கிறான். அவன் பாடத்தில், ஒரு சர்வதேச பல்கலைக்கழகத்தில் தேர்ச்சி பெற்றிருக்கிறான். அவன் நான்கு தசாப்தங்களாக ஜெபிப்பதைப் பார்ப்பது எனக்கு அதை விட அதிக மகிழ்ச்சியைத் தருகிறது என்று அம்மா கூறுகிறார்.",
      "bn": "সে চতুর্থ স্থানে আছে। তার বিষয়ে, সে একটি আন্তর্জাতিক বিশ্ববিদ্যালয় থেকে পাশ করেছে। মা বলেন, তাকে চার দশক ধরে প্রার্থনা করতে দেখে আমার আরও বেশি আনন্দ হয়।",
      "te": "అతను నాల్గవ స్థానంలో ఉన్నాడు. అతని సబ్జెక్టులో, అతను ఒక అంతర్జాతీయ విశ్వవిద్యాలయంలో ఉత్తీర్ణుడయ్యాడు. అతను నాలుగు దశాబ్దాలుగా ప్రార్థన చేయడం చూడటం నాకు దానికంటే ఎక్కువ ఆనందాన్ని ఇస్తుందని తల్లి చెప్పింది.",
      "mr": "तो चौथ्या क्रमांकावर आहे. त्याच्या विषयात तो आंतरराष्ट्रीय विद्यापीठातून उत्तीर्ण झाला आहे. आई म्हणते, त्याला चार दशके प्रार्थना करताना पाहून मला त्यापेक्षा जास्त आनंद मिळतो.",
      "fr": "Il est quatrième. Il a obtenu sa licence dans une université internationale. Sa mère dit que le voir prier pendant quatre décennies me procure plus de joie que cela.",
      "es": "Está en cuarto lugar. Aprobó su asignatura en una universidad internacional. La madre dice que verlo rezar cuatro decenas me da más alegría que eso.",
      "zh": "他现在名列第四。他的科目已经通过了国际大学的考试。他的母亲说，看到他祈祷四十年，我感到比这更快乐。",
      "kn": "ಅವನು ನಾಲ್ಕನೇ ಸ್ಥಾನದಲ್ಲಿದ್ದಾನೆ. ಅವನ ವಿಷಯದಲ್ಲಿ, ಅವನು ಅಂತರರಾಷ್ಟ್ರೀಯ ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಉತ್ತೀರ್ಣನಾಗಿದ್ದಾನೆ. ಅವನು ನಾಲ್ಕು ದಶಕಗಳಿಂದ ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ನೋಡುವುದು ನನಗೆ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ ಎಂದು ತಾಯಿ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "When she says all this, it is not just empty words, not just flowery speech.",
      "hi": "जब वह यह सब कहती है, तो यह केवल खोखले शब्द नहीं होते, न ही केवल दिखावटी भाषण होते हैं।",
      "ta": "அவள் இதையெல்லாம் சொல்லும்போது, அது வெறும் வெற்று வார்த்தைகள் அல்ல, வெறும் பூங்கொத்து பேச்சு அல்ல.",
      "bn": "যখন সে এই সব বলে, তখন তা কেবল খালি কথা নয়, কেবল ফুলেল বক্তৃতাও নয়।",
      "te": "ఆమె ఇదంతా చెబుతున్నప్పుడు, అది కేవలం ఖాళీ మాటలు కాదు, కేవలం పువ్వుల ప్రసంగం కాదు.",
      "mr": "जेव्हा ती हे सर्व म्हणते तेव्हा ते फक्त पोकळ शब्द नसतात, फक्त अलंकारिक भाषण नसतात.",
      "fr": "Quand elle dit tout cela, ce ne sont pas que des mots vides, pas que des discours fleuris.",
      "es": "Cuando ella dice todo esto, no son sólo palabras vacías, no son sólo discursos floridos.",
      "zh": "她说这些话，并不是空话，也不是华丽的辞藻。",
      "kn": "ಅವಳು ಇದನ್ನೆಲ್ಲ ಹೇಳುವಾಗ, ಅದು ಕೇವಲ ಖಾಲಿ ಮಾತುಗಳಲ್ಲ, ಕೇವಲ ಹೂವಿನ ಮಾತಲ್ಲ."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "What it means is—in today’s times, what I have understood is, someone who truly has spirituality has in abundance. That is it.",
      "hi": "इसका मतलब यह है कि आज के समय में, मैंने जो समझा है, वह यह है कि जिसके पास सचमुच आध्यात्मिकता है, उसके पास प्रचुरता है। बस यही है ।",
      "ta": "இதன் அர்த்தம் என்னவென்றால் - இன்றைய காலகட்டத்தில், நான் புரிந்துகொண்டது என்னவென்றால், உண்மையிலேயே ஆன்மீகம் உள்ள ஒருவருக்கு ஏராளமாக இருக்கிறது. அவ்வளவுதான் .",
      "bn": "এর অর্থ হল—আজকের সময়ে, আমি যা বুঝতে পেরেছি তা হল, যার সত্যিকার অর্থে আধ্যাত্মিকতা আছে তার প্রচুর পরিমাণে আছে। এটাই ।",
      "te": "దాని అర్థం ఏమిటంటే - నేటి కాలంలో, నేను అర్థం చేసుకున్నది ఏమిటంటే, నిజంగా ఆధ్యాత్మికత ఉన్న వ్యక్తికి సమృద్ధిగా ఉంటుంది. అంతే .",
      "mr": "याचा अर्थ असा आहे की - आजच्या काळात, मला जे समजले आहे ते असे आहे की, ज्याच्याकडे खरोखरच अध्यात्म आहे त्याच्याकडे भरपूर प्रमाणात आहे. बस्स .",
      "fr": "Ce que cela signifie, c'est qu'aujourd'hui, ce que j'ai compris, c'est que quelqu'un qui a véritablement de la spiritualité a tout en abondance. C'est tout .",
      "es": "Lo que significa es que, en la actualidad, lo que he entendido es que quien verdaderamente tiene espiritualidad la tiene en abundancia. Eso es todo.",
      "zh": "它的意思是——在当今时代，我理解的是，真正拥有灵性的人拥有的是丰盛。就是这样。",
      "kn": "ಇದರ ಅರ್ಥವೇನೆಂದರೆ - ಇಂದಿನ ಕಾಲದಲ್ಲಿ, ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡಿರುವುದು, ನಿಜವಾಗಿಯೂ ಆಧ್ಯಾತ್ಮಿಕತೆಯನ್ನು ಹೊಂದಿರುವ ಯಾರಾದರೂ ಹೇರಳವಾಗಿರುತ್ತಾರೆ. ಅಷ್ಟೇ ."
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "Those without understanding keep on thinking that everyone without spirituality is a wicked person.",
      "hi": "जो लोग समझ नहीं रखते वे यह सोचते रहते हैं कि जो कोई आध्यात्मिकता से रहित है वह दुष्ट है।",
      "ta": "புரிதல் இல்லாதவர்கள், ஆன்மீகம் இல்லாத அனைவரும் தீயவர்கள் என்று நினைத்துக் கொண்டே இருக்கிறார்கள்.",
      "bn": "যাদের বোধগম্যতা নেই তারা ভাবতে থাকে যে আধ্যাত্মিকতা ছাড়া সবাই দুষ্ট।",
      "te": "అవగాహన లేనివారు ఆధ్యాత్మికత లేని ప్రతి ఒక్కరూ దుష్టులని ఆలోచిస్తూ ఉంటారు.",
      "mr": "ज्यांना समज नाही ते असा विचार करत राहतात की अध्यात्माशिवाय प्रत्येकजण दुष्ट आहे.",
      "fr": "Ceux qui ne comprennent pas continuent à penser que toute personne sans spiritualité est une personne méchante.",
      "es": "Aquellos sin entendimiento siguen pensando que todo aquel que no tiene espiritualidad es una persona malvada.",
      "zh": "那些没有理解力的人一直认为，每个没有灵性的人都是恶人。",
      "kn": "ತಿಳುವಳಿಕೆ ಇಲ್ಲದವರು ಆಧ್ಯಾತ್ಮಿಕತೆ ಇಲ್ಲದ ಪ್ರತಿಯೊಬ್ಬರೂ ದುಷ್ಟ ವ್ಯಕ್ತಿ ಎಂದು ಭಾವಿಸುತ್ತಲೇ ಇರುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "One without spirituality proclaims that everyone is wicked, and in that process, he is losing what is within him. But inside, such undercurrents are truly taking place.",
      "hi": "अध्यात्मविहीन व्यक्ति यह घोषणा करता है कि सभी दुष्ट हैं, और इस प्रक्रिया में, वह अपने भीतर जो है उसे खो देता है। लेकिन भीतर, ऐसी अंतर्धाराएँ सचमुच चल रही होती हैं।",
      "ta": "ஆன்மீகம் இல்லாத ஒருவர் அனைவரும் தீயவர்கள் என்று பிரகடனம் செய்கிறார், அந்த செயல்பாட்டில், அவர் தனக்குள் இருப்பதை இழக்கிறார். ஆனால் உள்ளே, இதுபோன்ற உள்நோக்கங்கள் உண்மையிலேயே நடைபெறுகின்றன.",
      "bn": "আধ্যাত্মিকতাবিহীন ব্যক্তি ঘোষণা করে যে সবাই দুষ্ট, এবং এই প্রক্রিয়ায়, সে তার ভিতরে যা আছে তা হারাচ্ছে। কিন্তু ভেতরে, এই ধরনের অন্তর্নিহিত স্রোত সত্যিই ঘটছে।",
      "te": "ఆధ్యాత్మికత లేని వ్యక్తి అందరూ దుష్టులని ప్రకటిస్తాడు మరియు ఆ ప్రక్రియలో, అతను తనలో ఉన్నదాన్ని కోల్పోతున్నాడు. కానీ లోపల, అలాంటి అంతర్లీన ప్రవాహాలు నిజంగా జరుగుతున్నాయి.",
      "mr": "अध्यात्माशिवाय माणूस घोषित करतो की प्रत्येकजण दुष्ट आहे आणि त्या प्रक्रियेत, तो त्याच्या आत जे आहे ते गमावत आहे. पण आत, असे अंतर्प्रवाह खरोखरच घडत आहेत.",
      "fr": "Celui qui n'a pas de spiritualité proclame que tout le monde est mauvais et, ce faisant, il perd ce qu'il a en lui. Mais intérieurement, de tels courants sous-jacents se manifestent réellement.",
      "es": "Quien carece de espiritualidad proclama que todos son malvados, y en ese proceso, pierde lo que lleva dentro. Pero en su interior, esas corrientes subyacentes realmente están ocurriendo.",
      "zh": "缺乏灵性的人会宣称每个人都是邪恶的，而在这个过程中，他正在丧失内心的真谛。但在内心深处，这样的暗流确实在涌动。",
      "kn": "ಆಧ್ಯಾತ್ಮಿಕತೆ ಇಲ್ಲದವನು ಎಲ್ಲರೂ ದುಷ್ಟರು ಎಂದು ಘೋಷಿಸುತ್ತಾನೆ, ಮತ್ತು ಆ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಅವನು ತನ್ನೊಳಗಿರುವುದನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾನೆ. ಆದರೆ ಒಳಗೆ, ಅಂತಹ ಒಳಪ್ರವಾಹಗಳು ನಿಜವಾಗಿಯೂ ನಡೆಯುತ್ತಿವೆ."
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "The matters of finding God have become very rare.",
      "hi": "ईश्वर को पाने की बातें बहुत दुर्लभ हो गयी हैं।",
      "ta": "கடவுளைக் கண்டுபிடிப்பது மிகவும் அரிதாகிவிட்டது.",
      "bn": "ঈশ্বরকে খুঁজে পাওয়ার ব্যাপারগুলো খুবই বিরল হয়ে পড়েছে।",
      "te": "దేవుడిని కనుగొనే విషయాలు చాలా అరుదుగా మారాయి.",
      "mr": "देव शोधण्याच्या गोष्टी खूप दुर्मिळ झाल्या आहेत.",
      "fr": "Les cas où l’on trouve Dieu sont devenus très rares.",
      "es": "Los asuntos relacionados con encontrar a Dios se han vuelto muy raros.",
      "zh": "寻找神的事情已经变得非常罕见。",
      "kn": "ದೇವರನ್ನು ಹುಡುಕುವ ವಿಷಯಗಳು ಬಹಳ ವಿರಳವಾಗಿವೆ."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "From many individuals, we can see it clearly, we can see brightly, that the world is ruined, everything is sin, it is immersed in sin.",
      "hi": "कई व्यक्तियों से, हम इसे स्पष्ट रूप से देख सकते हैं, हम उज्ज्वल रूप से देख सकते हैं, कि दुनिया बर्बाद हो गई है, सब कुछ पाप है, यह पाप में डूबा हुआ है।",
      "ta": "பல தனிநபர்களிடமிருந்து, உலகம் பாழாகிவிட்டது, எல்லாமே பாவம், அது பாவத்தில் மூழ்கியுள்ளது என்பதை நாம் தெளிவாகக் காணலாம், பிரகாசமாகக் காணலாம்.",
      "bn": "অনেক ব্যক্তির কাছ থেকে আমরা স্পষ্ট দেখতে পাই, আমরা উজ্জ্বলভাবে দেখতে পাই যে, পৃথিবী ধ্বংসপ্রাপ্ত, সবকিছুই পাপ, এটি পাপে নিমজ্জিত।",
      "te": "చాలా మంది వ్యక్తుల నుండి, ప్రపంచం నాశనమైందని, ప్రతిదీ పాపమని, అది పాపంలో మునిగిపోయిందని మనం స్పష్టంగా, ప్రకాశవంతంగా చూడగలం.",
      "mr": "अनेक व्यक्तींकडून, आपण हे स्पष्टपणे पाहू शकतो, आपण तेजस्वीपणे पाहू शकतो की, जग उद्ध्वस्त झाले आहे, सर्व काही पाप आहे, ते पापात बुडलेले आहे.",
      "fr": "Chez de nombreux individus, nous pouvons le voir clairement, nous pouvons voir brillamment, que le monde est ruiné, tout est péché, il est immergé dans le péché.",
      "es": "De muchos individuos, podemos verlo claramente, podemos verlo brillantemente, que el mundo está arruinado, todo es pecado, está inmerso en el pecado.",
      "zh": "从许多人身上，我们可以清楚地看到，我们可以清楚地看到，世界已经毁灭，一切都是罪恶，沉浸在罪恶之中。",
      "kn": "ಅನೇಕ ವ್ಯಕ್ತಿಗಳಿಂದ, ನಾವು ಸ್ಪಷ್ಟವಾಗಿ ನೋಡಬಹುದು, ಪ್ರಕಾಶಮಾನವಾಗಿ ನೋಡಬಹುದು, ಲೋಕವು ಹಾಳಾಗಿದೆ, ಎಲ್ಲವೂ ಪಾಪ, ಅದು ಪಾಪದಲ್ಲಿ ಮುಳುಗಿದೆ."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "People say—it is impossible to live without sin. Since they are doing it, I also do it. That is how people compromise with sin.",
      "hi": "लोग कहते हैं—पाप के बिना जीना नामुमकिन है। चूँकि वे पाप कर रहे हैं, इसलिए मैं भी पाप करता हूँ। इस तरह लोग पाप से समझौता कर लेते हैं।",
      "ta": "மக்கள் சொல்கிறார்கள் - பாவம் இல்லாமல் வாழ்வது சாத்தியமில்லை. அவர்கள் அதைச் செய்வதால், நானும் அதைச் செய்கிறேன். அப்படித்தான் மக்கள் பாவத்துடன் சமரசம் செய்கிறார்கள்.",
      "bn": "মানুষ বলে—পাপ ছাড়া বেঁচে থাকা অসম্ভব। যেহেতু তারা এটা করছে, আমিও এটা করি। এভাবেই মানুষ পাপের সাথে আপস করে।",
      "te": "ప్రజలు అంటారు - పాపం లేకుండా జీవించడం అసాధ్యం. వారు దానిని చేస్తున్నారు కాబట్టి, నేను కూడా దానిని చేస్తాను. ప్రజలు పాపంతో రాజీ పడే విధానం అదే.",
      "mr": "लोक म्हणतात - पापाशिवाय जगणे अशक्य आहे. ते ते करत असल्याने मीही ते करतो. अशाप्रकारे लोक पापाशी तडजोड करतात.",
      "fr": "Les gens disent : « Il est impossible de vivre sans péché. Puisqu'ils le font, je le fais aussi. » C'est ainsi que les gens transigent avec le péché.",
      "es": "La gente dice: «Es imposible vivir sin pecado». Ya que ellos lo hacen, yo también lo hago. Así es como la gente transige con el pecado.",
      "zh": "人们说——人活着不可能没有罪。既然他们这样做，我也这样做。人们就是这样向罪妥协的。",
      "kn": "ಜನರು ಹೇಳುತ್ತಾರೆ - ಪಾಪವಿಲ್ಲದೆ ಬದುಕುವುದು ಅಸಾಧ್ಯ. ಅವರು ಅದನ್ನು ಮಾಡುತ್ತಿರುವುದರಿಂದ, ನಾನು ಸಹ ಅದನ್ನು ಮಾಡುತ್ತೇನೆ. ಜನರು ಪಾಪದೊಂದಿಗೆ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳುವುದು ಹೀಗೆಯೇ."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "Because they are doing it, I am also doing it. But this is a great deception. Truly, what is the matter? Someone like you is a fraud.",
      "hi": "क्योंकि वे ऐसा कर रहे हैं, इसलिए मैं भी ऐसा कर रहा हूँ। लेकिन यह तो बड़ा धोखा है। सच में, बात क्या है? तुम्हारे जैसा व्यक्ति तो धोखेबाज़ है।",
      "ta": "அவர்கள் அதைச் செய்வதால், நானும் அதைச் செய்கிறேன். ஆனால் இது ஒரு பெரிய ஏமாற்று வேலை. உண்மையிலேயே, என்ன விஷயம்? உங்களைப் போன்ற ஒருவர் ஒரு மோசடிக்காரர்.",
      "bn": "যেহেতু তারা এটা করছে, আমিও এটা করছি। কিন্তু এটা একটা বিরাট প্রতারণা। সত্যি বলতে, ব্যাপারটা কী? তোমার মতো কেউ একজন প্রতারক।",
      "te": "వాళ్ళు చేస్తున్నారు కాబట్టి, నేను కూడా చేస్తున్నాను. కానీ ఇది చాలా పెద్ద మోసం. నిజంగా, విషయం ఏమిటి? మీలాంటి వ్యక్తి మోసగాడు.",
      "mr": "कारण ते ते करत आहेत, मीही ते करत आहे. पण ही एक मोठी फसवणूक आहे. खरंच, काय हरकत आहे? तुमच्यासारखा कोणीतरी फसवणूक करणारा आहे.",
      "fr": "Parce qu'ils le font, je le fais aussi. Mais c'est une grande tromperie. Vraiment, qu'y a-t-il ? Quelqu'un comme toi est un imposteur.",
      "es": "Porque ellos lo hacen, yo también lo hago. Pero esto es un gran engaño. En verdad, ¿qué pasa? Alguien como tú es un fraude.",
      "zh": "因为他们这样做，所以我也这样做。但这实在是一个巨大的骗局。真的，怎么回事？像你这样的人是个骗子。",
      "kn": "ಅವರು ಅದನ್ನು ಮಾಡುತ್ತಿರುವುದರಿಂದ, ನಾನು ಸಹ ಅದನ್ನು ಮಾಡುತ್ತಿದ್ದೇನೆ. ಆದರೆ ಇದು ದೊಡ್ಡ ವಂಚನೆ. ನಿಜವಾಗಿಯೂ, ವಿಷಯವೇನು? ನಿಮ್ಮಂತಹ ಯಾರಾದರೂ ಒಬ್ಬ ಮೋಸಗಾರ."
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "To divert from true grace, perhaps when we step into the spiritual realm, we understand this truth: very cunningly, some people are set aside.",
      "hi": "सच्चे अनुग्रह से विचलित करने के लिए, शायद जब हम आध्यात्मिक क्षेत्र में कदम रखते हैं, तो हम इस सच्चाई को समझते हैं: बहुत चालाकी से, कुछ लोगों को अलग कर दिया जाता है।",
      "ta": "உண்மையான கிருபையிலிருந்து திசைதிருப்ப, ஒருவேளை நாம் ஆன்மீக உலகிற்குள் அடியெடுத்து வைக்கும்போது, இந்த உண்மையைப் புரிந்துகொள்கிறோம்: மிகவும் தந்திரமாக, சிலர் ஒதுக்கி வைக்கப்படுகிறார்கள்.",
      "bn": "প্রকৃত অনুগ্রহ থেকে দূরে সরানোর জন্য, সম্ভবত যখন আমরা আধ্যাত্মিক জগতে পা রাখি, তখন আমরা এই সত্যটি বুঝতে পারি: খুব চালাকির সাথে, কিছু লোককে দূরে সরিয়ে দেওয়া হয়।",
      "te": "నిజమైన కృప నుండి మళ్లించడానికి, బహుశా మనం ఆధ్యాత్మిక రంగంలోకి అడుగుపెట్టినప్పుడు, మనం ఈ సత్యాన్ని అర్థం చేసుకుంటాము: చాలా చాకచక్యంగా, కొంతమందిని పక్కన పెడతారు.",
      "mr": "खऱ्या कृपेपासून दूर जाण्यासाठी, कदाचित जेव्हा आपण आध्यात्मिक क्षेत्रात पाऊल ठेवतो तेव्हा आपल्याला हे सत्य समजते: खूप धूर्तपणे, काही लोकांना बाजूला ठेवले जाते.",
      "fr": "Pour nous détourner de la vraie grâce, peut-être lorsque nous entrons dans le royaume spirituel, nous comprenons cette vérité : très astucieusement, certaines personnes sont mises de côté.",
      "es": "Para desviarnos de la verdadera gracia, tal vez cuando entramos en el reino espiritual, entendemos esta verdad: muy astutamente, algunas personas son dejadas de lado.",
      "zh": "为了转移真正的恩典，也许当我们踏入精神领域时，我们就会明白这个道理:非常狡猾地，有些人被放在一边。",
      "kn": "ನಿಜವಾದ ಕೃಪೆಯಿಂದ ನಮ್ಮನ್ನು ಬೇರೆಡೆಗೆ ತಿರುಗಿಸಲು, ಬಹುಶಃ ನಾವು ಆಧ್ಯಾತ್ಮಿಕ ಕ್ಷೇತ್ರಕ್ಕೆ ಕಾಲಿಟ್ಟಾಗ, ನಾವು ಈ ಸತ್ಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ: ಬಹಳ ಕುತಂತ್ರದಿಂದ, ಕೆಲವು ಜನರನ್ನು ಪಕ್ಕಕ್ಕೆ ಇಡಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "What is the reason? He is an adjustment before God—that is, there are people who compromise, mixing a little evil, a little evil, and a little good.",
      "hi": "इसका कारण क्या है? वह ईश्वर के निकट एक समायोजन है - अर्थात्, ऐसे लोग हैं जो समझौता करते हैं, थोड़ी बुराई, थोड़ी बुराई और थोड़ी भलाई को मिलाते हैं।",
      "ta": "காரணம் என்ன? அவர் கடவுளுக்கு முன்பாக ஒரு சரிசெய்தல் - அதாவது, சமரசம் செய்து, கொஞ்சம் தீமை, கொஞ்சம் தீமை, கொஞ்சம் நன்மை ஆகியவற்றைக் கலந்து பேசுபவர்கள் இருக்கிறார்கள்.",
      "bn": "কারণ কী? তিনি ঈশ্বরের সামনে একজন সমন্বয়—অর্থাৎ, এমন কিছু মানুষ আছে যারা আপোষ করে, একটু মন্দ, একটু মন্দ এবং একটু ভালো মিশিয়ে।",
      "te": "కారణం ఏమిటి? అతను దేవుని ముందు ఒక సర్దుబాటు - అంటే, రాజీపడే వ్యక్తులు ఉన్నారు, కొంచెం చెడు, కొంచెం చెడు మరియు కొంచెం మంచిని కలుపుతారు.",
      "mr": "कारण काय आहे? तो देवासमोर एक समायोजन आहे - म्हणजेच, असे लोक आहेत जे तडजोड करतात, थोडे वाईट, थोडे वाईट आणि थोडे चांगले मिसळतात.",
      "fr": "Quelle en est la raison ? Il s'agit d'un ajustement devant Dieu, c'est-à-dire qu'il y a des gens qui font des compromis, mélangeant un peu de mal, un peu de mal et un peu de bien.",
      "es": "¿Cuál es la razón? Es un ajuste ante Dios; es decir, hay personas que transigen, mezclando un poco de maldad, un poco de maldad y un poco de bondad.",
      "zh": "什么原因呢？他就是在神面前的一个调整——就是有人妥协，掺杂一点恶，一点恶，一点善。",
      "kn": "ಕಾರಣವೇನು? ಅವನು ದೇವರ ಮುಂದೆ ಹೊಂದಾಣಿಕೆಯಾಗಿದ್ದಾನೆ - ಅಂದರೆ, ರಾಜಿ ಮಾಡಿಕೊಳ್ಳುವ ಜನರಿದ್ದಾರೆ, ಸ್ವಲ್ಪ ಕೆಟ್ಟದ್ದನ್ನು, ಸ್ವಲ್ಪ ಕೆಟ್ಟದ್ದನ್ನು ಮತ್ತು ಸ್ವಲ್ಪ ಒಳ್ಳೆಯದನ್ನು ಬೆರೆಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "They will think—oh, after all, we are human beings. As humans, such things will happen.",
      "hi": "वे सोचेंगे—ओह, आख़िरकार हम इंसान हैं। इंसान होने के नाते, ऐसी घटनाएँ तो होंगी ही।",
      "ta": "அவர்கள் நினைப்பார்கள் - ஓ, எல்லாவற்றிற்கும் மேலாக, நாங்கள் மனிதர்கள். மனிதர்களாக, இதுபோன்ற விஷயங்கள் நடக்கும்.",
      "bn": "তারা ভাববে—ওহ, সর্বোপরি, আমরাও মানুষ। মানুষ হিসেবে, এই ধরনের ঘটনা ঘটবেই।",
      "te": "వాళ్ళు అనుకుంటారు - ఓహ్, మనం మనుషులమే కదా. మనుషులుగా, అలాంటివి జరుగుతాయి.",
      "mr": "ते विचार करतील - अरे, शेवटी आपणही मानव आहोत. मानव म्हणून, अशा गोष्टी घडतील.",
      "fr": "Ils penseront : « Oh, après tout, nous sommes des êtres humains. En tant qu'humains, de telles choses arriveront. »",
      "es": "Pensarán: «Oh, después de todo, somos seres humanos. Como humanos, estas cosas pasan».",
      "zh": "他们会想——哦，毕竟我们是人。作为人，这种事难免会发生。",
      "kn": "ಅವರು ಯೋಚಿಸುತ್ತಾರೆ - ಓಹ್, ಎಲ್ಲಾ ನಂತರ, ನಾವು ಮನುಷ್ಯರು. ಮನುಷ್ಯರಾಗಿ, ಅಂತಹ ವಿಷಯಗಳು ಸಂಭವಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "Saying things like, “None of us are God,” they live giving excuses to God in this way.",
      "hi": "वे ऐसी बातें कहते हैं कि, “हम में से कोई भी परमेश्वर नहीं है,” इस प्रकार वे परमेश्वर को बहाने देते हुए जीते हैं।",
      "ta": "\"நம்மில் யாரும் கடவுள் இல்லை\" போன்ற விஷயங்களைச் சொல்லி, அவர்கள் இந்த வழியில் கடவுளுக்கு சாக்குப்போக்குகளைச் சொல்லி வாழ்கிறார்கள்.",
      "bn": "\"আমরা কেউই ঈশ্বর নই\" এই ধরনের কথা বলে তারা ঈশ্বরের কাছে অজুহাত দাঁড় করায়।",
      "te": "“మనలో ఎవరూ దేవుడు కాదు” లాంటి విషయాలు చెబుతూ, వారు ఈ విధంగా దేవునికి సాకులు చెబుతూ జీవిస్తారు.",
      "mr": "\"आपल्यापैकी कोणीही देव नाही\" असे म्हणत ते अशा प्रकारे देवाला सबबी देत जगतात.",
      "fr": "En disant des choses comme : « Aucun de nous n’est Dieu », ils vivent en donnant des excuses à Dieu de cette manière.",
      "es": "Diciendo cosas como: “Ninguno de nosotros es Dios”, viven dando excusas a Dios de esta manera.",
      "zh": "他们说“我们都不是上帝”这样的话，他们以这种方式为上帝找借口。",
      "kn": "\"ನಮ್ಮಲ್ಲಿ ಯಾರೂ ದೇವರಲ್ಲ\" ಎಂಬಂತೆ ಹೇಳುತ್ತಾ, ಅವರು ಈ ರೀತಿಯಲ್ಲಿ ದೇವರಿಗೆ ನೆಪಗಳನ್ನು ನೀಡುತ್ತಾ ಬದುಕುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "This is fraud. To set him aside, what does God do? Whatever He gives upon his head will be incidents like this. What is the world now?",
      "hi": "ये तो धोखा है। उसे अलग करने के लिए प्रभु क्या करता है? जो कुछ वो उसके सर पर डालता है, वो इसी तरह की घटनाएँ होंगी। अब दुनिया क्या है?",
      "ta": "இது ஒரு மோசடி. அவரை ஒதுக்கி வைக்க, கடவுள் என்ன செய்கிறார்? அவர் அவரது தலையில் என்ன கொடுத்தாலும் இது போன்ற சம்பவங்கள் இருக்கும். இப்போது உலகம் என்ன?",
      "bn": "এটা প্রতারণা। তাকে দূরে সরিয়ে রাখার জন্য, ঈশ্বর কী করেন? তিনি তার মাথায় যা কিছু দেবেন তা এই ধরণের ঘটনা হবে। এখন পৃথিবী কী?",
      "te": "ఇది మోసం. అతన్ని పక్కన పెట్టడానికి, దేవుడు ఏమి చేస్తాడు? అతను అతని తలపై ఏమి ఇచ్చినా ఇలాంటి సంఘటనలే జరుగుతాయి. ఇప్పుడు ప్రపంచం ఏమిటి?",
      "mr": "ही फसवणूक आहे. त्याला बाजूला ठेवण्यासाठी, देव काय करतो? तो त्याच्या डोक्यावर जे काही देईल ते अशाच घटना असतील. आता जग काय आहे?",
      "fr": "C'est une fraude. Pour le mettre à l'écart, que fait Dieu ? Tout ce qu'Il lui infligera sera des incidents comme celui-ci. Qu'en est-il du monde maintenant ?",
      "es": "Esto es fraude. Para desprestigiarlo, ¿qué hace Dios? Cualquier cosa que Él le dé sobre su cabeza serán incidentes como este. ¿Qué es el mundo ahora?",
      "zh": "这简直是骗局。为了把他撇在一边，上帝会怎么做？无论他加在他头上的是什么，都会是这样的事件。现在的世界是什么样子？",
      "kn": "ಇದು ವಂಚನೆ. ಅವನನ್ನು ಪಕ್ಕಕ್ಕೆ ತಳ್ಳಲು, ದೇವರು ಏನು ಮಾಡುತ್ತಾನೆ? ಅವನು ಅವನ ತಲೆಯ ಮೇಲೆ ಏನು ಕೊಟ್ಟರೂ ಅದು ಇದೇ ರೀತಿಯ ಘಟನೆಗಳಾಗಿರುತ್ತದೆ. ಈಗ ಜಗತ್ತು ಹೇಗಿದೆ?"
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "It has gone astray, all are in sin, only rules remain, there is nothing truly good. This is it—this is the greatest pitfall happening in the life of every person in these times.",
      "hi": "सब भटक गए हैं, सब पाप में हैं, बस नियम बचे हैं, कुछ भी अच्छा नहीं है। यही है—आज के समय में हर व्यक्ति के जीवन में यही सबसे बड़ा संकट है।",
      "ta": "அது வழிதவறிப் போய்விட்டது, அனைவரும் பாவத்தில் உள்ளனர், விதிகள் மட்டுமே எஞ்சியுள்ளன, உண்மையிலேயே நல்லது எதுவுமில்லை. இதுதான் - இந்தக் காலத்தில் ஒவ்வொரு நபரின் வாழ்க்கையிலும் நடக்கும் மிகப்பெரிய படுகுழி இது.",
      "bn": "এটা বিপথে চলে গেছে, সবাই পাপে লিপ্ত, কেবল নিয়মই রয়ে গেছে, সত্যিকার অর্থে ভালো কিছুই নেই। এটাই হলো—এই সময়ে প্রতিটি ব্যক্তির জীবনে ঘটছে সবচেয়ে বড় বিপদ।",
      "te": "అది దారి తప్పింది, అందరూ పాపంలో ఉన్నారు, నియమాలు మాత్రమే మిగిలి ఉన్నాయి, నిజంగా మంచి ఏమీ లేదు. ఇదే - ఈ కాలంలో ప్రతి వ్యక్తి జీవితంలో జరుగుతున్న అతిపెద్ద ఆపద ఇది.",
      "mr": "ते भरकटले आहे, सर्वजण पापात आहेत, फक्त नियम शिल्लक आहेत, खरोखर चांगले काहीही नाही. हेच आहे - या काळात प्रत्येक व्यक्तीच्या जीवनात घडणारी ही सर्वात मोठी संकटे आहेत.",
      "fr": "Tout s'est égaré, tous sont dans le péché, seules les règles demeurent, il n'y a plus rien de vraiment bon. C'est là le plus grand piège qui se présente à nous tous en ces temps.",
      "es": "Se ha extraviado, todos están en pecado, solo quedan reglas, no hay nada verdaderamente bueno. Esto es todo: esta es la mayor trampa que acecha en la vida de cada persona en estos tiempos.",
      "zh": "世人都误入歧途，全都陷入罪恶，唯有规矩，没有真正的善。就是这样——这是当今时代每个人生命中最大的陷阱。",
      "kn": "ಅದು ದಾರಿ ತಪ್ಪಿದೆ, ಎಲ್ಲರೂ ಪಾಪದಲ್ಲಿದ್ದಾರೆ, ನಿಯಮಗಳು ಮಾತ್ರ ಉಳಿದಿವೆ, ನಿಜವಾಗಿಯೂ ಒಳ್ಳೆಯದು ಏನೂ ಇಲ್ಲ. ಇದು ಅಷ್ಟೆ - ಈ ಕಾಲದಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಜೀವನದಲ್ಲಿ ಸಂಭವಿಸುವ ದೊಡ್ಡ ಅಪಾಯ ಇದು."
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "Many will fall into this pit, and then they will live forgetting God, live avoiding God. Then what will happen?",
      "hi": "बहुत से लोग इस गड्ढे में गिरेंगे, और फिर वे प्रभु को भूलकर, प्रभु से दूर रहकर जीवन बिताएँगे। फिर क्या होगा?",
      "ta": "பலர் இந்தக் குழியில் விழுவார்கள், பின்னர் அவர்கள் கடவுளை மறந்து வாழ்வார்கள், கடவுளைத் தவிர்த்து வாழ்வார்கள். பிறகு என்ன நடக்கும்?",
      "bn": "অনেকেই এই গর্তে পড়বে, এবং তারপর তারা ঈশ্বরকে ভুলে যাবে, ঈশ্বরকে এড়িয়ে চলবে। তাহলে কী হবে?",
      "te": "చాలామంది ఈ గుంటలో పడతారు, ఆపై వారు దేవుణ్ణి మరచిపోయి, దేవుడిని తప్పించుకుంటూ జీవిస్తారు. అప్పుడు ఏమి జరుగుతుంది?",
      "mr": "बरेच जण या खड्ड्यात पडतील, आणि मग ते देवाला विसरून जगतील, देवाला टाळून जगतील. मग काय होईल?",
      "fr": "Beaucoup tomberont dans ce piège, et alors ils vivront en oubliant Dieu, en évitant Dieu. Alors que se passera-t-il ?",
      "es": "Muchos caerán en este pozo, y entonces vivirán olvidándose de Dios, evitándolo. ¿Qué sucederá entonces?",
      "zh": "许多人会落入这个陷阱，然后他们活着忘记真主，活着躲避真主。那时会发生什么呢？",
      "kn": "ಅನೇಕರು ಈ ಗುಂಡಿಗೆ ಬೀಳುತ್ತಾರೆ, ಮತ್ತು ನಂತರ ಅವರು ದೇವರನ್ನು ಮರೆತು ಬದುಕುತ್ತಾರೆ, ದೇವರನ್ನು ತಪ್ಪಿಸುತ್ತಾ ಬದುಕುತ್ತಾರೆ. ಆಗ ಏನಾಗುತ್ತದೆ?"
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "There is a flock of God. “Do not be afraid, little flock” — Luke 12:32. “Do not be afraid, little flock. Do not be afraid, little flock.",
      "hi": "परमेश्वर का एक झुंड है। \"हे छोटे झुंड, मत डर\" — लूका 12:32। \"हे छोटे झुंड, मत डर। हे छोटे झुंड, मत डर।",
      "ta": "கடவுளின் மந்தை ஒன்று இருக்கிறது. “சிறிய மந்தையே, பயப்படாதே” — லூக்கா 12:32. “சிறிய மந்தையே, பயப்படாதே. பயப்படாதே, சிறு மந்தையே.",
      "bn": "ঈশ্বরের এক পাল আছে। “ভীত হইও না, ক্ষুদ্র পাল” — লূক 12:32। “ভীত হইও না, ক্ষুদ্র পাল। ভয় পাইও না, ক্ষুদ্র পাল।”",
      "te": "దేవుని మంద ఒకటి ఉంది. “చిన్నమందా భయపడకుడి” — లూకా 12:32. “చిన్నమందా భయపడకుడి. చిన్నమందా భయపడకుడి.",
      "mr": "देवाचा एक कळप आहे. “लहान कळपा, भिऊ नको” — लूक 12:32. “लहान कळपा, भिऊ नको. लहान कळपा, भिऊ नको.",
      "fr": "Il y a un troupeau de Dieu. « N’aie pas peur, petit troupeau » — Luc 12:32. « N’aie pas peur, petit troupeau. N’aie pas peur, petit troupeau.",
      "es": "Hay un rebaño de Dios. «No tengan miedo, rebaño pequeño» — Lucas 12:32. «No tengan miedo, rebaño pequeño. No tengan miedo, rebaño pequeño.»",
      "zh": "有一群神的羊群。“你们这小群，不要惧怕。”——路加福音 12:32。“你们这小群，不要惧怕。你们这小群，不要惧怕。”",
      "kn": "ದೇವರ ಒಂದು ಹಿಂಡು ಇದೆ. “ಚಿಕ್ಕ ಹಿಂಡು, ಭಯಪಡಬೇಡ” — ಲೂಕ 12:32. “ಚಿಕ್ಕ ಹಿಂಡು, ಭಯಪಡಬೇಡ. ಭಯಪಡಬೇಡ, ಚಿಕ್ಕ ಹಿಂಡು."
    }
  },
  {
    "start": "9:06",
    "text": {
      "en": "For—for it is your Father’s good pleasure—to give you the Kingdom.",
      "hi": "क्योंकि तुम्हारे पिता को यह अच्छा लगा कि तुम्हें राज्य दे।",
      "ta": "ஏனென்றால்—உங்களுக்கு ராஜ்யத்தைக் கொடுப்பது உங்கள் பிதாவின் நல்லெண்ணம்.",
      "bn": "কারণ—তোমাদের পিতার ইচ্ছা—তোমাদের রাজ্য দেওয়া।",
      "te": "ఎందుకంటే—మీ తండ్రికి రాజ్యాన్ని మీకు ఇవ్వడం చాలా ఇష్టం.",
      "mr": "कारण—तुम्हाला राज्य देणे हे तुमच्या पित्याचे समाधान आहे.",
      "fr": "Car votre Père a trouvé bon de vous donner le royaume.",
      "es": "Porque a vuestro Padre le ha placido daros el reino.",
      "zh": "因为你们的父乐意把国赐给你们。",
      "kn": "ಏಕೆಂದರೆ—ನಿಮಗೆ ರಾಜ್ಯವನ್ನು ಕೊಡುವುದು ನಿಮ್ಮ ತಂದೆಯ ಕೃಪೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "Your Father has—Your Father has—been pleased—been pleased.” People turning away from God, coming back to God…",
      "hi": "तुम्हारा पिता प्रसन्न हुआ है। जो लोग परमेश्वर से दूर हो जाते हैं, वे परमेश्वर की ओर लौट आते हैं...",
      "ta": "உங்கள் பிதா - உங்கள் பிதா - மகிழ்ச்சியடைந்தார் - மகிழ்ச்சியடைந்தார். ” மக்கள் கடவுளிடமிருந்து விலகி, கடவுளிடம் திரும்பி வருகிறார்கள்…",
      "bn": "তোমাদের পিতা—তোমার পিতা—সন্তুষ্ট—সন্তুষ্ট হয়েছেন।” মানুষ ঈশ্বর থেকে দূরে সরে যাচ্ছে, ঈশ্বরের কাছে ফিরে আসছে...",
      "te": "మీ తండ్రి - మీ తండ్రి - సంతోషించాడు - సంతోషించాడు.\" దేవుని నుండి దూరమవుతున్న ప్రజలు, దేవుని వద్దకు తిరిగి వస్తున్నారు...",
      "mr": "तुमचा पिता - तुमचा पिता - प्रसन्न झाला आहे - प्रसन्न झाला आहे.\" देवापासून दूर जाणारे, देवाकडे परत येणारे लोक...",
      "fr": "Votre Père a—Votre Père a—été satisfait—été satisfait. » Les gens se détournent de Dieu, reviennent à Dieu…",
      "es": "Vuestro Padre se ha—Vuestro Padre se ha—se ha—se ha—se ha—se ha complacido.” La gente alejándose de Dios, volviendo a Dios…",
      "zh": "你们的父——你们的父——很高兴——很高兴。”人们背离上帝，又回到上帝身边……",
      "kn": "ನಿಮ್ಮ ತಂದೆ - ನಿಮ್ಮ ತಂದೆ - ಸಂತೋಷಪಟ್ಟಿದ್ದಾರೆ - ಸಂತೋಷಪಟ್ಟಿದ್ದಾರೆ. ” ಜನರು ದೇವರಿಂದ ದೂರ ಸರಿಯುತ್ತಿದ್ದಾರೆ, ದೇವರ ಬಳಿಗೆ ಹಿಂತಿರುಗುತ್ತಿದ್ದಾರೆ..."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "Everything comes on the basis of this blessing.",
      "hi": "सब कुछ इसी आशीर्वाद के आधार पर आता है।",
      "ta": "இந்த ஆசீர்வாதத்தின் அடிப்படையில்தான் அனைத்தும் வருகின்றன.",
      "bn": "সবকিছুই এই আশীর্বাদের ভিত্তিতে আসে।",
      "te": "ఈ ఆశీర్వాదం ఆధారంగానే ప్రతిదీ వస్తుంది.",
      "mr": "सर्व काही या आशीर्वादाच्या आधारावर येते.",
      "fr": "Tout vient sur la base de cette bénédiction.",
      "es": "Todo viene sobre la base de esta bendición.",
      "zh": "一切都是基于这个祝福而来的。",
      "kn": "ಎಲ್ಲವೂ ಈ ಆಶೀರ್ವಾದದ ಆಧಾರದ ಮೇಲೆ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "9:24",
    "text": {
      "en": "For this life, it is not about finding some solution from God for our shortcomings and dependencies, beyond that, no one has any other agenda.",
      "hi": "इस जीवन का उद्देश्य अपनी कमियों और निर्भरताओं के लिए ईश्वर से कोई समाधान प्राप्त करना नहीं है, इसके अतिरिक्त किसी के पास कोई अन्य एजेंडा नहीं है।",
      "ta": "இந்த வாழ்க்கையைப் பொறுத்தவரை, நமது குறைபாடுகள் மற்றும் சார்புகளுக்கு கடவுளிடமிருந்து ஏதாவது தீர்வைக் கண்டுபிடிப்பது பற்றியது அல்ல, அதைத் தாண்டி, யாருக்கும் வேறு எந்த நிகழ்ச்சி நிரலும் இல்லை.",
      "bn": "এই জীবনের জন্য, এটি আমাদের ত্রুটি এবং নির্ভরতার জন্য ঈশ্বরের কাছ থেকে কোনও সমাধান খুঁজে বের করার বিষয় নয়, এর বাইরে, কারও অন্য কোনও এজেন্ডা নেই।",
      "te": "ఈ జీవితంలో, మన లోపాలు మరియు ఆధారపడటాలకు దేవుని నుండి ఏదైనా పరిష్కారం కనుగొనడం గురించి కాదు, అంతకు మించి, ఎవరికీ వేరే ఎజెండా లేదు.",
      "mr": "या जीवनासाठी, आपल्या कमतरता आणि अवलंबित्वांसाठी देवाकडून काही उपाय शोधणे हे नाही, त्यापलीकडे, कोणाचाही दुसरा कोणताही अजेंडा नाही.",
      "fr": "Pour cette vie, il ne s’agit pas de trouver une solution auprès de Dieu pour nos défauts et nos dépendances, au-delà de cela, personne n’a d’autre agenda.",
      "es": "Para esta vida no se trata de buscar alguna solución de Dios para nuestras carencias y dependencias, más allá de eso nadie tiene otra agenda.",
      "zh": "对于这一生，我们不需要从上帝那里找到解决我们缺点和依赖的方法，除此之外，没有人有任何其他的议程。",
      "kn": "ಈ ಜೀವನಕ್ಕೆ, ನಮ್ಮ ನ್ಯೂನತೆಗಳು ಮತ್ತು ಅವಲಂಬನೆಗಳಿಗೆ ದೇವರಿಂದ ಪರಿಹಾರವನ್ನು ಕಂಡುಕೊಳ್ಳುವ ಬಗ್ಗೆ ಅಲ್ಲ, ಅದನ್ನು ಮೀರಿ, ಯಾರಿಗೂ ಬೇರೆ ಯಾವುದೇ ಕಾರ್ಯಸೂಚಿ ಇಲ್ಲ."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "That is why our prayer life is arranged in such a way. If we ask, “Why do we pray?”—",
      "hi": "इसीलिए हमारी प्रार्थना जीवन इस प्रकार व्यवस्थित है। अगर हम पूछें, “हम प्रार्थना क्यों करते हैं?”—",
      "ta": "அதனால்தான் நமது ஜெப வாழ்க்கை அப்படி ஏற்பாடு செய்யப்பட்டுள்ளது. “நாம் ஏன் ஜெபிக்கிறோம்?” என்று நாம் கேட்டால்—",
      "bn": "এই কারণেই আমাদের প্রার্থনা জীবন এমনভাবে সাজানো হয়েছে। যদি আমরা জিজ্ঞাসা করি, \"আমরা কেন প্রার্থনা করি?\"—",
      "te": "అందుకే మన ప్రార్థన జీవితం ఆ విధంగా అమర్చబడింది. “మనం ఎందుకు ప్రార్థిస్తాము?” అని మనం అడిగితే—",
      "mr": "म्हणूनच आपले प्रार्थना जीवन अशा प्रकारे मांडलेले आहे. जर आपण विचारले, \"आपण प्रार्थना का करतो?\"—",
      "fr": "C'est pourquoi notre vie de prière est organisée ainsi. Si nous demandons : « Pourquoi prions-nous ? » —",
      "es": "Por eso nuestra vida de oración está organizada de esta manera. Si nos preguntamos: \"¿Por qué oramos?\"",
      "zh": "这就是为什么我们的祷告生活是这样安排的。如果我们问:“我们为什么祷告？”——",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನವನ್ನು ಈ ರೀತಿಯಲ್ಲಿ ಜೋಡಿಸಲಾಗಿದೆ. ನಾವು ಕೇಳಿದರೆ, “ನಾವು ಏಕೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ?”—"
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "then some say, “We do not have anything to pray for. You do not especially need anything,” those kinds of people—",
      "hi": "फिर कुछ लोग कहते हैं, \"हमारे पास प्रार्थना करने के लिए कुछ नहीं है। तुम्हें किसी चीज़ की विशेष आवश्यकता नहीं है,\" ऐसे लोग—",
      "ta": "பின்னர் சிலர், \"எங்களிடம் ஜெபிக்க எதுவும் இல்லை. உங்களுக்கு குறிப்பாக எதுவும் தேவையில்லை\" என்று கூறுகிறார்கள், அந்த வகையான மக்கள் -",
      "bn": "তখন কেউ কেউ বলে, \"আমাদের কাছে প্রার্থনা করার মতো কিছুই নেই। তোমাদের বিশেষ কিছুর প্রয়োজন নেই,\" এই ধরণের লোকেরা—",
      "te": "అప్పుడు కొందరు, “మా దగ్గర ప్రార్థించడానికి ఏమీ లేదు. మీకు ప్రత్యేకంగా ఏమీ అవసరం లేదు” అని అంటారు, ఆ రకమైన వ్యక్తులు—",
      "mr": "मग काहीजण म्हणतात, \"आपल्याकडे प्रार्थना करण्यासाठी काहीही नाही. तुम्हाला विशेषतः कशाचीही गरज नाही,\" अशा प्रकारचे लोक -",
      "fr": "Certains disent alors : « Nous n'avons rien pour quoi prier. Vous n'avez besoin de rien. » Ces gens-là…",
      "es": "Entonces algunos dicen: «No tenemos nada por lo que orar. No necesitas nada en particular». Ese tipo de personas...",
      "zh": "然后有人说，“我们没有什么可祈祷的。你并不特别需要什么，”这些人——",
      "kn": "ನಂತರ ಕೆಲವರು, “ನಮ್ಮಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಲು ಏನೂ ಇಲ್ಲ. ನಿಮಗೆ ವಿಶೇಷವಾಗಿ ಏನೂ ಅಗತ್ಯವಿಲ್ಲ” ಎಂದು ಹೇಳುತ್ತಾರೆ, ಆ ರೀತಿಯ ಜನರು—"
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "what nonsense is that? Truly speaking, why do we pray? The only reason is: “Our Father in heaven, hallowed be Your name, Your Kingdom come.”",
      "hi": "यह क्या बकवास है? सच कहूँ तो, हम प्रार्थना क्यों करते हैं? इसका एकमात्र कारण है: \"हे हमारे स्वर्गीय पिता, तेरा नाम पवित्र माना जाए, तेरा राज्य आए।\"",
      "ta": "அது என்ன முட்டாள்தனம்? உண்மையிலேயே சொன்னால், நாம் ஏன் ஜெபிக்கிறோம்? ஒரே காரணம்: \"பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக, உம்முடைய ராஜ்யம் வருவதாக.\"",
      "bn": "এটা কী অর্থহীন কথা? সত্যি বলতে, আমরা কেন প্রার্থনা করি? এর একমাত্র কারণ হল: \"হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র বলে মান্য হোক, তোমার রাজ্য আসুক।\"",
      "te": "అది ఎంత అర్ధంలేని విషయం? నిజంగా చెప్పాలంటే, మనం ఎందుకు ప్రార్థిస్తాము? దీనికి ఏకైక కారణం: “పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక, నీ రాజ్యము వచ్చును గాక.”",
      "mr": "हा काय मूर्खपणा आहे? खरं सांगायचं तर, आपण प्रार्थना का करतो? कारण फक्त एकच आहे: \"हे आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो, तुझे राज्य येवो.\"",
      "fr": "Quelle absurdité ! À vrai dire, pourquoi prions-nous ? La seule raison est : « Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne. »",
      "es": "¿Qué disparate es ese? En realidad, ¿por qué oramos? La única razón es: «Padre nuestro que estás en los cielos, santificado sea tu nombre, venga tu reino».",
      "zh": "这是什么鬼？说实话，我们为什么祷告？唯一的原因是:“我们在天上的父，愿人都尊你的名为圣，愿你的国降临。”",
      "kn": "ಅದು ಎಂತಹ ಅಸಂಬದ್ಧ? ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ನಾವು ಏಕೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ? ಒಂದೇ ಕಾರಣವೆಂದರೆ: \"ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ, ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ.\""
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "So what is the goal of prayer? It is not blessings, not physical favors. That is useless.",
      "hi": "तो प्रार्थना का लक्ष्य क्या है? यह आशीर्वाद नहीं है, न ही भौतिक उपकार। यह बेकार है।",
      "ta": "அப்படியானால் பிரார்த்தனையின் குறிக்கோள் என்ன? அது ஆசீர்வாதங்கள் அல்ல, உடல் ரீதியான உதவிகள் அல்ல. அது பயனற்றது.",
      "bn": "তাহলে প্রার্থনার লক্ষ্য কী? এটা আশীর্বাদ নয়, শারীরিক অনুগ্রহ নয়। এটা অর্থহীন।",
      "te": "కాబట్టి ప్రార్థన లక్ష్యం ఏమిటి? అది దీవెనలు కాదు, భౌతిక సహాయాలు కాదు. అది వ్యర్థం.",
      "mr": "तर प्रार्थनेचे ध्येय काय आहे? ते आशीर्वाद नाही, शारीरिक कृपा नाही. ते निरुपयोगी आहे.",
      "fr": "Quel est donc le but de la prière ? Ce n’est pas une bénédiction, ni une faveur physique. C’est inutile.",
      "es": "Entonces, ¿cuál es el objetivo de la oración? No son bendiciones ni favores físicos. Eso es inútil.",
      "zh": "那么祈祷的目的是什么呢？它不是为了祈求祝福，也不是为了物质上的恩惠。那毫无用处。",
      "kn": "ಹಾಗಾದರೆ ಪ್ರಾರ್ಥನೆಯ ಗುರಿ ಏನು? ಅದು ಆಶೀರ್ವಾದವಲ್ಲ, ಭೌತಿಕ ಉಪಕಾರವಲ್ಲ. ಅದು ನಿಷ್ಪ್ರಯೋಜಕ."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "Then what is it? “Your Kingdom come.” When Your Kingdom comes, then what happens? After that, it will not leave.",
      "hi": "तो फिर क्या है? \"तेरा राज्य आए ।\" जब तेरा राज्य आएगा, तो क्या होगा? उसके बाद, वह नहीं जाएगा।",
      "ta": "அப்படியானால் அது என்ன? \"உம்முடைய ராஜ்யம் வருவதாக .\" உமது ராஜ்யம் வரும்போது, பிறகு என்ன நடக்கும்? அதன் பிறகு, அது போகாது.",
      "bn": "তাহলে এটা কী? \"তোমার রাজ্য আসুক ।\" যখন তোমার রাজ্য আসবে, তখন কী হবে? এরপর, এটা আর যাবে না।",
      "te": "మరి అది ఏమిటి? “నీ రాజ్యం వచ్చుగాక .” నీ రాజ్యం వచ్చినప్పుడు, అప్పుడు ఏమి జరుగుతుంది? ఆ తరువాత, అది వెళ్ళిపోదు.",
      "mr": "मग ते काय आहे? \"तुझे राज्य येवो .\" जेव्हा तुझे राज्य येईल, तेव्हा काय होईल? त्यानंतर, ते जाणार नाही.",
      "fr": "Alors, qu'est-ce que c'est ? « Que ton règne vienne . » Quand ton règne viendra, que se passera-t-il ? Après cela, il ne partira plus.",
      "es": "¿Qué es entonces? « Venga tu Reino ». Cuando venga tu Reino, ¿qué sucederá? Después, no se irá.",
      "zh": "那是什么呢？“愿你的国降临。”当你的国降临时，会发生什么？之后，它就不会离开。",
      "kn": "ಹಾಗಾದರೆ ಅದು ಏನು? \"ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ .\" ನಿನ್ನ ರಾಜ್ಯವು ಬಂದಾಗ, ಏನಾಗುತ್ತದೆ? ಅದರ ನಂತರ, ಅದು ಬಿಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "On this earth that we all wear, when we say God’s Kingdom, it means the rule of God. When our will is joined with God’s will,",
      "hi": "इस धरती पर, जिस पर हम सब रहते हैं, जब हम परमेश्वर का राज्य कहते हैं, तो इसका अर्थ है परमेश्वर का शासन। जब हमारी इच्छा परमेश्वर की इच्छा के साथ जुड़ जाती है,",
      "ta": "நாம் அனைவரும் அணியும் இந்த பூமியில், கடவுளின் ராஜ்யம் என்று சொல்லும்போது, அது கடவுளின் ஆட்சியைக் குறிக்கிறது. நமது விருப்பம் கடவுளின் விருப்பத்துடன் இணைந்தால்,",
      "bn": "এই পৃথিবীতে আমরা সকলেই যে পোশাক পরিধান করি, যখন আমরা ঈশ্বরের রাজ্য বলি, তখন এর অর্থ ঈশ্বরের শাসন। যখন আমাদের ইচ্ছা ঈশ্বরের ইচ্ছার সাথে যুক্ত হয়,",
      "te": "మనమందరం ధరించే ఈ భూమిపై, మనం దేవుని రాజ్యం అని చెప్పినప్పుడు, అది దేవుని పాలన అని అర్థం. మన సంకల్పం దేవుని చిత్తంతో కలిసినప్పుడు,",
      "mr": "आपण सर्वजण परिधान केलेल्या या पृथ्वीवर, जेव्हा आपण देवाचे राज्य म्हणतो तेव्हा त्याचा अर्थ देवाचे राज्य असा होतो. जेव्हा आपली इच्छा देवाच्या इच्छेशी जोडली जाते,",
      "fr": "Sur cette terre que nous portons tous, quand nous parlons du Royaume de Dieu, cela signifie le règne de Dieu. Quand notre volonté s'unit à celle de Dieu,",
      "es": "En esta tierra que todos vestimos, cuando decimos el Reino de Dios, nos referimos al gobierno de Dios. Cuando nuestra voluntad se une a la de Dios,",
      "zh": "在我们这片土地上，当我们说上帝的王国时，它意味着上帝的统治。当我们的意志与上帝的意志相结合时，",
      "kn": "ನಾವೆಲ್ಲರೂ ಧರಿಸಿರುವ ಈ ಭೂಮಿಯ ಮೇಲೆ, ನಾವು ದೇವರ ರಾಜ್ಯ ಎಂದು ಹೇಳುವಾಗ, ಅದು ದೇವರ ಆಳ್ವಿಕೆ ಎಂದರ್ಥ. ನಮ್ಮ ಇಚ್ಛೆಯು ದೇವರ ಇಚ್ಛೆಯೊಂದಿಗೆ ಸೇರಿದಾಗ,"
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "then we have no objection to God’s will, because what we desire is what God desires, and what God desires is what we desire.",
      "hi": "तो फिर हमें ईश्वर की मर्ज़ी पर कोई एतराज़ नहीं, क्योंकि जो हम चाहते हैं, वही ईश्वर चाहता है, और जो ईश्वर चाहता है, वही हम चाहते हैं।",
      "ta": "அப்படியானால், கடவுளின் விருப்பத்திற்கு நமக்கு எந்த ஆட்சேபனையும் இல்லை, ஏனென்றால் நாம் விரும்புவது கடவுள் விரும்புவதுதான், கடவுள் விரும்புவது நாம் விரும்புவதுதான்.",
      "bn": "তাহলে ঈশ্বরের ইচ্ছার বিরুদ্ধে আমাদের কোন আপত্তি নেই, কারণ আমরা যা চাই তা ঈশ্বর যা চান, এবং ঈশ্বর যা চান তা আমরা যা চাই।",
      "te": "అప్పుడు మనకు దేవుని చిత్తానికి ఎటువంటి అభ్యంతరం లేదు, ఎందుకంటే మనం కోరుకునేది దేవుడు కోరుకునేది, మరియు దేవుడు కోరుకునేది మనం కోరుకునేది.",
      "mr": "तर आपल्याला देवाच्या इच्छेला काही आक्षेप नाही, कारण आपण जे इच्छितो तेच देवाला हवे असते आणि देवाला जे हवे असते तेच आपण इच्छितो.",
      "fr": "Alors nous n'avons aucune objection à la volonté de Dieu, car ce que nous désirons est ce que Dieu désire, et ce que Dieu désire est ce que nous désirons.",
      "es": "entonces no tenemos objeción a la voluntad de Dios, porque lo que deseamos es lo que Dios desea, y lo que Dios desea es lo que deseamos nosotros.",
      "zh": "那么我们就不会反对上帝的旨意，因为我们所渴望的就是上帝所渴望的，上帝所渴望的就是我们所渴望的。",
      "kn": "ಹಾಗಾದರೆ ದೇವರ ಚಿತ್ತದ ಬಗ್ಗೆ ನಮಗೆ ಯಾವುದೇ ಆಕ್ಷೇಪಣೆ ಇಲ್ಲ, ಏಕೆಂದರೆ ನಾವು ಬಯಸುವುದೇ ದೇವರು ಬಯಸುವುದೇ ಆಗಿರುತ್ತದೆ, ಮತ್ತು ದೇವರು ಬಯಸುವುದೇ ನಾವು ಬಯಸುವುದೇ ಆಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "Such a situation—that is what we call the Kingdom of God.",
      "hi": "ऐसी स्थिति को ही हम परमेश्वर का राज्य कहते हैं।",
      "ta": "அத்தகைய சூழ்நிலை - அதைத்தான் நாம் தேவனுடைய ராஜ்யம் என்று அழைக்கிறோம்.",
      "bn": "এমন পরিস্থিতি—একেই আমরা ঈশ্বরের রাজ্য বলি।",
      "te": "అటువంటి పరిస్థితి—దానినే మనం దేవుని రాజ్యం అని పిలుస్తాము.",
      "mr": "अशी परिस्थिती—त्यालाच आपण देवाचे राज्य म्हणतो.",
      "fr": "Une telle situation, c’est ce que nous appelons le Royaume de Dieu.",
      "es": "Tal situación es lo que llamamos el Reino de Dios.",
      "zh": "这样的情况——这就是我们所说的天国。",
      "kn": "ಅಂತಹ ಪರಿಸ್ಥಿತಿ - ಅದನ್ನೇ ನಾವು ದೇವರ ರಾಜ್ಯ ಎಂದು ಕರೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "The benefit of this is, if in this Kingdom of God a person has to leave his body, then he will continue in this Kingdom of God forever.",
      "hi": "इसका लाभ यह है कि यदि परमेश्वर के इस राज्य में किसी व्यक्ति को अपना शरीर छोड़ना पड़े तो वह परमेश्वर के इस राज्य में सदैव बना रहेगा।",
      "ta": "இதன் பலன் என்னவென்றால், இந்த கடவுளின் ராஜ்யத்தில் ஒருவர் தனது உடலை விட்டு வெளியேற வேண்டியிருந்தால், அவர் இந்த கடவுளின் ராஜ்யத்தில் என்றென்றும் நிலைத்திருப்பார்.",
      "bn": "এর সুবিধা হলো, যদি ঈশ্বরের এই রাজ্যে একজন ব্যক্তিকে তার দেহ ত্যাগ করতে হয়, তাহলে সে চিরকাল ঈশ্বরের এই রাজ্যে থাকবে।",
      "te": "దేవుని రాజ్యంలో ఒక వ్యక్తి తన శరీరాన్ని విడిచిపెట్టవలసి వస్తే, అతను ఈ దేవుని రాజ్యంలో శాశ్వతంగా కొనసాగుతాడు.",
      "mr": "याचा फायदा असा आहे की, जर देवाच्या या राज्यात एखाद्या व्यक्तीला त्याचे शरीर सोडावे लागले तर तो देवाच्या या राज्यात कायमचा राहील.",
      "fr": "L’avantage de ceci est que si dans ce Royaume de Dieu une personne doit quitter son corps, alors elle continuera dans ce Royaume de Dieu pour toujours.",
      "es": "El beneficio de esto es que, si en este Reino de Dios una persona tiene que dejar su cuerpo, entonces continuará en este Reino de Dios para siempre.",
      "zh": "这样做的好处是，如果在这个神的国度里，一个人必须离开他的身体，那么他将永远留在这个神的国度里。",
      "kn": "ಇದರ ಪ್ರಯೋಜನವೆಂದರೆ, ಈ ದೇವರ ರಾಜ್ಯದಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ದೇಹವನ್ನು ತ್ಯಜಿಸಬೇಕಾದರೆ, ಅವನು ಈ ದೇವರ ರಾಜ್ಯದಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ಮುಂದುವರಿಯುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:01",
    "text": {
      "en": "So after death, it is not some “Ram Rajya of Gandhi,” but our Kingdom of God—living in union with God, delighting in God, rejoicing in His love,",
      "hi": "अतः मृत्यु के बाद, यह कोई “गांधी का राम राज्य” नहीं है, बल्कि हमारा ईश्वर का राज्य है - ईश्वर के साथ एकता में रहना, ईश्वर में आनंदित होना, उनके प्रेम में आनंदित होना,",
      "ta": "எனவே மரணத்திற்குப் பிறகு, அது \"காந்தியின் ராம ராஜ்ஜியம்\" அல்ல, ஆனால் நமது கடவுளின் ராஜ்ஜியம் - கடவுளுடன் ஐக்கியமாக வாழ்வது, கடவுளில் மகிழ்ச்சி அடைவது, அவருடைய அன்பில் மகிழ்ச்சி அடைவது,",
      "bn": "তাই মৃত্যুর পর, এটি \"গান্ধীর রাম রাজ্য\" নয়, বরং আমাদের ঈশ্বরের রাজ্য - ঈশ্বরের সাথে একত্রে বসবাস করা, ঈশ্বরে আনন্দ করা, তাঁর প্রেমে আনন্দ করা,",
      "te": "కాబట్టి మరణం తరువాత, ఇది కొంత “గాంధీ రామరాజ్యం” కాదు, కానీ మన దేవుని రాజ్యం - దేవునితో ఐక్యంగా జీవించడం, దేవునిలో ఆనందించడం, ఆయన ప్రేమలో ఆనందించడం,",
      "mr": "म्हणून मृत्यूनंतर, ते काही \"गांधींचे रामराज्य\" नाही, तर आपले देवाचे राज्य आहे - देवाशी एकरूप होऊन जगणे, देवात आनंदित होणे, त्याच्या प्रेमात आनंदित होणे,",
      "fr": "Ainsi, après la mort, ce n’est pas un « Ram Rajya de Gandhi », mais notre Royaume de Dieu – vivre en union avec Dieu, se réjouir en Dieu, se réjouir de Son amour,",
      "es": "Así que después de la muerte, no se trata de algún “Ram Rajya de Gandhi”, sino de nuestro Reino de Dios: vivir en unión con Dios, deleitarnos en Dios, regocijarnos en Su amor,",
      "zh": "因此，死后，我们不再是“甘地的罗摩王国”，而是神的国度——与神同在，以神为乐，因他的爱而欢欣。",
      "kn": "ಆದ್ದರಿಂದ ಮರಣದ ನಂತರ, ಅದು \"ಗಾಂಧಿಯ ರಾಮರಾಜ್ಯ\"ವಲ್ಲ, ಆದರೆ ನಮ್ಮ ದೇವರ ರಾಜ್ಯ - ದೇವರೊಂದಿಗೆ ಒಗ್ಗಟ್ಟಿನಿಂದ ಬದುಕುವುದು, ದೇವರಲ್ಲಿ ಆನಂದಿಸುವುದು, ಆತನ ಪ್ರೀತಿಯಲ್ಲಿ ಸಂತೋಷಪಡುವುದು,"
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "arranging our life according to God’s desire. That is what happens.",
      "hi": "परमेश्वर की इच्छा के अनुसार अपने जीवन को व्यवस्थित करना। यही होता है।",
      "ta": "கடவுளின் விருப்பப்படி நம் வாழ்க்கையை ஒழுங்குபடுத்துதல். அதுதான் நடக்கும்.",
      "bn": "ঈশ্বরের ইচ্ছা অনুযায়ী আমাদের জীবন সাজানো। এটাই ঘটে।",
      "te": "దేవుని కోరిక ప్రకారం మన జీవితాన్ని ఏర్పాటు చేసుకోవడం. అదే జరుగుతుంది.",
      "mr": "देवाच्या इच्छेनुसार आपले जीवन व्यवस्थित करणे. तेच घडते.",
      "fr": "Organiser notre vie selon la volonté de Dieu. Voilà ce qui arrive.",
      "es": "organizando nuestra vida según el deseo de Dios. Eso es lo que sucede.",
      "zh": "按照上帝的旨意安排我们的生活。事情就是这样的。",
      "kn": "ದೇವರ ಇಚ್ಛೆಯಂತೆ ನಮ್ಮ ಜೀವನವನ್ನು ವ್ಯವಸ್ಥೆಗೊಳಿಸುವುದು. ಅದೇ ಆಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा,",
      "fr": "Vous aussi, vivez des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "你也能拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧！",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ,"
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "and by sharing this video with your friends, become a messenger of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ साझा करके, प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் தூதராகுங்கள்.",
      "bn": "এবং আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করে, প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు యొక్క దూతగా మారండి.",
      "mr": "आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे दूत बना.",
      "fr": "et en partageant cette vidéo avec vos amis, devenez un messager du Seigneur.",
      "es": "y al compartir este vídeo con tus amigos, conviértete en un mensajero del Señor.",
      "zh": "并通过与您的朋友分享此视频，成为主的使者。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]