[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is Friday, December 26th.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज शुक्रवार, 26 दिसंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று வெள்ளிக்கிழமை, டிசம்பர் 26.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ শুক্রবার, 26শে ডিসেম্বর।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు శుక్రవారం, డిసెంబర్ 26.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज शुक्रवार, 26 डिसेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui vendredi 26 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es viernes 26 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月26日，星期五。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಶುಕ್ರವಾರ, ಡಿಸೆಂಬರ್ 26."
    }
  },
  {
    "start": "0:15",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के अधीन दुख उठाया, क्रूस पर चढ़ाया गया, मरा, और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मृतकों में से फिर जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:58",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l'Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए प्रार्थना करें, अभी और हमारी मृत्यु के समय, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "Lord, I praise Your most high name, by the worthiness of the Holy Mass that I have offered for 40 years.",
      "hi": "हे प्रभु, मैं आपके सबसे ऊंचे नाम की तारीफ़ करता हूं, उस पवित्र मास की काबिलियत से जो मैंने 40 साल से चढ़ाया है।",
      "ta": "ஆண்டவரே, 40 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதிக்காக, உமது மிக உயர்ந்த நாமத்தைத் துதிக்கிறேன்.",
      "bn": "প্রভু, আমি 40 বছর ধরে যে পবিত্র প্রার্থনা করেছি তার যোগ্যতার জন্য আমি তোমার সর্বোচ্চ নামের প্রশংসা করছি।",
      "te": "ప్రభువా, నేను 40 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర మాస్ యొక్క విలువను బట్టి, నీ అత్యున్నత నామాన్ని స్తుతిస్తున్నాను.",
      "mr": "प्रभू, मी 40 वर्षांपासून अर्पण करत असलेल्या पवित्र मासच्या योग्यतेसाठी, तुझ्या सर्वोच्च नावाची स्तुती करतो.",
      "fr": "Seigneur, je loue Ton nom très haut, par la dignité de la Sainte Messe que j'ai offerte pendant 40 ans.",
      "es": "Señor, alabo tu altísimo nombre, por el mérito de la Santa Misa que he ofrecido durante 40 años.",
      "zh": "主啊，我赞美您至高的圣名，因为我四十年来一直虔诚地奉献弥撒圣祭。",
      "kn": "ಕರ್ತನೇ, ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಯೋಗ್ಯತೆಯಿಂದ ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ಸ್ತುತಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "Through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam, I pray on behalf of Your children.",
      "hi": "कृउपासन की वेदी पर जीवित प्रकट हुई धन्य माता की मध्यस्थता के माध्यम से, मैं आपके बच्चों की ओर से प्रार्थना करता हूँ।",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம், உங்கள் குழந்தைகளுக்காக நான் பிரார்த்தனை செய்கிறேன்.",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত ধন্য মাতার মধ্যস্থতার মাধ্যমে, আমি আপনার সন্তানদের পক্ষে প্রার্থনা করছি।",
      "te": "క్రూపాసనము అనే బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను మీ పిల్లల తరపున ప్రార్థిస్తున్నాను.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे, मी तुमच्या मुलांसाठी प्रार्थना करतो.",
      "fr": "Par l'intercession de la Sainte Vierge qui est apparue vivante à l'autel de Kreupasanam, je prie pour Tes enfants.",
      "es": "Por la intercesión de la Santísima Madre que apareció viva en el altar de Kreupasanam, oro por Tus hijos.",
      "zh": "藉着显现于克鲁帕萨南祭坛的圣母玛利亚的代祷，我为你的孩子们祈祷。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳ ಪರವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:27",
    "text": {
      "en": "Lord, I pray that You bless all the children who are living today depending on this prayer.",
      "hi": "हे प्रभु, मैं प्रार्थना करता हूँ कि आप उन सभी बच्चों को आशीर्वाद दें जो आज इस प्रार्थना पर निर्भर होकर जी रहे हैं।",
      "ta": "ஆண்டவரே, இந்த ஜெபத்தைச் சார்ந்து இன்று வாழும் அனைத்து குழந்தைகளையும் நீர் ஆசீர்வதிக்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "প্রভু, আমি প্রার্থনা করি যে আপনি এই প্রার্থনার উপর নির্ভর করে আজ যারা বেঁচে আছেন তাদের সকলকে আশীর্বাদ করুন।",
      "te": "ప్రభువా, ఈ ప్రార్థనపై ఆధారపడి నేడు జీవించుచున్న పిల్లలందరినీ నీవు ఆశీర్వదించాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "प्रभू, मी प्रार्थना करतो की तू या प्रार्थनेवर अवलंबून आज जगणाऱ्या सर्व मुलांना आशीर्वाद दे.",
      "fr": "Seigneur, je prie pour que Tu bénisses tous les enfants qui vivent aujourd'hui en s'appuyant sur cette prière.",
      "es": "Señor, te pido que bendigas a todos los niños que viven hoy dependiendo de esta oración.",
      "zh": "主啊，我祈求您保佑今天依靠这个祷告而活的所有孩子。",
      "kn": "ಕರ್ತನೇ, ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಅವಲಂಬಿಸಿ ಇಂದು ಜೀವಿಸುತ್ತಿರುವ ಎಲ್ಲಾ ಮಕ್ಕಳನ್ನು ನೀನು ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "Lord, I praise Your most high name. Today — those who are travelling, those going to offices, those going for educational purposes.",
      "hi": "हे प्रभु, मैं आपके सबसे ऊँचे नाम की तारीफ़ करता हूँ। आज — जो लोग सफ़र कर रहे हैं, जो लोग ऑफ़िस जा रहे हैं, जो लोग पढ़ाई के लिए जा रहे हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். இன்று - பயணம் செய்பவர்கள், அலுவலகங்களுக்குச் செல்பவர்கள், கல்வி நோக்கங்களுக்காகச் செல்பவர்கள்.",
      "bn": "প্রভু, আমি তোমার সর্বোচ্চ নামের প্রশংসা করি। আজ - যারা ভ্রমণ করছেন, যারা অফিসে যাচ্ছেন, যারা শিক্ষার উদ্দেশ্যে যাচ্ছেন।",
      "te": "ప్రభూ, నేను నీ అత్యున్నత నామాన్ని స్తుతిస్తున్నాను. ఈ రోజు - ప్రయాణిస్తున్నవారు, కార్యాలయాలకు వెళ్లేవారు, విద్యా ప్రయోజనాల కోసం వెళ్లేవారు.",
      "mr": "प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो. आज - जे प्रवास करत आहेत, जे ऑफिसला जात आहेत, जे शैक्षणिक उद्देशाने जात आहेत.",
      "fr": "Seigneur, je loue ton nom très-haut. Aujourd'hui, à ceux qui voyagent, à ceux qui vont au bureau, à ceux qui partent étudier.",
      "es": "Señor, alabo tu altísimo nombre. Hoy, a quienes viajan, a quienes van a la oficina, a quienes buscan educación.",
      "zh": "主啊，我赞美你至高的圣名。今天，我赞美所有出行的人、上班的人、求学的人。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪರಮ ಶ್ರೇಷ್ಠ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಇಂದು - ಪ್ರಯಾಣಿಸುವವರು, ಕಚೇರಿಗಳಿಗೆ ಹೋಗುವವರು, ಶೈಕ್ಷಣಿಕ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಹೋಗುವವರು."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "Those going for exams, those going for financial matters, those going to check their results, those going for matrimonial matters.",
      "hi": "जो लोग एग्जाम देने जा रहे हैं, जो लोग फाइनेंशियल मामलों के लिए जा रहे हैं, जो लोग अपना रिजल्ट देखने जा रहे हैं, जो लोग शादी के मामलों के लिए जा रहे हैं।",
      "ta": "தேர்வுகளுக்குச் செல்பவர்கள், நிதி விஷயங்களுக்குச் செல்பவர்கள், தங்கள் முடிவுகளைப் பார்க்கச் செல்பவர்கள், திருமண விஷயங்களுக்குச் செல்பவர்கள்.",
      "bn": "যারা পরীক্ষা দিতে যাচ্ছে, যারা আর্থিক বিষয়ে যাচ্ছে, যারা তাদের ফলাফল পরীক্ষা করতে যাচ্ছে, যারা বৈবাহিক বিষয়ে যাচ্ছে।",
      "te": "పరీక్షలకు వెళ్లేవారు, ఆర్థిక విషయాల కోసం వెళ్లేవారు, తమ ఫలితాలను తనిఖీ చేయబోయేవారు, వివాహ విషయాల కోసం వెళ్లేవారు.",
      "mr": "जे परीक्षा देणार आहेत, जे आर्थिक बाबींसाठी जाणार आहेत, जे त्यांचे निकाल तपासण्यासाठी जाणार आहेत, जे वैवाहिक बाबींसाठी जाणार आहेत.",
      "fr": "Ceux qui vont passer des examens, ceux qui vont régler des questions financières, ceux qui vont consulter leurs résultats, ceux qui vont régler des questions matrimoniales.",
      "es": "Los que van a exámenes, los que van a asuntos financieros, los que van a revisar sus resultados, los que van a asuntos matrimoniales.",
      "zh": "去参加考试的人，去处理财务事宜的人，去查询成绩的人，去处理婚姻事宜的人。",
      "kn": "ಪರೀಕ್ಷೆಗಳಿಗೆ ಹೋಗುವವರು, ಹಣಕಾಸಿನ ವಿಷಯಗಳಿಗೆ ಹೋಗುವವರು, ಫಲಿತಾಂಶಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಹೋಗುವವರು, ವೈವಾಹಿಕ ವಿಷಯಗಳಿಗೆ ಹೋಗುವವರು."
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "Lord, over every matter in which a person goes with sorrow and with heaviness in the heart — let there be Your special mercy, O Lord.",
      "hi": "हे प्रभु, प्रत्येक मामले में जिसमें कोई व्यक्ति दुःख और दिल में भारीपन के साथ जाता है - हे प्रभु, आपकी विशेष दया हो।",
      "ta": "ஆண்டவரே, ஒரு நபர் துக்கத்துடனும், இதயத்தில் கனத்துடனும் செல்லும் ஒவ்வொரு விஷயத்தின் மீதும் - உமது சிறப்பு கருணை இருக்கட்டும், ஆண்டவரே.",
      "bn": "হে প্রভু, প্রতিটি বিষয়ে যেখানে একজন ব্যক্তি দুঃখ এবং হৃদয়ে ভারীতা নিয়ে যায় - তোমার বিশেষ করুণা বর্ষিত হোক, হে প্রভু।",
      "te": "ప్రభూ, ఒక వ్యక్తి దుఃఖంతో మరియు హృదయంలో భారంతో వెళ్ళే ప్రతి విషయంపైనా - ఓ ప్రభూ, నీ ప్రత్యేక దయ ఉండుగాక.",
      "mr": "प्रभू, ज्या प्रत्येक गोष्टीत माणूस दुःखाने आणि हृदयात जडपणाने जातो - त्या प्रत्येक गोष्टीवर तुझी विशेष दया असू दे, हे प्रभू.",
      "fr": "Seigneur, sur toute affaire dans laquelle une personne va avec tristesse et avec lourdeur dans le cœur — qu'il y ait Ta miséricorde spéciale, ô Seigneur.",
      "es": "Señor, sobre todo asunto en el que una persona se encuentra con tristeza y con pesadez en el corazón, que haya Tu misericordia especial, oh Señor.",
      "zh": "主啊，对于一个人心中充满悲伤和沉重的事情——愿你特别怜悯他，主啊。",
      "kn": "ಕರ್ತನೇ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದುಃಖದಿಂದ ಮತ್ತು ಹೃದಯದಲ್ಲಿ ಭಾರದಿಂದ ಹೋಗುವ ಪ್ರತಿಯೊಂದು ವಿಷಯದ ಮೇಲೆಯೂ - ಓ ಕರ್ತನೇ, ನಿನ್ನ ವಿಶೇಷ ಕರುಣೆ ಇರಲಿ."
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "Isn’t it only half? It is not complete. Isn’t it only a little? What can be done with this? Like the apostles once questioned.",
      "hi": "क्या यह सिर्फ़ आधा नहीं है? यह पूरा नहीं है। क्या यह सिर्फ़ थोड़ा सा नहीं है? इसके साथ क्या किया जा सकता है? जैसे प्रेरितों ने एक बार सवाल किया था।",
      "ta": "பாதி மட்டும் இல்லையா? முழுமையடையவில்லை. கொஞ்சம் மட்டும் இல்லையா? இதை வைத்து என்ன செய்ய முடியும்? அப்போஸ்தலர்கள் ஒருமுறை கேள்வி கேட்டது போல.",
      "bn": "এটা কি অর্ধেক নয়? এটা সম্পূর্ণ নয়। এটা কি সামান্য নয়? এটা দিয়ে কী করা যেতে পারে? যেমন প্রেরিতরা একবার প্রশ্ন করেছিলেন।",
      "te": "అది సగం మాత్రమే కాదా? అది పూర్తి కాదు. అది కొంచెం మాత్రమే కాదా? దీనితో ఏమి చేయవచ్చు? ఒకసారి అపొస్తలులు ప్రశ్నించినట్లు.",
      "mr": "ते फक्त अर्धेच नाही का? ते पूर्ण नाही. ते फक्त थोडेच नाही का? याचे काय करता येईल? जसे प्रेषितांनी एकदा प्रश्न विचारला होता.",
      "fr": "N'est-ce pas seulement la moitié ? Ce n'est pas complet. N'est-ce pas seulement un peu ? Que peut-on en faire ? Comme les apôtres se le demandaient autrefois.",
      "es": "¿No es solo la mitad? No está completo. ¿No es solo un poquito? ¿Qué se puede hacer con esto? Como preguntaron una vez los apóstoles.",
      "zh": "这岂不是只有一半吗？这还不完整。这岂不是很少吗？这点东西能做什么呢？就像使徒们曾经质疑的那样。",
      "kn": "ಅದು ಅರ್ಧ ಮಾತ್ರ ಅಲ್ಲವೇ? ಅದು ಪೂರ್ಣವಾಗಿಲ್ಲ. ಸ್ವಲ್ಪ ಮಾತ್ರ ಅಲ್ಲವೇ? ಇದರಿಂದ ಏನು ಮಾಡಬಹುದು? ಎಂದು ಒಮ್ಮೆ ಅಪೊಸ್ತಲರು ಪ್ರಶ್ನಿಸಿದರಂತೆ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "When they looked at the bread in a small boy’s hands — “What can be done with this?” Like that, many of Your children are thinking, O Lord.",
      "hi": "जब उन्होंने एक छोटे लड़के के हाथों में रोटी देखी — “इससे क्या किया जा सकता है?” हे प्रभु, आपके बहुत से बच्चे इसी तरह सोच रहे हैं।",
      "ta": "அவர்கள் ஒரு சிறுவனின் கைகளில் இருந்த ரொட்டியைப் பார்த்தபோது - \"இதை வைத்து என்ன செய்ய முடியும்?\" அது போலவே, உமது பிள்ளைகளில் பலர் நினைக்கிறார்கள், ஓ ஆண்டவரே.",
      "bn": "যখন তারা একটি ছোট ছেলের হাতে থাকা রুটির দিকে তাকালো - \"এটা দিয়ে কি করা যাবে?\" এইভাবে, তোমার অনেক সন্তান ভাবছে, হে প্রভু।",
      "te": "వారు ఒక చిన్న పిల్లవాడి చేతిలో ఉన్న రొట్టెను చూసినప్పుడు - \"దీనితో ఏమి చేయవచ్చు?\" అలాగే, మీ పిల్లలలో చాలామంది ఆలోచిస్తున్నారు, ఓ ప్రభూ.",
      "mr": "जेव्हा त्यांनी एका लहान मुलाच्या हातातली भाकरी पाहिली - \"याचे काय करता येईल?\" असे म्हणत, तुमची अनेक मुले विचार करत असतील, हे प्रभू.",
      "fr": "Quand ils regardèrent le pain dans les mains d'un petit garçon — « Qu'est-ce qu'on peut faire avec ça ? » C'est ainsi que beaucoup de Tes enfants pensent, ô Seigneur.",
      "es": "Cuando vieron el pan en las manos de un niño pequeño: “¿Qué se puede hacer con esto?” Así piensan muchos de Tus hijos, oh Señor.",
      "zh": "当他们看到小男孩手里拿着的面包时，他们说:“这能做什么呢？”主啊，你的许多孩子也像这样想。",
      "kn": "ಅವರು ಒಬ್ಬ ಚಿಕ್ಕ ಹುಡುಗನ ಕೈಯಲ್ಲಿದ್ದ ರೊಟ್ಟಿಯನ್ನು ನೋಡಿದಾಗ - \"ಇದರಿಂದ ಏನು ಮಾಡಬಹುದು?\" ಓ ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳಲ್ಲಿ ಅನೇಕರು ಹಾಗೆ ಯೋಚಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "It may be their gold, it may be their money, it may be their influence, it may be their needed points, they may be saying in their mind — “What can be done with this?”",
      "hi": "यह उनका सोना हो सकता है, यह उनका धन हो सकता है, यह उनका प्रभाव हो सकता है, यह उनके आवश्यक बिंदु हो सकते हैं, वे अपने मन में कह रहे होंगे - \"इसके साथ क्या किया जा सकता है?\"",
      "ta": "அது அவர்களின் தங்கமாக இருக்கலாம், அது அவர்களின் பணமாக இருக்கலாம், அது அவர்களின் செல்வாக்காக இருக்கலாம், அது அவர்களின் தேவையான புள்ளிகளாக இருக்கலாம், அவர்கள் தங்கள் மனதில் சொல்லிக் கொண்டிருக்கலாம் - \"இதை வைத்து என்ன செய்ய முடியும்?\"",
      "bn": "এটা তাদের সোনা হতে পারে, এটা তাদের টাকা হতে পারে, এটা তাদের প্রভাব হতে পারে, এটা তাদের প্রয়োজনীয় বিষয় হতে পারে, তারা হয়তো মনে মনে বলছে — \"এটা দিয়ে কী করা যেতে পারে?\"",
      "te": "అది వారి బంగారం కావచ్చు, అది వారి డబ్బు కావచ్చు, అది వారి ప్రభావం కావచ్చు, అది వారికి అవసరమైన అంశాలు కావచ్చు, వారు తమ మనస్సులో ఇలా అనుకుంటూ ఉండవచ్చు — “దీనితో ఏమి చేయవచ్చు?”",
      "mr": "ते त्यांचे सोने असू शकते, ते त्यांचे पैसे असू शकते, ते त्यांचा प्रभाव असू शकते, ते त्यांचे आवश्यक मुद्दे असू शकतात, ते त्यांच्या मनात म्हणत असतील - \"याचे काय करता येईल?\"",
      "fr": "Il peut s’agir de leur or, de leur argent, de leur influence, de leurs points nécessaires, ils peuvent se dire dans leur esprit : « Que peut-on faire avec ça ? »",
      "es": "Puede ser su oro, puede ser su dinero, puede ser su influencia, pueden ser sus puntos necesarios, puede que estén diciendo en su mente: \"¿Qué se puede hacer con esto?\"",
      "zh": "这可能是他们的黄金，可能是他们的金钱，可能是他们的影响力，可能是他们需要的积分，他们心里可能会想——“这些东西能做什么用呢？”",
      "kn": "ಅದು ಅವರ ಚಿನ್ನವಾಗಿರಬಹುದು, ಹಣವಾಗಿರಬಹುದು, ಪ್ರಭಾವವಾಗಿರಬಹುದು, ಅಗತ್ಯವಿರುವ ಅಂಶಗಳಾಗಿರಬಹುದು, ಅವರು ತಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಹೇಳಿಕೊಳ್ಳುತ್ತಿರಬಹುದು — “ಇದರಿಂದ ಏನು ಮಾಡಬಹುದು?”"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "To all who say this — along with what they have, add the Spirit of the Lord, and give them the grace to overcome — we pray.",
      "hi": "हम उन सभी से प्रार्थना करते हैं जो यह कहते हैं - उनके पास जो कुछ है, उसमें प्रभु की आत्मा भी मिला दें, और उन्हें जीतने की कृपा दें।",
      "ta": "இதைச் சொல்பவர்கள் அனைவருக்கும் - அவர்களிடம் உள்ளவற்றுடன், கர்த்தருடைய ஆவியைச் சேர்த்து, அவர்கள் ஜெயிக்க கிருபையைக் கொடுங்கள் - நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "যারা এই কথা বলেন - তাদের যা আছে তার সাথে প্রভুর আত্মা যোগ করুন এবং তাদের পরাভূত করার অনুগ্রহ দিন - তাদের সকলের কাছে আমরা প্রার্থনা করি।",
      "te": "ఇలా చెప్పే వారందరికీ - వారికి ఉన్న దానితో పాటు, ప్రభువు ఆత్మను జోడించి, వారికి జయించడానికి కృపను ఇవ్వండి - మేము ప్రార్థిస్తున్నాము.",
      "mr": "जे हे म्हणतात त्यांना - त्यांच्याकडे जे आहे त्यासोबत, प्रभूचा आत्मा जोडा आणि त्यांना मात करण्याची कृपा द्या - आम्ही प्रार्थना करतो.",
      "fr": "À tous ceux qui disent cela, ajoutez à ce qu'ils ont l'Esprit du Seigneur, et donnez-leur la grâce de vaincre, nous prions.",
      "es": "A todos los que dicen esto —junto con lo que tienen, añade el Espíritu del Señor y dales la gracia para vencer— oramos.",
      "zh": "我们向所有说这话的人祷告——除了他们所拥有的，还要加上主的灵，赐给他们战胜一切的恩典。",
      "kn": "ಹೀಗೆ ಹೇಳುವ ಎಲ್ಲರಿಗೂ - ಅವರಲ್ಲಿರುವುದರೊಂದಿಗೆ, ಕರ್ತನ ಆತ್ಮವನ್ನು ಸೇರಿಸಿ, ಮತ್ತು ಅವರಿಗೆ ಜಯಿಸಲು ಅನುಗ್ರಹವನ್ನು ನೀಡಿ - ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "In the name of Lord the Spirit of power and grace. Thank You, Jesus.",
      "hi": "प्रभु आत्मा के नाम पर, जो शक्ति और अनुग्रह का स्रोत है। धन्यवाद, यीशु।",
      "ta": "வல்லமையும் கிருபையுமுள்ள ஆவியான கர்த்தருடைய நாமத்தினாலே. நன்றி, இயேசுவே.",
      "bn": "শক্তি ও অনুগ্রহের আত্মা প্রভুর নামে। ধন্যবাদ, যীশু।",
      "te": "శక్తి మరియు కృప యొక్క ఆత్మ అయిన ప్రభువు నామంలో. యేసు, ధన్యవాదాలు.",
      "mr": "शक्ती आणि कृपेच्या आत्म्याच्या प्रभुच्या नावाने. येशू, धन्यवाद.",
      "fr": "Au nom du Seigneur, Esprit de puissance et de grâce. Merci, Jésus.",
      "es": "En el nombre del Señor, Espíritu de poder y gracia. Gracias, Jesús.",
      "zh": "奉主，就是那赐能力和恩典的灵的名。感谢耶稣。",
      "kn": "ಶಕ್ತಿ ಮತ್ತು ಕೃಪೆಯ ಆತ್ಮನಾದ ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ. ಧನ್ಯವಾದಗಳು, ಯೇಸು."
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "Sirach 23:19 — \"His fear is confined to the eyes of men, and he does not realize that the eyes of the Lord are ten thousand times brighter than the sun;",
      "hi": "सिराच 23:19 — \"उसका भय मनुष्यों की आँखों तक ही सीमित है, और वह यह नहीं जानता कि प्रभु की आँखें सूर्य से दस हजार गुना अधिक चमकीली हैं;",
      "ta": "சிராக் 23:19 — \"அவருடைய பயம் மனிதர்களின் கண்களுக்கு மட்டுமே உரியது, மேலும் கர்த்தருடைய கண்கள் சூரியனை விட பத்தாயிரம் மடங்கு பிரகாசமாக இருப்பதை அவர் உணரவில்லை;",
      "bn": "সিরাখ 23:19 — \"তার ভয় মানুষের চোখে সীমাবদ্ধ, এবং সে বুঝতে পারে না যে প্রভুর চোখ সূর্যের চেয়ে দশ হাজার গুণ বেশি উজ্জ্বল;",
      "te": "సిరాకు 23:19 — \"అతని భయం మనుష్యుల కళ్ళకే పరిమితమైంది, మరియు ప్రభువు కళ్ళు సూర్యుని కంటే పదివేల రెట్లు ప్రకాశవంతంగా ఉన్నాయని అతను గ్రహించడు;",
      "mr": "सिराख 23:19 — \"त्याचे भय केवळ माणसांच्या डोळ्यांपुरते मर्यादित आहे, आणि त्याला हे कळत नाही की परमेश्वराचे डोळे सूर्यापेक्षा दहा हजार पट अधिक तेजस्वी आहेत;\"",
      "fr": "Siracide 23:19 — « Sa peur est limitée aux yeux des hommes, et il ne réalise pas que les yeux du Seigneur sont dix mille fois plus brillants que le soleil ;",
      "es": "Eclesiástico 23:19 — \"Su temor se limita a los ojos de los hombres, y no se da cuenta de que los ojos del Señor son diez mil veces más brillantes que el sol;",
      "zh": "德训篇 23:19 — “他的恐惧仅限于世人的眼睛，他没有意识到主的眼睛比太阳明亮一万倍；",
      "kn": "ಸಿರಾಕ್ 23:19 — \"ಅವನ ಭಯವು ಮನುಷ್ಯರ ಕಣ್ಣುಗಳಿಗೆ ಸೀಮಿತವಾಗಿದೆ, ಮತ್ತು ಭಗವಂತನ ಕಣ್ಣುಗಳು ಸೂರ್ಯನಿಗಿಂತ ಹತ್ತು ಸಾವಿರ ಪಟ್ಟು ಪ್ರಕಾಶಮಾನವಾಗಿವೆ ಎಂದು ಅವನಿಗೆ ಅರ್ಥವಾಗುವುದಿಲ್ಲ;"
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "they look upon all the ways of men, and perceive even the hidden places.\"",
      "hi": "वे मनुष्यों के सब मार्गों पर ध्यान करते हैं, और गुप्त स्थानों को भी पहचान लेते हैं।\"",
      "ta": "அவர்கள் மனிதர்களின் எல்லா வழிகளையும் பார்க்கிறார்கள், மறைவான இடங்களைக் கூட உணர்கிறார்கள்.",
      "bn": "তারা মানুষের সমস্ত পথ দেখে, এমনকি গোপন স্থানগুলিও বুঝতে পারে।\"",
      "te": "వారు మనుష్యుల అన్ని మార్గాలను చూస్తారు మరియు దాచిన ప్రదేశాలను కూడా గ్రహిస్తారు.",
      "mr": "ते माणसांचे सर्व मार्ग पाहतात आणि लपलेल्या जागा देखील पाहतात.\"",
      "fr": "ils regardent toutes les voies des hommes, et ils perçoivent même les lieux cachés.",
      "es": "Miran todos los caminos de los hombres, y perciben hasta los lugares ocultos.",
      "zh": "他们洞察人的一切道路，甚至连隐秘之处也看得一清二楚。",
      "kn": "ಅವರು ಮನುಷ್ಯರ ಎಲ್ಲಾ ಮಾರ್ಗಗಳನ್ನು ನೋಡುತ್ತಾರೆ ಮತ್ತು ಗುಪ್ತ ಸ್ಥಳಗಳನ್ನು ಸಹ ಗ್ರಹಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "Did you not hear the essence of this? There was a girl named Sheeba Raphael — in the past few days she gave a testimony, and before her Lord, her what is called her cry,",
      "hi": "क्या तुमने इसका निचोड़ नहीं सुना? शीबा रफ़ाएल नाम की एक लड़की थी - पिछले कुछ दिनों में उसने अपने प्रभु के सामने गवाही दी, और उसकी पुकार, जिसे उसकी पुकार कहते हैं,",
      "ta": "இதன் சாராம்சத்தை நீங்கள் கேட்கவில்லையா? ஷீபா ரபேல் என்ற பெண் இருந்தாள் - கடந்த சில நாட்களில் அவள் ஒரு சாட்சியம் அளித்தாள், அவளுடைய இறைவன் முன், அவளுடைய அழுகை என்று அழைக்கப்படுகிறது,",
      "bn": "তুমি কি এর সারমর্ম শুনতে পাওনি? শিবা রাফায়েল নামে একটি মেয়ে ছিল - গত কয়েকদিনে সে সাক্ষ্য দিয়েছিল, এবং তার প্রভুর সামনে, তার কান্না,",
      "te": "దీని సారాంశం మీరు వినలేదా? షీబా రాఫెల్ అనే అమ్మాయి ఉంది - గత కొన్ని రోజులుగా ఆమె ఒక సాక్ష్యం ఇచ్చింది, మరియు ఆమె ప్రభువు ముందు, ఆమె పిలిచినది ఆమె కేక,",
      "mr": "तुम्ही याचे सार ऐकले नाही का? शीबा राफेल नावाची एक मुलगी होती - गेल्या काही दिवसांत तिने साक्ष दिली आणि तिच्या प्रभूसमोर, तिचे रडणे,",
      "fr": "N'avez-vous pas entendu l'essentiel de cela ? Il y avait une jeune fille nommée Sheeba Raphaël ; ces derniers jours, elle a rendu témoignage, et devant son Seigneur, son cri,",
      "es": "¿No oíste la esencia de esto? Había una joven llamada Sheeba Rafael, que hace unos días dio testimonio, y ante su Señor, su llamado llanto,",
      "zh": "难道你没有听到这件事的要点吗？有一个女孩名叫示巴·拉斐尔——在过去的几天里，她作了见证，并在她的主面前，发出了她所谓的呼求，",
      "kn": "ಇದರ ಸಾರವನ್ನು ನೀವು ಕೇಳಲಿಲ್ಲವೇ? ಶೀಬಾ ರಾಫೆಲ್ ಎಂಬ ಹುಡುಗಿ ಇದ್ದಳು - ಕಳೆದ ಕೆಲವು ದಿನಗಳಲ್ಲಿ ಅವಳು ಸಾಕ್ಷಿಯನ್ನು ನೀಡುತ್ತಿದ್ದಳು ಮತ್ತು ಅವಳ ಭಗವಂತನ ಮುಂದೆ, ಅವಳ ಕೂಗು ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತಿತ್ತು,"
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "she is a zoologist. Through her microscope she has to dissect a double-tailed insect (silverfish) and study it.",
      "hi": "वह एक ज़ूलॉजिस्ट है। अपने माइक्रोस्कोप से उसे एक डबल-टेल्ड कीड़े (सिल्वरफ़िश) को काटना है और उसकी स्टडी करनी है।",
      "ta": "அவள் ஒரு விலங்கியல் நிபுணர். அவள் தன் நுண்ணோக்கி மூலம் இரட்டை வால் பூச்சியை (வெள்ளிமீன்) பிரித்து ஆய்வு செய்ய வேண்டும்.",
      "bn": "সে একজন প্রাণিবিজ্ঞানী। তার অণুবীক্ষণ যন্ত্রের মাধ্যমে তাকে একটি দ্বি-লেজযুক্ত পোকা (সিলভারফিশ) কেটে ফেলতে হবে এবং এটি অধ্যয়ন করতে হবে।",
      "te": "ఆమె ఒక జంతుశాస్త్రవేత్త. ఆమె సూక్ష్మదర్శిని ద్వారా రెండు తోకల కీటకాన్ని (సిల్వర్ ఫిష్) విడదీసి దానిని అధ్యయనం చేయాలి.",
      "mr": "ती एक प्राणीशास्त्रज्ञ आहे. तिच्या सूक्ष्मदर्शकाद्वारे तिला दुहेरी शेपटीच्या कीटकाचे (सिल्व्हरफिश) विच्छेदन करावे लागते आणि त्याचा अभ्यास करावा लागतो.",
      "fr": "Elle est zoologiste. À l'aide de son microscope, elle doit disséquer un insecte à double queue (un lépisme argenté) et l'étudier.",
      "es": "Es zoóloga. Con su microscopio, debe diseccionar un insecto de doble cola (pez plateado) y estudiarlo.",
      "zh": "她是一名动物学家。她需要通过显微镜解剖一只双尾昆虫(蠹鱼)并进行研究。",
      "kn": "ಅವಳು ಪ್ರಾಣಿಶಾಸ್ತ್ರಜ್ಞೆ. ತನ್ನ ಸೂಕ್ಷ್ಮದರ್ಶಕದ ಮೂಲಕ ಅವಳು ಎರಡು ಬಾಲದ ಕೀಟವನ್ನು (ಬೆಳ್ಳಿಮೀನು) ಛೇದಿಸಿ ಅಧ್ಯಯನ ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "The structure — so to dissect that insect, that structure — it could not be studied through that microscope.",
      "hi": "संरचना - तो उस कीट का विच्छेदन करने के लिए, वह संरचना - इसका अध्ययन उस माइक्रोस्कोप के माध्यम से नहीं किया जा सका।",
      "ta": "அந்த அமைப்பை - அதனால் அந்தப் பூச்சியைப் பிரித்துப் பார்க்க, அந்த அமைப்பை - அந்த நுண்ணோக்கி மூலம் ஆய்வு செய்ய முடியவில்லை.",
      "bn": "কাঠামো - যাতে সেই পোকামাকড়, সেই কাঠামো ব্যবচ্ছেদ করা যায় - সেই মাইক্রোস্কোপের মাধ্যমে এটি অধ্যয়ন করা সম্ভব হয়নি।",
      "te": "ఆ నిర్మాణాన్ని - అంటే ఆ కీటకాన్ని, ఆ నిర్మాణాన్ని విడదీయడానికి - ఆ సూక్ష్మదర్శిని ద్వారా దానిని అధ్యయనం చేయలేము.",
      "mr": "रचना - म्हणजे त्या कीटकाचे, त्या संरचनेचे विच्छेदन करण्यासाठी - त्या सूक्ष्मदर्शकाद्वारे त्याचा अभ्यास करता आला नाही.",
      "fr": "La structure — donc pour disséquer cet insecte, cette structure — elle ne pouvait pas être étudiée à travers ce microscope.",
      "es": "La estructura —para diseccionar ese insecto, esa estructura— no podía estudiarse a través de ese microscopio.",
      "zh": "这种结构——所以要解剖那只昆虫，这种结构——无法通过那台显微镜进行研究。",
      "kn": "ರಚನೆ - ಆದ್ದರಿಂದ ಆ ಕೀಟವನ್ನು, ಆ ರಚನೆಯನ್ನು ವಿಭಜಿಸಲು - ಅದನ್ನು ಆ ಸೂಕ್ಷ್ಮದರ್ಶಕದ ಮೂಲಕ ಅಧ್ಯಯನ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "That structure is so extremely delicate — there is a limitation to the microscope. It cannot develop beyond that — for that, more powerful equipment is needed.",
      "hi": "वह बनावट बहुत ही नाजुक होती है — माइक्रोस्कोप की एक लिमिटेशन होती है। वह उससे आगे डेवलप नहीं हो सकता — उसके लिए, ज़्यादा पावरफुल इक्विपमेंट की ज़रूरत होती है।",
      "ta": "அந்த அமைப்பு மிகவும் நுட்பமானது - நுண்ணோக்கிக்கு ஒரு வரம்பு உள்ளது. அதற்கு மேல் அது வளர முடியாது - அதற்கு, அதிக சக்திவாய்ந்த உபகரணங்கள் தேவை.",
      "bn": "সেই কাঠামোটি অত্যন্ত সূক্ষ্ম - অণুবীক্ষণ যন্ত্রের একটি সীমাবদ্ধতা রয়েছে। এটি এর বাইরে বিকশিত হতে পারে না - এর জন্য আরও শক্তিশালী সরঞ্জামের প্রয়োজন।",
      "te": "ఆ నిర్మాణం చాలా సున్నితమైనది - సూక్ష్మదర్శినికి ఒక పరిమితి ఉంది. అది అంతకు మించి అభివృద్ధి చెందదు - దాని కోసం, మరింత శక్తివంతమైన పరికరాలు అవసరం.",
      "mr": "ती रचना इतकी नाजूक आहे - सूक्ष्मदर्शकाला एक मर्यादा आहे. ती त्यापलीकडे विकसित होऊ शकत नाही - त्यासाठी अधिक शक्तिशाली उपकरणांची आवश्यकता आहे.",
      "fr": "Cette structure est extrêmement fragile ; le microscope a ses limites. On ne peut pas l’observer au-delà ; il faudrait un équipement plus puissant.",
      "es": "Esa estructura es extremadamente delicada; el microscopio tiene una limitación: no puede desarrollarse más allá de eso; para ello, se necesitan equipos más potentes.",
      "zh": "那种结构极其精细——显微镜的观察能力有限。它无法在显微镜下观察更精细的结构——要观察更精细的结构，需要更强大的设备。",
      "kn": "ಆ ರಚನೆಯು ತುಂಬಾ ಸೂಕ್ಷ್ಮವಾಗಿದೆ - ಸೂಕ್ಷ್ಮದರ್ಶಕಕ್ಕೆ ಒಂದು ಮಿತಿ ಇದೆ. ಅದು ಅದನ್ನು ಮೀರಿ ಅಭಿವೃದ್ಧಿ ಹೊಂದಲು ಸಾಧ್ಯವಿಲ್ಲ - ಅದಕ್ಕಾಗಿ, ಹೆಚ್ಚು ಶಕ್ತಿಶಾಲಿ ಉಪಕರಣಗಳು ಬೇಕಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "Because she could not do it, she told the Lord — “Lord, I am not allowed to see it — because of that, I am not able to dissect the insect.”",
      "hi": "क्योंकि वह ऐसा नहीं कर सकती थी, उसने भगवान से कहा - \"भगवान, मुझे इसे देखने की अनुमति नहीं है - इस वजह से, मैं कीड़े का विच्छेदन करने में सक्षम नहीं हूं।\"",
      "ta": "அவளால் அதைச் செய்ய முடியாததால், அவள் இறைவனிடம் சொன்னாள் - \"ஆண்டவரே, நான் அதைப் பார்க்க அனுமதிக்கப்படவில்லை - அதனால், பூச்சியைப் பிரிக்க முடியவில்லை.\"",
      "bn": "যেহেতু সে এটা করতে পারছিল না, তাই সে প্রভুকে বলল — “প্রভু, আমাকে এটা দেখতে দেওয়া হচ্ছে না — সেই কারণে, আমি পোকাটিকে ছেদন করতে পারছি না।”",
      "te": "ఆమె అలా చేయలేకపోవడంతో, ఆమె ప్రభువుతో ఇలా అంది - \"ప్రభూ, నాకు దానిని చూడటానికి అనుమతి లేదు - దాని కారణంగా, నేను ఆ కీటకాన్ని విచ్ఛేదించలేకపోతున్నాను.\"",
      "mr": "ती ते करू शकत नसल्यामुळे, तिने प्रभूला सांगितले - \"प्रभु, मला ते पाहण्याची परवानगी नाही - त्यामुळे, मी त्या किडीचे विच्छेदन करू शकत नाही.\"",
      "fr": "Comme elle ne pouvait pas le faire, elle dit au Seigneur : « Seigneur, je n’ai pas le droit de le voir ; à cause de cela, je ne peux pas disséquer l’insecte. »",
      "es": "Como no podía hacerlo, le dijo al Señor: “Señor, no me está permitido verlo; por eso no puedo diseccionar el insecto”.",
      "zh": "因为她无法做到，她告诉主:“主啊，我不被允许看到它——正因为如此，我才无法解剖昆虫。”",
      "kn": "ಅವಳು ಅದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗದ ಕಾರಣ, ಅವಳು ಭಗವಂತನಿಗೆ ಹೇಳಿದಳು - \"ದೇವರೇ, ನನಗೆ ಅದನ್ನು ನೋಡಲು ಅನುಮತಿ ಇಲ್ಲ - ಅದರಿಂದಾಗಿ, ನನಗೆ ಕೀಟವನ್ನು ಛೇದಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.\""
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "Then what happened — after she prayed, she opened the Scripture to see what she should do, and the Lord showed her.",
      "hi": "फिर क्या हुआ - प्रार्थना करने के बाद, उसने यह देखने के लिए पवित्रशास्त्र खोला कि उसे क्या करना चाहिए, और प्रभु ने उसे दिखाया।",
      "ta": "பிறகு என்ன நடந்தது - அவள் ஜெபித்த பிறகு, தான் என்ன செய்ய வேண்டும் என்று பார்க்க வேதவாக்கியத்தைத் திறந்தாள், கர்த்தர் அவளுக்குக் காண்பித்தார்.",
      "bn": "তারপর যা হল — প্রার্থনা করার পর, তিনি কী করা উচিত তা দেখার জন্য শাস্ত্র খুলেছিলেন, এবং প্রভু তাকে তা দেখিয়েছিলেন।",
      "te": "తరువాత ఏమి జరిగింది - ఆమె ప్రార్థించిన తర్వాత, ఆమె ఏమి చేయాలో చూడటానికి లేఖనాన్ని తెరిచింది, మరియు ప్రభువు ఆమెకు చూపించాడు.",
      "mr": "मग काय झाले - प्रार्थना केल्यानंतर, तिने काय करावे हे पाहण्यासाठी शास्त्र उघडले आणि प्रभूने तिला ते दाखवले.",
      "fr": "Alors ce qui s'est passé — après avoir prié, elle ouvrit l'Écriture pour voir ce qu'elle devait faire, et le Seigneur le lui montra.",
      "es": "Entonces sucedió lo siguiente: después de orar, abrió la Escritura para ver qué debía hacer, y el Señor se lo mostró.",
      "zh": "后来发生了什么事呢？——她祷告之后，打开圣经，想看看自己该怎么做，主就指示了她。",
      "kn": "ನಂತರ ಏನಾಯಿತು - ಅವಳು ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ, ಅವಳು ಏನು ಮಾಡಬೇಕೆಂದು ನೋಡಲು ಧರ್ಮಗ್ರಂಥವನ್ನು ತೆರೆದಳು, ಮತ್ತು ಕರ್ತನು ಅವಳಿಗೆ ತೋರಿಸಿದನು."
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "The Word He gave is this — \"I will give you My eyes” — meaning, He is going to upgrade our vision. The eyes of the Lord,",
      "hi": "उसने जो वचन दिया वह यह है — \"मैं तुम्हें अपनी आँखें दूँगा\" — जिसका अर्थ है, वह हमारी नज़र को बेहतर बनाने जा रहा है। प्रभु की आँखें,",
      "ta": "அவர் கொடுத்த வார்த்தை இதுதான் - \"நான் என் கண்களை உனக்குத் தருவேன்\" - அதாவது, அவர் நம் பார்வையை மேம்படுத்தப் போகிறார். கர்த்தருடைய கண்கள்,",
      "bn": "তিনি যে বাক্যটি দিয়েছিলেন তা হল - \"আমি তোমাকে আমার চোখ দেব\" - যার অর্থ, তিনি আমাদের দৃষ্টিশক্তি উন্নত করতে চলেছেন। প্রভুর চোখ,",
      "te": "ఆయన ఇచ్చిన మాట ఇది - \"నా కళ్ళను నీకు ఇస్తాను\" - అంటే, ఆయన మన దృష్టిని అప్‌గ్రేడ్ చేయబోతున్నాడు. ప్రభువు కళ్ళు,",
      "mr": "त्याने दिलेले वचन असे आहे - \"मी तुम्हाला माझे डोळे देईन\" - म्हणजे, तो आपली दृष्टी सुधारणार आहे. प्रभूचे डोळे,",
      "fr": "La Parole qu'Il a donnée est celle-ci : « Je vous donnerai Mes yeux », ce qui signifie qu'Il va améliorer notre vision. Les yeux du Seigneur,",
      "es": "La Palabra que Él dio es esta: \"Les daré Mis ojos\", lo que significa que Él va a mejorar nuestra visión. Los ojos del Señor,",
      "zh": "祂所赐的话语是这样的——“我要把我的眼睛赐给你们”——意思是，祂要提升我们的视野。主的眼睛，",
      "kn": "ಆತನು ಕೊಟ್ಟ ಮಾತು ಹೀಗಿದೆ - \"ನಾನು ನಿನಗೆ ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ಕೊಡುವೆನು\" - ಅಂದರೆ, ಆತನು ನಮ್ಮ ದೃಷ್ಟಿಯನ್ನು ಉನ್ನತೀಕರಿಸಲಿದ್ದಾನೆ. ಭಗವಂತನ ಕಣ್ಣುಗಳು,"
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "are brighter — more radiant than a thousand suns. So what happened then — it is not just a saying, not merely a beautiful statement.",
      "hi": "ज़्यादा चमकदार हैं — हज़ार सूरज से भी ज़्यादा चमकदार। तो फिर क्या हुआ — यह सिर्फ़ एक कहावत नहीं है, सिर्फ़ एक सुंदर बात नहीं है।",
      "ta": "ஆயிரம் சூரியன்களை விட பிரகாசமானவை - பிரகாசமானவை. எனவே அப்போது என்ன நடந்தது - இது வெறும் ஒரு சொல் அல்ல, வெறும் அழகான கூற்று அல்ல.",
      "bn": "উজ্জ্বল - হাজার সূর্যের চেয়েও বেশি দীপ্তিমান। তাহলে তারপর যা ঘটেছিল - এটি কেবল একটি উক্তি নয়, কেবল একটি সুন্দর উক্তি নয়।",
      "te": "ప్రకాశవంతంగా ఉంటాయి - వెయ్యి సూర్యుల కంటే ఎక్కువ ప్రకాశవంతంగా ఉంటాయి. కాబట్టి అప్పుడు ఏమి జరిగిందో - ఇది కేవలం ఒక సామెత కాదు, కేవలం ఒక అందమైన ప్రకటన కాదు.",
      "mr": "तेजस्वी आहेत - हजार सूर्यांपेक्षा जास्त तेजस्वी. मग काय घडले - ते फक्त एक म्हण नाही, फक्त एक सुंदर विधान नाही.",
      "fr": "sont plus brillants, plus radieux que mille soleils. Alors, que s'est-il passé ensuite ? Ce n'est pas qu'une simple expression, pas seulement une belle affirmation.",
      "es": "son más brillantes, más radiantes que mil soles. Así que lo que sucedió entonces no es solo un dicho, ni una simple declaración hermosa.",
      "zh": "比一千个太阳还要明亮——更加耀眼。所以，接下来发生的事情——不仅仅是一句谚语，也不仅仅是一句优美的陈述。",
      "kn": "ಸಾವಿರ ಸೂರ್ಯರಿಗಿಂತ ಹೆಚ್ಚು ಪ್ರಕಾಶಮಾನವಾಗಿವೆ - ಹಾಗಾದರೆ ಆಗ ಏನಾಯಿತು - ಅದು ಕೇವಲ ಒಂದು ಮಾತಲ್ಲ, ಕೇವಲ ಸುಂದರವಾದ ಹೇಳಿಕೆಯಲ್ಲ."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "After a little while, her eyes received brightness — she received clarity — using the same microscope,",
      "hi": "थोड़ी देर बाद, उसकी आँखों में चमक आ गई - उसे स्पष्टता मिल गई - उसी माइक्रोस्कोप का उपयोग करके,",
      "ta": "சிறிது நேரத்திற்குப் பிறகு, அதே நுண்ணோக்கியைப் பயன்படுத்தி அவளுடைய கண்கள் பிரகாசத்தைப் பெற்றன - அவள் தெளிவைப் பெற்றாள்,",
      "bn": "কিছুক্ষণ পর, একই মাইক্রোস্কোপ ব্যবহার করে তার চোখ উজ্জ্বলতা পেল - সে স্বচ্ছতা পেল,",
      "te": "కొద్దిసేపటి తర్వాత, ఆమె కళ్ళు ప్రకాశాన్ని పొందాయి - ఆమెకు స్పష్టత లభించింది - అదే సూక్ష్మదర్శినిని ఉపయోగించి,",
      "mr": "थोड्या वेळाने, त्याच सूक्ष्मदर्शकाचा वापर करून तिच्या डोळ्यांना चमक मिळाली - तिला स्पष्टता मिळाली,",
      "fr": "Au bout d'un moment, ses yeux s'illuminèrent — elle retrouva la clarté — en utilisant le même microscope,",
      "es": "Después de un rato, sus ojos recibieron brillo —recibió claridad— usando el mismo microscopio,",
      "zh": "过了一会儿，她的眼睛恢复了明亮——她看得更清楚了——使用同一台显微镜，",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಅದೇ ಸೂಕ್ಷ್ಮದರ್ಶಕವನ್ನು ಬಳಸಿಕೊಂಡು ಅವಳ ಕಣ್ಣುಗಳು ಹೊಳಪನ್ನು ಪಡೆದುಕೊಂಡವು - ಅವಳು ಸ್ಪಷ್ಟತೆಯನ್ನು ಪಡೆದಳು,"
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "she was able to beautifully dissect the same insect. When I heard this, I became extremely interested,",
      "hi": "वह उसी कीड़े को खूबसूरती से काट पाई। जब मैंने यह सुना, तो मुझे बहुत दिलचस्पी हुई,",
      "ta": "அவளால் அதே பூச்சியை அழகாகப் பிரிக்க முடிந்தது. இதைக் கேட்டதும், எனக்கு மிகவும் ஆர்வம் ஏற்பட்டது,",
      "bn": "সে একই পোকাটিকে সুন্দরভাবে ছেদন করতে সক্ষম হয়েছিল। যখন আমি এটি শুনলাম, তখন আমি অত্যন্ত আগ্রহী হয়ে উঠলাম,",
      "te": "ఆమె అదే కీటకాన్ని అందంగా విడదీయగలిగింది. ఇది విన్నప్పుడు, నాకు చాలా ఆసక్తి కలిగింది,",
      "mr": "ती त्याच किडीचे सुंदरपणे विच्छेदन करू शकली. हे ऐकून मला खूप रस निर्माण झाला,",
      "fr": "Elle a réussi à disséquer magnifiquement le même insecte. En entendant cela, j'ai été extrêmement intéressé.",
      "es": "Disecó el mismo insecto con gran belleza. Al escuchar esto, me interesé muchísimo.",
      "zh": "她能够非常出色地解剖同一只昆虫。听到这个消息，我非常感兴趣。",
      "kn": "ಅವಳು ಅದೇ ಕೀಟವನ್ನು ಸುಂದರವಾಗಿ ವಿಭಜಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ಇದನ್ನು ಕೇಳಿದಾಗ, ನನಗೆ ತುಂಬಾ ಆಸಕ್ತಿ ಉಂಟಾಯಿತು,"
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "because our each weakness we have — when we place it before the Lord and tell Him our helpless condition,",
      "hi": "क्योंकि हमारी हर कमज़ोरी — जब हम उसे प्रभु के सामने रखते हैं और उसे अपनी लाचार हालत बताते हैं,",
      "ta": "ஏனென்றால், நமக்கு இருக்கும் ஒவ்வொரு பலவீனமும் - நாம் அதை கர்த்தருக்கு முன்பாக வைத்து, நம்முடைய உதவியற்ற நிலையை அவரிடம் சொல்லும்போது,",
      "bn": "কারণ আমাদের প্রতিটি দুর্বলতা - যখন আমরা তা প্রভুর সামনে উপস্থাপন করি এবং তাঁকে আমাদের অসহায় অবস্থার কথা বলি,",
      "te": "ఎందుకంటే మనకున్న ప్రతి బలహీనత - మనం దానిని ప్రభువు ముందు ఉంచి, మన నిస్సహాయ స్థితిని ఆయనకు చెప్పినప్పుడు,",
      "mr": "कारण आपल्यात असलेली प्रत्येक कमजोरी - जेव्हा आपण ती प्रभूसमोर ठेवतो आणि त्याला आपली असहाय्य स्थिती सांगतो,",
      "fr": "car chacune de nos faiblesses — lorsque nous la présentons au Seigneur et que nous lui faisons part de notre impuissance,",
      "es": "porque cada debilidad que tenemos, cuando la ponemos delante del Señor y le contamos nuestra condición de impotencia,",
      "zh": "因为我们每一个软弱——当我们把它带到主面前，告诉祂我们无助的处境时，",
      "kn": "ಏಕೆಂದರೆ ನಮ್ಮ ಪ್ರತಿಯೊಂದು ದೌರ್ಬಲ್ಯವನ್ನು ನಾವು ಭಗವಂತನ ಮುಂದೆ ಇಟ್ಟು ನಮ್ಮ ಅಸಹಾಯಕ ಸ್ಥಿತಿಯನ್ನು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "where that weakness is, God will rectify it and then He will tell us through the Word that He has already rectified it.",
      "hi": "जहाँ वह कमज़ोरी है, परमेश्वर उसे ठीक कर देगा और फिर वह वचन के द्वारा हमें बताएगा कि उसने उसे पहले ही ठीक कर दिया है।",
      "ta": "அந்தப் பலவீனம் இருக்கும் இடத்தில், கடவுள் அதைச் சரிசெய்வார், பின்னர் அவர் அதை ஏற்கனவே சரிசெய்துவிட்டார் என்று வார்த்தையின் மூலம் நமக்குச் சொல்வார்.",
      "bn": "যেখানে সেই দুর্বলতা থাকবে, ঈশ্বর তা সংশোধন করবেন এবং তারপর তিনি বাক্যের মাধ্যমে আমাদের বলবেন যে তিনি ইতিমধ্যেই তা সংশোধন করে ফেলেছেন।",
      "te": "ఆ బలహీనత ఎక్కడ ఉందో, దేవుడు దానిని సరిదిద్దుతాడు మరియు తరువాత ఆయన దానిని ఇప్పటికే సరిదిద్దాడని వాక్యం ద్వారా మనకు చెబుతాడు.",
      "mr": "जिथे ती कमकुवतपणा असेल तिथे देव ती दुरुस्त करेल आणि नंतर तो आपल्याला वचनाद्वारे सांगेल की त्याने ती आधीच दुरुस्त केली आहे.",
      "fr": "là où se trouve cette faiblesse, Dieu la rectifiera et ensuite Il nous dira par la Parole qu'Il l'a déjà rectifiée.",
      "es": "donde esté esa debilidad Dios la rectificará y luego nos dirá a través de la Palabra que ya la ha rectificado.",
      "zh": "上帝会纠正我们身上的软弱之处，然后他会通过圣经告诉我们，他已经纠正了它。",
      "kn": "ಆ ದೌರ್ಬಲ್ಯ ಇರುವಲ್ಲಿ, ದೇವರು ಅದನ್ನು ಸರಿಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ನಂತರ ಅವನು ಅದನ್ನು ಈಗಾಗಲೇ ಸರಿಪಡಿಸಿದ್ದಾನೆಂದು ವಾಕ್ಯದ ಮೂಲಕ ನಮಗೆ ತಿಳಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "The matters of the Lord are incredibly delightful. When I heard all this, do you know what — I too have had several experiences like this before,",
      "hi": "प्रभु के विषय बहुत ही आनन्ददायक हैं। जब मैंने यह सब सुना, तो क्या तुम जानते हो कि - मुझे भी पहले ऐसे कई अनुभव हुए हैं,",
      "ta": "கர்த்தருடைய காரியங்கள் நம்பமுடியாத அளவிற்கு மகிழ்ச்சிகரமானவை. இதையெல்லாம் நான் கேட்டபோது, உங்களுக்குத் தெரியுமா - எனக்கும் இது போன்ற பல அனுபவங்கள் இதற்கு முன்பு ஏற்பட்டிருக்கின்றன,",
      "bn": "প্রভুর কাজগুলো অবিশ্বাস্যভাবে আনন্দদায়ক। যখন আমি এই সব শুনেছিলাম, তুমি কি জানো - আমারও এর আগে এরকম বেশ কয়েকবার অভিজ্ঞতা হয়েছে,",
      "te": "ప్రభువు విషయాలు చాలా ఆనందంగా ఉన్నాయి. నేను ఇవన్నీ విన్నప్పుడు, మీకు తెలుసా - నాకు కూడా ఇలాంటి అనుభవాలు గతంలో చాలాసార్లు ఎదురయ్యాయి,",
      "mr": "प्रभूच्या गोष्टी अविश्वसनीयपणे आनंददायी आहेत. जेव्हा मी हे सर्व ऐकले, तेव्हा तुम्हाला माहिती आहे का - मलाही असे अनेक अनुभव आले आहेत,",
      "fr": "Les choses du Seigneur sont incroyablement délicieuses. Quand j'ai entendu tout cela, savez-vous quoi ? J'ai moi aussi vécu plusieurs expériences semblables auparavant.",
      "es": "Los asuntos del Señor son increíblemente encantadores. Cuando escuché todo esto, ¿sabes qué? Yo también he tenido varias experiencias similares antes,",
      "zh": "主的事真是令人无比喜悦。当我听到这一切的时候，你知道吗——我也曾有过几次类似的经历，",
      "kn": "ಭಗವಂತನ ವಿಷಯಗಳು ನಂಬಲಾಗದಷ್ಟು ಸಂತೋಷಕರವಾಗಿವೆ. ಇದನ್ನೆಲ್ಲಾ ಕೇಳಿದಾಗ, ನಿಮಗೆ ಏನು ಗೊತ್ತು - ನನಗೂ ಈ ರೀತಿಯ ಹಲವಾರು ಅನುಭವಗಳು ಆಗಿವೆ,"
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "in every situation — the Lord will act for you. That is why I always tell you to develop a good relationship with the Lord.",
      "hi": "हर स्थिति में — प्रभु आपके लिए काम करेंगे। इसलिए मैं हमेशा आपसे कहता हूँ कि प्रभु के साथ एक अच्छा रिश्ता बनाइए।",
      "ta": "ஒவ்வொரு சூழ்நிலையிலும் — கர்த்தர் உங்களுக்காகச் செயல்படுவார். அதனால்தான் நான் எப்போதும் கர்த்தருடன் ஒரு நல்ல உறவை வளர்த்துக் கொள்ளச் சொல்கிறேன்.",
      "bn": "প্রতিটি পরিস্থিতিতে - প্রভু আপনার জন্য কাজ করবেন। সেইজন্যই আমি সর্বদা আপনাকে বলি প্রভুর সাথে একটি ভালো সম্পর্ক গড়ে তুলতে।",
      "te": "ప్రతి పరిస్థితిలోనూ — ప్రభువు మీ తరపున పనిచేస్తాడు. అందుకే నేను ఎల్లప్పుడూ ప్రభువుతో మంచి సంబంధాన్ని పెంచుకోవాలని మీకు చెబుతాను.",
      "mr": "प्रत्येक परिस्थितीत - प्रभु तुमच्यासाठी कार्य करेल. म्हणूनच मी तुम्हाला नेहमी सांगतो की प्रभूशी चांगले नाते निर्माण करा.",
      "fr": "En toute circonstance, le Seigneur agira en votre faveur. C’est pourquoi je vous encourage toujours à cultiver une bonne relation avec le Seigneur.",
      "es": "En cada situación, el Señor actuará por ti. Por eso siempre te digo que cultives una buena relación con el Señor.",
      "zh": "在任何情况下，主都会帮助你。所以我总是劝你们要与主建立良好的关系。",
      "kn": "ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶದಲ್ಲೂ — ಕರ್ತನು ನಿಮಗಾಗಿ ವರ್ತಿಸುವನು. ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಯಾವಾಗಲೂ ಕರ್ತನೊಂದಿಗೆ ಉತ್ತಮ ಸಂಬಂಧವನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳಲು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "In your case, When you have problems, only then does the relationship with the Lord begin to feel important.",
      "hi": "आपके मामले में, जब आपको समस्याएँ होती हैं, तभी प्रभु के साथ रिश्ता ज़रूरी लगने लगता है।",
      "ta": "உங்கள் விஷயத்தில், உங்களுக்கு பிரச்சினைகள் இருக்கும்போதுதான், இறைவனுடனான உறவு முக்கியமானதாக உணரத் தொடங்குகிறது.",
      "bn": "তোমার ক্ষেত্রে, যখন তোমার সমস্যা হয়, তখনই প্রভুর সাথে সম্পর্ক গুরুত্বপূর্ণ মনে হতে শুরু করে।",
      "te": "మీ విషయంలో, మీకు సమస్యలు ఎదురైనప్పుడు, అప్పుడే ప్రభువుతో సంబంధం ముఖ్యమైనదిగా అనిపించడం ప్రారంభమవుతుంది.",
      "mr": "तुमच्या बाबतीत, जेव्हा तुम्हाला समस्या येतात, तेव्हाच प्रभूशी असलेले नाते महत्त्वाचे वाटू लागते.",
      "fr": "Dans votre cas, c’est seulement lorsque vous avez des problèmes que la relation avec le Seigneur commence à vous paraître importante.",
      "es": "En tu caso, cuando tienes problemas, sólo entonces la relación con el Señor comienza a sentirse importante.",
      "zh": "就你而言，只有当你遇到问题时，你才会开始觉得与主的关系很重要。",
      "kn": "ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ, ನಿಮಗೆ ಸಮಸ್ಯೆಗಳು ಎದುರಾದಾಗ ಮಾತ್ರ ಭಗವಂತನೊಂದಿಗಿನ ಸಂಬಂಧವು ಮುಖ್ಯವೆಂದು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "When there are no problems, spiritual life does not feel that important to us — that is the issue.",
      "hi": "जब कोई समस्या नहीं होती, तो आध्यात्मिक जीवन हमें उतना महत्वपूर्ण नहीं लगता - यही मुद्दा है।",
      "ta": "எந்தப் பிரச்சினையும் இல்லாதபோது, ஆன்மீக வாழ்க்கை நமக்கு அவ்வளவு முக்கியமானதாகத் தெரியவில்லை - அதுதான் பிரச்சினை.",
      "bn": "যখন কোন সমস্যা থাকে না, তখন আধ্যাত্মিক জীবন আমাদের কাছে তেমন গুরুত্বপূর্ণ মনে হয় না - এটাই মূল বিষয়।",
      "te": "సమస్యలు లేనప్పుడు, ఆధ్యాత్మిక జీవితం మనకు అంత ముఖ్యమైనదిగా అనిపించదు - అదే అసలు విషయం.",
      "mr": "जेव्हा समस्या नसतात, तेव्हा आध्यात्मिक जीवन आपल्याला तेवढे महत्त्वाचे वाटत नाही - हाच मुद्दा आहे.",
      "fr": "Quand il n’y a pas de problèmes, la vie spirituelle ne nous semble pas si importante — c’est là le problème.",
      "es": "Cuando no hay problemas, la vida espiritual no nos parece tan importante: ese es el problema.",
      "zh": "当没有问题时，精神生活对我们来说并不那么重要——这就是问题所在。",
      "kn": "ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲದಿದ್ದಾಗ, ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವು ನಮಗೆ ಅಷ್ಟು ಮುಖ್ಯವೆಂದು ಅನಿಸುವುದಿಲ್ಲ - ಅದುವೇ ವಿಷಯ."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "Meaning — even if there are no problems, our relationship with God must be like that of a military camp — even when there is no war, soldiers are always ready — Cannons,",
      "hi": "अर्थ — भले ही कोई समस्या न हो, परमेश्वर के साथ हमारा रिश्ता एक सैन्य शिविर की तरह होना चाहिए — भले ही युद्ध न हो, सैनिक हमेशा तैयार रहते हैं — तोपें,",
      "ta": "பொருள் - எந்தப் பிரச்சினையும் இல்லாவிட்டாலும், கடவுளுடனான நமது உறவு ஒரு இராணுவ முகாமைப் போன்றது - போர் இல்லாவிட்டாலும், வீரர்கள் எப்போதும் தயாராக இருக்கிறார்கள் - பீரங்கிகள்,",
      "bn": "অর্থ — সমস্যা না থাকলেও, ঈশ্বরের সাথে আমাদের সম্পর্ক সামরিক শিবিরের মতো হওয়া উচিত — যুদ্ধ না থাকলেও, সৈন্যরা সর্বদা প্রস্তুত থাকে — কামান,",
      "te": "అర్థం — ఎటువంటి సమస్యలు లేకపోయినా, దేవునితో మన సంబంధం సైనిక శిబిరం లాగా ఉండాలి — యుద్ధం లేనప్పుడు కూడా, సైనికులు ఎల్లప్పుడూ సిద్ధంగా ఉంటారు — ఫిరంగులు,",
      "mr": "अर्थ - जरी समस्या नसल्या तरी, देवासोबतचे आपले नाते लष्करी छावणीसारखे असले पाहिजे - युद्ध नसले तरीही, सैनिक नेहमीच तयार असतात - तोफा,",
      "fr": "Cela signifie que même en l'absence de problèmes, notre relation avec Dieu doit être comme celle d'un camp militaire : même en temps de paix, les soldats sont toujours prêts — les canons,",
      "es": "Significado — incluso si no hay problemas, nuestra relación con Dios debe ser como la de un campamento militar — incluso cuando no hay guerra, los soldados siempre están listos — Cañones,",
      "zh": "意思是——即使没有问题，我们与神的关系也必须像军营一样——即使没有战争，士兵也时刻准备着——大炮，",
      "kn": "ಅರ್ಥ - ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲದಿದ್ದರೂ, ದೇವರೊಂದಿಗಿನ ನಮ್ಮ ಸಂಬಂಧವು ಮಿಲಿಟರಿ ಶಿಬಿರದಂತೆಯೇ ಇರಬೇಕು - ಯುದ್ಧವಿಲ್ಲದಿದ್ದರೂ ಸಹ, ಸೈನಿಕರು ಯಾವಾಗಲೂ ಸಿದ್ಧರಾಗಿರುತ್ತಾರೆ - ಫಿರಂಗಿಗಳು,"
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "motor guns, missiles — everything must be ready, just a single button away to launch.",
      "hi": "मोटर गन, मिसाइल - सब कुछ तैयार होना चाहिए, लॉन्च करने के लिए बस एक बटन दूर।",
      "ta": "மோட்டார் துப்பாக்கிகள், ஏவுகணைகள் - எல்லாம் தயாராக இருக்க வேண்டும், ஏவுவதற்கு ஒரு பொத்தான் தூரத்தில் இருக்க வேண்டும்.",
      "bn": "মোটরগান, মিসাইল - সবকিছু প্রস্তুত থাকতে হবে, লঞ্চের জন্য মাত্র একটি বোতাম দূরে।",
      "te": "మోటార్ గన్లు, క్షిపణులు — అన్నీ సిద్ధంగా ఉండాలి, ప్రయోగించడానికి ఒకే ఒక బటన్ దూరంలో ఉండాలి.",
      "mr": "मोटार गन, क्षेपणास्त्रे - सर्वकाही तयार असले पाहिजे, प्रक्षेपणासाठी फक्त एक बटण दूर.",
      "fr": "canons motorisés, missiles — tout doit être prêt, à portée d’un seul bouton pour le lancement.",
      "es": "cañones de motor, misiles: todo debe estar listo, a solo un botón de distancia para lanzarlo.",
      "zh": "机枪、导弹——一切都必须准备就绪，只需按下一个按钮即可发射。",
      "kn": "ಮೋಟಾರ್ ಗನ್‌ಗಳು, ಕ್ಷಿಪಣಿಗಳು - ಎಲ್ಲವೂ ಸಿದ್ಧವಾಗಿರಬೇಕು, ಉಡಾಯಿಸಲು ಕೇವಲ ಒಂದು ಗುಂಡಿಯ ದೂರದಲ್ಲಿ."
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "That is the kind of relationship. Now let me tell you, earlier near our house, there lived a very elderly grandmother.",
      "hi": "ऐसा ही रिश्ता होता है। अब मैं आपको बताता हूँ, पहले हमारे घर के पास एक बहुत बुज़ुर्ग दादी रहती थीं।",
      "ta": "அதுதான் உறவு. இப்போது நான் உங்களுக்குச் சொல்கிறேன், முன்பு எங்கள் வீட்டிற்கு அருகில், மிகவும் வயதான பாட்டி ஒருவர் வசித்து வந்தார்.",
      "bn": "এটাই হলো সম্পর্ক। এখন আমি তোমাকে বলি, আগে আমাদের বাড়ির কাছে একজন বৃদ্ধা দিদিমা থাকতেন।",
      "te": "అదో రకమైన సంబంధం. ఇప్పుడు నేను మీకు చెప్తాను, గతంలో మా ఇంటి దగ్గర, చాలా వృద్ధ అమ్మమ్మ నివసించేది.",
      "mr": "अशा प्रकारचे नाते असते. आता मी तुम्हाला सांगतो, पूर्वी आमच्या घराजवळ एक खूप वयस्कर आजी राहत होती.",
      "fr": "Voilà le genre de relation. Permettez-moi de vous raconter qu'autrefois, près de chez nous, vivait une grand-mère très âgée.",
      "es": "Ese es el tipo de relación. Ahora bien, déjenme contarles, hace un tiempo, cerca de nuestra casa, vivía una abuela muy anciana.",
      "zh": "这就是那种关系。现在让我告诉你，以前我们家附近住着一位非常年迈的老奶奶。",
      "kn": "ಅದು ಆ ರೀತಿಯ ಸಂಬಂಧ. ಈಗ ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಮೊದಲು ನಮ್ಮ ಮನೆಯ ಹತ್ತಿರ, ತುಂಬಾ ವಯಸ್ಸಾದ ಅಜ್ಜಿ ವಾಸಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "She had no big education — this was in my childhood days.",
      "hi": "उनकी कोई बड़ी शिक्षा नहीं थी - यह मेरे बचपन के दिनों की बात है।",
      "ta": "அவளுக்கு பெரிய கல்வி எதுவும் இல்லை - இது என் குழந்தைப் பருவத்தில் இருந்தது.",
      "bn": "তার খুব বেশি লেখাপড়া ছিল না — এটা আমার শৈশবের কথা।",
      "te": "ఆమెకు పెద్దగా చదువు లేదు - ఇది నా చిన్ననాటి రోజుల్లో.",
      "mr": "तिचे फारसे शिक्षण नव्हते - हे माझ्या बालपणीच्या काळात होते.",
      "fr": "Elle n'avait pas fait de longues études — c'était dans mon enfance.",
      "es": "Ella no tuvo una gran educación, esto fue en mis días de infancia.",
      "zh": "她没有受过高等教育——这是我小时候的事了。",
      "kn": "ಅವಳಿಗೆ ದೊಡ್ಡ ಶಿಕ್ಷಣವೇನೂ ಇರಲಿಲ್ಲ - ಅದು ನನ್ನ ಬಾಲ್ಯದ ದಿನಗಳಲ್ಲಿ."
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "During Thulam month, June month when the first rain falls, thunder and lightning will come.",
      "hi": "थुलम महीने में, जून महीने में जब पहली बारिश होगी, तो गरज और बिजली चमकेगी।",
      "ta": "துலாம் மாதத்தில், முதல் மழை பெய்யும் ஜூன் மாதத்தில், இடி, மின்னல் வரும்.",
      "bn": "থুলম মাসে, জুন মাসে যখন প্রথম বৃষ্টিপাত হবে, তখন বজ্রপাত এবং বিদ্যুৎ চমকাবে।",
      "te": "తులం నెలలో, జూన్ నెలలో మొదటి వర్షం పడే సమయంలో, ఉరుములు, మెరుపులు వస్తాయి.",
      "mr": "थुलम महिन्यात, जून महिन्यात जेव्हा पहिला पाऊस पडेल, तेव्हा मेघगर्जना आणि विजांचा कडकडाट होईल.",
      "fr": "Pendant le mois de Thulam, en juin, lorsque les premières pluies tombent, le tonnerre et les éclairs se produiront.",
      "es": "Durante el mes de Thulam, el mes de junio, cuando cae la primera lluvia, habrá truenos y relámpagos.",
      "zh": "在六月(Thulam 月)第一场雨落下时，将会有雷电。",
      "kn": "ತುಲಾಮ್ ತಿಂಗಳಲ್ಲಿ, ಅಂದರೆ ಜೂನ್ ತಿಂಗಳಲ್ಲಿ ಮೊದಲ ಮಳೆ ಬೀಳುವಾಗ, ಗುಡುಗು ಮತ್ತು ಮಿಂಚು ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "I have seen lightning actually strike in our yard, the next morning when we look, the coconuts would be burned.",
      "hi": "मैंने सच में हमारे आंगन में बिजली गिरते हुए देखी है, अगली सुबह जब हम देखते हैं तो नारियल जल चुके होते हैं।",
      "ta": "எங்கள் வீட்டு முற்றத்தில் மின்னல் தாக்கியதை நான் பார்த்திருக்கிறேன், மறுநாள் காலையில் நாங்கள் பார்க்கும்போது, தேங்காய்கள் எரிந்து போயிருக்கும்.",
      "bn": "আমি আমাদের উঠোনে বজ্রপাত দেখতে পেয়েছি, পরের দিন সকালে যখন আমরা তাকাই, তখন নারকেল পুড়ে গেছে।",
      "te": "మా పెరట్లో పిడుగులు పడటం నేను చూశాను, మరుసటి రోజు ఉదయం మేము చూసేసరికి కొబ్బరికాయలు కాలిపోయాయి.",
      "mr": "मी आमच्या अंगणात वीज पडताना पाहिली आहे, दुसऱ्या दिवशी सकाळी जेव्हा आम्ही पाहतो तेव्हा नारळ जळून गेलेले असतात.",
      "fr": "J'ai vu la foudre frapper notre cour, le lendemain matin quand nous regardions, les noix de coco étaient brûlées.",
      "es": "He visto rayos caer en nuestro patio, y a la mañana siguiente, cuando mirábamos, los cocos estaban quemados.",
      "zh": "我亲眼见过闪电击中我们的院子，第二天早上我们去看的时候，椰子都被烧焦了。",
      "kn": "ನಮ್ಮ ಅಂಗಳದಲ್ಲಿ ಸಿಡಿಲು ಬಡಿಯುವುದನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ, ಮರುದಿನ ಬೆಳಿಗ್ಗೆ ನಾವು ನೋಡಿದಾಗ ತೆಂಗಿನಕಾಯಿಗಳು ಸುಟ್ಟು ಹೋಗಿದ್ದವು."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "That was the time — danger could strike at any time — lightning could strike any moment.",
      "hi": "वह समय था - खतरा कभी भी आ सकता था - बिजली किसी भी क्षण गिर सकती थी।",
      "ta": "அதுதான் நேரம் - எந்த நேரத்திலும் ஆபத்து தாக்கலாம் - எந்த நேரத்திலும் மின்னல் தாக்கலாம்.",
      "bn": "সেই সময় ছিল — বিপদ যেকোনো সময় আসতে পারে — যেকোনো মুহূর্তে বজ্রপাত হতে পারে।",
      "te": "అది ఆ సమయం - ఏ సమయంలోనైనా ప్రమాదం సంభవించవచ్చు - ఏ క్షణంలోనైనా పిడుగు పడవచ్చు.",
      "mr": "तो काळ होता — धोका कधीही येऊ शकतो — वीज कोणत्याही क्षणी येऊ शकते.",
      "fr": "C'était le moment — le danger pouvait frapper à tout moment — la foudre pouvait frapper à tout instant.",
      "es": "Ese era el momento: el peligro podía atacar en cualquier momento, un rayo podía caer en cualquier momento.",
      "zh": "那时危险随时可能发生，闪电随时可能击中。",
      "kn": "ಅದು ಸಮಯ - ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಅಪಾಯ ಬರಬಹುದು - ಯಾವುದೇ ಕ್ಷಣದಲ್ಲಿ ಮಿಂಚು ಬರಬಹುದು."
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "During such times, this grandmother had a prayer book, she will keep it on the roof of her palm-leaf house. She never prayed regularly — but when thunder and lightning came,",
      "hi": "ऐसे समय में, इस दादी के पास एक प्रार्थना की किताब थी, वह उसे अपने ताड़ के पत्तों वाले घर की छत पर रखती थी। वह कभी भी रेगुलर प्रार्थना नहीं करती थी — लेकिन जब बादल गरजते और बिजली चमकती थी,",
      "ta": "இதுபோன்ற சமயங்களில், இந்த பாட்டிக்கு ஒரு பிரார்த்தனை புத்தகம் இருந்தது, அதை அவர் தனது பனை ஓலை வீட்டின் கூரையில் வைத்திருப்பார். அவர் ஒருபோதும் தவறாமல் பிரார்த்தனை செய்ய மாட்டார் - ஆனால் இடி மற்றும் மின்னல் வரும்போது,",
      "bn": "এই সময়কালে, এই দাদীর কাছে একটি প্রার্থনা বই ছিল, তিনি এটি তার তালপাতার ঘরের ছাদে রাখতেন। তিনি কখনও নিয়মিত প্রার্থনা করতেন না - কিন্তু যখন বজ্রপাত এবং বিদ্যুৎ আসত,",
      "te": "అలాంటి సమయాల్లో, ఈ అమ్మమ్మ ప్రార్థన పుస్తకాన్ని కలిగి ఉండేది, ఆమె దానిని తన తాటి ఆకు ఇంటి పైకప్పుపై ఉంచుతుంది. ఆమె ఎప్పుడూ క్రమం తప్పకుండా ప్రార్థన చేసేది - కానీ ఉరుములు, మెరుపులు వచ్చినప్పుడు,",
      "mr": "अशा वेळी, या आजीकडे एक प्रार्थना पुस्तक होते, ती ती तिच्या ताडाच्या पानांच्या घराच्या छतावर ठेवते. ती कधीही नियमितपणे प्रार्थना करत नव्हती - पण जेव्हा मेघगर्जना आणि वीज चमकत असे,",
      "fr": "En ces temps difficiles, cette grand-mère possédait un livre de prières qu'elle conservait sur le toit de sa maison de feuilles de palmier. Elle ne priait jamais régulièrement, mais lorsque le tonnerre et les éclairs grondaient,",
      "es": "En esos momentos, esta abuela tenía un libro de oraciones que guardaba en el techo de su casa de hojas de palma. Nunca rezaba con regularidad, pero cuando llegaban los truenos y relámpagos,",
      "zh": "每当这时，这位祖母都会把祈祷书放在她用棕榈叶搭建的屋顶上。她从不经常祈祷——但每当雷雨来临时，",
      "kn": "ಅಂತಹ ಸಮಯದಲ್ಲಿ, ಈ ಅಜ್ಜಿಗೆ ಒಂದು ಪ್ರಾರ್ಥನಾ ಪುಸ್ತಕವಿತ್ತು, ಅದನ್ನು ಅವರು ತಮ್ಮ ತಾಳೆಗರಿಯ ಮನೆಯ ಛಾವಣಿಯ ಮೇಲೆ ಇಡುತ್ತಿದ್ದರು. ಅವರು ಎಂದಿಗೂ ನಿಯಮಿತವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿರಲಿಲ್ಲ - ಆದರೆ ಗುಡುಗು ಮತ್ತು ಮಿಂಚು ಬಂದಾಗ,"
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "she would take it out and sing “Varame karamē” — only that old song, nothing else — I don’t even know what it means.",
      "hi": "वह इसे निकालती और “वरमे करमे” गाती - केवल वही पुराना गाना, और कुछ नहीं - मुझे तो यह भी नहीं मालूम कि इसका क्या मतलब है।",
      "ta": "அவள் அதை எடுத்து “வரமே கரமே” பாடுவாள் - அந்தப் பழைய பாடல் மட்டும்தான், வேறொன்றுமில்லை - அதன் அர்த்தம் கூட எனக்குத் தெரியவில்லை.",
      "bn": "সে গানটা বের করে \"ভারমে করমে\" গাইত - শুধু সেই পুরনো গানটা, আর কিছু না - আমি এর অর্থও জানি না।",
      "te": "ఆమె దాన్ని తీసి “వరమే కరమే” అని పాడేది - ఆ పాత పాట మాత్రమే, మరేమీ కాదు - దాని అర్థం నాకు కూడా తెలియదు.",
      "mr": "ती ते काढून \"वरमे करमे\" म्हणायची - फक्त तेच जुने गाणे, दुसरे काही नाही - मला त्याचा अर्थही माहित नाही.",
      "fr": "elle le sortait et chantait « Varame karamē » — seulement cette vieille chanson, rien d'autre — je ne sais même pas ce que ça veut dire.",
      "es": "Ella lo sacaba y cantaba “Varame karamē” —solo esa vieja canción, nada más— ni siquiera sé qué significa.",
      "zh": "她会把它拿出来唱“Varame karamē”——只有这首老歌，别的什么都没有——我甚至不知道它是什么意思。",
      "kn": "ಅವಳು ಅದನ್ನು ಹೊರತೆಗೆದು \"ವರಮೇ ಕರಮೇ\" ಹಾಡುತ್ತಿದ್ದಳು - ಆ ಹಳೆಯ ಹಾಡನ್ನು ಮಾತ್ರ ಹಾಡುತ್ತಿದ್ದಳು, ಬೇರೇನೂ ಇಲ್ಲ - ಅದರ ಅರ್ಥವೇನೆಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "But still — when the next thunder came, I would say — “Sister, now sing that song.” If it is a song only for when lightning comes,",
      "hi": "लेकिन फिर भी — जब अगली बार बिजली कड़कती, तो मैं कहता — “बहन, अब वह गाना गाओ।” अगर यह गाना सिर्फ़ बिजली कड़कने पर ही बजता,",
      "ta": "ஆனாலும் - அடுத்த இடி வரும்போது, நான் சொல்வேன் - \"சகோதரி, இப்போது அந்தப் பாடலைப் பாடுங்கள்.\" மின்னல் வரும்போது மட்டும் பாடலாக இருந்தால்,",
      "bn": "কিন্তু তবুও - যখন পরবর্তী বজ্রপাত আসত, আমি বলতাম - \"বোন, এখন সেই গানটি গাও।\" যদি এটি কেবল বিদ্যুৎ আসার সময়কার গান হয়,",
      "te": "కానీ ఇప్పటికీ - తదుపరి ఉరుము వచ్చినప్పుడు, నేను - \"సోదరి, ఇప్పుడు ఆ పాట పాడండి\" అని అంటాను. అది మెరుపు వచ్చినప్పుడు మాత్రమే పాట అయితే,",
      "mr": "पण तरीही - जेव्हा पुढचा गडगडाट येईल तेव्हा मी म्हणेन - \"बहिणी, आता ते गाणे गा.\" जर ते फक्त वीज पडण्याच्या वेळेसाठी गाणे असेल,",
      "fr": "Mais quand même, au prochain coup de tonnerre, je disais : « Ma sœur, chante cette chanson. » Si c’est une chanson qu’on ne chante que lorsque la foudre gronde,",
      "es": "Pero aun así, cuando llegaba el siguiente trueno, yo decía: «Hermana, ahora canta esa canción». Si es una canción solo para cuando llega el rayo,",
      "zh": "但是，当下一次雷声响起时，我还是会说:“姐姐，现在唱那首歌吧。”如果那只是一首只在闪电来临时才唱的歌，",
      "kn": "ಆದರೂ - ಮುಂದಿನ ಗುಡುಗು ಬಂದಾಗ, ನಾನು ಹೇಳುತ್ತಿದ್ದೆ - \"ಸಹೋದರಿ, ಈಗ ಆ ಹಾಡನ್ನು ಹಾಡಿ.\" ಅದು ಮಿಂಚು ಬಂದಾಗ ಮಾತ್ರ ಹಾಡಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "then it is useless.",
      "hi": "तो यह बेकार है.",
      "ta": "அப்படியானால் அது பயனற்றது.",
      "bn": "তাহলে এটা অকেজো।",
      "te": "అప్పుడు అది పనికిరానిది.",
      "mr": "तर ते निरुपयोगी आहे.",
      "fr": "alors c'est inutile.",
      "es": "entonces es inútil.",
      "zh": "那么它就没用了。",
      "kn": "ಆಗ ಅದು ನಿಷ್ಪ್ರಯೋಜಕ."
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "In the same way — we cannot maintain our relationship with God only occasionally — our life must be like soldiers ready for battle at all times — a watchful life is always desirable.",
      "hi": "उसी तरह — हम परमेश्वर के साथ अपना रिश्ता सिर्फ़ कभी-कभी ही नहीं बनाए रख सकते — हमारी ज़िंदगी हर समय लड़ाई के लिए तैयार सैनिकों की तरह होनी चाहिए — एक चौकस ज़िंदगी हमेशा अच्छी होती है।",
      "ta": "அதேபோல் - நாம் எப்போதாவது மட்டுமே கடவுளுடனான நமது உறவைப் பேண முடியாது - நமது வாழ்க்கை எல்லா நேரங்களிலும் போருக்குத் தயாராக இருக்கும் வீரர்களைப் போல இருக்க வேண்டும் - விழிப்புடன் கூடிய வாழ்க்கை எப்போதும் விரும்பத்தக்கது.",
      "bn": "একইভাবে - আমরা কেবল মাঝে মাঝে ঈশ্বরের সাথে আমাদের সম্পর্ক বজায় রাখতে পারি না - আমাদের জীবন সর্বদা যুদ্ধের জন্য প্রস্তুত সৈন্যদের মতো হওয়া উচিত - একটি সতর্ক জীবন সর্বদা কাম্য।",
      "te": "అదే విధంగా - మనం దేవునితో మన సంబంధాన్ని అప్పుడప్పుడు మాత్రమే కొనసాగించలేము - మన జీవితం అన్ని సమయాల్లో యుద్ధానికి సిద్ధంగా ఉన్న సైనికులలా ఉండాలి - జాగరూకతతో కూడిన జీవితం ఎల్లప్పుడూ కోరదగినది.",
      "mr": "त्याचप्रमाणे - आपण देवासोबतचा आपला नातेसंबंध केवळ कधीकधी टिकवून ठेवू शकत नाही - आपले जीवन नेहमीच युद्धासाठी तयार असलेल्या सैनिकांसारखे असले पाहिजे - जागृत जीवन नेहमीच इष्ट असते.",
      "fr": "De la même manière, nous ne pouvons pas maintenir notre relation avec Dieu seulement occasionnellement ; notre vie doit être comme celle de soldats prêts au combat à tout moment ; une vie vigilante est toujours souhaitable.",
      "es": "De la misma manera —no podemos mantener nuestra relación con Dios sólo ocasionalmente— nuestra vida debe ser como la de soldados listos para la batalla en todo momento —una vida vigilante siempre es deseable.",
      "zh": "同样地，我们不能只是偶尔与神保持关系，我们的生活必须像随时准备战斗的士兵一样，时刻保持警醒的生活是可取的。",
      "kn": "ಅದೇ ರೀತಿ - ನಾವು ದೇವರೊಂದಿಗಿನ ನಮ್ಮ ಸಂಬಂಧವನ್ನು ಸಾಂದರ್ಭಿಕವಾಗಿ ಮಾತ್ರ ಕಾಪಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ - ನಮ್ಮ ಜೀವನವು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಯುದ್ಧಕ್ಕೆ ಸಿದ್ಧರಾಗಿರುವ ಸೈನಿಕರಂತೆ ಇರಬೇಕು - ಎಚ್ಚರದಿಂದ ಜೀವನವು ಯಾವಾಗಲೂ ಅಪೇಕ್ಷಣೀಯವಾಗಿದೆ."
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "Extraordinary divine experiences can be yours as well.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీకు కూడా కలుగుతాయి.",
      "mr": "असाधारण दैवी अनुभव तुमचेही असू शकतात.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas.",
      "zh": "非凡的神圣体验也可以属于你。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು."
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe now. Share this video now with your friends and become a messenger of the Lord.",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు యొక్క దూతగా మారండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राईब केले नसेल, तर आत्ताच सबस्क्राईब करा. हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant. Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "如果您还没有订阅此YouTube频道，请立即订阅。现在就与您的朋友分享此视频，成为主的使者。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]