[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "26th, Sunday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "26वां, रविवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "26 ஆம் தேதி, ஞாயிற்றுக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "26শে, রবিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "26వ తేదీ, ఆదివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "26 तारखेला, रविवार. पवित्र मरीया, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Dimanche 26. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Domingo 26. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "26日，星期日。圣母玛利亚，天主之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的一切祝福和恩典。",
      "kn": "26ನೇ, ಭಾನುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:45",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, संसार की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，团结所有 Kreupasanam 的祈祷，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous plaçons maintenant devant toi cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特殊的意图(在此说明意图)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:20",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के धन्य क्षण में इसे प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et aie pitié de nous en nous accordant cela au moment béni de ton apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的神圣时刻赐予我们这一切，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి, భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:03",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人和死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公教，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்தருளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du malin. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，上帝之母，请为我们这些罪人祈祷，现在和我们临终的时刻，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗಲೂ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Lord, we praise Your most exalted Name.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons ton nom très exalté.",
      "es": "Señor, alabamos tu Nombre exaltado.",
      "zh": "主啊，我们赞美你至高无上的名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "Lord, we glorify Your holy priesthood. Lord, may Your presence be revealed in the Church.",
      "hi": "हे प्रभु, हम आपके पवित्र पौरोहित्य की महिमा करते हैं। हे प्रभु, आपकी उपस्थिति कलीसिया में प्रकट हो।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை நாங்கள் மகிமைப்படுத்துகிறோம். ஆண்டவரே, உமது பிரசன்னம் திருச்சபையில் வெளிப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, আমরা আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করি। প্রভু, গির্জায় আপনার উপস্থিতি প্রকাশিত হোক।",
      "te": "ప్రభువా, మేము నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరుస్తున్నాము. ప్రభువా, నీ సాన్నిధ్యం చర్చిలో వెల్లడి చేయబడుగాక.",
      "mr": "प्रभू, आम्ही तुझ्या पवित्र याजकत्वाचे गौरव करतो. प्रभू, तुझी उपस्थिती चर्चमध्ये प्रकट होवो.",
      "fr": "Seigneur, nous glorifions ton saint sacerdoce. Seigneur, que ta présence soit révélée dans l'Église.",
      "es": "Señor, glorificamos tu santo sacerdocio. Señor, que tu presencia se manifieste en la Iglesia.",
      "zh": "主啊，我们荣耀祢的圣职。主啊，愿祢的同在在教会中彰显。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ನಾವು ಮಹಿಮೆಪಡಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ರಕಟವಾಗಲಿ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "By the grace of the 39 years I have offered the masses, at the Altar of Kreupasanam where the Blessed Mother appeared alive, and by the merit of the tens of thousands of adorations held at that altar,",
      "hi": "39 वर्षों की कृपा से मैंने क्रुपासनम की वेदी पर, जहाँ धन्य माता जीवित प्रकट हुई थीं, सामूहिक प्रार्थना अर्पित की है, तथा उस वेदी पर की गई हजारों आराधनाओं के पुण्य से,",
      "ta": "39 ஆண்டுகளின் அருளால், ஆசீர்வதிக்கப்பட்ட தாய் உயிருடன் தோன்றிய க்ருபாசனம் பலிபீடத்திலும், அந்த பலிபீடத்தில் நடைபெற்ற பல்லாயிரக்கணக்கான வழிபாடுகளின் பலனாலும், நான் திருப்பலிகளைச் செலுத்தியுள்ளேன்.",
      "bn": "39 বছরের কৃপাসনমের বেদীতে যেখানে ধন্য মা জীবিতভাবে আবির্ভূত হয়েছিলেন, এবং সেই বেদীতে অনুষ্ঠিত লক্ষ লক্ষ পূজার গুণে, আমি জনসাধারণকে উৎসর্গ করেছি তার কৃপায়,",
      "te": "39 సంవత్సరాల కృపతో, పవిత్ర తల్లి సజీవంగా కనిపించిన క్రూపాసనమ్ బలిపీఠం వద్ద, మరియు ఆ బలిపీఠం వద్ద జరిగిన పదివేల ఆరాధనల పుణ్యఫలంతో, నేను భక్తులకు పూజలు అందించాను.",
      "mr": "मी 39 वर्षांच्या कृपेने, कृपासनमच्या वेदीवर जिथे धन्य माता जिवंतपणे प्रकट झाल्या, आणि त्या वेदीवर झालेल्या हजारो पूजेच्या गुणवत्तेमुळे,",
      "fr": "Par la grâce des 39 années pendant lesquelles j'ai offert les messes, à l'autel de Kreupasanam où la Sainte Mère est apparue vivante, et par le mérite des dizaines de milliers d'adorations tenues à cet autel,",
      "es": "Por la gracia de los 39 años que he ofrecido las misas, en el Altar de Kreupasanam donde la Santísima Madre apareció viva, y por el mérito de las decenas de miles de adoraciones realizadas en ese altar,",
      "zh": "凭借我三十九年来在圣母显现的克罗帕萨南祭坛上举行弥撒的恩典，以及凭借在那座祭坛上举行的数以万计的朝拜的功德，",
      "kn": "39 ವರ್ಷಗಳ ಅನುಗ್ರಹದಿಂದ, ಪೂಜ್ಯ ತಾಯಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಮತ್ತು ಆ ಬಲಿಪೀಠದಲ್ಲಿ ನಡೆದ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜೆಗಳ ಪುಣ್ಯದಿಂದ, ನಾನು ಬಲಿದಾನಗಳನ್ನು ಅರ್ಪಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "I pray for Your children — for the sick lying in hospitals,",
      "hi": "मैं आपकी संतानों के लिए प्रार्थना करता हूँ - अस्पतालों में पड़े बीमारों के लिए,",
      "ta": "உங்கள் குழந்தைகளுக்காக - மருத்துவமனைகளில் கிடக்கும் நோயாளிகளுக்காக - நான் பிரார்த்தனை செய்கிறேன்,",
      "bn": "আমি তোমার সন্তানদের জন্য প্রার্থনা করি - হাসপাতালে শুয়ে থাকা অসুস্থদের জন্য,",
      "te": "నేను మీ పిల్లల కోసం ప్రార్థిస్తున్నాను - ఆసుపత్రులలో పడి ఉన్న రోగుల కోసం,",
      "mr": "मी तुमच्या मुलांसाठी प्रार्थना करतो - रुग्णालयात पडलेल्या आजारी लोकांसाठी,",
      "fr": "Je prie pour Tes enfants — pour les malades dans les hôpitaux,",
      "es": "Oro por tus hijos, por los enfermos que están en los hospitales,",
      "zh": "我为你的孩子们祈祷——为躺在医院里的病人祈祷，",
      "kn": "ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ - ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಮಲಗಿರುವ ರೋಗಿಗಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "and also for those who have sent their body parts scans for biopsy, waiting for the results,",
      "hi": "और उन लोगों के लिए भी जिन्होंने अपने शरीर के अंगों के स्कैन बायोप्सी के लिए भेजे हैं, और परिणामों की प्रतीक्षा कर रहे हैं,",
      "ta": "மேலும் தங்கள் உடல் பாகங்களை பயாப்ஸிக்கு ஸ்கேன் செய்து, முடிவுகளுக்காகக் காத்திருப்பவர்களுக்கும்,",
      "bn": "এবং যারা তাদের শরীরের অঙ্গ-প্রত্যঙ্গের স্ক্যান বায়োপসির জন্য পাঠিয়েছেন, ফলাফলের অপেক্ষায়, তাদের জন্যও,",
      "te": "మరియు బయాప్సీ కోసం శరీర భాగాల స్కాన్‌లను పంపి, ఫలితాల కోసం వేచి ఉన్నవారికి కూడా,",
      "mr": "आणि ज्यांनी त्यांच्या शरीराच्या अवयवांचे स्कॅन बायोप्सीसाठी पाठवले आहेत, निकालांची वाट पाहत आहेत त्यांच्यासाठी देखील,",
      "fr": "et aussi pour ceux qui ont envoyé leurs scans de parties du corps pour une biopsie, en attendant les résultats,",
      "es": "y también para aquellos que han enviado sus exploraciones de partes del cuerpo para biopsia, esperando los resultados,",
      "zh": "对于那些已经将身体部位扫描结果送去进行活检、等待结果的人来说，",
      "kn": "ಮತ್ತು ಬಯಾಪ್ಸಿಗಾಗಿ ತಮ್ಮ ದೇಹದ ಭಾಗಗಳ ಸ್ಕ್ಯಾನ್‌ಗಳನ್ನು ಕಳುಹಿಸಿರುವವರಿಗೆ, ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ಕಾಯುತ್ತಿರುವವರಿಗೆ,"
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "may they receive favorable reports. Likewise, for those who have gone for blood tests and cultures in the lab,",
      "hi": "और उन्हें भी शुभ समाचार प्राप्त हों। इसी प्रकार, जिन लोगों ने प्रयोगशाला में रक्त परीक्षण और कल्चर परीक्षण करवाए हैं,",
      "ta": "அவர்களுக்கு சாதகமான அறிக்கைகள் கிடைக்கட்டும். அதேபோல், ஆய்வகத்தில் இரத்தப் பரிசோதனைகள் மற்றும் கலாச்சாரங்களுக்குச் சென்றவர்களுக்கு,",
      "bn": "তারা যেন অনুকূল রিপোর্ট পান। একইভাবে, যারা ল্যাবে রক্ত পরীক্ষা এবং কালচারের জন্য গেছেন, তাদের জন্যও,",
      "te": "వారికి అనుకూలమైన నివేదికలు అందుతాయి గాక. అదేవిధంగా, ప్రయోగశాలలో రక్త పరీక్షలు మరియు కల్చర్‌ల కోసం వెళ్లిన వారికి,",
      "mr": "त्यांना अनुकूल अहवाल मिळावेत. त्याचप्रमाणे, जे प्रयोगशाळेत रक्त चाचण्या आणि कल्चरसाठी गेले आहेत त्यांच्यासाठी,",
      "fr": "Qu'ils reçoivent des rapports favorables. De même, pour ceux qui ont subi des analyses de sang et des cultures en laboratoire,",
      "es": "Que reciban informes favorables. Asimismo, para quienes se han hecho análisis de sangre y cultivos en el laboratorio,",
      "zh": "愿他们得到良好的报告。同样，对于那些已经去实验室进行血液检查和培养的人，",
      "kn": "ಅವರಿಗೆ ಅನುಕೂಲಕರ ವರದಿಗಳು ಸಿಗಲಿ. ಅದೇ ರೀತಿ, ಪ್ರಯೋಗಾಲಯದಲ್ಲಿ ರಕ್ತ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಸಂಸ್ಕೃತಿಗಳಿಗೆ ಹೋಗಿರುವವರಿಗೆ,"
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "may God work favorably so that they receive peaceful and joyful results. In the name of the Lord, I pray. You having",
      "hi": "ईश्वर कृपापूर्वक कार्य करें ताकि उन्हें शांतिपूर्ण और आनंददायक परिणाम प्राप्त हों। प्रभु के नाम पर, मैं प्रार्थना करता हूँ। आपके पास",
      "ta": "அவர்கள் அமைதியான மற்றும் மகிழ்ச்சியான பலன்களைப் பெற கடவுள் சாதகமாக செயல்படுவாராக. கர்த்தருடைய நாமத்தினாலே, நான் ஜெபிக்கிறேன். நீங்கள்",
      "bn": "ঈশ্বর যেন অনুকূলভাবে কাজ করেন যাতে তারা শান্তিপূর্ণ এবং আনন্দময় ফলাফল পান। প্রভুর নামে, আমি প্রার্থনা করি। আপনার",
      "te": "వారు శాంతియుతమైన మరియు ఆనందకరమైన ఫలితాలను పొందేలా దేవుడు అనుకూలంగా పనిచేయును గాక. ప్రభువు నామమున, నేను ప్రార్థిస్తున్నాను. మీరు",
      "mr": "देव अनुकूलतेने काम करो जेणेकरून त्यांना शांतीपूर्ण आणि आनंददायी परिणाम मिळतील. प्रभूच्या नावाने, मी प्रार्थना करतो. तुम्हाला",
      "fr": "Que Dieu œuvre favorablement afin qu'ils reçoivent des résultats paisibles et joyeux. Au nom du Seigneur, je prie. Vous ayant",
      "es": "Que Dios obre favorablemente para que reciban resultados pacíficos y alegres. En el nombre del Señor, ruego. Que tengas",
      "zh": "愿上帝施恩，使他们得着平安喜乐的结果。奉主的名祷告。你们",
      "kn": "ದೇವರು ಅವರಿಗೆ ಶಾಂತಿಯುತ ಮತ್ತು ಸಂತೋಷದಾಯಕ ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡಲಿ. ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನೀವು"
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "confusion choosing a doctor whom you should consult and decide which hospital to go to, placing your hand upon your head, the Father",
      "hi": "उलझन में हैं कि किस डॉक्टर से सलाह लेनी चाहिए और किस अस्पताल में जाना चाहिए, अपने सिर पर हाथ रखकर पिता",
      "ta": "நீங்கள் எந்த மருத்துவமனைக்குச் செல்ல வேண்டும் என்று முடிவு செய்ய வேண்டிய மருத்துவரைத் தேர்ந்தெடுப்பதில் குழப்பம், உங்கள் தலையில் கையை வைப்பது, பிதா",
      "bn": "কার সাথে পরামর্শ করা উচিত এবং কোন হাসপাতালে যাওয়া উচিত তা নির্ধারণ করার জন্য ডাক্তার নির্বাচন করতে দ্বিধা, আপনার মাথায় হাত রেখে, পিতা",
      "te": "మీరు సంప్రదించి ఏ ఆసుపత్రికి వెళ్లాలో నిర్ణయించుకునే వైద్యుడిని ఎంచుకోవడంలో గందరగోళం, మీ తలపై మీ చేయి ఉంచడం, తండ్రి",
      "mr": "डोक्यावर हात ठेवून, पित्या, कोणाचा सल्ला घ्यावा आणि कोणत्या रुग्णालयात जायचे हे ठरवताना डॉक्टर निवडण्यात गोंधळ.",
      "fr": "confusion dans le choix du médecin que vous devriez consulter et dans quel hôpital vous rendre, en plaçant votre main sur votre tête, le Père",
      "es": "confusión al elegir un médico a quien consultar y decidir a qué hospital acudir, poniendo tu mano sobre tu cabeza, el Padre",
      "zh": "困惑选择你应该咨询的医生并决定去哪家医院，将你的手放在你的头上，父亲",
      "kn": "ನೀವು ಯಾವ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಬೇಕೆಂದು ನಿರ್ಧರಿಸಲು ವೈದ್ಯರನ್ನು ಆಯ್ಕೆ ಮಾಡುವ ಗೊಂದಲ, ನಿಮ್ಮ ತಲೆಯ ಮೇಲೆ ಕೈ ಇಟ್ಟು, ತಂದೆ"
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "blesses you so that you may make the right decision. “I will instruct you and teach you the way you should go; I will counsel you with My loving eye on you,” says the Lord, fulfilling His promise.",
      "hi": "आपको आशीष देता है ताकि आप सही निर्णय ले सकें। प्रभु अपना वादा पूरा करते हुए कहते हैं, \"मैं तुम्हें बुद्धि दूँगा और जिस मार्ग पर तुम्हें चलना होगा, वह तुम्हें सिखाऊँगा; मैं तुम पर कृपादृष्टि रखूँगा और तुम्हें सम्मति दूँगा।\"",
      "ta": "நீங்கள் சரியான முடிவை எடுக்கும்படி உங்களை ஆசீர்வதிக்கிறார். \"நான் உங்களுக்குப் போதித்து, நீங்கள் நடக்க வேண்டிய வழியை உங்களுக்குக் கற்பிப்பேன்; உங்கள் மேல் என் அன்பான கண்ணை வைத்து, உங்களுக்கு ஆலோசனை கூறுவேன்\" என்று கர்த்தர் தம்முடைய வாக்குறுதியை நிறைவேற்றுகிறார்.",
      "bn": "তোমাকে আশীর্বাদ করে যাতে তুমি সঠিক সিদ্ধান্ত নিতে পারো। \"আমি তোমাকে নির্দেশ দেব এবং তোমার গন্তব্য পথ দেখাব; তোমার উপর আমার প্রেমময় দৃষ্টি রেখে আমি তোমাকে পরামর্শ দেব,\" প্রভু তাঁর প্রতিশ্রুতি পূরণ করে বলেন।",
      "te": "మీరు సరైన నిర్ణయం తీసుకునేలా మిమ్మల్ని ఆశీర్వదిస్తాడు. \"నేను మీకు ఉపదేశిస్తాను, మీరు నడవవలసిన మార్గాన్ని మీకు నేర్పుతాను; మీ మీద నా ప్రేమపూర్వక దృష్టితో మీకు ఆలోచన చెబుతాను\" అని ప్రభువు తన వాగ్దానాన్ని నెరవేరుస్తున్నాడు.",
      "mr": "तुम्हाला आशीर्वाद देतो जेणेकरून तुम्ही योग्य निर्णय घेऊ शकाल. \"मी तुम्हाला सूचना देईन आणि तुम्ही कोणत्या मार्गाने जावे हे शिकवीन; मी तुमच्यावर माझ्या प्रेमळ नजरेने तुमचा सल्ला देईन,\" असे परमेश्वर त्याचे वचन पूर्ण करत म्हणतो.",
      "fr": "vous bénit afin que vous puissiez prendre la bonne décision. « Je t'instruirai et te montrerai la voie que tu dois suivre ; je te conseillerai, ayant un œil bienveillant sur toi », dit le Seigneur, accomplissant ainsi sa promesse.",
      "es": "te bendice para que tomes la decisión correcta. «Te instruiré y te enseñaré el camino que debes seguir; te aconsejaré con mi mirada amorosa puesta en ti», dice el Señor, cumpliendo su promesa.",
      "zh": "祝福你，使你能够做出正确的决定。“我要教导你，指示你当行的路；我要以慈爱的眼目劝戒你。”主如此说，这话成就了他的应许。",
      "kn": "ನೀವು ಸರಿಯಾದ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ. \"ನಾನು ನಿಮಗೆ ಉಪದೇಶಿಸುವೆನು ಮತ್ತು ನೀವು ಹೋಗಬೇಕಾದ ಮಾರ್ಗವನ್ನು ನಿಮಗೆ ಬೋಧಿಸುವೆನು; ನಿಮ್ಮ ಮೇಲೆ ನನ್ನ ಪ್ರೀತಿಯ ಕಣ್ಣಿಟ್ಟು ನಿಮಗೆ ಸಲಹೆ ನೀಡುವೆನು\" ಎಂದು ಕರ್ತನು ತನ್ನ ವಾಗ್ದಾನವನ್ನು ಪೂರೈಸುತ್ತಾ ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "So that you may understand that you have reached exactly where you are meant to be — without your time or your money being wasted — may God’s favorable plans be fulfilled.",
      "hi": "ताकि आप समझ सकें कि आप ठीक वहीं पहुँच गए हैं जहाँ आपको होना चाहिए था - बिना आपका समय या पैसा बर्बाद हुए - ईश्वर की अनुकूल योजनाएँ पूरी हों।",
      "ta": "நீங்கள் இருக்க வேண்டிய இடத்தை சரியாக அடைந்துவிட்டீர்கள் என்பதை நீங்கள் புரிந்துகொள்ளும் வகையில் - உங்கள் நேரமோ அல்லது பணமோ வீணாக்கப்படாமல் - கடவுளின் சாதகமான திட்டங்கள் நிறைவேறட்டும்.",
      "bn": "যাতে তুমি বুঝতে পারো যে তুমি ঠিক যেখানে পৌঁছানোর কথা ছিল সেখানে পৌঁছে গেছো - তোমার সময় বা টাকা নষ্ট না করে - ঈশ্বরের অনুকূল পরিকল্পনা পূর্ণ হোক।",
      "te": "మీరు ఉండాల్సిన స్థానానికి మీరు ఖచ్చితంగా చేరుకున్నారని మీరు అర్థం చేసుకునేలా - మీ సమయం లేదా మీ డబ్బు వృధా కాకుండా - దేవుని అనుకూలమైన ప్రణాళికలు నెరవేరుగాక.",
      "mr": "जेणेकरून तुम्हाला समजेल की तुम्ही जिथे पोहोचायला हवे होते तिथे पोहोचला आहात - तुमचा वेळ किंवा पैसा वाया न घालवता - देवाच्या अनुकूल योजना पूर्ण होवोत.",
      "fr": "Afin que vous compreniez que vous êtes arrivés exactement là où vous êtes censés être — sans que votre temps ni votre argent ne soient gaspillés — que les plans favorables de Dieu s'accomplissent.",
      "es": "Para que entiendas que has llegado exactamente a donde debías estar, sin que ni tu tiempo ni tu dinero se desperdicien, que se cumplan los planes favorables de Dios.",
      "zh": "这样你就会明白，你已经到达了你应该去的地方——没有浪费你的时间和金钱——愿上帝的恩惠计划得以实现。",
      "kn": "ನೀವು ಇರಬೇಕಾದ ಸ್ಥಳವನ್ನು ನಿಖರವಾಗಿ ತಲುಪಿದ್ದೀರಿ ಎಂದು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು - ನಿಮ್ಮ ಸಮಯ ಅಥವಾ ನಿಮ್ಮ ಹಣವನ್ನು ವ್ಯರ್ಥ ಮಾಡದೆ - ದೇವರ ಅನುಕೂಲಕರ ಯೋಜನೆಗಳು ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "If, my dear child of God, you are thinking about a source of income in your life — to sustain yourself and your family,",
      "hi": "हे परमेश्वर के मेरे प्यारे बच्चे, यदि आप अपने जीवन में आय के स्रोत के बारे में सोच रहे हैं - अपने और अपने परिवार का भरण-पोषण करने के लिए,",
      "ta": "என் அன்பான கடவுளின் பிள்ளையே, உங்கள் வாழ்க்கையில் வருமானத்திற்கான ஒரு ஆதாரத்தைப் பற்றி நீங்கள் சிந்திக்கிறீர்கள் என்றால் - உங்களையும் உங்கள் குடும்பத்தையும் பராமரிக்க,",
      "bn": "ঈশ্বরের আমার প্রিয় সন্তান, যদি তুমি তোমার জীবনে আয়ের উৎসের কথা ভাবো — নিজেকে এবং তোমার পরিবারকে টিকিয়ে রাখার জন্য,",
      "te": "నా ప్రియమైన దేవుని బిడ్డా, మీరు మీ జీవితంలో ఒక ఆదాయ వనరు గురించి ఆలోచిస్తుంటే - మిమ్మల్ని మరియు మీ కుటుంబాన్ని పోషించుకోవడానికి,",
      "mr": "जर, देवाच्या माझ्या प्रिय मुला, तू तुझ्या आयुष्यात उत्पन्नाच्या स्रोताचा विचार करत असशील - स्वतःचा आणि तुझ्या कुटुंबाचा उदरनिर्वाह करण्यासाठी,",
      "fr": "Si, mon cher enfant de Dieu, tu penses à une source de revenus dans ta vie — pour subvenir à tes besoins et à ceux de ta famille,",
      "es": "Si, mi querido hijo de Dios, estás pensando en una fuente de ingresos en tu vida, para sustentarte a ti mismo y a tu familia,",
      "zh": "我亲爱的上帝的孩子，如果你正在考虑生活中的收入来源——来维持你自己和你的家人的生活，",
      "kn": "ದೇವರ ಪ್ರಿಯ ಮಗುವೇ, ನೀನು ನಿನ್ನ ಜೀವನದಲ್ಲಿ ಆದಾಯದ ಮೂಲವನ್ನು ಯೋಚಿಸುತ್ತಿದ್ದರೆ - ನಿನ್ನನ್ನು ಮತ್ತು ನಿನ್ನ ಕುಟುಂಬವನ್ನು ಪೋಷಿಸಲು,"
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "may the Lord grant you a source of livelihood. Many have testified saying that through the intercession of Mary,",
      "hi": "प्रभु तुम्हें जीविका का साधन प्रदान करे। बहुतों ने यह गवाही दी है कि मरियम की मध्यस्थता से,",
      "ta": "கர்த்தர் உங்களுக்கு வாழ்வாதாரத்தை வழங்குவாராக. மரியாளின் பரிந்துரையின் மூலம் பலர் சாட்சியமளித்துள்ளனர்,",
      "bn": "প্রভু তোমাকে জীবিকা নির্বাহের উৎস দান করুন। অনেকেই সাক্ষ্য দিয়েছেন যে মরিয়মের মধ্যস্থতার মাধ্যমে,",
      "te": "ప్రభువు మీకు జీవనోపాధిని ప్రసాదించుగాక. మరియ మధ్యవర్తిత్వం ద్వారా, చాలా మంది సాక్ష్యమిచ్చారు,",
      "mr": "प्रभु तुम्हाला उपजीविकेचा स्रोत देवो. अनेकांनी साक्ष दिली आहे की मरीयेच्या मध्यस्थीद्वारे,",
      "fr": "Que le Seigneur vous accorde une source de revenus. Nombreux sont ceux qui ont témoigné que, par l'intercession de Marie,",
      "es": "Que el Señor te conceda un sustento. Muchos han testificado que, por intercesión de María,",
      "zh": "愿主赐给你生活来源。许多人作证说，通过玛利亚的代祷，",
      "kn": "ಕರ್ತನು ನಿಮಗೆ ಜೀವನೋಪಾಯದ ಮೂಲವನ್ನು ನೀಡಲಿ. ಮರಿಯಳ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಅನೇಕರು ಸಾಕ್ಷಿ ಹೇಳಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "a house that should have taken six years to complete was finished in just six months. These are the continuous miraculous testimonies that happen.",
      "hi": "जिस घर को बनने में छह साल लगने चाहिए थे, वह सिर्फ़ छह महीनों में बनकर तैयार हो गया। ये लगातार होने वाली चमत्कारी गवाही हैं।",
      "ta": "ஆறு வருடங்கள் கட்டி முடிக்க வேண்டிய ஒரு வீடு வெறும் ஆறு மாதங்களில் கட்டி முடிக்கப்பட்டது. இவை தொடர்ந்து நிகழும் அற்புத சாட்சியங்கள்.",
      "bn": "যে বাড়িটি তৈরি হতে ছয় বছর সময় লেগেছিল, তা মাত্র ছয় মাসেই শেষ হয়ে গেল। এগুলোই ঘটে যাওয়া ধারাবাহিক অলৌকিক সাক্ষ্য।",
      "te": "ఆరు సంవత్సరాలు పూర్తి కావాల్సిన ఇల్లు కేవలం ఆరు నెలల్లోనే పూర్తయింది. ఇవి నిరంతరం జరిగే అద్భుత సాక్ష్యాలు.",
      "mr": "जे घर पूर्ण होण्यासाठी सहा वर्षे लागायला हवी होती ते फक्त सहा महिन्यांत पूर्ण झाले. हे सतत घडणाऱ्या चमत्कारिक साक्ष आहेत.",
      "fr": "Une maison qui aurait dû être construite en six ans a été achevée en seulement six mois. Ce sont des témoignages miraculeux qui se succèdent.",
      "es": "Una casa que debería haber tardado seis años en construirse se terminó en tan solo seis meses. Estos son los testimonios milagrosos que se dan continuamente.",
      "zh": "原本需要六年才能建成的房子，只用了六个月就建成了。这就是不断发生的奇迹见证。",
      "kn": "ಆರು ವರ್ಷಗಳ ಕಾಲ ಪೂರ್ಣಗೊಳ್ಳಬೇಕಾದ ಮನೆಯನ್ನು ಕೇವಲ ಆರು ತಿಂಗಳಲ್ಲಿ ಪೂರ್ಣಗೊಳಿಸಲಾಯಿತು. ಇವು ನಿರಂತರವಾಗಿ ಸಂಭವಿಸುವ ಪವಾಡದ ಸಾಕ್ಷ್ಯಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "I pray that you too may be able to claim and share in these blessings. In the most exalted name of my Lord, under the authority of the Church, and in the sign of the Cross, may your family be blessed.",
      "hi": "मैं प्रार्थना करता हूँ कि आप भी इन आशीषों का लाभ उठाएँ और इनमें भागीदार बनें। मेरे प्रभु के परम पवित्र नाम में, कलीसिया के अधिकार में, और क्रूस के चिन्ह में, आपका परिवार धन्य हो।",
      "ta": "நீங்களும் இந்த ஆசீர்வாதங்களைப் பெற்று அவற்றில் பங்குபெற முடியும் என்று நான் பிரார்த்திக்கிறேன். என் ஆண்டவரின் மிக உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தின் கீழ், சிலுவையின் அடையாளத்தில், உங்கள் குடும்பம் ஆசீர்வதிக்கப்படட்டும்.",
      "bn": "আমি প্রার্থনা করি যে আপনিও এই আশীর্বাদগুলির দাবি করতে এবং ভাগ করে নিতে সক্ষম হোন। আমার প্রভুর সর্বোচ্চ নামে, গির্জার কর্তৃত্বের অধীনে এবং ক্রুশের চিহ্নের অধীনে, আপনার পরিবার আশীর্বাদপ্রাপ্ত হোক।",
      "te": "మీరు కూడా ఈ ఆశీర్వాదాలను పొందగలరని మరియు వాటిలో పాలుపంచుకోగలరని నేను ప్రార్థిస్తున్నాను. నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, చర్చి అధికారం క్రింద, మరియు సిలువ గుర్తులో, మీ కుటుంబం ఆశీర్వదించబడాలి.",
      "mr": "मी प्रार्थना करतो की तुम्हीही या आशीर्वादांचा दावा करू शकाल आणि त्यात सहभागी होऊ शकाल. माझ्या प्रभूच्या सर्वात उदात्त नावाने, चर्चच्या अधिकाराखाली आणि क्रॉसच्या चिन्हाखाली, तुमच्या कुटुंबाला आशीर्वाद मिळो.",
      "fr": "Je prie pour que vous aussi puissiez bénéficier de ces bénédictions. Au nom très élevé de mon Seigneur, sous l'autorité de l'Église et sous le signe de la Croix, que votre famille soit bénie.",
      "es": "Ruego para que tú también puedas reclamar y compartir estas bendiciones. En el nombre exaltado de mi Señor, bajo la autoridad de la Iglesia y en la señal de la Cruz, que tu familia sea bendecida.",
      "zh": "我祈求你们也能领受并分享这些祝福。奉我主至高无上的圣名，在教会的权威下，在十字架的圣号下，愿你们的家庭蒙受祝福。",
      "kn": "ನೀವು ಸಹ ಈ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಲು ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನ ಅತ್ಯಂತ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಡಿಯಲ್ಲಿ ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಲ್ಲಿ, ನಿಮ್ಮ ಕುಟುಂಬವು ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "In the name of the Eternal Father, and of the Son, and of the Holy Spirit — Almighty God, forever. Amen.",
      "hi": "अनन्त पिता, पुत्र और पवित्र आत्मा - सर्वशक्तिमान परमेश्वर के नाम पर, सदा सर्वदा। आमीन।",
      "ta": "நித்திய பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில் - சர்வவல்லமையுள்ள தேவனே, என்றென்றும். ஆமென்.",
      "bn": "চিরন্তন পিতা, পুত্র এবং পবিত্র আত্মার নামে - সর্বশক্তিমান ঈশ্বর, চিরকাল। আমিন।",
      "te": "నిత్య తండ్రి నామమున, కుమారుని నామమున, పరిశుద్ధాత్మ నామమున - సర్వశక్తిమంతుడైన దేవుని నామమున, నిరంతరము. ఆమెన్.",
      "mr": "सर्वशक्तिमान देवाच्या, सनातन पित्याच्या आणि पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, सदैव. आमेन.",
      "fr": "Au nom du Père éternel, du Fils et du Saint-Esprit, Dieu tout-puissant, pour toujours. Amen.",
      "es": "En el nombre del Padre Eterno, del Hijo y del Espíritu Santo, Dios Todopoderoso, por los siglos. Amén.",
      "zh": "奉永生圣父、圣子、圣灵的名，全能的上帝，永远的。阿们。",
      "kn": "ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ - ಸರ್ವಶಕ್ತ ದೇವರು, ಎಂದೆಂದಿಗೂ. ಆಮೆನ್."
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "When the season of grace begins in a person’s life, it is usually the period of weakness. But we often do not realize that it is the season of grace;",
      "hi": "जब किसी व्यक्ति के जीवन में अनुग्रह का समय शुरू होता है, तो वह आमतौर पर कमज़ोरी का दौर होता है। लेकिन हम अक्सर यह नहीं समझ पाते कि यह अनुग्रह का समय है;",
      "ta": "ஒரு நபரின் வாழ்க்கையில் கிருபையின் பருவம் தொடங்கும் போது, அது பொதுவாக பலவீனத்தின் காலமாகும். ஆனால் அது கிருபையின் பருவம் என்பதை நாம் பெரும்பாலும் உணருவதில்லை;",
      "bn": "যখন একজন ব্যক্তির জীবনে অনুগ্রহের ঋতু শুরু হয়, তখন এটি সাধারণত দুর্বলতার সময়কাল। কিন্তু আমরা প্রায়শই বুঝতে পারি না যে এটি অনুগ্রহের ঋতু;",
      "te": "ఒక వ్యక్తి జీవితంలో కృప కాలం ప్రారంభమైనప్పుడు, అది సాధారణంగా బలహీనత కాలం. కానీ మనం తరచుగా అది కృప కాలం అని గ్రహించలేము;",
      "mr": "जेव्हा एखाद्या व्यक्तीच्या जीवनात कृपेचा काळ सुरू होतो, तेव्हा तो सहसा कमकुवतपणाचा काळ असतो. परंतु आपल्याला अनेकदा हे कळत नाही की हा कृपेचा काळ आहे;",
      "fr": "Quand la saison de grâce commence dans la vie d'une personne, c'est généralement une période de faiblesse. Mais souvent, nous ne réalisons pas que c'est la saison de la grâce ;",
      "es": "Cuando la época de gracia comienza en la vida de una persona, suele ser un período de debilidad. Pero a menudo no nos damos cuenta de que es la época de gracia;",
      "zh": "当一个人生命中恩典的时期开始时，通常是软弱的时期。但我们常常没有意识到，这是恩典的时期；",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಜೀವನದಲ್ಲಿ ಕೃಪೆಯ ಋತುವು ಪ್ರಾರಂಭವಾದಾಗ, ಅದು ಸಾಮಾನ್ಯವಾಗಿ ದೌರ್ಬಲ್ಯದ ಅವಧಿಯಾಗಿರುತ್ತದೆ. ಆದರೆ ಅದು ಕೃಪೆಯ ಋತು ಎಂದು ನಾವು ಹೆಚ್ಚಾಗಿ ಅರಿತುಕೊಳ್ಳುವುದಿಲ್ಲ;"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "it may feel instead like a period of weakness.",
      "hi": "इसके बजाय यह कमजोरी की अवधि की तरह महसूस हो सकता है।",
      "ta": "மாறாக அது பலவீனமான காலமாக உணரலாம்.",
      "bn": "বরং এটি দুর্বলতার সময়কালের মতো মনে হতে পারে।",
      "te": "బదులుగా అది బలహీనత కాలంలా అనిపించవచ్చు.",
      "mr": "कदाचित तो कमकुवतपणाच्या काळासारखा वाटेल.",
      "fr": "Cela peut plutôt ressembler à une période de faiblesse.",
      "es": "Puede que más bien parezca un período de debilidad.",
      "zh": "这反而会让人感觉像是一段虚弱的时期。",
      "kn": "ಬದಲಾಗಿ ಅದು ದೌರ್ಬಲ್ಯದ ಅವಧಿಯಂತೆ ಭಾಸವಾಗಬಹುದು."
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "You, as true Christians, must pay special attention to this.",
      "hi": "सच्चे मसीहियों होने के नाते, आपको इस बात पर विशेष ध्यान देना चाहिए।",
      "ta": "உண்மை கிறிஸ்தவர்களாகிய நீங்கள் இதற்கு விசேஷ கவனம் செலுத்த வேண்டும்.",
      "bn": "সত্যিকারের খ্রিস্টান হিসেবে তোমাদের অবশ্যই এই বিষয়ে বিশেষ মনোযোগ দিতে হবে।",
      "te": "నిజ క్రైస్తవులుగా మీరు దీనికి ప్రత్యేక శ్రద్ధ వహించాలి.",
      "mr": "खरे ख्रिस्ती म्हणून तुम्ही याकडे विशेष लक्ष दिले पाहिजे.",
      "fr": "Vous, en tant que vrais chrétiens, devez accorder une attention particulière à cela.",
      "es": "Ustedes, como verdaderos cristianos, deben prestar especial atención a esto.",
      "zh": "作为真正的基督徒，你们必须特别注意这一点。",
      "kn": "ನಿಜವಾದ ಕ್ರೈಸ್ತರಾದ ನೀವು ಇದಕ್ಕೆ ವಿಶೇಷ ಗಮನ ಕೊಡಬೇಕು."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "When we speak of a “season of grace,” we often think it is an empowering time — evangelization here, healing there — and so on.",
      "hi": "जब हम “अनुग्रह के मौसम” की बात करते हैं, तो हम अक्सर सोचते हैं कि यह एक सशक्तीकरण का समय है - यहाँ सुसमाचार प्रचार, वहाँ चंगाई - इत्यादि।",
      "ta": "நாம் \"கிருபையின் பருவம்\" என்று பேசும்போது, அது ஒரு அதிகாரமளிக்கும் நேரம் என்று நாம் அடிக்கடி நினைக்கிறோம் - இங்கே சுவிசேஷப் பிரசங்கம், அங்கே குணப்படுத்துதல் - மற்றும் பல.",
      "bn": "যখন আমরা \"অনুগ্রহের ঋতু\" সম্পর্কে কথা বলি, তখন আমরা প্রায়শই মনে করি এটি একটি ক্ষমতায়নের সময় - এখানে সুসমাচার প্রচার, সেখানে আরোগ্য - ইত্যাদি।",
      "te": "మనం “కృప కాలము” గురించి మాట్లాడేటప్పుడు, అది సాధికారత కల్పించే సమయం అని మనం తరచుగా అనుకుంటాము - ఇక్కడ సువార్తీకరణ, అక్కడ స్వస్థత - మొదలైనవి.",
      "mr": "जेव्हा आपण \"कृपेच्या काळाबद्दल\" बोलतो तेव्हा आपल्याला अनेकदा वाटते की तो एक सशक्त करणारा काळ आहे - येथे सुवार्तिकरण, तेथे उपचार - आणि असेच.",
      "fr": "Lorsque nous parlons d’une « saison de grâce », nous pensons souvent qu’il s’agit d’un moment de pouvoir — l’évangélisation ici, la guérison là — et ainsi de suite.",
      "es": "Cuando hablamos de un “tiempo de gracia”, a menudo pensamos que es un tiempo de empoderamiento: evangelización aquí, sanación allá, etc.",
      "zh": "当我们谈到“恩典的季节”时，我们常常认为这是一个赋予力量的时期——在这里传播福音，在那里治愈——等等。",
      "kn": "ನಾವು \"ಕೃಪೆಯ ಕಾಲ\"ದ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅದು ಸಬಲೀಕರಣದ ಸಮಯ ಎಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ - ಇಲ್ಲಿ ಸುವಾರ್ತಾಬೋಧನೆ, ಅಲ್ಲಿ ಗುಣಪಡಿಸುವುದು - ಇತ್ಯಾದಿ."
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "But sometimes that is actually the season of ministry. The true season of grace is often a time of weakness. Why? Because it is in our weakness that God’s",
      "hi": "लेकिन कभी-कभी यही वास्तव में सेवकाई का समय होता है। अनुग्रह का सच्चा समय अक्सर कमज़ोरी का समय होता है। क्यों? क्योंकि हमारी कमज़ोरी में ही परमेश्वर का",
      "ta": "ஆனால் சில நேரங்களில் அது உண்மையில் ஊழியத்தின் பருவமாகும். உண்மையான கிருபையின் பருவம் பெரும்பாலும் பலவீனத்தின் காலமாகும். ஏன்? ஏனென்றால், நம்முடைய பலவீனத்தில்தான் கடவுள்",
      "bn": "কিন্তু কখনও কখনও এটি আসলে পরিচর্যার সময়। অনুগ্রহের প্রকৃত সময় প্রায়শই দুর্বলতার সময়। কেন? কারণ আমাদের দুর্বলতার মধ্যেই ঈশ্বরের",
      "te": "కానీ కొన్నిసార్లు అది నిజానికి పరిచర్య కాలము. నిజమైన కృప కాలము తరచుగా బలహీనత కాలము. ఎందుకు? ఎందుకంటే మన బలహీనతలోనే దేవుడు",
      "mr": "पण कधीकधी तो प्रत्यक्षात सेवेचा काळ असतो. कृपेचा खरा काळ हा बहुतेकदा कमकुवतपणाचा काळ असतो. का? कारण आपल्या कमकुवतपणातच देवाचे",
      "fr": "Mais parfois, c'est en fait la saison du ministère. La véritable saison de grâce est souvent un temps de faiblesse. Pourquoi ? Parce que c'est dans notre faiblesse que la grâce de Dieu",
      "es": "Pero a veces esa es realmente la época del ministerio. La verdadera época de gracia suele ser un tiempo de debilidad. ¿Por qué? Porque es en nuestra debilidad que Dios...",
      "zh": "但有时，这其实是事奉的时期。真正的恩典时期往往是软弱的时刻。为什么？因为正是在我们软弱的时候，神的",
      "kn": "ಆದರೆ ಕೆಲವೊಮ್ಮೆ ಅದು ನಿಜವಾಗಿಯೂ ಸೇವೆಯ ಕಾಲವಾಗಿರುತ್ತದೆ. ನಿಜವಾದ ಕೃಪೆಯ ಕಾಲವು ಹೆಚ್ಚಾಗಿ ದೌರ್ಬಲ್ಯದ ಸಮಯವಾಗಿರುತ್ತದೆ. ಏಕೆ? ಏಕೆಂದರೆ ನಮ್ಮ ದೌರ್ಬಲ್ಯದಲ್ಲಿ ದೇವರು"
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "power works — making us strong so that through Him, we can do all things. When I went to Rome, I was exhausted,",
      "hi": "सामर्थ्य कार्य करता है—हमें बलवान बनाता है ताकि उसके द्वारा हम सब कुछ कर सकें। जब मैं रोम गया, तो मैं थका हुआ था,",
      "ta": "வல்லமை செயல்படுகிறது - அவர் மூலமாக நாம் எல்லாவற்றையும் செய்ய நம்மை பலப்படுத்துகிறது. நான் ரோம் சென்றபோது, நான் சோர்வடைந்தேன்,",
      "bn": "শক্তি কাজ করে — আমাদের শক্তিশালী করে তোলে যাতে তাঁর মাধ্যমে আমরা সবকিছু করতে পারি। যখন আমি রোমে গিয়েছিলাম, তখন আমি ক্লান্ত ছিলাম,",
      "te": "శక్తి పనిచేస్తుంది — ఆయన ద్వారా మనం అన్నీ చేయగల్గేలా మనల్ని బలపరుస్తుంది. నేను రోమ్‌కు వెళ్ళినప్పుడు, నేను చాలా అలసిపోయాను,",
      "mr": "शक्ती कार्य करते — आपल्याला बळकट करते जेणेकरून त्याच्याद्वारे आपण सर्व काही करू शकतो. जेव्हा मी रोमला गेलो तेव्हा मी थकलो होतो,",
      "fr": "La puissance agit — nous rendant forts afin que, par Lui, nous puissions tout accomplir. Quand je suis allé à Rome, j'étais épuisé.",
      "es": "Su poder obra: nos fortalece para que, a través de Él, podamos hacer todas las cosas. Cuando fui a Roma, estaba exhausto,",
      "zh": "大能运行——使我们刚强，靠着他，凡事都能做。我去罗马的时候，精疲力竭，",
      "kn": "ಶಕ್ತಿ ಕೆಲಸ ಮಾಡುತ್ತದೆ - ಆತನ ಮೂಲಕ ನಾವು ಎಲ್ಲವನ್ನೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗುವಂತೆ ನಮ್ಮನ್ನು ಬಲಪಡಿಸುತ್ತದೆ. ನಾನು ರೋಮ್‌ಗೆ ಹೋದಾಗ, ನಾನು ದಣಿದಿದ್ದೆ,"
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "vomiting and completely drained also in France. I didn’t even inform VijayKumar who accompanied me. I was cautious even while eating, paying close attention.",
      "hi": "फ्रांस में भी उल्टी हुई और पूरी तरह से पानी निकल गया। मैंने अपने साथ आए विजय कुमार को भी नहीं बताया। मैं खाते समय भी सतर्क था, पूरा ध्यान रख रहा था।",
      "ta": "பிரான்சிலும் வாந்தி எடுத்து முழுமையாக வடிந்துவிட்டது. என்னுடன் வந்த விஜய்குமாரிடம் கூட நான் தெரிவிக்கவில்லை. சாப்பிடும்போது கூட நான் எச்சரிக்கையாக இருந்தேன், கூர்ந்து கவனித்தேன்.",
      "bn": "ফ্রান্সেও বমি হয়ে গিয়েছিল এবং সম্পূর্ণরূপে শরীর থেকে পানি বেরিয়ে গিয়েছিল। আমার সাথে থাকা বিজয়কুমারকেও আমি জানাইনি। খাওয়ার সময়ও আমি সতর্ক ছিলাম, মনোযোগ দিয়েছিলাম।",
      "te": "ఫ్రాన్స్‌లో కూడా వాంతులు మరియు పూర్తిగా నీరసించిపోయాయి. నాతో పాటు వచ్చిన విజయ్‌కుమార్‌కు కూడా నేను సమాచారం ఇవ్వలేదు. భోజనం చేసేటప్పుడు కూడా నేను జాగ్రత్తగా ఉన్నాను, చాలా జాగ్రత్తగా ఉన్నాను.",
      "mr": "उलट्या झाल्या आणि फ्रान्समध्येही पूर्णपणे पाणी निघून गेले. माझ्यासोबत आलेल्या विजयकुमारला मी कळवलेही नाही. जेवतानाही मी सावध होतो, बारकाईने लक्ष देत होतो.",
      "fr": "J'ai vomi et j'étais complètement vidé, même en France. Je n'ai même pas prévenu VijayKumar qui m'accompagnait. J'étais prudent, même en mangeant, et j'étais très attentif.",
      "es": "Vomitando y completamente agotado, también en Francia. Ni siquiera le avisé a VijayKumar, quien me acompañaba. Fui cauteloso incluso al comer, prestando mucha atención.",
      "zh": "在法国也呕吐不止，精液耗尽。我甚至没有通知陪同我的VijayKumar。即使在吃饭的时候，我也非常小心，密切关注着。",
      "kn": "ಫ್ರಾನ್ಸ್‌ನಲ್ಲಿಯೂ ವಾಂತಿ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ಖಾಲಿಯಾಯಿತು. ನನ್ನ ಜೊತೆಗಿದ್ದ ವಿಜಯ್‌ಕುಮಾರ್‌ಗೂ ನಾನು ಮಾಹಿತಿ ನೀಡಲಿಲ್ಲ. ಊಟ ಮಾಡುವಾಗಲೂ ನಾನು ಜಾಗರೂಕನಾಗಿದ್ದೆ, ಹೆಚ್ಚು ಗಮನ ಹರಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "After every sermon, I would tremble. I knew what was happening — the Lord was making me weak. You must understand this: even while doing",
      "hi": "हर उपदेश के बाद, मैं काँप उठता था। मुझे पता था कि क्या हो रहा है—प्रभु मुझे कमज़ोर बना रहे हैं। आपको यह समझना चाहिए: ऐसा करते हुए भी",
      "ta": "ஒவ்வொரு பிரசங்கத்திற்குப் பிறகும், நான் நடுங்குவேன். என்ன நடக்கிறது என்பது எனக்குத் தெரியும் - கர்த்தர் என்னை பலவீனப்படுத்துகிறார். நீங்கள் இதைப் புரிந்து கொள்ள வேண்டும்: செய்யும் போதும் கூட",
      "bn": "প্রতিটি ধর্মোপদেশের পরে, আমি কাঁপতাম। আমি জানতাম কী ঘটছে - প্রভু আমাকে দুর্বল করে তুলছিলেন। তোমার এটা বুঝতে হবে: এমনকি যখন",
      "te": "ప్రతి ప్రసంగం తర్వాత, నేను వణుకుతాను. ఏమి జరుగుతుందో నాకు తెలుసు - ప్రభువు నన్ను బలహీనపరుస్తున్నాడు. మీరు దీన్ని అర్థం చేసుకోవాలి: చేస్తున్నప్పుడు కూడా",
      "mr": "प्रत्येक प्रवचनानंतर, मी थरथर कापत असे. मला माहित होते की काय घडत आहे - प्रभु मला कमकुवत बनवत होता. तुम्ही हे समजून घेतले पाहिजे: करत असतानाही",
      "fr": "Après chaque sermon, je tremblais. Je savais ce qui se passait : le Seigneur m'affaiblissait. Vous devez comprendre ceci : même en faisant",
      "es": "Después de cada sermón, temblaba. Sabía lo que estaba pasando: el Señor me estaba debilitando. Debes entender esto: incluso mientras hacía",
      "zh": "每次讲道结束后，我都会颤抖。我知道发生了什么——主正在让我软弱。你必须明白这一点:即使在做",
      "kn": "ಪ್ರತಿ ಧರ್ಮೋಪದೇಶದ ನಂತರ, ನಾನು ನಡುಗುತ್ತಿದ್ದೆ. ಏನು ನಡೆಯುತ್ತಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿತ್ತು - ಭಗವಂತ ನನ್ನನ್ನು ದುರ್ಬಲಗೊಳಿಸುತ್ತಿದ್ದಾನೆ. ನೀವು ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು: ಮಾಡುವಾಗಲೂ ಸಹ"
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "the Lord’s ministry and fulfilling His call, our experiences can sometimes feel negative.",
      "hi": "प्रभु की सेवकाई और उनके बुलावे को पूरा करने में, हमारे अनुभव कभी-कभी नकारात्मक लग सकते हैं।",
      "ta": "கர்த்தருடைய ஊழியத்திலும் அவருடைய அழைப்பை நிறைவேற்றுவதிலும், நமது அனுபவங்கள் சில சமயங்களில் எதிர்மறையாக உணரலாம்.",
      "bn": "প্রভুর পরিচর্যা এবং তাঁর আহ্বান পূরণের ক্ষেত্রে, আমাদের অভিজ্ঞতা কখনও কখনও নেতিবাচক মনে হতে পারে।",
      "te": "ప్రభువు పరిచర్య మరియు ఆయన పిలుపును నెరవేర్చడం ద్వారా, మన అనుభవాలు కొన్నిసార్లు ప్రతికూలంగా అనిపించవచ్చు.",
      "mr": "प्रभूची सेवा आणि त्याचे आवाहन पूर्ण करणे, आपले अनुभव कधीकधी नकारात्मक वाटू शकतात.",
      "fr": "Dans le ministère du Seigneur et dans l'accomplissement de son appel, nos expériences peuvent parfois sembler négatives.",
      "es": "El ministerio del Señor y el cumplimiento de Su llamado, nuestras experiencias a veces pueden parecer negativas.",
      "zh": "在完成主的使命和履行他的召唤的过程中，我们的经历有时会让人感到消极。",
      "kn": "ಕರ್ತನ ಸೇವೆ ಮತ್ತು ಆತನ ಕರೆಯನ್ನು ಪೂರೈಸುವಾಗ, ನಮ್ಮ ಅನುಭವಗಳು ಕೆಲವೊಮ್ಮೆ ನಕಾರಾತ್ಮಕವಾಗಿ ಅನಿಸಬಹುದು."
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "The world will always see things negatively. They will call it negative — but it is not. It is for the Lord’s grace to work, not by our ability but by merit of His grace.",
      "hi": "दुनिया हमेशा चीज़ों को नकारात्मक रूप से ही देखेगी। वे इसे नकारात्मक कहेंगे—लेकिन ऐसा नहीं है। यह प्रभु की कृपा पर निर्भर है, हमारी योग्यता से नहीं, बल्कि उनकी कृपा के गुण से।",
      "ta": "உலகம் எப்போதும் விஷயங்களை எதிர்மறையாகவே பார்க்கும். அவர்கள் அதை எதிர்மறை என்று அழைப்பார்கள் - ஆனால் அது இல்லை. இறைவனின் கிருபை செயல்பட வேண்டும், நமது திறனால் அல்ல, மாறாக அவருடைய கிருபையின் தகுதியால்.",
      "bn": "পৃথিবী সবসময়ই নেতিবাচকভাবে দেখবে। তারা এটাকে নেতিবাচক বলবে - কিন্তু তা নয়। প্রভুর করুণা কাজ করার জন্য, আমাদের ক্ষমতার দ্বারা নয় বরং তাঁর করুণার যোগ্যতার দ্বারা।",
      "te": "ప్రపంచం ఎల్లప్పుడూ విషయాలను ప్రతికూలంగా చూస్తుంది. వారు దానిని ప్రతికూలంగా పిలుస్తారు - కానీ అది కాదు. ప్రభువు కృప పనిచేయడం కోసమే, మన సామర్థ్యం ద్వారా కాదు, ఆయన కృప యొక్క అర్హత ద్వారా.",
      "mr": "जग नेहमीच गोष्टींना नकारात्मक दृष्टीने पाहेल. ते त्याला नकारात्मक म्हणतील - पण तसे नाही. प्रभूची कृपा आपल्या क्षमतेने नव्हे तर त्याच्या कृपेच्या गुणवत्तेने कार्य करते.",
      "fr": "Le monde verra toujours les choses négativement. On dira que c'est négatif, mais ce n'est pas le cas. C'est la grâce du Seigneur qui agit, non par nos capacités, mais par le mérite de sa grâce.",
      "es": "El mundo siempre verá las cosas negativamente. Lo llamarán negativo, pero no lo es. Es la gracia del Señor la que obra, no por nuestra capacidad, sino por mérito de Su gracia.",
      "zh": "世人总是以负面的眼光看待事物。他们会称之为负面——但事实并非如此。这是主的恩典在运作，并非靠我们的能力，而是靠祂恩典的功德。",
      "kn": "ಲೋಕವು ಯಾವಾಗಲೂ ವಿಷಯಗಳನ್ನು ನಕಾರಾತ್ಮಕವಾಗಿ ನೋಡುತ್ತದೆ. ಅವರು ಅದನ್ನು ನಕಾರಾತ್ಮಕವೆಂದು ಕರೆಯುತ್ತಾರೆ - ಆದರೆ ಅದು ಅಲ್ಲ. ಭಗವಂತನ ಕೃಪೆಯು ಕೆಲಸ ಮಾಡುವುದು ನಮ್ಮ ಸಾಮರ್ಥ್ಯದಿಂದಲ್ಲ ಆದರೆ ಆತನ ಕೃಪೆಯ ಅರ್ಹತೆಯಿಂದ."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "This is a fundamental biblical principle — not by merit, but by grace.",
      "hi": "यह बाइबल का एक मूलभूत सिद्धांत है - योग्यता से नहीं, बल्कि अनुग्रह से।",
      "ta": "இது ஒரு அடிப்படை வேதாகமக் கொள்கை - தகுதியால் அல்ல, ஆனால் கிருபையால்.",
      "bn": "এটি একটি মৌলিক বাইবেলের নীতি - যোগ্যতার দ্বারা নয়, বরং অনুগ্রহের দ্বারা।",
      "te": "ఇది ప్రాథమిక బైబిల్ సూత్రం - యోగ్యత ద్వారా కాదు, కృప ద్వారా.",
      "mr": "हे बायबलमधील एक मूलभूत तत्व आहे - गुणवत्तेने नाही तर कृपेने.",
      "fr": "C’est un principe biblique fondamental — non pas par mérite, mais par grâce.",
      "es": "Este es un principio bíblico fundamental: no por mérito, sino por gracia.",
      "zh": "这是圣经的基本原则——不是靠功绩，而是靠恩典。",
      "kn": "ಇದು ಮೂಲಭೂತ ಬೈಬಲ್ ತತ್ವ - ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಆದರೆ ಕೃಪೆಯಿಂದ."
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "Whenever a problem arises, when you reach a point where you can no longer handle it yourself,",
      "hi": "जब भी कोई समस्या आती है, जब आप उस बिंदु पर पहुँच जाते हैं जहाँ आप उसे स्वयं नहीं संभाल सकते,",
      "ta": "ஒரு பிரச்சனை எழும்போதெல்லாம், அதை நீங்களே கையாள முடியாத நிலையை நீங்கள் அடையும் போது,",
      "bn": "যখনই কোন সমস্যা দেখা দেয়, যখন আপনি এমন এক পর্যায়ে পৌঁছান যেখানে আপনি আর এটি নিজে সামলাতে পারবেন না,",
      "te": "ఏదైనా సమస్య తలెత్తినప్పుడు, దానిని మీరే పరిష్కరించుకోలేని స్థితికి చేరుకున్నప్పుడు,",
      "mr": "जेव्हा जेव्हा एखादी समस्या उद्भवते, जेव्हा तुम्ही अशा टप्प्यावर पोहोचता जिथे तुम्ही ती स्वतः हाताळू शकत नाही,",
      "fr": "Chaque fois qu'un problème survient, lorsque vous atteignez un point où vous ne pouvez plus le gérer vous-même,",
      "es": "Siempre que surge un problema, cuando llegas a un punto en el que ya no puedes manejarlo tú mismo,",
      "zh": "每当问题出现，当你无法独自解决时，",
      "kn": "ಒಂದು ಸಮಸ್ಯೆ ಉದ್ಭವಿಸಿದಾಗ, ನೀವು ಅದನ್ನು ನೀವೇ ನಿಭಾಯಿಸಲು ಸಾಧ್ಯವಾಗದ ಹಂತವನ್ನು ತಲುಪಿದಾಗ,"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "remember Ephesians 2:8 — that is the basic principle of the covenant: Not by merit, but by grace. That means, not by your worthiness,",
      "hi": "इफिसियों 2:8 को याद रखें—यह वाचा का मूल सिद्धांत है: योग्यता से नहीं, परन्तु अनुग्रह से। इसका अर्थ है, अपनी योग्यता से नहीं,",
      "ta": "எபேசியர் 2:8-ஐ நினைவில் கொள்ளுங்கள் - அதுதான் உடன்படிக்கையின் அடிப்படைக் கொள்கை: தகுதியால் அல்ல, ஆனால் கிருபையால். அதாவது, உங்கள் தகுதியால் அல்ல,",
      "bn": "ইফিষীয় 2:8 পদ মনে রাখবেন — এটাই চুক্তির মূল নীতি: যোগ্যতা দ্বারা নয়, বরং অনুগ্রহ দ্বারা। এর অর্থ, আপনার যোগ্যতা দ্বারা নয়,",
      "te": "ఎఫెసీయులు 2:8 గుర్తుంచుకోండి — అది నిబంధన యొక్క ప్రాథమిక సూత్రం: యోగ్యత ద్వారా కాదు, కృప ద్వారా. అంటే, మీ యోగ్యత ద్వారా కాదు,",
      "mr": "इफिसकर 2:8 लक्षात ठेवा - हा कराराचा मूलभूत तत्व आहे: गुणवत्तेने नाही तर कृपेने. याचा अर्थ, तुमच्या पात्रतेने नाही,",
      "fr": "Souvenez-vous d'Éphésiens 2:8 — c'est le principe fondamental de l'alliance : non par mérite, mais par grâce. Cela signifie, non par votre mérite,",
      "es": "Recuerda Efesios 2:8, que es el principio básico del pacto: No por méritos, sino por gracia. Es decir, no por tu mérito,",
      "zh": "记住以弗所书2:8——这是圣约的基本原则:不是凭功绩，而是凭恩典。这意味着，不是凭你的价值，",
      "kn": "ಎಫೆಸ 2:8 ನೆನಪಿಡಿ - ಅದು ಒಡಂಬಡಿಕೆಯ ಮೂಲ ತತ್ವ: ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಆದರೆ ಕೃಪೆಯಿಂದ. ಅಂದರೆ, ನಿಮ್ಮ ಯೋಗ್ಯತೆಯಿಂದಲ್ಲ,"
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "but by the Lord’s grace. Therefore, all human qualifications lose their power.",
      "hi": "परन्तु प्रभु की कृपा से, इसलिए सभी मानवीय योग्यताएँ अपनी शक्ति खो देती हैं।",
      "ta": "ஆனால் கர்த்தருடைய கிருபையால். எனவே, எல்லா மனித தகுதிகளும் தங்கள் சக்தியை இழக்கின்றன.",
      "bn": "কিন্তু প্রভুর কৃপায়। অতএব, সমস্ত মানবিক যোগ্যতা তাদের শক্তি হারিয়ে ফেলে।",
      "te": "కానీ ప్రభువు కృప వలన. కాబట్టి, అన్ని మానవ అర్హతలు వాటి శక్తిని కోల్పోతాయి.",
      "mr": "पण प्रभूच्या कृपेने. म्हणून, सर्व मानवी पात्रता त्यांची शक्ती गमावतात.",
      "fr": "mais par la grâce du Seigneur. Par conséquent, toutes les qualifications humaines perdent leur pouvoir.",
      "es": "pero por la gracia del Señor. Por lo tanto, todas las cualidades humanas pierden su poder.",
      "zh": "但因着主的恩典。因此，一切人的资格都失去了力量。",
      "kn": "ಆದರೆ ಭಗವಂತನ ಕೃಪೆಯಿಂದ. ಆದ್ದರಿಂದ, ಎಲ್ಲಾ ಮಾನವ ಅರ್ಹತೆಗಳು ತಮ್ಮ ಶಕ್ತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತವೆ."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "Our merits and qualifications can fail — the certificate might not be found when it’s needed,",
      "hi": "हमारी योग्यताएं और योग्यताएं विफल हो सकती हैं - जब जरूरत हो तो प्रमाण पत्र नहीं मिल सकता है,",
      "ta": "நமது தகுதிகளும் தகுதிகளும் தோல்வியடையக்கூடும் - தேவைப்படும்போது சான்றிதழ் கிடைக்காமல் போகலாம்,",
      "bn": "আমাদের যোগ্যতা এবং যোগ্যতা ব্যর্থ হতে পারে — প্রয়োজনে সার্টিফিকেটটি নাও পাওয়া যেতে পারে,",
      "te": "మన యోగ్యతలు మరియు అర్హతలు విఫలం కావచ్చు — అవసరమైనప్పుడు సర్టిఫికేట్ దొరకకపోవచ్చు,",
      "mr": "आपल्या गुणवत्तेत आणि पात्रतेत अपयश येऊ शकते - गरज पडल्यास प्रमाणपत्र सापडणार नाही,",
      "fr": "Nos mérites et nos qualifications peuvent échouer — le certificat pourrait ne pas être trouvé quand on en a besoin,",
      "es": "Nuestros méritos y calificaciones pueden fallar: es posible que no encontremos el certificado cuando lo necesitemos,",
      "zh": "我们的功绩和资格可能会失效——在需要证书的时候可能找不到，",
      "kn": "ನಮ್ಮ ಅರ್ಹತೆಗಳು ಮತ್ತು ಅರ್ಹತೆಗಳು ವಿಫಲವಾಗಬಹುದು - ಪ್ರಮಾಣಪತ್ರವು ಅಗತ್ಯವಿದ್ದಾಗ ಸಿಗದೇ ಇರಬಹುದು,"
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "the passport might go missing just before a journey — and then we will pray the creed. At that moment,",
      "hi": "हो सकता है कि यात्रा से ठीक पहले पासपोर्ट गुम हो जाए — और तब हम धर्मग्रंथ की प्रार्थना करेंगे। उस समय,",
      "ta": "பயணத்திற்கு சற்று முன்பு பாஸ்போர்ட் காணாமல் போகலாம் - பின்னர் நாம் விசுவாசக் கொள்கையை ஜெபிப்போம். அந்த நேரத்தில்,",
      "bn": "ভ্রমণের ঠিক আগে পাসপোর্টটি হারিয়ে যেতে পারে - এবং তারপরে আমরা ধর্ম প্রার্থনা করব। সেই মুহূর্তে,",
      "te": "ప్రయాణానికి ముందు పాస్‌పోర్ట్ కనిపించకుండా పోవచ్చు - ఆపై మనం మత విశ్వాసాన్ని ప్రార్థిస్తాము. ఆ సమయంలో,",
      "mr": "प्रवासापूर्वी पासपोर्ट गहाळ होऊ शकतो - आणि नंतर आपण धर्माची प्रार्थना करू. त्या क्षणी,",
      "fr": "Le passeport pourrait disparaître juste avant un voyage — et alors nous prierons le Credo. À ce moment-là,",
      "es": "El pasaporte podría perderse justo antes de un viaje, y entonces rezaremos el credo. En ese momento,",
      "zh": "护照可能在出发前丢失——那时我们会诵念信经。在那一刻，",
      "kn": "ಪ್ರಯಾಣಕ್ಕೆ ಸ್ವಲ್ಪ ಮೊದಲು ಪಾಸ್‌ಪೋರ್ಟ್ ಕಾಣೆಯಾಗಬಹುದು - ಮತ್ತು ನಂತರ ನಾವು ಧರ್ಮವನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಆ ಕ್ಷಣದಲ್ಲಿ,"
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "pray and become empowered — pray and get empowered. That’s the real meaning. Do not say, “God has abandoned me.”",
      "hi": "प्रार्थना करो और शक्ति पाओ — प्रार्थना करो और शक्ति पाओ। यही असली अर्थ है। यह मत कहो, “परमेश्वर ने मुझे त्याग दिया है।”",
      "ta": "பிரார்த்தனை செய்து அதிகாரம் பெறுங்கள் — பிரார்த்தனை செய்து அதிகாரம் பெறுங்கள். அதுதான் உண்மையான அர்த்தம். \"கடவுள் என்னைக் கைவிட்டுவிட்டார்\" என்று சொல்லாதீர்கள்.",
      "bn": "প্রার্থনা করো এবং ক্ষমতায়িত হও — প্রার্থনা করো এবং ক্ষমতায়িত হও। এটাই আসল অর্থ। বলো না, \"ঈশ্বর আমাকে পরিত্যাগ করেছেন।\"",
      "te": "ప్రార్థించండి మరియు శక్తివంతం అవ్వండి — ప్రార్థించండి మరియు శక్తివంతం పొందండి. అదే నిజమైన అర్థం. \"దేవుడు నన్ను విడిచిపెట్టాడు\" అని చెప్పకండి.",
      "mr": "प्रार्थना करा आणि सक्षम व्हा - प्रार्थना करा आणि सक्षम व्हा. हाच खरा अर्थ आहे. \"देवाने मला सोडून दिले आहे\" असे म्हणू नका.",
      "fr": "Priez et soyez fortifiés — priez et soyez fortifiés. Voilà le véritable sens. Ne dites pas : « Dieu m'a abandonné. »",
      "es": "Ora y fortalécete. Ora y fortalécete. Ese es el verdadero significado. No digas: «Dios me ha abandonado».",
      "zh": "祷告，获得力量——祷告，获得力量。这才是真正的含义。不要说:“上帝抛弃了我。”",
      "kn": "ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಸಬಲೀಕರಣಗೊಳ್ಳಿ — ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಸಬಲೀಕರಣಗೊಳ್ಳಿ. ಅದೇ ನಿಜವಾದ ಅರ್ಥ. \"ದೇವರು ನನ್ನನ್ನು ಕೈಬಿಟ್ಟಿದ್ದಾನೆ\" ಎಂದು ಹೇಳಬೇಡಿ."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "When issues arise, it means God wants to intervene; He wants to walk with you in that situation.",
      "hi": "जब समस्याएँ उत्पन्न होती हैं, तो इसका अर्थ है कि परमेश्वर हस्तक्षेप करना चाहता है; वह उस स्थिति में आपके साथ चलना चाहता है।",
      "ta": "பிரச்சினைகள் எழும்போது, கடவுள் தலையிட விரும்புகிறார் என்று அர்த்தம்; அந்த சூழ்நிலையில் அவர் உங்களுடன் நடக்க விரும்புகிறார்.",
      "bn": "যখন সমস্যা দেখা দেয়, তখন এর অর্থ হল ঈশ্বর হস্তক্ষেপ করতে চান; তিনি সেই পরিস্থিতিতে আপনার সাথে চলতে চান।",
      "te": "సమస్యలు తలెత్తినప్పుడు, దేవుడు జోక్యం చేసుకోవాలనుకుంటున్నాడని అర్థం; ఆ పరిస్థితిలో ఆయన మీతో నడవాలనుకుంటున్నాడు.",
      "mr": "जेव्हा समस्या उद्भवतात तेव्हा याचा अर्थ देव हस्तक्षेप करू इच्छितो; तो त्या परिस्थितीत तुमच्यासोबत चालू इच्छितो.",
      "fr": "Lorsque des problèmes surviennent, cela signifie que Dieu veut intervenir ; Il veut marcher avec vous dans cette situation.",
      "es": "Cuando surgen problemas, significa que Dios quiere intervenir; Él quiere caminar contigo en esa situación.",
      "zh": "当问题出现时，这意味着上帝想要干预；他想在那种情况下与你同行。",
      "kn": "ಸಮಸ್ಯೆಗಳು ಉದ್ಭವಿಸಿದಾಗ, ದೇವರು ಮಧ್ಯಪ್ರವೇಶಿಸಲು ಬಯಸುತ್ತಾನೆ ಎಂದರ್ಥ; ಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಅವನು ನಿಮ್ಮೊಂದಿಗೆ ನಡೆಯಲು ಬಯಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "Whether things go right or wrong, remember — the Lord does not approve of a diabolic personality that refuses to forgive. Why? Because in Matthew 18:23,",
      "hi": "चाहे चीज़ें सही हों या गलत, याद रखें—प्रभु ऐसे शैतानी व्यक्तित्व को स्वीकार नहीं करते जो क्षमा करने से इनकार करता है। क्यों? क्योंकि मत्ती 18:23 में लिखा है,",
      "ta": "விஷயங்கள் சரியாக நடந்தாலும் சரி, தவறாக நடந்தாலும் சரி, நினைவில் கொள்ளுங்கள் - மன்னிக்க மறுக்கும் ஒரு கொடூரமான ஆளுமையை கர்த்தர் ஏற்றுக்கொள்வதில்லை. ஏன்? ஏனென்றால் மத்தேயு 18:23-ல்,",
      "bn": "সবকিছু ঠিক হোক বা ভুল, মনে রাখবেন - প্রভু এমন একজন শয়তানী ব্যক্তিত্বকে অনুমোদন করেন না যে ক্ষমা করতে অস্বীকার করে। কেন? কারণ মথি 18:23 পদে,",
      "te": "విషయాలు సరిగ్గా జరిగినా లేదా తప్పు జరిగినా, గుర్తుంచుకోండి - క్షమించడానికి నిరాకరించే క్రూరమైన వ్యక్తిత్వాన్ని ప్రభువు ఆమోదించడు. ఎందుకు? ఎందుకంటే మత్తయి 18:23 లో,",
      "mr": "गोष्टी बरोबर असोत किंवा चुकीच्या, लक्षात ठेवा - क्षमा करण्यास नकार देणाऱ्या दुष्ट व्यक्तिमत्त्वाला प्रभु मान्यता देत नाही. का? कारण मत्तय 18:23 मध्ये,",
      "fr": "Que les choses se passent bien ou mal, rappelez-vous que le Seigneur n'approuve pas une personnalité diabolique qui refuse de pardonner. Pourquoi ? Parce que dans Matthieu 18:23,",
      "es": "Ya sea que las cosas salgan bien o mal, recuerda: el Señor no aprueba una personalidad diabólica que se niega a perdonar. ¿Por qué? Porque en Mateo 18:23,",
      "zh": "无论事情进展顺利还是失败，请记住——主不认可拒绝宽恕的恶魔般的人格。为什么？因为在马太福音18:23中，",
      "kn": "ವಿಷಯಗಳು ಸರಿಯಾಗಿ ನಡೆಯಲಿ ಅಥವಾ ತಪ್ಪಾಗಲಿ, ನೆನಪಿಡಿ - ಕ್ಷಮಿಸಲು ನಿರಾಕರಿಸುವ ಪೈಶಾಚಿಕ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಕರ್ತನು ಒಪ್ಪುವುದಿಲ್ಲ. ಏಕೆ? ಏಕೆಂದರೆ ಮತ್ತಾಯ 18:23 ರಲ್ಲಿ,"
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "The kingdom of heaven is like a king who wanted to settle accounts with his servants.",
      "hi": "स्वर्ग का राज्य उस राजा के समान है जो अपने सेवकों से हिसाब लेना चाहता था।",
      "ta": "பரலோக ராஜ்யம் தன் ஊழியக்காரரிடத்தில் கணக்குத் தீர்க்க விரும்பிய ஒரு ராஜாவைப் போன்றது.",
      "bn": "স্বর্গরাজ্য এমন একজন রাজার মতো যিনি তার দাসদের কাছ থেকে হিসাব নিতে চেয়েছিলেন।",
      "te": "పరలోకరాజ్యము, తన దాసులతో లెక్క చూచుకొనగోరిన ఒక రాజును పోలియున్నది.",
      "mr": "स्वर्गाचे राज्य एका राजासारखे आहे जो आपल्या नोकरांकडून हिशोब मागू इच्छित होता.",
      "fr": "Le royaume des cieux est semblable à un roi qui voulut régler ses comptes avec ses serviteurs.",
      "es": "El reino de los cielos es semejante a un rey que quiso hacer cuentas con sus siervos.",
      "zh": "天国好像一个王，要和他仆人算账。",
      "kn": "ಪರಲೋಕ ರಾಜ್ಯವು ತನ್ನ ಸೇವಕರಿಂದ ಲೆಕ್ಕ ತೆಗೆದುಕೊಳ್ಳಲು ಬಯಸಿದ ಒಬ್ಬ ಅರಸನಂತಿದೆ."
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "When he began to settle the accounts, there was one who owed him ten thousand talents.",
      "hi": "जब वह हिसाब-किताब करने लगा तो एक व्यक्ति ऐसा था जो उस पर दस हज़ार तोड़े का कर्जदार था।",
      "ta": "அவன் கணக்குகளைத் தீர்க்கத் தொடங்கியபோது, அவனுக்குப் பத்தாயிரம் தாலந்து கடன்பட்ட ஒருவன் இருந்தான்.",
      "bn": "যখন সে হিসাব মেলাতে শুরু করল, তখন একজন তার কাছে দশ হাজার তালন্ত ঋণী ছিল।",
      "te": "అతను లెక్కలు తేల్చడం ప్రారంభించినప్పుడు, అతనికి పదివేల తలాంతులు బాకీ ఉన్న ఒకడు ఉన్నాడు.",
      "mr": "जेव्हा त्याने हिशेब चुकता करायला सुरुवात केली, तेव्हा एकाने त्याचे दहा हजार प्रतिशे देणे बाकी होते.",
      "fr": "Lorsqu'il commença à régler les comptes, il y avait quelqu'un qui lui devait dix mille talents.",
      "es": "Y comenzó a hacer cuentas, y he aquí, había uno que le debía diez mil talentos.",
      "zh": "当他开始清算账目的时候，有一个人欠他一万塔冷通。",
      "kn": "ಅವನು ಲೆಕ್ಕಗಳನ್ನು ತೀರಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಅವನಿಗೆ ಹತ್ತು ಸಾವಿರ ತಲಾಂತುಗಳನ್ನು ಸಾಲವಾಗಿ ಕೊಡಬೇಕಾದವನೊಬ್ಬನಿದ್ದನು."
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "They brought him before the master. Since he was unable to pay,",
      "hi": "वे उसे स्वामी के सामने ले गए, क्योंकि वह चुकाने में असमर्थ था।",
      "ta": "அவர்கள் அவனை எஜமானருக்கு முன்பாகக் கொண்டு வந்தார்கள். அவனால் பணம் செலுத்த முடியாததால்,",
      "bn": "তারা তাকে মালিকের সামনে নিয়ে গেল। যেহেতু সে টাকা দিতে অক্ষম ছিল,",
      "te": "వారు అతనిని యజమాని దగ్గరకు తీసుకువచ్చారు. అతను డబ్బు చెల్లించలేకపోవడంతో,",
      "mr": "त्यांनी त्याला मालकासमोर आणले. तो पैसे देऊ शकत नसल्याने,",
      "fr": "Ils l'amenèrent devant le maître. Comme il n'avait pas les moyens de payer,",
      "es": "Lo llevaron ante el amo. Como no podía pagar,",
      "zh": "9:42 他们把他带到主人面前。因为他无力偿还，",
      "kn": "ಅವರು ಅವನನ್ನು ಯಜಮಾನನ ಮುಂದೆ ಕರೆತಂದರು. ಅವನಿಗೆ ಹಣ ಕೊಡಲು ಸಾಧ್ಯವಾಗದ ಕಾರಣ,"
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "the master ordered that he, his wife,",
      "hi": "स्वामी ने आदेश दिया कि वह, उसकी पत्नी,",
      "ta": "எஜமானர் அவருக்கும், அவரது மனைவிக்கும்,",
      "bn": "মালিক আদেশ দিলেন যে তিনি, তার স্ত্রী,",
      "te": "యజమాని అతన్ని, అతని భార్యను,",
      "mr": "मालकाने आदेश दिला की तो, त्याची पत्नी,",
      "fr": "le maître ordonna que lui, sa femme,",
      "es": "el amo ordenó que él, su esposa,",
      "zh": "主人命令他的妻子，",
      "kn": "ಯಜಮಾನನು ಅವನಿಗೆ, ಅವನ ಹೆಂಡತಿಗೆ,"
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "his children,",
      "hi": "उसकी संतान,",
      "ta": "அவரது குழந்தைகள்,",
      "bn": "তার সন্তানরা,",
      "te": "అతని పిల్లలు,",
      "mr": "त्याची मुले,",
      "fr": "ses enfants,",
      "es": "sus hijos,",
      "zh": "他的孩子们，",
      "kn": "ಅವನ ಮಕ್ಕಳು,"
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "and all his possessions be sold to repay the debt.",
      "hi": "और उसका सारा माल बेचकर क़र्ज़ चुका दिया जाए।",
      "ta": "மேலும் கடனைத் திருப்பிச் செலுத்துவதற்காக அவருடைய உடைமைகள் அனைத்தையும் விற்க வேண்டும்.",
      "bn": "এবং ঋণ পরিশোধের জন্য তার সমস্ত সম্পত্তি বিক্রি করা হোক।",
      "te": "మరియు అప్పు తీర్చడానికి అతని ఆస్తులన్నీ అమ్మివేయబడతాయి.",
      "mr": "आणि कर्ज फेडण्यासाठी त्याची सर्व मालमत्ता विकली जावी.",
      "fr": "et que tous ses biens soient vendus pour rembourser la dette.",
      "es": "y se venderían todos sus bienes para pagar la deuda.",
      "zh": "并卖掉他所有的财产来偿还债务。",
      "kn": "ಮತ್ತು ಸಾಲವನ್ನು ಮರುಪಾವತಿಸಲು ಅವನ ಎಲ್ಲಾ ಆಸ್ತಿಗಳನ್ನು ಮಾರಿಬಿಡಬೇಕು."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "Then the servant fell down and worshipped him, saying — this servant represents a diabolic personality.",
      "hi": "तब सेवक ने गिरकर उसे दण्डवत् किया और कहा, यह सेवक तो दुष्टात्मा है।",
      "ta": "பின்னர் அந்த வேலைக்காரன் விழுந்து அவரை வணங்கி, “இந்த வேலைக்காரன் ஒரு கொடூரமான ஆளுமையைக் குறிக்கிறான்” என்றான்.",
      "bn": "তারপর ভৃত্যটি উপুড় হয়ে তাকে প্রণাম করে বললো — এই ভৃত্যটি একজন শয়তানী ব্যক্তিত্বের প্রতিনিধিত্ব করে।",
      "te": "అప్పుడు ఆ సేవకుడు సాగిలపడి అతనికి నమస్కరించి ఇలా అన్నాడు - ఈ సేవకుడు ఒక క్రూరమైన వ్యక్తిత్వాన్ని సూచిస్తున్నాడు.",
      "mr": "मग तो सेवक खाली पडला आणि त्याला नमन करत म्हणाला - हा सेवक एका राक्षसी व्यक्तिमत्त्वाचे प्रतिनिधित्व करतो.",
      "fr": "Alors le serviteur tomba à ses pieds et l'adora, en disant : « Ce serviteur représente une personnalité diabolique. »",
      "es": "Entonces el siervo se postró y le adoró, diciendo: Este siervo representa una personalidad diabólica.",
      "zh": "那仆人就俯伏拜他，说——这仆人代表着恶魔般的人格。",
      "kn": "ಆಗ ಆ ಸೇವಕನು ಅವನಿಗೆ ಅಡ್ಡಬಿದ್ದು ನಮಸ್ಕರಿಸಿ, - ಈ ಸೇವಕನು ಪೈಶಾಚಿಕ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತಾನೆ ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "Now listen to what he says — the servant fell to the ground, bowed, and pleaded,",
      "hi": "अब सुनो वह क्या कहता है - सेवक भूमि पर गिर पड़ा, दण्डवत् किया, और विनती की,",
      "ta": "இப்போது அவர் சொல்வதைக் கேளுங்கள் - வேலைக்காரன் தரையில் விழுந்து, குனிந்து, கெஞ்சினான்,",
      "bn": "এবার শুনুন তিনি কী বলছেন — ভৃত্যটি মাটিতে পড়ে গেল, প্রণাম করল এবং অনুনয় করল,",
      "te": "ఇప్పుడు అతను చెప్పేది వినండి — ఆ సేవకుడు నేలపై పడి, నమస్కరించి, వేడుకున్నాడు,",
      "mr": "आता तो काय म्हणतो ते ऐका - नोकर जमिनीवर पडला, वाकून विनवणी केली,",
      "fr": "Écoutez maintenant ce qu'il dit : le serviteur tomba à terre, s'inclina et supplia :",
      "es": "Ahora escuchen lo que dice: el sirviente cayó al suelo, se inclinó y suplicó:",
      "zh": "现在听听他说了什么——仆人俯伏在地，鞠躬，恳求道，",
      "kn": "ಈಗ ಅವನು ಹೇಳುವುದನ್ನು ಕೇಳಿ - ಸೇವಕನು ನೆಲಕ್ಕೆ ಬಿದ್ದು, ನಮಸ್ಕರಿಸಿ, ಬೇಡಿಕೊಂಡನು,"
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "“Master, have patience with me, and I will repay you everything.”",
      "hi": "“हे प्रभु, मुझ पर धैर्य रख, मैं तुझे सब कुछ चुका दूँगा।”",
      "ta": "\"ஐயா, என்னிடத்தில் பொறுமையாயிரும், நான் உமக்கு எல்லாவற்றையும் திருப்பிக் கொடுப்பேன்.\"",
      "bn": "\"প্রভু, আমার প্রতি ধৈর্য ধরুন, আমি আপনার সমস্ত ঋণ শোধ করব।\"",
      "te": "\"ప్రభువా, నా యెడల ఓపిక కలిగి యుండుము, నేను నీకు సమస్తమును తిరిగి చెల్లిస్తాను.\"",
      "mr": "\"प्रभु, माझ्याशी धीर धरा, आणि मी तुम्हाला सर्व काही परत करीन.\"",
      "fr": "« Maître, sois patient envers moi, et je te rendrai tout. »",
      "es": "“Señor, ten paciencia conmigo, y yo te lo pagaré todo.”",
      "zh": "“主啊，宽容我吧，将来我必还清一切。”",
      "kn": "\"ಸ್ವಾಮೀ, ನನ್ನ ಮೇಲೆ ತಾಳ್ಮೆಯಿಂದಿರಿ, ನಾನು ನಿನಗೆ ಎಲ್ಲವನ್ನೂ ಹಿಂದಿರುಗಿಸುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "The master of that servant was moved with compassion,",
      "hi": "उस दास का स्वामी दया से भर गया।",
      "ta": "அந்த வேலைக்காரனின் எஜமான் மனதுருகி,",
      "bn": "সেই দাসের মালিক করুণায় উদ্বেলিত হলেন,",
      "te": "ఆ సేవకుని యజమాని కనికరపడ్డాడు,",
      "mr": "त्या नोकराच्या मालकाला करुणा वाटली,",
      "fr": "Le maître de ce serviteur fut ému de compassion,",
      "es": "El señor de aquel siervo se compadeció de él,",
      "zh": "那仆人的主人就动了慈心，",
      "kn": "ಆ ಸೇವಕನ ಯಜಮಾನನು ಕನಿಕರಪಟ್ಟನು,"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "released him, and forgave his debt. But when he went out — see, it’s the same man!",
      "hi": "उसे छोड़ दिया और उसका कर्ज़ माफ़ कर दिया, लेकिन जब वह बाहर गया तो देखा कि वह वही आदमी है।",
      "ta": "அவனை விடுவித்து, அவனுடைய கடனையும் மன்னித்தான். ஆனால் அவன் வெளியே சென்றபோது - பார், அதே மனிதன்!",
      "bn": "তাকে ছেড়ে দিলেন, এবং তার ঋণ মকুব করলেন। কিন্তু যখন সে বেরিয়ে গেল - দেখো, এটা সেই একই লোক!",
      "te": "అతన్ని విడుదల చేసి, అతని అప్పును క్షమించాడు. కానీ అతను బయటకు వెళ్ళినప్పుడు - చూడండి, అదే మనిషి!",
      "mr": "त्याला सोडले, आणि त्याचे कर्ज माफ केले. पण जेव्हा तो बाहेर गेला - पाहा, तो तोच माणूस आहे!",
      "fr": "Il le relâcha et lui remit sa dette. Mais lorsqu'il sortit, voici, c'est le même homme !",
      "es": "lo liberó y le perdonó la deuda. Pero cuando salió, ¡miren, es el mismo hombre!",
      "zh": "就释放了他，并且免了他的债。及至他出去，一看，还是那个人。",
      "kn": "ಅವನನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿ, ಅವನ ಸಾಲವನ್ನು ಮನ್ನಾ ಮಾಡಿದನು. ಆದರೆ ಅವನು ಹೊರಗೆ ಹೋದಾಗ - ನೋಡಿ, ಅದೇ ಮನುಷ್ಯನು!"
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "This is what I call a diabolic personality. Like I said in previous days — Nagavalli, Ganga — symbolic of the same kind of spirit. Each one of us must address this within ourselves.",
      "hi": "इसे मैं शैतानी व्यक्तित्व कहता हूँ। जैसा कि मैंने पिछले दिनों कहा था — नागवल्ली, गंगा — इसी प्रकार की आत्मा के प्रतीक हैं। हममें से प्रत्येक को अपने भीतर इस पर विचार करना चाहिए।",
      "ta": "இதைத்தான் நான் ஒரு கொடூரமான ஆளுமை என்று அழைக்கிறேன். முந்தைய நாட்களில் நான் சொன்னது போல் - நாகவல்லி, கங்கை - ஒரே மாதிரியான ஆவியின் சின்னம். நாம் ஒவ்வொருவரும் இதை நமக்குள் கையாள வேண்டும்.",
      "bn": "এটাকেই আমি বলি এক শয়তানী ব্যক্তিত্ব। যেমনটা আমি আগের দিনগুলিতে বলেছিলাম - নাগবল্লি, গঙ্গা - একই ধরণের আত্মার প্রতীক। আমাদের প্রত্যেককে নিজেদের মধ্যে এই বিষয়টি মোকাবেলা করতে হবে।",
      "te": "దీనినే నేను దైహిక వ్యక్తిత్వం అని పిలుస్తాను. నేను మునుపటి రోజుల్లో చెప్పినట్లుగా - నాగవల్లి, గంగ - ఒకే రకమైన ఆత్మకు ప్రతీక. మనలో ప్రతి ఒక్కరూ దీనిని మనలో మనం పరిష్కరించుకోవాలి.",
      "mr": "यालाच मी शैतानी व्यक्तिमत्व म्हणतो. जसे मी मागच्या काळात म्हटले होते - नागवल्ली, गंगा - त्याच प्रकारच्या आत्म्याचे प्रतीक आहे. आपल्यापैकी प्रत्येकाने स्वतःमध्ये हे संबोधित केले पाहिजे.",
      "fr": "C'est ce que j'appelle une personnalité diabolique. Comme je l'ai dit précédemment, Nagavalli et Ganga symbolisent le même esprit. Chacun de nous doit s'y attaquer.",
      "es": "Esto es lo que llamo una personalidad diabólica. Como dije antes, Nagavalli y Ganga simbolizan el mismo tipo de espíritu. Cada uno de nosotros debe abordar esto en su interior.",
      "zh": "这就是我所说的恶魔般的人格。就像我前几天说的——纳嘎瓦利(Nagavalli)、恒河(Ganga)——象征着同样的精神。我们每个人都必须在内心深处正视这个问题。",
      "kn": "ಇದನ್ನೇ ನಾನು ಪೈಶಾಚಿಕ ವ್ಯಕ್ತಿತ್ವ ಎಂದು ಕರೆಯುತ್ತೇನೆ. ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ ನಾನು ಹೇಳಿದಂತೆ - ನಾಗವಲ್ಲಿ, ಗಂಗಾ - ಒಂದೇ ರೀತಿಯ ಚೈತನ್ಯದ ಸಂಕೇತ. ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ಇದನ್ನು ನಮ್ಮೊಳಗೆ ಪರಿಹರಿಸಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "I had earlier said that spirituality is built upon genuineness. A person who is double-minded cannot enter into a covenant.",
      "hi": "मैंने पहले कहा था कि आध्यात्मिकता वास्तविकता पर आधारित है। जो व्यक्ति दुविधा में है, वह वाचा में प्रवेश नहीं कर सकता।",
      "ta": "ஆன்மீகம் உண்மைத்தன்மையின் மீது கட்டமைக்கப்பட்டுள்ளது என்று நான் முன்பே கூறியிருந்தேன். இரட்டை மனப்பான்மை கொண்ட ஒருவர் உடன்படிக்கையில் நுழைய முடியாது.",
      "bn": "আমি আগেই বলেছিলাম যে আধ্যাত্মিকতা সত্যতার উপর প্রতিষ্ঠিত। দ্বিমুখী ব্যক্তি কোনও চুক্তিতে আবদ্ধ হতে পারে না।",
      "te": "ఆధ్యాత్మికత యథార్థతపై నిర్మించబడిందని నేను ఇంతకు ముందే చెప్పాను. ద్విమనస్కులుగా ఉన్న వ్యక్తి ఒడంబడికలోకి ప్రవేశించలేడు.",
      "mr": "मी आधी म्हटले होते की अध्यात्म हे प्रामाणिकपणावर बांधले जाते. दुटप्पी मनाचा माणूस करार करू शकत नाही.",
      "fr": "J'ai dit plus tôt que la spiritualité repose sur l'authenticité. Une personne indécise ne peut conclure d'alliance.",
      "es": "Dije antes que la espiritualidad se basa en la autenticidad. Una persona de doble ánimo no puede hacer un pacto.",
      "zh": "我之前说过，灵性建立在真诚之上。心怀二意的人无法立约。",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳಿದ್ದೆ, ಆಧ್ಯಾತ್ಮಿಕತೆಯು ಪ್ರಾಮಾಣಿಕತೆಯ ಮೇಲೆ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದೆ ಎಂದು. ಎರಡು ಮನಸ್ಸಿನ ವ್ಯಕ್ತಿಯು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "This same man — the one who had seen the ten thousand talents forgiven —",
      "hi": "यह वही व्यक्ति है जिसने दस हज़ार तोड़े माफ़ होते देखे थे।",
      "ta": "பத்தாயிரம் தாலந்துகள் மன்னிக்கப்பட்டதைக் கண்ட அதே மனிதர் -",
      "bn": "এই একই ব্যক্তি - যে দশ হাজার তালন্ত ক্ষমা করে দেখেছিল -",
      "te": "ఈ వ్యక్తియే - పదివేల తలాంతులు క్షమించబడటం చూసినవాడు -",
      "mr": "हाच माणूस - ज्याने दहा हजार रुपयांचे पैसे माफ झालेले पाहिले होते -",
      "fr": "Ce même homme — celui qui avait vu les dix mille talents pardonnés —",
      "es": "Este mismo hombre —el que había visto los diez mil talentos perdonados—",
      "zh": "这位亲眼目睹一万塔连得银钱被赦免的人，",
      "kn": "ಹತ್ತು ಸಾವಿರ ತಲಾಂತುಗಳನ್ನು ಕ್ಷಮಿಸಿದ್ದನ್ನು ನೋಡಿದ ಈ ಮನುಷ್ಯನೇ -"
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "What was it? Gold coins — talents meant gold coins; denarii were silver coins. So the servant whose ten thousand gold coins were forgiven,",
      "hi": "ये क्या थे? सोने के सिक्के—तोड़े सोने के सिक्के थे; दीनार चाँदी के सिक्के थे। तो जिस दास के दस हज़ार सिक्के माफ़ कर दिए गए थे,",
      "ta": "அது என்ன? தங்க நாணயங்கள் — தாலந்துகள் என்றால் தங்க நாணயங்கள்; டெனாரி என்றால் வெள்ளி நாணயங்கள். எனவே பத்தாயிரம் தங்க நாணயங்கள் மன்னிக்கப்பட்ட வேலைக்காரன்,",
      "bn": "এটা কী ছিল? সোনার মুদ্রা - তালন্ত বলতে সোনার মুদ্রা বোঝানো হত; দিনারি ছিল রূপার মুদ্রা। তাই যে দাসের দশ হাজার সোনার মুদ্রা ক্ষমা করা হয়েছিল,",
      "te": "అది ఏమిటి? బంగారు నాణేలు — తలాంతులు అంటే బంగారు నాణేలు; డెనారీలు అంటే వెండి నాణేలు. కాబట్టి పదివేల బంగారు నాణేలు క్షమించబడిన సేవకుడు,",
      "mr": "ते काय होते? सोन्याचे नाणे - प्रतिभा म्हणजे सोन्याचे नाणे; दिनार म्हणजे चांदीचे नाणे. म्हणून ज्या नोकराचे दहा हजार सोन्याचे नाणे माफ झाले,",
      "fr": "Qu'était-ce ? Des pièces d'or — les talents signifiaient des pièces d'or ; les deniers étaient des pièces d'argent. Ainsi, le serviteur à qui on avait remis les dix mille pièces d'or,",
      "es": "¿Qué era? Monedas de oro: los talentos significaban monedas de oro; los denarios eran monedas de plata. Así que el siervo cuyas diez mil monedas de oro fueron perdonadas,",
      "zh": "是什么？金币——“塔兰特”指的是金币；“第纳里”指的是银币。所以那位得到赦免了一万金币的仆人，",
      "kn": "ಅದು ಏನಾಗಿತ್ತು? ಚಿನ್ನದ ನಾಣ್ಯಗಳು — ತಲಾಂತುಗಳು ಎಂದರೆ ಚಿನ್ನದ ನಾಣ್ಯಗಳು; ಡೆನಾರಿಗಳು ಎಂದರೆ ಬೆಳ್ಳಿ ನಾಣ್ಯಗಳು. ಆದ್ದರಿಂದ ಹತ್ತು ಸಾವಿರ ಚಿನ್ನದ ನಾಣ್ಯಗಳನ್ನು ಕ್ಷಮಿಸಿದ ಸೇವಕ,"
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "when he went out, he found another man who owed him just a hundred silver coins.",
      "hi": "जब वह बाहर गया, तो उसे एक और आदमी मिला जो उससे केवल सौ चाँदी के सिक्के उधार लेता था।",
      "ta": "அவன் வெளியே சென்றபோது, தனக்கு நூறு வெள்ளிக் காசுகள் மட்டுமே கடன்பட்டிருந்த இன்னொரு மனிதனைக் கண்டான்.",
      "bn": "যখন সে বাইরে গেল, তখন সে আরেকজন লোককে দেখতে পেল যার কাছে তার কাছে মাত্র একশ রূপার মুদ্রা ঋণ ছিল।",
      "te": "అతను బయటకు వెళ్ళినప్పుడు, అతనికి వంద వెండి నాణేలు మాత్రమే బాకీ ఉన్న మరొక వ్యక్తి కనిపించాడు.",
      "mr": "जेव्हा तो बाहेर गेला तेव्हा त्याला दुसरा एक माणूस सापडला ज्याच्यावर त्याचे फक्त शंभर चांदीचे नाणे होते.",
      "fr": "Lorsqu'il sortit, il trouva un autre homme qui lui devait seulement cent pièces d'argent.",
      "es": "Cuando salió, encontró a otro hombre que le debía sólo cien monedas de plata.",
      "zh": "他出去，遇见另一个人欠他一百块银子。",
      "kn": "ಅವನು ಹೊರಗೆ ಹೋದಾಗ, ಅವನಿಗೆ ಕೇವಲ ನೂರು ಬೆಳ್ಳಿ ನಾಣ್ಯಗಳನ್ನು ಸಾಲ ಕೊಡಬೇಕಿದ್ದ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಕಂಡುಕೊಂಡನು."
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "His attitude changed completely. Like Nagavalli, he came out, seized the man by the throat, and began to choke him, demanding payment.",
      "hi": "उसका रवैया पूरी तरह बदल गया। नागवल्ली की तरह, वह बाहर आया, उस आदमी का गला पकड़ा और पैसे मांगते हुए उसका गला घोंटने लगा।",
      "ta": "அவரது மனப்பான்மை முற்றிலும் மாறியது. நாகவள்ளியைப் போலவே, அவர் வெளியே வந்து, அந்த மனிதனின் தொண்டையைப் பிடித்து, அவரை நெரிக்கத் தொடங்கினார், பணம் கோரினார்.",
      "bn": "তার মনোভাব সম্পূর্ণরূপে বদলে গেল। নাগাভাল্লির মতো, সেও বেরিয়ে এল, লোকটির গলা চেপে ধরল, এবং তাকে শ্বাসরোধ করতে শুরু করল, পারিশ্রমিক দাবি করল।",
      "te": "అతని వైఖరి పూర్తిగా మారిపోయింది. నాగవల్లిలాగే, అతను బయటకు వచ్చి, ఆ వ్యక్తి గొంతు పట్టుకుని, డబ్బు డిమాండ్ చేస్తూ అతని గొంతు కోయడం ప్రారంభించాడు.",
      "mr": "त्याचा दृष्टिकोन पूर्णपणे बदलला. नागावल्लीप्रमाणे, तो बाहेर आला, त्याने त्या माणसाचा गळा धरला आणि पैसे मागत त्याचा गळा दाबू लागला.",
      "fr": "Son attitude changea complètement. Tel Nagavalli, il sortit, saisit l'homme à la gorge et commença à l'étrangler, exigeant un paiement.",
      "es": "Su actitud cambió por completo. Al igual que Nagavalli, salió, agarró al hombre por el cuello y comenzó a estrangularlo, exigiendo el pago.",
      "zh": "他的态度彻底变了。像纳伽瓦利一样，他走了出来，掐住那人的喉咙，开始勒死他，要求他赔偿。",
      "kn": "ಅವನ ಮನೋಭಾವ ಸಂಪೂರ್ಣವಾಗಿ ಬದಲಾಯಿತು. ನಾಗವಲ್ಲಿಯಂತೆ, ಅವನು ಹೊರಬಂದು, ಆ ವ್ಯಕ್ತಿಯ ಗಂಟಲನ್ನು ಹಿಡಿದು, ಉಸಿರುಗಟ್ಟಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು, ಹಣಕ್ಕಾಗಿ ಒತ್ತಾಯಿಸಿದನು."
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "When the other servants saw what had happened,",
      "hi": "जब दूसरे सेवकों ने देखा कि क्या हुआ था,",
      "ta": "மற்ற ஊழியர்கள் நடந்ததைக் கண்டபோது,",
      "bn": "যখন অন্যান্য ভৃত্যরা দেখলেন কী ঘটেছে,",
      "te": "జరిగిన దానిని ఇతర సేవకులు చూసినప్పుడు,",
      "mr": "जेव्हा इतर नोकरांनी काय घडले ते पाहिले,",
      "fr": "Quand les autres serviteurs virent ce qui était arrivé,",
      "es": "Cuando los otros sirvientes vieron lo que había sucedido,",
      "zh": "其他仆人看见所发生的事，",
      "kn": "ಇತರ ಸೇವಕರು ನಡೆದದ್ದನ್ನು ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "they were deeply distressed,",
      "hi": "वे बहुत दुःखी हुए,",
      "ta": "அவர்கள் மிகுந்த துயரத்தில் ஆழ்ந்தனர்.",
      "bn": "তারা গভীরভাবে মর্মাহত ছিল,",
      "te": "వారు తీవ్ర దుఃఖంలో ఉన్నారు,",
      "mr": "ते खूप दुःखी होते,",
      "fr": "ils étaient profondément affligés,",
      "es": "estaban profundamente angustiados,",
      "zh": "他们心里十分苦恼，",
      "kn": "ಅವರು ತೀವ್ರವಾಗಿ ದುಃಖಿತರಾಗಿದ್ದರು,"
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "and they went and reported everything to their master. The master said —",
      "hi": "और उन्होंने जाकर अपने स्वामी को सब कुछ बता दिया। स्वामी ने कहा,",
      "ta": "அவர்கள் சென்று தங்கள் எஜமானரிடம் எல்லாவற்றையும் தெரிவித்தனர். எஜமான் கூறினார் -",
      "bn": "এবং তারা গিয়ে তাদের মনিবকে সবকিছু জানাল। মনিব বললেন —",
      "te": "మరియు వారు వెళ్లి తమ యజమానికి అన్నీ చెప్పారు. యజమాని ఇలా అన్నాడు -",
      "mr": "आणि त्यांनी जाऊन त्यांच्या मालकाला सर्व काही सांगितले. मालक म्हणाला -",
      "fr": "Ils allèrent rapporter tout à leur maître. Le maître dit :",
      "es": "Y fueron y le informaron de todo a su señor. El señor dijo:",
      "zh": "他们就去把这一切告诉了他们的主人。主人说:",
      "kn": "ಮತ್ತು ಅವರು ಹೋಗಿ ತಮ್ಮ ಯಜಮಾನನಿಗೆ ಎಲ್ಲವನ್ನೂ ವರದಿ ಮಾಡಿದರು. ಯಜಮಾನನು ಹೇಳಿದನು -"
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "“Look here!” He called him and said, “You wicked servant! Because you pleaded with me,",
      "hi": "उसने उसे बुलाया और कहा, \"हे दुष्ट दास! तूने जो मुझसे विनती की,",
      "ta": "\"இதோ பார்!\" என்று அவன் அவனை அழைத்து, \"பொல்லாத வேலைக்காரனே! நீ என்னிடம் மன்றாடினபடியால்,",
      "bn": "“এই দেখো!” সে তাকে ডেকে বলল, “দুষ্ট দাস! তুমি আমার কাছে অনুরোধ করেছিলে বলে,",
      "te": "“ఇదిగో చూడు!” అని అతన్ని పిలిచి, “దుష్ట సేవకుడా! నువ్వు నన్ను వేడుకున్నావు కాబట్టి,",
      "mr": "“इथे बघ!” त्याने त्याला बोलावले आणि म्हटले, “अरे दुष्ट नोकर! तू मला विनंती केलीस म्हणून,",
      "fr": "« Regarde ! » Il l’appela et dit : « Méchant serviteur ! Parce que tu m’as supplié,",
      "es": "\"¡Mira!\" Lo llamó y le dijo: \"¡Siervo malvado! Porque me suplicaste,",
      "zh": "主人叫他来，说:“你这恶奴才！你既然恳求我，",
      "kn": "“ಇಗೋ ನೋಡು!” ಅವನು ಅವನನ್ನು ಕರೆದು, “ದುಷ್ಟ ಸೇವಕನೇ! ನೀನು ನನ್ನಲ್ಲಿ ಬೇಡಿಕೊಂಡದ್ದರಿಂದ,"
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "I forgave you all your debt.” The problem here is that the person was not genuine. It’s the same issue — the same person who owed ten thousand talents",
      "hi": "मैंने तुम्हारा सारा कर्ज़ माफ़ कर दिया।\" यहाँ समस्या यह है कि वह व्यक्ति सच्चा नहीं था। यह वही मामला है—वही व्यक्ति जिस पर दस हज़ार तोड़े कर्ज़ था।",
      "ta": "நான் உன் கடன் முழுவதையும் மன்னித்துவிட்டேன்.\" இங்கு பிரச்சனை என்னவென்றால், அந்த நபர் உண்மையானவர் அல்ல. அதே பிரச்சனைதான் - பத்தாயிரம் தாலந்துகள் கடன்பட்ட அதே நபர்.",
      "bn": "আমি তোমার সব ঋণ মাফ করে দিলাম।\" এখানে সমস্যা হল যে ব্যক্তিটি প্রকৃত ছিলেন না। একই সমস্যা - সেই একই ব্যক্তি যার দশ হাজার ট্যালেন্ট ঋণ ছিল।",
      "te": "నేను మీ అప్పు అంతా మాఫీ చేశాను.\" ఇక్కడ సమస్య ఏమిటంటే ఆ వ్యక్తి నిజాయితీపరుడు కాదు. అదే విషయం - పదివేల తలాంతులు బాకీ ఉన్న అదే వ్యక్తి.",
      "mr": "मी तुझे सर्व कर्ज माफ केले.\" येथे समस्या अशी आहे की ती व्यक्ती खरी नव्हती. हाच मुद्दा आहे - तोच माणूस ज्याच्याकडे दहा हजार टॅलेंट होते.",
      "fr": "Je t'ai remis toute ta dette. Le problème, c'est que la personne n'était pas sincère. C'est le même problème : la même personne qui devait dix mille talents.",
      "es": "Te perdoné toda tu deuda. El problema es que la persona no era genuina. Es el mismo problema: la misma persona que debía diez mil talentos.",
      "zh": "我免了你所有的债。” 问题是，这个人不是真诚的。这是同一个问题——同一个欠了一万塔兰特的人",
      "kn": "ನಾನು ನಿನ್ನ ಎಲ್ಲಾ ಸಾಲವನ್ನು ಮನ್ನಾ ಮಾಡಿದ್ದೇನೆ.\" ಇಲ್ಲಿರುವ ಸಮಸ್ಯೆ ಏನೆಂದರೆ ಆ ವ್ಯಕ್ತಿ ನಿಜವಾದವನಲ್ಲ. ಅದೇ ವಿಷಯ - ಹತ್ತು ಸಾವಿರ ತಲಾಂತುಗಳನ್ನು ಸಾಲವಾಗಿ ಪಡೆದಿದ್ದ ಅದೇ ವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "now demands payment of a hundred denarii from another. The same man — two opposite attitudes within one person. That’s the real issue.",
      "hi": "अब दूसरे से सौ दीनार माँग रहा है। एक ही आदमी - एक ही इंसान में दो विपरीत सोच। यही असली मुद्दा है।",
      "ta": "இப்போது இன்னொருவரிடமிருந்து நூறு டெனாரியைக் கோருகிறார். அதே மனிதன் - ஒரு நபருக்குள் இரண்டு எதிர் மனப்பான்மைகள். அதுதான் உண்மையான பிரச்சினை.",
      "bn": "এখন অন্য একজনের কাছ থেকে একশ দিনারি দাবি করছে। একই মানুষ - একজন ব্যক্তির মধ্যে দুটি বিপরীত মনোভাব। এটাই আসল সমস্যা।",
      "te": "ఇప్పుడు మరొకరి నుండి వంద డెనారీలు చెల్లించమని డిమాండ్ చేస్తున్నాడు. ఒకే మనిషి - ఒక వ్యక్తిలో రెండు వ్యతిరేక వైఖరులు. అదే అసలు సమస్య.",
      "mr": "आता दुसऱ्याकडून शंभर दिनारीची मागणी करतो. तोच माणूस - एका व्यक्तीमध्ये दोन विरुद्ध दृष्टिकोन. हाच खरा मुद्दा आहे.",
      "fr": "exige maintenant le paiement de cent deniers à un autre. Le même homme — deux attitudes opposées chez une seule personne. Voilà le véritable problème.",
      "es": "ahora exige el pago de cien denarios a otro. El mismo hombre: dos actitudes opuestas en una misma persona. Ese es el verdadero problema.",
      "zh": "现在又要求另一个人支付一百个银币。同一个人——一个人内心却有两种截然相反的态度。这才是真正的问题所在。",
      "kn": "ಈಗ ಮತ್ತೊಬ್ಬರಿಂದ ನೂರು ದಿನಾರಿ ಹಣ ಕೇಳುತ್ತಾನೆ. ಅದೇ ಮನುಷ್ಯ - ಒಬ್ಬ ವ್ಯಕ್ತಿಯೊಳಗಿನ ಎರಡು ವಿರುದ್ಧ ವರ್ತನೆಗಳು. ಅದೇ ನಿಜವಾದ ಸಮಸ್ಯೆ."
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "It is these two-in-one personalities that Jesus often confronted — John and James— with dual hearts. One side ready to call down fire and destroy,",
      "hi": "यीशु अक्सर इन्हीं दो-एक व्यक्तित्वों का सामना करते थे—यूहन्ना और याकूब—जिनके हृदय दोहरे थे। एक पक्ष आग बरसाने और विनाश करने को तैयार,",
      "ta": "இரட்டை இதயங்களைக் கொண்ட இந்த இரண்டு-இன்-ஒன் ஆளுமைகளையே இயேசு அடிக்கடி எதிர்கொண்டார் - யோவான் மற்றும் யாக்கோபு. ஒரு பக்கம் நெருப்பை வரவழைத்து அழிக்கத் தயாராக உள்ளது,",
      "bn": "যীশু প্রায়শই এই দুই-এক ব্যক্তিত্বের মুখোমুখি হতেন - যোহন এবং যাকোব - যাদের দ্বৈত হৃদয় ছিল। এক পক্ষ আগুন জ্বালাতে এবং ধ্বংস করতে প্রস্তুত,",
      "te": "యేసు తరచుగా ఎదుర్కొన్న ఈ ఇద్దరు వ్యక్తులనే - యోహాను మరియు యాకోబులు - ద్వంద్వ హృదయాలు కలిగిన వారు. ఒక వైపు అగ్నిని రప్పించి నాశనం చేయడానికి సిద్ధంగా ఉన్నారు,",
      "mr": "येशू अनेकदा या दोन-इन-वन व्यक्तिमत्त्वांचा सामना करत असे - योहान आणि याकोब - द्विधा अंतःकरणाचे. एक बाजू आग लावण्यास आणि नष्ट करण्यास तयार,",
      "fr": "Ce sont ces personnalités doubles que Jésus confrontait souvent — Jean et Jacques — au cœur double. L'un était prêt à appeler le feu et la destruction,",
      "es": "Son estas dos personalidades en uno las que Jesús confrontó a menudo —Juan y Santiago— con corazones divididos. Un lado dispuesto a invocar fuego y destrucción,",
      "zh": "耶稣常常用双重心来对付约翰和雅各这两个一体的人物。一方面，他随时准备召唤烈火来毁灭；",
      "kn": "ಯೇಸು ಆಗಾಗ್ಗೆ ಎದುರಿಸಿದ್ದು ಈ ಎರಡು-ಇನ್-ಒನ್ ವ್ಯಕ್ತಿತ್ವಗಳನ್ನು - ಜಾನ್ ಮತ್ತು ಜೇಮ್ಸ್ - ದ್ವಂದ್ವ ಹೃದಯಗಳನ್ನು ಹೊಂದಿದ್ದರು. ಒಂದು ಕಡೆ ಬೆಂಕಿಯನ್ನು ಕರೆದು ನಾಶಮಾಡಲು ಸಿದ್ಧವಾಗಿದೆ,"
    }
  },
  {
    "start": "12:33",
    "text": {
      "en": "another side pretending to serve God. In contrast, in Nathanael there was only one person — a true Israelite in whom there was no deceit, no duality.",
      "hi": "एक और पक्ष जो परमेश्वर की सेवा करने का दिखावा करता है। इसके विपरीत, नतनएल में केवल एक ही व्यक्ति था—एक सच्चा इस्राएली जिसमें न कोई छल था, न कोई द्वैत।",
      "ta": "மற்றொரு பக்கம் கடவுளுக்கு சேவை செய்வதாக பாசாங்கு செய்தல். இதற்கு நேர்மாறாக, நாத்தான்வேலில் ஒரே ஒரு நபர் மட்டுமே இருந்தார் - ஒரு உண்மையான இஸ்ரவேலர், அவரிடம் வஞ்சகம் இல்லை, இரட்டைத்தன்மை இல்லை.",
      "bn": "আরেকটি পক্ষ ঈশ্বরের সেবা করার ভান করছে। বিপরীতে, নথনেলের মধ্যে কেবল একজনই ছিলেন - একজন প্রকৃত ইস্রায়েলীয় যার মধ্যে কোন ছলনা, কোন দ্বৈততা ছিল না।",
      "te": "దేవుని సేవ చేస్తున్నట్లు నటిస్తున్న మరొక వైపు. దీనికి విరుద్ధంగా, నతనయేలులో ఒకే ఒక వ్యక్తి ఉన్నాడు - నిజమైన ఇశ్రాయేలీయుడు, అతనిలో మోసం లేదు, ద్వంద్వత్వం లేదు.",
      "mr": "देवाची सेवा करण्याचा आव आणणारा दुसरा पक्ष. याउलट, नथनेलमध्ये फक्त एकच व्यक्ती होती - एक खरा इस्राएली ज्यामध्ये कपट नव्हते, द्वैत नव्हते.",
      "fr": "Un autre camp prétendait servir Dieu. En revanche, Nathanaël était une seule personne : un véritable Israélite, sans dualité ni tromperie.",
      "es": "otro bando que finge servir a Dios. En contraste, en Natanael solo había una persona: un verdadero israelita en quien no había engaño ni dualidad.",
      "zh": "另一面假装侍奉神。相比之下，拿但业只有一个人——一个真正的以色列人，他没有欺骗，没有二元性。",
      "kn": "ದೇವರ ಸೇವೆ ಮಾಡುವಂತೆ ನಟಿಸುವ ಇನ್ನೊಂದು ಪಕ್ಷ. ಇದಕ್ಕೆ ವ್ಯತಿರಿಕ್ತವಾಗಿ, ನತಾನಯೇಲನಲ್ಲಿ ಒಬ್ಬನೇ ವ್ಯಕ್ತಿ ಇದ್ದನು - ನಿಜವಾದ ಇಸ್ರಾಯೇಲ್ಯನಲ್ಲಿ ಯಾವುದೇ ವಂಚನೆ, ದ್ವಂದ್ವತೆ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:47",
    "text": {
      "en": "That is genuineness — no hypocrisy, no double nature. Now, when we speak of covenant,",
      "hi": "यही सच्चाई है—न कोई कपट, न कोई दोहरापन। अब, जब हम वाचा की बात करते हैं,",
      "ta": "அதுதான் உண்மையானது - பாசாங்கு இல்லை, இரட்டை இயல்பு இல்லை. இப்போது, உடன்படிக்கை பற்றி நாம் பேசும்போது,",
      "bn": "এটাই হলো সততা - কোন ভণ্ডামি নেই, কোন দ্বিমুখী স্বভাব নেই। এখন, যখন আমরা চুক্তির কথা বলি,",
      "te": "అది నిజాయితీ - కపటత్వం లేదు, ద్వంద్వ స్వభావం లేదు. ఇప్పుడు, మనం నిబంధన గురించి మాట్లాడేటప్పుడు,",
      "mr": "ती प्रामाणिकपणा आहे - ढोंगीपणा नाही, दुटप्पी स्वभाव नाही. आता, जेव्हा आपण कराराबद्दल बोलतो,",
      "fr": "Voilà ce qu'est l'authenticité : pas d'hypocrisie, pas de double nature. Or, quand on parle d'alliance,",
      "es": "Eso es autenticidad: sin hipocresía ni doblez. Ahora bien, cuando hablamos de pacto,",
      "zh": "这就是真诚——没有虚伪，没有两面性。现在，当我们谈到圣约时，",
      "kn": "ಅದು ಪ್ರಾಮಾಣಿಕತೆ - ಬೂಟಾಟಿಕೆ ಇಲ್ಲ, ಎರಡು ಸ್ವಭಾವವಿಲ್ಲ. ಈಗ, ನಾವು ಒಡಂಬಡಿಕೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ,"
    }
  },
  {
    "start": "12:53",
    "text": {
      "en": "do you know what Mother Mary said at Lourde? Listen carefully — a covenant is a bilateral agreement, but not between two personalities within one person.",
      "hi": "क्या आप जानते हैं कि लूर्डे में माता मरियम ने क्या कहा था? ध्यान से सुनिए - वाचा एक द्विपक्षीय समझौता है, न कि एक व्यक्ति के भीतर दो व्यक्तित्वों के बीच।",
      "ta": "லூர்துவில் அன்னை மரியாள் என்ன சொன்னார் தெரியுமா? கவனமாகக் கேளுங்கள் - ஒரு உடன்படிக்கை என்பது இருதரப்பு ஒப்பந்தம், ஆனால் ஒரு நபருக்குள் இருக்கும் இரண்டு ஆளுமைகளுக்கு இடையேயான ஒப்பந்தம் அல்ல.",
      "bn": "তুমি কি জানো মাদার মেরি লর্ডে কী বলেছিলেন? মনোযোগ দিয়ে শুনো — একটি চুক্তি হল একটি দ্বিপাক্ষিক চুক্তি, কিন্তু একজন ব্যক্তির মধ্যে দুটি ব্যক্তিত্বের মধ্যে নয়।",
      "te": "లౌర్డేలో మదర్ మేరీ ఏమి చెప్పిందో మీకు తెలుసా? జాగ్రత్తగా వినండి - ఒడంబడిక అనేది ద్వైపాక్షిక ఒప్పందం, కానీ ఒక వ్యక్తిలోని ఇద్దరు వ్యక్తిత్వాల మధ్య కాదు.",
      "mr": "तुम्हाला माहिती आहे का मदर मेरीने लॉर्डे येथे काय म्हटले? काळजीपूर्वक ऐका - करार हा द्विपक्षीय करार असतो, परंतु एका व्यक्तीमधील दोन व्यक्तिमत्त्वांमधील नाही.",
      "fr": "Savez-vous ce que Marie a dit à Lourde ? Écoutez attentivement : une alliance est un accord bilatéral, mais pas entre deux personnalités au sein d’une même personne.",
      "es": "¿Sabes lo que dijo la Virgen María en Lourde? Escucha con atención: un pacto es un acuerdo bilateral, no entre dos personalidades dentro de una misma persona.",
      "zh": "你知道圣母玛利亚在卢尔德说了什么吗？仔细听——盟约是双方的协议，但不是一个人内心的两个人格之间的协议。",
      "kn": "ಲೌರ್ಡೆಯಲ್ಲಿ ಮಾತೆ ಮೇರಿ ಏನು ಹೇಳಿದರು ಗೊತ್ತೇ? ಗಮನವಿಟ್ಟು ಆಲಿಸಿ - ಒಡಂಬಡಿಕೆಯು ದ್ವಿಪಕ್ಷೀಯ ಒಪ್ಪಂದವಾಗಿದೆ, ಆದರೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಯೊಳಗಿನ ಎರಡು ವ್ಯಕ್ತಿತ್ವಗಳ ನಡುವಿನ ಒಪ್ಪಂದವಲ್ಲ."
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "There must not be two persons inside one individual. The same person who was forgiven is the one who failed to forgive.",
      "hi": "एक व्यक्ति के अंदर दो व्यक्ति नहीं होने चाहिए। जिस व्यक्ति को क्षमा किया गया था, वही व्यक्ति क्षमा करने में असफल रहा।",
      "ta": "ஒரு தனிநபருக்குள் இரண்டு நபர்கள் இருக்கக்கூடாது. மன்னிக்கப்பட்ட அதே நபர் மன்னிக்கத் தவறியவர் ஆவார்.",
      "bn": "একজন ব্যক্তির ভেতরে দুজন ব্যক্তি থাকা উচিত নয়। যাকে ক্ষমা করা হয়েছিল, সেই ব্যক্তিই ক্ষমা করতে ব্যর্থ হয়েছে।",
      "te": "ఒక వ్యక్తిలో ఇద్దరు వ్యక్తులు ఉండకూడదు. క్షమించబడిన వ్యక్తియే క్షమించడంలో విఫలమైన వ్యక్తి.",
      "mr": "एका व्यक्तीमध्ये दोन व्यक्ती असू नयेत. ज्याला क्षमा करण्यात आली तीच व्यक्ती क्षमा करण्यात अयशस्वी ठरते.",
      "fr": "Il ne doit pas y avoir deux personnes à l'intérieur d'un même individu. La personne qui a été pardonnée est celle qui n'a pas pardonné.",
      "es": "No debe haber dos personas dentro de un mismo individuo. La misma persona que fue perdonada es la que no perdonó.",
      "zh": "一个人身上不能有两个人。被宽恕的人和未能宽恕的人是同一个人。",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯೊಳಗೆ ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳು ಇರಬಾರದು. ಕ್ಷಮಿಸಲ್ಪಟ್ಟ ಅದೇ ವ್ಯಕ್ತಿ ಕ್ಷಮಿಸಲು ವಿಫಲನಾದ ವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "13:14",
    "text": {
      "en": "What did the master say to him? — “Should you not have shown mercy to your fellow servant,",
      "hi": "स्वामी ने उससे क्या कहा? — “क्या तुझे अपने संगी दास पर दया न करनी चाहिए थी?",
      "ta": "எஜமான் அவனிடம் என்ன சொன்னான்? — “நீ உன் சக வேலைக்காரனுக்கு இரக்கம் காட்டியிருக்க வேண்டாமா?",
      "bn": "প্রভু তাকে কী বললেন? — “তোমার কি তোমার সহকর্মীর প্রতি দয়া দেখানো উচিত ছিল না?",
      "te": "యజమాని అతనితో ఏమన్నాడు? — “నీ తోటి దాసుని మీద నువ్వు కరుణ చూపించాల్సింది కదా?",
      "mr": "मालकाने त्याला काय म्हटले? — “तुम्हाला तुमच्या सहकाऱ्यावर दया करायला नको होती का?",
      "fr": "Que lui dit le maître ? — « N’aurais-tu pas dû faire miséricorde à ton compagnon de service,",
      "es": "¿Qué le dijo el señor? — “¿No debías haber mostrado misericordia a tu consiervo,",
      "zh": "主人对他说了什么？——“你不应该怜悯你的同伴吗？",
      "kn": "ಯಜಮಾನನು ಅವನಿಗೆ ಏನು ಹೇಳಿದನು? — “ನೀನು ನಿನ್ನ ಜೊತೆ ಸೇವಕನಿಗೆ ಕರುಣೆ ತೋರಿಸಬಾರದಿತ್ತು,"
    }
  },
  {
    "start": "13:25",
    "text": {
      "en": "just as I showed mercy to you?”",
      "hi": "जैसे मैंने तुम पर दया की थी?",
      "ta": "நான் உங்களுக்கு இரக்கம் காட்டியது போலவா?”",
      "bn": "ঠিক যেমন আমি তোমার প্রতি দয়া করেছি?”",
      "te": "నేను మీకు దయ చూపినట్లే?”",
      "mr": "मी तुला दया दाखवली तशीच?”",
      "fr": "selon ma miséricorde envers vous ?",
      "es": "así como yo os mostré misericordia?”",
      "zh": "正如我怜悯你们一样？”",
      "kn": "ನಾನು ನಿಮಗೆ ಕರುಣೆ ತೋರಿಸಿದಂತೆಯೇ?”"
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "Did you read that? The master became angry,",
      "hi": "क्या तुमने पढ़ा? गुरु क्रोधित हो गए,",
      "ta": "நீங்கள் அதைப் படித்தீர்களா? குரு கோபமடைந்தார்,",
      "bn": "তুমি কি এটা পড়েছো? মাস্টার রেগে গেলেন,",
      "te": "మీరు దాన్ని చదివారా? యజమానికి కోపం వచ్చింది,",
      "mr": "तुम्ही ते वाचले का? गुरु रागावले,",
      "fr": "Avez-vous lu cela ? Le maître se mit en colère,",
      "es": "¿Leíste eso? El maestro se enojó,",
      "zh": "你读到了吗？主人生气了，",
      "kn": "ನೀವು ಅದನ್ನು ಓದಿದ್ದೀರಾ? ಗುರುಗಳು ಕೋಪಗೊಂಡರು,"
    }
  },
  {
    "start": "13:33",
    "text": {
      "en": "and handed him over to the jailers until he paid back all that he owed.",
      "hi": "और उसे तब तक के लिए जेलरों के हवाले कर दिया जब तक वह अपना सारा कर्ज़ न चुका दे।",
      "ta": "அவன் தன் கடனையெல்லாம் திருப்பிச் செலுத்தும் வரை அவனைச் சிறைச்சாலைக்காரர்களிடம் ஒப்படைத்தான்.",
      "bn": "এবং তাকে জেলরক্ষকদের হাতে তুলে দিল যতক্ষণ না সে তার সমস্ত ঋণ পরিশোধ করে।",
      "te": "మరియు అతను తనకు బాకీ ఉన్నదంతా తిరిగి చెల్లించే వరకు అతన్ని జైలర్లకు అప్పగించాడు.",
      "mr": "आणि त्याने त्याचे सर्व कर्ज फेडेपर्यंत त्याला तुरुंगाधिकाऱ्यांच्या स्वाधीन केले.",
      "fr": "et le livrèrent aux geôliers jusqu'à ce qu'il ait remboursé tout ce qu'il devait.",
      "es": "y lo entregó a los verdugos hasta que pagase todo lo que debía.",
      "zh": "把他交给狱吏，等他还清了所欠的债。",
      "kn": "ಮತ್ತು ಅವನು ತನ್ನ ಸಾಲವನ್ನು ತೀರಿಸುವವರೆಗೆ ಅವನನ್ನು ಜೈಲಿನ ಅಧಿಕಾರಿಗಳಿಗೆ ಒಪ್ಪಿಸಿದನು."
    }
  },
  {
    "start": "13:48",
    "text": {
      "en": "This is the treatment of the diabolic personality. What does this mean? — Repent and believe in the Gospel.",
      "hi": "शैतानी व्यक्तित्व का यही उपचार है। इसका क्या अर्थ है? — पश्चाताप करो और सुसमाचार पर विश्वास करो।",
      "ta": "இதுதான் கொடூரமான ஆளுமையின் சிகிச்சை. இதன் அர்த்தம் என்ன? — மனந்திரும்பி நற்செய்தியை நம்புங்கள்.",
      "bn": "এটাই হলো শয়তানী ব্যক্তিত্বের চিকিৎসা। এর অর্থ কী? — অনুতপ্ত হও এবং সুসমাচারে বিশ্বাস করো।",
      "te": "ఇది దౌర్జన్య వ్యక్తిత్వానికి చికిత్స. దీని అర్థం ఏమిటి? — పశ్చాత్తాపపడి సువార్తను నమ్మండి.",
      "mr": "ही शैतानी व्यक्तिमत्त्वाची चिकित्सा आहे. याचा अर्थ काय? — पश्चात्ताप करा आणि शुभवर्तमानावर विश्वास ठेवा.",
      "fr": "Voilà le traitement réservé à la personnalité diabolique. Qu'est-ce que cela signifie ? — Repentez-vous et croyez à l'Évangile.",
      "es": "Este es el tratamiento de la personalidad diabólica. ¿Qué significa esto? — Arrepiéntete y cree en el Evangelio.",
      "zh": "这是对恶魔人格的治疗。这是什么意思？——悔改并信仰福音。",
      "kn": "ಇದು ಪೈಶಾಚಿಕ ವ್ಯಕ್ತಿತ್ವದ ಚಿಕಿತ್ಸೆ. ಇದರ ಅರ್ಥವೇನು? — ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ."
    }
  },
  {
    "start": "13:59",
    "text": {
      "en": "And what is this Gospel that must be believed? Through the story of the Samaritans,",
      "hi": "और यह कौन सी सुसमाचार है जिस पर विश्वास करना आवश्यक है? सामरियों की कहानी के माध्यम से,",
      "ta": "இந்த நற்செய்தியை நம்ப வேண்டியது என்ன? சமாரியர்களின் கதையின் மூலம்,",
      "bn": "আর এই সুসমাচারটি কী যা বিশ্বাস করতে হবে? শমরীয়দের গল্পের মাধ্যমে,",
      "te": "మరియు నమ్మవలసిన ఈ సువార్త ఏమిటి? సమరయుల కథ ద్వారా,",
      "mr": "आणि हे असे कोणते शुभवर्तमान आहे ज्यावर विश्वास ठेवला पाहिजे? शोमरोनी लोकांच्या कथेद्वारे,",
      "fr": "Et quel est cet Évangile auquel il faut croire ? À travers l'histoire des Samaritains,",
      "es": "¿Y cuál es este Evangelio que debemos creer? A través de la historia de los samaritanos,",
      "zh": "那么，这本必须相信的福音书是什么呢？通过撒玛利亚人的故事，",
      "kn": "ಮತ್ತು ನಂಬಲೇಬೇಕಾದ ಈ ಸುವಾರ್ತೆ ಯಾವುದು? ಸಮಾರ್ಯದವರ ಕಥೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "and here again through the servant who was forgiven a great debt but refused to forgive a small one,",
      "hi": "और यहाँ भी उस दास के द्वारा जिसका बड़ा कर्ज माफ कर दिया गया, परन्तु उसने छोटा कर्ज माफ करने से इनकार कर दिया,",
      "ta": "மேலும் இங்கு மீண்டும் ஒரு பெரிய கடன் மன்னிக்கப்பட்டு, ஒரு சிறிய கடனை மன்னிக்க மறுத்த வேலைக்காரன் மூலமாக,",
      "bn": "এবং এখানে আবার সেই দাসের মাধ্যমে যার একটি বড় ঋণ ক্ষমা করা হয়েছিল কিন্তু একটি ছোট ঋণ ক্ষমা করতে অস্বীকৃতি জানানো হয়েছিল,",
      "te": "మరియు ఇక్కడ మళ్ళీ గొప్ప అప్పు క్షమించబడిన సేవకుడి ద్వారా, కానీ చిన్న అప్పు క్షమించడానికి నిరాకరించాడు,",
      "mr": "आणि इथे पुन्हा त्या सेवकाद्वारे ज्याला मोठे कर्ज माफ करण्यात आले होते परंतु त्याने लहान कर्ज माफ करण्यास नकार दिला होता,",
      "fr": "et ici encore par le serviteur à qui une grande dette avait été pardonnée mais qui refusait de pardonner une petite,",
      "es": "y aquí nuevamente a través del siervo a quien se le perdonó una gran deuda pero se negó a perdonar una pequeña,",
      "zh": "这里又通过仆人说的话，他被免除了一大笔债，却拒绝免除小债，",
      "kn": "ಮತ್ತು ಇಲ್ಲಿ ಮತ್ತೊಮ್ಮೆ ದೊಡ್ಡ ಸಾಲವನ್ನು ಕ್ಷಮಿಸಲ್ಪಟ್ಟ ಸೇವಕನ ಮೂಲಕ ಆದರೆ ಸಣ್ಣ ಸಾಲವನ್ನು ಕ್ಷಮಿಸಲು ನಿರಾಕರಿಸಿದನು,"
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "the Lord reveals the true Gospel — repent and believe in the gospel.",
      "hi": "प्रभु सच्चा सुसमाचार प्रकट करता है - पश्चाताप करो और सुसमाचार पर विश्वास करो।",
      "ta": "கர்த்தர் உண்மையான நற்செய்தியை வெளிப்படுத்துகிறார் - மனந்திரும்பி நற்செய்தியை நம்புங்கள்.",
      "bn": "প্রভু প্রকৃত সুসমাচার প্রকাশ করেন - অনুতপ্ত হোন এবং সুসমাচারে বিশ্বাস করুন।",
      "te": "ప్రభువు నిజమైన సువార్తను వెల్లడిస్తాడు - పశ్చాత్తాపపడి సువార్తను నమ్మండి.",
      "mr": "प्रभु खरा शुभवर्तमान प्रकट करतो - पश्चात्ताप करा आणि शुभवर्तमानावर विश्वास ठेवा.",
      "fr": "Le Seigneur révèle le véritable Évangile — repentez-vous et croyez en l’Évangile.",
      "es": "El Señor revela el verdadero Evangelio: arrepiéntete y cree en el evangelio.",
      "zh": "主启示真正的福音——悔改并相信福音。",
      "kn": "ಕರ್ತನು ನಿಜವಾದ ಸುವಾರ್ತೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ - ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ."
    }
  },
  {
    "start": "14:26",
    "text": {
      "en": "Extraordinary experiences can be yours too. And if you have not yet subscribed to this YouTube channel, do so now,",
      "hi": "असाधारण अनुभव आपके भी हो सकते हैं। और अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लीजिए।",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேருங்கள்,",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। আর যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন,",
      "te": "అసాధారణ అనుభవాలు మీ సొంతం కావచ్చు. మరియు మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి,",
      "mr": "असाधारण अनुभव तुमचेही असू शकतात. आणि जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा,",
      "fr": "Vous aussi, vivez des expériences extraordinaires. Et si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant !",
      "es": "Experiencias extraordinarias también pueden ser tuyas. Y si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "你也能拥有非凡的体验。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧！",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ಮತ್ತು ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ,"
    }
  },
  {
    "start": "14:38",
    "text": {
      "en": "and share this video with your friends — become messengers of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ साझा करें - प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள் — இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন — প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి — ప్రభువు దూతలుగా మారండి.",
      "mr": "आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा - प्रभूचे दूत बना.",
      "fr": "et partagez cette vidéo avec vos amis — devenez des messagers du Seigneur.",
      "es": "y comparte este video con tus amigos — conviértete en mensajeros del Señor.",
      "zh": "并与您的朋友分享此视频——成为主的使者。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ — ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]