[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is September",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज सितंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று செப்டம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ সেপ্টেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు సెప్టెంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज सप्टेंबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est septembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es septiembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是九月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಸೆಪ್ಟೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "26th, Friday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "26वां, शुक्रवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "26 ஆம் தேதி, வெள்ளிக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "26শে, শুক্রবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "26వ తేదీ, శుక్రవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "26 वा, शुक्रवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Vendredi 26. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Viernes 26. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "26日，星期五。圣母玛利亚，上帝之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的所有祝福和恩典。",
      "kn": "26ನೇ, ಶುಕ್ರವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे मरियम, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ரூபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे मेरी, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现并得到教会的认可。",
      "kn": "ಓ ಮೇರಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:12",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen. My Lord, Your exalted name.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन। मेरे प्रभु, आपका पवित्र नाम।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென். என் ஆண்டவரே, உமது உயர்ந்த நாமம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়। আমিন। আমার প্রভু, তোমার মহিমান্বিত নাম।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్. నా ప్రభూ, నీ ఉన్నతమైన నామం.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन. माझ्या प्रभू, तुझे उदात्त नाव.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen. Mon Seigneur, que votre nom soit exalté.",
      "es": "Santa María, Madre de Dios, ruega por nosotros, pecadores, ahora y en la hora de nuestra muerte. Amén. Señor mío, tu nombre es exaltado.",
      "zh": "圣母玛利亚，天主之母，求祢为我们这些罪人祈祷，如今及我们临终之际。阿们。我主，祢的尊名。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್. ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತ ನಾಮ."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "I praise You, Lord. I pray remembering the little children, I pray remembering the sicknesses of the children, our relatives, our loved ones.",
      "hi": "हे प्रभु, मैं आपकी स्तुति करता हूँ। मैं नन्हे-मुन्ने बच्चों को याद करते हुए प्रार्थना करता हूँ, मैं बच्चों की बीमारियों को, अपने रिश्तेदारों और अपने प्रियजनों को याद करते हुए प्रार्थना करता हूँ।",
      "ta": "ஆண்டவரே, உம்மைத் துதிக்கிறேன். சிறு குழந்தைகளை நினைத்துப் பிரார்த்திக்கிறேன், குழந்தைகள், எங்கள் உறவினர்கள், எங்கள் அன்புக்குரியவர்கள் ஆகியோரின் நோய்களை நினைத்துப் பிரார்த்திக்கிறேன்.",
      "bn": "আমি তোমার প্রশংসা করি, প্রভু। আমি ছোট বাচ্চাদের স্মরণ করে প্রার্থনা করি, আমি শিশুদের, আমাদের আত্মীয়স্বজনদের, আমাদের প্রিয়জনদের অসুস্থতার কথা স্মরণ করে প্রার্থনা করি।",
      "te": "ప్రభువా, నిన్ను స్తుతిస్తున్నాను. చిన్న పిల్లలను జ్ఞాపకం చేసుకుంటూ ప్రార్థిస్తున్నాను, పిల్లలు, మా బంధువులు, మా ప్రియమైనవారి అనారోగ్యాలను గుర్తుంచుకుంటూ ప్రార్థిస్తున్నాను.",
      "mr": "प्रभू, मी तुझी स्तुती करतो. मी लहान मुलांची आठवण ठेवून प्रार्थना करतो, मी मुलांच्या आजारांची, आपल्या नातेवाईकांच्या, आपल्या प्रियजनांच्या आठवणीने प्रार्थना करतो.",
      "fr": "Je te loue, Seigneur. Je prie en me souvenant des petits enfants, je prie en me souvenant des maladies des enfants, de nos proches, de nos êtres chers.",
      "es": "Te alabo, Señor. Oro recordando a los niños pequeños, oro recordando las enfermedades de los niños, de nuestros familiares, de nuestros seres queridos.",
      "zh": "主啊，我赞美祢。我祷告时，心里想着那些小孩子，我祷告时，心里想着那些患病的孩子，我们的亲人，我们所爱的人。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನನ್ನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಚಿಕ್ಕ ಮಕ್ಕಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಮಕ್ಕಳ, ನಮ್ಮ ಸಂಬಂಧಿಕರ, ನಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರ ಅನಾರೋಗ್ಯವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "I pray for the patients lying in the hospital. Jesus, I pray with tears remembering the incurable diseases. However much medicine",
      "hi": "मैं अस्पताल में भर्ती मरीजों के लिए प्रार्थना करता हूँ। हे प्रभु, मैं असाध्य रोगों को याद करके आँसुओं के साथ प्रार्थना करता हूँ। चाहे कितनी भी दवा क्यों न हो,",
      "ta": "மருத்துவமனையில் கிடக்கும் நோயாளிகளுக்காக நான் ஜெபிக்கிறேன். இயேசுவே, குணப்படுத்த முடியாத நோய்களை நினைத்து கண்ணீருடன் ஜெபிக்கிறேன். எவ்வளவு மருந்து இருந்தாலும்",
      "bn": "আমি হাসপাতালে শুয়ে থাকা রোগীদের জন্য প্রার্থনা করি। যীশু, আমি দুরারোগ্য রোগগুলির কথা স্মরণ করে চোখের জল ফেলে প্রার্থনা করি। যতই ওষুধ হোক না কেন",
      "te": "ఆసుపత్రిలో పడి ఉన్న రోగుల కోసం నేను ప్రార్థిస్తున్నాను. యేసు, నయం కాని వ్యాధులను గుర్తుచేసుకుంటూ నేను కన్నీళ్లతో ప్రార్థిస్తున్నాను. ఎంత ఔషధం అయినా",
      "mr": "मी रुग्णालयात पडलेल्या रुग्णांसाठी प्रार्थना करतो. येशू, असाध्य आजारांची आठवण करून मी अश्रू ढाळत प्रार्थना करतो. कितीही औषध असो",
      "fr": "Je prie pour les patients hospitalisés. Jésus, je prie avec larmes, me souvenant des maladies incurables. Quelle que soit la quantité de médicaments",
      "es": "Oro por los pacientes hospitalizados. Jesús, oro con lágrimas recordando las enfermedades incurables. Por mucha medicina que se necesite...",
      "zh": "我为躺在医院里的病人祈祷。耶稣，我流着泪祈祷，想起那些不治之症。无论有多少药物",
      "kn": "ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಮಲಗಿರುವ ರೋಗಿಗಳಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಯೇಸುವೇ, ಗುಣಪಡಿಸಲಾಗದ ಕಾಯಿಲೆಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ ನಾನು ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಎಷ್ಟೇ ಔಷಧಗಳಿದ್ದರೂ"
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "is taken, still again and again the same sicknesses come back, O Lord. Again and again the same diseases, Lord. For a short while it eases, then after a little",
      "hi": "ले लिया जाता है, फिर भी वही बीमारियाँ बार-बार लौट आती हैं, हे प्रभु। बार-बार वही बीमारियाँ, हे प्रभु। थोड़ी देर के लिए आराम मिलता है, फिर थोड़ी देर बाद",
      "ta": "எடுக்கப்பட்டாலும், மீண்டும் மீண்டும் அதே நோய்கள் வருகின்றன, ஆண்டவரே. மீண்டும் மீண்டும் அதே நோய்கள், ஆண்டவரே. சிறிது நேரம் அது குறையும், பின்னர் சிறிது நேரம் கழித்து",
      "bn": "কেড়ে নেওয়া হয়, তবুও বারবার একই রোগ ফিরে আসে, হে প্রভু। বারবার একই রোগ, প্রভু। কিছুক্ষণের জন্য এটি কমে যায়, তারপর কিছুক্ষণ পরে",
      "te": "తీసుకున్నప్పటికీ, మళ్ళీ మళ్ళీ అవే అనారోగ్యాలు తిరిగి వస్తున్నాయి, ఓ ప్రభూ. మళ్ళీ మళ్ళీ అవే వ్యాధులు, ప్రభూ. కొంతకాలం అది తగ్గుతుంది, తరువాత కొంచెం తర్వాత",
      "mr": "घेतले जाते, तरीही पुन्हा पुन्हा तेच आजार परत येतात, हे प्रभू. पुन्हा पुन्हा तेच आजार, प्रभू. थोड्या काळासाठी ते कमी होते, नंतर थोड्या वेळाने",
      "fr": "est pris, encore et encore les mêmes maladies reviennent, ô Seigneur. Encore et encore les mêmes maladies, Seigneur. Pendant un court moment, elles s'atténuent, puis après un peu",
      "es": "Si se toma, una y otra vez regresan las mismas enfermedades, oh Señor. Una y otra vez las mismas dolencias, Señor. Por un corto tiempo se alivia, luego después de un rato...",
      "zh": "被带走，同样的疾病还是一次又一次地复发，主啊。同样的疾病，主啊。短暂的一段时间缓解，然后过了一会儿",
      "kn": "ತೆಗೆದುಕೊಳ್ಳಲ್ಪಟ್ಟರೂ, ಮತ್ತೆ ಮತ್ತೆ ಅದೇ ಕಾಯಿಲೆಗಳು ಹಿಂತಿರುಗುತ್ತವೆ, ಓ ಕರ್ತನೇ. ಮತ್ತೆ ಮತ್ತೆ ಅದೇ ಕಾಯಿಲೆಗಳು, ಕರ್ತನೇ. ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಅದು ಕಡಿಮೆಯಾಗುತ್ತದೆ, ನಂತರ ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ"
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "while it returns again. Why, no one knows. Those whose minds are disturbed and broken—by the blood of the Lord, in the name of Jesus Christ, let them receive healing in this moment,",
      "hi": "जबकि यह फिर से लौट आता है। क्यों, कोई नहीं जानता। जिनके मन विचलित और टूटे हुए हैं—प्रभु के लहू से, यीशु मसीह के नाम से, उन्हें इसी क्षण चंगाई मिले,",
      "ta": "அது மீண்டும் திரும்பும் போது. ஏன், யாருக்கும் தெரியாது. யாருடைய மனம் கலங்கி உடைந்ததோ - கர்த்தருடைய இரத்தத்தால், இயேசு கிறிஸ்துவின் நாமத்தில், அவர்கள் இந்த நொடியில் குணமடையட்டும்,",
      "bn": "যখন এটি আবার ফিরে আসে। কেন, কেউ জানে না। যাদের মন অস্থির এবং ভগ্ন - প্রভুর রক্তের দ্বারা, যীশু খ্রীষ্টের নামে, তারা এই মুহূর্তে আরোগ্য লাভ করুক,",
      "te": "అది మళ్ళీ తిరిగి వస్తుంది. ఎందుకో ఎవరికీ తెలియదు. యేసుక్రీస్తు నామంలో ప్రభువు రక్తం ద్వారా - ఎవరి మనస్సులు చెదిరిపోయి విరిగిపోయాయో వారు ఈ క్షణంలోనే స్వస్థత పొందనివ్వండి,",
      "mr": "जेव्हा ते पुन्हा परत येते. का, कोणालाही माहिती नाही. ज्यांची मने अस्वस्थ आणि तुटलेली आहेत - प्रभूच्या रक्ताने, येशू ख्रिस्ताच्या नावाने, त्यांना या क्षणी बरे होऊ द्या,",
      "fr": "Pendant qu'il revient. Pourquoi, personne ne le sait. Que ceux dont l'esprit est perturbé et brisé – par le sang du Seigneur, au nom de Jésus-Christ, reçoivent la guérison en cet instant.",
      "es": "mientras regresa. Nadie sabe por qué. Aquellos cuyas mentes están perturbadas y quebrantadas, por la sangre del Señor, en el nombre de Jesucristo, que reciban sanidad en este momento.",
      "zh": "它会再次回来。至于原因，无人知晓。凡心神不安、破碎的人——奉主的宝血，奉耶稣基督的名，愿他们在此刻得到医治。",
      "kn": "ಅದು ಮತ್ತೆ ಮರಳುತ್ತದೆ. ಏಕೆ, ಯಾರಿಗೂ ತಿಳಿದಿಲ್ಲ. ಯಾರ ಮನಸ್ಸುಗಳು ತೊಂದರೆಗೀಡಾಗಿವೆಯೋ ಮತ್ತು ಮುರಿದಿವೆಯೋ - ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ, ಕರ್ತನ ರಕ್ತದಿಂದ, ಅವರು ಈ ಕ್ಷಣದಲ್ಲಿ ಗುಣಮುಖರಾಗಲಿ,"
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "I pray. Jesus, those who run small shops, small trades and businesses, who therefore also educate their children and feed their families,",
      "hi": "मैं प्रार्थना करता हूँ। हे यीशु, जो लोग छोटी-छोटी दुकानें, छोटे-मोटे व्यापार और कारोबार चलाते हैं, और इस तरह अपने बच्चों को पढ़ाते हैं और अपने परिवारों का पेट भरते हैं,",
      "ta": "நான் ஜெபிக்கிறேன். இயேசுவே, சிறு கடைகள், சிறு வணிகங்கள் மற்றும் வணிகங்களை நடத்துபவர்களே, அதனால் தங்கள் குழந்தைகளுக்கு கல்வி கற்பிக்கவும், தங்கள் குடும்பங்களுக்கு உணவளிக்கவும்,",
      "bn": "আমি প্রার্থনা করি। যীশু, যারা ছোট দোকান, ছোট ব্যবসা এবং ব্যবসা পরিচালনা করেন, তাই যারা তাদের সন্তানদের শিক্ষিত করেন এবং তাদের পরিবারকে খাওয়ান,",
      "te": "నేను ప్రార్థిస్తున్నాను. యేసు, చిన్న దుకాణాలు, చిన్న వ్యాపారాలు మరియు వ్యాపారాలు నడుపుతున్న వారు, అందువల్ల వారి పిల్లలకు విద్యను అందించేవారు మరియు వారి కుటుంబాలను పోషించేవారు,",
      "mr": "मी प्रार्थना करतो. येशू, जे लहान दुकाने, छोटे व्यवसाय आणि व्यवसाय चालवतात, म्हणून जे त्यांच्या मुलांना शिक्षण देतात आणि त्यांच्या कुटुंबाचे पालनपोषण करतात,",
      "fr": "Je prie. Jésus, ceux qui tiennent des petits commerces, des petits métiers et des entreprises, qui donc éduquent aussi leurs enfants et nourrissent leurs familles,",
      "es": "Oro. Jesús, los que tienen pequeños comercios, pequeños negocios y negocios, que por lo tanto también educan a sus hijos y alimentan a sus familias,",
      "zh": "我祈祷。耶稣，那些经营小商店、小生意的人，他们也因此教育自己的孩子，养活自己的家人，",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಯೇಸುವೇ, ಸಣ್ಣ ಅಂಗಡಿಗಳು, ಸಣ್ಣ ವ್ಯಾಪಾರಗಳು ಮತ್ತು ವ್ಯವಹಾರಗಳನ್ನು ನಡೆಸುವವರು, ಆದ್ದರಿಂದ ತಮ್ಮ ಮಕ್ಕಳಿಗೆ ಶಿಕ್ಷಣ ನೀಡುವವರು ಮತ್ತು ಅವರ ಕುಟುಂಬಗಳನ್ನು ಪೋಷಿಸುವವರು,"
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "I bind in the name of Jesus every obstacle they face. The goods to sell, the goods to buy, likewise the",
      "hi": "मैं उनके सामने आने वाली हर बाधा को यीशु के नाम पर बाँधता हूँ। बेचने के लिए सामान, खरीदने के लिए सामान, और इसी तरह",
      "ta": "அவர்கள் எதிர்கொள்ளும் ஒவ்வொரு தடையையும் இயேசுவின் நாமத்தில் நான் கட்டுகிறேன். விற்க வேண்டிய பொருட்கள், வாங்க வேண்டிய பொருட்கள், அதேபோல்",
      "bn": "আমি যীশুর নামে তাদের মুখোমুখি হওয়া প্রতিটি বাধাকে আবদ্ধ করি। বিক্রি করার জিনিসপত্র, কেনার জিনিসপত্র, একইভাবে",
      "te": "వారు ఎదుర్కొనే ప్రతి అడ్డంకిని నేను యేసు నామంలో బంధిస్తాను. అమ్మే వస్తువులు, కొనే వస్తువులు, అలాగే",
      "mr": "मी येशूच्या नावाने त्यांना येणाऱ्या प्रत्येक अडथळ्याला बांधून ठेवतो. विकण्यासाठी वस्तू, खरेदी करण्यासाठी वस्तू, तसेच",
      "fr": "Je lie au nom de Jésus tous les obstacles auxquels ils font face. Les biens à vendre, les biens à acheter, de même que les",
      "es": "Ato en el nombre de Jesús todo obstáculo que enfrentan. Los bienes para vender, los bienes para comprar, así como los",
      "zh": "我奉耶稣的名捆绑他们所面临的一切障碍。要卖的货物，要买的货物，同样，",
      "kn": "ಅವರು ಎದುರಿಸುವ ಪ್ರತಿಯೊಂದು ಅಡಚಣೆಯನ್ನು ನಾನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಬಂಧಿಸುತ್ತೇನೆ. ಮಾರಾಟ ಮಾಡುವ ಸರಕುಗಳು, ಖರೀದಿಸುವ ಸರಕುಗಳು, ಹಾಗೆಯೇ"
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "stalls to set up, the spaces to place their goods—sprinkling with the holy blood of the Lord, I bind in the name of Jesus those evils that have remained for years.",
      "hi": "स्टाल लगाने के लिए, सामान रखने के लिए स्थान - प्रभु के पवित्र रक्त से छिड़कते हुए, मैं यीशु के नाम पर उन बुराइयों को बांधता हूं जो वर्षों से बनी हुई थीं।",
      "ta": "கடைகளை அமைப்பதற்கும், தங்கள் பொருட்களை வைப்பதற்கும் இடங்கள்—கர்த்தருடைய பரிசுத்த இரத்தத்தைத் தெளிப்பதற்கும், பல வருடங்களாக நிலைத்திருக்கும் தீமைகளை இயேசுவின் நாமத்தினாலே கட்டுகிறேன்.",
      "bn": "স্টল স্থাপনের জন্য, তাদের জিনিসপত্র রাখার জায়গা - প্রভুর পবিত্র রক্তে ছিটিয়ে, আমি যীশুর নামে সেই মন্দগুলিকে আবদ্ধ করছি যা বছরের পর বছর ধরে রয়ে গেছে।",
      "te": "స్టాళ్లు ఏర్పాటు చేయడానికి, వారి వస్తువులను ఉంచడానికి స్థలాలు - ప్రభువు పవిత్ర రక్తంతో చల్లుతూ, సంవత్సరాలుగా మిగిలి ఉన్న ఆ చెడులను యేసు నామంలో బంధిస్తాను.",
      "mr": "स्टॉल उभारण्यासाठी, त्यांच्या वस्तू ठेवण्यासाठी जागा - प्रभूच्या पवित्र रक्ताने शिंपडून, मी येशूच्या नावाने वर्षानुवर्षे राहिलेल्या वाईट गोष्टींना बांधतो.",
      "fr": "les stands à installer, les espaces pour placer leurs marchandises - aspergeant du sang saint du Seigneur, je lie au nom de Jésus ces maux qui persistent depuis des années.",
      "es": "los puestos para montar, los espacios para colocar sus mercancías—rociando con la santa sangre del Señor, ato en el nombre de Jesús aquellos males que han permanecido por años.",
      "zh": "设立摊位，放置货物的空间——洒上主的圣血，我奉耶稣的名捆绑那些存留多年的邪恶。",
      "kn": "ಸ್ಥಾಪಿಸಲು ಮಳಿಗೆಗಳು, ತಮ್ಮ ಸರಕುಗಳನ್ನು ಇಡಲು ಸ್ಥಳಗಳು - ಭಗವಂತನ ಪವಿತ್ರ ರಕ್ತವನ್ನು ಚಿಮುಕಿಸಿ, ವರ್ಷಗಳಿಂದ ಉಳಿದಿರುವ ಆ ದುಷ್ಟತನವನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಬಂಧಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "May the Lord bless all your journeys and all your goals. May the Eternal Father, Son, and Holy Spirit guide you. Amen. This",
      "hi": "प्रभु आपकी सभी यात्राओं और आपके सभी लक्ष्यों को आशीर्वाद दें। अनन्त पिता, पुत्र और पवित्र आत्मा आपका मार्गदर्शन करें। आमीन। यह",
      "ta": "கர்த்தர் உங்கள் எல்லா பயணங்களையும், உங்கள் எல்லா இலக்குகளையும் ஆசீர்வதிப்பாராக. நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவர் உங்களை வழிநடத்துவாராக. ஆமென். இந்த",
      "bn": "প্রভু তোমার সমস্ত যাত্রা এবং তোমার সমস্ত লক্ষ্যে আশীর্বাদ করুন। অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা তোমাকে পথ দেখান। আমিন। এই",
      "te": "ప్రభువు మీ ప్రయాణాలన్నిటినీ, లక్ష్యాలన్నిటినీ ఆశీర్వదించును గాక. నిత్య తండ్రి, కుమారుడు, పరిశుద్ధాత్మ మిమ్మల్ని నడిపిస్తాడు గాక. ఆమెన్. ఈ",
      "mr": "प्रभु तुमच्या सर्व प्रवासांना आणि तुमच्या सर्व ध्येयांना आशीर्वाद देवो. शाश्वत पिता, पुत्र आणि पवित्र आत्मा तुम्हाला मार्गदर्शन करो. आमेन. हे",
      "fr": "Que le Seigneur bénisse tous vos voyages et tous vos objectifs. Que le Père éternel, le Fils et le Saint-Esprit vous guident. Amen. Ceci",
      "es": "Que el Señor bendiga todos tus viajes y todas tus metas. Que el Padre Eterno, el Hijo y el Espíritu Santo te guíen. Amén.",
      "zh": "愿主祝福你们所有的旅程和目标。愿永恒的圣父、圣子和圣灵指引你们。阿们。这",
      "kn": "ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳನ್ನು ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಗುರಿಗಳನ್ನು ಕರ್ತನು ಆಶೀರ್ವದಿಸಲಿ. ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮನ್ನು ಮಾರ್ಗದರ್ಶಿಸಲಿ. ಆಮೆನ್. ಈ"
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "Heavenly Father—whenever you pray, pray sincerely and wholeheartedly. Every matter, every prayer has its own purpose",
      "hi": "हे स्वर्गीय पिता, जब भी आप प्रार्थना करें, सच्चे मन से और पूरे दिल से प्रार्थना करें। हर बात, हर प्रार्थना का अपना उद्देश्य होता है।",
      "ta": "பரலோகத் தகப்பனே—நீங்கள் ஜெபிக்கும்போதெல்லாம், உண்மையாகவும் முழு மனதுடனும் ஜெபியுங்கள். ஒவ்வொரு விஷயத்திற்கும், ஒவ்வொரு ஜெபத்திற்கும் அதன் சொந்த நோக்கம் உள்ளது.",
      "bn": "স্বর্গীয় পিতা—যখনই তুমি প্রার্থনা করো, আন্তরিকভাবে এবং পূর্ণ হৃদয়ে প্রার্থনা করো। প্রতিটি বিষয়, প্রতিটি প্রার্থনার নিজস্ব উদ্দেশ্য থাকে।",
      "te": "పరలోక తండ్రీ—మీరు ప్రార్థించినప్పుడల్లా, హృదయపూర్వకంగా మరియు హృదయపూర్వకంగా ప్రార్థించండి. ప్రతి విషయం, ప్రతి ప్రార్థనకు దాని స్వంత ఉద్దేశ్యం ఉంటుంది.",
      "mr": "स्वर्गीय पिता - जेव्हा जेव्हा तुम्ही प्रार्थना करता तेव्हा प्रामाणिकपणे आणि पूर्ण मनाने प्रार्थना करा. प्रत्येक गोष्टीचा, प्रत्येक प्रार्थनेचा स्वतःचा उद्देश असतो.",
      "fr": "Père céleste, chaque fois que tu pries, prie sincèrement et de tout ton cœur. Chaque sujet, chaque prière a son but.",
      "es": "Padre Celestial, siempre que ores, hazlo con sinceridad y de todo corazón. Cada asunto, cada oración tiene su propio propósito.",
      "zh": "天父——无论何时祷告，都要真诚全心地祷告。每件事、每个祷告都有其目的。",
      "kn": "ಸ್ವರ್ಗೀಯ ತಂದೆಯೇ - ನೀವು ಪ್ರಾರ್ಥಿಸುವಾಗಲೆಲ್ಲಾ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಮತ್ತು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಪ್ರಾರ್ಥಿಸಿ. ಪ್ರತಿಯೊಂದು ವಿಷಯ, ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆಯು ತನ್ನದೇ ಆದ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿರುತ್ತದೆ."
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "and intention in it. Beyond that, prayer has no goal. The daily bread is also within it. Everything in all matters.",
      "hi": "और उसमें इरादा भी। इसके अलावा, प्रार्थना का कोई लक्ष्य नहीं है। रोज़ाना की रोटी भी इसमें है। हर मामले में सब कुछ।",
      "ta": "மற்றும் அதில் உள்ள நோக்கம். அதைத் தாண்டி, ஜெபத்திற்கு எந்த இலக்கும் இல்லை. தினசரி ரொட்டியும் அதற்குள் இருக்கிறது. எல்லாவற்றிலும் எல்லாம் முக்கியமானது.",
      "bn": "এবং এর মধ্যে নিয়ত। এর বাইরে, প্রার্থনার কোন লক্ষ্য নেই। প্রতিদিনের রুটিও এর মধ্যেই রয়েছে। সবকিছুর মধ্যেই সবকিছু।",
      "te": "మరియు దానిలో ఉద్దేశ్యం. దానికి మించి, ప్రార్థనకు లక్ష్యం లేదు. రోజువారీ రొట్టె కూడా దానిలోనే ఉంది. అన్ని విషయాలలో ప్రతిదీ.",
      "mr": "आणि त्यात हेतू. त्यापलीकडे, प्रार्थनेचे कोणतेही ध्येय नाही. रोजची भाकर देखील त्यात आहे. सर्व बाबतीत सर्वकाही.",
      "fr": "et son intention. Au-delà de cela, la prière n'a pas de but. Le pain quotidien y est aussi présent. Tout en toute chose.",
      "es": "y la intención en ella. Más allá de eso, la oración no tiene fin. El pan de cada día también está en ella. Todo en todos los asuntos.",
      "zh": "祷告包含着目的。除此之外，祷告没有其他目标。日用的饮食也包含在祷告之中。凡事都很重要。",
      "kn": "ಮತ್ತು ಅದರಲ್ಲಿ ಉದ್ದೇಶ. ಅದನ್ನು ಮೀರಿ, ಪ್ರಾರ್ಥನೆಗೆ ಯಾವುದೇ ಗುರಿಯಿಲ್ಲ. ದೈನಂದಿನ ಬ್ರೆಡ್ ಕೂಡ ಅದರೊಳಗೆ ಇದೆ. ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ಎಲ್ಲವೂ."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "It is within it. Everything is there inside. That is always a matter we must pay attention to—saying this, all these things you should use, even this prayer itself is a",
      "hi": "यह उसके भीतर है। सब कुछ उसके भीतर है। यह एक ऐसी बात है जिस पर हमें हमेशा ध्यान देना चाहिए—यह कहते हुए, इन सभी चीज़ों का तुम्हें उपयोग करना चाहिए, यहाँ तक कि यह प्रार्थना भी एक",
      "ta": "அது அதற்குள் இருக்கிறது. எல்லாம் உள்ளே இருக்கிறது. அது எப்போதும் நாம் கவனம் செலுத்த வேண்டிய ஒரு விஷயம் - இதைச் சொல்வது, நீங்கள் பயன்படுத்த வேண்டிய இவை அனைத்தும், இந்த பிரார்த்தனை கூட ஒரு",
      "bn": "এটি এর ভেতরেই আছে। সবকিছুই এর ভেতরেই আছে। এটি এমন একটি বিষয় যা আমাদের সর্বদা মনোযোগ দিতে হবে—এটা বলে, এই সমস্ত জিনিস আপনার ব্যবহার করা উচিত, এমনকি এই প্রার্থনাটিও একটি",
      "te": "అది దానిలోనే ఉంది. ప్రతిదీ లోపల ఉంది. అది మనం ఎల్లప్పుడూ శ్రద్ధ వహించాల్సిన విషయం - ఇది చెప్పడం, మీరు ఉపయోగించాల్సిన ఈ విషయాలన్నీ, ఈ ప్రార్థన కూడా ఒక",
      "mr": "ते आत आहे. सर्व काही आत आहे. ही नेहमीच एक बाब आहे ज्याकडे आपण लक्ष दिले पाहिजे - हे सांगून, या सर्व गोष्टी तुम्ही वापरल्या पाहिजेत, अगदी ही प्रार्थना देखील एक आहे",
      "fr": "C'est en elle. Tout est là à l'intérieur. C'est toujours une question à laquelle nous devons prêter attention : dire cela, toutes ces choses que vous devriez utiliser, même cette prière elle-même est une",
      "es": "Está dentro de él. Todo está ahí dentro. Ese es siempre un asunto al que debemos prestar atención: decir esto, todas estas cosas que debes usar, incluso esta oración en sí misma es una",
      "zh": "它就在里面。一切都在里面。这始终是我们必须注意的——说这些，所有这些你应该使用的东西，甚至这个祷告本身就是一个",
      "kn": "ಅದು ಅದರೊಳಗಿದೆ. ಎಲ್ಲವೂ ಒಳಗೆ ಇದೆ. ಅದು ಯಾವಾಗಲೂ ನಾವು ಗಮನ ಹರಿಸಬೇಕಾದ ವಿಷಯ - ಇದನ್ನು ಹೇಳುವುದು, ನೀವು ಬಳಸಬೇಕಾದ ಈ ಎಲ್ಲಾ ವಿಷಯಗಳು, ಈ ಪ್ರಾರ್ಥನೆಯು ಸಹ ಒಂದು"
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "new love that God expects from us. Now your wife may have left after a quarrel, yet you",
      "hi": "नया प्रेम जिसकी परमेश्वर हमसे अपेक्षा करता है। अब हो सकता है कि तुम्हारी पत्नी झगड़े के बाद चली गई हो, फिर भी तुम",
      "ta": "கடவுள் நம்மிடமிருந்து எதிர்பார்க்கும் புதிய அன்பு. இப்போது உங்கள் மனைவி ஒரு சண்டைக்குப் பிறகு வெளியேறியிருக்கலாம், ஆனாலும் நீங்கள்",
      "bn": "ঈশ্বর আমাদের কাছ থেকে নতুন ভালোবাসা আশা করেন। এখন তোমার স্ত্রী হয়তো ঝগড়ার পর চলে গেছে, তবুও তুমি",
      "te": "దేవుడు మన నుండి ఆశించే కొత్త ప్రేమ. ఇప్పుడు మీ భార్య గొడవ తర్వాత వెళ్ళిపోయి ఉండవచ్చు, అయినప్పటికీ మీరు",
      "mr": "देव आपल्याकडून अपेक्षा करतो असे नवीन प्रेम. आता तुमची पत्नी भांडणानंतर निघून गेली असेल, तरीही तुम्ही",
      "fr": "Le nouvel amour que Dieu attend de nous. Votre femme est peut-être partie après une dispute, et pourtant vous",
      "es": "El nuevo amor que Dios espera de nosotros. Puede que tu esposa te haya dejado después de una pelea, pero tú...",
      "zh": "上帝期望我们拥有的新爱。现在你的妻子可能在争吵后离开了你，但你",
      "kn": "ದೇವರು ನಮ್ಮಿಂದ ನಿರೀಕ್ಷಿಸುವ ಹೊಸ ಪ್ರೀತಿ. ಈಗ ನಿಮ್ಮ ಹೆಂಡತಿ ಜಗಳದ ನಂತರ ಹೊರಟು ಹೋಗಿರಬಹುದು, ಆದರೂ ನೀವು"
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "do not quarrel with God. Or else, you yourself—always, a hundred times—you keep saying, “She went away, Father, she went away, Jesus, bring her back, bring back the children.” Or maybe he",
      "hi": "परमेश्वर से झगड़ा मत करो। वरना, तुम खुद—हमेशा, सौ बार—कहते रहोगे, \"वह चली गई, हे पिता, वह चली गई, हे यीशु, उसे लौटा लाओ, बच्चों को लौटा लाओ।\" या शायद वह",
      "ta": "கடவுளுடன் சண்டையிடாதீர்கள். இல்லையெனில், நீங்களே - எப்போதும், நூறு முறை - \"அவள் போய்விட்டாள், தந்தையே, அவள் போய்விட்டாள், இயேசுவே, அவளைத் திரும்பக் கொண்டு வா, குழந்தைகளைத் திரும்பக் கொண்டு வா\" என்று சொல்லிக் கொண்டே இருப்பீர்கள். அல்லது ஒருவேளை அவர்",
      "bn": "ঈশ্বরের সাথে ঝগড়া করো না। অথবা, তুমি নিজেই—সর্বদা, একশ বার—বলতে থাকো, “সে চলে গেল, পিতা, সে চলে গেল, যীশু, তাকে ফিরিয়ে আন, সন্তানদের ফিরিয়ে আন।” অথবা হয়তো সে",
      "te": "దేవునితో గొడవ పడకండి. లేకపోతే, మీరే - ఎల్లప్పుడూ, వంద సార్లు - \"ఆమె వెళ్ళిపోయింది, తండ్రీ, ఆమె వెళ్ళిపోయింది, యేసు, ఆమెను తిరిగి తీసుకురండి, పిల్లలను తిరిగి తీసుకురండి\" అని చెబుతూ ఉంటారు. లేదా బహుశా అతను",
      "mr": "देवाशी भांडू नका. नाहीतर, तुम्ही स्वतः - नेहमीच, शंभर वेळा - म्हणत राहता, \"ती गेली, पित्या, ती गेली, येशू, तिला परत आणा, मुलांना परत आणा.\" किंवा कदाचित तो",
      "fr": "Ne vous disputez pas avec Dieu. Ou bien, vous-même, toujours, cent fois, vous répétez : « Elle s'en est allée, Père, elle s'en est allée, Jésus, ramène-la, ramène les enfants. » Ou peut-être qu'il",
      "es": "No discutas con Dios. De lo contrario, tú mismo —siempre, cien veces— repites: «Se fue, Padre, se fue, Jesús, tráela de vuelta, trae de vuelta a los niños». O tal vez él",
      "zh": "不要与上帝争吵。否则，你自己——总是，一百次——不断地说:“她走了，父亲，她走了，耶稣，把她带回来，把孩子们带回来。”或者也许他",
      "kn": "ದೇವರೊಂದಿಗೆ ಜಗಳವಾಡಬೇಡಿ. ಇಲ್ಲದಿದ್ದರೆ, ನೀವೇ - ಯಾವಾಗಲೂ, ನೂರು ಬಾರಿ - \"ಅವಳು ಹೋದಳು, ತಂದೆಯೇ, ಅವಳು ಹೋದಳು, ಯೇಸು, ಅವಳನ್ನು ಹಿಂತಿರುಗಿ ತನ್ನಿ, ಮಕ್ಕಳನ್ನು ಹಿಂತಿರುಗಿ ತನ್ನಿ\" ಎಂದು ಹೇಳುತ್ತಿರಬಹುದು. ಅಥವಾ ಬಹುಶಃ ಅವನು"
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "left, the husband also left, he is not calling, he is not calling. You say, “Morning, my husband should call me. Today, today he did not.” That is how it was when a mother came saying, “My son has not called me for",
      "hi": "चला गया, पति भी चला गया, वो फ़ोन नहीं कर रहा, वो फ़ोन नहीं कर रहा। आप कहते हैं, \"सुप्रभात, मेरे पति को मुझे फ़ोन करना चाहिए था। आज, आज उन्होंने फ़ोन नहीं किया।\" ऐसा ही हुआ जब एक माँ यह कहते हुए आई, \"मेरे बेटे ने मुझे फ़ोन नहीं किया है।\"",
      "ta": "விட்டுவிட்டு, கணவரும் போய்விட்டார், அவர் அழைக்கவில்லை, அவர் அழைக்கவில்லை. நீங்கள், \"காலை, என் கணவர் என்னை அழைக்க வேண்டும். இன்று, இன்று அவர் அழைக்கவில்லை\" என்று சொல்கிறீர்கள். ஒரு தாய் வந்து, \"என் மகன் என்னை அழைக்கவில்லை\" என்று சொன்னபோது அப்படித்தான் இருந்தது.",
      "bn": "চলে গেছে, স্বামীও চলে গেছে, সে ফোন করছে না, সে ফোন করছে না। তুমি বলো, \"সকাল, আমার স্বামীর আমাকে ফোন করা উচিত। আজ, আজ সে ফোন করেনি।\" এভাবেই একজন মা এসে বললেন, \"আমার ছেলে আমাকে ফোন করেনি...\"",
      "te": "వెళ్ళిపోయాడు, భర్త కూడా వెళ్ళిపోయాడు, అతను పిలవడం లేదు, అతను పిలవడం లేదు. మీరు, “ఉదయం, నా భర్త నాకు ఫోన్ చేయాలి. ఈ రోజు, ఈ రోజు అతను ఫోన్ చేయలేదు” అని అంటారు. ఒక తల్లి వచ్చి, “నా కొడుకు నన్ను ఇంతవరకు పిలవలేదు” అని చెప్పినప్పుడు అలా ఉండేది.",
      "mr": "निघून गेला, नवराही गेला, तो फोन करत नाही, तो फोन करत नाही. तुम्ही म्हणता, \"सकाळी, माझ्या नवऱ्याने मला फोन करावा. आज, आज त्याने फोन केला नाही.\" अशीच एक आई येऊन म्हणत होती, \"माझ्या मुलाने मला फोन केला नाही...\"",
      "fr": "Il est parti, le mari est parti aussi, il n'appelle pas, il n'appelle pas. Vous dites : « Bonjour, mon mari devrait m'appeler. Aujourd'hui, il ne l'a pas fait. » C'est ce qui s'est passé lorsqu'une mère est venue dire : « Mon fils ne m'a pas appelée depuis",
      "es": "se fue, el esposo también se fue, no llama, no llama. Dices: \"Buenos días, mi esposo debería llamarme. Hoy, hoy no lo hizo\". Así fue cuando una madre vino diciendo: \"Mi hijo no me ha llamado por",
      "zh": "走了，丈夫也走了，他没有打电话，他没有打电话。你说:“早上好，我丈夫应该给我打电话。今天，今天他没有。” 一位母亲来找我，说:“我儿子已经好久没给我打电话了。”",
      "kn": "ಹೊರಟುಹೋದ, ಗಂಡನೂ ಹೊರಟುಹೋದ, ಅವನು ಕರೆ ಮಾಡುತ್ತಿಲ್ಲ, ಅವನು ಕರೆ ಮಾಡುತ್ತಿಲ್ಲ. ನೀವು ಹೇಳುತ್ತೀರಿ, \"ಬೆಳಿಗ್ಗೆ, ನನ್ನ ಗಂಡ ನನಗೆ ಕರೆ ಮಾಡಬೇಕು. ಇಂದು, ಇಂದು ಅವನು ಕರೆ ಮಾಡಲಿಲ್ಲ.\" ಒಬ್ಬ ತಾಯಿ ಬಂದು, \"ನನ್ನ ಮಗ ನನಗೆ ಕರೆ ಮಾಡಿಲ್ಲ\" ಎಂದು ಹೇಳಿದಾಗ ಅದು ಹೀಗಿತ್ತು."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "three years.” For three years she kept saying, “My son is not calling me, Lord, my son is not calling me, Lord, my son is not calling me, Lord.” And in that constant repeating, slowly her son turned into her lord. What is the",
      "hi": "तीन साल तक वह यही कहती रही, \"मेरा बेटा मुझे नहीं बुला रहा, प्रभु, मेरा बेटा मुझे नहीं बुला रहा, प्रभु, मेरा बेटा मुझे नहीं बुला रहा, प्रभु।\" और इसी लगातार दोहराते रहने से धीरे-धीरे उसका बेटा उसका प्रभु बन गया। क्या है वह?",
      "ta": "மூன்று வருடங்கள்.” மூன்று வருடங்களாக அவள், “என் மகன் என்னை, ஆண்டவரே, என் மகன் என்னை, ஆண்டவரே, என் மகன் என்னை, ஆண்டவரே என்று அழைக்கவில்லை” என்று சொல்லிக்கொண்டே இருந்தாள். அந்த தொடர்ச்சியான திரும்பத் திரும்பச் சொல்வதில், மெதுவாக அவளுடைய மகன் அவளுடைய எஜமானாக மாறினான்.",
      "bn": "তিন বছর।” তিন বছর ধরে সে বলতে থাকে, “আমার ছেলে আমাকে ডাকছে না, প্রভু, আমার ছেলে আমাকে ডাকছে না, প্রভু, আমার ছেলে আমাকে ডাকছে না, প্রভু।” আর সেই ক্রমাগত পুনরাবৃত্তিতে, ধীরে ধীরে তার ছেলে তার প্রভুতে পরিণত হল। কী?",
      "te": "మూడు సంవత్సరాలు.” ఆమె మూడు సంవత్సరాలుగా, “నా కొడుకు నన్ను ప్రభువా అని పిలవడం లేదు, నా కొడుకు నన్ను ప్రభువా అని పిలవడం లేదు, నా కొడుకు నన్ను ప్రభువా అని పిలవడం లేదు” అని చెబుతూనే ఉంది. మరియు ఆ నిరంతర పునరావృతంలో, నెమ్మదిగా ఆమె కొడుకు తన ప్రభువుగా మారిపోయాడు.",
      "mr": "तीन वर्षे.\" तीन वर्षे ती म्हणत राहिली, \"माझा मुलगा मला हाक मारत नाही, प्रभु, माझा मुलगा मला हाक मारत नाही, प्रभु, माझा मुलगा मला हाक मारत नाही, प्रभु.\" आणि त्या सततच्या पुनरावृत्तीत, हळूहळू तिचा मुलगा तिच्या स्वामीमध्ये बदलला. काय आहे?",
      "fr": "trois ans. » Pendant trois ans, elle n'a cessé de dire : « Mon fils ne m'appelle pas, Seigneur, mon fils ne m'appelle pas, Seigneur, mon fils ne m'appelle pas, Seigneur. » Et dans cette répétition constante, lentement son fils est devenu son seigneur. Quel est le",
      "es": "tres años”. Durante tres años ella repetía: “Mi hijo no me llama, Señor, mi hijo no me llama, Señor, mi hijo no me llama, Señor”. Y en esa constante repetición, poco a poco su hijo se convirtió en su señor. ¿Cuál es la",
      "zh": "三年了。”三年来，她一直说:“我的儿子没有叫我主，我的儿子没有叫我主，我的儿子没有叫我主。”在这种不断的重复中，她的儿子慢慢地变成了她的主。什么是",
      "kn": "ಮೂರು ವರ್ಷಗಳು.” ಮೂರು ವರ್ಷಗಳ ಕಾಲ ಅವಳು, “ನನ್ನ ಮಗ ನನ್ನನ್ನು ಕರೆಯುತ್ತಿಲ್ಲ, ಪ್ರಭು, ನನ್ನ ಮಗ ನನ್ನನ್ನು ಕರೆಯುತ್ತಿಲ್ಲ, ಪ್ರಭು, ನನ್ನ ಮಗ ನನ್ನನ್ನು ಕರೆಯುತ್ತಿಲ್ಲ, ಪ್ರಭು” ಎಂದು ಹೇಳುತ್ತಲೇ ಇದ್ದಳು. ಮತ್ತು ಆ ನಿರಂತರ ಪುನರಾವರ್ತನೆಯಲ್ಲಿ, ನಿಧಾನವಾಗಿ ಅವಳ ಮಗ ತನ್ನ ಯಜಮಾನನಾಗಿ ಬದಲಾದನು."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "matter? Whatever we give importance to—that becomes our god.",
      "hi": "क्या कोई बात है? हम जिसे महत्व देते हैं, वही हमारा ईश्वर बन जाता है।",
      "ta": "முக்கியமா? நாம் எதற்கு முக்கியத்துவம் கொடுக்கிறோமோ - அதுவே நம் கடவுளாகிறது.",
      "bn": "কি ব্যাপার? আমরা যাকেই গুরুত্ব দেই—সেই আমাদের ঈশ্বর হয়ে ওঠে।",
      "te": "ముఖ్యమా? మనం దేనికి ప్రాముఖ్యత ఇస్తామో—అదే మన దేవుడిగా మారుతుంది.",
      "mr": "महत्त्वाचे? आपण ज्याला महत्त्व देतो - तोच आपला देव बनतो.",
      "fr": "Quelle importance ? Tout ce à quoi nous accordons de l'importance devient notre dieu.",
      "es": "¿Importa? Cualquier cosa a la que le demos importancia, se convierte en nuestro dios.",
      "zh": "重要吗？我们重视什么，它就成为我们的上帝。",
      "kn": "ಮುಖ್ಯವೇ? ನಾವು ಯಾವುದಕ್ಕೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡುತ್ತೇವೆಯೋ - ಅದು ನಮ್ಮ ದೇವರಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "As for me, once we have spoken about something—it is an important matter, yes—once we have submitted it in the holy presence of the Lord,",
      "hi": "जहाँ तक मेरा प्रश्न है, एक बार जब हम किसी बात पर बात कर लेते हैं - यह एक महत्वपूर्ण मामला है, हाँ - एक बार जब हम इसे प्रभु की पवित्र उपस्थिति में प्रस्तुत कर देते हैं,",
      "ta": "என்னைப் பொறுத்தவரை, நாம் ஒரு விஷயத்தைப் பற்றிப் பேசியவுடன் - அது ஒரு முக்கியமான விஷயம், ஆம் - அதைக் கர்த்தருடைய பரிசுத்த பிரசன்னத்தில் சமர்ப்பித்தவுடன்,",
      "bn": "আমার কথায়, একবার আমরা কোনও বিষয় নিয়ে কথা বলে ফেলি—এটি একটি গুরুত্বপূর্ণ বিষয়, হ্যাঁ—যখন আমরা তা প্রভুর পবিত্র উপস্থিতিতে জমা দিই,",
      "te": "నా విషయానికొస్తే, మనం ఏదైనా గురించి మాట్లాడిన తర్వాత - అది ఒక ముఖ్యమైన విషయం, అవును - ఒకసారి మనం దానిని ప్రభువు పవిత్ర సన్నిధిలో సమర్పించిన తర్వాత,",
      "mr": "माझ्याबद्दल, एकदा आपण एखाद्या गोष्टीबद्दल बोललो की - ती एक महत्त्वाची बाब आहे, हो - एकदा आपण ती परमेश्वराच्या पवित्र उपस्थितीत सादर केली की,",
      "fr": "Quant à moi, une fois que nous avons parlé de quelque chose – c’est une question importante, oui – une fois que nous l’avons soumise à la sainte présence du Seigneur,",
      "es": "En cuanto a mí, una vez que hemos hablado de algo —es un asunto importante, sí— una vez que lo hemos presentado en la santa presencia del Señor,",
      "zh": "至于我，一旦我们谈论了某件事——这是一件重要的事情，是的——一旦我们在主的圣洁面前提交了它，",
      "kn": "ನನ್ನ ಮಟ್ಟಿಗೆ ಹೇಳುವುದಾದರೆ, ನಾವು ಒಂದು ವಿಷಯದ ಬಗ್ಗೆ ಮಾತನಾಡಿದ ನಂತರ - ಅದು ಒಂದು ಪ್ರಮುಖ ವಿಷಯ, ಹೌದು - ನಾವು ಅದನ್ನು ಭಗವಂತನ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಸಲ್ಲಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "then it need not be repeated again and again. If we keep on saying it always, that very thing will become",
      "hi": "तो इसे बार-बार दोहराने की ज़रूरत नहीं है। अगर हम इसे हमेशा दोहराते रहें, तो वही बात सच हो जाएगी।",
      "ta": "அப்படியானால் அதை மீண்டும் மீண்டும் சொல்ல வேண்டிய அவசியமில்லை. நாம் அதை எப்போதும் சொல்லிக்கொண்டே இருந்தால், அதுவே",
      "bn": "তাহলে এটি বারবার পুনরাবৃত্তি করার দরকার নেই। যদি আমরা এটি সর্বদা বলতে থাকি, তাহলে সেই জিনিসটিই হয়ে যাবে",
      "te": "అప్పుడు దానిని పదే పదే చెప్పాల్సిన అవసరం లేదు. మనం ఎప్పుడూ అదే చెబుతూ ఉంటే, అదే విషయం అవుతుంది",
      "mr": "तर ते पुन्हा पुन्हा सांगण्याची गरज नाही. जर आपण ते नेहमी म्हणत राहिलो तर तीच गोष्ट होईल",
      "fr": "Il n'est alors pas nécessaire de le répéter sans cesse. Si nous continuons à le répéter sans cesse, cette même chose deviendra",
      "es": "entonces no es necesario repetirlo una y otra vez. Si lo repetimos siempre, esa misma cosa se convertirá en...",
      "zh": "那么就不需要一遍又一遍地重复。如果我们一直说这句话，那件事就会变成",
      "kn": "ನಂತರ ಅದನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಪುನರಾವರ್ತಿಸುವ ಅಗತ್ಯವಿಲ್ಲ. ನಾವು ಅದನ್ನು ಯಾವಾಗಲೂ ಹೇಳುತ್ತಲೇ ಇದ್ದರೆ, ಅದೇ ವಿಷಯವಾಗುತ್ತದೆ"
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "a god. Whatever importance we give—that person becomes our god, or that matter becomes our god.",
      "hi": "एक ईश्वर। हम जिसे भी महत्व देते हैं - वह व्यक्ति हमारा ईश्वर बन जाता है, या वह पदार्थ हमारा ईश्वर बन जाता है।",
      "ta": "ஒரு கடவுள். நாம் எவ்வளவு முக்கியத்துவம் கொடுத்தாலும் - அந்த நபர் நம் கடவுளாக மாறுகிறார், அல்லது அந்த விஷயம் நம் கடவுளாக மாறுகிறது.",
      "bn": "একজন দেবতা। আমরা যতই গুরুত্ব দেই না কেন—সেই ব্যক্তি আমাদের দেবতা হয়ে ওঠে, অথবা সেই বস্তু আমাদের দেবতা হয়ে ওঠে।",
      "te": "ఒక దేవుడు. మనం ఏ ప్రాముఖ్యత ఇచ్చినా - ఆ వ్యక్తి మన దేవుడు అవుతాడు, లేదా ఆ విషయం మన దేవుడు అవుతుంది.",
      "mr": "एक देव. आपण कितीही महत्त्व देतो - ती व्यक्ती आपला देव बनते, किंवा ती वस्तू आपला देव बनते.",
      "fr": "Un dieu. Quelle que soit l'importance que nous lui accordons, cette personne devient notre dieu, ou cette matière devient notre dieu.",
      "es": "un dios. Cualquiera que sea la importancia que le demos, esa persona se convierte en nuestro dios, o esa materia se convierte en nuestro dios.",
      "zh": "神。无论我们赋予什么重要性——那个人就成了我们的神，或者那件事就成了我们的神。",
      "kn": "ಒಬ್ಬ ದೇವರು. ನಾವು ಯಾವುದೇ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನೀಡುತ್ತೇವೆಯೋ - ಆ ವ್ಯಕ್ತಿ ನಮ್ಮ ದೇವರಾಗುತ್ತಾನೆ, ಅಥವಾ ಆ ವಸ್ತು ನಮ್ಮ ದೇವರಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "Therefore, we must leave it to God. A petitionary prayer—once we have prayed it—if we are truly people who love God, then it need not be said over and over again.",
      "hi": "इसलिए, हमें इसे परमेश्वर पर छोड़ देना चाहिए। एक बार प्रार्थना करने के बाद, अगर हम सचमुच परमेश्वर से प्रेम करते हैं, तो उसे बार-बार कहने की ज़रूरत नहीं है।",
      "ta": "ஆகையால், நாம் அதை கடவுளிடம் விட்டுவிட வேண்டும். நாம் உண்மையிலேயே கடவுளை நேசிக்கும் மக்களாக இருந்தால், ஒரு முறை ஜெபித்த பிறகு, அதை மீண்டும் மீண்டும் சொல்ல வேண்டிய அவசியமில்லை.",
      "bn": "অতএব, আমাদের এটা ঈশ্বরের উপর ছেড়ে দিতে হবে। একটি আবেদনমূলক প্রার্থনা—একবার আমরা এটি প্রার্থনা করার পর—যদি আমরা সত্যিই ঈশ্বরকে ভালোবাসি, তাহলে এটি বারবার বলার প্রয়োজন নেই।",
      "te": "కాబట్టి, మనం దానిని దేవునికే వదిలేయాలి. మనం ఒకసారి ప్రార్థించిన తర్వాత, మనం నిజంగా దేవుణ్ణి ప్రేమించే వ్యక్తులమైతే, దానిని పదే పదే చెప్పాల్సిన అవసరం లేదు.",
      "mr": "म्हणून, आपण ते देवावर सोपवले पाहिजे. एक विनम्र प्रार्थना - एकदा आपण ती प्रार्थना केल्यानंतर - जर आपण खरोखर देवावर प्रेम करणारे लोक असू, तर ती पुन्हा पुन्हा म्हणण्याची गरज नाही.",
      "fr": "Par conséquent, nous devons laisser cela à Dieu. Une prière de demande, une fois faite, si nous aimons vraiment Dieu, n'a pas besoin d'être répétée sans cesse.",
      "es": "Por lo tanto, debemos dejarlo en manos de Dios. Una oración de petición, una vez realizada, si verdaderamente amamos a Dios, no es necesario repetirla una y otra vez.",
      "zh": "所以，我们必须把一切都交给上帝。祈求的祷告——一旦我们祷告过了——如果我们是真正爱上帝的人，就不需要一遍又一遍地重复。",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ಅದನ್ನು ದೇವರಿಗೆ ಬಿಡಬೇಕು. ನಾವು ನಿಜವಾಗಿಯೂ ದೇವರನ್ನು ಪ್ರೀತಿಸುವ ಜನರಾಗಿದ್ದರೆ, ಒಮ್ಮೆ ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ, ಅದನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಹೇಳಬೇಕಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "It is no matter. Those who keep on saying the same thing again and again are people without real faith in God, without true awareness of God’s providence.",
      "hi": "कोई बात नहीं। जो लोग बार-बार एक ही बात दोहराते रहते हैं, वे लोग हैं जिन्हें परमेश्वर पर सच्चा विश्वास नहीं है, जिन्हें परमेश्वर की कृपा का सच्चा ज्ञान नहीं है।",
      "ta": "அது ஒரு பொருட்டல்ல. ஒரே விஷயத்தை மீண்டும் மீண்டும் சொல்லிக் கொண்டிருப்பவர்கள் கடவுள் மீது உண்மையான நம்பிக்கை இல்லாதவர்கள், கடவுளின் அருள் பற்றிய உண்மையான விழிப்புணர்வு இல்லாதவர்கள்.",
      "bn": "এটা কোন ব্যাপার না। যারা বারবার একই কথা বলতে থাকে তারা এমন মানুষ যাদের ঈশ্বরের প্রতি প্রকৃত বিশ্বাস নেই, ঈশ্বরের দূরদর্শিতা সম্পর্কে প্রকৃত সচেতনতা নেই।",
      "te": "అది పర్వాలేదు. ఒకే విషయాన్ని పదే పదే చెబుతూ ఉండే వారు దేవునిపై నిజమైన విశ్వాసం లేనివారు, దేవుని రక్షణ గురించి నిజమైన అవగాహన లేనివారు.",
      "mr": "काही फरक पडत नाही. जे लोक पुन्हा पुन्हा तेच बोलत राहतात ते देवावर खरा विश्वास नसलेले, देवाच्या दैवी सामर्थ्याची खरी जाणीव नसलेले लोक आहेत.",
      "fr": "Peu importe. Ceux qui répètent sans cesse la même chose sont des gens sans foi réelle en Dieu, sans véritable conscience de sa providence.",
      "es": "No importa. Quienes repiten una y otra vez lo mismo son personas sin verdadera fe en Dios, sin verdadera conciencia de su providencia.",
      "zh": "没关系。那些一遍又一遍重复同样的话的人，对上帝没有真正的信仰，没有真正意识到上帝的旨意。",
      "kn": "ಅದು ಪರವಾಗಿಲ್ಲ. ಪದೇ ಪದೇ ಒಂದೇ ಮಾತನ್ನು ಹೇಳುತ್ತಲೇ ಇರುವವರು ದೇವರಲ್ಲಿ ನಿಜವಾದ ನಂಬಿಕೆಯಿಲ್ಲದ, ದೇವರ ಪ್ರಾವಿಡೆನ್ಸ್ ಬಗ್ಗೆ ನಿಜವಾದ ಅರಿವಿಲ್ಲದ ಜನರು."
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "Did I not say before—such people will keep calling upon the Lord without letting Him stand in peace? Today an elderly mother came.",
      "hi": "क्या मैंने पहले नहीं कहा था—ऐसे लोग प्रभु को पुकारते रहेंगे, उसे चैन से रहने नहीं देंगे? आज एक बुज़ुर्ग माँ आईं।",
      "ta": "நான் முன்பே சொல்லவில்லையா—அத்தகையவர்கள் கர்த்தரை சமாதானமாக நிற்க விடாமல் அவரை நோக்கிக் கூப்பிட்டுக் கொண்டே இருப்பார்கள்? இன்று ஒரு வயதான தாய் வந்தாள்.",
      "bn": "আমি কি আগে বলিনি—এই ধরনের লোকেরা প্রভুকে ডাকতে থাকবে কিন্তু তাঁকে শান্তিতে থাকতে দেবে না? আজ একজন বৃদ্ধা মা এসেছিলেন।",
      "te": "అలాంటి వారు ప్రభువును శాంతితో నిలబడనివ్వకుండా ఆయనను ప్రార్థిస్తూనే ఉంటారని నేను ముందే చెప్పలేదా? ఈరోజు ఒక వృద్ధ తల్లి వచ్చింది.",
      "mr": "मी आधी म्हटलं नव्हतं का—असे लोक परमेश्वराला शांततेत उभे राहू न देता त्याचा धावा करत राहतील? आज एक वृद्ध आई आली.",
      "fr": "N'ai-je pas dit auparavant : ces gens continueront d'invoquer le Seigneur sans le laisser se tenir en paix ? Aujourd'hui, une mère âgée est venue.",
      "es": "¿No dije antes que esta gente seguirá invocando al Señor sin dejarle estar en paz? Hoy vino una madre anciana.",
      "zh": "我不是说过吗？这样的人会不断地呼求主，却不让主安息？今天来了一位老母亲。",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳಿರಲಿಲ್ಲವೇ - ಅಂತಹ ಜನರು ಭಗವಂತನನ್ನು ಸಮಾಧಾನದಿಂದ ನಿಲ್ಲಲು ಬಿಡದೆ ಆತನನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇರುತ್ತಾರೆ ಎಂದು? ಇಂದು ಒಬ್ಬ ವೃದ್ಧ ತಾಯಿ ಬಂದರು."
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "From noon onwards, wherever in the place of kreupasanam she was standing,",
      "hi": "दोपहर से लेकर, जहाँ कहीं भी वह कृपसनम् के स्थान पर खड़ी होती,",
      "ta": "நண்பகல் முதல், க்ருபாசனம் செய்யும் இடத்தில் அவள் எங்கிருந்தாலும்,",
      "bn": "দুপুর থেকে, ক্রেউপাসনমের যেখানেই সে দাঁড়িয়ে থাকুক না কেন,",
      "te": "మధ్యాహ్నం నుండి, ఆమె క్రూపాసనం స్థానంలో ఎక్కడ నిలబడినా,",
      "mr": "दुपारपासून, क्रेउपासनमच्या ठिकाणी ती जिथे जिथे उभी होती,",
      "fr": "À partir de midi, partout où elle se trouvait dans le lieu de kreupasanam,",
      "es": "Desde el mediodía en adelante, dondequiera que estuviera en el lugar de kreupasanam,",
      "zh": "从中午起，无论她站在 kreupasanam 的什么地方，",
      "kn": "ಮಧ್ಯಾಹ್ನದಿಂದ, ಕ್ರೂಪಾಸನದ ಸ್ಥಳದಲ್ಲಿ ಅವಳು ನಿಂತಿದ್ದಲ್ಲೆಲ್ಲಾ,"
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "she was going around in circles and crying loudly.",
      "hi": "वह गोल-गोल घूम रही थी और जोर-जोर से रो रही थी।",
      "ta": "அவள் வட்டமாகச் சுற்றிச் சென்று சத்தமாக அழுது கொண்டிருந்தாள்.",
      "bn": "সে গোল হয়ে ঘুরছিল এবং জোরে কাঁদছিল।",
      "te": "ఆమె చుట్టూ తిరుగుతూ బిగ్గరగా ఏడుస్తోంది.",
      "mr": "ती गोल गोल फिरत होती आणि मोठ्याने रडत होती.",
      "fr": "Elle tournait en rond et pleurait fort.",
      "es": "Ella estaba dando vueltas en círculos y llorando a gritos.",
      "zh": "她转着圈，大声哭泣。",
      "kn": "ಅವಳು ವೃತ್ತಾಕಾರವಾಗಿ ತಿರುಗಾಡುತ್ತಾ ಜೋರಾಗಿ ಅಳುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "Finally, turning around, she came near me.",
      "hi": "अंततः वह मुड़कर मेरे पास आई।",
      "ta": "இறுதியாக, திரும்பி, அவள் என் அருகில் வந்தாள்.",
      "bn": "অবশেষে, ঘুরে, সে আমার কাছে এল।",
      "te": "చివరికి, వెనక్కి తిరిగి, ఆమె నా దగ్గరికి వచ్చింది.",
      "mr": "शेवटी, मागे वळून ती माझ्या जवळ आली.",
      "fr": "Finalement, se retournant, elle s'est approchée de moi.",
      "es": "Finalmente, dándose la vuelta, se acercó a mí.",
      "zh": "最后，她转过身，走到我身边。",
      "kn": "ಕೊನೆಗೆ, ತಿರುಗಿ ನೋಡುತ್ತಾ, ಅವಳು ನನ್ನ ಹತ್ತಿರ ಬಂದಳು."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "Then what was her problem? It was this: her son is a policeman.",
      "hi": "तो फिर उसकी समस्या क्या थी? समस्या यह थी कि उसका बेटा पुलिसवाला है।",
      "ta": "அப்புறம் அவளுக்கு என்ன பிரச்சனை? அது இதுதான்: அவளுடைய மகன் ஒரு போலீஸ்காரர்.",
      "bn": "তাহলে তার সমস্যাটা কী ছিল? সমস্যাটা ছিল এই: তার ছেলে একজন পুলিশ।",
      "te": "మరి ఆమె సమస్య ఏమిటి? అది: ఆమె కొడుకు ఒక పోలీసు.",
      "mr": "मग तिची समस्या काय होती? ती अशी होती: तिचा मुलगा पोलिस आहे.",
      "fr": "Alors quel était son problème ? C'était ça : son fils est policier.",
      "es": "Entonces, ¿cuál era su problema? Era este: su hijo es policía.",
      "zh": "那么她的问题是什么呢？答案是:她的儿子是一名警察。",
      "kn": "ಹಾಗಾದರೆ ಅವಳ ಸಮಸ್ಯೆ ಏನು? ಅದು ಹೀಗಿತ್ತು: ಅವಳ ಮಗ ಒಬ್ಬ ಪೊಲೀಸ್."
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "That policeman had been given charge to guard a person who had once cut his hand to attempt suicide.",
      "hi": "उस पुलिसकर्मी को एक ऐसे व्यक्ति की सुरक्षा का जिम्मा सौंपा गया था जिसने एक बार आत्महत्या करने के लिए अपना हाथ काट लिया था।",
      "ta": "தற்கொலைக்கு முயன்ற ஒருவரின் கையை வெட்டிக் கொண்ட ஒருவரைப் பாதுகாக்கும் பொறுப்பு அந்தக் காவல் துறையினருக்கு வழங்கப்பட்டது.",
      "bn": "সেই পুলিশ সদস্যকে এমন একজন ব্যক্তির পাহারা দেওয়ার দায়িত্ব দেওয়া হয়েছিল যে একবার আত্মহত্যার চেষ্টা করার জন্য তার হাত কেটে ফেলেছিল।",
      "te": "ఆ పోలీసుకు ఒకసారి ఆత్మహత్యకు ప్రయత్నించడానికి తన చేయి కోసుకున్న వ్యక్తిని కాపాడే బాధ్యత ఇవ్వబడింది.",
      "mr": "त्या पोलिसाला एका व्यक्तीचे रक्षण करण्याची जबाबदारी देण्यात आली होती ज्याने एकदा आत्महत्येचा प्रयत्न करण्यासाठी आपला हात कापला होता.",
      "fr": "Ce policier avait été chargé de surveiller une personne qui s'était un jour coupée la main pour tenter de se suicider.",
      "es": "A ese policía se le había encomendado la tarea de custodiar a una persona que una vez se había cortado la mano para intentar suicidarse.",
      "zh": "那名警察被派去看守一名曾割手自杀的人。",
      "kn": "ಆ ಪೊಲೀಸ್‌ಗೆ ಒಮ್ಮೆ ಆತ್ಮಹತ್ಯೆಗೆ ಯತ್ನಿಸಿ ಕೈ ಕತ್ತರಿಸಿಕೊಂಡ ವ್ಯಕ್ತಿಯನ್ನು ಕಾವಲು ಕಾಯುವ ಜವಾಬ್ದಾರಿಯನ್ನು ನೀಡಲಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "But at the time when he went to the bathroom, that person committed suicide. Then the mother was terribly distressed, because it happened during the time her son was responsible, and",
      "hi": "लेकिन जिस समय वह बाथरूम गया, उस व्यक्ति ने आत्महत्या कर ली। तब माँ बहुत दुखी हुई, क्योंकि यह उस समय हुआ जब उसका बेटा ज़िम्मेदार था, और",
      "ta": "ஆனால் அவர் குளியலறைக்குச் சென்ற நேரத்தில், அந்த நபர் தற்கொலை செய்து கொண்டார். பின்னர் தாய் மிகவும் வருத்தமடைந்தார், ஏனென்றால் அது அவரது மகன் பொறுப்பில் இருந்த காலத்தில் நடந்தது, மேலும்",
      "bn": "কিন্তু যখন সে বাথরুমে গেল, সেই সময় সেই ব্যক্তি আত্মহত্যা করল। তখন মা ভীষণ কষ্ট পেয়েছিলেন, কারণ এটি ঘটেছিল সেই সময়ে যখন তার ছেলের দায়িত্ব ছিল, এবং",
      "te": "కానీ అతను బాత్రూంకి వెళ్ళిన సమయంలో, ఆ వ్యక్తి ఆత్మహత్య చేసుకున్నాడు. అప్పుడు తల్లి చాలా బాధపడ్డాడు, ఎందుకంటే అది ఆమె కొడుకు బాధ్యత వహించే సమయంలో జరిగింది, మరియు",
      "mr": "पण ज्या वेळी तो बाथरूमला गेला, त्या वेळी त्या व्यक्तीने आत्महत्या केली. मग आईला खूप वाईट वाटले, कारण हे तिच्या मुलाच्या जबाबदारीच्या काळात घडले होते, आणि",
      "fr": "Mais au moment où il est allé aux toilettes, cette personne s'est suicidée. La mère était alors terriblement angoissée, car cela s'était produit pendant que son fils était responsable.",
      "es": "Pero justo cuando iba al baño, esa persona se suicidó. Entonces la madre quedó terriblemente angustiada, porque ocurrió durante el tiempo que su hijo era responsable, y",
      "zh": "但就在他去厕所的时候，那个人自杀了。母亲非常痛苦，因为这件事发生在她儿子负责的时候，而且",
      "kn": "ಆದರೆ ಅವನು ಸ್ನಾನಗೃಹಕ್ಕೆ ಹೋದ ಸಮಯದಲ್ಲಿ, ಆ ವ್ಯಕ್ತಿ ಆತ್ಮಹತ್ಯೆ ಮಾಡಿಕೊಂಡನು. ನಂತರ ತಾಯಿ ತುಂಬಾ ದುಃಖಿತಳಾಗಿದ್ದಳು, ಏಕೆಂದರೆ ಅದು ಅವಳ ಮಗ ಜವಾಬ್ದಾರಿಯುತನಾಗಿದ್ದ ಸಮಯದಲ್ಲಿ ಸಂಭವಿಸಿತು, ಮತ್ತು"
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "now her worry was whether her son would be suspended or not. That was the sorrow of the mother.",
      "hi": "अब उसे चिंता थी कि उसका बेटा सस्पेंड होगा या नहीं। यही माँ का दुःख था।",
      "ta": "இப்போது அவளுடைய கவலை தன் மகன் இடைநீக்கம் செய்யப்படுவானா இல்லையா என்பதுதான். அதுதான் அந்தத் தாயின் துக்கம்.",
      "bn": "এখন তার চিন্তা ছিল তার ছেলেকে স্থগিত করা হবে কিনা। এটাই ছিল মায়ের দুঃখ।",
      "te": "ఇప్పుడు ఆమె చింత ఏమిటంటే తన కొడుకును సస్పెండ్ చేస్తాడా లేదా అనేది. అదే ఆ తల్లి బాధ.",
      "mr": "आता तिला चिंता होती की तिचा मुलगा निलंबित होईल की नाही. आईचे तेच दुःख होते.",
      "fr": "Maintenant, son inquiétude était de savoir si son fils serait renvoyé ou non. C'était le chagrin de la mère.",
      "es": "Ahora su preocupación era si su hijo sería suspendido o no. Esa era la tristeza de la madre.",
      "zh": "现在她担心的是儿子会不会停学。这是母亲的悲哀。",
      "kn": "ಈಗ ಅವಳ ಚಿಂತೆ ತನ್ನ ಮಗನನ್ನು ಅಮಾನತುಗೊಳಿಸುತ್ತಾರೋ ಇಲ್ಲವೋ ಎಂಬುದು. ಅದು ತಾಯಿಯ ದುಃಖವಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "But what was the problem then? From noon until 4 o’clock in the evening she had been here at Kreupasanam, crying out the same matter again and again.",
      "hi": "लेकिन फिर समस्या क्या थी? दोपहर से शाम चार बजे तक वह यहाँ क्रीउपसनम में रही, बार-बार एक ही बात चिल्लाती रही।",
      "ta": "ஆனால் அப்போது என்ன பிரச்சனை? நண்பகல் முதல் மாலை 4 மணி வரை அவள் இங்கே க்ரூபாசனத்தில் இருந்தாள், அதே விஷயத்தை மீண்டும் மீண்டும் அழுதாள்.",
      "bn": "কিন্তু সমস্যাটা কী ছিল? দুপুর থেকে বিকেল 4টা পর্যন্ত সে ক্রেউপাসনমে ছিল, বারবার একই কথা বলে চিৎকার করছিল।",
      "te": "కానీ అప్పుడు సమస్య ఏమిటి? మధ్యాహ్నం నుండి సాయంత్రం 4 గంటల వరకు ఆమె ఇక్కడ క్రూపాసనంలో ఉండి, అదే విషయాన్ని పదే పదే అరుస్తూ ఉండేది.",
      "mr": "पण मग काय अडचण होती? दुपारपासून ते संध्याकाळी 4 वाजेपर्यंत ती क्रेउपासनम येथे होती आणि तीच गोष्ट वारंवार ओरडत होती.",
      "fr": "Mais quel était le problème alors ? De midi à 16 heures, elle était restée ici à Kreupasanam, criant sans cesse la même chose.",
      "es": "Pero ¿cuál era el problema entonces? Desde el mediodía hasta las cuatro de la tarde, había estado aquí en Kreupasanam, gritando lo mismo una y otra vez.",
      "zh": "但问题到底是什么呢？从中午到下午四点，她一直待在克鲁帕萨南，一遍又一遍地哭喊着同样的事情。",
      "kn": "ಆದರೆ ಆಗ ಸಮಸ್ಯೆ ಏನು? ಮಧ್ಯಾಹ್ನದಿಂದ ಸಂಜೆ 4 ಗಂಟೆಯವರೆಗೆ ಅವಳು ಕ್ರೂಪಾಸನಂನಲ್ಲಿದ್ದು, ಅದೇ ವಿಷಯವನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಕೂಗುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "She was lamenting. Then you tell me—shouldn’t a father know the state of a mother whose child might lose his job? I am also such a mother.",
      "hi": "वह विलाप कर रही थी। तो फिर आप ही बताइए—क्या एक पिता को उस माँ की हालत नहीं समझनी चाहिए जिसका बच्चा अपनी नौकरी खो सकता है? मैं भी ऐसी ही एक माँ हूँ।",
      "ta": "அவள் புலம்பிக்கொண்டிருந்தாள். பிறகு நீங்கள் சொல்லுங்கள் - ஒரு தந்தைக்கு ஒரு குழந்தையின் வேலை இழப்பு ஏற்படக்கூடிய தாயின் நிலை தெரிய வேண்டாமா? நானும் அப்படிப்பட்ட ஒரு தாய்தான்.",
      "bn": "সে বিলাপ করছিল। তাহলে তুমিই বলো—একজন বাবা কি একজন মায়ের অবস্থা জানতে পারে না যার সন্তান চাকরি হারাতে পারে? আমিও এমন একজন মা।",
      "te": "ఆమె విలపిస్తోంది. అప్పుడు మీరు నాకు చెప్పండి—ఒక తండ్రికి తన బిడ్డ ఉద్యోగం కోల్పోయే అవకాశం ఉన్న తల్లి స్థితి తెలియదా? నేను కూడా అలాంటి తల్లినే.",
      "mr": "ती शोक करत होती. मग तुम्ही मला सांगा - ज्या आईच्या मुलाला नोकरी गमवावी लागू शकते, तिची अवस्था वडिलांना कळू नये का? मीही अशीच एक आई आहे.",
      "fr": "Elle se lamentait. Alors, dites-moi : un père ne devrait-il pas connaître la situation d’une mère dont l’enfant risque de perdre son emploi ? Je suis aussi une mère de ce genre.",
      "es": "Se lamentaba. Entonces dime: ¿no debería un padre saber la situación de una madre cuyo hijo podría perder el trabajo? Yo también soy una madre así.",
      "zh": "她悲叹道。那你告诉我——一个父亲难道不应该了解一个孩子可能失业的母亲的处境吗？我也是这样的母亲。",
      "kn": "ಅವಳು ದುಃಖಿಸುತ್ತಿದ್ದಳು. ಹಾಗಾದರೆ ನೀವು ಹೇಳಿ — ಒಬ್ಬ ತಂದೆಗೆ ತನ್ನ ಮಗು ಕೆಲಸ ಕಳೆದುಕೊಳ್ಳಬಹುದಾದ ತಾಯಿಯ ಸ್ಥಿತಿ ತಿಳಿದಿರಬೇಕಲ್ಲವೇ? ನಾನು ಕೂಡ ಅಂತಹ ತಾಯಿ."
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "You only understand these mothers. But there are also other mothers of different kinds.",
      "hi": "तुम सिर्फ़ इन माताओं को ही समझते हो, लेकिन और भी कई तरह की माताएँ होती हैं।",
      "ta": "நீங்கள் இந்த தாய்மார்களை மட்டுமே புரிந்துகொள்கிறீர்கள். ஆனால் பல்வேறு வகையான தாய்மார்களும் உள்ளனர்.",
      "bn": "তুমি কেবল এই মায়েদেরই বোঝো। কিন্তু বিভিন্ন ধরণের অন্যান্য মাও আছেন।",
      "te": "మీరు ఈ తల్లులను మాత్రమే అర్థం చేసుకుంటారు. కానీ వివిధ రకాల తల్లులు కూడా ఉన్నారు.",
      "mr": "तुम्ही फक्त या मातांनाच समजता. पण वेगवेगळ्या प्रकारच्या इतरही माता आहेत.",
      "fr": "Vous ne comprenez que ces mères-là. Mais il y a aussi d'autres mères, de différents types.",
      "es": "Solo entiendes a estas madres. Pero también hay otras madres de diferentes tipos.",
      "zh": "你们只了解这些母亲。但还有不同类型的母亲。",
      "kn": "ನೀವು ಈ ತಾಯಂದಿರನ್ನು ಮಾತ್ರ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೀರಿ. ಆದರೆ ಬೇರೆ ಬೇರೆ ರೀತಿಯ ತಾಯಂದಿರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "When Charlie Kirk was shot and after he died, do you know what his wife said? He proclaimed the Lord.",
      "hi": "जब चार्ली किर्क को गोली मारी गई और उसकी मृत्यु के बाद, क्या आप जानते हैं उसकी पत्नी ने क्या कहा? उसने प्रभु का प्रचार किया।",
      "ta": "சார்லி கிர்க் சுடப்பட்டபோதும், அவர் இறந்த பிறகும், அவரது மனைவி என்ன சொன்னார் தெரியுமா? அவர் இறைவனை அறிவித்தார்.",
      "bn": "যখন চার্লি কার্ককে গুলি করা হয়েছিল এবং তার মৃত্যুর পর, তুমি কি জানো তার স্ত্রী কী বলেছিলেন? তিনি প্রভু ঘোষণা করেছিলেন।",
      "te": "చార్లీ కిర్క్ కాల్చి చంపబడినప్పుడు మరియు అతను మరణించిన తర్వాత, అతని భార్య ఏమి చెప్పిందో మీకు తెలుసా? అతను ప్రభువును ప్రకటించాడు.",
      "mr": "जेव्हा चार्ली कर्कला गोळ्या घालून ठार मारण्यात आले आणि तो मरण पावला, तेव्हा त्याच्या पत्नीने काय म्हटले हे तुम्हाला माहिती आहे का? त्याने प्रभूची घोषणा केली.",
      "fr": "Quand Charlie Kirk a été abattu et après sa mort, savez-vous ce que sa femme a dit ? Il a proclamé le Seigneur.",
      "es": "Cuando le dispararon a Charlie Kirk y después de su muerte, ¿saben qué dijo su esposa? Él proclamó al Señor.",
      "zh": "查理·柯克被枪杀后，你知道他的妻子说了什么吗？他宣告了主。",
      "kn": "ಚಾರ್ಲಿ ಕಿರ್ಕ್ ಗುಂಡು ಹಾರಿಸಿದಾಗ ಮತ್ತು ಅವನು ಸತ್ತ ನಂತರ, ಅವನ ಹೆಂಡತಿ ಏನು ಹೇಳಿದಳು ಗೊತ್ತಾ? ಅವನು ಕರ್ತನನ್ನು ಘೋಷಿಸಿದನು."
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "He went to the One who had called him.",
      "hi": "वह उसके पास गया जिसने उसे बुलाया था।",
      "ta": "அவர் தன்னை அழைத்தவரிடம் சென்றார்.",
      "bn": "তিনি তাঁর কাছে গেলেন যিনি তাকে ডেকেছিলেন।",
      "te": "అతను తనను పిలిచినవాని దగ్గరకు వెళ్ళాడు.",
      "mr": "तो ज्याने त्याला बोलावले होते त्याच्याकडे गेला.",
      "fr": "Il s'approcha de celui qui l'avait appelé.",
      "es": "Y fue adonde estaba aquel que le había llamado.",
      "zh": "他来到那位呼唤他的人那里。",
      "kn": "ಅವನು ತನ್ನನ್ನು ಕರೆದವನ ಬಳಿಗೆ ಹೋದನು."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "Even after dying, there are people in this world who speak like that. Then what value is there in those who keep wailing everywhere saying, “It is suspension, it is suspension”?",
      "hi": "इस संसार में ऐसे लोग हैं जो मरकर भी ऐसी बातें करते हैं, फिर उन लोगों का क्या मूल्य है जो चारों ओर चिल्लाते रहते हैं कि 'यह तो रुका हुआ है, यह तो रुका हुआ है'?",
      "ta": "இறந்த பிறகும் கூட, இந்த உலகில் அப்படிப் பேசுபவர்கள் இருக்கிறார்கள். அப்படியானால், \"இது இடைநீக்கம், இது இடைநீக்கம்\" என்று எல்லா இடங்களிலும் புலம்பிக்கொண்டே இருப்பவர்களால் என்ன மதிப்பு இருக்கிறது?",
      "bn": "মৃত্যুর পরেও, এই পৃথিবীতে এমন কিছু মানুষ আছে যারা এই ধরণের কথা বলে। তাহলে যারা সর্বত্র বিলাপ করে বলে, \"এটা ঝুলন্ত, এটা ঝুলন্ত\", তাদের কী মূল্য আছে?",
      "te": "చనిపోయిన తర్వాత కూడా, ఈ ప్రపంచంలో అలా మాట్లాడే వ్యక్తులు ఉన్నారు. అప్పుడు \"ఇది సస్పెన్షన్, ఇది సస్పెన్షన్\" అని ప్రతిచోటా విలపించే వారికి విలువ ఏమిటి?",
      "mr": "मृत्यूनंतरही, या जगात असे लोक असतात जे असे बोलतात. मग जे सर्वत्र \"हे निलंबन आहे, ते निलंबन आहे\" असे म्हणत रडत राहतात त्यांचे काय मूल्य आहे?",
      "fr": "Même après la mort, il y a des gens dans ce monde qui parlent ainsi. Alors, quelle valeur ont ceux qui se lamentent partout en disant : « C'est la suspension, c'est la suspension » ?",
      "es": "Incluso después de morir, hay gente en este mundo que habla así. Entonces, ¿qué sentido tiene que se quejen por todas partes diciendo: «Es suspensión, es suspensión»?",
      "zh": "这世上还有人死了还会这么说。那到处哭喊着“悬空，悬空”的人还有什么价值呢？",
      "kn": "ಸತ್ತ ನಂತರವೂ ಈ ಲೋಕದಲ್ಲಿ ಹಾಗೆ ಮಾತನಾಡುವ ಜನರಿದ್ದಾರೆ. ಹಾಗಾದರೆ \"ಇದು ಅಮಾನತು, ಇದು ಅಮಾನತು\" ಎಂದು ಎಲ್ಲೆಡೆ ಅಳುತ್ತಾ ಇರುವವರಲ್ಲಿ ಏನು ಮೌಲ್ಯವಿದೆ?"
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "It is at the time of a crisis that we must hold on to God. Saying, “Lord, here am I,",
      "hi": "संकट के समय हमें परमेश्वर का सहारा लेना चाहिए। यह कहते हुए, \"हे प्रभु, मैं यहाँ हूँ,\"",
      "ta": "ஒரு நெருக்கடியான நேரத்தில்தான் நாம் கடவுளைப் பற்றிக்கொள்ள வேண்டும். \"ஆண்டவரே, இதோ நான்,",
      "bn": "সংকটের সময় আমাদের ঈশ্বরকে ধরে রাখতে হবে। এই বলে, “প্রভু, আমি এখানে,",
      "te": "సంక్షోభ సమయంలోనే మనం దేవుణ్ణి గట్టిగా పట్టుకోవాలి. “ప్రభువా, నేను ఇక్కడ ఉన్నాను,",
      "mr": "संकटाच्या वेळी आपण देवाला धरून राहिले पाहिजे. असे म्हटले पाहिजे की, “प्रभु, मी येथे आहे,",
      "fr": "C'est en temps de crise que nous devons nous accrocher à Dieu. En disant : « Seigneur, me voici,",
      "es": "Es en tiempos de crisis que debemos aferrarnos a Dios. Diciendo: «Señor, aquí estoy,",
      "zh": "在危难之时，我们必须紧紧抓住上帝。说:“主啊，我在这里，",
      "kn": "ಬಿಕ್ಕಟ್ಟಿನ ಸಮಯದಲ್ಲಿ ನಾವು ದೇವರನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಬೇಕು. \"ಕರ್ತನೇ, ನಾನು ಇಲ್ಲಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "Lord, here am I”—that is the best call in the Bible. What is it? It is a response. When Samuel was called",
      "hi": "हे प्रभु, मैं यहाँ हूँ”—यह बाइबल में सबसे अच्छी पुकार है। यह क्या है? यह एक प्रतिक्रिया है। जब शमूएल को पुकारा गया",
      "ta": "ஆண்டவரே, இதோ நான் இருக்கிறேன்”—அதுதான் பைபிளில் மிகச் சிறந்த அழைப்பு. அது என்ன? அது ஒரு பதில். சாமுவேல் அழைக்கப்பட்டபோது",
      "bn": "প্রভু, আমি এখানে”—এটাই বাইবেলের সেরা ডাক। এটা কী? এটা একটা সাড়া। যখন শমূয়েলকে ডাকা হয়েছিল",
      "te": "ప్రభువా, నేను ఇక్కడ ఉన్నాను”—అది బైబిల్‌లో అత్యుత్తమ పిలుపు. అది ఏమిటి? అది ప్రతిస్పందన. సమూయేలును పిలిచినప్పుడు",
      "mr": "प्रभू, मी येथे आहे”—हा बायबलमधील सर्वोत्तम आवाहन आहे. तो काय आहे? तो एक प्रतिसाद आहे. जेव्हा शमुवेलला बोलावण्यात आले",
      "fr": "Seigneur, me voici ! C’est le meilleur appel de la Bible. Qu’est-ce que c’est ? C’est une réponse. Quand Samuel fut appelé",
      "es": "«Señor, aquí estoy»: esa es la mejor llamada de la Biblia. ¿Qué es? Es una respuesta. Cuando llamaron a Samuel",
      "zh": "“主啊，我在这里。”——这是圣经里最美好的呼唤。它是什么？它是一种回应。当撒母耳被呼唤时",
      "kn": "ಕರ್ತನೇ, ನಾನು ಇಲ್ಲಿದ್ದೇನೆ”—ಅದು ಬೈಬಲ್‌ನಲ್ಲಿ ಅತ್ಯುತ್ತಮ ಕರೆ. ಅದು ಏನು? ಅದು ಪ್ರತಿಕ್ರಿಯೆ. ಸಮುವೇಲನನ್ನು ಕರೆದಾಗ"
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "Saying, “Lord, here am I.” Every morning when we say, “Your love is new,” when we face a problem we do not grumble.",
      "hi": "कहते हुए, “हे प्रभु, मैं यहाँ हूँ।” हर सुबह जब हम कहते हैं, “आपका प्रेम नया है,” जब हम किसी समस्या का सामना करते हैं तो हम शिकायत नहीं करते हैं।",
      "ta": "“ஆண்டவரே, இதோ நான்” என்று கூறுவது. ஒவ்வொரு காலையிலும், “உங்கள் அன்பு புதியது” என்று நாம் கூறும்போது, நாம் ஒரு பிரச்சினையை எதிர்கொள்ளும்போது முறுமுறுப்பதில்லை.",
      "bn": "\"প্রভু, আমি এখানে আছি\" এই বলে। প্রতিদিন সকালে যখন আমরা বলি, \"তোমার ভালোবাসা নতুন,\" তখন আমরা যখন কোনও সমস্যার মুখোমুখি হই, তখন আমরা অভিযোগ করি না।",
      "te": "“ప్రభువా, నేను ఇక్కడ ఉన్నాను” అని చెప్పడం ద్వారా, ప్రతి ఉదయం మనం “నీ ప్రేమ కొత్తది” అని చెప్పినప్పుడు, మనం ఏదైనా సమస్యను ఎదుర్కొన్నప్పుడు మనం సణగము.",
      "mr": "\"प्रभु, मी येथे आहे.\" असे म्हणणे, दररोज सकाळी जेव्हा आपण म्हणतो, \"तुझे प्रेम नवीन आहे,\" तेव्हा आपल्याला एखाद्या समस्येचा सामना करावा लागतो तेव्हा आपण कुरकुर करत नाही.",
      "fr": "En disant : « Seigneur, me voici. » Chaque matin, lorsque nous disons : « Ton amour est nouveau », lorsque nous sommes confrontés à un problème, nous ne nous plaignons pas.",
      "es": "Decir: “Señor, aquí estoy”. Cada mañana cuando decimos: “Tu amor es nuevo”, cuando enfrentamos un problema no nos quejamos.",
      "zh": "说:“主啊，我在这里。”每天早晨，当我们说“你的爱是新的”时，当我们面对问题时，我们不会抱怨。",
      "kn": "“ಕರ್ತನೇ, ನಾನು ಇಲ್ಲಿದ್ದೇನೆ” ಎಂದು ಹೇಳುತ್ತಾ, ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ನಾವು “ನಿನ್ನ ಪ್ರೀತಿ ಹೊಸದು” ಎಂದು ಹೇಳುವಾಗ, ನಾವು ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸುವಾಗ ನಾವು ಗೊಣಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "Mother kept it in her heart and meditated on it. Then, without Mother even saying it, there is a Gospel that speaks: “Here am I.",
      "hi": "माँ ने इसे अपने हृदय में रखा और इस पर मनन किया। फिर, माँ के बिना कहे ही, एक सुसमाचार प्रकट होता है जो कहता है: \"मैं यहाँ हूँ।\"",
      "ta": "அம்மா அதைத் தன் இதயத்தில் வைத்துக்கொண்டு தியானித்தார். பிறகு, அம்மா சொல்லாமலேயே, ஒரு நற்செய்தி பேசுகிறது: “இதோ நான் இருக்கிறேன்.",
      "bn": "মা এটা তার হৃদয়ে রেখেছিলেন এবং ধ্যান করেছিলেন। তারপর, মা এটা না বলেই, একটি সুসমাচার আছে যেখানে বলা হয়েছে: “এই আমি।”",
      "te": "అమ్మ దానిని తన హృదయంలో ఉంచుకుని దానిపై ధ్యానం చేసింది. అప్పుడు, అమ్మ కూడా చెప్పకుండానే, ఒక సువార్త ఇలా చెబుతోంది: “ఇదిగో నేను.",
      "mr": "आईने ते तिच्या हृदयात ठेवले आणि त्यावर मनन केले. मग, आईने ते न बोलताही, एक शुभवर्तमान आहे जे म्हणते: “हा मी आहे.”",
      "fr": "Maman le gardait dans son cœur et le méditait. Puis, sans même que Maman le dise, un Évangile dit : « Me voici.",
      "es": "Madre lo guardó en su corazón y lo meditó. Entonces, sin que Madre lo dijera, hay un Evangelio que dice: «Aquí estoy.»",
      "zh": "母亲将此铭记于心，默想不已。然后，母亲无需开口，福音便已倾诉:“我在这里。”",
      "kn": "ತಾಯಿ ಅದನ್ನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಇಟ್ಟುಕೊಂಡು ಧ್ಯಾನಿಸಿದಳು. ನಂತರ, ತಾಯಿ ಹೇಳದೆಯೇ, ಒಂದು ಸುವಾರ್ತೆ ಹೇಳುತ್ತದೆ: “ಇಗೋ ನಾನು."
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "This is your daughter Mary. Here am I.” That is a new love. The Father will understand: whatever problems may come, my daughter is continually creating",
      "hi": "यह आपकी बेटी मरियम है। मैं यहाँ हूँ।\" यह एक नया प्रेम है। पिता समझेंगे: चाहे कितनी भी समस्याएँ आएँ, मेरी बेटी निरंतर सृजन कर रही है।",
      "ta": "இது உங்கள் மகள் மேரி. இதோ நான்.\" அது ஒரு புதிய காதல். தந்தை புரிந்துகொள்வார்: என்ன பிரச்சினைகள் வந்தாலும், என் மகள் தொடர்ந்து உருவாக்குகிறாள்.",
      "bn": "এই তোমার মেয়ে মেরি। এই আমি।\" এটা একটা নতুন ভালোবাসা। বাবা বুঝতে পারবেন: যত সমস্যাই আসুক না কেন, আমার মেয়ে ক্রমাগত সৃষ্টি করছে",
      "te": "ఇది మీ కుమార్తె మరియ. ఇదిగో నేను.\" అది కొత్త ప్రేమ. తండ్రి అర్థం చేసుకుంటాడు: ఏవైనా సమస్యలు వచ్చినా, నా కుమార్తె నిరంతరం సృష్టిస్తూనే ఉంటుంది.",
      "mr": "ही तुझी मुलगी मेरी आहे. मी इथे आहे.\" ते एक नवीन प्रेम आहे. पिता समजून घेईल: कोणत्याही समस्या आल्या तरी, माझी मुलगी सतत निर्माण करत असते",
      "fr": "Voici ta fille Marie. Me voici. » C'est un amour nouveau. Le Père comprendra : quels que soient les problèmes qui peuvent survenir, ma fille crée continuellement",
      "es": "Esta es tu hija María. Aquí estoy. Ese es un amor nuevo. El Padre comprenderá: sean cuales sean los problemas que surjan, mi hija está creando continuamente.",
      "zh": "这是你的女儿玛利亚。我在这里。“这是一种新的爱。父亲会理解的:无论遇到什么困难，我的女儿都在不断地创造。”",
      "kn": "ಇವಳು ನಿನ್ನ ಮಗಳು ಮೇರಿ. ನಾನು ಇಲ್ಲಿದ್ದೇನೆ.\" ಅದು ಹೊಸ ಪ್ರೀತಿ. ತಂದೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ: ಯಾವುದೇ ಸಮಸ್ಯೆಗಳು ಬಂದರೂ, ನನ್ನ ಮಗಳು ನಿರಂತರವಾಗಿ ಸೃಷ್ಟಿಸುತ್ತಾಳೆ"
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "a new history of love. If asked, “For what we are called?” the only answer is—",
      "hi": "प्रेम का एक नया इतिहास। अगर पूछा जाए, “हम किस लिए बुलाए गए हैं?” तो एकमात्र उत्तर है—",
      "ta": "அன்பின் புதிய வரலாறு. \"நாம் எதற்காக அழைக்கப்படுகிறோம்?\" என்று கேட்டால், ஒரே பதில் -",
      "bn": "ভালোবাসার এক নতুন ইতিহাস। যদি জিজ্ঞাসা করা হয়, \"আমাদের কী জন্য ডাকা হয়েছে?\" তাহলে একমাত্র উত্তর হবে—",
      "te": "ప్రేమ యొక్క కొత్త చరిత్ర. “మనం దేనికోసం పిలువబడ్డాము?” అని అడిగితే ఒకే సమాధానం—",
      "mr": "प्रेमाचा एक नवीन इतिहास. जर विचारले की, \"आपल्याला कशासाठी बोलावले आहे?\" तर उत्तर एकच आहे -",
      "fr": "Une nouvelle histoire d'amour. Si l'on demande : « Pourquoi sommes-nous appelés ? », la seule réponse est :",
      "es": "Una nueva historia de amor. Si se pregunta: \"¿Para qué fuimos llamados?\", la única respuesta es...",
      "zh": "一段新的爱的历史。如果有人问:“我们为何蒙召？”唯一的答案是——",
      "kn": "ಪ್ರೀತಿಯ ಹೊಸ ಇತಿಹಾಸ. \"ನಾವು ಯಾವುದಕ್ಕಾಗಿ ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ?\" ಎಂದು ಕೇಳಿದರೆ ಒಂದೇ ಉತ್ತರ -"
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "to create a new history of love. Lamentations 3:22–23: “The steadfast love of the Lord, the steadfast love of the Lord.”",
      "hi": "प्रेम का एक नया इतिहास रचने के लिए। विलापगीत 3:22-23: \"यहोवा का प्रेम, यहोवा का प्रेम।\"",
      "ta": "அன்பின் புதிய வரலாற்றை உருவாக்க. புலம்பல் 3:22–23: “கர்த்தருடைய உறுதியான அன்பு, கர்த்தருடைய உறுதியான அன்பு.”",
      "bn": "প্রেমের এক নতুন ইতিহাস তৈরি করতে। বিলাপ 3:22-23: \"প্রভুর অবিচল প্রেম, প্রভুর অবিচল প্রেম।\"",
      "te": "ప్రేమ యొక్క కొత్త చరిత్రను సృష్టించడానికి. విలాపవాక్యములు 3:22–23: “ప్రభువు యొక్క స్థిరమైన ప్రేమ, ప్రభువు యొక్క స్థిరమైన ప్రేమ.”",
      "mr": "प्रेमाचा एक नवीन इतिहास निर्माण करण्यासाठी. विलापगीत 3:22-23: \"परमेश्वराचे अढळ प्रेम, प्रभूचे अढळ प्रेम.\"",
      "fr": "pour créer une nouvelle histoire d'amour. Lamentations 3:22–23 : « L'amour du Seigneur est inébranlable, l'amour du Seigneur est inébranlable. »",
      "es": "para crear una nueva historia de amor. Lamentaciones 3:22-23: «El amor inquebrantable del Señor, el amor inquebrantable del Señor».",
      "zh": "创造爱的新历史。耶利米哀歌3:22-23:“耶和华的慈爱，耶和华的慈爱。”",
      "kn": "ಪ್ರೀತಿಯ ಹೊಸ ಇತಿಹಾಸವನ್ನು ಸೃಷ್ಟಿಸಲು. ಪ್ರಲಾಪಗಳು 3:22–23: “ಕರ್ತನ ಅಚಲ ಪ್ರೀತಿ, ಕರ್ತನ ಅಚಲ ಪ್ರೀತಿ.”"
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "Never ceases, never ceases. His mercy never ends, His mercy never ends.",
      "hi": "कभी ख़त्म नहीं होती, कभी ख़त्म नहीं होती। उसकी रहमत कभी ख़त्म नहीं होती, उसकी रहमत कभी ख़त्म नहीं होती।",
      "ta": "ஒருபோதும் நிற்காது, ஒருபோதும் நிற்காது. அவருடைய கருணை ஒருபோதும் முடிவதில்லை, அவருடைய கருணை ஒருபோதும் முடிவதில்லை.",
      "bn": "কখনও থেমে থাকে না, কখনও থেমে থাকে না। তাঁর করুণা কখনও শেষ হয় না, তাঁর করুণা কখনও শেষ হয় না।",
      "te": "ఎప్పటికీ ఆగదు, ఎప్పటికీ ఆగదు. ఆయన దయ ఎప్పటికీ అంతం కాదు, ఆయన దయ ఎప్పటికీ అంతం కాదు.",
      "mr": "कधीही थांबत नाही, कधीही थांबत नाही. त्याची दया कधीही संपत नाही, त्याची दया कधीही संपत नाही.",
      "fr": "Ne cesse jamais, ne cesse jamais. Sa miséricorde ne finit jamais, Sa miséricorde ne finit jamais.",
      "es": "Nunca cesa, nunca cesa. Su misericordia nunca termina, Su misericordia nunca termina.",
      "zh": "永不止息，永不止息。他的慈悲永不止息，他的慈悲永不止息。",
      "kn": "ಎಂದಿಗೂ ನಿಲ್ಲುವುದಿಲ್ಲ, ಎಂದಿಗೂ ನಿಲ್ಲುವುದಿಲ್ಲ. ಆತನ ಕರುಣೆ ಎಂದಿಗೂ ಮುಗಿಯುವುದಿಲ್ಲ, ಆತನ ಕರುಣೆ ಎಂದಿಗೂ ಮುಗಿಯುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "Every morning, every morning it is new, it is new. Great is His faithfulness.",
      "hi": "हर सुबह, हर सुबह नई होती है, नई होती है। उसकी वफ़ादारी महान है।",
      "ta": "ஒவ்வொரு காலையும், ஒவ்வொரு காலையும் அது புதியது, அது புதியது. அவருடைய உண்மைத்தன்மை பெரியது.",
      "bn": "প্রতিদিন সকাল, প্রতিদিন সকাল নতুন, নতুন। তাঁর বিশ্বস্ততা মহান।",
      "te": "ప్రతి ఉదయం, ప్రతి ఉదయం అది కొత్తగానే ఉంది, కొత్తగానే ఉంది. ఆయన విశ్వసనీయత గొప్పది.",
      "mr": "प्रत्येक सकाळी, प्रत्येक सकाळी ती नवीन असते, ती नवीन असते. त्याची विश्वासूता महान आहे.",
      "fr": "Chaque matin, chaque matin c'est nouveau, c'est nouveau. Grande est Sa fidélité.",
      "es": "Cada mañana, cada mañana es nueva, es nueva. Grande es su fidelidad.",
      "zh": "每日清晨，每日清晨，都是新的，都是新的。他的信实极其广大。",
      "kn": "ಪ್ರತಿ ಮುಂಜಾನೆ, ಪ್ರತಿ ಮುಂಜಾನೆ ಅದು ಹೊಸದು, ಹೊಸದು. ಆತನ ನಂಬಿಗಸ್ತಿಕೆ ಅದ್ಭುತವಾಗಿದೆ."
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "The uniqueness of the Lord’s love is that it never ceases. Extraordinary divine experiences can now be yours too.",
      "hi": "प्रभु के प्रेम की विशिष्टता यह है कि यह कभी समाप्त नहीं होता। असाधारण दिव्य अनुभव अब आपके भी हो सकते हैं।",
      "ta": "கர்த்தருடைய அன்பின் தனிச்சிறப்பு என்னவென்றால், அது ஒருபோதும் நின்றுவிடாது. அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுக்கும் கிடைக்கலாம்.",
      "bn": "প্রভুর প্রেমের অনন্যতা হল এটি কখনও শেষ হয় না। অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনারও হতে পারে।",
      "te": "ప్రభువు ప్రేమ యొక్క ప్రత్యేకత ఏమిటంటే అది ఎప్పటికీ నిలిచిపోదు. అసాధారణమైన దైవిక అనుభవాలు ఇప్పుడు మీ సొంతం కావచ్చు.",
      "mr": "प्रभूच्या प्रेमाचे वेगळेपण म्हणजे ते कधीही थांबत नाही. असाधारण दैवी अनुभव आता तुमचेही असू शकतात.",
      "fr": "L'amour du Seigneur est unique en ce qu'il ne cesse jamais. Vous aussi, vous pouvez désormais vivre des expériences divines extraordinaires.",
      "es": "La singularidad del amor del Señor reside en su inagotable inagotable. Ahora también puedes disfrutar de experiencias divinas extraordinarias.",
      "zh": "主的爱独一无二，永不止息。现在，你也可以拥有非凡的神圣体验。",
      "kn": "ಭಗವಂತನ ಪ್ರೀತಿಯ ಅನನ್ಯತೆಯೆಂದರೆ ಅದು ಎಂದಿಗೂ ನಿಲ್ಲುವುದಿಲ್ಲ. ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಬಹುದು."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe now. Share this video with your friends right now,",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள்,",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন,",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి,",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा. हा व्हिडिओ तुमच्या मित्रांसोबत आत्ताच शेअर करा,",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant. Partagez cette vidéo avec vos amis dès maintenant.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos ahora mismo.",
      "zh": "如果您还没有订阅这个 YouTube 频道，请立即订阅。现在就把这个视频分享给您的朋友们吧！",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ,"
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "and become messengers of the Lord.with your friends, become a messenger of the Lord.",
      "hi": "और प्रभु के दूत बनो। अपने मित्रों के साथ प्रभु के दूत बनो।",
      "ta": "இறைவனின் தூதர்களாகுங்கள். உங்கள் நண்பர்களுடன், இறைவனின் தூதராகுங்கள்.",
      "bn": "এবং প্রভুর বার্তাবাহক হয়ে উঠুন। আপনার বন্ধুদের সাথে, প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "మరియు ప్రభువు దూతలుగా మారండి. మీ స్నేహితులతో, ప్రభువు దూతగా మారండి.",
      "mr": "आणि प्रभूचे दूत बना. तुमच्या मित्रांसोबत, प्रभूचे दूत बना.",
      "fr": "et devenez des messagers du Seigneur.avec vos amis, devenez un messager du Seigneur.",
      "es": "y sed mensajeros del Señor.con vuestros amigos, sed mensajeros del Señor.",
      "zh": "成为主的使者。和你的朋友一起，成为主的使者。",
      "kn": "ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ. ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]