[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is Saturday, December 27th.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज शनिवार, 27 दिसंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று சனிக்கிழமை, டிசம்பர் 27.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ শনিবার, 27শে ডিসেম্বর।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు శనివారం, డిసెంబర్ 27.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज शनिवार, 27 डिसेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui samedi 27 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es sábado 27 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月27日，星期六。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಶನಿವಾರ, ಡಿಸೆಂಬರ್ 27."
    }
  },
  {
    "start": "0:15",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के अधीन दुख उठाया, क्रूस पर चढ़ाया गया, मरा, और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मृतकों में से फिर जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:58",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l'Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए प्रार्थना करें, अभी और हमारी मृत्यु के समय, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "In the most exalted name of my Lord, Lord, who gave sight to the blind, Lord, who gave hearing to the deaf, Lord, who gave speech to the mute.",
      "hi": "मेरे प्रभु के सबसे महान नाम से, प्रभु, जिसने अंधों को दृष्टि दी, प्रभु, जिसने बहरों को सुनने की शक्ति दी, प्रभु, जिसने गूंगे को वाणी दी।",
      "ta": "குருடர்களுக்குப் பார்வை அளித்த ஆண்டவரே, காது கேளாதவர்களுக்குக் கேட்கும் சக்தியை அளித்த ஆண்டவரே, ஊமைகளுக்குப் பேசக் கொடுத்த ஆண்டவரே, என் ஆண்டவரின் மிக உயர்ந்த நாமத்தில்.",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, যিনি অন্ধদের দৃষ্টিশক্তি দান করেছেন, প্রভু, যিনি বধিরদের শ্রবণশক্তি দান করেছেন, প্রভু, যিনি বোবাদের বাকশক্তি দান করেছেন।",
      "te": "నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, ప్రభువా, అంధులకు చూపును ఇచ్చినవాడు, ప్రభువా, చెవిటివారికి వినికిడిని ఇచ్చినవాడు, ప్రభువా, మూగవారికి మాట్లాడే శక్తిని ఇచ్చినవాడు.",
      "mr": "माझ्या प्रभूच्या, अंधांना दृष्टी देणाऱ्या प्रभूच्या, बहिऱ्यांना ऐकू देणाऱ्या प्रभूच्या, मुक्यांना बोलणाऱ्या प्रभूच्या, सर्वोच्च नावाने.",
      "fr": "Au nom très glorieux de mon Seigneur, Seigneur, qui as donné la vue aux aveugles, Seigneur, qui as donné l'ouïe aux sourds, Seigneur, qui as donné la parole aux muets.",
      "es": "En el nombre más exaltado de mi Señor, Señor, que diste vista a los ciegos, Señor, que diste oído a los sordos, Señor, que diste habla a los mudos.",
      "zh": "奉我主的至高名，我的主啊，你使瞎子看见，我的主啊，你使聋子听见，我的主啊，你使哑巴说话。",
      "kn": "ಕುರುಡರಿಗೆ ದೃಷ್ಟಿ ನೀಡಿದ, ಕಿವುಡರಿಗೆ ಶ್ರವಣ ನೀಡಿದ, ಮೂಕರಿಗೆ ಮಾತು ನೀಡಿದ ನನ್ನ ಪ್ರಭುವೇ, ಪ್ರಭುವೇ, ಪರಮ ಶ್ರೇಷ್ಠ ನಾಮದಲ್ಲಿ."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "Lord, who healed the chronically sick, Lord, who raised the dead, we praise Your holy feast, Your holy blessed hand place upon the heads of your children.",
      "hi": "हे प्रभु, जिसने लंबे समय से बीमार लोगों को ठीक किया, हे प्रभु, जिसने मरे हुओं को ज़िंदा किया, हम आपके पवित्र पर्व की तारीफ़ करते हैं, आपके पवित्र आशीर्वाद भरे हाथ को अपने बच्चों के सिर पर रखें।",
      "ta": "நாள்பட்ட நோயுற்றவர்களைக் குணப்படுத்திய ஆண்டவரே, இறந்தவர்களை உயிர்ப்பித்த ஆண்டவரே, உமது பரிசுத்த பண்டிகையை நாங்கள் துதிக்கிறோம், உமது பரிசுத்த ஆசீர்வதிக்கப்பட்ட கரம் உமது பிள்ளைகளின் தலைகள் மீது வைக்கப்படுகிறது.",
      "bn": "প্রভু, যিনি দীর্ঘস্থায়ী অসুস্থদের সুস্থ করেছেন, প্রভু, যিনি মৃতদের জীবিত করেছেন, আমরা আপনার পবিত্র উৎসবের প্রশংসা করি, আপনার পবিত্র আশীর্বাদপূর্ণ হাত আপনার সন্তানদের মাথায় রাখুন।",
      "te": "దీర్ఘకాల రోగులను స్వస్థపరచిన ప్రభువా, మృతులను లేపిన ప్రభువా, మేము నీ పరిశుద్ధ పండుగను స్తుతిస్తున్నాము, నీ పరిశుద్ధమైన ఆశీర్వాద హస్తము నీ పిల్లల తలలపై ఉంచబడింది.",
      "mr": "प्रभू, ज्याने दीर्घकाळ आजारी लोकांना बरे केले, प्रभू, ज्याने मेलेल्यांना उठवले, आम्ही तुझ्या पवित्र सणाची, तुझ्या पवित्र आशीर्वादित हाताच्या तुमच्या मुलांच्या डोक्यावर स्तुती करतो.",
      "fr": "Seigneur, qui guéris les malades chroniques, Seigneur, qui ressuscites les morts, nous louons Ta sainte fête, Ta sainte main bénie posée sur la tête de Tes enfants.",
      "es": "Señor, que sanaste a los enfermos crónicos, Señor, que resucitaste a los muertos, alabamos tu santa fiesta, coloca tu santa y bendita mano sobre las cabezas de tus hijos.",
      "zh": "主啊，你医治了慢性病患者，主啊，你使死人复活，我们赞美你的圣洁筵，你圣洁的祝福之手放在你儿女的头上。",
      "kn": "ದೀರ್ಘಕಾಲದ ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸಿದ ಕರ್ತನೇ, ಸತ್ತವರನ್ನು ಎಬ್ಬಿಸಿದ ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಹಬ್ಬವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ, ನಿನ್ನ ಪವಿತ್ರ ಆಶೀರ್ವದಿಸಿದ ಹಸ್ತವು ನಿನ್ನ ಮಕ್ಕಳ ತಲೆಯ ಮೇಲೆ ಇಡಲಿ."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "Place upon today’s travels, today’s persons, today’s encounters, today’s questionings, today’s happenings, today’s signings— all of it I place before the Lord.",
      "hi": "आज की यात्राएँ, आज के लोग, आज की मुलाक़ातें, आज के सवाल, आज की घटनाएँ, आज के संकेत - यह सब मैं प्रभु के सामने रखता हूँ।",
      "ta": "இன்றைய பயணங்கள், இன்றைய நபர்கள், இன்றைய சந்திப்புகள், இன்றைய கேள்விகள், இன்றைய நிகழ்வுகள், இன்றைய கையொப்பங்கள் - இவை அனைத்தையும் நான் கர்த்தருக்கு முன்பாக வைக்கிறேன்.",
      "bn": "আজকের ভ্রমণ, আজকের ব্যক্তি, আজকের সাক্ষাৎ, আজকের প্রশ্ন, আজকের ঘটনা, আজকের লক্ষণ - সবকিছুই আমি প্রভুর সামনে রাখি।",
      "te": "నేటి ప్రయాణాలు, నేటి వ్యక్తులు, నేటి సమావేశాలు, నేటి ప్రశ్నలు, నేటి సంఘటనలు, నేటి సంతకాలు - ఇవన్నీ నేను ప్రభువు ముందు ఉంచుతున్నాను.",
      "mr": "आजच्या प्रवासावर, आजच्या व्यक्तींवर, आजच्या भेटींवर, आजच्या प्रश्नांवर, आजच्या घडामोडींवर, आजच्या चिन्हेंवर - हे सर्व मी प्रभूसमोर ठेवतो.",
      "fr": "Je place tout cela devant le Seigneur : les voyages d'aujourd'hui, les personnes d'aujourd'hui, les rencontres d'aujourd'hui, les questions d'aujourd'hui, les événements d'aujourd'hui, les signes d'aujourd'hui.",
      "es": "Pongo todo esto delante del Señor en los viajes de hoy, en las personas de hoy, en los encuentros de hoy, en los interrogatorios de hoy, en los acontecimientos de hoy, en las firmas de hoy.",
      "zh": "我把今天的旅行、今天的人、今天的相遇、今天的提问、今天发生的事情、今天的签约——这一切都交托给主。",
      "kn": "ಇಂದಿನ ಪ್ರಯಾಣಗಳು, ಇಂದಿನ ವ್ಯಕ್ತಿಗಳು, ಇಂದಿನ ಮುಖಾಮುಖಿಗಳು, ಇಂದಿನ ಪ್ರಶ್ನೆಗಳು, ಇಂದಿನ ಘಟನೆಗಳು, ಇಂದಿನ ಸಹಿಗಳು - ಇವೆಲ್ಲವನ್ನೂ ನಾನು ಭಗವಂತನ ಮುಂದೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "Those who go seeking documents, those who go for visa processing, those who go for a job interview, those who go to take travel tickets— today’s journeys,",
      "hi": "जो लोग कागज़ात लेने जाते हैं, जो लोग वीज़ा बनवाने जाते हैं, जो लोग नौकरी के लिए इंटरव्यू देने जाते हैं, जो लोग यात्रा टिकट लेने जाते हैं— आज की यात्राएँ,",
      "ta": "ஆவணங்களைத் தேடிச் செல்பவர்கள், விசா செயலாக்கத்திற்குச் செல்பவர்கள், வேலை நேர்காணலுக்குச் செல்பவர்கள், பயணச் சீட்டுகள் எடுக்கச் செல்பவர்கள் - இன்றைய பயணங்கள்,",
      "bn": "যারা কাগজপত্র খুঁজতে যান, যারা ভিসা প্রক্রিয়াকরণের জন্য যান, যারা চাকরির সাক্ষাৎকারের জন্য যান, যারা ভ্রমণের টিকিট নিতে যান— আজকের ভ্রমণ,",
      "te": "పత్రాల కోసం వెళ్ళేవారు, వీసా ప్రాసెసింగ్ కోసం వెళ్ళేవారు, ఉద్యోగ ఇంటర్వ్యూ కోసం వెళ్ళేవారు, ప్రయాణ టిక్కెట్లు తీసుకోవడానికి వెళ్ళేవారు - నేటి ప్రయాణాలు,",
      "mr": "जे कागदपत्रे मागण्यासाठी जातात, जे व्हिसा प्रक्रियेसाठी जातात, जे नोकरीच्या मुलाखतीसाठी जातात, जे प्रवास तिकिटे काढण्यासाठी जातात - आजचे प्रवास,",
      "fr": "Ceux qui vont chercher des documents, ceux qui vont faire traiter leur demande de visa, ceux qui vont passer un entretien d'embauche, ceux qui vont acheter des billets de voyage — les voyages d'aujourd'hui,",
      "es": "Los que van a buscar documentos, los que van a tramitar visas, los que van a una entrevista de trabajo, los que van a sacar billetes de viaje, los viajes de hoy,",
      "zh": "那些去办理证件的人，那些去办理签证的人，那些去参加工作面试的人，那些去买机票的人——今天的旅程，",
      "kn": "ದಾಖಲೆಗಳನ್ನು ಹುಡುಕಲು ಹೋಗುವವರು, ವೀಸಾ ಪ್ರಕ್ರಿಯೆಗೆ ಹೋಗುವವರು, ಕೆಲಸದ ಸಂದರ್ಶನಕ್ಕೆ ಹೋಗುವವರು, ಪ್ರಯಾಣ ಟಿಕೆಟ್ ತೆಗೆದುಕೊಳ್ಳಲು ಹೋಗುವವರು - ಇಂದಿನ ಪ್ರಯಾಣಗಳು,"
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "the vehicles traveling—Lord, we pray. Those who have no peace in their family, those who experience mutual sorrow,",
      "hi": "यात्रा करने वाले वाहन—हे प्रभु, हम प्रार्थना करते हैं। जिनके परिवार में शांति नहीं है, जो आपसी दुख का अनुभव करते हैं,",
      "ta": "பயணிக்கும் வாகனங்கள்—ஆண்டவரே, நாங்கள் ஜெபிக்கிறோம். தங்கள் குடும்பத்தில் அமைதி இல்லாதவர்கள், பரஸ்பர துக்கத்தை அனுபவிப்பவர்கள்,",
      "bn": "যানবাহনগুলো—প্রভু, আমরা প্রার্থনা করি। যাদের পরিবারে শান্তি নেই, যারা পারস্পরিক দুঃখ ভোগ করে,",
      "te": "ప్రయాణించే వాహనాలు—ప్రభూ, మేము ప్రార్థిస్తున్నాము. వారి కుటుంబంలో శాంతి లేనివారు, పరస్పర దుఃఖాన్ని అనుభవించేవారు,",
      "mr": "प्रवास करणारी वाहने—प्रभु, आम्ही प्रार्थना करतो. ज्यांच्या कुटुंबात शांती नाही, ज्यांना परस्पर दुःख आहे,",
      "fr": "Les véhicules en mouvement — Seigneur, nous te prions. Ceux qui n'ont pas la paix dans leur famille, ceux qui vivent une souffrance partagée,",
      "es": "Los vehículos que viajan—Señor, oramos. Aquellos que no tienen paz en su familia, aquellos que experimentan dolor mutuo,",
      "zh": "行驶的车辆——主啊，我们祈求。那些家庭没有平安的人，那些经历彼此悲伤的人，",
      "kn": "ಪ್ರಯಾಣಿಸುವ ವಾಹನಗಳು—ಕರ್ತನೇ, ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ತಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಶಾಂತಿ ಇಲ್ಲದವರು, ಪರಸ್ಪರ ದುಃಖವನ್ನು ಅನುಭವಿಸುವವರು,"
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "those who have mutual conflict, those who are mutually burdened—Lord, take upon Yourself the pressures that exist in families—Jesus, take them.",
      "hi": "जिनके बीच आपसी संघर्ष है, जो एक दूसरे पर बोझ हैं—हे प्रभु, परिवारों में मौजूद दबावों को अपने ऊपर ले लो—यीशु, उन्हें ले लो।",
      "ta": "பரஸ்பர மோதல் உள்ளவர்கள், பரஸ்பரம் சுமையாக இருப்பவர்கள் - ஆண்டவரே, குடும்பங்களில் நிலவும் அழுத்தங்களை நீர் ஏற்றுக்கொள்வீர் - இயேசுவே, அவர்களை ஏற்றுக்கொள்.",
      "bn": "যাদের পারস্পরিক দ্বন্দ্ব আছে, যারা পারস্পরিক বোঝা—প্রভু, পরিবারগুলিতে বিদ্যমান চাপগুলি নিজের উপর নিন—যীশু, সেগুলি গ্রহণ করুন।",
      "te": "పరస్పరం విభేదించే వారు, పరస్పరం భారం మోపబడిన వారు—ప్రభువా, కుటుంబాలలో ఉన్న ఒత్తిళ్లను మీరే తీసుకోండి—యేసు, వాటిని తీసుకోండి.",
      "mr": "ज्यांचे परस्पर संघर्ष आहेत, जे परस्पर ओझे आहेत - प्रभु, कुटुंबांमध्ये असलेले दबाव स्वतःवर घ्या - येशू, ते घ्या.",
      "fr": "ceux qui ont des conflits mutuels, ceux qui sont mutuellement accablés — Seigneur, prends sur toi les pressions qui existent dans les familles — Jésus, prends-les.",
      "es": "aquellos que tienen conflictos mutuos, aquellos que están mutuamente agobiados—Señor, toma sobre Ti las presiones que existen en las familias—Jesús, tómalas.",
      "zh": "那些彼此有冲突、彼此有负担的人——主啊，请承担家庭中存在的压力——耶稣，请承担它们。",
      "kn": "ಪರಸ್ಪರ ಸಂಘರ್ಷ ಹೊಂದಿರುವವರು, ಪರಸ್ಪರ ಹೊರೆಯಾಗಿರುವವರು - ಕರ್ತನೇ, ಕುಟುಂಬಗಳಲ್ಲಿ ಇರುವ ಒತ್ತಡಗಳನ್ನು ನೀವೇ ತೆಗೆದುಕೊಳ್ಳಿ - ಯೇಸುವೇ, ಅವರನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "We pray — by the merit of the Gospel life You led  me to conduct before Your holy presence for 40 years, and by the merit of the Holy Mass,",
      "hi": "हम प्रार्थना करते हैं — सुसमाचार के जीवन के पुण्य से, आपने मुझे 40 साल तक अपनी पवित्र उपस्थिति के सामने रहने के लिए प्रेरित किया, और पवित्र मिस्सा के पुण्य से,",
      "ta": "நாங்கள் ஜெபிக்கிறோம் - நற்செய்தி வாழ்க்கையின் தகுதியினாலும், 40 ஆண்டுகளாக உமது பரிசுத்த பிரசன்னத்திற்கு முன்பாக என்னை நடத்த வழிவகுத்ததாலும், புனித திருப்பலியின் தகுதியினாலும்,",
      "bn": "আমরা প্রার্থনা করি — সুসমাচারের জীবনের গুণাবলীর দ্বারা তুমি আমাকে 40 বছর ধরে তোমার পবিত্র উপস্থিতির সামনে পরিচালিত করেছ, এবং পবিত্র প্রার্থনার গুণাবলীর দ্বারা,",
      "te": "మేము ప్రార్థిస్తున్నాము — సువార్త జీవితం యొక్క అర్హత ద్వారా, మరియు 40 సంవత్సరాలు మీ పవిత్ర సన్నిధి ముందు నన్ను నడిపించినందున, మరియు పవిత్ర మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "आम्ही प्रार्थना करतो - सुवार्तिक जीवनाच्या गुणवत्तेने, तू मला 40 वर्षे तुझ्या पवित्र उपस्थितीसमोर आचरण करण्यास नेलेस, आणि पवित्र मासच्या गुणवत्तेने,",
      "fr": "Nous prions — par le mérite de la vie évangélique que Tu m’as conduit à mener devant Ta sainte présence pendant 40 ans, et par le mérite de la Sainte Messe,",
      "es": "Oramos —por el mérito de la vida evangélica que me condujiste a conducir ante tu santa presencia durante 40 años, y por el mérito de la Santa Misa,",
      "zh": "我们祈祷——因福音生活的功德，祢引领我四十年来在祢圣洁的面前侍奉；又因弥撒圣祭的功德，",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ - ಸುವಾರ್ತಾ ಜೀವನದ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು 40 ವರ್ಷಗಳ ಕಾಲ ನಿಮ್ಮ ಪವಿತ್ರ ಉಪಸ್ಥಿತಿಯ ಮುಂದೆ ನನ್ನನ್ನು ನಡೆಸಲು ನೀವು ಕಾರಣರಾದಿರಿ ಮತ್ತು ಪವಿತ್ರ ಬಲಿಪೂಜೆಯ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit — may this day be Your day, may Your works be blessed by the Lord Himself, and may you return joyfully at night, may the Lord make it so.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर — यह दिन आपका दिन हो, आपके कार्यों को स्वयं प्रभु आशीर्वाद दें, और आप रात को खुशी से लौटें, प्रभु ऐसा करें।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில் - இந்த நாள் உங்கள் நாளாக இருக்கட்டும், உங்கள் செயல்கள் கர்த்தரால் ஆசீர்வதிக்கப்படட்டும், இரவில் நீங்கள் மகிழ்ச்சியுடன் திரும்பி வரட்டும், கர்த்தர் அதைச் செய்வாராக.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে - আজকের দিনটি তোমার দিন হোক, তোমার কাজ স্বয়ং প্রভুর আশীর্বাদপ্রাপ্ত হোক, এবং তুমি রাতে আনন্দের সাথে ফিরে আসো, প্রভু যেন তা করেন।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో - ఈ రోజు మీ రోజుగా ఉండుగాక, మీ పనులను ప్రభువు స్వయంగా ఆశీర్వదించాలి మరియు రాత్రిపూట మీరు ఆనందంగా తిరిగి రావాలి, ప్రభువు దానిని అలా చేయుగాక.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने - आजचा दिवस तुमचा दिवस असो, तुमच्या कार्यांना स्वतः प्रभु आशीर्वाद देवो आणि रात्री तुम्ही आनंदाने परत या, प्रभु ते तसे करो.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit — que ce jour soit Ton jour, que Tes œuvres soient bénies par le Seigneur Lui-même, et que tu rentres joyeusement la nuit, que le Seigneur le fasse.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo, que este día sea Tu día, que Tus obras sean bendecidas por el Señor mismo, y que regreses con alegría por la noche, que el Señor así lo haga.",
      "zh": "奉父、子、圣灵的名——愿今天是你的日子，愿你的工作蒙主亲自祝福，愿你晚上欢喜地回来，愿主使之如此。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ - ಈ ದಿನವು ನಿಮ್ಮ ದಿನವಾಗಲಿ, ನಿಮ್ಮ ಕೆಲಸಗಳನ್ನು ಭಗವಂತನೇ ಆಶೀರ್ವದಿಸಲಿ, ಮತ್ತು ನೀವು ರಾತ್ರಿಯಲ್ಲಿ ಸಂತೋಷದಿಂದ ಹಿಂತಿರುಗಲಿ, ಕರ್ತನು ಅದನ್ನು ಹಾಗೆ ಮಾಡಲಿ."
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "Matthew 21:32 — “Because, John came to you in the way of righteousness,",
      "hi": "मत्ती 21:32 — “क्योंकि यूहन्ना धर्म के मार्ग से तुम्हारे पास आया,",
      "ta": "மத்தேயு 21:32 — “ஏனென்றால், யோவான் நீதியின் வழியாய் உங்களிடம் வந்தார்,",
      "bn": "মথি 21:32 — “কারণ, যোহন তোমাদের কাছে ধার্মিকতার পথে এসেছিলেন,",
      "te": "మత్తయి 21:32 — “ఎందుకంటే, యోహాను నీతిమార్గమున మీయొద్దకు వచ్చెను,",
      "mr": "मत्तय 21:32 — “कारण, योहान तुमच्याकडे नीतिमत्त्वाच्या मार्गाने आला,",
      "fr": "Matthieu 21:32 — « Car Jean est venu à vous dans la voie de la justice,",
      "es": "Mateo 21:32 — “Porque Juan vino a vosotros en camino de justicia,",
      "zh": "马太福音 21:32 — “因为约翰来到你们那里，是奉公义的道，",
      "kn": "ಮತ್ತಾಯ 21:32 — “ಏಕೆಂದರೆ, ಯೋಹಾನನು ನೀತಿವಂತ ಮಾರ್ಗದಲ್ಲಿ ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದನು,"
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "he approached you, but you did not believe him,",
      "hi": "वह तुम्हारे पास पहुँचा, किन्तु तुमने उसपर विश्वास न किया।",
      "ta": "அவன் உங்களிடம் வந்தான், ஆனால் நீ அவனை நம்பவில்லை.",
      "bn": "সে তোমার কাছে এসেছিল, কিন্তু তুমি তাকে বিশ্বাস করোনি,",
      "te": "అతను మీ దగ్గరికి వచ్చాడు, కానీ మీరు అతన్ని నమ్మలేదు,",
      "mr": "तो तुमच्याकडे आला, पण तुम्ही त्याच्यावर विश्वास ठेवला नाही,",
      "fr": "il s'est approché de vous, mais vous ne l'avez pas cru,",
      "es": "Él se acercó a vosotros, pero no le creísteis,",
      "zh": "他接近你，但你不相信他，",
      "kn": "ಅವನು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದನು, ಆದರೆ ನೀವು ಅವನನ್ನು ನಂಬಲಿಲ್ಲ,"
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "but the tax-collectors and prostitutes, believed in him,",
      "hi": "परन्तु कर वसूलनेवालों और वेश्याओं ने उस पर विश्वास किया।",
      "ta": "ஆனால் வரி வசூலிப்பவர்களும், விலைமாதர்களும் அவரை நம்பினார்கள்.",
      "bn": "কিন্তু কর আদায়কারী এবং পতিতারা তার উপর বিশ্বাস করেছিল,",
      "te": "కానీ సుంకరులు మరియు వేశ్యలు ఆయనయందు విశ్వాసముంచిరి,",
      "mr": "पण जकातदार आणि वेश्या त्याच्यावर विश्वास ठेवत होते,",
      "fr": "mais les collecteurs d'impôts et les prostituées, crurent en lui,",
      "es": "Pero los publicanos y las prostitutas creyeron en él,",
      "zh": "但税吏和妓女却信了他，",
      "kn": "ಆದರೆ ತೆರಿಗೆ ವಸೂಲಿಗಾರರು ಮತ್ತು ವೇಶ್ಯೆಯರು ಆತನಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟರು,"
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "even when you saw it, you did not repent.” What is the subject then?",
      "hi": "जब तुमने उसे देखा तो भी तुम्हें पछतावा नहीं हुआ।\" तो फिर विषय क्या है?",
      "ta": "நீ அதைப் பார்த்தபோதும், நீ மனந்திரும்பவில்லை.” அப்படியானால் பொருள் என்ன?",
      "bn": "তুমি যখন তা দেখেছিলে, তখনও তুমি অনুতপ্ত হওনি।” তাহলে বিষয়বস্তু কী?",
      "te": "నువ్వు చూసినా పశ్చాత్తాపపడలేదు.” అప్పుడు విషయం ఏమిటి?",
      "mr": "ते पाहूनही तुम्ही पश्चात्ताप केला नाही.” मग विषय काय आहे?",
      "fr": "même quand vous l'avez vu, vous ne vous êtes pas repentis. Quel est donc le sujet ?",
      "es": "aun cuando lo viste, no te arrepentiste.” ¿Cuál es el tema entonces?",
      "zh": "即使你亲眼目睹，你也没有悔改。”那么，主题是什么呢？",
      "kn": "ನೀನು ಅದನ್ನು ನೋಡಿದಾಗಲೂ ಪಶ್ಚಾತ್ತಾಪ ಪಡಲಿಲ್ಲ.” ಹಾಗಾದರೆ ವಿಷಯವೇನು?"
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "Jesus connects between faith and repentance. Life without repentance — the Gospel does not consider such a person a believer. That is something that does not exist, meaning,",
      "hi": "यीशु विश्वास और पछतावे के बीच संबंध जोड़ते हैं। पछतावे के बिना जीवन — गॉस्पेल ऐसे व्यक्ति को विश्वासी नहीं मानता। यह कुछ ऐसा है जो मौजूद नहीं है, मतलब,",
      "ta": "இயேசு விசுவாசத்திற்கும் மனந்திரும்புதலுக்கும் இடையில் இணைக்கிறார். மனந்திரும்புதல் இல்லாத வாழ்க்கை - நற்செய்தி அத்தகைய நபரை ஒரு விசுவாசி என்று கருதுவதில்லை. அது இல்லாத ஒன்று, அதாவது,",
      "bn": "যীশু বিশ্বাস এবং অনুতাপের মধ্যে সংযোগ স্থাপন করেন। অনুতাপ ছাড়া জীবন — সুসমাচার এমন ব্যক্তিকে বিশ্বাসী বলে মনে করে না। এটি এমন কিছু যা বিদ্যমান নেই, অর্থাৎ,",
      "te": "యేసు విశ్వాసానికి మరియు పశ్చాత్తాపానికి మధ్య అనుసంధానం చేస్తాడు. పశ్చాత్తాపం లేని జీవితం — సువార్త అలాంటి వ్యక్తిని విశ్వాసిగా పరిగణించదు. అది ఉనికిలో లేని విషయం, అంటే,",
      "mr": "येशू विश्वास आणि पश्चात्ताप यांच्यात संबंध जोडतो. पश्चात्तापाशिवाय जीवन - शुभवर्तमान अशा व्यक्तीला विश्वास ठेवणारा मानत नाही. ती अशी गोष्ट आहे जी अस्तित्वात नाही, म्हणजे,",
      "fr": "Jésus établit un lien entre la foi et la repentance. Une vie sans repentance – l’Évangile ne considère pas une telle personne comme croyante. Cela n’existe pas, c’est-à-dire…",
      "es": "Jesús conecta la fe con el arrepentimiento. La vida sin arrepentimiento —el Evangelio no considera a esa persona creyente— es algo inexistente, es decir,",
      "zh": "耶稣将信心与悔改联系起来。没有悔改的生命——福音认为这样的人不能算是信徒。这根本不存在，也就是说，",
      "kn": "ಯೇಸು ನಂಬಿಕೆ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ನಡುವೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುತ್ತಾನೆ. ಪಶ್ಚಾತ್ತಾಪವಿಲ್ಲದ ಜೀವನ - ಸುವಾರ್ತೆ ಅಂತಹ ವ್ಯಕ್ತಿಯನ್ನು ನಂಬಿಕೆಯುಳ್ಳವನೆಂದು ಪರಿಗಣಿಸುವುದಿಲ್ಲ. ಅದು ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲದ ವಿಷಯ, ಅಂದರೆ,"
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "When we say life of holiness and repentance — what does it mean? When a mistake happens in our life, we should come before the holy presence of the Lord and say, “Oh no… we have gone away from God’s love.”",
      "hi": "जब हम पवित्रता और पश्चाताप का जीवन कहते हैं — तो इसका क्या मतलब है? जब हमारे जीवन में कोई गलती होती है, तो हमें प्रभु की पवित्र उपस्थिति के सामने आना चाहिए और कहना चाहिए, “अरे नहीं… हम भगवान के प्यार से दूर चले गए हैं।”",
      "ta": "பரிசுத்தம் மற்றும் மனந்திரும்புதலின் வாழ்க்கை என்று நாம் சொல்லும்போது - அதன் அர்த்தம் என்ன? நம் வாழ்க்கையில் ஒரு தவறு நடக்கும்போது, நாம் கர்த்தருடைய பரிசுத்த பிரசன்னத்திற்கு முன்பாக வந்து, \"ஐயோ... நாம் தேவனுடைய அன்பிலிருந்து விலகிச் சென்றுவிட்டோம்\" என்று சொல்ல வேண்டும்.",
      "bn": "যখন আমরা পবিত্রতা এবং অনুতাপের জীবন বলি - এর অর্থ কী? যখন আমাদের জীবনে কোনও ভুল ঘটে, তখন আমাদের প্রভুর পবিত্র উপস্থিতিতে উপস্থিত হওয়া উচিত এবং বলা উচিত, \"ওহ না... আমরা ঈশ্বরের প্রেম থেকে দূরে চলে গেছি।\"",
      "te": "మనం పవిత్రత మరియు పశ్చాత్తాపం యొక్క జీవితం అని చెప్పినప్పుడు - దాని అర్థం ఏమిటి? మన జీవితంలో ఒక తప్పు జరిగినప్పుడు, మనం ప్రభువు యొక్క పవిత్ర సన్నిధి ముందుకి వచ్చి, “అయ్యో... మనం దేవుని ప్రేమ నుండి దూరమయ్యాము” అని చెప్పాలి.",
      "mr": "जेव्हा आपण पवित्रता आणि पश्चात्तापाचे जीवन म्हणतो - तेव्हा त्याचा अर्थ काय होतो? जेव्हा आपल्या जीवनात एखादी चूक होते, तेव्हा आपण प्रभूच्या पवित्र उपस्थितीसमोर येऊन म्हणावे, \"अरे नाही... आपण देवाच्या प्रेमापासून दूर गेलो आहोत.\"",
      "fr": "Quand on parle de vie sainte et de repentance, qu'est-ce que cela signifie ? Lorsqu'une erreur se produit dans notre vie, nous devrions nous présenter devant la sainte présence du Seigneur et dire : « Oh non… nous nous sommes éloignés de l'amour de Dieu. »",
      "es": "Cuando hablamos de una vida de santidad y arrepentimiento, ¿qué significa? Cuando cometemos un error, debemos acudir a la santa presencia del Señor y decir: «¡Oh, no! Nos hemos alejado del amor de Dios».",
      "zh": "当我们说圣洁和悔改的生活时，这意味着什么？当我们的生活中犯了错时，我们应该来到主的圣洁面前，说:“哦，不……我们远离了神的爱。”",
      "kn": "ನಾವು ಪವಿತ್ರತೆ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಜೀವನ ಎಂದು ಹೇಳುವಾಗ - ಅದರ ಅರ್ಥವೇನು? ನಮ್ಮ ಜೀವನದಲ್ಲಿ ತಪ್ಪು ಸಂಭವಿಸಿದಾಗ, ನಾವು ಭಗವಂತನ ಪವಿತ್ರ ಸಾನಿಧ್ಯದ ಮುಂದೆ ಬಂದು, \"ಓಹ್ ಇಲ್ಲ ... ನಾವು ದೇವರ ಪ್ರೀತಿಯಿಂದ ದೂರ ಹೋಗಿದ್ದೇವೆ\" ಎಂದು ಹೇಳಬೇಕು."
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "After realizing that, we must correct it. So if such correction is not happening daily,",
      "hi": "यह समझने के बाद, हमें इसे ठीक करना होगा। इसलिए अगर ऐसा सुधार रोज़ नहीं हो रहा है,",
      "ta": "அதை உணர்ந்த பிறகு, நாம் அதை சரிசெய்ய வேண்டும். எனவே அத்தகைய திருத்தம் தினமும் நடக்கவில்லை என்றால்,",
      "bn": "এটা বুঝতে পারার পর, আমাদের অবশ্যই এটি সংশোধন করতে হবে। তাই যদি এই ধরনের সংশোধন প্রতিদিন না ঘটে,",
      "te": "దానిని గ్రహించిన తర్వాత, మనం దానిని సరిదిద్దుకోవాలి. కాబట్టి అలాంటి దిద్దుబాటు ప్రతిరోజూ జరగకపోతే,",
      "mr": "हे लक्षात आल्यानंतर, आपण ते दुरुस्त केले पाहिजे. म्हणून जर अशी सुधारणा दररोज होत नसेल,",
      "fr": "Après avoir pris conscience de cela, nous devons le corriger. Si cette correction n'a pas lieu quotidiennement,",
      "es": "Después de darnos cuenta de eso, debemos corregirlo. Así que, si dicha corrección no ocurre a diario,",
      "zh": "意识到这一点后，我们必须纠正它。因此，如果这种纠正不能每天进行，",
      "kn": "ಅದನ್ನು ಅರಿತುಕೊಂಡ ನಂತರ, ನಾವು ಅದನ್ನು ಸರಿಪಡಿಸಬೇಕು. ಆದ್ದರಿಂದ ಅಂತಹ ತಿದ್ದುಪಡಿ ಪ್ರತಿದಿನ ನಡೆಯದಿದ್ದರೆ,"
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "then with a faith that happened long ago, we cannot actively live a daily life in relationship with the Lord.",
      "hi": "तो बहुत पहले हुए विश्वास के साथ, हम प्रभु के साथ रिश्ते में रोज़ाना की ज़िंदगी एक्टिवली नहीं जी सकते।",
      "ta": "பின்னர் நீண்ட காலத்திற்கு முன்பு ஏற்பட்ட ஒரு நம்பிக்கையுடன், நாம் கர்த்தருடனான உறவில் தினசரி வாழ்க்கையை தீவிரமாக வாழ முடியாது.",
      "bn": "তাহলে অনেক আগের বিশ্বাসের সাথে, আমরা প্রভুর সাথে সম্পর্কের মাধ্যমে সক্রিয়ভাবে দৈনন্দিন জীবনযাপন করতে পারি না।",
      "te": "అప్పుడు చాలా కాలం క్రితం జరిగిన విశ్వాసంతో, మనం ప్రభువుతో సంబంధంలో రోజువారీ జీవితాన్ని చురుకుగా గడపలేము.",
      "mr": "तर फार पूर्वी घडलेल्या विश्वासाने, आपण प्रभूशी संबंध ठेवून दैनंदिन जीवन सक्रियपणे जगू शकत नाही.",
      "fr": "alors avec une foi qui s’est produite il y a longtemps, nous ne pouvons pas vivre activement une vie quotidienne en relation avec le Seigneur.",
      "es": "entonces con una fe que sucedió hace mucho tiempo, no podemos vivir activamente una vida diaria en relación con el Señor.",
      "zh": "那么，我们凭着很久以前形成的信仰，就不能积极地与主建立每日的关系。",
      "kn": "ನಂತರ ಬಹಳ ಹಿಂದೆಯೇ ಸಂಭವಿಸಿದ ನಂಬಿಕೆಯೊಂದಿಗೆ, ನಾವು ಭಗವಂತನೊಂದಿಗಿನ ಸಂಬಂಧದಲ್ಲಿ ದೈನಂದಿನ ಜೀವನವನ್ನು ಸಕ್ರಿಯವಾಗಿ ನಡೆಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "That is the subject. So when the Lord asks, “Do you have faith?” — the question becomes: “Does that person have repentance?” And repentance,",
      "hi": "यही विषय है। तो जब प्रभु पूछते हैं, “क्या तुम्हें विश्वास है?” — तो सवाल यह बन जाता है: “क्या उस व्यक्ति को पछतावा है?” और पछतावा,",
      "ta": "அதுதான் தலைப்பு. எனவே, “உனக்கு விசுவாசம் இருக்கிறதா?” என்று கர்த்தர் கேட்கும்போது — கேள்வி: “அந்த நபருக்கு மனந்திரும்புதல் இருக்கிறதா?” என்று ஆகிறது.",
      "bn": "এটাই বিষয়। তাই যখন প্রভু জিজ্ঞাসা করেন, \"তোমার কি বিশ্বাস আছে?\" - তখন প্রশ্নটি হয়ে ওঠে: \"ওই ব্যক্তির কি অনুতাপ আছে?\" এবং অনুতাপ,",
      "te": "అదే విషయం. కాబట్టి ప్రభువు “నీకు విశ్వాసం ఉందా?” అని అడిగినప్పుడు — ప్రశ్న ఇలా అవుతుంది: “ఆ వ్యక్తికి పశ్చాత్తాపం ఉందా?” మరియు పశ్చాత్తాపం,",
      "mr": "हा विषय आहे. म्हणून जेव्हा प्रभु विचारतो, \"तुमच्याकडे विश्वास आहे का?\" - तेव्हा प्रश्न असा होतो: \"त्या व्यक्तीकडे पश्चात्ताप आहे का?\" आणि पश्चात्ताप,",
      "fr": "Voilà le sujet. Ainsi, lorsque le Seigneur demande : « As-tu la foi ? », la question devient : « Cette personne se repent-elle ? » Et la repentance,",
      "es": "Ese es el tema. Entonces, cuando el Señor pregunta: \"¿Tienes fe?\", la pregunta es: \"¿Tiene esa persona arrepentimiento?\". Y el arrepentimiento,",
      "zh": "这就是主题。所以当主问“你有信心吗？”时，问题就变成了:“这个人悔改了吗？”而悔改，",
      "kn": "ಅದೇ ವಿಷಯ. ಆದ್ದರಿಂದ ಕರ್ತನು “ನಿಮಗೆ ನಂಬಿಕೆ ಇದೆಯೇ?” ಎಂದು ಕೇಳಿದಾಗ - ಪ್ರಶ್ನೆ ಹೀಗಾಗುತ್ತದೆ: “ಆ ವ್ಯಕ್ತಿಗೆ ಪಶ್ಚಾತ್ತಾಪವಿದೆಯೇ?” ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪ,"
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "the Bible says, is a long-term process. That is why present-continuous tense is used. After Peter denied the Lord,",
      "hi": "बाइबल कहती है, यह एक लंबे समय तक चलने वाला प्रोसेस है। इसीलिए प्रेजेंट-कंटीन्यूअस टेंस का इस्तेमाल किया गया है। जब पीटर ने प्रभु को मना कर दिया,",
      "ta": "பைபிள் கூறுகிறது, இது ஒரு நீண்ட கால செயல்முறை. அதனால்தான் நிகழ்கால-தொடர்ச்சியான காலம் பயன்படுத்தப்படுகிறது. பேதுரு கர்த்தரை மறுதலித்த பிறகு,",
      "bn": "বাইবেল বলে, এটি একটি দীর্ঘমেয়াদী প্রক্রিয়া। সেইজন্যই বর্তমান-ধারাবাহিক কাল ব্যবহার করা হয়। পিতর প্রভুকে অস্বীকার করার পর,",
      "te": "బైబిలు చెబుతుంది, ఇది దీర్ఘకాలిక ప్రక్రియ. అందుకే వర్తమాన-నిరంతర కాలం ఉపయోగించబడుతుంది. పేతురు ప్రభువును తిరస్కరించిన తర్వాత,",
      "mr": "बायबल म्हणते की, ही एक दीर्घकालीन प्रक्रिया आहे. म्हणूनच वर्तमान-निरंतर काळ वापरला जातो. पेत्राने प्रभूला नाकारल्यानंतर,",
      "fr": "La Bible dit que c'est un processus de longue haleine. C'est pourquoi le présent continu est utilisé. Après que Pierre a renié le Seigneur,",
      "es": "La Biblia dice que es un proceso a largo plazo. Por eso se usa el presente continuo. Después de que Pedro negó al Señor,",
      "zh": "圣经说，这是一个长期的过程。这就是为什么用现在进行时的原因。彼得否认主之后，",
      "kn": "ಬೈಬಲ್ ಹೇಳುತ್ತದೆ, ಇದು ದೀರ್ಘಾವಧಿಯ ಪ್ರಕ್ರಿಯೆ. ಅದಕ್ಕಾಗಿಯೇ ವರ್ತಮಾನ-ನಿರಂತರ ಕಾಲವನ್ನು ಬಳಸಲಾಗುತ್ತದೆ. ಪೇತ್ರನು ಕರ್ತನನ್ನು ನಿರಾಕರಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "Peter did not really betrayed him.",
      "hi": "पतरस ने सचमुच उसे धोखा नहीं दिया।",
      "ta": "பேதுரு உண்மையில் அவரைக் காட்டிக் கொடுக்கவில்லை.",
      "bn": "পিতর আসলে তাকে বিশ্বাসঘাতকতা করেননি।",
      "te": "పేతురు నిజంగా ఆయనకు ద్రోహం చేయలేదు.",
      "mr": "पेत्राने खरोखरच त्याचा विश्वासघात केला नाही.",
      "fr": "Pierre ne l’a pas vraiment trahi.",
      "es": "Pedro en realidad no lo traicionó.",
      "zh": "彼得并没有真正出卖他。",
      "kn": "ಪೇತ್ರನು ನಿಜವಾಗಿಯೂ ಅವನಿಗೆ ದ್ರೋಹ ಮಾಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "He only denied the Lord — because at that moment, he became more important than the Lord.",
      "hi": "उसने केवल प्रभु को अस्वीकार किया - क्योंकि उस क्षण, वह प्रभु से अधिक महत्वपूर्ण हो गया था।",
      "ta": "அவன் கர்த்தரை மட்டுமே மறுத்தான் - ஏனென்றால் அந்த நேரத்தில், அவன் கர்த்தரை விட முக்கியமானவனாக மாறினான்.",
      "bn": "সে কেবল প্রভুকে অস্বীকার করেছিল - কারণ সেই মুহূর্তে, সে প্রভুর চেয়েও গুরুত্বপূর্ণ হয়ে উঠেছিল।",
      "te": "అతను ప్రభువును మాత్రమే తిరస్కరించాడు - ఎందుకంటే ఆ క్షణంలో, అతను ప్రభువు కంటే ముఖ్యమైనవాడు అయ్యాడు.",
      "mr": "त्याने फक्त प्रभूला नाकारले - कारण त्या क्षणी तो प्रभूपेक्षा अधिक महत्त्वाचा बनला.",
      "fr": "Il n’a renié le Seigneur que parce qu’à ce moment-là, il est devenu plus important que le Seigneur.",
      "es": "Él sólo negó al Señor, porque en ese momento él llegó a ser más importante que el Señor.",
      "zh": "他否认主，是因为在那一刻，他觉得自己比主更重要。",
      "kn": "ಅವನು ಕರ್ತನನ್ನು ಮಾತ್ರ ನಿರಾಕರಿಸಿದನು - ಏಕೆಂದರೆ ಆ ಕ್ಷಣದಲ್ಲಿ ಅವನು ಕರ್ತನಿಗಿಂತ ಹೆಚ್ಚು ಮುಖ್ಯನಾದನು."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "Sometimes we also become more important than the Lord. When an interview comes, or a job comes, and we postpone attending Holy Mass — when we cancel the Holy Mass and drop children to tuition,",
      "hi": "कभी-कभी हम प्रभु से भी ज़्यादा ज़रूरी हो जाते हैं। जब कोई इंटरव्यू आता है, या कोई नौकरी आती है, और हम पवित्र मास में जाना टाल देते हैं — जब हम पवित्र मास कैंसिल कर देते हैं और बच्चों को ट्यूशन भेज देते हैं,",
      "ta": "சில சமயங்களில் நாம் இறைவனை விட முக்கியமானவர்களாகவும் ஆகிவிடுகிறோம். ஒரு நேர்காணல் வரும்போது, அல்லது ஒரு வேலை வரும்போது, நாம் புனிதப் பூசையில் கலந்துகொள்வதை ஒத்திவைக்கிறோம் - நாம் புனிதப் பூசையை ரத்துசெய்து குழந்தைகளை டியூஷனுக்கு விடும்போது,",
      "bn": "কখনও কখনও আমরা প্রভুর চেয়েও বেশি গুরুত্বপূর্ণ হয়ে উঠি। যখন কোনও সাক্ষাৎকার আসে, বা কোনও চাকরি আসে, এবং আমরা পবিত্র প্রার্থনায় যোগদান স্থগিত করি - যখন আমরা পবিত্র প্রার্থনা বাতিল করি এবং বাচ্চাদের টিউশনে ফেলে আসি,",
      "te": "కొన్నిసార్లు మనం ప్రభువు కంటే కూడా ముఖ్యమైనవారమవుతాము. ఇంటర్వ్యూ వచ్చినప్పుడు, లేదా ఉద్యోగం వచ్చినప్పుడు, మరియు మనం పవిత్ర ప్రార్థనకు హాజరు కావడాన్ని వాయిదా వేస్తాము - పవిత్ర ప్రార్థనను రద్దు చేసి పిల్లలను ట్యూషన్‌కు పంపినప్పుడు,",
      "mr": "कधीकधी आपण प्रभूपेक्षाही जास्त महत्त्वाचे बनतो. जेव्हा मुलाखत येते, किंवा नोकरी येते, आणि आपण पवित्र प्रार्थना सभा रद्द करतो आणि मुलांना शिकवणीसाठी सोडतो,",
      "fr": "Parfois, nous aussi, nous prenons plus d'importance que le Seigneur. Lorsqu'un entretien d'embauche ou une offre d'emploi se présente, et que nous reportons la messe — lorsque nous l'annulons et déposons nos enfants à leurs cours particuliers,",
      "es": "A veces también nos volvemos más importantes que el Señor. Cuando llega una entrevista, o un trabajo, y posponemos la Santa Misa; cuando cancelamos la Santa Misa y dejamos a los niños en la matrícula,",
      "zh": "有时我们也会变得比主更重要。当面试或工作机会来临时，我们推迟参加弥撒——当我们取消弥撒，把孩子送到补习班时，",
      "kn": "ಕೆಲವೊಮ್ಮೆ ನಾವು ಭಗವಂತನಿಗಿಂತ ಹೆಚ್ಚು ಮುಖ್ಯರಾಗುತ್ತೇವೆ. ಸಂದರ್ಶನ ಬಂದಾಗ, ಅಥವಾ ಕೆಲಸ ಬಂದಾಗ, ಮತ್ತು ನಾವು ಪವಿತ್ರ ಪೂಜೆಗೆ ಹಾಜರಾಗುವುದನ್ನು ಮುಂದೂಡುತ್ತೇವೆ - ನಾವು ಪವಿತ್ರ ಪೂಜೆಯನ್ನು ರದ್ದುಗೊಳಿಸಿದಾಗ ಮತ್ತು ಮಕ್ಕಳನ್ನು ಟ್ಯೂಷನ್‌ಗೆ ಬಿಟ್ಟಾಗ,"
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "truly that is denial. We are saying, \"for me Tuition or job is greater than Christ for me” That is what we are declaring when we deny. When we deny,",
      "hi": "सच में यह इनकार है। हम कह रहे हैं, \"मेरे लिए ट्यूशन या नौकरी मसीह से बड़ी है\" जब हम इनकार करते हैं तो हम यही कह रहे होते हैं। जब हम इनकार करते हैं,",
      "ta": "உண்மையிலேயே அது மறுப்பு. \"எனக்குக் கல்வியோ அல்லது வேலையோ கிறிஸ்துவை விடப் பெரியது\" என்று நாம் கூறுகிறோம். நாம் மறுக்கும்போது அதைத்தான் அறிவிக்கிறோம். நாம் மறுக்கும்போது,",
      "bn": "সত্যিই এটা অস্বীকার। আমরা বলছি, \"আমার কাছে শিক্ষাদান বা চাকরি আমার কাছে খ্রীষ্টের চেয়েও বড়\" আমরা যখন অস্বীকার করি তখন এটাই ঘোষণা করি। যখন আমরা অস্বীকার করি,",
      "te": "నిజంగా అది తిరస్కరణే. మనం, \"నాకు క్రీస్తు కంటే చదువు లేదా ఉద్యోగం గొప్పది\" అని చెబుతున్నాము. మనం తిరస్కరించినప్పుడు అదే ప్రకటిస్తున్నాము. మనం తిరస్కరించినప్పుడు,",
      "mr": "खरोखर ते नाकारणे आहे. आपण म्हणतो, \"माझ्यासाठी शिक्षण किंवा नोकरी ख्रिस्तापेक्षा मोठी आहे\" आपण जेव्हा नाकारतो तेव्हा हेच जाहीर करतो. जेव्हा आपण नाकारतो,",
      "fr": "C'est véritablement du reniement. Nous disons : « Pour moi, les études ou un emploi sont plus importants que le Christ. » Voilà ce que nous affirmons lorsque nous nions. Lorsque nous nions,",
      "es": "En realidad, eso es negación. Decimos: «Para mí, la matrícula o el trabajo son mayores que Cristo». Eso es lo que declaramos cuando negamos. Cuando negamos,",
      "zh": "这的确是否认。我们是在说:“对我来说，学费或工作比基督更重要。” 这就是我们否认时所宣告的。当我们否认时，",
      "kn": "ನಿಜಕ್ಕೂ ಅದು ನಿರಾಕರಣೆ. ನಾವು ಹೇಳುತ್ತಿದ್ದೇವೆ, \"ನನಗೆ ಶಿಕ್ಷಣ ಅಥವಾ ಕೆಲಸ ನನಗೆ ಕ್ರಿಸ್ತನಿಗಿಂತ ದೊಡ್ಡದು\" ನಾವು ನಿರಾಕರಿಸುವಾಗ ಅದನ್ನೇ ಘೋಷಿಸುತ್ತೇವೆ. ನಾವು ನಿರಾಕರಿಸಿದಾಗ,"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "a problem arises. Many things can be denied like this. So there are many forms of denial. Now think — then what should be done?",
      "hi": "एक समस्या आती है। इस तरह कई चीज़ों को नकारा जा सकता है। तो नकारने के कई तरीके हैं। अब सोचिए — तो क्या किया जाना चाहिए?",
      "ta": "ஒரு பிரச்சனை எழுகிறது. பல விஷயங்களை இப்படி மறுக்க முடியும். எனவே மறுப்புக்கு பல வடிவங்கள் உள்ளன. இப்போது யோசித்துப் பாருங்கள் - அப்படியானால் என்ன செய்ய வேண்டும்?",
      "bn": "একটা সমস্যা দেখা দেয়। এভাবে অনেক কিছুই অস্বীকার করা যেতে পারে। তাই অস্বীকারের অনেক রূপ আছে। এবার ভাবুন - তাহলে কী করা উচিত?",
      "te": "ఒక సమస్య తలెత్తుతుంది. ఇలా చాలా విషయాలను తిరస్కరించవచ్చు. కాబట్టి తిరస్కరణకు అనేక రూపాలు ఉన్నాయి. ఇప్పుడు ఆలోచించండి — అప్పుడు ఏమి చేయాలి?",
      "mr": "एक समस्या उद्भवते. अशा प्रकारे अनेक गोष्टी नाकारल्या जाऊ शकतात. म्हणून नकार देण्याचे अनेक प्रकार आहेत. आता विचार करा - मग काय करावे?",
      "fr": "Un problème se pose. On peut nier bien des choses de cette manière. Il existe donc de nombreuses formes de déni. Réfléchissez : que faire alors ?",
      "es": "Surge un problema. Muchas cosas se pueden negar así. Así que hay muchas formas de negación. Ahora piensen: ¿qué se debe hacer entonces?",
      "zh": "问题来了。很多事情都可以用这种方式否认。所以否认的形式有很多种。现在想想——那该怎么办？",
      "kn": "ಒಂದು ಸಮಸ್ಯೆ ಉದ್ಭವಿಸುತ್ತದೆ. ಹಲವು ವಿಷಯಗಳನ್ನು ಹೀಗೆ ನಿರಾಕರಿಸಬಹುದು. ಆದ್ದರಿಂದ ನಿರಾಕರಣೆಗೆ ಹಲವು ರೂಪಗಳಿವೆ. ಈಗ ಯೋಚಿಸಿ — ಹಾಗಾದರೆ ಏನು ಮಾಡಬೇಕು?"
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "He (Peter) went outside, and the Lord looked at him. In Malayalam it is written: “He went outside and cried bitterly.” Until death,",
      "hi": "वह (पीटर) बाहर गया, और प्रभु ने उसे देखा। मलयालम में लिखा है: “वह बाहर गया और फूट-फूट कर रोया।” मृत्यु तक,",
      "ta": "அவர் (பேதுரு) வெளியே சென்றார், கர்த்தர் அவரைப் பார்த்தார். மலையாளத்தில் எழுதப்பட்டுள்ளது: \"அவர் வெளியே சென்று மனங்கசந்து அழுதார்.\" இறக்கும் வரை,",
      "bn": "তিনি (পিতর) বাইরে গেলেন, আর প্রভু তাঁর দিকে তাকালেন। মালায়ালাম ভাষায় লেখা আছে: \"তিনি বাইরে গিয়ে খুব কাঁদলেন।\" মৃত্যু পর্যন্ত,",
      "te": "అతను (పేతురు) బయటకు వెళ్ళాడు, మరియు ప్రభువు అతని వైపు చూశాడు. మలయాళంలో ఇలా వ్రాయబడింది: \"అతను బయటకు వెళ్లి తీవ్రంగా ఏడ్చాడు.\" మరణం వరకు,",
      "mr": "तो (पेत्र) बाहेर गेला आणि प्रभूने त्याच्याकडे पाहिले. मल्याळममध्ये असे लिहिले आहे: \"तो बाहेर गेला आणि मोठ्याने रडला.\" मृत्यूपर्यंत,",
      "fr": "Il (Pierre) sortit, et le Seigneur le regarda. En malayalam, il est écrit : « Il sortit et pleura amèrement. » Jusqu'à la mort,",
      "es": "Él (Pedro) salió, y el Señor lo miró. En malabar está escrito: «Salió y lloró amargamente». Hasta la muerte,",
      "zh": "他(彼得)走到外面，主看着他。马拉雅拉姆语原文写道:“他走到外面，痛哭流涕。”直到死亡，",
      "kn": "ಅವನು (ಪೇತ್ರ) ಹೊರಗೆ ಹೋದನು, ಮತ್ತು ಕರ್ತನು ಅವನನ್ನು ನೋಡಿದನು. ಮಲಯಾಳಂನಲ್ಲಿ ಹೀಗೆ ಬರೆಯಲಾಗಿದೆ: \"ಅವನು ಹೊರಗೆ ಹೋಗಿ ಕಟುವಾಗಿ ಅತ್ತನು.\" ಸಾಯುವವರೆಗೂ,"
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "his repentance continued — he kept on repenting.",
      "hi": "उसका पश्चाताप जारी रहा - वह पश्चाताप करता रहा।",
      "ta": "அவரது மனந்திரும்புதல் தொடர்ந்தது - அவர் தொடர்ந்து மனந்திரும்பினார்.",
      "bn": "তার অনুতাপ অব্যাহত ছিল - সে অনুতাপ করতে থাকল।",
      "te": "అతని పశ్చాత్తాపం కొనసాగింది - అతను పశ్చాత్తాపపడుతూనే ఉన్నాడు.",
      "mr": "त्याचा पश्चात्ताप चालूच राहिला - तो पश्चात्ताप करत राहिला.",
      "fr": "son repentir continua — il continua à se repentir.",
      "es": "Su arrepentimiento continuó — él siguió arrepintiéndose.",
      "zh": "他的悔改仍在继续——他不断地悔改。",
      "kn": "ಅವನ ಪಶ್ಚಾತ್ತಾಪ ಮುಂದುವರೆಯಿತು - ಅವನು ಪಶ್ಚಾತ್ತಾಪ ಪಡುತ್ತಲೇ ಇದ್ದನು."
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "Repentance is a long-time process that continues until death.",
      "hi": "पछतावा एक लंबे समय तक चलने वाली प्रक्रिया है जो मौत तक चलती रहती है।",
      "ta": "மனந்திரும்புதல் என்பது மரணம் வரை தொடரும் ஒரு நீண்ட கால செயல்முறையாகும்.",
      "bn": "অনুতাপ একটি দীর্ঘমেয়াদী প্রক্রিয়া যা মৃত্যু পর্যন্ত অব্যাহত থাকে।",
      "te": "పశ్చాత్తాపం అనేది మరణం వరకు కొనసాగే దీర్ఘకాలిక ప్రక్రియ.",
      "mr": "पश्चात्ताप ही एक दीर्घकाळ चालणारी प्रक्रिया आहे जी मृत्यूपर्यंत चालू राहते.",
      "fr": "Le repentir est un processus de longue durée qui se poursuit jusqu'à la mort.",
      "es": "El arrepentimiento es un proceso que dura mucho tiempo y continúa hasta la muerte.",
      "zh": "悔改是一个漫长的过程，直到死亡才会结束。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪವು ದೀರ್ಘಾವಧಿಯ ಪ್ರಕ್ರಿಯೆಯಾಗಿದ್ದು ಅದು ಮರಣದವರೆಗೂ ಮುಂದುವರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "It is then that God considers us a believer.",
      "hi": "तब ईश्वर हमें ईमानवाला समझता है।",
      "ta": "அப்போதுதான் கடவுள் நம்மை ஒரு விசுவாசியாகக் கருதுகிறார்.",
      "bn": "তখনই ঈশ্বর আমাদের বিশ্বাসী বলে মনে করেন।",
      "te": "అప్పుడే దేవుడు మనల్ని విశ్వాసులుగా భావిస్తాడు.",
      "mr": "तेव्हाच देव आपल्याला विश्वास ठेवणारा मानतो.",
      "fr": "C’est alors que Dieu nous considère comme un croyant.",
      "es": "Es entonces cuando Dios nos considera creyentes.",
      "zh": "那时，上帝才把我们视为信徒。",
      "kn": "ಆಗ ದೇವರು ನಮ್ಮನ್ನು ನಂಬಿಕೆಯುಳ್ಳವರೆಂದು ಪರಿಗಣಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "Devout spiritual experiences can be yours too. If you have not yet subscribed to this YouTube channel, do so now.",
      "hi": "धार्मिक आध्यात्मिक अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें।",
      "ta": "பக்திமிக்க ஆன்மீக அனுபவங்களை நீங்களும் பெறலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேருங்கள்.",
      "bn": "ভক্তিপূর্ণ আধ্যাত্মিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "భక్తిపూర్వక ఆధ్యాత్మిక అనుభవాలను మీరు కూడా పొందవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "धार्मिक आध्यात्मिक अनुभव तुम्हालाही मिळू शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences spirituelles profondes. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Las experiencias espirituales devotas también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "你也可以拥有虔诚的灵性体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಭಕ್ತಿಪೂರ್ವಕ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "Share this video now with your friends and become a messenger of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "हा व्हिडिओ आता तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo maintenant avec vos amis et devenez un messager du Seigneur.",
      "es": "Comparte este vídeo ahora con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "现在就把这段视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]