[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit, Amen. My Beloved, Today is February 27th, Friday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमीन। मेरे प्यारे, आज 27 फरवरी, शुक्रवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென். என் அன்பானவரே, இன்று பிப்ரவரி 27, வெள்ளிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন। আমার প্রিয়, আজ 27শে ফেব্রুয়ারি, শুক্রবার।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో, ఆమేన్. నా ప్రియులారా, ఈ రోజు ఫిబ్రవరి 27, శుక్రవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन. माझ्या प्रिये, आज 27 फेब्रुवारी, शुक्रवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, Amen. Mon enfant bien-aimé, aujourd'hui est le vendredi 27 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es viernes 27 de febrero.",
      "zh": "奉圣父、圣子、圣神的名，阿门。我亲爱的，今天是2月27日，星期五。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 27, ಶುಕ್ರವಾರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we praise Your exalted Name. Lord, glorify Your holy priesthood. Lord, reveal Your presence in the Church.",
      "hi": "प्रभु, हम आपके महान नाम की स्तुति करते हैं। प्रभु, अपने पवित्र पुरोहिताई की महिमा करें। प्रभु, कलीसिया में अपनी उपस्थिति प्रकट करें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தைப் போற்றுகிறோம். ஆண்டவரே, உமது பரிசுத்த குருத்துவத்தை மகிமைப்படுத்தும். ஆண்டவரே, திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিত্যকে মহিমান্বিত করুন। প্রভু, মণ্ডলীতে আপনার উপস্থিতি প্রকাশ করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామమును స్తుతిస్తున్నాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, సంఘములో నీ సన్నిధిని వెల్లడిపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या थोर नामाची स्तुती करतो. प्रभू, तुझ्या पवित्र गुरुत्वाचा गौरव कर. प्रभू, चर्चमध्ये तुझे अस्तित्व प्रकट कर.",
      "fr": "Seigneur, nous louons Ton Nom exalté. Seigneur, glorifie Ton saint sacerdoce. Seigneur, révèle Ta présence dans l'Église.",
      "es": "Señor, alabamos Tu Nombre exaltado. Señor, glorifica Tu santo sacerdocio. Señor, revela Tu presencia en la Iglesia.",
      "zh": "主啊，我们赞美您至高的圣名。主啊，愿您荣耀您的圣职。主啊，求您在教会中显明您的临在。",
      "kn": "ಕರ್ತನೇ, ನಾವು ನಿನ್ನ ಉನ್ನತ ನಾಮವನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು. ಕರ್ತನೇ, ಸಭೆಯಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಪ್ರಕಟಪಡಿಸು."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "By the merit of the Holy Mass I have offered for forty years. Through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "चालीस वर्षों से मेरे द्वारा अर्पित पवित्र मिस्सा के पुण्य के द्वारा। कृपासनम की वेदी पर जीवित प्रकट हुई धन्य माता की मध्यस्थता के द्वारा,",
      "ta": "நாற்பது ஆண்டுகளாக நான் ஒப்புக்கொடுத்த திருப்பலியின் பலನ ಮೂಲಕ. கிருபாசனம் பீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையால்,",
      "bn": "চল্লিশ বছর ধরে আমার উৎসর্গ করা পবিত্র মিসার পুণ্যের মাধ্যমে। কৃপাসনমের বেদীতে জীবন্ত আবির্ভূত ধন্যা মাতার মধ্যস্থতায়,",
      "te": "నలభై ఏళ్లుగా నేను అర్పించిన పరిశుద్ధ బలిపూజ పుణ్యము ద్వారా. కృపాసనం బలిపీఠము వద్ద సజీవముగా ప్రత్యక్షమైన ధన్యురాలైన అమ్మ మధ్యవర్తిత్వము ద్వారా,",
      "mr": "चाळीस वर्षे मी अर्पिलेल्या पवित्र मिस्साच्या पुण्याईने. कृपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant quarante ans. Par l'intercession de la Bienheureuse Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante cuarenta años. Por la intercesión de la Santísima Madre que se apareció viva en el altar de Kreupasanam,",
      "zh": "凭着我四十年来所献上的圣祭弥撒。通过在格鲁巴萨纳姆祭坛前活生生显现的圣母玛利亚的代祷，",
      "kn": "ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸಿದ ಪವಿತ್ರ ಬಲಿಪೂಜೆಯ ಪುಣ್ಯದಿಂದ. ಕೃಪಾಸನಂ ಬಲಿಪೀಠದಲ್ಲಿ ಸಜೀವವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಧನ್ಯ ಮಾತೆಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "Lord, we pray that upon every son and daughter, across the entire world,",
      "hi": "प्रभु, हम प्रार्थना करते हैं कि पूरी दुनिया में हर बेटे और बेटी पर,",
      "ta": "ஆண்டவரே, உலகம் முழுவதிலும் உள்ள ஒவ்வொரு மகன் மற்றும் மகள் மீது,",
      "bn": "প্রভু, আমরা প্রার্থনা করি যেন সারা বিশ্বের প্রতিটি পুত্র ও কন্যার ওপর,",
      "te": "ప్రభువా, ప్రపంచవ్యాప్తంగా ఉన్న ప్రతి కుమారుడు మరియు కుమార్తెపై,",
      "mr": "प्रभू, आम्ही प्रार्थना करतो की संपूर्ण जगातील प्रत्येक मुलावर आणि मुलीवर,",
      "fr": "Seigneur, nous prions pour que sur chaque fils et fille, à travers le monde entier,",
      "es": "Señor, oramos para que sobre cada hijo e hija, en todo el mundo,",
      "zh": "主啊，我们祈求，对于全世界的每一位儿女，",
      "kn": "ಕರ್ತನೇ, ಪ್ರಪಂಚದಾದ್ಯಂತ ಇರುವ ಪ್ರತಿಯೊಬ್ಬ ಮಗ ಮತ್ತು ಮಗಳ ಮೇಲೆ,"
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "who are staying awake in vigilance with hope in this prayer, You may place Your most holy, wondrous, miracle-working hand.",
      "hi": "जो इस प्रार्थना में आशा के साथ जाग रहे हैं, आप अपना सबसे पवित्र, अद्भुत, चमत्कार करने वाला हाथ रखें।",
      "ta": "இந்த ஜெபத்தில் நம்பிக்கையோடு விழிப்புடன் இருக்கும் அவர்கள் மீது, உமது மகா பரிசுத்தமான, அதிசயமான, புதுமை செய்யும் கரத்தை வைப்பீராக.",
      "bn": "যারা এই প্রার্থনায় আশার সাথে জেগে আছেন, আপনি আপনার পরম পবিত্র, বিস্ময়কর, অলৌকিক হাত রাখুন।",
      "te": "ఈ ప్రార్థనలో నిరీక్షణతో మెలకువగా ఉన్న వారిపై, నీ అతి పరిశుద్ధమైన, అద్భుతమైన, సూచకక్రియలు చేసే హస్తాన్ని ఉంచండి.",
      "mr": "जे या प्रार्थनेत आशेने जागृत आहेत, त्यांच्यावर तू आपला परम पवित्र, अद्भुत, चमत्कार करणारा हात ठेव.",
      "fr": "qui veillent dans la vigilance avec espérance dans cette prière, Tu puisses poser Ta main très sainte, merveilleuse et miraculeuse.",
      "es": "que permanecen despiertos en vigilancia con esperanza en esta oración, Tú pongas Tu mano santísima, maravillosa y milagrosa.",
      "zh": "那些在此祷告中满怀希望、警醒守望的人，愿您降下您至圣、奇妙、行神迹的手。",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭರವಸೆಯಿಂದ ಎಚ್ಚರವಾಗಿರುವವರ ಮೇಲೆ, ನಿನ್ನ ಮಹಾ ಪವಿತ್ರವಾದ, ಅದ್ಭುತವಾದ, ಪವಾಡಗಳನ್ನು ಮಾಡುವ ಹಸ್ತವನ್ನು ಇಡು."
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "Lord, bless the children who are travelling, Lord, the children who have interviews, Lord, the children who are writing examinations.",
      "hi": "प्रभु, यात्रा करने वाले बच्चों को आशीर्वाद दें, प्रभु, जिन बच्चों का interview है, प्रभु, जो बच्चे परीक्षा लिख रहे हैं।",
      "ta": "ஆண்டவரே, பயணம் செய்யும் பிள்ளைகளை ஆசீர்வதியும், ஆண்டவரே, interview இருக்கும் பிள்ளைகளை, ஆண்டவரே, தேர்வுகள் எழுதும் பிள்ளைகளை ஆசீர்வதியும்.",
      "bn": "প্রভু, ভ্রমণকারী সন্তানদের আশীর্বাদ করুন, প্রভু, যাদের interview আছে সেই সন্তানদের, প্রভু, যারা পরীক্ষা দিচ্ছে সেই সন্তানদের।",
      "te": "ప్రభువా, ప్రయాణం చేస్తున్న బిడ్డలను దీవించుము, ప్రభువా, interview ఉన్న బిడ్డలను, ప్రభువా, పరీక్షలు రాస్తున్న బిడ్డలను దీవించుము.",
      "mr": "प्रभू, प्रवास करणाऱ्या मुलांना आशीर्वाद दे, प्रभू, ज्यांचे interview आहेत त्या मुलांना, प्रभू, जे मुले परीक्षा लिहित आहेत त्यांना आशीर्वाद दे.",
      "fr": "Seigneur, bénis les enfants qui voyagent, Seigneur, les enfants qui ont des interviews, Seigneur, les enfants qui passent des examens.",
      "es": "Señor, bendice a los niños que viajan, Señor, a los niños que tienen interviews, Señor, a los niños que están haciendo exámenes.",
      "zh": "主啊，求您保佑正在旅途中的孩子，主啊，保佑那些有 interview 的孩子，主啊，保佑正在参加考试的孩子。",
      "kn": "ಕರ್ತನೇ, ಪ್ರಯಾಣ ಮಾಡುತ್ತಿರುವ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸು, ಕರ್ತನೇ, interview ಇರುವ ಮಕ್ಕಳನ್ನು, ಕರ್ತನೇ, ಪರೀಕ್ಷೆ ಬರೆಯುತ್ತಿರುವ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸು."
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "Many children have already gone to write exams after receiving blessings. Lord, bless all of them. During the exam time, Lord, stay with them there.",
      "hi": "आशीर्वाद प्राप्त करने के बाद कई बच्चे पहले ही परीक्षा लिखने जा चुके हैं। प्रभु, उन सभी को आशीर्वाद दें। परीक्षा के समय, प्रभु, उनके साथ रहें।",
      "ta": "ஆசீர்வாதம் பெற்ற பிறகு பல பிள்ளைகள் ஏற்கனவே தேர்வு எழுதச் சென்றுவிட்டனர். ஆண்டவரே, அவர்கள் அனைவரையும் ஆசீர்வதியும். தேர்வு நேரத்தில், ஆண்டவரே, அவர்களுடன் அங்கேயே இரும்.",
      "bn": "আশীর্বাদ পাওয়ার পর অনেক শিশু ইতিমধ্যেই পরীক্ষা দিতে চলে গেছে। প্রভু, তাদের সবাইকে আশীর্বাদ করুন। পরীক্ষার সময়, প্রভু, তাদের সাথে সেখানে থাকুন।",
      "te": "ఆశీర్వాదాలు పొందిన తర్వాత చాలా మంది బిడ్డలు ఇప్పటికే పరీక్షలు రాయడానికి వెళ్లారు. ప్రభువా, వారందరినీ దీవించుము. పరీక్ష సమయంలో, ప్రభువా, వారితో అక్కడే ఉండుము.",
      "mr": "आशीर्वाद घेतल्यावर अनेक मुले आधीच परीक्षा द्यायला गेली आहेत. प्रभू, त्या सर्वांना आशीर्वाद दे. परीक्षेच्या वेळी, प्रभू, त्यांच्यासोबत तिथे राहा.",
      "fr": "De nombreux enfants sont déjà partis passer leurs examens après avoir reçu des bénédictions. Seigneur, bénis-les tous. Pendant l'examen, Seigneur, reste avec eux là-bas.",
      "es": "Muchos niños ya se han ido a hacer los exámenes después de recibir las bendiciones. Señor, bendícelos a todos. Durante el tiempo del examen, Señor, quédate con ellos allí.",
      "zh": "许多孩子在接受祝福后已经去参加考试了。主啊，求您保佑他们所有人。在考试期间，主啊，求您与他们同在。",
      "kn": "ಆಶೀರ್ವಾದ ಪಡೆದ ನಂತರ ಅನೇಕ ಮಕ್ಕಳು ಈಗಾಗಲೇ ಪರೀಕ್ಷೆ ಬರೆಯಲು ಹೋಗಿದ್ದಾರೆ. ಕರ್ತನೇ, ಅವರೆಲ್ಲರನ್ನು ಆಶೀರ್ವದಿಸು. ಪರೀಕ್ಷೆಯ ಸಮಯದಲ್ಲಿ, ಕರ್ತನೇ, ಅವರ ಜೊತೆಗೇ ಇರು."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "Some find it difficult to write exams; some cannot recall what they have studied and are unable to type or write it properly on the computer.",
      "hi": "कुछ को परीक्षा लिखना कठिन लगता है; कुछ ने जो पढ़ा है उसे याद नहीं कर पाते और कंप्यूटर पर उसे ठीक से टाइप या लिख नहीं पाते हैं।",
      "ta": "சிலர் தேர்வு எழுதுவது கடினமாக உணர்கிறார்கள்; சிலர் படித்ததை நினைவுபடுத்த முடியாமல், கணினியில் சரியாக டைப் செய்யவோ அல்லது எழுதவோ முடியாமல் இருக்கிறார்கள்.",
      "bn": "কারও কারও পরীক্ষা দেওয়া কঠিন মনে হয়; কেউ যা পড়েছে তা মনে করতে পারে না এবং কম্পিউটারে তা সঠিকভাবে টাইপ করতে বা লিখতে পারে না।",
      "te": "కొంతమందికి పరీక్షలు రాయడం కష్టంగా అనిపిస్తుంది; మరికొందరు తాము చదువుకున్నది గుర్తుకు తెచ్చుకోలేరు మరియు కంప్యూటర్లో సరిగ్గా టైప్ చేయలేరు లేదా రాయలేరు.",
      "mr": "काहींना परीक्षा लिहिणे कठीण जाते; काहींना जे अभ्यासले आहे ते आठवत नाही आणि संगणकावर ते नीट टाईप किंवा लिहू शकत नाहीत.",
      "fr": "Certains trouvent difficile de passer les examens ; certains ne parviennent pas à se rappeler ce qu'ils ont étudié et sont incapables de le taper ou de l'écrire correctement sur l'ordinateur.",
      "es": "A algunos les resulta difícil hacer los exámenes; algunos no pueden recordar lo que han estudiado y no pueden teclearlo o escribirlo correctamente en el ordenador.",
      "zh": "有些人觉得考试很困难；有些人无法回想起学过的内容，无法在电脑上正确输入或书写。",
      "kn": "ಕೆಲವರಿಗೆ ಪರೀಕ್ಷೆ ಬರೆಯುವುದು ಕಷ್ಟವೆನಿಸುತ್ತದೆ; ಇನ್ನು ಕೆಲವರು ಓದಿದ್ದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದೆ ಕಂಪ್ಯೂಟರ್‌ನಲ್ಲಿ ಸರಿಯಾಗಿ ಟೈಪ್ ಮಾಡಲು ಅಥವಾ ಬರೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "Some are slow in making decisions. I bless all of them in the Name of Jesus.",
      "hi": "कुछ लोग निर्णय लेने में धीमे होते हैं। मैं यीशु के नाम में उन सभी को आशीर्वाद देता हूँ।",
      "ta": "சிலர் முடிவெடுப்பதில் தாமதமாக இருக்கிறார்கள். இயேசுவின் நாமத்தில் அவர்கள் அனைவரையும் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "কেউ কেউ সিদ্ধান্ত নিতে ধীরগতি সম্পন্ন। আমি যীশুর নামে তাদের সবাইকে আশীর্বাদ করি।",
      "te": "కొంతమంది నిర్ణయాలు తీసుకోవడంలో నెమ్మదిగా ఉంటారు. యేసు నామములో వారందరినీ నేను దీవిస్తున్నాను.",
      "mr": "काही जण निर्णय घेण्यात सावकाश असतात. मी येशूच्या नावाने त्या सर्वांना आशीर्वाद देतो.",
      "fr": "Certains sont lents à prendre des décisions. Je les bénis tous au Nom de Jésus.",
      "es": "Algunos son lentos para tomar decisiones. Los bendigo a todos en el Nombre de Jesús.",
      "zh": "有些人做决定很慢。我在耶稣的名里祝福他们所有人。",
      "kn": "ಕೆಲವರು ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಲ್ಲಿ ನಿಧಾನವಾಗಿರುತ್ತಾರೆ. ಅವರೆಲ್ಲರನ್ನೂ ನಾನು ಯೇಸುವಿನ ನಾಮದಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "Because of special situations in the family, and because of staying in hostels, lack of food, not getting proper nourishment, lack of sleep, stomach ailments,",
      "hi": "परिवार की विशेष स्थितियों के कारण, और हॉस्टल में रहने, भोजन की कमी, उचित पोषण न मिलने, नींद की कमी, पेट की बीमारियों के कारण,",
      "ta": "குடும்பத்தில் உள்ள விசேஷ சூழ்நிலைகள் காரணமாகவும், விடுதிகளில் தங்கியிருப்பதாலும், உணவின்மை, சரியான ஊட்டச்சத்து கிடைக்காதது, தூக்கமின்மை, வயிற்று உபாதைகள் காரணமாகவும்,",
      "bn": "পরিবারের বিশেষ পরিস্থিতির কারণে এবং হোস্টেলে থাকা, খাবারের অভাব, সঠিক পুষ্টি না পাওয়া, ঘুমের অভাব, পেটের অসুখের কারণে,",
      "te": "కుటుంబంలో ఉన్న ప్రత్యేక పరిస్థితుల వల్ల, హాస్టళ్లలో ఉండడం వల్ల, ఆహారం లేకపోవడం, సరైన పోషకాಹಾರం అందకపోవడం, నిద్రలేమి, కడుపు సంబంధిత వ్యాధుల వల్ల,",
      "mr": "कुटुंबातील विशेष परिस्थितीमुळे आणि हॉस्टेलमध्ये राहिल्यामुळे, अन्नाची कमतरता, योग्य पोषण न मिळणे, झोप न मिळणे, पोटाचे विकार यामुळे,",
      "fr": "En raison de situations particulières dans la famille, et à cause du séjour en foyer, du manque de nourriture, du manque de nutrition adéquate, du manque de sommeil, des maux d'estomac,",
      "es": "Debido a situaciones especiales en la familia, y por estar en residencias, falta de comida, no recibir una nutrición adecuada, falta de sueño, dolencias de estómago,",
      "zh": "由于家庭的特殊情况，以及住在旅馆、缺乏食物、营养不良、睡眠不足、肠胃不适等原因，",
      "kn": "ಕುಟುಂಬದ ವಿಶೇಷ ಸಂದರ್ಭಗಳಿಂದಾಗಿ ಮತ್ತು ಹಾಸ್ಟೆಲ್‌ಗಳಲ್ಲಿ ಇರುವುದರಿಂದ, ಆಹಾರದ ಕೊರತೆ, ಸರಿಯಾದ ಪೋಷಣೆ ಸಿಗದಿರುವುದು, ನಿದ್ರೆಯ ಕೊರತೆ, ಹೊಟ್ಟೆಯ ಕಾಯಿಲೆಗಳಿಂದಾಗಿ,"
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "and because many people have various kinds of physical weaknesses, many matters get affected, they suffer pain, become discouraged and sorrowful,",
      "hi": "और क्योंकि बहुत से लोगों को विभिन्न प्रकार की शारीरिक कमजोरियाँ हैं, बहुत सी बातें प्रभावित होती हैं, वे दर्द सहते हैं, निराश और दुखी हो जाते हैं,",
      "ta": "பலருக்குப் பல்வேறு வகையான உடல் பலவீனங்கள் இருப்பதாலும், பல விஷயங்கள் பாதிக்கப்படுகின்றன, அவர்கள் வேதனைப்படுகிறார்கள், மனச்சோர்வடைந்து துக்கத்தில் இருக்கிறார்கள்,",
      "bn": "এবং যেহেতু অনেক মানুষের বিভিন্ন ধরনের শারীরিক দুর্বলতা রয়েছে, অনেক বিষয় প্রভাবিত হয়, তারা যন্ত্রণায় ভোগে, নিরুৎসাহিত এবং দুঃখিত হয়,",
      "te": "మరియు చాలా మందికి వివిధ రకాల శారీరక బలహీనతలు ఉండటం వల్ల, అనేక విషయాలు ప్రభావితమవుతాయి, వారు బాధపడతారు, నిరుత్సాహపడతారు మరియు విచారంగా ఉంటారు,",
      "mr": "आणि अनेक लोकांना विविध प्रकारच्या शारीरिक कमकुवतपणा असल्यामुळे अनेक गोष्टी प्रभावित होतात, त्यांना वेदना होतात, ते निराश आणि दुखी होतात,",
      "fr": "et parce que beaucoup de gens ont diverses sortes de faiblesses physiques, beaucoup de choses sont affectées, ils souffrent, se découragent et sont tristes,",
      "es": "y porque muchas personas tienen diversos tipos de debilidades físicas, muchos asuntos se ven afectados, sufren dolor, se desaniman y se entristecen,",
      "zh": "由于许多人有各种身体虚弱，许多事情受到影响，他们遭受痛苦，变得沮丧和忧伤，",
      "kn": "ಮತ್ತು ಅನೇಕರಿಗೆ ವಿವಿಧ ರೀತಿಯ ದೈಹಿಕ ದೌರ್ಬಲ್ಯಗಳಿರುವುದರಿಂದ, ಅನೇಕ ವಿಷಯಗಳು ಬಾಧಿತವಾಗುತ್ತವೆ, ಅವರು ನೋವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ, ನಿರುತ್ಸಾಹಗೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ದುಃಖಿತರಾಗುತ್ತಾರೆ,"
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "run about without knowing why, without any comfort. All such children, through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "बिना जाने क्यों, बिना किसी आराम के यहाँ-वहाँ भागते हैं। ऐसे सभी बच्चों को, कृपासनम की वेदी पर जीवित प्रकट हुई धन्य माता की मध्यस्थता के द्वारा,",
      "ta": "ஏன் என்று தெரியாமல், எந்த ஆறுதலும் இல்லாமல் அலைகிறார்கள். அப்படிப்பட்ட பிள்ளைகள் அனைவரும், கிருபாசனம் பீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையால்,",
      "bn": "কেন জানিনা, কোন আরাম ছাড়াই ছুটে বেড়াই। এই ধরণের সমস্ত শিশুদের, কৃপাসনামের বেদীতে জীবন্ত আবির্ভূত ধন্যা মাতার মধ্যস্থতায়,",
      "te": "ఎందుకో తెలియకుండా, ఏ ఉపశమనం లేకుండా అటు ఇటు తిరుగుతుంటారు. అటువంటి బిడ్డలందరినీ, కృపాసనం బలిపీఠము వద్ద సజీవముగా ప్రత్యక్షమైన ధన్యురాలైన అమ్మ మధ్యవర్తిత్వము ద్వారా,",
      "mr": "का ते न कळता, कोणत्याही आरामाशिवाय इकडे तिकडे धावतात. अशा सर्व मुलांना, कृपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे,",
      "fr": "courent sans savoir pourquoi, sans aucun réconfort. Tous ces enfants, par l'intercession de la Bienheureuse Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "corren sin saber por qué, sin ningún consuelo. A todos esos niños, por la intercesión de la Santísima Madre que se apareció viva en el altar de Kreupasanam,",
      "zh": "在没有任何安慰的情况下茫然奔波。所有这些孩子，通过在格鲁巴萨纳姆祭坛前活生生显现的圣母玛利亚的代祷，",
      "kn": "ಏಕೆ ಎಂದು ತಿಳಿಯದೆ, ಯಾವುದೇ ಸಮಾಧಾನವಿಲ್ಲದೆ ಅಲೆದಾಡುತ್ತಾರೆ. ಅಂತಹ ಎಲ್ಲಾ ಮಕ್ಕಳನ್ನು, ಕೃಪಾಸನಂ ಬಲಿಪೀಠದಲ್ಲಿ ಸಜೀವವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಧನ್ಯ ಮಾತೆಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "in the Name of Jesus, I bless you. O child of God, you are blessed by God.",
      "hi": "यीशु के नाम में, मैं आपको आशीर्वाद देता हूँ। हे ईश्वर की संतान, आप ईश्वर द्वारा धन्य हैं।",
      "ta": "இயேசுவின் நாமத்தில், நான் உங்களை ஆசீர்வதிக்கிறேன். இறைவனின் பிள்ளையே, நீ கடவுளால் ஆசீர்வதிக்கப்பட்டவன்/வள்.",
      "bn": "যীশুর নামে, আমি আপনাদের আশীর্বাদ করি। হে ঈশ্বরের সন্তান, আপনি ঈশ্বর কর্তৃক আশীর্বাদপ্রাপ্ত।",
      "te": "యేసు నామములో, నేను మిమ్మల్ని దీవిస్తున్నాను. ఓ దేవుని బిడ్డ, నీవు దేవునిచే ఆశీర్వదించబడ్డావు.",
      "mr": "येशूच्या नावाने, मी तुम्हाला आशीर्वाद देतो. हे देवाच्या लेकरा, तू देवाकडून आशीर्वादित आहेस.",
      "fr": "au Nom de Jésus, je vous bénis. Ô enfant de Dieu, tu es béni par Dieu.",
      "es": "en el Nombre de Jesús, te bendigo. Oh hijo de Dios, eres bendecido por Dios.",
      "zh": "在耶稣的名里，我祝福你。神的孩子，你是蒙神祝福的。",
      "kn": "ಯೇಸುವಿನ ನಾಮದಲ್ಲಿ, ನಾನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಓ ದೇವರ ಮಗುವೇ, ನೀನು ದೇವರಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿದ್ದೀಯೆ."
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "In all your paths, wherever you go today, the Lord will bless you. In your ways, even in what you speak today, the Lord will bless you.",
      "hi": "आपके सभी रास्तों में, आज आप जहाँ भी जाएँगे, प्रभु आपको आशीर्वाद देंगे। आपके मार्गों में, आज आप जो बोलेंगे, उसमें भी प्रभु आपको आशीर्वाद देंगे।",
      "ta": "உமது எல்லாப் பாதைகளிலும், இன்று நீர் எங்குச் சென்றாலும், ஆண்டவர் உன்னை ஆசீர்வதிப்பார். உமது வழிகளில், இன்று நீர் பேசுவதிலும் கூட, ஆண்டவர் உன்னை ஆசீர்வதிப்பார்.",
      "bn": "আপনার সমস্ত পথে, আজ আপনি যেখানেই যান না কেন, প্রভু আপনাকে আশীর্বাদ করবেন। আপনার পথে, এমনকি আজ আপনি যা বলবেন তাতেও প্রভু আপনাকে আশীর্বাদ করবেন।",
      "te": "నీ మార్గాలన్నింటిలో, ఈరోజు నీవు ఎక్కడికి వెళ్లినా, ప్రభువు నిన్ను దీవిస్తారు. నీ మార్గాల్లో, ఈరోజు నీవు మాట్లాడే మాటల్లో కూడా ప్రభువు నిన్ను దీవిస్తారు.",
      "mr": "तुझ्या सर्व मार्गांवर, आज तू जिथे कुठे जाशील, तिथे प्रभू तुला आशीर्वाद देईल. तुझ्या वाटेत, आज तू जे काही बोलशील, त्यातही प्रभू तुला आशीर्वाद देईल.",
      "fr": "Dans tous tes sentiers, partout où tu iras aujourd'hui, le Seigneur te bénira. Dans tes voies, même dans ce que tu diras aujourd'hui, le Seigneur te bénira.",
      "es": "En todos tus caminos, dondequiera que vayas hoy, el Señor te bendecirá. En tus caminos, incluso en lo que hables hoy, el Señor te bendecirá.",
      "zh": "在你所有的路径中，无论你今天去哪里，主都会保佑你。在你的道路上，甚至在你今天所说的话中，主都会保佑你。",
      "kn": "ನಿನ್ನ ಎಲ್ಲಾ ಮಾರ್ಗಗಳಲ್ಲಿ, ಇಂದು ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ಕರ್ತನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ. ನಿನ್ನ ಹಾದಿಗಳಲ್ಲಿ, ಇಂದು ನೀನು ಮಾತನಾಡುವುದರಲ್ಲಿಯೂ ಕರ್ತನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "O child of God, may each of your efforts, each of your thoughts, and each of your decisions be favourable.",
      "hi": "हे ईश्वर की संतान, आपके प्रत्येक प्रयास, आपके प्रत्येक विचार और आपके प्रत्येक निर्णय अनुकूल हों।",
      "ta": "இறைவனின் பிள்ளையே, உமது ஒவ்வொரு முயற்சியும், உமது ஒவ்வொரு எண்ணமும், உமது ஒவ்வொரு முடிவும் உமக்குச் சாதகமாக அமையட்டும்.",
      "bn": "হে ঈশ্বরের সন্তান, আপনার প্রতিটি প্রচেষ্টা, প্রতিটি চিন্তা এবং প্রতিটি সিদ্ধান্ত অনুকূল হোক।",
      "te": "ఓ దేవుని బిడ్డ, నీ ప్రతి ప్రయత్నం, నీ ప్రతి ఆలోచన మరియు నీ ప్రతి నిర్ణయం నీకు అనుకూలంగా ఉండును గాక.",
      "mr": "हे देवाच्या लेकरा, तुझे प्रत्येक प्रयत्न, तुझे प्रत्येक विचार आणि तुझे प्रत्येक निर्णय अनुकूल होवोत.",
      "fr": "Ô enfant de Dieu, que chacun de tes efforts, chacune de tes pensées et chacune de tes décisions te soient favorables.",
      "es": "Oh hijo de Dios, que cada uno de tus esfuerzos, cada uno de tus pensamientos y cada una de tus decisiones sean favorables.",
      "zh": "神的孩子，愿你的每一份努力、每一个想法、每一个决定都是顺利的。",
      "kn": "ಓ ದೇವರ ಮಗುವೇ, ನಿನ್ನ ಪ್ರತಿಯೊಂದು ಪ್ರಯತ್ನ, ನಿನ್ನ ಪ್ರತಿಯೊಂದು ಆಲೋಚನೆ ಮತ್ತು ನಿನ್ನ ಪ್ರತಿಯೊಂದು ನಿರ್ಧಾರವು ನಿನಗೆ ಅನುಕೂಲಕರವಾಗಿರಲಿ."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "And if something is not favourable or is against you, may the Holy Spirit of the Lord guide you not to proceed with it.",
      "hi": "और यदि कुछ अनुकूल नहीं है या आपके विरुद्ध है, तो प्रभु का पवित्र आत्मा आपका मार्गदर्शन करे कि आप उसके साथ आगे न बढ़ें।",
      "ta": "ஏதேனும் சாதகமாக இல்லாமலோ அல்லது உமக்கு எதிராகவோ இருந்தால், அதைத் தொடர வேண்டாம் என்று ஆண்டவரின் தூய ஆவியார் உம்மை வழிநடத்துவாராக.",
      "bn": "এবং যদি কিছু অনুকূল না হয় বা আপনার বিরুদ্ধে হয়, তবে প্রভুর পবিত্র আত্মা আপনাকে গাইড করবেন যেন আপনি তা নিয়ে এগিয়ে না যান।",
      "te": "ఏదైనా అనుకూలంగా లేకపోయినా లేదా నీకు వ్యతిరేకంగా ఉన్నా, దానితో ముందుకు వెళ్లకుండా ప్రభువు యొక్క పరిశుద్ధాత్మ నిన్ను నడిపించును గాక.",
      "mr": "आणि जर काही अनुकूल नसेल किंवा तुझ्या विरोधात असेल, तर प्रभूचा पवित्र आत्मा तुला त्या गोष्टीसह पुढे न जाण्यासाठी मार्गदर्शन करो.",
      "fr": "Et si quelque chose n'est pas favorable ou est contre toi, que l'Esprit Saint du Seigneur te guide pour ne pas poursuivre dans cette voie.",
      "es": "Y si algo no es favorable o está en tu contra, que el Espíritu Santo del Señor te guíe para no seguir adelante con ello.",
      "zh": "如果有什么不顺利或对你不利，愿主的圣灵引导你不要继续下去。",
      "kn": "ಮತ್ತು ಏನಾದರೂ ಅನುಕೂಲಕರವಾಗಿಲ್ಲದಿದ್ದರೆ ಅಥವಾ ನಿನಗೆ ವಿರುದ್ಧವಾಗಿದ್ದರೆ, ಅದರೊಂದಿಗೆ ಮುಂದುವರಿಯದಂತೆ ಕರ್ತನ ಪವಿತ್ರಾತ್ಮನು ನಿನಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಲಿ."
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "In the exalted Name of my Lord, in the authority of the Church, in the sign of the Cross, by the power of God,",
      "hi": "मेरे प्रभु के ऊँचे नाम में, कलीसिया के अधिकार में, क्रूस के चिन्ह में, ईश्वर की शक्ति से,",
      "ta": "என் ஆண்டவரின் உன்னத நாமத்தாலும், திருச்சபையின் அதிகாரத்தாலும், சிலுவை அடையாளத்தாலும், இறைவனின் வல்லமையாலும்,",
      "bn": "আমার প্রভুর উচ্চ নামে, মণ্ডলীর কর্তৃত্বে, ক্রুশের চিহ্নে, ঈশ্বরের শক্তিতে,",
      "te": "నా ప్రభువు యొక్క ఉన్నతమైన నామములో, సంఘము యొక్క అధికారములో, సిలువ గుర్తులో, దేవుని శక్తి ద్వారా,",
      "mr": "माझ्या प्रभूच्या थोर नावाने, चर्चच्या अधिकारात, क्रूसाच्या चिन्हाने, देवाच्या सामर्थ्याने,",
      "fr": "Au Nom exalté de mon Seigneur, dans l'autorité de l'Église, dans le signe de la Croix, par la puissance de Dieu,",
      "es": "En el Nombre exaltado de mi Señor, en la autoridad de la Iglesia, en el signo de la Cruz, por el poder de Dios,",
      "zh": "在我主至高的名里，在教会的权柄中，在十字架的记号里，凭着神的能力，",
      "kn": "ನನ್ನ ಕರ್ತನ ಉನ್ನತ ನಾಮದಲ್ಲಿ, ಸಭೆಯ ಅಧಿಕಾರದಲ್ಲಿ, ಶಿಲುಬೆಯ ಗುರುತಿನಲ್ಲಿ, ದೇವರ ಶಕ್ತಿಯಿಂದ,"
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "may God’s grace be poured out today upon everything you do. May the Holy Mother, Mother of God intercede for you.",
      "hi": "आज आप जो कुछ भी करते हैं उस पर ईश्वर का अनुग्रह बना रहे। पवित्र माता, ईश्वर की माता आपके लिए मध्यस्थता करें।",
      "ta": "இன்று நீர் செய்யும் அனைத்தின் மீதும் இறைவனின் அருள் பொழியப்படட்டும். புனித அன்னையும், இறைவனின் தாயும் உமக்காகப் பரிந்துரை செய்வாராக.",
      "bn": "আজ আপনি যা কিছু করেন তার ওপর ঈশ্বরের অনুগ্রহ বর্ষিত হোক। পবিত্র মাতা, ঈশ্বরের মাতা আপনার জন্য মধ্যস্থতা করুন।",
      "te": "ఈరోజు నీవు చేసే ప్రతి పనిపై దేవుని కృప కుమ్మరించబడును గాక. పరిశుద్ధ తల్లి, దేవమాత నీ కోసం విజ్ఞాపన చేయును గాక.",
      "mr": "आज तू जे काही करशील त्या सर्वांवर देवाचा कृपाप्रसाद ओतला जावो. पवित्र माता, देवमाता तुझ्यासाठी मध्यस्थी करो.",
      "fr": "que la grâce de Dieu soit répandue aujourd'hui sur tout ce que tu fais. Que la Sainte Mère, Mère de Dieu, intercède pour toi.",
      "es": "que la gracia de Dios se derrame hoy sobre todo lo que hagas. Que la Santa Madre, Madre de Dios interceda por ti.",
      "zh": "愿神的恩典今天倾注在你所做的每一件事上。愿圣母，上帝之母为你代祷。",
      "kn": "ನೀನು ಮಾಡುವ ಪ್ರತಿಯೊಂದರ ಮೇಲೂ ಇಂದು ದೇವರ ಕೃಪೆಯು ಸುರಿಯಲ್ಪಡಲಿ. ಪವಿತ್ರ ಮಾತೆ, ದೇವಮಾತೆಯು ನಿನಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲಿ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "पिता और पुत्र और पवित्र आत्मा के नाम पर।",
      "ta": "பிதா, சுதன், பரிசுத்த ஆவியின் பெயராலே.",
      "bn": "পিতা, পুত্র ও পবিত্র আত্মার নামে।",
      "te": "పితా మరియు పుత్ర మరియు పరిశుద్ధాత్మ నామమున.",
      "mr": "पिता आणि पुत्र आणि पवित्र आत्मा यांच्या नावाने.",
      "fr": "Au Nom du Père, et du Fils, et du Saint-Esprit.",
      "es": "En el Nombre del Padre, y del Hijo, y del Espíritu Santo.",
      "zh": "奉圣父、圣子及圣灵之名。",
      "kn": "ಪಿತ ಮತ್ತು ಸುತ ಮತ್ತು ಪವಿತ್ರಾತ್ಮರ ನಾಮದಲ್ಲಿ."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "My beloved ones, we saw yesterday, do you know what this “remain” means? This remaining, this continuity, is not a small matter at all. Continuity is a covenant-centered subject spoken by God.",
      "hi": "मेरे प्रियों, हमने कल देखा था, क्या आप जानते हैं कि इस \"बने रहने\" का क्या अर्थ है? यह बने रहना, यह निरंतरता, कोई छोटी बात नहीं है। निरंतरता ईश्वर द्वारा बोला गया एक वाचा-केंद्रित विषय है।",
      "ta": "எனக்கு அன்பானவர்களே, நேற்று நாம் பார்த்தோம், இந்த \"நிலைத்திருத்தல்\" என்பதன் பொருள் என்ன தெரியுமா? இந்த நிலைத்திருத்தல், இந்தத் தொடர்ச்சி, ஒரு சிறிய விஷயமே அல்ல. தொடர்ச்சி என்பது கடவுளால் பேசப்பட்ட ஒரு உடன்படிக்கை சார்ந்த விஷயமாகும்.",
      "bn": "আমার প্রিয়জনরা, আমরা গতকাল দেখেছি, এই \"থাকা\" মানে কি জানেন? এই অবস্থান, এই ধারাবাহিকতা মোটেই ছোট বিষয় নয়। ধারাবাহিকতা হল ঈশ্বর কর্তৃক বর্ণিত একটি চুক্তি-কেন্দ্রিক বিষয়।",
      "te": "నా ప్రియమైన వారలారా, నిన్న మనం చూశాము, ఈ \"నిలిచి ఉండటం\" అంటే ఏమిటో మీకు తెలుసా? ఈ నిలిచి ఉండటం, ఈ కొనసాగింపు అనేది చిన్న విషయం కాదు. కొనసాగింపు అనేది దేవుడు చెప్పిన నిబంధన-కేంద్రీకృత విషయం.",
      "mr": "माझ्या प्रियजनांनो, आपण काल ​​पाहिले, या \"राहणे\" चा अर्थ काय आहे हे तुम्हाला माहिती आहे का? हे राहणे, हे सातत्य, ही अजिबात छोटी गोष्ट नाही. सातत्य हा देवाने सांगितलेला करारावर आधारित विषय आहे.",
      "fr": "Mes bien-aimés, nous avons vu hier, savez-vous ce que signifie ce « demeurer » ? Ce demeurer, cette continuité, n'est pas du tout une petite affaire. La continuité est un sujet centré sur l'Alliance dont Dieu a parlé.",
      "es": "Mis amados, vimos ayer, ¿saben qué significa este “permanecer”? Este permanecer, esta continuidad, no es un asunto pequeño en absoluto. La continuidad es un tema centrado en la Alianza hablado por Dios.",
      "zh": "我亲爱的弟兄姊妹，我们昨天看到了，你知道这个“常在”是什么意思吗？这种常在、这种持续性，绝非小事。持续性是神所说的以圣约为中心的主题。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಿನ್ನೆ ನಾವು ನೋಡಿದ್ದೇವೆ, ಈ “ನೆಲೆಸಿರುವುದು” ಎಂದರೆ ಏನು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಈ ನೆಲೆಸಿರುವುದು, ಈ ನಿರಂತರತೆಯು ಸಣ್ಣ ವಿಷಯವೇ ಅಲ್ಲ. ನಿರಂತರತೆಯು ದೇವರಿಂದ ಹೇಳಲ್ಪಟ್ಟ ಒಡಂಬಡಿಕೆ-ಕೇಂದ್ರಿತ ವಿಷಯವಾಗಿದೆ."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "The word related to this is from John 15:16: \"You did not choose Me; I chose you.\"",
      "hi": "इससे संबंधित वचन यूहन्ना 15:16 से है: \"तुमने मुझे नहीं चुना, बल्कि मैंने तुम्हें चुना है।\"",
      "ta": "இது தொடர்பான வார்த்தை யோவான் 15:16-ல் உள்ளது: \"நீங்கள் என்னைத் தெரிந்துகொள்ளவில்லை; நான் உங்களைத் தெரிந்துகொண்டேன்.\"",
      "bn": "এর সাথে সম্পর্কিত বাক্যটি যোহন ১৫:১৬ থেকে: \"তোমরা আমাকে মনোনীত করনি; আমিই তোমাদের মনোনীত করেছি।\"",
      "te": "దీనికి సంబంధించిన వాక్యం యోహాను 15:16 నుండి: \"మీరు నన్ను ఏర్పరచుకోలేదు; నేనే మిమ్మల్ని ఏర్పరచుకున్నాను.\"",
      "mr": "याशी संबंधित शब्द योहान १५:१६ मधील आहे: \"तुम्ही मला निवडले नाही; मी तुम्हाला निवडले आहे.\"",
      "fr": "La parole liée à cela vient de Jean 15:16 : « Ce n'est pas vous qui m'avez choisi ; mais c'est moi qui vous ai choisis. »",
      "es": "La palabra relacionada con esto es de Juan 15:16: \"No me elegisteis vosotros a mí, sino que yo os elegí a vosotros\".",
      "zh": "与之相关的经文出自约翰福音 15:16：“不是你们拣选了我，是我拣选了你们。”",
      "kn": "ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಾಕ್ಯವು ಯೋಹಾನ 15:16 ರಿಂದ ಬಂದಿದೆ: \"ನೀವು ನನ್ನನ್ನು ಆರಿಸಿಕೊಳ್ಳಲಿಲ್ಲ; ನಾನೇ ನಿಮ್ಮನ್ನು ಆರಿಸಿಕೊಂಡೆ.\""
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "That is the point. You must understand that you did not enter into the covenant by forcing your way in, by fighting your way in, or by seizing it through your own strength.",
      "hi": "यही मुख्य बात है। आपको समझना चाहिए कि आपने अपनी ताकत से, लड़कर या जबरदस्ती वाचा में प्रवेश नहीं किया है।",
      "ta": "அதுதான் விஷயம். நீங்கள் உங்கள் பலத்தால் போராடியோ அல்லது வலுக்கட்டாயமாகவோ உடன்படிக்கைக்குள் நுழையவில்லை என்பதை நீங்கள் புரிந்து கொள்ள வேண்டும்.",
      "bn": "এটাই মূল কথা। আপনাকে অবশ্যই বুঝতে হবে যে আপনি নিজের শক্তিতে যুদ্ধ করে বা জোর করে চুক্তিতে প্রবেশ করেননি।",
      "te": "అదే అసలు విషయం. మీరు మీ స్వశక్తితో పోరాడి లేదా బలవంతంగా నిబంధనలోకి ప్రవేశించలేదని మీరు అర్థం చేసుకోవాలి.",
      "mr": "हाच मुख्य मुद्दा आहे. तुम्ही हे समजून घेतले पाहिजे की तुम्ही तुमच्या स्वतःच्या सामर्थ्याने, लढून किंवा जबरदस्तीने करारात प्रवेश केलेला नाही.",
      "fr": "C'est là le point. Vous devez comprendre que vous n'êtes pas entrés dans l'Alliance en forçant le passage, en combattant, ou en vous en emparant par votre propre force.",
      "es": "Ese es el punto. Deben entender que no entraron en la Alianza forzando su entrada, luchando, o tomándola por su propia fuerza.",
      "zh": "这就是重点。你必须明白，你进入圣约不是靠强取豪夺、拼搏奋斗，也不是靠自己的力量攫取的。",
      "kn": "ಅದೇ ವಿಷಯ. ನೀವು ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಮ್ಮ ಸ್ವಂತ ಬಲದಿಂದ ಹೋರಾಡಿ ಅಥವಾ ಬಲವಂತವಾಗಿ ಪ್ರವೇಶಿಸಲಿಲ್ಲ ಎಂಬುದನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "God Himself caused you to enter it. \"...you might go and bear fruit\".",
      "hi": "ईश्वर ने स्वयं आपको इसमें प्रवेश कराया। \"...ताकि तुम जाकर फल लाओ\"।",
      "ta": "கடவுளே உங்களை அதில் நுழையச் செய்தார். \"...நீங்கள் போய் கனி கொடுக்கும்படி\".",
      "bn": "ঈশ্বর নিজেই আপনাকে এতে প্রবেশ করিয়েছেন। \"...যাতে তোমরা গিয়ে ফল ধারণ করতে পার\"।",
      "te": "దేవుడే మిమ్మల్ని అందులోకి ప్రవేశించేలా చేశాడు. \"...మీరు వెళ్లి ఫలించునట్లు\".",
      "mr": "देवानेच तुम्हाला त्यात प्रवेश दिला. \"...तुम्ही जाऊन फळ द्यावे\".",
      "fr": "C'est Dieu Lui-même qui vous y a fait entrer. « ...afin que vous alliez, et que vous portiez du fruit ».",
      "es": "Dios mismo hizo que entraran en ella. \"...para que vayáis y llevéis fruto\".",
      "zh": "是神亲自让你进入其中的。“……使你们前去结果子”。",
      "kn": "ದೇವರೇ ನಿನ್ನನ್ನು ಅದನ್ನು ಪ್ರವೇಶಿಸುವಂತೆ ಮಾಡಿದನು. \"...ನೀವು ಹೋಗಿ ಫಲಕೊಡುವಂತೆ\"."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "Why were you sent to enter the covenant? So that your fruit may remain. \"but I chose you and appointed you so that you might go and bear fruit—fruit that will last\"",
      "hi": "आपको वाचा में प्रवेश करने के लिए क्यों भेजा गया? ताकि आपका फल बना रहे। \"परन्तु मैंने तुम्हें चुना और नियुक्त किया कि तुम जाकर फल लाओ - ऐसा फल जो बना रहे।\"",
      "ta": "நீங்கள் ஏன் உடன்படிக்கைக்குள் நுழைய அனுப்பப்பட்டீர்கள்? உங்கள் கனி நிலைத்திருக்கும்படி. \"ஆனால் நான் உங்களைத் தெரிந்துகொண்டு, நீங்கள் போய் கனி கொடுக்கும்படியும், உங்கள் கனி நிலைத்திருக்கும்படியும் உங்களை நியமித்தேன்\".",
      "bn": "কেন আপনাকে চুক্তিতে প্রবেশের জন্য পাঠানো হয়েছিল? যাতে আপনার ফল থাকে। \"কিন্তু আমি তোমাদের মনোনীত করেছি এবং নিযুক্ত করেছি যেন তোমরা গিয়ে ফল ধারণ কর - যে ফল টিকে থাকবে।\"",
      "te": "మీరు ఎందుకు నిబంధనలోకి పంపబడ్డారు? మీ ఫలం నిలిచి ఉండాలని. \"కానీ నేను మిమ్మల్ని ఏర్పరచుకొని, మీరు వెళ్లి ఫలించాలని - మీ ఫలం నిలిచి ఉండాలని మిమ్మల్ని నియమించాను.\"",
      "mr": "तुम्हाला करारात प्रवेश करण्यासाठी का पाठवले गेले? जेणेकरून तुमचे फळ टिकून राहील. \"परंतु मी तुम्हाला निवडले आणि नियुक्त केले की तुम्ही जाऊन फळ द्यावे - असे फळ जे टिकेल.\"",
      "fr": "Pourquoi avez-vous été envoyés pour entrer dans l'Alliance ? Pour que votre fruit demeure. « mais c'est moi qui vous ai choisis, et qui vous ai établis, afin que vous alliez, et que vous portiez du fruit, et que votre fruit demeure. »",
      "es": "¿Por qué fuisteis enviados a entrar en la Alianza? Para que vuestro fruto permanezca. \"sino que yo os elegí a vosotros y os he puesto para que vayáis y llevéis fruto, y vuestro fruto permanezca\".",
      "zh": "为什么你被派去进入圣约？为了让你的果子常存。“是我拣选了你们，并且分派你们去结果子，叫你们的果子常存”。",
      "kn": "ನೀವು ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಲು ಏಕೆ ಕಳುಹಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ? ನಿಮ್ಮ ಫಲವು ನೆಲೆಸಿರುವಂತೆ. \"ಆದರೆ ನಾನು ನಿಮ್ಮನ್ನು ಆರಿಸಿಕೊಂಡು, ನೀವು ಹೋಗಿ ಫಲಕೊಡುವಂತೆಯೂ, ನಿಮ್ಮ ಫಲವು ನೆಲೆಸಿರುವಂತೆಯೂ ನಿಮ್ಮನ್ನು ನೇಮಿಸಿದೆನು\"."
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "Who appointed you for all preaching and ministry work? Jesus Himself.",
      "hi": "तमाम प्रचार और सेवा कार्य के लिए आपको किसने नियुक्त किया? स्वयं यीशु ने।",
      "ta": "அனைத்துப் போதக மற்றும் ஊழியப் பணிகளுக்கும் உங்களை நியமித்தது யார்? இயேசுவே.",
      "bn": "কে আপনাকে সমস্ত প্রচার ও পরিচর্যার কাজের জন্য নিযুক্ত করেছেন? স্বয়ং যীশু।",
      "te": "అన్ని సువార్త మరియు పరిచర్య పనుల కోసం మిమ్మల్ని ఎవరు నియమించారు? యేసు స్వయంగా.",
      "mr": "सर्व प्रवचन आणि सेवा कार्यासाठी तुमची नियुक्ती कोणी केली? स्वतः येशूने.",
      "fr": "Qui vous a établis pour tout travail de prédication et de ministère ? Jésus Lui-même.",
      "es": "¿Quién os puso para todo trabajo de predicación y ministerio? Jesús mismo.",
      "zh": "谁指派你做所有的讲道和事奉工作？是耶稣自己。",
      "kn": "ಎಲ್ಲಾ ಬೋಧನೆ ಮತ್ತು ಸೇವೆಯ ಕೆಲಸಗಳಿಗಾಗಿ ನಿಮ್ಮನ್ನು ನೇಮಿಸಿದವರು ಯಾರು? ಯೇಸುವೇ."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "When you are appointed in this way, there must be a clear awareness within you: Jesus is the one who appointed me.",
      "hi": "जब आपको इस तरह से नियुक्त किया जाता है, तो आपके भीतर एक स्पष्ट जागरूकता होनी चाहिए: यीशु ही वह है जिसने मुझे नियुक्त किया है।",
      "ta": "நீங்கள் இவ்வாறு நியமிக்கப்படும்போது, உங்களுக்குள் ஒரு தெளிவான விழிப்புணர்வு இருக்க வேண்டும்: இயேசுவே என்னை நியமித்தவர்.",
      "bn": "যখন আপনাকে এভাবে নিযুক্ত করা হয়, তখন আপনার মধ্যে একটি স্পষ্ট সচেতনতা থাকতে হবে: যীশুই আমাকে নিযুক্ত করেছেন।",
      "te": "మీరు ఈ విధంగా నియమించబడినప్పుడు, మీలో ఒక స్పష్టమైన అవగాహన ఉండాలి: యేసు నన్ను నియమించాడు.",
      "mr": "जेव्हा तुमची अशा प्रकारे नियुक्ती केली जाते, तेव्हा तुमच्यामध्ये एक स्पष्ट जाणीव असली पाहिजे: येशूनेच माझी नियुक्ती केली आहे.",
      "fr": "Quand vous êtes établis de cette manière, il doit y avoir une conscience claire en vous : c'est Jésus qui m'a établi.",
      "es": "Cuando sois puestos de esta manera, debe haber una clara conciencia dentro de vosotros: Jesús es quien me puso.",
      "zh": "当你被这样分派时，你心中必须有一个清晰的意识：是耶稣分派了我。",
      "kn": "ನೀವು ಈ ರೀತಿ ನೇಮಕಗೊಂಡಾಗ, ನಿಮ್ಮಲ್ಲಿ ಸ್ಪಷ್ಟವಾದ ಅರಿವಿರಬೇಕು: ಯೇಸುವೇ ನನ್ನನ್ನು ನೇಮಿಸಿದವನು."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "For us, this awareness truly comes when we receive priestly ordination. We know we are working under the Lord’s appointment, in an incarnated form of service.",
      "hi": "हमारे लिए, यह जागरूकता वास्तव में तब आती है जब हम पुरोहिताई अभिषेक प्राप्त करते हैं। हम जानते हैं कि हम प्रभु की नियुक्ति के तहत, सेवा के एक अवतार रूप में काम कर रहे हैं।",
      "ta": "எங்களைப் பொறுத்தவரை, குருத்துவ அருட்பொழிவு பெறும்போதுதான் இந்த விழிப்புணர்வு உண்மையாகவே வருகிறது. ஆண்டவரின் நியமனத்தின் கீழ், சேவையின் அவதார வடிவத்தில் நாங்கள் பணியாற்றுகிறோம் என்பதை நாங்கள் அறிவோம்.",
      "bn": "আমাদের জন্য, এই সচেতনতা সত্যিই আসে যখন আমরা পুরোহিত্য অভিষেক গ্রহণ করি। আমরা জানি যে আমরা প্রভুর নিয়োগের অধীনে, সেবার একটি অবতারিত রূপে কাজ করছি।",
      "te": "మాకు, మేము యాజక పట్టాభిషేకం పొందినప్పుడు ఈ అవగాహన నిజంగా వస్తుంది. మేము ప్రభువు నియామకం క్రింద, సేవ యొక్క అవతార రూపంలో పని చేస్తున్నామని మాకు తెలుసు.",
      "mr": "आमच्यासाठी, ही जाणीव खरोखरच तेव्हा येते जेव्हा आम्हाला गुरुत्वाचा अभिषेक मिळतो. आम्हाला माहित आहे की आम्ही प्रभूच्या नियुक्तीखाली, सेवेच्या एका अवतारी रूपात काम करत आहोत.",
      "fr": "Pour nous, cette conscience vient véritablement lorsque nous recevons l'ordination sacerdotale. Nous savons que nous travaillons sous l'établissement du Seigneur, dans une forme de service incarnée.",
      "es": "Para nosotros, esta conciencia viene verdaderamente cuando recibimos la ordenación sacerdotal. Sabemos que estamos trabajando bajo el nombramiento del Señor, en una forma de servicio encarnada.",
      "zh": "对我们来说，这种意识在我们接受神父圣秩时才真正产生。我们知道我们是在主的差遣下工作的，是以一种道成肉身的形式在服务。",
      "kn": "ನಮಗೆ, ಈ ಅರಿವು ನಿಜವಾಗಿಯೂ ನಾವು ಯಾಜಕತ್ವದ ಅಭಿಷೇಕವನ್ನು ಪಡೆದಾಗ ಬರುತ್ತದೆ. ನಾವು ಕರ್ತನ ನೇಮಕಾತಿಯ ಅಡಿಯಲ್ಲಿ, ಸೇವೆಯ ಅವತಾರ ರೂಪದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇವೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "But fundamentally, in every diocese and in every religious order, the One who calls and appoints is Jesus Himself.",
      "hi": "लेकिन मौलिक रूप से, हर धर्मप्रांत और हर धर्मसंघ में, बुलाने और नियुक्त करने वाला स्वयं यीशु ही है।",
      "ta": "ஆனால் அடிப்படையாக, ஒவ்வொரு மறைமாவட்டத்திலும், ஒவ்வொரு துறவற சபையிலும், அழைப்பவரும் நியமிப்பவரும் இயேசுவே.",
      "bn": "কিন্তু মৌলিকভাবে, প্রতিটি ডায়োসিস এবং প্রতিটি ধর্মীয় আদেশে, যিনি ডাকেন এবং নিযুক্ত করেন তিনি স্বয়ং যীশু।",
      "te": "కానీ ప్రాథమికంగా, ప్రతి డియోసిస్ మరియు ప్రతి మతపరమైన క్రమంలో, పిలిచేవాడు మరియు నియమించేవాడు యేసు స్వయంగా.",
      "mr": "परंतु मूलभूतपणे, प्रत्येक धर्मप्रांतात आणि प्रत्येक धार्मिक संघात, बोलावणारा आणि नियुक्त करणारा स्वतः येशूच आहे.",
      "fr": "Mais fondamentalement, dans chaque diocèse et dans chaque ordre religieux, Celui qui appelle et établit, c'est Jésus Lui-même.",
      "es": "Pero fundamentalmente, en cada diócesis y en cada orden religiosa, Quien llama y pone es Jesús mismo.",
      "zh": "但从根本上说，在每一个教区和每一个修会中，呼召和分派的那位就是耶稣自己。",
      "kn": "ಆದರೆ ಮೂಲಭೂತವಾಗಿ, ಪ್ರತಿಯೊಂದು ಧರ್ಮಪ್ರಾಂತ್ಯದಲ್ಲಿ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಧಾರ್ಮಿಕ ಸಭೆಯಲ್ಲಿಯೂ ಕರೆದು ನೇಮಿಸುವವನು ಯೇಸುವೇ."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "That is why we take up each responsibility. When we accept these responsibilities, our conscience bears witness, because Jesus dwells within us.",
      "hi": "यही कारण है कि हम प्रत्येक जिम्मेदारी उठाते हैं। जब हम इन जिम्मेदारियों को स्वीकार करते हैं, तो हमारा विवेक गवाही देता है, क्योंकि यीशु हमारे भीतर निवास करते हैं।",
      "ta": "அதனால்தான் நாம் ஒவ்வொரு பொறுப்பையும் ஏற்றுக்கொள்கிறோம். இந்தப் பொறுப்புகளை நாம் ஏற்கும் போது, இயேசு நமக்குள் குடிகொண்டிருப்பதால் நமது மனசாட்சி சாட்சி பகிர்கிறது.",
      "bn": "সে কারণেই আমরা প্রতিটি দায়িত্ব গ্রহণ করি। আমরা যখন এই দায়িত্বগুলো গ্রহণ করি, আমাদের বিবেক সাক্ষ্য দেয়, কারণ যীশু আমাদের মধ্যে বাস করেন।",
      "te": "అందుకే మేము ప్రతి బాధ్యతను స్వీకరిస్తాము. మేము ఈ బాధ్యతలను స్వీకరించినప్పుడు, మా అంతరాత్మ సాక్ష్యం ఇస్తుంది, ఎందుకంటే యేసు మాలో నివసిస్తున్నారు.",
      "mr": "म्हणूनच आम्ही प्रत्येक जबाबदारी स्वीकारतो. जेव्हा आम्ही या जबाबदाऱ्या स्वीकारतो, तेव्हा आमचा विवेक साक्ष देतो, कारण येशू आमच्यामध्ये वास करतो.",
      "fr": "C'est pourquoi nous assumons chaque responsabilité. Quand nous acceptons ces responsabilités, notre conscience rend témoignage, car Jésus habite en nous.",
      "es": "Por eso asumimos cada responsabilidad. Cuando aceptamos estas responsabilidades, nuestra conciencia da testimonio, porque Jesús mora en nosotros.",
      "zh": "这就是为什么我们承担每一份责任。当我们接受这些责任时，我们的良心为我们作证，因为耶稣住在我们里面。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಪ್ರತಿಯೊಂದು ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತೇವೆ. ನಾವು ಈ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ನಮ್ಮ ಅಂತಃಕರಣವು ಸಾಕ್ಷಿ ನೀಡುತ್ತದೆ, ಏಕೆಂದರೆ ಯೇಸು ನಮ್ಮಲ್ಲಿ ನೆಲೆಸಿದ್ದಾನೆ."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "Tomorrow we will see this clearly: Jesus dwelling within us, and we will recognize His work through what we do.",
      "hi": "कल हम इसे स्पष्ट रूप से देखेंगे: यीशु हमारे भीतर निवास करते हैं, और हम अपने कार्यों के माध्यम से उनके कार्य को पहचानेंगे।",
      "ta": "நாளை நாம் இதைத் தெளிவாகக் காண்போம்: இயேசு நமக்குள் குடிகொண்டிருக்கிறார், நாம் செய்யும் செயல்களின் மூலம் அவரது பணியை அடையாளம் காண்போம்.",
      "bn": "আগামীকাল আমরা এটি পরিষ্কারভাবে দেখতে পাব: যীশু আমাদের মধ্যে বাস করছেন এবং আমরা যা করি তার মাধ্যমে আমরা তাঁর কাজকে চিনতে পারব।",
      "te": "రేపు మనం దీనిని స్పష్టంగా చూస్తాము: యేసు మనలో నివసిస్తున్నారు మరియు మనం చేసే పనుల ద్వారా ఆయన పనిని గుర్తిస్తాము.",
      "mr": "उद्या आपण हे स्पष्टपणे पाहू: येशू आपल्यामध्ये वास करत आहे आणि आपण जे करतो त्याद्वारे आपण त्याचे कार्य ओळखू.",
      "fr": "Demain nous verrons cela clairement : Jésus habitant en nous, et nous reconnaîtrons Son œuvre à travers ce que nous faisons.",
      "es": "Mañana veremos esto claramente: Jesús morando en nosotros, y reconoceremos Su obra a través de lo que hacemos.",
      "zh": "明天我们将清楚地看到这一点：耶稣住在我们里面，我们将通过我们所做的来认出他的作为。",
      "kn": "ನಾಳೆ ನಾವು ಇದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ನೋಡುತ್ತೇವೆ: ಯೇಸು ನಮ್ಮಲ್ಲಿ ನೆಲೆಸಿದ್ದಾನೆ ಮತ್ತು ನಾವು ಮಾಡುವ ಕೆಲಸಗಳ ಮೂಲಕ ಆತನ ಕಾರ್ಯವನ್ನು ನಾವು ಗುರುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "My desire is that you come into this understanding. But now, the point being spoken now is that,",
      "hi": "मेरी इच्छा है कि आप इस समझ में आएँ। लेकिन अब, जो बात कही जा रही है वह यह है कि,",
      "ta": "இந்தப் புரிதலுக்கு நீங்கள் வர வேண்டும் என்பதே எனது விருப்பம். ஆனால் இப்போது சொல்லப்படும் விஷயம் என்னவென்றால்,",
      "bn": "আমার ইচ্ছা যে আপনি এই উপলব্ধিতে আসুন। কিন্তু এখন যে কথাটি বলা হচ্ছে তা হল,",
      "te": "మీరు ఈ అవగాహనలోకి రావాలని నా కోరిక. కానీ ఇప్పుడు చెప్పబడుతున్న విషయం ఏమిటంటే,",
      "mr": "तुम्ही या समजात यावे अशी माझी इच्छा आहे. पण आता, जो मुद्दा सांगितला जात आहे तो असा की,",
      "fr": "Mon désir est que vous parveniez à cette compréhension. Mais maintenant, le point abordé est que,",
      "es": "Mi deseo es que lleguéis a este entendimiento. Pero ahora, el punto que se está tratando es que,",
      "zh": "我的愿望是你能够明白这一点。但现在，正在谈论的一点是，",
      "kn": "ನೀವು ಈ ತಿಳುವಳಿಕೆಗೆ ಬರಬೇಕೆಂಬುದು ನನ್ನ ಆಸೆ. ಆದರೆ ಈಗ ಹೇಳುತ್ತಿರುವ ವಿಷಯವೆಂದರೆ,"
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "Everything we do—evangelization, care of the sick, Eucharistic ministry—must be done exactly as God has commanded.",
      "hi": "हम जो कुछ भी करते हैं—सुसमाचार प्रचार, बीमारों की देखभाल, यूखरिस्तीय सेवा—वह बिल्कुल वैसे ही किया जाना चाहिए जैसा ईश्वर ने आज्ञा दी है।",
      "ta": "நற்செய்தி அறிவிப்பு, நோயாளிகளைப் பராமரித்தல், நற்கருணை ஊழியம் என நாம் செய்யும் அனைத்தும் கடவுள் கட்டளையிட்டபடியே செய்யப்பட வேண்டும்.",
      "bn": "আমরা যা কিছু করি—সুসমাচার প্রচার, অসুস্থদের যত্ন, ইউখারিস্তীয় পরিচর্যা—সবকিছুই ঈশ্বরের আজ্ঞা অনুযায়ী করা উচিত।",
      "te": "మనం చేసే ప్రతిదీ—సువార్త ప్రకటించడం, రోగుల సంరక్షణ, దివ్యసత్ప్రసాద పరిచర్య—దేవుడు ఆజ్ఞాపించినట్లే జరగాలి.",
      "mr": "आम्ही जे काही करतो—सुवार्ता प्रसार, आजारांची काळजी, युखरिस्टिक सेवा—ते देवाने आज्ञा दिल्याप्रमाणेच केले पाहिजे.",
      "fr": "Tout ce que nous faisons — l'évangélisation, le soin des malades, le ministère eucharistique — doit être fait exactement comme Dieu l'a commandé.",
      "es": "Todo lo que hacemos —evangelización, cuidado de los enfermos, ministerio eucarístico— debe hacerse exactamente como Dios ha mandado.",
      "zh": "我们所做的一切——传福音、照顾病人、圣体圣事事奉——都必须完全按照神的吩咐去做。",
      "kn": "ನಾವು ಮಾಡುವ ಪ್ರತಿಯೊಂದೂ—ಸುಮಾರ್ತೆ ಸಾರುವುದು, ರೋಗಿಗಳ ಆರೈಕೆ, ಪರಮ ಪ್ರಸಾದದ ಸೇವೆ—ದೇವರು ಆಜ್ಞಾಪಿಸಿದಂತೆಯೇ ನಡೆಯಬೇಕು."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "Peter speaks well about this, \"whoever preaches must preach as one who speaks the very words of God.\"",
      "hi": "पतरस इसके बारे में अच्छी तरह से कहते हैं, \"जो कोई प्रचार करता है उसे वैसे ही प्रचार करना चाहिए जैसे कोई ईश्वर के ही शब्द बोल रहा हो।\"",
      "ta": "இதைப் பற்றி பேதுரு நன்றாகச் சொல்கிறார், \"போதிக்கிறவன் கடவுளுடைய வார்த்தைகளைப் பேசுகிறவனாகப் போதிக்கக்கடவன்.\"",
      "bn": "পিতর এই সম্পর্কে ভালভাবে বলেছেন, \"যে কেউ প্রচার করে সে যেন ঈশ্বরের বাক্য প্রচারকারীর মতো প্রচার করে।\"",
      "te": "పేతురు దీని గురించి బాగా చెబుతాడు, \"బోధించువాడు దేవుని వాక్యములను బోధించువానివలె బోధించవలెను.\"",
      "mr": "पीतर याबद्दल चांगले सांगतो, \"जो कोणी उपदेश करतो त्याने देवाचेच शब्द बोलणाऱ्यासारखा उपदेश केला पाहिजे.\"",
      "fr": "Pierre en parle bien : « si quelqu'un parle, que ce soit comme annonçant les oracles de Dieu ».",
      "es": "Pedro habla bien sobre esto: \"si alguno habla, hable conforme a las palabras de Dios\".",
      "zh": "彼得对此说得很好：“若有讲道的，要按着神的圣言讲”。",
      "kn": "ಪೇತ್ರನು ಇದರ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ಹೇಳುತ್ತಾನೆ, \"ಬೋಧಿಸುವವನು ದೇವರ ವಾಕ್ಯಗಳನ್ನು ಬೋಧಿಸುವವನಂತೆ ಬೋಧಿಸಲಿ.\""
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "First Peter 4:11 says, \"whoever speaks must speak as one delivering God’s message.",
      "hi": "पहला पतरस 4:11 कहता है, \"जो कोई बोलता है उसे ईश्वर का संदेश देने वाले के रूप में बोलना चाहिए।",
      "ta": "முதலாம் பேதுரு 4:11 சொல்கிறது, \"பேசுகிறவன் கடவுளுடைய செய்தியை வழங்குபவனாகப் பேச வேண்டும்.",
      "bn": "১ পিতর ৪:১১ বলে, \"যে কেউ কথা বলে সে যেন ঈশ্বরের বার্তা প্রদানকারী হিসেবে কথা বলে।",
      "te": "మొదటి పేతురు 4:11 ఇలా చెబుతోంది, \"మాట్లాడేవాడు దేవుని సందేశాన్ని అందించేవాడిలా మాట్లాడాలి.",
      "mr": "पहिले पीतर ४:११ मध्ये म्हटले आहे की, \"जो कोणी बोलतो त्याने देवाचा संदेश देणाऱ्यासारखे बोलले पाहिजे.",
      "fr": "La première épître de Pierre 4:11 dit : « si quelqu'un parle, que ce soit comme annonçant les oracles de Dieu.",
      "es": "Primera de Pedro 4:11 dice: \"si alguno habla, hable conforme a las palabras de Dios.",
      "zh": "彼得前书 4:11 说：“若有讲道的，要按着神的圣言讲。",
      "kn": "ಒಂದನೇ ಪೇತ್ರ 4:11 ಹೀಗೆ ಹೇಳುತ್ತದೆ, \"ಮಾತನಾಡುವವನು ದೇವರ ಸಂದೇಶವನ್ನು ನೀಡುವವನಂತೆ ಮಾತನಾಡಬೇಕು."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "Whoever serves must serve with the strength that God..\"",
      "hi": "जो कोई सेवा करता है उसे उस शक्ति से सेवा करनी चाहिए जो ईश्वर..\"",
      "ta": "ஊழியம் செய்கிறவன் கடவுள் அருளும் பெலத்திற்கேற்ப ஊழியம் செய்யக்கடவன்..\"",
      "bn": "যে কেউ সেবা করে সে যেন সেই শক্তিতে সেবা করে যা ঈশ্বর..\"",
      "te": "పరిచర్య చేసేవాడు దేవుడు అనుగ్రహించే బలముతో పరిచర్య చేయాలి..\"",
      "mr": "जो कोणी सेवा करतो त्याने देवाने दिलेल्या सामर्थ्याने सेवा केली पाहिजे..\"",
      "fr": "Si quelqu'un remplit un ministère, qu'il le remplisse selon la force que Dieu communique.. »",
      "es": "si alguno ministra, ministre conforme al poder que Dios suministra..\"",
      "zh": "若有服事人的，要按着神所赐的力量服事……”",
      "kn": "ಸೇವೆ ಮಾಡುವವನು ದೇವರು ನೀಡುವ ಬಲದಿಂದ ಸೇವೆ ಮಾಡಲಿ..\""
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "In some churches, don’t some priests look into preaching books and narrate stories? This is not to boast about Kreupasanam, but have you ever heard storytelling here?",
      "hi": "कुछ चर्चों में, क्या कुछ पुजारी उपदेश की किताबों को देखकर कहानियाँ नहीं सुनाते? यह कृपासनम के बारे में डींग मारना नहीं है, लेकिन क्या आपने यहाँ कभी कहानियाँ सुनी हैं?",
      "ta": "சில தேவாலயங்களில், சில குருக்கள் போதனை புத்தகங்களைப் பார்த்து கதைகளைச் சொல்வதில்லையா? இது கிருபாசனத்தைப் பற்றி பெருமையாகப் பேசுவதற்காக அல்ல, ஆனால் இங்கே எப்போதாவது கதை சொல்லக் கேட்டிருக்கிறீர்களா?",
      "bn": "কিছু চার্চে, কিছু পুরোহিত কি প্রচারের বই দেখে গল্প বলেন না? এটি কৃপাসনাম সম্পর্কে অহঙ্কার করার জন্য নয়, তবে আপনি কি এখানে কখনও গল্প বলা শুনেছেন?",
      "te": "కొన్ని చర్చిల్లో, కొందరు గురువులు ప్రసంగ పుస్తకాలను చూసి కథలు చెప్పడం లేదా? ఇది కృపాసనం గురించి గొప్పలు చెప్పుకోవడం కాదు, కానీ ఇక్కడ ఎప్పుడైనా కథలు చెప్పడం విన్నారా?",
      "mr": "काही चर्चमध्ये, काही पुरोहित उपदेशाची पुस्तके पाहून गोष्टी सांगत नाहीत का? हे कृपासनमबद्दल बढाई मारण्यासाठी नाही, पण तुम्ही इथे कधी गोष्टी सांगताना ऐकले आहे का?",
      "fr": "Dans certaines églises, certains prêtres ne regardent-ils pas dans des livres de prédication pour raconter des histoires ? Ce n'est pas pour me vanter de Kreupasanam, mais avez-vous déjà entendu des histoires ici ?",
      "es": "En algunas iglesias, ¿no hay sacerdotes que miran libros de predicación y narran historias? Esto no es para presumir de Kreupasanam, pero ¿habéis oído alguna vez cuentos aquí?",
      "zh": "在一些教会里，有些神父不是照着讲道书讲故事吗？这并不是在夸耀格鲁巴萨纳姆，但你在这里听过讲故事吗？",
      "kn": "ಕೆಲವು ಚರ್ಚುಗಳಲ್ಲಿ, ಕೆಲವು ಪುರೋಹಿತರು ಬೋಧನಾ ಪುಸ್ತಕಗಳನ್ನು ನೋಡಿ ಕಥೆಗಳನ್ನು ಹೇಳುವುದಿಲ್ಲವೇ? ಇದು ಕೃಪಾಸನಂ ಬಗ್ಗೆ ಬಡಾಯಿ ಕೊಚ್ಚಿಕೊಳ್ಳುವುದಲ್ಲ, ಆದರೆ ನೀವು ಇಲ್ಲಿ ಎಂದಾದರೂ ಕಥೆ ಹೇಳುವುದನ್ನು ಕೇಳಿದ್ದೀರಾ?"
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "Even if you fall asleep or sway, \"I will not tell a story.” Do you know why?",
      "hi": "चाहे आप सो जाएँ या झूमने लगें, \"मैं कहानी नहीं सुनाऊँगा।\" क्या आप जानते हैं क्यों?",
      "ta": "நீங்கள் தூங்கிப்போனாலும் அல்லது ஆடினாலும், \"நான் கதை சொல்ல மாட்டேன்.\" ஏன் தெரியுமா?",
      "bn": "এমনকি আপনি যদি ঘুমিয়ে পড়েন বা দুলতে থাকেন, তবেও \"আমি গল্প বলব না।\" জানেন কেন?",
      "te": "మీరు నిద్రపోయినా లేదా ఊగినా, \"నేను కథ చెప్పను.\" ఎందుకో తెలుసా?",
      "mr": "तुम्ही झोपलात किंवा डुलकी घेतली तरी, \"मी गोष्ट सांगणार नाही.\" का माहित आहे का?",
      "fr": "Même si vous vous endormez ou si vous vacillez, « Je ne raconterai pas d'histoire ». Savez-vous pourquoi ?",
      "es": "Incluso si os quedáis dormidos o os balanceáis, \"no contaré una historia\". ¿Sabéis por qué?",
      "zh": "即使你睡着了或打瞌睡，“我也不会讲故事。”你知道为什么吗？",
      "kn": "ನೀವು ನಿದ್ರಿಸಿದರೂ ಅಥವಾ ತೂಗಾಡಿದರೂ, \"ನಾನು ಕಥೆ ಹೇಳುವುದಿಲ್ಲ.\" ಏಕೆ ಗೊತ್ತಾ?"
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "This is the reason, \"the preacher must preach as one who delivers the word of God.",
      "hi": "यही कारण है, \"प्रचारक को ईश्वर का वचन देने वाले के रूप में प्रचार करना चाहिए।",
      "ta": "இதுதான் காரணம், \"போதிக்கிறவன் கடவுளுடைய வார்த்தையை வழங்குபவனாகப் போதிக்க வேண்டும்.",
      "bn": "এটাই কারণ, \"প্রচারককে ঈশ্বরের বাক্য প্রদানকারী হিসেবে প্রচার করতে হবে।",
      "te": "ఇదే కారణం, \"బోధకుడు దేవుని వాక్యాన్ని అందించేవాడిలా బోధించాలి.",
      "mr": "हेच कारण आहे, \"उपदेशकाने देवाचे वचन देणाऱ्यासारखा उपदेश केला पाहिजे.",
      "fr": "C'est la raison : « le prédicateur doit prêcher comme celui qui délivre la parole de Dieu.",
      "es": "Esta es la razón, \"el predicador debe predicar como quien entrega la palabra de Dios.",
      "zh": "这就是原因，“讲道者必须像传达神的话语一样讲道。",
      "kn": "ಇದಕ್ಕೆ ಕಾರಣವೇನೆಂದರೆ, \"ಬೋಧಕನು ದೇವರ ವಾಕ್ಯವನ್ನು ನೀಡುವವನಂತೆ ಬೋಧಿಸಬೇಕು."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "Let the one who serves, serve with the strength received from God.\" When you go for works of charity, remember this clearly.",
      "hi": "जो सेवा करता है, वह ईश्वर से प्राप्त शक्ति से सेवा करे।\" जब आप परोपकार के कार्यों के लिए जाएँ, तो इसे स्पष्ट रूप से याद रखें।",
      "ta": "ஊழியம் செய்கிறவன் கடவுள் தந்த பெலத்தோடு ஊழியம் செய்யட்டும்.\" நீங்கள் தர்ம காரியங்களுக்குச் செல்லும்போது, இதைத் தெளிவாக நினைவில் கொள்ளுங்கள்.",
      "bn": "সেবা যে করে, সে যেন ঈশ্বরের কাছ থেকে পাওয়া শক্তিতে সেবা করে।\" আপনি যখন দাতব্য কাজের জন্য যান, তখন এটি স্পষ্টভাবে মনে রাখবেন।",
      "te": "పరిచర్య చేసేవాడు, దేవుని నుండి పొందిన బలముతో పరిచర్య చేయాలి.\" మీరు ధర్మకార్యాల కోసం వెళ్ళినప్పుడు, దీనిని స్పష్టంగా గుర్తుంచుకోండి.",
      "mr": "जो सेवा करतो, त्याने देवाकडून मिळालेल्या सामर्थ्याने सेवा करावी.\" जेव्हा तुम्ही दातृत्वाच्या कार्यासाठी जाता, तेव्हा हे स्पष्टपणे लक्षात ठेवा.",
      "fr": "Que celui qui sert, serve avec la force reçue de Dieu. » Quand vous allez faire des œuvres de charité, souvenez-vous-en clairement.",
      "es": "Que el que sirve, sirva con la fuerza recibida de Dios\". Cuando vayáis a hacer obras de caridad, recordadlo claramente.",
      "zh": "服事人的，要按着神所赐的力量服事。”当你去做慈善工作时，请清楚地记住这一点。",
      "kn": "ಸೇವೆ ಮಾಡುವವನು, ದೇವರಿಂದ ಪಡೆದ ಬಲದಿಂದ ಸೇವೆ ಮಾಡಲಿ.\" ನೀವು ದಾನಕಾರ್ಯಗಳಿಗಾಗಿ ಹೋದಾಗ, ಇದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಡಿ."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "The one who serves needs strength. Otherwise, after entering into the covenant, one should not rush ahead on one’s own toward service. After some time, there will be exhaustion, weariness, and inner fatigue.",
      "hi": "सेवा करने वाले को शक्ति की आवश्यकता होती है। अन्यथा, वाचा में प्रवेश करने के बाद, किसी को स्वयं सेवा की ओर आगे नहीं बढ़ना चाहिए। कुछ समय बाद, थकान, ऊब और आंतरिक थकावट होगी।",
      "ta": "ஊழியம் செய்பவருக்குப் பெலம் தேவை. இல்லையெனில், உடன்படிக்கைக்குள் நுழைந்த பிறகு, ஒருவன் தானாகவே ஊழியத்தை நோக்கி விரைந்து செல்லக்கூடாது. சிறிது காலத்திற்குப் பிறகு, சோர்வு, மனச்சோர்வு மற்றும் உள்ளுக்குள் களைப்பு ஏற்படும்.",
      "bn": "সেবা করে যে তার শক্তির প্রয়োজন। অন্যথায়, চুক্তিতে প্রবেশের পরে, নিজের থেকে সেবার দিকে এগিয়ে যাওয়া উচিত নয়। কিছু সময় পরে, ক্লান্তি, অবসাদ এবং অভ্যন্তরীণ ক্লান্তি আসবে।",
      "te": "పరిచర్య చేసేవారికి బలం అవసరం. లేకపోతే, నిబంధనలోకి ప్రవేశించిన తర్వాత, తనంతట తానుగా పరిచర్య వైపు పరుగెత్తకూడదు. కొంత సమయం తర్వాత, అలసట, విసుగు మరియు అంతర్గత అలసట వస్తుంది.",
      "mr": "सेवा करणाऱ्याला सामर्थ्याची गरज असते. अन्यथा, करारात प्रवेश केल्यानंतर, स्वतःहून सेवेकडे धावू नये. काही काळानंतर, थकवा, कंटाळा आणि आंतरिक थकवा येईल.",
      "fr": "Celui qui sert a besoin de force. Sinon, après être entré dans l'Alliance, on ne devrait pas se précipiter seul vers le service. Après un certain temps, il y aura de l'épuisement, de la lassitude et une fatigue intérieure.",
      "es": "El que sirve necesita fuerza. De lo contrario, después de entrar en la Alianza, uno no debe lanzarse por su cuenta hacia el servicio. Después de un tiempo, habrá agotamiento, cansancio y fatiga interior.",
      "zh": "事奉的人需要力量。否则，进入圣约后，不应凭着自己冲向服事。一段时间后，就会出现精疲力竭、厌倦和内在的疲劳。",
      "kn": "ಸೇವೆ ಮಾಡುವವನಿಗೆ ಬಲದ ಅಗತ್ಯವಿದೆ. ಇಲ್ಲದಿದ್ದರೆ, ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಿದ ನಂತರ, ಸೇವೆಯ ಕಡೆಗೆ ತನ್ನಷ್ಟಕ್ಕೆ ತಾನೇ ಧಾವಿಸಬಾರದು. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಬಳಲಿಕೆ, ಬೇಸರ ಮತ್ತು ಆಂತರಿಕ ಆಯಾಸ ಉಂಟಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "In our local language, this is called “muradipp,” meaning boredom or burnout. I do not know what term is used in your place.",
      "hi": "हमारी स्थानीय भाषा में, इसे \"मुरदिप्प\" कहा जाता है, जिसका अर्थ है ऊब या burnout। मुझे नहीं पता कि आपके स्थान पर किस शब्द का प्रयोग किया जाता है।",
      "ta": "எங்கள் உள்ளூர் மொழியில், இது \"முரடிப்ப\" என்று அழைக்கப்படுகிறது, அதாவது சலிப்பு அல்லது burnout. உங்கள் இடத்தில் என்ன சொல் பயன்படுத்தப்படுகிறது என்று எனக்குத் தெரியவில்லை.",
      "bn": "আমাদের স্থানীয় ভাষায় একে বলা হয় \"মুরাদিপ\", যার অর্থ বিরক্তি বা burnout। আমি জানি না আপনার এলাকায় কোন শব্দ ব্যবহার করা হয়।",
      "te": "మా స్థానిక భాషలో, దీనిని \"మురడిప్పు\" అని పిలుస్తారు, అంటే విసుగు లేదా burnout. మీ ప్రాంతంలో ఏ పదం ఉపయోగిస్తారో నాకు తెలియదు.",
      "mr": "आमच्या स्थानिक भाषेत याला \"मुरदिप्प\" म्हणतात, ज्याचा अर्थ कंटाळा किंवा burnout. तुमच्याकडे कोणता शब्द वापरला जातो हे मला माहित नाही.",
      "fr": "Dans notre langue locale, cela s'appelle « muradipp », ce qui signifie ennui ou burnout. Je ne sais pas quel terme est utilisé chez vous.",
      "es": "En nuestro idioma local, esto se llama “muradipp”, que significa aburrimiento o burnout. No sé qué término se usa en vuestro lugar.",
      "zh": "在我们的当地语言中，这被称为“muradipp”，意思是厌倦或 burnout。我不知道你们那里使用什么词。",
      "kn": "ನಮ್ಮ ಸ್ಥಳೀಯ ಭಾಷೆಯಲ್ಲಿ, ಇದನ್ನು “ಮುರಡಿಪ್ಪು” ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ, ಅಂದರೆ ಬೇಸರ ಅಥವಾ burnout. ನಿಮ್ಮಲ್ಲಿ ಯಾವ ಪದವನ್ನು ಬಳಸುತ್ತಾರೆಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "When we become bored and weary, work itself becomes a burden. So what is the solution? Strength must come from God.",
      "hi": "जब हम ऊब जाते हैं और थक जाते हैं, तो काम ही एक बोझ बन जाता है। तो समाधान क्या है? शक्ति ईश्वर से आनी चाहिए।",
      "ta": "நாம் சலிப்படையும்போது, வேலையே ஒரு சுமையாகிவிடும். அப்படியானால் தீர்வு என்ன? பெலம் கடவுளிடமிருந்து வர வேண்டும்.",
      "bn": "যখন আমরা বিরক্ত এবং ক্লান্ত হয়ে পড়ি, তখন কাজ নিজেই বোঝা হয়ে দাঁড়ায়। তাহলে সমাধান কি? শক্তি ঈশ্বরের কাছ থেকে আসতে হবে।",
      "te": "మనం విసుగు చెంది అలసిపోయినప్పుడు, పనే ఒక భారంగా మారుతుంది. మరి పరిష్కారం ఏమిటి? బలం దేవుని నుండి రావాలి.",
      "mr": "जेव्हा आपल्याला कंटाळा येतो आणि आपण थकतो, तेव्हा कामच ओझे वाटते. मग उपाय काय? सामर्थ्य देवाकडून आले पाहिजे.",
      "fr": "Quand nous nous ennuyons et nous lassons, le travail lui-même devient un fardeau. Alors quelle est la solution ? La force doit venir de Dieu.",
      "es": "Cuando nos aburrimos y nos cansamos, el trabajo mismo se convierte en una carga. ¿Cuál es entonces la solución? La fuerza debe venir de Dios.",
      "zh": "当我们变得厌倦和疲惫时，工作本身就成了一种负担。那么解决办法是什么呢？力量必须来自神。",
      "kn": "ನಾವು ಬೇಸರಗೊಂಡು ಸುಸ್ತಾದಾಗ, ಕೆಲಸವೇ ಒಂದು ಹೊರೆಯಾಗುತ್ತದೆ. ಹಾಗಾದರೆ ಪರಿಹಾರವೇನು? ಬಲವು ದೇವರಿಂದ ಬರಬೇಕು."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "Keeping this subject in mind, let me speak about our own situation now. When I stand before you and when I go for evangelization,",
      "hi": "इस विषय को ध्यान में रखते हुए, अब मैं अपनी स्थिति के बारे में बात करता हूँ। जब मैं आपके सामने खड़ा होता हूँ और जब मैं सुसमाचार प्रचार के लिए जाता हूँ,",
      "ta": "இந்த விஷயத்தை மனதில் வைத்து, இப்போது நமது நிலையைப் பற்றிப் பேசுகிறேன். நான் உங்கள் முன்னால் நிற்கும்போதும், நற்செய்தி அறிவிப்புக்காகச் செல்லும்போதும்,",
      "bn": "এই বিষয়টি মাথায় রেখে, এখন আমাদের নিজেদের পরিস্থিতির কথা বলি। আমি যখন আপনাদের সামনে দাঁড়াই এবং যখন আমি সুসমাচার প্রচারের জন্য যাই,",
      "te": "ఈ విషయాన్ని మనసులో ఉంచుకుని, ఇప్పుడు మన పరిస్థితి గురించి మాట్లాడుకుందాం. నేను మీ ముందు నిలబడినప్పుడు మరియు నేను సువార్త ప్రకటన కోసం వెళ్ళినప్పుడు,",
      "mr": "हा विषय लक्षात घेऊन, आता मी आमच्या स्वतःच्या परिस्थितीबद्दल बोलतो. जेव्हा मी तुमच्या समोर उभा असतो आणि जेव्हा मी सुवार्ता प्रसारासाठी जातो,",
      "fr": "Gardant ce sujet à l'esprit, laissez-moi parler de notre propre situation maintenant. Quand je me tiens devant vous et quand je pars pour l'évangélisation,",
      "es": "Teniendo este tema en mente, dejadme hablar de nuestra propia situación ahora. Cuando estoy ante vosotros y cuando voy a la evangelización,",
      "zh": "考虑到这一点，让我谈谈我们现在的情况。当我站在你们面前，当我出去传福音时，",
      "kn": "ಈ ವಿಷಯವನ್ನು ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಂಡು, ಈಗ ನಮ್ಮದೇ ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇನೆ. ನಾನು ನಿಮ್ಮ ಮುಂದೆ ನಿಂತಾಗ ಮತ್ತು ನಾನು ಸುಮಾರ್ತೆ ಸಾರಲು ಹೋದಾಗ,"
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "I also go for struggles and justice movements. At such times, I pray 3-4 rosaries beforehand.",
      "hi": "मैं संघर्षों और न्याय आंदोलनों के लिए भी जाता हूँ। ऐसे समय में, मैं पहले से ही 3-4 रोजरी प्रार्थना करता हूँ।",
      "ta": "நான் போராட்டங்கள் மற்றும் நீதி இயக்கங்களுக்காகவும் செல்கிறேன். அத்தகைய நேரங்களில், நான் முன்னதாகவே 3-4 ஜெபமாலைகளைச் செபிக்கிறேன்.",
      "bn": "আমি সংগ্রাম এবং বিচার আন্দোলনের জন্যও যাই। সেই সময়ে, আমি আগে থেকেই ৩-৪টি রোজারি প্রার্থনা করি।",
      "te": "నేను పోరాటాలు మరియు న్యాయ ఉద్యమాల కోసం కూడా వెళ్తాను. అటువంటప్పుడు, నేను ముందుగానే 3-4 రోజరీ ప్రార్థనలు చేస్తాను.",
      "mr": "मी संघर्षासाठी आणि न्याय चळवळींसाठीही जातो. अशा वेळी मी आधीच ३-४ जपमाळ प्रार्थना करतो.",
      "fr": "Je participe aussi à des luttes et à des mouvements pour la justice. Dans ces moments-là, je prie 3 ou 4 rosaires au préalable.",
      "es": "También voy a luchas y movimientos por la justicia. En esos momentos, rezo 3-4 rosarios de antemano.",
      "zh": "我也参加斗争和正义运动。在那种时候，我会事先做 3-4 次玫瑰经祷告。",
      "kn": "ನಾನು ಹೋರಾಟಗಳು ಮತ್ತು ನ್ಯಾಯದ ಚಳವಳಿಗಳಿಗೂ ಹೋಗುತ್ತೇನೆ. ಅಂತಹ ಸಮಯದಲ್ಲಿ, ನಾನು ಮೊದಲೇ 3-4 ಜಪಮಾಲೆಗಳನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "When we pray day and night, I entrust every matter for the next day. That is what Scripture says.",
      "hi": "जब हम दिन-रात प्रार्थना करते हैं, तो मैं अगले दिन के लिए हर बात सौंप देता हूँ। पवित्र शास्त्र यही कहता है।",
      "ta": "நாங்கள் இரவும் பகலும் செபிக்கும்போது, அடுத்த நாளுக்கான ஒவ்வொரு விஷயத்தையும் நான் ஒப்படைக்கிறேன். திருப்பாடல் சொல்வது இதுதான்.",
      "bn": "আমরা যখন দিনরাত প্রার্থনা করি, তখন আমি পরের দিনের প্রতিটি বিষয় সঁপে দেই। শাস্ত্র তাই বলে।",
      "te": "మనం రేయింబవళ్లు ప్రార్థించినప్పుడు, మరుసటి రోజుకు సంబంధించిన ప్రతి విషయాన్ని నేను అప్పగిస్తాను. లేఖనాలు చెబుతున్నది ఇదే.",
      "mr": "जेव्हा आम्ही रात्रंदिवस प्रार्थना करतो, तेव्हा मी दुसऱ्या दिवसाची प्रत्येक गोष्ट सोपवून देतो. शास्त्र असेच सांगते.",
      "fr": "Quand nous prions jour et nuit, je confie chaque affaire pour le lendemain. C'est ce que disent les Écritures.",
      "es": "Cuando oramos día y noche, encomiendo cada asunto para el día siguiente. Eso es lo que dice la Escritura.",
      "zh": "当我们日夜祷告时，我会把第二天的每一件事都交托出去。圣经就是这样说的。",
      "kn": "ನಾವು ಹಗಲು ರಾತ್ರಿ ಪ್ರಾರ್ಥಿಸುವಾಗ, ಮರುದಿನದ ಪ್ರತಿಯೊಂದು ವಿಷಯವನ್ನು ನಾನು ಒಪ್ಪಿಸುತ್ತೇನೆ. ಪವಿತ್ರ ಗ್ರಂಥವು ಹೇಳುವುದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "The one who preaches must preach as one who delivers God’s revelation.",
      "hi": "प्रचार करने वाले को ईश्वर के रहस्योद्घाटन को देने वाले के रूप में प्रचार करना चाहिए।",
      "ta": "போதிக்கிறவன் கடவுளின் வெளிப்பாட்டை வழங்குபவனாகப் போதிக்க வேண்டும்.",
      "bn": "যিনি প্রচার করেন তাকে ঈশ্বরের উদ্ঘাটন প্রদানকারী হিসেবে প্রচার করতে হবে।",
      "te": "బోధించేవాడు దేవుని ప్రత్యక్షతను అందించేవాడిలా బోధించాలి.",
      "mr": "उपदेश करणाऱ्याने देवाचे प्रकटीकरण देणाऱ्यासारखा उपदेश केला पाहिजे.",
      "fr": "Celui qui prêche doit prêcher comme celui qui délivre la révélation de Dieu.",
      "es": "El que predica debe predicar como quien entrega la revelación de Dios.",
      "zh": "讲道者必须像传达神的启示一样讲道。",
      "kn": "ಬೋಧಿಸುವವನು ದೇವರ ಪ್ರಕಟನೆಯನ್ನು ನೀಡುವವನಂತೆ ಬೋಧಿಸಬೇಕು."
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "And the one who serves must serve with the strength received from God.",
      "hi": "और जो सेवा करता है उसे ईश्वर से प्राप्त शक्ति से सेवा करनी चाहिए।",
      "ta": "ஊழியம் செய்கிறவன் கடவுளிடமிருந்து பெற்ற பெலத்தோடு ஊழியம் செய்ய வேண்டும்.",
      "bn": "এবং যে সেবা করে সে যেন ঈশ্বরের কাছ থেকে পাওয়া শক্তিতে সেবা করে।",
      "te": "మరియు పరిచర్య చేసేవాడు దేవుని నుండి పొందిన బలముతో పరిచర్య చేయాలి.",
      "mr": "आणि जो सेवा करतो त्याने देवाकडून मिळालेल्या सामर्थ्याने सेवा केली पाहिजे.",
      "fr": "Et celui qui sert doit servir avec la force reçue de Dieu.",
      "es": "Y el que sirve debe servir con la fuerza recibida de Dios.",
      "zh": "服事人的，要按着神所赐的力量服事。",
      "kn": "ಮತ್ತು ಸೇವೆ ಮಾಡುವವನು ದೇವರಿಂದ ಪಡೆದ ಬಲದಿಂದ ಸೇವೆ ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "You go to give food, don’t you? Waking up early in the morning, cooking rice at three or four o’clock, delivering it to hospitals,",
      "hi": "आप भोजन देने जाते हैं, है न? सुबह जल्दी उठना, तीन या चार बजे चावल बनाना, उसे अस्पतालों में पहुँचाना,",
      "ta": "நீங்கள் உணவு கொடுக்கச் செல்கிறீர்கள் அல்லவா? அதிகாலையில் எழுந்து, மூன்று அல்லது நான்கு மணிக்கு சாதம் சமைத்து, மருத்துவமனைகளுக்குக் கொண்டு செல்கிறீர்கள்,",
      "bn": "আপনারা খাবার দিতে যান, তাই না? খুব ভোরে ঘুম থেকে ওঠা, তিনটে বা চারটে নাগাদ ভাত রান্না করা, হাসপাতালে পৌঁছে দেওয়া,",
      "te": "మీరు ఆహారం ఇవ్వడానికి వెళతారు కదా? తెల్లవారుజామునే నిద్రలేచి, మూడు నాలుగు గంటలకే అన్నం వండి, ఆసుపత్రులకు అందజేయడం,",
      "mr": "तुम्ही जेवण द्यायला जाता ना? पहाटे लवकर उठणे, तीन किंवा चार वाजता भात शिजवणे, तो हॉस्पिटलमध्ये पोहोचवणे,",
      "fr": "Vous allez donner de la nourriture, n'est-ce pas ? Se réveiller tôt le matin, cuire du riz à trois ou quatre heures, le livrer aux hôpitaux,",
      "es": "Vais a dar comida, ¿verdad? Despertarse temprano por la mañana, cocinar arroz a las tres o cuatro, entregarlo a los hospitales,",
      "zh": "你们去送饭，不是吗？清晨醒来，三四点钟煮饭，送到医院，",
      "kn": "ನೀವು ಆಹಾರ ನೀಡಲು ಹೋಗುತ್ತೀರಿ ಅಲ್ವಾ? ಮುಂಜಾನೆ ಬೇಗ ಎದ್ದು, ಮೂರು ಅಥವಾ ನಾಲ್ಕು ಗಂಟೆಗೆ ಅನ್ನ ಮಾಡಿ, ಆಸ್ಪತ್ರೆಗಳಿಗೆ ತಲುಪಿಸುವುದು,"
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "and then going to the office—many of you do this. Some give clothes as well.",
      "hi": "और फिर ऑफिस जाना—आप में से बहुत से लोग ऐसा करते हैं। कुछ लोग कपड़े भी देते हैं।",
      "ta": "பின்னர் அலுவலகத்திற்குச் செல்வது - உங்களில் பலர் இதைச் செய்கிறீர்கள். சிலர் உடைகளையும் கொடுக்கிறார்கள்.",
      "bn": "এবং তারপর অফিসে যাওয়া—আপনাদের মধ্যে অনেকে এটি করেন। কেউ কেউ কাপড়ও দেন।",
      "te": "ఆపై ఆఫీసుకు వెళ్లడం—మీలో చాలా మంది ఇలా చేస్తారు. కొందరు బట్టలు కూడా ఇస్తారు.",
      "mr": "आणि मग ऑफिसला जाणे—तुमच्यापैकी अनेक जण हे करतात. काही जण कपडेही देतात.",
      "fr": "et ensuite aller au bureau — beaucoup d'entre vous font cela. Certains donnent aussi des vêtements.",
      "es": "y luego ir a la oficina; muchos hacéis esto. Algunos también dan ropa.",
      "zh": "然后去办公室——你们中很多人都这样做。有些人还捐赠衣服。",
      "kn": "ತದನಂತರ ಕಚೇರಿಗೆ ಹೋಗುವುದು—ನಿಮ್ಮಲ್ಲಿ ಅನೇಕರು ಇದನ್ನು ಮಾಡುತ್ತೀರಿ. ಕೆಲವರು ಬಟ್ಟೆಗಳನ್ನೂ ನೀಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:46",
    "text": {
      "en": "When serving, do not act merely out of a sense of duty or covenantal obligation.",
      "hi": "सेवा करते समय, केवल कर्तव्य की भावना या वाचा की बाध्यता के कारण कार्य न करें।",
      "ta": "ஊழியம் செய்யும்போது, வெறும் கடமை உணர்விலோ அல்லது உடன்படிக்கை கடப்பாட்டிலோ மட்டும் செயல்படாதீர்கள்.",
      "bn": "পরিচর্যা করার সময়, কেবল কর্তব্যের বোধ বা চুক্তিবদ্ধ বাধ্যবাধকতা থেকে কাজ করবেন না।",
      "te": "పరిచర్య చేసేటప్పుడు, కేవలం కర్తవ్య భావనతో లేదా నిబంధన బాధ్యతతో పనిచేయకండి.",
      "mr": "सेवा करताना केवळ कर्तव्याच्या भावनेने किंवा कराराच्या बंधनामुळे कार्य करू नका.",
      "fr": "En servant, n'agissez pas simplement par sens du devoir ou par obligation d'Alliance.",
      "es": "Al servir, no actuéis simplemente por sentido del deber o por obligación de la Alianza.",
      "zh": "在事奉时，不要仅仅出于责任感或圣约的义务。",
      "kn": "ಸೇವೆ ಮಾಡುವಾಗ, ಕೇವಲ ಕರ್ತವ್ಯ ಪ್ರಜ್ಞೆಯಿಂದ ಅಥವಾ ಒಡಂಬಡಿಕೆಯ ಬಾಧ್ಯತೆಯಿಂದ ಕೆಲಸ ಮಾಡಬೇಡಿ."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "Instead, serve as one who has received strength from God.",
      "hi": "इसके बजाय, उस व्यक्ति के रूप में सेवा करें जिसने ईश्वर से शक्ति प्राप्त की है।",
      "ta": "மாறாக, கடவுளிடமிருந்து பெலத்தைப் பெற்ற ஒருவராக ஊழியம் செய்யுங்கள்.",
      "bn": "পরিবর্তে, ঈশ্বরের কাছ থেকে শক্তি প্রাপ্ত ব্যক্তি হিসেবে সেবা করুন।",
      "te": "బదులుగా, దేవుని నుండి బలము పొందిన వ్యక్తిగా పరిచర్య చేయండి.",
      "mr": "त्याऐवजी, देवाकडून सामर्थ्य मिळालेल्या व्यक्तीसारखी सेवा करा.",
      "fr": "Au contraire, servez comme quelqu'un qui a reçu la force de Dieu.",
      "es": "En su lugar, servid como quien ha recibido la fuerza de Dios.",
      "zh": "相反，要像一个从神那里得到力量的人一样去事奉。",
      "kn": "ಬದಲಾಗಿ, ದೇವರಿಂದ ಬಲವನ್ನು ಪಡೆದವರಂತೆ ಸೇವೆ ಮಾಡಿ."
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "What should be done for that? Sit down and offer that work to the Lord, saying: \"Lord, I thank You for bringing me into this,",
      "hi": "उसके लिए क्या किया जाना चाहिए? बैठें और उस कार्य को प्रभु को अर्पित करें, यह कहते हुए: \"प्रभु, मुझे इसमें लाने के लिए मैं आपको धन्यवाद देता हूँ,",
      "ta": "அதற்கு என்ன செய்ய வேண்டும்? அமர்ந்து அந்தப் பணியை ஆண்டவரிடம் ஒப்புக்கொடுத்துச் சொல்லுங்கள்: \"ஆண்டவரே, என்னை இதற்குள் கொண்டு வந்ததற்காக உமக்கு நன்றி கூறுகிறேன்,",
      "bn": "সেজন্য কী করা উচিত? বসুন এবং সেই কাজটিকে প্রভুর কাছে উৎসর্গ করুন এবং বলুন: \"প্রভু, আমাকে এতে আনার জন্য আমি আপনাকে ধন্যবাদ জানাই,",
      "te": "దాని కోసం ఏమి చేయాలి? కూర్చుని ఆ పనిని ప్రభువుకు అర్పించండి: \"ప్రభువా, నన్ను ఇందులోకి తీసుకువచ్చినందుకు నీకు వందనాలు,",
      "mr": "त्यासाठी काय केले पाहिजे? बसा आणि ते कार्य प्रभूला अर्पण करा, म्हणा: \"प्रभू, मला यात आणल्याबद्दल मी तुझे आभार मानतो,",
      "fr": "Que faut-il faire pour cela ? Asseyez-vous et offrez ce travail au Seigneur, en disant : « Seigneur, je Te remercie de m'avoir fait entrer là-dedans,",
      "es": "¿Qué se debe hacer para eso? Sentaos y ofreced ese trabajo al Señor, diciendo: \"Señor, Te doy gracias por haberme traído a esto,",
      "zh": "为此应该做些什么？坐下来，把那份工作献给主，说：“主啊，感谢您带我进入这份工作，",
      "kn": "ಅದಕ್ಕಾಗಿ ಏನು ಮಾಡಬೇಕು? ಕುಳಿತು ಆ ಕೆಲಸವನ್ನು ಕರ್ತನಿಗೆ ಅರ್ಪಿಸಿ ಹೀಗೆ ಹೇಳಿ: \"ಕರ್ತನೇ, ನನ್ನನ್ನು ಇದಕ್ಕೆ ತಂದಿದ್ದಕ್ಕಾಗಿ ನಿನಗೆ ವಂದನೆಗಳು,"
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "for entrusting this to me, and for giving me the opportunity to do this work for You. Holy Mother, Mother of God,",
      "hi": "इसे मुझे सौंपने के लिए, और मुझे आपके लिए यह काम करने का अवसर देने के लिए। पवित्र माता, ईश्वर की माता,",
      "ta": "இதை என்னிடம் ஒப்படைத்ததற்காகவும், உமக்காக இந்தப் பணியைச் செய்ய எனக்கு வாய்ப்பளித்ததற்காகவும் நன்றி. புனித அன்னையே, இறைவனின் தாயே,",
      "bn": "এটি আমাকে অর্পণ করার জন্য এবং আপনার জন্য এই কাজটি করার সুযোগ দেওয়ার জন্য। পবিত্র মাতা, ঈশ্বরের মাতা,",
      "te": "దీనిని నాకు అప్పగించినందుకు మరియు నీ కోసం ఈ పని చేసే అవకాశాన్ని నాకు ఇచ్చినందుకు. పరిశుద్ధ తల్లి, దేవమాత,",
      "mr": "हे माझ्याकडे सोपवल्याबद्दल आणि तुझ्यासाठी हे काम करण्याची संधी दिल्याबद्दल. पवित्र माता, देवमाता,",
      "fr": "de m'avoir confié ceci, et de m'avoir donné l'opportunité de faire ce travail pour Toi. Sainte Mère, Mère de Dieu,",
      "es": "por haberme confiado esto, y por darme la oportunidad de hacer este trabajo para Ti. Santa Madre, Madre de Dios,",
      "zh": "感谢您将这份工作托付给我，并给我机会为您做这份工作。圣母玛利亚，天主之母，",
      "kn": "ಇದನ್ನು ನನಗೆ ಒಪ್ಪಿಸಿದ್ದಕ್ಕಾಗಿ ಮತ್ತು ನಿನಗಾಗಿ ಈ ಕೆಲಸವನ್ನು ಮಾಡಲು ನನಗೆ ಅವಕಾಶ ನೀಡಿದ್ದಕ್ಕಾಗಿ. ಪವಿತ್ರ ಮಾತೆ, ದೇವಮಾತೆಯೇ,"
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "all saints and angels, I unite my service with your service and offer it to God. Pray for me so that I may serve well. Lord, strengthen me.\"",
      "hi": "सभी संतों और स्वर्गदूतों, मैं अपनी सेवा को आपकी सेवा के साथ जोड़ता हूँ और इसे ईश्वर को अर्पित करता हूँ। मेरे लिए प्रार्थना करें ताकि मैं अच्छी सेवा कर सकूँ। प्रभु, मुझे शक्ति दें।\"",
      "ta": "எல்லாப் புனிதர்களே, வானதூதர்களே, என் ஊழியத்தை உங்கள் ஊழியத்தோடு இணைத்து இறைவனுக்கு ஒப்புக்கொடுக்கிறேன். நான் நன்றாக ஊழியம் செய்ய எனக்காக வேண்டிக்கொள்ளுங்கள். ஆண்டவரே, என்னை வலுப்படுத்தும்.\"",
      "bn": "সমস্ত সাধু ও দেবদূতরা, আমি আমার সেবাকে আপনাদের সেবার সাথে যুক্ত করি এবং ঈশ্বরের কাছে উৎসর্গ করি। আমার জন্য প্রার্থনা করুন যাতে আমি ভালভাবে সেবা করতে পারি। প্রভু, আমাকে শক্তি দিন।\"",
      "te": "సకల పరిశుద్ధులారా, దేవదూతలారా, నేను నా పరిచర్యను మీ పరిచర్యతో ఏకం చేసి దేవునికి అర్పిస్తున్నాను. నేను చక్కగా పరిచర్య చేసేలా నా కోసం ప్రార్థించండి. ప్రభువా, నన్ను బలపరచుము.\"",
      "mr": "सर्व संतांनो आणि देवदूतांनो, मी माझी सेवा तुमच्या सेवेसह एकत्रित करतो आणि ती देवाला अर्पण करतो. मी चांगली सेवा करू शकेन यासाठी माझ्यासाठी प्रार्थना करा. प्रभू, मला सामर्थ्य दे.\"",
      "fr": "tous les saints et les anges, j'unis mon service au vôtre et je l'offre à Dieu. Priez pour moi afin que je serve bien. Seigneur, fortifie-moi. »",
      "es": "todos los santos y ángeles, uno mi servicio al vuestro y lo ofrezco a Dios. Rogad por mí para que sirva bien. Señor, fortaléceme\".",
      "zh": "所有圣徒和天使，我将我的事奉与你们的事奉结合在一起献给神。请为我祷告，使我能好好事奉。主啊，求您赐我力量。”",
      "kn": "ಸಕಲ ಸಂತರೇ ಮತ್ತು ದೇವದೂತರೇ, ನಾನು ನನ್ನ ಸೇವೆಯನ್ನು ನಿಮ್ಮ ಸೇವೆಯೊಂದಿಗೆ ಒಂದುಗೂಡಿಸಿ ದೇವರಿಗೆ ಅರ್ಪಿಸುತ್ತೇನೆ. ನಾನು ಉತ್ತಮವಾಗಿ ಸೇವೆ ಮಾಡುವಂತೆ ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಕರ್ತನೇ, ನನ್ನನ್ನು ಬಲಪಡಿಸು.\""
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "When you pray like this, it will become a powerful experience.",
      "hi": "जब आप इस तरह प्रार्थना करते हैं, तो यह एक शक्तिशाली अनुभव बन जाएगा।",
      "ta": "நீங்கள் இப்படிச் செபிக்கும்போது, அது ஒரு வல்லமையான அனுபவமாக மாறும்.",
      "bn": "আপনি যখন এভাবে প্রার্থনা করবেন, তখন এটি একটি শক্তিশালী অভিজ্ঞতা হয়ে উঠবে।",
      "te": "మీరు ఇలా ప్రార్థించినప్పుడు, అది ఒక శక్తివంతమైన అనుభవంగా మారుతుంది.",
      "mr": "जेव्हा तुम्ही अशी प्रार्थना करता, तेव्हा तो एक शक्तिशाली अनुभव बनेल.",
      "fr": "Quand vous priez ainsi, cela deviendra une expérience puissante.",
      "es": "Cuando oráis así, se convertirá en una experiencia poderosa.",
      "zh": "当你这样祷告时，它将成为一种强大的体验。",
      "kn": "ನೀವು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಅದು ಒಂದು ಶಕ್ತಿಯುತ ಅನುಭವವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "Extraordinary experiences of God can be yours too. If you have not yet subscribed to this YouTube channel, do so now.",
      "hi": "ईश्वर के असाधारण अनुभव आपके भी हो सकते हैं। यदि आपने अभी तक इस YouTube चैनल को subscribe नहीं किया है, तो अभी करें।",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலை நீங்கள் இன்னும் subscribe செய்யவில்லை என்றால், இப்போதே செய்யுங்கள்.",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। আপনি যদি এখনও এই YouTube চ্যানেলটি subscribe না করে থাকেন তবে এখনই করুন।",
      "te": "దేవుని అసాధారణ అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌ని subscribe చేసుకోకపోతే, ఇప్పుడే చేసుకోండి.",
      "mr": "देवाचे असाधारण अनुभव तुमचेही असू शकतात. तुम्ही अजून या YouTube चॅनेलला subscribe केले नसेल, तर आता करा.",
      "fr": "Des expériences extraordinaires de Dieu peuvent aussi être les vôtres. Si vous ne vous êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant.",
      "es": "Experiencias extraordinarias de Dios pueden ser vuestras también. Si aún no os habéis suscrito a este canal de YouTube, hacedlo ahora.",
      "zh": "你也可以拥有神非凡的体验。如果你还没有 subscribe 这个 YouTube 频道，请现在就 subscribe。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮಗೂ ಲಭಿಸಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್ ಅನ್ನು subscribe ಮಾಡದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "Share this video with your friends, and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ share करें, और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த வீடியோவை உங்கள் நண்பர்களுடன் share செய்யுங்கள், ஆண்டவரின் தூதர்களாக மாறுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে share করুন এবং প্রভুর দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో share చేయండి మరియు ప్రభువు సందేశకులుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसह share करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis, et devenez des messagers du Seigneur.",
      "es": "Compartid este vídeo con vuestros amigos y convertíos en mensajeros del Señor.",
      "zh": "将此视频 share 给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ share ಮಾಡಿ ಮತ್ತು ಕರ್ತನ ಸಂದೇಶವಾಹಕರಾಗಿರಿ."
    }
  }
]