[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit, Amen. My Beloved, Today is February 27th, Friday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमीन। मेरे प्यारे, आज 27 फरवरी, शुक्रवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென். என் அன்பானவரே, இன்று பிப்ரவரி 27, வெள்ளிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন। আমার প্রিয়, আজ 27শে ফেব্রুয়ারি, শুক্রবার।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో, ఆమేన్. నా ప్రియులారా, ఈ రోజు ఫిబ్రవరి 27, శుక్రవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन. माझ्या प्रिये, आज 27 फेब्रुवारी, शुक्रवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, Amen. Mon enfant bien-aimé, aujourd'hui est le vendredi 27 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es viernes 27 de febrero.",
      "zh": "奉圣父、圣子、圣神的名，阿门。我亲爱的，今天是2月27日，星期五。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 27, ಶುಕ್ರವಾರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we praise Your exalted Name. Lord, glorify Your holy priesthood. Lord, reveal Your presence in the Church.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें। हे प्रभु, चर्च में अपनी उपस्थिति प्रकट करें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும். ஆண்டவரே, திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র যাজকত্বকে মহিমান্বিত করুন। প্রভু, গির্জায় আপনার উপস্থিতি প্রকাশ করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, చర్చిలో నీ ఉనికిని వెల్లడి చేయుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर. प्रभू, चर्चमध्ये तुझी उपस्थिती प्रकट कर.",
      "fr": "Seigneur, nous louons ton Nom exalté. Seigneur, glorifie ton saint sacerdoce. Seigneur, révèle ta présence dans l'Église.",
      "es": "Señor, alabamos tu exaltado Nombre. Señor, glorifica tu santo sacerdocio. Señor, revela tu presencia en la Iglesia.",
      "zh": "主啊，我们赞美祢至高的圣名。主啊，荣耀祢的圣职。主啊，在圣教会中彰显祢的同在。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸು."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "By the merit of the Holy Mass I have offered for forty years. Through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "पवित्र मास के पुण्य से मैंने चालीस साल तक चढ़ाया है। धन्य माता की प्रार्थना से, जो क्रीउपासनम की वेदी पर जीवित प्रकट हुईं,",
      "ta": "நாற்பது ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால். க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையால்,",
      "bn": "চল্লিশ বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে। ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত ধন্য মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "నేను నలభై సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా. క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "मी चाळीस वर्षांपासून केलेल्या पवित्र मासेमाच्या पुण्यमुळे. क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant quarante ans. Par l'intercession de la Vierge Marie qui m'est apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante cuarenta años. Por intercesión de la Santísima Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "凭借我四十年来所献弥撒圣祭的功德，藉由显现于克鲁帕萨南祭坛的圣母玛利亚的转祷，",
      "kn": "ನಾನು ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ. ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "Lord, we pray that upon every son and daughter, across the entire world,",
      "hi": "हे प्रभु, हम प्रार्थना करते हैं कि पूरी दुनिया में हर बेटे और बेटी के लिए,",
      "ta": "ஆண்டவரே, உலகம் முழுவதும் உள்ள ஒவ்வொரு மகன் மற்றும் மகள் மீதும் நாங்கள் பிரார்த்தனை செய்கிறோம்,",
      "bn": "প্রভু, আমরা প্রার্থনা করি যে সমগ্র বিশ্বের প্রতিটি পুত্র এবং কন্যার উপর,",
      "te": "ప్రభువా, ప్రపంచవ్యాప్తంగా ఉన్న ప్రతి కొడుకు మరియు కూతురుపై,",
      "mr": "प्रभू, आम्ही प्रार्थना करतो की संपूर्ण जगातील प्रत्येक मुला-मुलीवर,",
      "fr": "Seigneur, nous prions pour que chaque fils et chaque fille, dans le monde entier,",
      "es": "Señor, oramos para que sobre cada hijo e hija, en todo el mundo,",
      "zh": "主啊，我们祈求祢将祢的恩典赐给全世界每一个儿女，",
      "kn": "ಕರ್ತನೇ, ಇಡೀ ಪ್ರಪಂಚದಾದ್ಯಂತದ ಪ್ರತಿಯೊಬ್ಬ ಮಗ ಮತ್ತು ಮಗಳ ಮೇಲೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "who are staying awake in vigilance with hope in this prayer, You may place Your most holy, wondrous, miracle-working hand.",
      "hi": "जो लोग इस प्रार्थना में उम्मीद के साथ जागते रहते हैं, आप अपना सबसे पवित्र, अद्भुत, चमत्कार करने वाला हाथ उन पर रखें।",
      "ta": "இந்த ஜெபத்தில் நம்பிக்கையுடன் விழிப்புடன் விழித்திருப்பவர்களுக்கு, நீர் உம்முடைய மகா பரிசுத்தமான, அற்புதமான, அற்புதம் செய்யும் கரத்தை வைக்கலாம்.",
      "bn": "যারা এই প্রার্থনায় আশা নিয়ে সজাগ দৃষ্টিতে জেগে আছেন, তুমি তোমার সবচেয়ে পবিত্র, আশ্চর্যজনক, অলৌকিক কাজ করার হাত তাদের উপরে রাখো।",
      "te": "ఈ ప్రార్థనలో ఆశతో అప్రమత్తంగా ఉన్నవారికి, మీరు మీ అత్యంత పవిత్రమైన, అద్భుతమైన, అద్భుతం చేసే చేతిని ఉంచవచ్చు.",
      "mr": "जे या प्रार्थनेत आशेने जागृत राहून जागृत आहेत, तुम्ही तुमचा सर्वात पवित्र, अद्भुत, चमत्कार करणारा हात ठेवा.",
      "fr": "qui restez éveillés et vigilants avec espoir dans cette prière, Tu peux poser Ta main très sainte, merveilleuse et miraculeuse.",
      "es": "quienes permanecen despiertos en vigilia con esperanza en esta oración, puedes colocar Tu mano más santa, maravillosa y obradora de milagros.",
      "zh": "那些在祷告中保持警醒、怀抱希望的人，愿您伸出您最神圣、最奇妙、最能行神迹的手。",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭರವಸೆಯಿಂದ ಜಾಗರೂಕತೆಯಿಂದ ಎಚ್ಚರವಾಗಿರುವವರಿಗೆ, ನೀವು ನಿಮ್ಮ ಅತ್ಯಂತ ಪವಿತ್ರ, ಅದ್ಭುತ, ಪವಾಡ ಮಾಡುವ ಕೈಯನ್ನು ಇಡಬಹುದು."
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "Lord, bless the children who are travelling, Lord, the children who have interviews, Lord, the children who are writing examinations.",
      "hi": "हे प्रभु, उन बच्चों को आशीर्वाद दें जो यात्रा कर रहे हैं, हे प्रभु, उन बच्चों को आशीर्वाद दें जिनका इंटरव्यू है, हे प्रभु, उन बच्चों को आशीर्वाद दें जो परीक्षा दे रहे हैं।",
      "ta": "ஆண்டவரே, பயணம் செய்யும் குழந்தைகளை ஆசீர்வதியும், ஆண்டவரே, நேர்காணல்களைக் கொண்ட குழந்தைகளை, ஆண்டவரே, தேர்வுகள் எழுதும் குழந்தைகளை.",
      "bn": "প্রভু, ভ্রমণরত শিশুদের আশীর্বাদ করুন, প্রভু, সাক্ষাৎকার গ্রহণকারী শিশুদের, প্রভু, পরীক্ষা লিখছেন এমন শিশুদের।",
      "te": "ప్రభువా, ప్రయాణిస్తున్న పిల్లలను, ప్రభువా, ఇంటర్వ్యూలు ఉన్న పిల్లలను, ప్రభువా, పరీక్షలు రాస్తున్న పిల్లలను దీవించుము.",
      "mr": "प्रभू, प्रवास करणाऱ्या मुलांना आशीर्वाद दे, प्रभू, मुलाखती देणाऱ्या मुलांना, प्रभू, परीक्षा लिहिणाऱ्या मुलांना आशीर्वाद दे.",
      "fr": "Seigneur, bénis les enfants qui voyagent, Seigneur, les enfants qui ont des entretiens, Seigneur, les enfants qui passent des examens.",
      "es": "Señor, bendice a los niños que viajan, Señor, a los niños que tienen entrevistas, Señor, a los niños que están escribiendo exámenes.",
      "zh": "主啊，请保佑旅行的孩子们，主啊，请保佑参加面试的孩子们，主啊，请保佑参加考试的孩子们。",
      "kn": "ಕರ್ತನೇ, ಪ್ರಯಾಣಿಸುತ್ತಿರುವ ಮಕ್ಕಳನ್ನು, ಕರ್ತನೇ, ಸಂದರ್ಶನಗಳನ್ನು ಹೊಂದಿರುವ ಮಕ್ಕಳನ್ನು, ಕರ್ತನೇ, ಪರೀಕ್ಷೆಗಳನ್ನು ಬರೆಯುತ್ತಿರುವ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸಿ."
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "Many children have already gone to write exams after receiving blessings. Lord, bless all of them. During the exam time, Lord, stay with them there.",
      "hi": "बहुत से बच्चे आशीर्वाद पाकर एग्जाम देने जा चुके हैं। हे प्रभु, उन सभी को आशीर्वाद दें। एग्जाम के समय हे प्रभु, उनके साथ रहें।",
      "ta": "பல குழந்தைகள் ஏற்கனவே ஆசீர்வாதங்களைப் பெற்று தேர்வு எழுதச் சென்றுவிட்டார்கள். ஆண்டவரே, அவர்கள் அனைவரையும் ஆசீர்வதியும். தேர்வு நேரத்தில், ஆண்டவரே, அவர்களுடன் அங்கேயே இருங்கள்.",
      "bn": "অনেক শিশু ইতিমধ্যেই আশীর্বাদ পেয়ে পরীক্ষা দিতে গেছে। প্রভু, তাদের সকলকে আশীর্বাদ করুন। পরীক্ষার সময়, প্রভু, তাদের সাথেই থাকুন।",
      "te": "చాలా మంది పిల్లలు ఆశీర్వాదాలు పొంది పరీక్షలు రాయడానికి ఇప్పటికే వెళ్ళారు. ప్రభూ, వారందరినీ ఆశీర్వదించండి. పరీక్ష సమయంలో, ప్రభూ, వారితో అక్కడే ఉండండి.",
      "mr": "आशीर्वाद मिळाल्यानंतर अनेक मुले आधीच परीक्षा देण्यासाठी गेली आहेत. प्रभु, त्या सर्वांना आशीर्वाद दे. परीक्षेच्या वेळी, प्रभु, त्यांच्यासोबत तिथेच राहा.",
      "fr": "De nombreux enfants sont déjà allés passer leurs examens après avoir reçu des bénédictions. Seigneur, bénis-les tous. Pendant les examens, Seigneur, accompagne-les.",
      "es": "Muchos niños ya han ido a rendir exámenes tras recibir bendiciones. Señor, bendícelos a todos. Durante la época de exámenes, Señor, quédate con ellos.",
      "zh": "许多孩子在接受祝福后已经去参加考试了。主啊，求您祝福他们所有人。考试期间，主啊，求您与他们同在。",
      "kn": "ಅನೇಕ ಮಕ್ಕಳು ಈಗಾಗಲೇ ಆಶೀರ್ವಾದ ಪಡೆದು ಪರೀಕ್ಷೆ ಬರೆಯಲು ಹೋಗಿದ್ದಾರೆ. ಕರ್ತನೇ, ಅವರೆಲ್ಲರನ್ನೂ ಆಶೀರ್ವದಿಸಿ. ಪರೀಕ್ಷಾ ಸಮಯದಲ್ಲಿ, ಕರ್ತನೇ, ಅವರೊಂದಿಗೆ ಅಲ್ಲೇ ಇರು."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "Some find it difficult to write exams; some cannot recall what they have studied and are unable to type or write it properly on the computer.",
      "hi": "कुछ लोगों को एग्जाम देने में मुश्किल होती है; कुछ को याद नहीं रहता कि उन्होंने क्या पढ़ा है और वे उसे कंप्यूटर पर ठीक से टाइप या लिख नहीं पाते।",
      "ta": "சிலர் தேர்வுகள் எழுதுவது கடினமாகக் காண்கிறார்கள்; சிலர் தாங்கள் படித்ததை நினைவில் வைத்துக் கொள்ள முடியாது, மேலும் கணினியில் அதை சரியாக தட்டச்சு செய்யவோ எழுதவோ முடியாது.",
      "bn": "কেউ কেউ পরীক্ষা লিখতে অসুবিধা বোধ করেন; কেউ কেউ তারা যা পড়েছেন তা মনে রাখতে পারেন না এবং কম্পিউটারে সঠিকভাবে টাইপ করতে বা লিখতে অক্ষম হন।",
      "te": "కొంతమందికి పరీక్షలు రాయడం కష్టంగా ఉంటుంది; కొందరు తాము చదివిన వాటిని గుర్తుకు తెచ్చుకోలేరు మరియు కంప్యూటర్‌లో సరిగ్గా టైప్ చేయలేరు లేదా రాయలేరు.",
      "mr": "काहींना परीक्षा लिहिणे कठीण जाते; काहींना त्यांनी काय शिकले आहे ते आठवत नाही आणि ते संगणकावर व्यवस्थित टाइप करू शकत नाहीत किंवा लिहू शकत नाहीत.",
      "fr": "Certains ont du mal à rédiger des examens ; certains ne se souviennent pas de ce qu'ils ont étudié et sont incapables de le taper ou de l'écrire correctement sur l'ordinateur.",
      "es": "A algunos les resulta difícil escribir los exámenes; otros no pueden recordar lo que han estudiado y no son capaces de escribirlo correctamente en la computadora.",
      "zh": "有些人觉得考试很难；有些人记不住学过的东西，也无法在电脑上正确地打字或书写。",
      "kn": "ಕೆಲವರಿಗೆ ಪರೀಕ್ಷೆ ಬರೆಯುವುದು ಕಷ್ಟವಾಗುತ್ತದೆ; ಕೆಲವರಿಗೆ ತಾವು ಓದಿದ್ದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ ಮತ್ತು ಕಂಪ್ಯೂಟರ್‌ನಲ್ಲಿ ಸರಿಯಾಗಿ ಟೈಪ್ ಮಾಡಲು ಅಥವಾ ಬರೆಯಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "Some are slow in making decisions. I bless all of them in the Name of Jesus.",
      "hi": "कुछ लोग फ़ैसले लेने में धीमे होते हैं। मैं उन सभी को यीशु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "சிலர் முடிவுகளை எடுப்பதில் மெதுவாக இருக்கிறார்கள். இயேசுவின் நாமத்தில் அவர்கள் அனைவரையும் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "কেউ কেউ সিদ্ধান্ত নিতে ধীরগতির। আমি যীশুর নামে তাদের সকলকে আশীর্বাদ করি।",
      "te": "కొందరు నిర్ణయాలు తీసుకోవడంలో నెమ్మదిగా ఉంటారు. నేను వారందరినీ యేసు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "काही जण निर्णय घेण्यास मंद असतात. मी येशूच्या नावाने त्या सर्वांना आशीर्वाद देतो.",
      "fr": "Certains tardent à prendre des décisions. Je les bénis tous au nom de Jésus.",
      "es": "Algunos son lentos para tomar decisiones. Los bendigo a todos en el nombre de Jesús.",
      "zh": "有些人做决定比较慢。我奉耶稣的名祝福他们所有人。",
      "kn": "ಕೆಲವರು ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಲ್ಲಿ ನಿಧಾನವಾಗಿರುತ್ತಾರೆ. ನಾನು ಅವರೆಲ್ಲರನ್ನೂ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "Because of special situations in the family, and because of staying in hostels, lack of food, not getting proper nourishment, lack of sleep, stomach ailments,",
      "hi": "परिवार में खास हालात की वजह से, और हॉस्टल में रहने की वजह से, खाने की कमी, सही पोषण न मिलना, नींद की कमी, पेट की बीमारियाँ,",
      "ta": "குடும்பத்தில் உள்ள சிறப்பு சூழ்நிலைகள் மற்றும் விடுதிகளில் தங்கியிருப்பதால், உணவு இல்லாமை, சரியான ஊட்டச்சத்து கிடைக்காதது, தூக்கமின்மை, வயிற்று நோய்கள்,",
      "bn": "পরিবারের বিশেষ পরিস্থিতির কারণে, এবং হোস্টেলে থাকার কারণে, খাবারের অভাব, সঠিক পুষ্টি না পাওয়া, ঘুমের অভাব, পেটের অসুখ,",
      "te": "కుటుంబంలోని ప్రత్యేక పరిస్థితుల కారణంగా, మరియు హాస్టళ్లలో ఉండటం వల్ల, ఆహారం లేకపోవడం, సరైన పోషకాహారం అందకపోవడం, నిద్ర లేకపోవడం, కడుపు వ్యాధులు,",
      "mr": "कुटुंबातील विशेष परिस्थितींमुळे, आणि वसतिगृहात राहिल्यामुळे, अन्नाची कमतरता, योग्य पोषण न मिळणे, झोपेचा अभाव, पोटाचे आजार,",
      "fr": "En raison de situations familiales particulières, et du fait du séjour en foyer, du manque de nourriture, d'une alimentation inadéquate, du manque de sommeil, des maux d'estomac,",
      "es": "Por situaciones especiales en la familia, por estar en albergues, por falta de comida, por no recibir una nutrición adecuada, por falta de sueño, por dolencias estomacales,",
      "zh": "由于家庭特殊情况，以及长期住在宿舍，导致食物匮乏、营养不良、睡眠不足、胃病等问题，",
      "kn": "ಕುಟುಂಬದಲ್ಲಿನ ವಿಶೇಷ ಸನ್ನಿವೇಶಗಳಿಂದಾಗಿ ಮತ್ತು ಹಾಸ್ಟೆಲ್‌ಗಳಲ್ಲಿ ಉಳಿಯುವುದರಿಂದ, ಆಹಾರದ ಕೊರತೆ, ಸರಿಯಾದ ಪೋಷಣೆ ಸಿಗದಿರುವುದು, ನಿದ್ರೆಯ ಕೊರತೆ, ಹೊಟ್ಟೆಯ ಕಾಯಿಲೆಗಳು,"
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "and because many people have various kinds of physical weaknesses, many matters get affected, they suffer pain, become discouraged and sorrowful,",
      "hi": "और क्योंकि बहुत से लोगों में तरह-तरह की शारीरिक कमज़ोरियाँ होती हैं, इसलिए बहुत सी चीज़ें प्रभावित होती हैं, वे दर्द सहते हैं, निराश और दुखी हो जाते हैं,",
      "ta": "மேலும் பலருக்கு பல்வேறு வகையான உடல் பலவீனங்கள் இருப்பதால், பல விஷயங்கள் பாதிக்கப்படுகின்றன, அவர்கள் வலியை அனுபவிக்கிறார்கள், சோர்வடைகிறார்கள், துக்கப்படுகிறார்கள்,",
      "bn": "এবং অনেক মানুষের বিভিন্ন ধরণের শারীরিক দুর্বলতা থাকার কারণে, অনেক বিষয় প্রভাবিত হয়, তারা ব্যথা ভোগ করে, নিরুৎসাহিত এবং দুঃখিত হয়,",
      "te": "మరియు చాలా మందికి వివిధ రకాల శారీరక బలహీనతలు ఉండటం వల్ల, అనేక విషయాలు ప్రభావితమవుతాయి, వారు బాధను అనుభవిస్తారు, నిరుత్సాహపడతారు మరియు దుఃఖిస్తారు,",
      "mr": "आणि अनेक लोकांना विविध प्रकारच्या शारीरिक कमकुवतपणामुळे, अनेक गोष्टींवर परिणाम होतो, त्यांना वेदना होतात, निराशा आणि दुःख होते,",
      "fr": "et parce que beaucoup de gens ont diverses faiblesses physiques, beaucoup de choses sont affectées, ils souffrent, se découragent et s'attristent,",
      "es": "y debido a que muchas personas tienen diversos tipos de debilidades físicas, muchos asuntos se ven afectados, sufren dolor, se desaniman y se entristecen,",
      "zh": "而且因为许多人都有各种各样的身体虚弱之处，很多事情都会受到影响，他们会遭受痛苦，变得沮丧和悲伤，",
      "kn": "ಮತ್ತು ಅನೇಕ ಜನರು ವಿವಿಧ ರೀತಿಯ ದೈಹಿಕ ದೌರ್ಬಲ್ಯಗಳನ್ನು ಹೊಂದಿರುವುದರಿಂದ, ಅನೇಕ ವಿಷಯಗಳು ಪರಿಣಾಮ ಬೀರುತ್ತವೆ, ಅವರು ನೋವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ, ನಿರುತ್ಸಾಹಗೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ದುಃಖಿತರಾಗುತ್ತಾರೆ,"
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "run about without knowing why, without any comfort. All such children, through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "बिना किसी वजह के, बिना किसी आराम के इधर-उधर भागते रहते हैं। ऐसे सभी बच्चे, धन्य माँ की दुआ से, जो कृउपासनम की वेदी पर ज़िंदा दिखाई दीं,",
      "ta": "ஏன் என்று தெரியாமல், எந்த ஆறுதலும் இல்லாமல் ஓடுகிறார்கள். அத்தகைய அனைத்து குழந்தைகளும், க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம்,",
      "bn": "কেন না জেনে, কোনও সান্ত্বনা ছাড়াই ছুটে বেড়ায়। এই সমস্ত শিশু, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত ধন্য মায়ের মধ্যস্থতায়,",
      "te": "ఎందుకో తెలియకుండానే, ఎటువంటి సౌకర్యం లేకుండా పరిగెత్తుతారు. అలాంటి పిల్లలందరూ, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన దీవించబడిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "का कळत नाही, कोणत्याही सांत्वनाशिवाय इकडे तिकडे धावतात. अशी सर्व मुले, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे,",
      "fr": "courent çà et là sans savoir pourquoi, sans aucun réconfort. Tous ces enfants, par l'intercession de la Sainte Vierge qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "corren de un lado a otro sin saber por qué, sin ningún consuelo. Todos esos niños, por intercesión de la Santísima Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "四处奔跑，不知为何，得不到任何安慰。所有这些孩子，都因圣母玛利亚的代祷而得救，她曾在克鲁帕萨南的祭坛上显现，",
      "kn": "ಏಕೆಂದು ತಿಳಿಯದೆ, ಯಾವುದೇ ಸೌಕರ್ಯವಿಲ್ಲದೆ ಓಡಾಡುತ್ತಾರೆ. ಅಂತಹ ಎಲ್ಲಾ ಮಕ್ಕಳು, ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "in the Name of Jesus, I bless you. O child of God, you are blessed by God.",
      "hi": "यीशु के नाम पर, मैं तुम्हें आशीर्वाद देता हूँ। हे परमेश्वर के बच्चे, तुम परमेश्वर द्वारा धन्य हो।",
      "ta": "இயேசுவின் நாமத்தில், நான் உன்னை ஆசீர்வதிக்கிறேன். ஓ தேவனுடைய பிள்ளையே, நீ தேவனால் ஆசீர்வதிக்கப்பட்டவன்.",
      "bn": "যীশুর নামে, আমি তোমাকে আশীর্বাদ করি। হে ঈশ্বরের সন্তান, তুমি ঈশ্বরের আশীর্বাদপ্রাপ্ত।",
      "te": "యేసు నామంలో, నేను నిన్ను దీవిస్తున్నాను. ఓ దేవుని కుమారుడా, నీవు దేవునిచే ఆశీర్వదించబడ్డావు.",
      "mr": "येशूच्या नावाने, मी तुला आशीर्वाद देतो. देवाच्या मुला, तू देवाचा आशीर्वादित आहेस.",
      "fr": "Au nom de Jésus, je te bénis. Ô enfant de Dieu, tu es béni par Dieu.",
      "es": "En el nombre de Jesús, te bendigo. Oh hijo de Dios, eres bendecido por Dios.",
      "zh": "奉耶稣的名，我祝福你。神的儿女啊，你蒙神祝福。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಓ ದೇವರ ಮಗುವೇ, ನೀನು ದೇವರಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟವನು."
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "In all your paths, wherever you go today, the Lord will bless you. In your ways, even in what you speak today, the Lord will bless you.",
      "hi": "आज तुम जहाँ भी जाओगे, तुम्हारे सभी रास्तों पर प्रभु तुम्हें आशीर्वाद देगा। तुम्हारे तरीकों में, यहाँ तक कि आज तुम जो भी बोलोगे, उसमें भी प्रभु तुम्हें आशीर्वाद देगा।",
      "ta": "இன்று நீங்கள் எங்கு சென்றாலும், உங்கள் எல்லா பாதைகளிலும், கர்த்தர் உங்களை ஆசீர்வதிப்பார். உங்கள் வழிகளில், இன்று நீங்கள் பேசும் விஷயங்களிலும் கூட, கர்த்தர் உங்களை ஆசீர்வதிப்பார்.",
      "bn": "আজ তুমি যেখানেই যাও না কেন, তোমার সমস্ত পথে প্রভু তোমাকে আশীর্বাদ করবেন। তোমার পথে, এমনকি আজ তুমি যা বলছো তাতেও, প্রভু তোমাকে আশীর্বাদ করবেন।",
      "te": "ఈ రోజు మీరు ఎక్కడికి వెళ్ళినా, మీ అన్ని మార్గాల్లో, ప్రభువు మిమ్మల్ని ఆశీర్వదిస్తాడు. మీ మార్గాల్లో, ఈ రోజు మీరు మాట్లాడే విషయాలలో కూడా, ప్రభువు మిమ్మల్ని ఆశీర్వదిస్తాడు.",
      "mr": "आज तुम्ही जिथे जिथे जाल तिथे तुमच्या सर्व मार्गांवर प्रभु तुम्हाला आशीर्वाद देईल. तुमच्या मार्गांवर, आज तुम्ही जे काही बोलता त्यातही प्रभु तुम्हाला आशीर्वाद देईल.",
      "fr": "Sur tous tes chemins, où que tu ailles aujourd'hui, le Seigneur te bénira. Dans tes voies, et même dans tes paroles aujourd'hui, le Seigneur te bénira.",
      "es": "En todos tus caminos, dondequiera que vayas hoy, el Señor te bendecirá. En tus caminos, incluso en lo que hables hoy, el Señor te bendecirá.",
      "zh": "无论你今天走到哪里，无论你走哪条路，耶和华都必赐福给你。无论你今天说什么，耶和华都必赐福给你。",
      "kn": "ನೀವು ಇಂದು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ನಿಮ್ಮ ಎಲ್ಲಾ ಮಾರ್ಗಗಳಲ್ಲಿ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುವನು. ನಿಮ್ಮ ಮಾರ್ಗಗಳಲ್ಲಿ, ನೀವು ಇಂದು ಮಾತನಾಡುವ ವಿಷಯಗಳಲ್ಲಿಯೂ ಸಹ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುವನು."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "O child of God, may each of your efforts, each of your thoughts, and each of your decisions be favourable.",
      "hi": "हे ईश्वर के बच्चे, तुम्हारी हर कोशिश, तुम्हारी हर सोच और तुम्हारा हर फैसला अच्छा हो।",
      "ta": "கடவுளின் பிள்ளையே, உன் ஒவ்வொரு முயற்சியும், உன் ஒவ்வொரு எண்ணமும், உன் ஒவ்வொரு முடிவும் சாதகமாக இருக்கட்டும்.",
      "bn": "হে ঈশ্বরের সন্তান, তোমার প্রতিটি প্রচেষ্টা, তোমার প্রতিটি চিন্তাভাবনা এবং তোমার প্রতিটি সিদ্ধান্ত অনুকূল হোক।",
      "te": "ఓ దేవుని కుమారుడా, నీ ప్రతి ప్రయత్నం, నీ ప్రతి ఆలోచన, నీ ప్రతి నిర్ణయం అనుకూలంగా ఉండుగాక.",
      "mr": "हे देवाच्या मुला, तुझे प्रत्येक प्रयत्न, तुझे प्रत्येक विचार आणि तुझे प्रत्येक निर्णय अनुकूल असोत.",
      "fr": "Ô enfant de Dieu, que chacun de tes efforts, chacune de tes pensées et chacune de tes décisions soient favorables.",
      "es": "Oh hijo de Dios, que cada uno de tus esfuerzos, cada uno de tus pensamientos y cada una de tus decisiones sean favorables.",
      "zh": "神的儿女啊，愿你的每一个努力、每一个想法、每一个决定都蒙神悦纳。",
      "kn": "ಓ ದೇವರ ಮಗನೇ, ನಿನ್ನ ಪ್ರತಿಯೊಂದು ಪ್ರಯತ್ನಗಳು, ನಿನ್ನ ಪ್ರತಿಯೊಂದು ಆಲೋಚನೆಗಳು ಮತ್ತು ನಿನ್ನ ಪ್ರತಿಯೊಂದು ನಿರ್ಧಾರಗಳು ಅನುಕೂಲಕರವಾಗಿರಲಿ."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "And if something is not favourable or is against you, may the Holy Spirit of the Lord guide you not to proceed with it.",
      "hi": "और अगर कोई बात तुम्हारे लिए अच्छी नहीं है या तुम्हारे खिलाफ है, तो प्रभु की पवित्र आत्मा तुम्हें रास्ता दिखाए कि तुम उसमें आगे न बढ़ो।",
      "ta": "ஏதாவது உங்களுக்கு சாதகமாக இல்லாவிட்டால் அல்லது உங்களுக்கு எதிராக இருந்தால், அதைச் செய்ய வேண்டாம் என்று கர்த்தருடைய பரிசுத்த ஆவி உங்களை வழிநடத்துவாராக.",
      "bn": "আর যদি কিছু আপনার অনুকূল না হয় অথবা আপনার বিরুদ্ধে হয়, তাহলে প্রভুর পবিত্র আত্মা আপনাকে সেই পথে না এগোতে নির্দেশনা দিন।",
      "te": "మరియు ఏదైనా మీకు అనుకూలంగా లేకుంటే లేదా వ్యతిరేకంగా ఉంటే, దానితో ముందుకు సాగకుండా ప్రభువు పరిశుద్ధాత్మ మిమ్మల్ని నడిపిస్తుంది.",
      "mr": "आणि जर एखादी गोष्ट तुमच्या अनुकूल नसेल किंवा तुमच्या विरोधात असेल, तर प्रभूचा पवित्र आत्मा तुम्हाला ती पुढे न जाण्यासाठी मार्गदर्शन करो.",
      "fr": "Et si quelque chose ne vous est pas favorable ou est contre vous, que le Saint-Esprit du Seigneur vous guide pour ne pas le poursuivre.",
      "es": "Y si algo no es favorable o está en contra de ti, que el Espíritu Santo del Señor te guíe a no seguir adelante con ello.",
      "zh": "如果某件事对你不利，或者对你不利，愿主的圣神引导你不要去做。",
      "kn": "ಮತ್ತು ಏನಾದರೂ ನಿಮಗೆ ಅನುಕೂಲಕರವಾಗಿಲ್ಲದಿದ್ದರೆ ಅಥವಾ ವಿರುದ್ಧವಾಗಿದ್ದರೆ, ಅದನ್ನು ಮುಂದುವರಿಸದಂತೆ ಕರ್ತನ ಪವಿತ್ರಾತ್ಮವು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಲಿ."
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "In the exalted Name of my Lord, in the authority of the Church, in the sign of the Cross, by the power of God,",
      "hi": "मेरे प्रभु के महान नाम में, चर्च के अधिकार में, क्रॉस के निशान में, परमेश्वर की शक्ति से,",
      "ta": "என் ஆண்டவரின் உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தில், சிலுவையின் அடையாளத்தில், கடவுளின் வல்லமையால்,",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্নে, ঈশ্বরের শক্তিতে,",
      "te": "నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారంలో, సిలువ గుర్తులో, దేవుని శక్తితో,",
      "mr": "माझ्या प्रभूच्या उदात्त नावाने, चर्चच्या अधिकाराने, क्रॉसच्या चिन्हाने, देवाच्या सामर्थ्याने,",
      "fr": "Au nom glorieux de mon Seigneur, par l’autorité de l’Église, au signe de la Croix, par la puissance de Dieu,",
      "es": "En el exaltado Nombre de mi Señor, en la autoridad de la Iglesia, en la señal de la Cruz, por el poder de Dios,",
      "zh": "奉我主的崇高之名，以圣教会的权威，以十字架的记号，藉着神的大能，",
      "kn": "ನನ್ನ ಕರ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚಿನ ಅಧಿಕಾರದಲ್ಲಿ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಲ್ಲಿ, ದೇವರ ಶಕ್ತಿಯಿಂದ,"
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "may God’s grace be poured out today upon everything you do. May the Holy Mother, Mother of God intercede for you.",
      "hi": "आज आप जो कुछ भी करें, उस पर ईश्वर की कृपा बरसती रहे। पवित्र माता, ईश्वर की माता आपके लिए प्रार्थना करें।",
      "ta": "இன்று நீங்கள் செய்யும் எல்லாவற்றிலும் கடவுளின் கிருபை பொழியப்படட்டும். பரிசுத்த தாய், கடவுளின் தாய் உங்களுக்காக பரிந்து பேசுவாராக.",
      "bn": "আজ তোমার সবকিছুর উপর ঈশ্বরের করুণা বর্ষিত হোক। পবিত্র মা, ঈশ্বরের মা তোমার জন্য সুপারিশ করুন।",
      "te": "ఈ రోజు మీరు చేసే ప్రతిదానిపై దేవుని కృప కుమ్మరించబడును గాక. పవిత్ర తల్లి, దేవుని తల్లి మీ కోసం మధ్యవర్తిత్వం వహించును గాక.",
      "mr": "आज तुम्ही जे काही करता त्यावर देवाची कृपा वर्षाव होवो. पवित्र आई, देवाची आई तुमच्यासाठी मध्यस्थी करो.",
      "fr": "Que la grâce de Dieu se répande aujourd'hui sur tout ce que vous entreprenez. Que la Sainte Vierge, Mère de Dieu, intercède pour vous.",
      "es": "Que la gracia de Dios se derrame hoy sobre todo lo que hacen. Que la Santa Madre, Madre de Dios, interceda por ustedes.",
      "zh": "愿天主的恩典今日倾注于你所做的一切。愿圣母玛利亚，天主之母，为你代祷。",
      "kn": "ಇಂದು ನೀವು ಮಾಡುವ ಪ್ರತಿಯೊಂದರ ಮೇಲೂ ದೇವರ ಕೃಪೆಯು ಸುರಿಸಲ್ಪಡಲಿ. ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ ನಿಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲಿ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo.",
      "zh": "奉父、子、圣神的名。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "My beloved ones, we saw yesterday, do you know what this “remain” means? This remaining, this continuity, is not a small matter at all. Continuity is a covenant-centered subject spoken by God.",
      "hi": "मेरे प्यारे लोगों, हमने कल देखा, क्या आप जानते हैं कि इस “बने रहना” का क्या मतलब है? यह बने रहना, यह कंटिन्यूटी, कोई छोटी बात नहीं है। कंटिन्यूटी एक एग्रीमेंट-सेंटर्ड विषय है जो भगवान ने कहा है।",
      "ta": "என் அன்பானவர்களே, நேற்று நாம் பார்த்தோம், இந்த \"நிலைத்திருத்தல்\" என்றால் என்னவென்று உங்களுக்குத் தெரியுமா? இந்த நிலைத்திருத்தல், இந்த தொடர்ச்சி, ஒரு சிறிய விஷயம் அல்ல. தொடர்ச்சி என்பது கடவுளால் பேசப்படும் உடன்படிக்கையை மையமாகக் கொண்ட ஒரு பொருள்.",
      "bn": "আমার প্রিয় বন্ধুরা, আমরা গতকাল দেখেছি, তোমরা কি জানো এই \"থাকতে থাকা\" মানে কি? এই স্থায়ীত্ব, এই ধারাবাহিকতা মোটেও ছোট বিষয় নয়। ধারাবাহিকতা হল ঈশ্বরের দ্বারা উচ্চারিত একটি চুক্তি-কেন্দ্রিক বিষয়।",
      "te": "నా ప్రియులారా, నిన్న మనం చూశాము, ఈ \"మిగిలిపోవడం\" అంటే ఏమిటో మీకు తెలుసా? ఈ మిగిలిపోవడం, ఈ కొనసాగింపు, అస్సలు చిన్న విషయం కాదు. కొనసాగింపు అనేది దేవుడు మాట్లాడే ఒడంబడిక-కేంద్రీకృత విషయం.",
      "mr": "माझ्या प्रियजनांनो, आपण काल पाहिले, तुम्हाला माहिती आहे का या \"राहण्याचा\" अर्थ काय आहे? हे राहणे, हे सातत्य, ही काही छोटी गोष्ट नाही. सातत्य हा देवाने सांगितलेला करार-केंद्रित विषय आहे.",
      "fr": "Mes bien-aimés, nous l'avons vu hier : savez-vous ce que signifie ce « demeure » ? Ce demeurement, cette continuité, est loin d'être anodin. La continuité est un sujet central de l'alliance, abordé par Dieu.",
      "es": "Amados míos, vimos ayer: ¿saben qué significa \"permanecer\"? Esta permanencia, esta continuidad, no es poca cosa. La continuidad es un tema central en el pacto, dicho por Dios.",
      "zh": "我亲爱的弟兄姊妹们，我们昨天看到了，你们知道这“存留”是什么意思吗？这存留，这延续，绝非小事。延续是神所立的约的核心主题。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಾವು ನಿನ್ನೆ ನೋಡಿದೆವು, ಈ \"ಉಳಿದಿರುವುದು\" ಎಂದರೆ ಏನು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಈ ಉಳಿದಿರುವುದು, ಈ ನಿರಂತರತೆ, ಸಣ್ಣ ವಿಷಯವಲ್ಲ. ನಿರಂತರತೆಯು ದೇವರು ಮಾತನಾಡುವ ಒಡಂಬಡಿಕೆಯ ಕೇಂದ್ರಿತ ವಿಷಯವಾಗಿದೆ."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "The word related to this is from John 15:16: \"You did not choose Me; I chose you.\"",
      "hi": "इससे जुड़ा शब्द यूहन्ना 15:16 से है: \"तुमने मुझे नहीं चुना; मैंने तुम्हें चुना है।\"",
      "ta": "இதனுடன் தொடர்புடைய வார்த்தை யோவான் 15:16-ல் இருந்து வருகிறது: \"நீங்கள் என்னைத் தேர்ந்தெடுக்கவில்லை; நான் உங்களைத் தேர்ந்தெடுத்தேன்.\"",
      "bn": "এর সাথে সম্পর্কিত শব্দটি যোহন 15:16 থেকে এসেছে: \"তোমরা আমাকে মনোনীত করোনি; আমি তোমাদের মনোনীত করেছি।\"",
      "te": "దీనికి సంబంధించిన పదం యోహాను 15:16 నుండి వచ్చింది: \"మీరు నన్ను ఎన్నుకోలేదు; నేను మిమ్మును ఎన్నుకున్నాను.\"",
      "mr": "याशी संबंधित शब्द योहान 15:16 मधील आहे: \"तुम्ही मला निवडले नाही; मी तुम्हाला निवडले.\"",
      "fr": "Le mot lié à cela vient de Jean 15:16 : « Ce n’est pas vous qui m’avez choisi, c’est moi qui vous ai choisis. »",
      "es": "La palabra relacionada con esto es de Juan 15:16: “No me elegisteis vosotros a mí; yo os elegí a vosotros”.",
      "zh": "与此相关的经文出自约翰圣福音 15:16:“不是你们拣选了我，是我拣选了你们。”",
      "kn": "ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಮಾತು ಯೋಹಾನ 15:16 ರಿಂದ ಬಂದಿದೆ: \"ನೀವು ನನ್ನನ್ನು ಆರಿಸಿಕೊಳ್ಳಲಿಲ್ಲ; ನಾನು ನಿಮ್ಮನ್ನು ಆರಿಸಿಕೊಂಡೆ.\""
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "That is the point. You must understand that you did not enter into the covenant by forcing your way in, by fighting your way in, or by seizing it through your own strength.",
      "hi": "यही बात है। आपको यह समझना होगा कि आप इस एग्रीमेंट में ज़बरदस्ती, लड़ाई करके या अपनी ताकत से इसे हासिल करके शामिल नहीं हुए हैं।",
      "ta": "அதுதான் விஷயம். நீங்கள் அந்த உடன்படிக்கையில் பலவந்தமாக நுழைந்தோ, சண்டையிட்டு உள்ளே நுழைந்தோ, அல்லது உங்கள் சொந்த பலத்தால் அதைப் பிடித்துக் கொண்டோ நுழையவில்லை என்பதை நீங்கள் புரிந்து கொள்ள வேண்டும்.",
      "bn": "এটাই মূল কথা। তোমাদের বুঝতে হবে যে তোমরা জোর করে, যুদ্ধ করে, অথবা নিজেদের শক্তি দিয়ে চুক্তিটি দখল করে চুক্তিতে আবদ্ধ হওনি।",
      "te": "అదే ముఖ్య విషయం. బలవంతంగా లోపలికి ప్రవేశించడం ద్వారా, పోరాడడం ద్వారా లేదా మీ స్వంత బలంతో దాన్ని స్వాధీనం చేసుకోవడం ద్వారా మీరు ఒడంబడికలోకి ప్రవేశించలేదని మీరు అర్థం చేసుకోవాలి.",
      "mr": "मुद्दा हाच आहे. तुम्ही हे समजून घेतले पाहिजे की तुम्ही जबरदस्तीने आत प्रवेश करून, लढून किंवा स्वतःच्या ताकदीने तो ताब्यात घेऊन करारात प्रवेश केला नाही.",
      "fr": "C'est là le point essentiel. Vous devez comprendre que vous n'êtes pas entrés dans cette alliance en vous y imposant de force, en combattant ou en vous l'appropriant par votre propre force.",
      "es": "Ese es el punto. Debes entender que no entraste en el pacto forzando, luchando ni apoderándote de él con tus propias fuerzas.",
      "zh": "这就是重点。你必须明白，你不是通过强行闯入、争斗或凭借自身力量夺取的方式进入盟约的。",
      "kn": "ಅದೇ ಮುಖ್ಯ ವಿಷಯ. ನೀವು ಒಡಂಬಡಿಕೆಯನ್ನು ಬಲವಂತವಾಗಿ ಒಳಗೆ ಬರುವಂತೆ ಮಾಡದೆ, ಹೋರಾಡಿ ಒಳಗೆ ಬರುವಂತೆ ಮಾಡದೆ ಅಥವಾ ನಿಮ್ಮ ಸ್ವಂತ ಶಕ್ತಿಯ ಮೂಲಕ ಅದನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ ಪ್ರವೇಶಿಸಿಲ್ಲ ಎಂಬುದನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "God Himself caused you to enter it. \"...you might go and bear fruit\".",
      "hi": "खुद ईश्वर ने तुम्हें इसमें दाखिल होने के लिए भेजा है। \"...तुम जाकर फल लाओ।\"",
      "ta": "கடவுள் தாமே உங்களை அதில் நுழையச் செய்தார். \"...நீ போய் கனி கொடுக்கலாம்\".",
      "bn": "ঈশ্বর নিজেই তোমাকে এতে প্রবেশ করালেন। \"...তুমি হয়তো গিয়ে ফল ধরবে\"।",
      "te": "దేవుడే నిన్ను అందులోకి ప్రవేశించేలా చేసాడు. \"...నీవు వెళ్లి ఫలించవచ్చు\".",
      "mr": "देवाने स्वतः तुम्हाला त्यात प्रवेश दिला. \"...तुम्ही जाऊन फळ देऊ शकता\".",
      "fr": "C'est Dieu lui-même qui vous a fait entrer. « …vous pourriez aller et porter du fruit ».",
      "es": "Dios mismo te hizo entrar en ella. \"...para que pudieras ir y dar fruto\".",
      "zh": "是神亲自使你们进入的。“……你们可以去结果子”。",
      "kn": "ದೇವರು ಸ್ವತಃ ನಿಮ್ಮನ್ನು ಅದರಲ್ಲಿ ಪ್ರವೇಶಿಸುವಂತೆ ಮಾಡಿದನು. \"...ನೀವು ಹೋಗಿ ಫಲ ನೀಡಬಹುದು\"."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "Why were you sent to enter the covenant? So that your fruit may remain. \"but I chose you and appointed you so that you might go and bear fruit—fruit that will last\"",
      "hi": "तुम्हें करार में शामिल होने के लिए क्यों भेजा गया? ताकि तुम्हारा फल बना रहे। \"लेकिन मैंने तुम्हें चुना और तुम्हें इसलिए नियुक्त किया ताकि तुम जाओ और फल लाओ—ऐसा फल जो हमेशा बना रहे\"",
      "ta": "உடன்படிக்கையில் சேர நீங்கள் ஏன் அனுப்பப்பட்டீர்கள்? உங்கள் கனி நிலைத்திருக்க வேண்டும் என்பதற்காக. \"ஆனால் நான் உங்களைத் தேர்ந்தெடுத்து, நீங்கள் சென்று கனி கொடுக்க உங்களை நியமித்தேன் - அது நிலைத்திருக்கும் கனி\"",
      "bn": "কেন তোমাদেরকে চুক্তিতে প্রবেশ করতে পাঠানো হয়েছিল? যাতে তোমাদের ফল টিকে থাকে। \"কিন্তু আমি তোমাদের বেছে নিয়েছি এবং তোমাদের নিযুক্ত করেছি যাতে তোমরা গিয়ে ফল ধরতে পারো—যা ফল স্থায়ী হবে\"",
      "te": "ఒడంబడికలో ప్రవేశించడానికి మిమ్మల్ని ఎందుకు పంపారు? మీ ఫలం నిలిచి ఉండేలా. \"కానీ మీరు వెళ్లి ఫలించాలని నేను మిమ్మల్ని ఎన్నుకున్నాను మరియు నియమించాను - అది శాశ్వతంగా ఉండే ఫలం\"",
      "mr": "तुम्हाला करारात प्रवेश करण्यासाठी का पाठवण्यात आले? जेणेकरून तुमचे फळ टिकून राहावे. \"पण मी तुम्हाला निवडले आणि तुम्हाला नियुक्त केले जेणेकरून तुम्ही जाऊन फळ द्यावे - जे टिकेल ते फळ\"",
      "fr": "Pourquoi avez-vous été envoyés pour entrer dans l'alliance ? Afin que votre fruit demeure. « Mais je vous ai choisis et établis afin que vous alliez et que vous portiez du fruit, un fruit qui demeure. »",
      "es": "¿Por qué fuiste enviado a entrar en el pacto? Para que tu fruto permanezca. «Pero yo te escogí y te designé para que vayas y des fruto, un fruto que perdure».",
      "zh": "你们为何被差遣进入圣约？是为了使你们的果子常存。“但我拣选了你们，分派你们去结果子，叫你们的果子常存。”",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಸೇರಲು ನಿಮ್ಮನ್ನು ಏಕೆ ಕಳುಹಿಸಲಾಯಿತು? ನಿಮ್ಮ ಫಲ ಉಳಿಯಲಿ. \"ಆದರೆ ನಾನು ನಿಮ್ಮನ್ನು ಆರಿಸಿಕೊಂಡೆ ಮತ್ತು ನೀವು ಹೋಗಿ ಫಲಕೊಡುವಂತೆ ನೇಮಿಸಿದೆ - ಅದು ಶಾಶ್ವತವಾಗಿ ಉಳಿಯುವ ಫಲ\""
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "Who appointed you for all preaching and ministry work? Jesus Himself.",
      "hi": "तुम्हें प्रचार और सेवा के सारे काम के लिए किसने नियुक्त किया? खुद यीशु ने।",
      "ta": "எல்லா பிரசங்க வேலைகளுக்கும் ஊழிய வேலைகளுக்கும் உங்களை நியமித்தது யார்? இயேசுவே.",
      "bn": "কে তোমাকে সমস্ত প্রচার ও পরিচর্যার কাজের জন্য নিযুক্ত করেছে? যীশু নিজেই।",
      "te": "అన్ని ప్రకటనా మరియు పరిచర్య పనులకు మిమ్మల్ని ఎవరు నియమించారు? యేసు స్వయంగా.",
      "mr": "तुम्हाला सर्व प्रचार आणि सेवाकार्यासाठी कोणी नियुक्त केले? स्वतः येशू.",
      "fr": "Qui t’a établi pour toute prédication et tout ministère ? Jésus lui-même.",
      "es": "¿Quién te designó para toda la predicación y el ministerio? Jesús mismo.",
      "zh": "是谁委派你传道传教的？是耶稣自己。",
      "kn": "ಎಲ್ಲಾ ಧರ್ಮೋಪದೇಶ ಮತ್ತು ಸೇವಾ ಕಾರ್ಯಗಳಿಗೆ ನಿಮ್ಮನ್ನು ಯಾರು ನೇಮಿಸಿದರು? ಯೇಸುವೇ."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "When you are appointed in this way, there must be a clear awareness within you: Jesus is the one who appointed me.",
      "hi": "जब आपको इस तरह से नियुक्त किया जाता है, तो आपके अंदर यह साफ़ एहसास होना चाहिए: यीशु ही वह हैं जिन्होंने मुझे नियुक्त किया है।",
      "ta": "இவ்வாறு நீங்கள் நியமிக்கப்படும்போது, உங்களுக்குள் ஒரு தெளிவான விழிப்புணர்வு இருக்க வேண்டும்: இயேசுவே என்னை நியமித்தவர்.",
      "bn": "যখন তোমাকে এইভাবে নিযুক্ত করা হবে, তখন তোমার ভেতরে স্পষ্ট সচেতনতা থাকতে হবে: যীশুই আমাকে নিযুক্ত করেছেন।",
      "te": "మీరు ఈ విధంగా నియమించబడినప్పుడు, మీలో స్పష్టమైన అవగాహన ఉండాలి: నన్ను నియమించినది యేసే.",
      "mr": "जेव्हा तुम्हाला अशा प्रकारे नियुक्त केले जाते, तेव्हा तुमच्या आत एक स्पष्ट जाणीव असली पाहिजे: येशूनेच मला नियुक्त केले आहे.",
      "fr": "Lorsque vous êtes désignés de cette manière, vous devez avoir une conscience claire : Jésus est celui qui m’a désigné.",
      "es": "Cuando eres designado de esta manera, debe haber una clara conciencia dentro de ti: Jesús es quien me designó.",
      "zh": "当你以这种方式被任命时，你内心必须清楚地意识到:是耶稣任命了我。",
      "kn": "ನೀವು ಈ ರೀತಿ ನೇಮಕಗೊಂಡಾಗ, ನಿಮ್ಮೊಳಗೆ ಸ್ಪಷ್ಟವಾದ ಅರಿವು ಇರಬೇಕು: ನನ್ನನ್ನು ನೇಮಿಸಿದವನು ಯೇಸು."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "For us, this awareness truly comes when we receive priestly ordination. We know we are working under the Lord’s appointment, in an incarnated form of service.",
      "hi": "हमारे लिए, यह एहसास सच में तब होता है जब हमें पुरोहित का पद मिलता है। हम जानते हैं कि हम प्रभु की नियुक्ति के तहत, सेवा के एक अवतार के रूप में काम कर रहे हैं।",
      "ta": "நமக்கு, இந்த விழிப்புணர்வு உண்மையிலேயே நாம் ஆசாரிய நியமனத்தைப் பெறும்போது வருகிறது. நாம் கர்த்தருடைய நியமனத்தின் கீழ், ஒரு அவதார சேவை வடிவத்தில் வேலை செய்கிறோம் என்பதை நாம் அறிவோம்.",
      "bn": "আমাদের জন্য, এই সচেতনতা সত্যিকার অর্থে আসে যখন আমরা যাজকের নিযুক্তি লাভ করি। আমরা জানি যে আমরা প্রভুর নিযুক্তির অধীনে, সেবার এক অবতার রূপে কাজ করছি।",
      "te": "మనకు, ఈ అవగాహన నిజంగా మనం యాజక నియామకాన్ని పొందినప్పుడు వస్తుంది. మనం ప్రభువు నియామకం కింద, అవతార సేవ రూపంలో పనిచేస్తున్నామని మనకు తెలుసు.",
      "mr": "आपल्यासाठी, ही जाणीव खऱ्या अर्थाने तेव्हा येते जेव्हा आपल्याला याजकीय नियुक्ती मिळते. आपल्याला माहित आहे की आपण प्रभूच्या नियुक्तीखाली, सेवेच्या अवतार स्वरूपात काम करत आहोत.",
      "fr": "Pour nous, cette prise de conscience se réalise pleinement lors de l'ordination sacerdotale. Nous savons alors que nous œuvrons sous la volonté du Seigneur, dans un service incarné.",
      "es": "Para nosotros, esta consciencia llega verdaderamente al recibir la ordenación sacerdotal. Sabemos que trabajamos bajo la designación del Señor, en una forma encarnada de servicio.",
      "zh": "对我们而言，这种意识只有在我们接受圣职祝圣时才会真正获得。我们知道，我们是在主的委任下工作，以一种道成肉身的方式侍奉祂。",
      "kn": "ನಮಗೆ, ಈ ಅರಿವು ನಿಜವಾಗಿಯೂ ಬರುತ್ತದೆ ನಾವು ಪುರೋಹಿತ ದೀಕ್ಷೆಯನ್ನು ಪಡೆದಾಗ. ನಾವು ಭಗವಂತನ ನೇಮಕಾತಿಯಡಿಯಲ್ಲಿ, ಅವತಾರ ಸೇವೆಯ ರೂಪದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇವೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "But fundamentally, in every diocese and in every religious order, the One who calls and appoints is Jesus Himself.",
      "hi": "लेकिन असल में, हर डायोसीज़ और हर धार्मिक ग्रुप में, बुलाने और अपॉइंट करने वाला खुद यीशु है।",
      "ta": "ஆனால் அடிப்படையில், ஒவ்வொரு மறைமாவட்டத்திலும், ஒவ்வொரு மத வரிசையிலும், அழைப்பவரும் நியமிப்பவரும் இயேசுவே.",
      "bn": "কিন্তু মৌলিকভাবে, প্রতিটি বিশপ এবং প্রতিটি ধর্মীয় ব্যবস্থায়, যিনি আহ্বান করেন এবং নিযুক্ত করেন তিনি হলেন স্বয়ং যীশু।",
      "te": "కానీ ప్రాథమికంగా, ప్రతి డియోసెస్‌లో మరియు ప్రతి మతపరమైన క్రమంలో, పిలిచి నియమించేది యేసునే.",
      "mr": "पण मूलभूतपणे, प्रत्येक बिशपच्या अधिकारातील प्रदेशात आणि प्रत्येक धार्मिक व्यवस्थेत, बोलावणारा आणि नियुक्त करणारा स्वतः येशू आहे.",
      "fr": "Mais fondamentalement, dans chaque diocèse et dans chaque ordre religieux, celui qui appelle et nomme est Jésus lui-même.",
      "es": "Pero fundamentalmente, en cada diócesis y en cada orden religiosa, quien llama y nombra es Jesús mismo.",
      "zh": "但从根本上讲，在每个教区和每个修会中，召集和任命的那一位就是耶稣自己。",
      "kn": "ಆದರೆ ಮೂಲಭೂತವಾಗಿ, ಪ್ರತಿಯೊಂದು ಡಯಾಸಿಸ್ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಧಾರ್ಮಿಕ ಕ್ರಮದಲ್ಲಿ, ಕರೆಯುವ ಮತ್ತು ನೇಮಿಸುವವನು ಯೇಸುವೇ."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "That is why we take up each responsibility. When we accept these responsibilities, our conscience bears witness, because Jesus dwells within us.",
      "hi": "इसीलिए हम हर ज़िम्मेदारी लेते हैं। जब हम ये ज़िम्मेदारियाँ लेते हैं, तो हमारा ज़मीर गवाही देता है, क्योंकि यीशु हमारे अंदर रहता है।",
      "ta": "அதனால்தான் நாம் ஒவ்வொரு பொறுப்பையும் ஏற்றுக்கொள்கிறோம். இந்தப் பொறுப்புகளை நாம் ஏற்றுக்கொள்ளும்போது, நம் மனசாட்சி சாட்சி பகர்கிறது, ஏனென்றால் இயேசு நம்மில் வசிக்கிறார்.",
      "bn": "এই কারণেই আমরা প্রতিটি দায়িত্ব গ্রহণ করি। যখন আমরা এই দায়িত্বগুলি গ্রহণ করি, তখন আমাদের বিবেক সাক্ষ্য দেয়, কারণ যীশু আমাদের অন্তরে বাস করেন।",
      "te": "అందుకే మనం ప్రతి బాధ్యతను స్వీకరిస్తాము. మనం ఈ బాధ్యతలను అంగీకరించినప్పుడు, మన మనస్సాక్షి సాక్ష్యమిస్తుంది, ఎందుకంటే యేసు మనలో నివసిస్తున్నాడు.",
      "mr": "म्हणूनच आपण प्रत्येक जबाबदारी स्वीकारतो. जेव्हा आपण या जबाबदाऱ्या स्वीकारतो तेव्हा आपला विवेक साक्ष देतो, कारण येशू आपल्यामध्ये राहतो.",
      "fr": "C’est pourquoi nous assumons chaque responsabilité. Lorsque nous acceptons ces responsabilités, notre conscience en témoigne, car Jésus demeure en nous.",
      "es": "Por eso asumimos cada responsabilidad. Cuando las aceptamos, nuestra conciencia da testimonio, porque Jesús habita en nosotros.",
      "zh": "这就是我们承担每一项责任的原因。当我们接受这些责任时，我们的良心会作证，因为耶稣住在我们里面。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಪ್ರತಿಯೊಂದು ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತೇವೆ. ನಾವು ಈ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ನಮ್ಮ ಆತ್ಮಸಾಕ್ಷಿಯು ಸಾಕ್ಷಿ ಹೇಳುತ್ತದೆ, ಏಕೆಂದರೆ ಯೇಸು ನಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "Tomorrow we will see this clearly: Jesus dwelling within us, and we will recognize His work through what we do.",
      "hi": "कल हम यह साफ़ तौर पर देखेंगे: यीशु हमारे अंदर रहते हैं, और हम जो करते हैं, उसके ज़रिए उनके काम को पहचानेंगे।",
      "ta": "நாளை நாம் இதை தெளிவாகக் காண்போம்: இயேசு நம்மில் வாசம் செய்கிறார், நாம் செய்யும் செயல்களின் மூலம் அவருடைய வேலையை அங்கீகரிப்போம்.",
      "bn": "আগামীকাল আমরা এটি স্পষ্টভাবে দেখতে পাব: যীশু আমাদের মধ্যে বাস করছেন, এবং আমরা যা করি তার মাধ্যমে আমরা তাঁর কাজকে চিনতে পারব।",
      "te": "రేపు మనం దీనిని స్పష్టంగా చూస్తాము: యేసు మనలో నివసిస్తున్నాడు, మరియు మనం చేసే పనుల ద్వారా ఆయన పనిని గుర్తిస్తాము.",
      "mr": "उद्या आपण हे स्पष्टपणे पाहू: येशू आपल्यामध्ये राहतो आणि आपण जे करतो त्यावरून त्याचे कार्य ओळखू.",
      "fr": "Demain, nous verrons cela clairement : Jésus demeurant en nous, et nous reconnaîtrons son œuvre à travers ce que nous faisons.",
      "es": "Mañana veremos esto claramente: Jesús morando dentro de nosotros, y reconoceremos Su obra a través de lo que hacemos.",
      "zh": "明天我们将清楚地看到:耶稣住在我们里面，我们将通过我们的所作所为来认识他的工作。",
      "kn": "ನಾಳೆ ನಾವು ಇದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ನೋಡುತ್ತೇವೆ: ಯೇಸು ನಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ, ಮತ್ತು ನಾವು ಮಾಡುವ ಕೆಲಸಗಳ ಮೂಲಕ ಆತನ ಕೆಲಸವನ್ನು ಗುರುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "My desire is that you come into this understanding. But now, the point being spoken now is that,",
      "hi": "मेरी इच्छा है कि तुम इस समझ में आओ। लेकिन अब, जो बात कही जा रही है वह यह है कि,",
      "ta": "நீங்கள் இந்தப் புரிதலுக்கு வர வேண்டும் என்பதே எனது விருப்பம். ஆனால் இப்போது, இப்போது சொல்லப்படும் விஷயம் என்னவென்றால்,",
      "bn": "আমার ইচ্ছা হলো তুমি এই বোধগম্যতায় আসো। কিন্তু এখন, যে বিষয়টি বলা হচ্ছে তা হলো,",
      "te": "మీరు ఈ అవగాహనలోకి రావాలని నా కోరిక. కానీ ఇప్పుడు, ఇప్పుడు చెప్పబోయే విషయం ఏమిటంటే,",
      "mr": "माझी इच्छा आहे की तुम्ही ही समजूत काढा. पण आता, आता बोलण्याचा मुद्दा असा आहे की,",
      "fr": "Je souhaite que vous parveniez à cette compréhension. Mais maintenant, le point abordé est que…",
      "es": "Mi deseo es que llegues a este entendimiento. Pero ahora, lo que se está diciendo es que,",
      "zh": "我希望你们能明白这一点。但现在，我要说的重点是，",
      "kn": "ನೀವು ಈ ತಿಳುವಳಿಕೆಗೆ ಬರಬೇಕೆಂಬುದು ನನ್ನ ಬಯಕೆ. ಆದರೆ ಈಗ, ಈಗ ಹೇಳುತ್ತಿರುವ ವಿಷಯವೆಂದರೆ,"
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "Everything we do—evangelization, care of the sick, Eucharistic ministry—must be done exactly as God has commanded.",
      "hi": "हम जो कुछ भी करते हैं—सुसमाचार प्रचार, बीमारों की देखभाल, यूखारिस्टिक मिनिस्ट्री—उसे ठीक वैसे ही करना चाहिए जैसा परमेश्वर ने आज्ञा दी है।",
      "ta": "நாம் செய்யும் அனைத்தும் - சுவிசேஷப் பிரசங்கம், நோயுற்றோரைப் பராமரித்தல், நற்கருணை ஊழியம் - கடவுள் கட்டளையிட்டபடி சரியாகச் செய்யப்பட வேண்டும்.",
      "bn": "আমরা যা কিছু করি—ধর্মপ্রচার, অসুস্থদের যত্ন, ইউক্যারিস্টিক পরিচর্যা—সবই ঈশ্বরের আদেশ অনুসারে ঠিক করা উচিত।",
      "te": "మనం చేసే ప్రతి పని - సువార్త ప్రచారం, రోగుల సంరక్షణ, యూకారిస్టిక్ పరిచర్య - దేవుడు ఆజ్ఞాపించినట్లే చేయాలి.",
      "mr": "आपण जे काही करतो - सुवार्तिक प्रचार, आजारी लोकांची काळजी, युकेरिस्टिक सेवा - देवाने आज्ञा दिल्याप्रमाणे केले पाहिजे.",
      "fr": "Tout ce que nous faisons — l’évangélisation, les soins aux malades, le ministère eucharistique — doit être fait exactement comme Dieu l’a commandé.",
      "es": "Todo lo que hacemos —la evangelización, el cuidado de los enfermos, el ministerio eucarístico— debe hacerse exactamente como Dios ha ordenado.",
      "zh": "我们所做的一切——传圣福音、照顾病人、圣餐事工——都必须完全按照天主的命令去做。",
      "kn": "ನಾವು ಮಾಡುವ ಎಲ್ಲವನ್ನೂ - ಸುವಾರ್ತಾ ಪ್ರಚಾರ, ರೋಗಿಗಳ ಆರೈಕೆ, ಯೂಕರಿಸ್ಟಿಕ್ ಸೇವೆ - ದೇವರು ಆಜ್ಞಾಪಿಸಿದಂತೆಯೇ ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "Peter speaks well about this, \"whoever preaches must preach as one who speaks the very words of God.\"",
      "hi": "पतरस इस बारे में ठीक कहता है, \"जो कोई प्रचार करता है, उसे ऐसे प्रचार करना चाहिए जैसे वह परमेश्वर के वचन बोलता हो।\"",
      "ta": "இதைப் பற்றி பேதுரு நன்றாகப் பேசுகிறார், \"பிரசங்கிக்கிறவன் தேவனுடைய வார்த்தைகளைப் பேசுகிறவனாகப் பிரசங்கிக்க வேண்டும்.\"",
      "bn": "পিতর এই বিষয়ে ভালোভাবেই বলেছেন, \"যে কেউ প্রচার করে তাকে ঈশ্বরের বাক্য উচ্চারণকারী হিসেবে প্রচার করতে হবে।\"",
      "te": "పేతురు దీని గురించి బాగా మాట్లాడుతుంటాడు, \"ప్రకటించే ప్రతి ఒక్కరూ దేవుని మాటలను బోధించే వ్యక్తిలా ప్రకటించాలి.\"",
      "mr": "पेत्र याबद्दल चांगले बोलतो, \"जो कोणी उपदेश करतो त्याने देवाचे शब्द बोलणाऱ्यासारखा उपदेश करावा.\"",
      "fr": "Pierre en parle bien : « Celui qui prêche doit prêcher comme transmettant les paroles mêmes de Dieu. »",
      "es": "Pedro habla bien de esto: “el que predica, debe predicar como quien habla las mismas palabras de Dios”.",
      "zh": "彼得对此说得很好:“凡传道的，必须按着神的圣言传道。”",
      "kn": "ಪೇತ್ರನು ಇದರ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ಮಾತನಾಡುತ್ತಾನೆ, \"ಬೋಧಿಸುವವನು ದೇವರ ಮಾತುಗಳನ್ನು ಮಾತನಾಡುವವನಂತೆ ಬೋಧಿಸಬೇಕು.\""
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "First Peter 4:11 says, \"whoever speaks must speak as one delivering God’s message.",
      "hi": "पहला पतरस 4:11 कहता है, \"जो कोई बोले, उसे परमेश्वर का संदेश देने वाले की तरह बोलना चाहिए।",
      "ta": "ஒன்று பேதுரு 4:11 கூறுகிறது, \"பேசுகிறவன் தேவனுடைய செய்தியை அறிவிப்பவனாகப் பேசக்கடவன்.\"",
      "bn": "প্রথম পিতর 4:11 পদে বলা হয়েছে, \"যে কথা বলে তাকে ঈশ্বরের বার্তা প্রচারকারী হিসেবে কথা বলতে হবে।\"",
      "te": "మొదటి పేతురు 4:11 ఇలా చెబుతోంది, \"మాట్లాడేవాడు దేవుని సందేశాన్ని అందించేవాడిలా మాట్లాడాలి.\"",
      "mr": "पहिले पेत्र 4:11 म्हणते, \"जो बोलतो त्याने देवाचा संदेश सांगणाऱ्यासारखे बोलावे.\"",
      "fr": "1 Pierre 4:11 dit : « Celui qui parle doit parler comme transmettant la parole de Dieu.",
      "es": "1 Pedro 4:11 dice: \"El que habla, debe hablar conforme al mensaje de Dios.",
      "zh": "彼得前书 4:11 说:“无论谁讲道，都要按着神的旨意讲道。",
      "kn": "ಒಂದನೇ ಪೇತ್ರ 4:11 ಹೇಳುತ್ತದೆ, \"ಮಾತನಾಡುವವನು ದೇವರ ಸಂದೇಶವನ್ನು ತಿಳಿಸುವವನಂತೆ ಮಾತನಾಡಬೇಕು.\""
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "Whoever serves must serve with the strength that God..\"",
      "hi": "जो कोई सेवा करता है उसे चाहिए कि वह उस शक्ति के साथ सेवा करे जो ईश्वर की है..\"",
      "ta": "சேவை செய்பவர் கடவுள் அளிக்கும் பலத்துடன் சேவை செய்ய வேண்டும்..\"",
      "bn": "যে কেউ সেবা করে তাকে সেই শক্তি দিয়ে সেবা করতে হবে যে শক্তি ঈশ্বরের...\"",
      "te": "సేవ చేసేవాడు దేవుడు ఇచ్చిన బలంతో సేవ చేయాలి..\"",
      "mr": "जो कोणी सेवा करतो त्याने देवाच्या सामर्थ्याने सेवा करावी..\"",
      "fr": "Que celui qui sert serve avec la force que Dieu donne à son fils.",
      "es": "El que sirve, debe hacerlo con el poder que Dios le da.",
      "zh": "凡侍奉神的人，必须以神所赐的力量侍奉。",
      "kn": "ಸೇವೆ ಮಾಡುವವನು ದೇವರು ಕೊಟ್ಟ ಬಲದಿಂದ ಸೇವೆ ಮಾಡಬೇಕು..\""
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "In some churches, don’t some priests look into preaching books and narrate stories? This is not to boast about Kreupasanam, but have you ever heard storytelling here?",
      "hi": "कुछ चर्च में, क्या कुछ पादरी उपदेश देने वाली किताबें नहीं देखते और कहानियाँ नहीं सुनाते? यह कृउपासनम के बारे में शेखी बघारने के लिए नहीं है, लेकिन क्या आपने कभी यहाँ कहानी सुनाते हुए सुना है?",
      "ta": "சில தேவாலயங்களில், சில பாதிரியார்கள் பிரசங்க புத்தகங்களைப் பார்த்து கதைகளைச் சொல்வதில்லையா? இது க்ருபாசனம் பற்றி பெருமை பேசுவதற்காக அல்ல, ஆனால் நீங்கள் எப்போதாவது இங்கே கதைசொல்லலைக் கேட்டிருக்கிறீர்களா?",
      "bn": "কিছু গির্জার মধ্যে, কিছু যাজক কি প্রচারের বইগুলি দেখে গল্প বলে না? এটা ক্রেউপাসনম নিয়ে গর্ব করার জন্য নয়, কিন্তু আপনি কি কখনও এখানে গল্প বলতে শুনেছেন?",
      "te": "కొన్ని చర్చిలలో, కొంతమంది ఆరాధనారులు బోధనా పుస్తకాలను పరిశీలించి కథలు చెప్పరు కదా? ఇది క్రూపాసనమ్ గురించి గొప్పగా చెప్పుకోవడానికి కాదు, కానీ మీరు ఎప్పుడైనా ఇక్కడ కథ చెప్పడం విన్నారా?",
      "mr": "काही चर्चमध्ये, काही पुरोहित उपदेशाच्या पुस्तकांमध्ये डोकावून कथा सांगत नाहीत का? हे क्रेउपासनमबद्दल बढाई मारण्यासाठी नाहीये, पण तुम्ही कधी इथे कथाकथन ऐकले आहे का?",
      "fr": "Dans certaines églises, il arrive que des prêtres consultent des livres de prédication et racontent des histoires. Ce n'est pas pour vanter les mérites de Kreupasanam, mais avez-vous déjà entendu parler de contes ici ?",
      "es": "En algunas iglesias, ¿no es cierto que algunos sacerdotes consultan libros de predicación y narran historias? No es por presumir de Kreupasanam, pero ¿alguna vez han escuchado historias aquí?",
      "zh": "在一些教堂里，是不是有些牧师会研读讲道书籍，然后讲述故事？我这么说并非要吹嘘克鲁帕萨南，但你们在这里听过讲故事吗？",
      "kn": "ಕೆಲವು ಚರ್ಚುಗಳಲ್ಲಿ, ಕೆಲವು ಪುರೋಹಿತರು ಧರ್ಮೋಪದೇಶದ ಪುಸ್ತಕಗಳನ್ನು ನೋಡಿ ಕಥೆಗಳನ್ನು ಹೇಳುವುದಿಲ್ಲವೇ? ಇದು ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ಹೆಮ್ಮೆ ಪಡುವುದಲ್ಲ, ಆದರೆ ನೀವು ಎಂದಾದರೂ ಇಲ್ಲಿ ಕಥೆ ಹೇಳುವುದನ್ನು ಕೇಳಿದ್ದೀರಾ?"
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "Even if you fall asleep or sway, \"I will not tell a story.” Do you know why?",
      "hi": "अगर तुम सो भी जाओ या डगमगाओ, तो भी \"मैं कहानी नहीं सुनाऊँगा।\" क्या तुम जानते हो क्यों?",
      "ta": "நீங்கள் தூங்கிவிட்டாலும் அல்லது ஊசலாடினாலும், \"நான் கதை சொல்ல மாட்டேன்.\" ஏன் தெரியுமா?",
      "bn": "এমনকি যদি তুমি ঘুমিয়ে পড়ো অথবা দুলতে থাকো, \"আমি গল্প বলব না।\" তুমি কি জানো কেন?",
      "te": "మీరు నిద్రపోయినా లేదా ఊగినా, \"నేను కథ చెప్పను.\" ఎందుకో తెలుసా?",
      "mr": "जरी तुम्ही झोपलात किंवा डोललात तरी, \"मी गोष्ट सांगणार नाही.\" तुम्हाला माहिती आहे का?",
      "fr": "Même si tu t'endors ou que tu vacilles, « Je ne raconterai pas d'histoire. » Sais-tu pourquoi ?",
      "es": "Aunque te duermas o te tambalees, \"No contaré una historia\". ¿Sabes por qué?",
      "zh": "即使你睡着了或者摇晃，“我也不会讲故事。”你知道为什么吗？",
      "kn": "ನೀವು ನಿದ್ರಿಸಿದರೂ ಅಥವಾ ತೂಗಾಡಿದರೂ, \"ನಾನು ಕಥೆ ಹೇಳುವುದಿಲ್ಲ.\" ಏಕೆ ಗೊತ್ತಾ?"
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "This is the reason, \"the preacher must preach as one who delivers the word of God.",
      "hi": "यही कारण है कि, \"प्रचारक को परमेश्वर का वचन सुनाने वाले के रूप में प्रचार करना चाहिए।\"",
      "ta": "இதுவே காரணம், \"பிரசங்கிப்பவர் கடவுளுடைய வார்த்தையை வழங்குபவராகப் பிரசங்கிக்க வேண்டும்.\"",
      "bn": "এই কারণেই, \"প্রচারককে অবশ্যই ঈশ্বরের বাক্য প্রচারকারী হিসেবে প্রচার করতে হবে।\"",
      "te": "అందుకే, \"బోధకుడు దేవుని వాక్యాన్ని అందించే వ్యక్తిగా ప్రకటించాలి.\"",
      "mr": "हेच कारण आहे की, \"उपदेशकाने देवाचे वचन सांगणाऱ्या व्यक्तीप्रमाणे प्रचार केला पाहिजे.\"",
      "fr": "C’est pourquoi, « le prédicateur doit prêcher comme celui qui transmet la parole de Dieu.",
      "es": "Esta es la razón por la que \"el predicador debe predicar como quien entrega la palabra de Dios.",
      "zh": "这就是原因，“传道人必须像传达天主话语的人那样传道。",
      "kn": "ಇದೇ ಕಾರಣ, \"ಬೋಧಕನು ದೇವರ ವಾಕ್ಯವನ್ನು ತಲುಪಿಸುವವನಾಗಿ ಬೋಧಿಸಬೇಕು.\""
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "Let the one who serves, serve with the strength received from God.\" When you go for works of charity, remember this clearly.",
      "hi": "जो सेवा करे, वह ईश्वर से मिली ताकत से सेवा करे।” जब आप दान-पुण्य के काम करें, तो यह बात साफ़-साफ़ याद रखें।",
      "ta": "சேவை செய்பவர் கடவுளிடமிருந்து பெற்ற பலத்துடன் சேவை செய்யட்டும்.\" நீங்கள் தர்ம காரியங்களுக்குச் செல்லும்போது, இதைத் தெளிவாக நினைவில் கொள்ளுங்கள்.",
      "bn": "যে সেবা করে, সে যেন ঈশ্বরের কাছ থেকে প্রাপ্ত শক্তি দিয়ে সেবা করে।\" যখন তুমি দাতব্য কাজে যাও, তখন এটি স্পষ্টভাবে মনে রাখো।",
      "te": "సేవ చేసేవాడు దేవుని నుండి పొందిన శక్తితో సేవ చేయాలి.\" మీరు దాతృత్వ పనులకు వెళ్ళినప్పుడు, దీన్ని స్పష్టంగా గుర్తుంచుకోండి.",
      "mr": "जो सेवा करतो त्याने देवाकडून मिळालेल्या शक्तीने सेवा करावी.\" जेव्हा तुम्ही धर्मादाय कामांसाठी जाता तेव्हा हे स्पष्टपणे लक्षात ठेवा.",
      "fr": "Que celui qui sert, serve avec la force que Dieu lui a donnée. Lorsque vous accomplissez des œuvres de charité, souvenez-vous-en clairement.",
      "es": "El que sirve, que sirva con la fuerza recibida de Dios. Cuando os pongáis a hacer obras de caridad, recordad esto claramente.",
      "zh": "“侍奉者当以真主所赐的力量侍奉。”当你从事慈善事业时，务必牢记这一点。",
      "kn": "ಸೇವೆ ಮಾಡುವವನು ದೇವರಿಂದ ಪಡೆದ ಶಕ್ತಿಯಿಂದ ಸೇವೆ ಮಾಡಲಿ.\" ನೀವು ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಹೋದಾಗ, ಇದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಡಿ."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "The one who serves needs strength. Otherwise, after entering into the covenant, one should not rush ahead on one’s own toward service. After some time, there will be exhaustion, weariness, and inner fatigue.",
      "hi": "सेवा करने वाले को ताकत की ज़रूरत होती है। नहीं तो, करार में शामिल होने के बाद, खुद से सेवा की तरफ़ नहीं बढ़ना चाहिए। कुछ समय बाद, थकावट, कमज़ोरी और अंदर से थकान होगी।",
      "ta": "சேவை செய்பவருக்கு வலிமை தேவை. இல்லையெனில், உடன்படிக்கையில் நுழைந்த பிறகு, ஒருவர் சேவையை நோக்கி அவசரப்படக்கூடாது. சிறிது நேரத்திற்குப் பிறகு, சோர்வு, சோர்வு மற்றும் உள் சோர்வு ஏற்படும்.",
      "bn": "যে সেবা করে তার শক্তির প্রয়োজন। অন্যথায়, চুক্তিতে প্রবেশ করার পর, সেবার দিকে একা তাড়াহুড়ো করা উচিত নয়। কিছু সময় পরে, ক্লান্তি, ক্লান্তি এবং অভ্যন্তরীণ ক্লান্তি দেখা দেবে।",
      "te": "సేవ చేసే వ్యక్తికి బలం అవసరం. లేకపోతే, నిబంధనలోకి ప్రవేశించిన తర్వాత, సేవ వైపు స్వయంగా ముందుకు సాగకూడదు. కొంత సమయం తర్వాత, అలసట, అలసట మరియు అంతర్గత అలసట ఉంటాయి.",
      "mr": "जो सेवा करतो त्याला शक्तीची आवश्यकता असते. अन्यथा, करारात प्रवेश केल्यानंतर, एखाद्याने स्वतःहून सेवेसाठी पुढे जाऊ नये. काही काळानंतर, थकवा, थकवा आणि अंतर्गत थकवा येईल.",
      "fr": "Celui qui sert a besoin de force. Autrement, après avoir conclu l'alliance, il ne faut pas se précipiter seul vers le service. Au bout d'un certain temps, l'épuisement, la lassitude et la fatigue intérieure s'installeront.",
      "es": "Quien sirve necesita fuerza. De lo contrario, tras firmar el pacto, no debe apresurarse a servir por su cuenta. Con el tiempo, se sentirá agotado, cansado y fatigado.",
      "zh": "服务者需要力量。否则，立约之后，就不应贸然投身服务。一段时间后，就会感到精疲力竭、疲惫不堪，内心也会感到疲惫。",
      "kn": "ಸೇವೆ ಮಾಡುವವನಿಗೆ ಶಕ್ತಿ ಬೇಕು. ಇಲ್ಲದಿದ್ದರೆ, ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡ ನಂತರ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಸೇವೆಯ ಕಡೆಗೆ ಸ್ವಂತವಾಗಿ ಮುಂದುವರಿಯಬಾರದು. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಆಯಾಸ, ಆಯಾಸ ಮತ್ತು ಆಂತರಿಕ ಆಯಾಸ ಉಂಟಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "In our local language, this is called “muradipp,” meaning boredom or burnout. I do not know what term is used in your place.",
      "hi": "हमारी लोकल भाषा में इसे “मुराडिप” कहते हैं, जिसका मतलब है बोरियत या बर्नआउट। मुझे नहीं पता कि आपके यहां कौन सा शब्द इस्तेमाल होता है।",
      "ta": "எங்கள் உள்ளூர் மொழியில், இது \"முரடிப்\" என்று அழைக்கப்படுகிறது, அதாவது சலிப்பு அல்லது சோர்வடைதல். உங்கள் இடத்தில் என்ன சொல் பயன்படுத்தப்படுகிறது என்று எனக்குத் தெரியவில்லை.",
      "bn": "আমাদের স্থানীয় ভাষায়, একে বলা হয় \"মুরাদিপ্প\", যার অর্থ একঘেয়েমি বা ক্লান্তি। আমি জানি না আপনার জায়গায় কোন শব্দটি ব্যবহার করা হয়েছে।",
      "te": "మా స్థానిక భాషలో, దీనిని “మురదిప్” అని పిలుస్తారు, అంటే విసుగు లేదా మండిపోవడం. మీ స్థానంలో ఏ పదాన్ని ఉపయోగించారో నాకు తెలియదు.",
      "mr": "आपल्या स्थानिक भाषेत याला \"मुरादिप्प\" म्हणतात, ज्याचा अर्थ कंटाळा किंवा थकवा. तुमच्या जागी कोणता शब्द वापरला जातो हे मला माहित नाही.",
      "fr": "Dans notre langue, on appelle ça « muradipp », ce qui signifie ennui ou surmenage. Je ne sais pas quel terme on utilise chez vous.",
      "es": "En nuestro idioma local, esto se llama \"muradipp\", que significa aburrimiento o agotamiento. No sé qué término se usa en tu país.",
      "zh": "在我们当地语言里，这叫做“muradipp”，意思是无聊或倦怠。我不知道你们那里用什么词来形容。",
      "kn": "ನಮ್ಮ ಸ್ಥಳೀಯ ಭಾಷೆಯಲ್ಲಿ, ಇದನ್ನು \"ಮುರಡಿಪ್\" ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ, ಅಂದರೆ ಬೇಸರ ಅಥವಾ ಭಸ್ಮವಾಗುವುದು. ನಿಮ್ಮ ಸ್ಥಳದಲ್ಲಿ ಯಾವ ಪದವನ್ನು ಬಳಸಲಾಗಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "When we become bored and weary, work itself becomes a burden. So what is the solution? Strength must come from God.",
      "hi": "जब हम बोर हो जाते हैं और थक जाते हैं, तो काम खुद ही बोझ बन जाता है। तो इसका हल क्या है? ताकत भगवान से ही मिलनी चाहिए।",
      "ta": "நாம் சலித்து சோர்வடையும் போது, வேலையே ஒரு சுமையாக மாறும். எனவே தீர்வு என்ன? வலிமை கடவுளிடமிருந்து வர வேண்டும்.",
      "bn": "যখন আমরা একঘেয়ে এবং ক্লান্ত হয়ে পড়ি, তখন কাজ নিজেই বোঝা হয়ে ওঠে। তাহলে সমাধান কী? শক্তি অবশ্যই ঈশ্বরের কাছ থেকে আসতে হবে।",
      "te": "మనం విసుగు చెంది అలసిపోయినప్పుడు, పని కూడా భారంగా మారుతుంది. కాబట్టి పరిష్కారం ఏమిటి? బలం దేవుని నుండి రావాలి.",
      "mr": "जेव्हा आपण कंटाळतो आणि थकतो तेव्हा काम स्वतःच एक ओझे बनते. तर मग यावर उपाय काय? शक्ती देवाकडूनच आली पाहिजे.",
      "fr": "Lorsque l'ennui et la lassitude nous gagnent, le travail lui-même devient un fardeau. Quelle est donc la solution ? La force doit venir de Dieu.",
      "es": "Cuando nos aburrimos y nos cansamos, el trabajo mismo se convierte en una carga. Entonces, ¿cuál es la solución? La fuerza debe venir de Dios.",
      "zh": "当我们感到厌倦和疲惫时，工作本身就成了一种负担。那么，解决之道是什么呢？力量必须来自天主。",
      "kn": "ನಾವು ಬೇಸರಗೊಂಡು ಸುಸ್ತಾದಾಗ, ಕೆಲಸವೇ ಹೊರೆಯಾಗುತ್ತದೆ. ಹಾಗಾದರೆ ಪರಿಹಾರವೇನು? ಶಕ್ತಿ ದೇವರಿಂದ ಬರಬೇಕು."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "Keeping this subject in mind, let me speak about our own situation now. When I stand before you and when I go for evangelization,",
      "hi": "इस बात को ध्यान में रखते हुए, मैं अब अपनी स्थिति के बारे में बात करना चाहता हूँ। जब मैं आपके सामने खड़ा होता हूँ और जब मैं प्रचार के लिए जाता हूँ,",
      "ta": "இந்த விஷயத்தை மனதில் கொண்டு, இப்போது நமது சொந்த சூழ்நிலையைப் பற்றிப் பேசுகிறேன். நான் உங்கள் முன் நிற்கும்போதும், சுவிசேஷப் பிரசங்கத்திற்குச் செல்லும்போதும்,",
      "bn": "এই বিষয়টি মনে রেখে, এখন আমাকে আমাদের নিজস্ব পরিস্থিতি সম্পর্কে বলতে দিন। যখন আমি তোমাদের সামনে দাঁড়াই এবং যখন আমি ধর্মপ্রচারের জন্য যাই,",
      "te": "ఈ విషయాన్ని దృష్టిలో ఉంచుకుని, ఇప్పుడు మన స్వంత పరిస్థితి గురించి మాట్లాడనివ్వండి. నేను మీ ముందు నిలబడినప్పుడు మరియు సువార్త ప్రచారం కోసం వెళ్ళినప్పుడు,",
      "mr": "हा विषय लक्षात ठेवून, आता मी आपल्या स्वतःच्या परिस्थितीबद्दल बोलतो. जेव्हा मी तुमच्यासमोर उभा राहतो आणि जेव्हा मी सुवार्तिकतेसाठी जातो,",
      "fr": "Gardant cela à l'esprit, permettez-moi de parler de notre situation actuelle. Lorsque je me tiens devant vous et lorsque je pars évangéliser,",
      "es": "Teniendo esto en mente, permítanme hablarles de nuestra propia situación actual. Cuando me presento ante ustedes y salgo a evangelizar,",
      "zh": "牢记这一点，现在让我谈谈我们自己的处境。当我站在你们面前，当我出去传圣福音时，",
      "kn": "ಈ ವಿಷಯವನ್ನು ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಂಡು, ನಾನು ಈಗ ನಮ್ಮ ಸ್ವಂತ ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇನೆ. ನಾನು ನಿಮ್ಮ ಮುಂದೆ ನಿಂತಾಗ ಮತ್ತು ಸುವಾರ್ತಾ ಪ್ರಚಾರಕ್ಕಾಗಿ ಹೋದಾಗ,"
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "I also go for struggles and justice movements. At such times, I pray 3-4 rosaries beforehand.",
      "hi": "मैं संघर्ष और न्याय आंदोलनों में भी जाता हूं। ऐसे समय में, मैं पहले से 3-4 मालाएं जपता हूं।",
      "ta": "நான் போராட்டங்கள் மற்றும் நீதி இயக்கங்களுக்கும் செல்வேன். அதுபோன்ற சமயங்களில், நான் 3-4 ஜெபமாலைகளை முன்கூட்டியே ஜெபிப்பேன்.",
      "bn": "আমি সংগ্রাম এবং ন্যায়বিচার আন্দোলনেও যাই। এই সময়ে, আমি আগে 3-4টি জপমালা প্রার্থনা করি।",
      "te": "నేను పోరాటాలు మరియు న్యాయ ఉద్యమాలకు కూడా వెళ్తాను. అలాంటి సమయాల్లో, నేను ముందుగా 3-4 జపమాలలు జపిస్తాను.",
      "mr": "मी संघर्ष आणि न्याय चळवळींमध्येही सहभागी होतो. अशा वेळी, मी आधी 3-4 जपमाळ अर्पण करतो.",
      "fr": "Je m'engage aussi dans les luttes et les mouvements pour la justice. Dans ces moments-là, je récite 3 ou 4 chapelets auparavant.",
      "es": "También participo en luchas y movimientos por la justicia. En esos momentos, rezo tres o cuatro rosarios antes.",
      "zh": "我也会参与各种斗争和正义运动。在这种时候，我会事先念三四遍玫瑰经。",
      "kn": "ನಾನು ಹೋರಾಟಗಳು ಮತ್ತು ನ್ಯಾಯ ಚಳುವಳಿಗಳಿಗೂ ಹೋಗುತ್ತೇನೆ. ಅಂತಹ ಸಮಯದಲ್ಲಿ, ನಾನು ಮುಂಚಿತವಾಗಿ 3-4 ಜಪಮಾಲೆಗಳನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "When we pray day and night, I entrust every matter for the next day. That is what Scripture says.",
      "hi": "जब हम दिन-रात प्रार्थना करते हैं, तो मैं हर मामले को अगले दिन के लिए सौंप देता हूँ। यही पवित्र शास्त्र कहता है।",
      "ta": "நாம் இரவும் பகலும் ஜெபிக்கும்போது, அடுத்த நாளுக்காக ஒவ்வொரு காரியத்தையும் நான் ஒப்படைக்கிறேன். அதைத்தான் வேதம் கூறுகிறது.",
      "bn": "যখন আমরা দিনরাত প্রার্থনা করি, তখন আমি প্রতিটি বিষয় পরের দিনের জন্য অর্পণ করি। শাস্ত্র তাই বলে।",
      "te": "మనం పగలు రాత్రి ప్రార్థించేటప్పుడు, ప్రతి విషయాన్ని మరుసటి రోజు కోసం అప్పగిస్తాను. అదే లేఖనం చెబుతుంది.",
      "mr": "जेव्हा आपण रात्रंदिवस प्रार्थना करतो तेव्हा मी प्रत्येक गोष्ट दुसऱ्या दिवसासाठी सोपवतो. शास्त्रात असे म्हटले आहे.",
      "fr": "Lorsque nous prions jour et nuit, je remets toutes nos affaires au lendemain. C'est ce que dit l'Écriture.",
      "es": "Cuando oramos día y noche, encomiendo todo asunto para el día siguiente. Eso dice la Escritura.",
      "zh": "我们昼夜祷告，把一切事交托给第二天。经上是这样说的。",
      "kn": "ನಾವು ಹಗಲಿರುಳು ಪ್ರಾರ್ಥಿಸುವಾಗ, ನಾನು ಪ್ರತಿ ಕೆಲಸವನ್ನು ಮರುದಿನಕ್ಕೆ ಒಪ್ಪಿಸುತ್ತೇನೆ. ಧರ್ಮಗ್ರಂಥವು ಅದನ್ನೇ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "\"The one who preaches must preach as one who delivers God’s revelation.",
      "hi": "“जो उपदेश देता है, उसे ऐसे उपदेश देना चाहिए जैसे वह परमेश्वर का संदेश पहुँचाता है।",
      "ta": "\"பிரசங்கிப்பவர் கடவுளின் வெளிப்பாட்டை வழங்குபவராகப் பிரசங்கிக்க வேண்டும்.",
      "bn": "\"যে ব্যক্তি প্রচার করে তাকে অবশ্যই ঈশ্বরের প্রকাশ প্রচারকারী হিসেবে প্রচার করতে হবে।\"",
      "te": "\"ప్రకటించేవాడు దేవుని ప్రత్యక్షతను అందించేవాడిగా ప్రకటించాలి.",
      "mr": "\"जो उपदेश करतो त्याने देवाचे प्रकटीकरण देणारा म्हणून उपदेश केला पाहिजे.",
      "fr": "« Celui qui prêche doit prêcher comme celui qui transmet la révélation de Dieu.",
      "es": "\"El que predica debe predicar como quien entrega la revelación de Dios.",
      "zh": "“传道的人必须像传达天主启示的人那样传道。",
      "kn": "\"ಬೋಧಿಸುವವನು ದೇವರ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡುವವನಂತೆ ಬೋಧಿಸಬೇಕು."
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "And the one who serves must serve with the strength received from God.\"",
      "hi": "और जो सेवा करे, उसे चाहिए कि वह परमेश्वर से मिली सामर्थ्य से सेवा करे।”",
      "ta": "மேலும் சேவை செய்பவர் கடவுளிடமிருந்து பெறப்பட்ட பலத்துடன் சேவை செய்ய வேண்டும்.",
      "bn": "আর যে সেবা করে তাকে ঈশ্বরের কাছ থেকে প্রাপ্ত শক্তি দিয়ে সেবা করতে হবে।\"",
      "te": "మరియు సేవ చేసేవాడు దేవుని నుండి పొందిన బలంతో సేవ చేయాలి.",
      "mr": "आणि जो सेवा करतो त्याने देवाकडून मिळालेल्या शक्तीने सेवा करावी.",
      "fr": "Et celui qui sert doit servir avec la force reçue de Dieu.",
      "es": "Y el que sirve, debe hacerlo según la fuerza que recibe de Dios.",
      "zh": "侍奉的人必须靠着从神那里得来的力量去侍奉。",
      "kn": "ಮತ್ತು ಸೇವೆ ಮಾಡುವವನು ದೇವರಿಂದ ಪಡೆದ ಬಲದಿಂದ ಸೇವೆ ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "You go to give food, don’t you? Waking up early in the morning, cooking rice at three or four o’clock, delivering it to hospitals,",
      "hi": "आप खाना देने जाते हैं, है ना? सुबह जल्दी उठकर, तीन-चार बजे चावल पकाकर, अस्पतालों में पहुंचाते हैं,",
      "ta": "நீ உணவு கொடுக்கப் போகிறாய், இல்லையா? அதிகாலையில் எழுந்து, மூன்று அல்லது நான்கு மணிக்கு அரிசி சமைத்து, மருத்துவமனைகளுக்கு வழங்குவது,",
      "bn": "তুমি খাবার দিতে যাও, তাই না? খুব ভোরে ঘুম থেকে ওঠা, তিন-চারটায় ভাত রান্না করা, হাসপাতালে পৌঁছে দেওয়া,",
      "te": "నువ్వు ఆహారం పెట్టడానికి వెళ్తావు కదా? తెల్లవారుజామున నిద్రలేచి, మూడు లేదా నాలుగు గంటలకు బియ్యం వండటం, ఆసుపత్రులకు అందించడం,",
      "mr": "तुम्ही अन्न द्यायला जाता ना? सकाळी लवकर उठणे, तीन-चार वाजता भात शिजवणे, रुग्णालयात पोहोचवणे,",
      "fr": "Tu vas distribuer de la nourriture, n'est-ce pas ? Tu te lèves tôt le matin, tu fais cuire du riz à trois ou quatre heures, tu le livres aux hôpitaux,",
      "es": "Vas a dar comida, ¿no? Te levantas temprano, cocinas arroz a las tres o cuatro de la mañana y lo entregas en los hospitales.",
      "zh": "你是去送食物的，对吧？清晨早早起床，三四点钟煮米饭，送到医院。",
      "kn": "ನೀವು ಊಟ ಕೊಡಲು ಹೋಗುತ್ತೀರಿ ಅಲ್ಲವೇ? ಬೆಳಿಗ್ಗೆ ಬೇಗ ಎದ್ದು, ಮೂರು ಅಥವಾ ನಾಲ್ಕು ಗಂಟೆಗೆ ಅನ್ನ ಬೇಯಿಸಿ, ಆಸ್ಪತ್ರೆಗಳಿಗೆ ತಲುಪಿಸುವುದು,"
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "and then going to the office—many of you do this. Some give clothes as well.",
      "hi": "और फिर ऑफिस जाना—आप में से कई लोग ऐसा करते हैं। कुछ लोग कपड़े भी देते हैं।",
      "ta": "பின்னர் அலுவலகத்திற்குச் செல்லும்போது - உங்களில் பலர் இதைச் செய்கிறீர்கள். சிலர் துணிகளையும் கொடுக்கிறார்கள்.",
      "bn": "এবং তারপর অফিসে যাওয়া—তোমাদের অনেকেই এটা করে। কেউ কেউ কাপড়ও দান করে।",
      "te": "ఆపై ఆఫీసుకు వెళ్లడం—మీలో చాలామంది ఇలా చేస్తారు. కొందరు బట్టలు కూడా ఇస్తారు.",
      "mr": "आणि मग ऑफिसला जाणे—तुमच्यापैकी बरेच जण हे करतात. काही जण कपडेही देतात.",
      "fr": "et ensuite aller au bureau — beaucoup d'entre vous le font. Certains donnent aussi des vêtements.",
      "es": "Y luego ir a la oficina... muchos de ustedes lo hacen. Algunos también donan ropa.",
      "zh": "然后去办公室——你们很多人都这样做。有些人还会捐赠衣物。",
      "kn": "ಮತ್ತು ನಂತರ ಕಚೇರಿಗೆ ಹೋಗುವುದು—ನಿಮ್ಮಲ್ಲಿ ಹಲವರು ಹೀಗೆ ಮಾಡುತ್ತೀರಿ. ಕೆಲವರು ಬಟ್ಟೆಗಳನ್ನೂ ಕೊಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:46",
    "text": {
      "en": "When serving, do not act merely out of a sense of duty or covenantal obligation.",
      "hi": "सेवा करते समय, सिर्फ़ फ़र्ज़ या वादे की ज़िम्मेदारी के लिए काम न करें।",
      "ta": "சேவை செய்யும்போது, வெறும் கடமை உணர்வினாலோ அல்லது உடன்படிக்கைக் கடமையினாலோ செயல்படாதீர்கள்.",
      "bn": "সেবা করার সময়, কেবল কর্তব্যবোধ বা চুক্তিবদ্ধ বাধ্যবাধকতার বশে কাজ করবেন না।",
      "te": "సేవ చేస్తున్నప్పుడు, కేవలం విధిగా లేదా నిబంధన బాధ్యతగా వ్యవహరించవద్దు.",
      "mr": "सेवा करताना, केवळ कर्तव्याच्या भावनेने किंवा कराराच्या बंधनातून वागू नका.",
      "fr": "Lorsque vous servez, n’agissez pas simplement par sens du devoir ou par obligation contractuelle.",
      "es": "Al servir, no actúes simplemente por un sentido del deber o por una obligación del pacto.",
      "zh": "服务时，不要仅仅出于责任感或契约义务而行事。",
      "kn": "ಸೇವೆ ಮಾಡುವಾಗ, ಕೇವಲ ಕರ್ತವ್ಯ ಅಥವಾ ಒಡಂಬಡಿಕೆಯ ಬಾಧ್ಯತೆಯಿಂದ ವರ್ತಿಸಬೇಡಿ."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "Instead, serve as one who has received strength from God.",
      "hi": "इसके बजाय, ऐसे सेवा करो जैसे कि तुम्हें परमेश्वर से शक्ति मिली हो।",
      "ta": "மாறாக, கடவுளிடமிருந்து பலம் பெற்றவராக சேவை செய்யுங்கள்.",
      "bn": "বরং, ঈশ্বরের কাছ থেকে শক্তি প্রাপ্ত ব্যক্তি হিসেবে সেবা করুন।",
      "te": "బదులుగా, దేవుని నుండి బలాన్ని పొందిన వ్యక్తిగా సేవ చేయండి.",
      "mr": "त्याऐवजी, देवाकडून शक्ती मिळालेल्या व्यक्तीप्रमाणे सेवा करा.",
      "fr": "Au contraire, servez comme celui qui a reçu de la force de Dieu.",
      "es": "Más bien, sirvan como alguien que ha recibido fuerza de Dios.",
      "zh": "相反，要像从神那里得到力量的人那样行事。",
      "kn": "ಬದಲಾಗಿ, ದೇವರಿಂದ ಶಕ್ತಿಯನ್ನು ಪಡೆದವರಾಗಿ ಸೇವೆ ಮಾಡಿ."
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "What should be done for that? Sit down and offer that work to the Lord, saying: \"Lord, I thank You for bringing me into this,",
      "hi": "इसके लिए क्या करना चाहिए? बैठ जाओ और उस काम को प्रभु को सौंप दो, और कहो: \"हे प्रभु, मुझे इसमें लाने के लिए मैं आपका धन्यवाद करता हूँ,",
      "ta": "அதற்கு என்ன செய்ய வேண்டும்? உட்கார்ந்து அந்த வேலையை கர்த்தருக்கு ஒப்புக்கொடுத்து, \"ஆண்டவரே, என்னை இதற்குள் கொண்டு வந்ததற்கு உமக்கு நன்றி,",
      "bn": "এর জন্য কী করা উচিত? বসে প্রভুর কাছে সেই কাজটি উৎসর্গ করে বলুন: \"প্রভু, আমাকে এই কাজে আনার জন্য আমি আপনাকে ধন্যবাদ জানাই,",
      "te": "దానికి ఏమి చేయాలి? కూర్చుని ఆ పనిని ప్రభువుకు సమర్పించి, ఇలా చెప్పు: \"ప్రభూ, నన్ను దీనిలోకి తీసుకువచ్చినందుకు నీకు కృతజ్ఞతలు,",
      "mr": "त्यासाठी काय करावे? बसा आणि ते काम प्रभूला अर्पण करा आणि म्हणा: \"प्रभु, मला यात आणल्याबद्दल मी तुझे आभार मानतो,",
      "fr": "Que faut-il faire dans ce cas ? Asseyez-vous et offrez ce travail au Seigneur, en disant : « Seigneur, je te remercie de m’avoir amené à cela,",
      "es": "¿Qué se debe hacer al respecto? Sentarse y ofrecer esa obra al Señor, diciendo: «Señor, te agradezco por haberme traído a esto,",
      "zh": "对此应该怎么做呢？坐下来，把这项工作献给主，说:“主啊，我感谢你让我参与这项工作，",
      "kn": "ಅದಕ್ಕಾಗಿ ಏನು ಮಾಡಬೇಕು? ಕುಳಿತು ಆ ಕೆಲಸವನ್ನು ಭಗವಂತನಿಗೆ ಅರ್ಪಿಸಿ, \"ಕರ್ತನೇ, ನನ್ನನ್ನು ಇದಕ್ಕೆ ಕರೆತಂದಿದ್ದಕ್ಕಾಗಿ ನಾನು ನಿನಗೆ ಧನ್ಯವಾದಗಳು,"
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "for entrusting this to me, and for giving me the opportunity to do this work for You. Holy Mother, Mother of God,",
      "hi": "मुझे यह काम सौंपने के लिए, और मुझे आपके लिए यह काम करने का मौका देने के लिए। पवित्र माँ, ईश्वर की माँ,",
      "ta": "இதை என்னிடம் ஒப்படைத்ததற்காகவும், உமக்காக இந்தப் பணியைச் செய்ய எனக்கு வாய்ப்பளித்ததற்காகவும். பரிசுத்த தாய், கடவுளின் தாய்,",
      "bn": "আমাকে এই কাজটি অর্পণ করার জন্য এবং আপনার জন্য এই কাজটি করার সুযোগ দেওয়ার জন্য। পবিত্র মা, ঈশ্বরের মা,",
      "te": "దీన్ని నాకు అప్పగించినందుకు మరియు మీ కోసం ఈ పని చేయడానికి నాకు అవకాశం ఇచ్చినందుకు. పవిత్ర తల్లి, దేవుని తల్లి,",
      "mr": "हे माझ्यावर सोपवल्याबद्दल आणि तुमच्यासाठी हे काम करण्याची संधी दिल्याबद्दल. पवित्र आई, देवाची आई,",
      "fr": "pour m'avoir confié cela et pour m'avoir donné l'occasion de faire cette œuvre pour Toi. Sainte Mère, Mère de Dieu,",
      "es": "Por confiarme esto y darme la oportunidad de realizar este trabajo para Ti. Santa Madre, Madre de Dios,",
      "zh": "感谢您将此事托付于我，并赐予我机会为您完成这项工作。圣母玛利亚，天主之母，",
      "kn": "ಇದನ್ನು ನನಗೆ ವಹಿಸಿಕೊಟ್ಟಿದ್ದಕ್ಕಾಗಿ ಮತ್ತು ನಿಮಗಾಗಿ ಈ ಕೆಲಸವನ್ನು ಮಾಡಲು ನನಗೆ ಅವಕಾಶ ನೀಡಿದ್ದಕ್ಕಾಗಿ. ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ,"
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "all saints and angels, I unite my service with your service and offer it to God. Pray for me so that I may serve well. Lord, strengthen me.\"",
      "hi": "सभी संतों और स्वर्गदूतों, मैं अपनी सेवा को आपकी सेवा के साथ जोड़ता हूँ और इसे भगवान को अर्पित करता हूँ। मेरे लिए प्रार्थना करें ताकि मैं अच्छी तरह से सेवा कर सकूँ। हे प्रभु, मुझे शक्ति दें।",
      "ta": "அனைத்து புனிதர்களே, தேவதூதர்களே, எனது சேவையை உங்கள் சேவையுடன் இணைத்து கடவுளுக்கு அர்ப்பணிக்கிறேன். நான் நன்றாக சேவை செய்ய எனக்காக ஜெபியுங்கள். ஆண்டவரே, என்னை பலப்படுத்துங்கள்.",
      "bn": "সকল সাধু ও ফেরেশতাগণ, আমি তোমাদের সেবার সাথে আমার সেবা একত্রিত করছি এবং ঈশ্বরের কাছে তা উৎসর্গ করছি। আমার জন্য প্রার্থনা করো যাতে আমি ভালোভাবে সেবা করতে পারি। প্রভু, আমাকে শক্তিশালী করো।\"",
      "te": "సకల సాధువులు మరియు దేవదూతలారా, నా సేవను మీ సేవతో ఏకం చేసి దేవునికి అర్పిస్తున్నాను. నేను బాగా సేవ చేయగలిగేలా నాకోసం ప్రార్థించండి. ప్రభూ, నన్ను బలపరచుము.\"",
      "mr": "सर्व संत आणि देवदूतांनो, मी माझी सेवा तुमच्या सेवेशी जोडतो आणि ती देवाला अर्पण करतो. माझ्यासाठी प्रार्थना करा जेणेकरून मी चांगली सेवा करू शकेन. प्रभु, मला बळ दे.\"",
      "fr": "Saints et anges, j'unis mon service au vôtre et l'offre à Dieu. Priez pour moi afin que je puisse bien servir. Seigneur, fortifiez-moi.",
      "es": "Todos los santos y ángeles, uno mi servicio al suyo y lo ofrezco a Dios. Oren por mí para que pueda servir bien. Señor, fortaléceme.",
      "zh": "诸圣和天使，我将我的服事与你们的服事结合起来，献给天主。请为我祈祷，使我能好好服事。主啊，求你赐我力量。",
      "kn": "ಎಲ್ಲಾ ಸಂತರೇ ಮತ್ತು ದೇವತೆಗಳೇ, ನನ್ನ ಸೇವೆಯನ್ನು ನಿಮ್ಮ ಸೇವೆಯೊಂದಿಗೆ ಸಂಯೋಜಿಸಿ ದೇವರಿಗೆ ಅರ್ಪಿಸುತ್ತೇನೆ. ನಾನು ಚೆನ್ನಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸುವಂತೆ ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸು. ಕರ್ತನೇ, ನನ್ನನ್ನು ಬಲಪಡಿಸು.\""
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "When you pray like this, it will become a powerful experience.",
      "hi": "जब आप इस तरह प्रार्थना करेंगे, तो यह एक शक्तिशाली अनुभव बन जाएगा।",
      "ta": "நீங்கள் இப்படி ஜெபிக்கும்போது, அது ஒரு சக்திவாய்ந்த அனுபவமாக மாறும்.",
      "bn": "যখন তুমি এভাবে প্রার্থনা করবে, তখন এটি একটি শক্তিশালী অভিজ্ঞতায় পরিণত হবে।",
      "te": "మీరు ఇలా ప్రార్థించినప్పుడు, అది శక్తివంతమైన అనుభవంగా మారుతుంది.",
      "mr": "जेव्हा तुम्ही अशा प्रकारे प्रार्थना कराल तेव्हा तो एक शक्तिशाली अनुभव बनेल.",
      "fr": "Lorsque vous priez ainsi, cela deviendra une expérience puissante.",
      "es": "Cuando ores así, se convertirá en una experiencia poderosa.",
      "zh": "当你这样祷告时，它将成为一次强大的体验。",
      "kn": "ನೀವು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ಅದು ಒಂದು ಶಕ್ತಿಯುತ ಅನುಭವವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "Extraordinary experiences of God can be yours too. If you have not yet subscribed to this YouTube channel, do so now.",
      "hi": "ईश्वर के अनोखे अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें।",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "దేవుని అసాధారణ అనుభవాలు మీరు కూడా పొందవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "देवाचे असाधारण अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences extraordinaires avec Dieu. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias extraordinarias con Dios también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "你也可以拥有与神非凡的经历。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "Share this video with your friends, and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், மேலும் இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "与你的朋友分享这段视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]