[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "27th, Monday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "27वां, सोमवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "27 ஆம் தேதி, திங்கட்கிழமை. புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "27শে, সোমবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "27వ తేదీ, సోమవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "27 वा, सोमवार. पवित्र मरीया, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Lundi 27. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Lunes 27. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "27日，星期一。圣母玛利亚，上帝之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的所有祝福和恩典。",
      "kn": "27ನೇ, ಸೋಮವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, संसार की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，团结所有 Kreupasanam 的祈祷，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous plaçons maintenant devant toi cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特殊的意图(在此说明意图)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:19",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के धन्य क्षण में इसे प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et aie pitié de nous en nous accordant cela au moment béni de ton apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的神圣时刻赐予我们这一切，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి, భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:03",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人和死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公教，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்தருளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du malin. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:52",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ನಮಸ್ಕಾರ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，上帝之母，请为我们这些罪人祈祷，现在和我们临终的时刻，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "Lord, I praise Your exalted Name. Lord, Lord, may Your holy priesthood be glorified.",
      "hi": "हे प्रभु, मैं तेरे महान नाम की स्तुति करता हूँ। हे प्रभु, हे प्रभु, तेरा पवित्र पौरोहित्य महिमावान हो।",
      "ta": "ஆண்டவரே, உம்முடைய உயர்ந்த நாமத்தை நான் துதிக்கிறேன். ஆண்டவரே, ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, আমি তোমার মহিমান্বিত নামের প্রশংসা করি। প্রভু, প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "ప్రభువా, నీ ఉన్నతమైన నామమును నేను స్తుతిస్తున్నాను. ప్రభువా, ప్రభువా, నీ పరిశుద్ధ యాజకత్వము మహిమపరచబడును గాక.",
      "mr": "प्रभू, मी तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, प्रभू, तुझे पवित्र याजकत्व गौरविले जावो.",
      "fr": "Seigneur, je loue ton nom exalté. Seigneur, Seigneur, que ton saint sacerdoce soit glorifié.",
      "es": "Señor, alabo tu exaltado Nombre. Señor, Señor, que tu santo sacerdocio sea glorificado.",
      "zh": "主啊，我赞美祢的圣名。主啊，主啊，愿祢的圣职得到荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "Lord, may Your presence be manifested in the Church. By the power of the Holy Mass I have offered for 39 years, I bless my children. Today, for every matter of life,",
      "hi": "प्रभु, आपकी उपस्थिति कलीसिया में प्रकट हो। 39 वर्षों से अर्पित पवित्र मिस्सा की शक्ति से, मैं अपने बच्चों को आशीर्वाद देता हूँ। आज, जीवन के हर मामले में,",
      "ta": "ஆண்டவரே, உமது பிரசன்னம் திருச்சபையில் வெளிப்படட்டும். 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் வல்லமையால், என் குழந்தைகளை நான் ஆசீர்வதிக்கிறேன். இன்று, வாழ்க்கையின் ஒவ்வொரு விஷயத்திற்கும்,",
      "bn": "প্রভু, তোমার উপস্থিতি গির্জায় প্রকাশিত হোক। 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার শক্তিতে, আমি আমার সন্তানদের আশীর্বাদ করি। আজ, জীবনের প্রতিটি বিষয়ে,",
      "te": "ప్రభువా, నీ సాన్నిధ్యం చర్చిలో ప్రత్యక్షమవ్వాలి. నేను 39 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ శక్తి ద్వారా, నా పిల్లలను నేను ఆశీర్వదిస్తున్నాను. ఈ రోజు, జీవితంలోని ప్రతి విషయానికి,",
      "mr": "प्रभू, तुमची उपस्थिती चर्चमध्ये प्रकट होवो. मी 39 वर्षांपासून केलेल्या पवित्र मासच्या सामर्थ्याने, मी माझ्या मुलांना आशीर्वाद देतो. आज, जीवनाच्या प्रत्येक बाबतीत,",
      "fr": "Seigneur, que ta présence se manifeste dans l'Église. Par la puissance de la Sainte Messe que j'offre depuis 39 ans, je bénis mes enfants. Aujourd'hui, pour chaque question de la vie,",
      "es": "Señor, que tu presencia se manifieste en la Iglesia. Por el poder de la Santa Misa que he ofrecido durante 39 años, bendigo a mis hijos. Hoy, en cada asunto de la vida,",
      "zh": "主啊，愿祢的临在彰显于教会之中。借着我39年来奉献的弥撒圣祭的力量，我祝福我的孩子们。今天，为了生活中的每一件事，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ರಕಟವಾಗಲಿ. ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಶಕ್ತಿಯಿಂದ, ನಾನು ನನ್ನ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಇಂದು, ಜೀವನದ ಪ್ರತಿಯೊಂದು ವಿಷಯಕ್ಕೂ,"
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "for those setting out on their journeys, I bless and pray at this very moment, my Lord. For those going into various spheres of life,",
      "hi": "जो लोग अपनी यात्रा पर निकल रहे हैं, उनके लिए मैं इसी क्षण आशीर्वाद और प्रार्थना करता हूँ, हे मेरे प्रभु। जीवन के विभिन्न क्षेत्रों में जाने वालों के लिए,",
      "ta": "தங்கள் பயணங்களைத் தொடங்குபவர்களுக்காக, இந்த தருணத்தில் நான் ஆசீர்வதித்து ஜெபிக்கிறேன், என் ஆண்டவரே. வாழ்க்கையின் பல்வேறு துறைகளில் ஈடுபடுபவர்களுக்காக,",
      "bn": "যারা তাদের যাত্রা শুরু করছেন, আমি এই মুহূর্তে তাদের আশীর্বাদ করি এবং প্রার্থনা করি, হে আমার প্রভু। জীবনের বিভিন্ন ক্ষেত্রে যারা যাচ্ছেন, তাদের জন্য,",
      "te": "తమ ప్రయాణాలకు బయలుదేరే వారి కోసం, ఈ క్షణంలోనే నేను దీవించి ప్రార్థిస్తున్నాను, నా ప్రభూ. జీవితంలోని వివిధ రంగాలలోకి వెళ్లే వారి కోసం,",
      "mr": "जे प्रवासाला निघतात त्यांच्यासाठी, मी या क्षणी आशीर्वाद देतो आणि प्रार्थना करतो, माझ्या प्रभू. जीवनाच्या विविध क्षेत्रात जाणाऱ्यांसाठी,",
      "fr": "Pour ceux qui entreprennent leur voyage, je te bénis et te prie en ce moment même, mon Seigneur. Pour ceux qui s'engagent dans diverses sphères de la vie,",
      "es": "Por quienes emprenden sus viajes, bendigo y rezo en este preciso momento, mi Señor. Por quienes se adentran en diversas esferas de la vida,",
      "zh": "我的主啊，我此刻为那些即将踏上旅程的人祝福，为他们祈祷。对于那些进入各个领域的人，",
      "kn": "ತಮ್ಮ ಪ್ರಯಾಣಗಳನ್ನು ಪ್ರಾರಂಭಿಸುವವರಿಗೆ, ಈ ಕ್ಷಣದಲ್ಲಿಯೇ ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ನನ್ನ ಪ್ರಭು. ಜೀವನದ ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಿಗೆ ಹೋಗುವವರಿಗೆ,"
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "for all the people they meet today, for the roads they travel, for the vehicles they ride in, for the people they speak with,",
      "hi": "आज वे जिन लोगों से मिलते हैं, जिन सड़कों पर वे चलते हैं, जिन वाहनों में वे सवार होते हैं, जिन लोगों से वे बात करते हैं,",
      "ta": "இன்று அவர்கள் சந்திக்கும் அனைத்து மக்களுக்கும், அவர்கள் பயணிக்கும் சாலைகளுக்கும், அவர்கள் பயணிக்கும் வாகனங்களுக்கும், அவர்கள் பேசும் மக்களுக்கும்,",
      "bn": "আজ যাদের সাথে তারা দেখা করে, যে রাস্তাগুলিতে তারা যাতায়াত করে, যে যানবাহনে তারা চড়ে, যাদের সাথে তারা কথা বলে, তাদের জন্য,",
      "te": "ఈ రోజు వారు కలిసే ప్రజలందరికీ, వారు ప్రయాణించే రోడ్ల కోసం, వారు ప్రయాణించే వాహనాల కోసం, వారు మాట్లాడే వ్యక్తుల కోసం,",
      "mr": "आज त्यांना भेटणाऱ्या सर्व लोकांसाठी, ते ज्या रस्त्यांनी प्रवास करतात, ज्या वाहनांमध्ये ते बसतात, ज्या लोकांशी ते बोलतात त्यांच्यासाठी,",
      "fr": "pour toutes les personnes qu'ils rencontrent aujourd'hui, pour les routes qu'ils empruntent, pour les véhicules dans lesquels ils voyagent, pour les personnes avec qui ils parlent,",
      "es": "por todas las personas que conocen hoy, por los caminos que recorren, por los vehículos en los que viajan, por las personas con las que hablan,",
      "zh": "对于他们今天遇到的所有人，对于他们行走的道路，对于他们乘坐的车辆，对于与他们交谈的人，",
      "kn": "ಅವರು ಇಂದು ಭೇಟಿಯಾಗುವ ಎಲ್ಲಾ ಜನರಿಗೆ, ಅವರು ಪ್ರಯಾಣಿಸುವ ರಸ್ತೆಗಳಿಗೆ, ಅವರು ಸವಾರಿ ಮಾಡುವ ವಾಹನಗಳಿಗೆ, ಅವರು ಮಾತನಾಡುವ ಜನರಿಗೆ,"
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "for the topics they discuss — may Jesus bless them through the intercession of the Holy Mother of God. Those without citizenship,",
      "hi": "जिन विषयों पर वे चर्चा करते हैं, उनके लिए — परमेश्वर की पवित्र माता की मध्यस्थता से यीशु उन्हें आशीर्वाद दें। जिनके पास नागरिकता नहीं है,",
      "ta": "அவர்கள் விவாதிக்கும் தலைப்புகளுக்கு - கடவுளின் பரிசுத்த தாயின் பரிந்துரையின் மூலம் இயேசு அவர்களை ஆசீர்வதிப்பாராக. குடியுரிமை இல்லாதவர்கள்,",
      "bn": "তারা যে বিষয়গুলি নিয়ে আলোচনা করে - যীশু ঈশ্বরের পবিত্র মাতার মধ্যস্থতার মাধ্যমে তাদের আশীর্বাদ করুন। যাদের নাগরিকত্ব নেই,",
      "te": "వారు చర్చించే అంశాలకు — దేవుని పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా యేసు వారిని ఆశీర్వదించుగాక. పౌరసత్వం లేని వారికి,",
      "mr": "ज्या विषयांवर ते चर्चा करतात - देवाच्या पवित्र आईच्या मध्यस्थीद्वारे येशू त्यांना आशीर्वाद देवो. ज्यांना नागरिकत्व नाही,",
      "fr": "Pour les sujets abordés, que Jésus les bénisse par l'intercession de la Sainte Mère de Dieu. Ceux qui sont sans citoyenneté,",
      "es": "Por los temas que discuten, que Jesús los bendiga por intercesión de la Santa Madre de Dios. Los que no tienen ciudadanía,",
      "zh": "对于他们所讨论的话题——愿耶稣通过圣母玛利亚的代祷祝福他们。那些没有公民身份的人，",
      "kn": "ಅವರು ಚರ್ಚಿಸುವ ವಿಷಯಗಳಿಗಾಗಿ - ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಯೇಸು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಲಿ. ಪೌರತ್ವವಿಲ್ಲದವರು,"
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "those without possessions, those without land, those without a way — those who cannot build a house, those who cannot walk the path, those who cannot sell what they have, those whose marriages",
      "hi": "जिनके पास संपत्ति नहीं है, जिनके पास जमीन नहीं है, जिनके पास रास्ता नहीं है - जो घर नहीं बना सकते, जो रास्ते पर नहीं चल सकते, जो अपना कुछ बेच नहीं सकते, जिनकी शादियाँ",
      "ta": "சொத்துக்கள் இல்லாதவர்கள், நிலம் இல்லாதவர்கள், வழி இல்லாதவர்கள் — வீடு கட்ட முடியாதவர்கள், பாதையில் நடக்க முடியாதவர்கள், தங்களிடம் உள்ளதை விற்க முடியாதவர்கள், திருமணங்கள் செய்து கொண்டவர்கள்",
      "bn": "যাদের সম্পত্তি নেই, যাদের জমি নেই, যাদের কোন পথ নেই — যারা ঘর বানাতে পারে না, যারা পথে হাঁটতে পারে না, যারা তাদের যা আছে তা বিক্রি করতে পারে না, যাদের বিবাহ",
      "te": "ఆస్తులు లేనివారు, భూమి లేనివారు, దారి లేనివారు — ఇల్లు కట్టుకోలేనివారు, దారిలో నడవలేనివారు, ఉన్నవాటిని అమ్మలేనివారు, వివాహాలు చేసుకున్నవారు",
      "mr": "ज्यांच्याकडे मालमत्ता नाही, ज्यांच्याकडे जमीन नाही, ज्यांच्याकडे मार्ग नाही — जे घर बांधू शकत नाहीत, जे रस्त्यावर चालू शकत नाहीत, जे त्यांच्याकडे असलेले सर्व काही विकू शकत नाहीत, ज्यांचे लग्न",
      "fr": "ceux qui n'ont pas de possessions, ceux qui n'ont pas de terre, ceux qui n'ont pas de chemin — ceux qui ne peuvent pas construire une maison, ceux qui ne peuvent pas marcher sur le chemin, ceux qui ne peuvent pas vendre ce qu'ils ont, ceux dont les mariages",
      "es": "aquellos que no tienen posesiones, aquellos que no tienen tierra, aquellos que no tienen camino — aquellos que no pueden construir una casa, aquellos que no pueden caminar por el camino, aquellos que no pueden vender lo que tienen, aquellos cuyos matrimonios",
      "zh": "那些没有财产的人，那些没有土地的人，那些没有路的人——那些不能盖房子的人，那些不能走路的人，那些不能卖掉自己所有的东西的人，那些婚姻",
      "kn": "ಆಸ್ತಿ ಇಲ್ಲದವರು, ಭೂಮಿ ಇಲ್ಲದವರು, ದಾರಿ ಇಲ್ಲದವರು - ಮನೆ ಕಟ್ಟಲು ಸಾಧ್ಯವಾಗದವರು, ದಾರಿಯಲ್ಲಿ ನಡೆಯಲು ಸಾಧ್ಯವಾಗದವರು, ತಮ್ಮಲ್ಲಿರುವದನ್ನು ಮಾರಾಟ ಮಾಡಲು ಸಾಧ್ಯವಾಗದವರು, ಮದುವೆಯಾದವರು"
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "are delayed — may all such obstacles and all kinds of difficulties, as well as hindrances in work, in life, in studies,",
      "hi": "में देरी हो रही है - ऐसी सभी बाधाएँ और सभी प्रकार की कठिनाइयाँ, साथ ही काम में, जीवन में, पढ़ाई में बाधाएँ,",
      "ta": "தாமதமாகட்டும் — இதுபோன்ற அனைத்து தடைகளும், அனைத்து வகையான சிரமங்களும், வேலையில், வாழ்க்கையில், படிப்பில் தடைகளும் ஏற்படட்டும்,",
      "bn": "বিলম্বিত হোক — সকল ধরণের বাধা এবং অসুবিধা, সেইসাথে কর্মক্ষেত্রে, জীবনে, পড়াশোনায়,",
      "te": "ఆలస్యం అవుతాయి — అటువంటి అడ్డంకులు మరియు అన్ని రకాల ఇబ్బందులు, అలాగే పనిలో, జీవితంలో, చదువులలో అడ్డంకులు,",
      "mr": "विलंबित आहेत - अशा सर्व अडथळ्यांना आणि सर्व प्रकारच्या अडचणींना, तसेच कामात, जीवनात, अभ्यासात अडथळे येऊ दे,",
      "fr": "soient retardés — que tous ces obstacles et toutes sortes de difficultés, ainsi que les entraves au travail, à la vie, aux études,",
      "es": "se retrasen — que todos esos obstáculos y todo tipo de dificultades, así como los impedimentos en el trabajo, en la vida, en los estudios,",
      "zh": "被推迟——愿所有这些障碍和各种困难，以及工作、生活、学习中的阻碍，",
      "kn": "ವಿಳಂಬವಾಗಲಿ — ಅಂತಹ ಎಲ್ಲಾ ಅಡೆತಡೆಗಳು ಮತ್ತು ಎಲ್ಲಾ ರೀತಿಯ ತೊಂದರೆಗಳು, ಹಾಗೆಯೇ ಕೆಲಸದಲ್ಲಿ, ಜೀವನದಲ್ಲಿ, ಅಧ್ಯಯನದಲ್ಲಿ ಅಡೆತಡೆಗಳು ಬರಲಿ,"
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "and in travel — may they all be removed in the Name of Jesus. Through the living apparition of the Blessed Mother at the altar of Kreupasanam,",
      "hi": "और यात्रा में — ये सब यीशु के नाम से दूर हो जाएँ। कृउपासनम् की वेदी पर धन्य माता के सजीव दर्शन के माध्यम से,",
      "ta": "மற்றும் பயணத்தில் - அவை அனைத்தும் இயேசுவின் நாமத்தில் அகற்றப்படட்டும். க்ருபாசனத்தின் பலிபீடத்தில் ஆசீர்வதிக்கப்பட்ட அன்னையின் உயிருள்ள தோற்றத்தின் மூலம்,",
      "bn": "এবং ভ্রমণে - যীশুর নামে এগুলি সকলেই দূর হোক। ক্রেউপাসনমের বেদিতে ধন্য মায়ের জীবন্ত আবির্ভাবের মাধ্যমে,",
      "te": "మరియు ప్రయాణంలో - అవన్నీ యేసు నామంలో తొలగించబడాలి. క్రూపాసనమ్ బలిపీఠం వద్ద దీవించబడిన తల్లి సజీవంగా కనిపించడం ద్వారా,",
      "mr": "आणि प्रवासात - ते सर्व येशूच्या नावाने दूर होवोत. क्रेउपासनमच्या वेदीवर धन्य मातेच्या जिवंत अवताराद्वारे,",
      "fr": "et en voyage — qu'ils soient tous enlevés au nom de Jésus. Par l'apparition vivante de la Sainte Mère à l'autel de Kreupasanam,",
      "es": "y en viaje — que todos sean removidos en el Nombre de Jesús. Por la aparición viviente de la Santísima Madre en el altar de Kreupasanam,",
      "zh": "在旅途中——愿他们都能奉耶稣的名被带走。通过圣母在克罗帕萨南祭坛上的活生生的显现，",
      "kn": "ಮತ್ತು ಪ್ರಯಾಣದಲ್ಲಿ - ಅವೆಲ್ಲವೂ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ತೆಗೆದುಹಾಕಲ್ಪಡಲಿ. ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿಯ ಜೀವಂತ ದರ್ಶನದ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "may peace come upon homes without peace, upon paths without peace, upon individuals without peace — upon separated parents, wives, and husbands.",
      "hi": "शांति उन घरों पर आए जिनमें शांति नहीं है, शांति रहित रास्तों पर, शांति रहित व्यक्तियों पर - अलग हुए माता-पिता, पत्नियों और पतियों पर।",
      "ta": "அமைதி இல்லாத வீடுகள் மீதும், அமைதி இல்லாத பாதைகள் மீதும், அமைதி இல்லாத தனிநபர்கள் மீதும் - பிரிந்த பெற்றோர், மனைவியர் மற்றும் கணவர்கள் மீதும் அமைதி வரட்டும்.",
      "bn": "শান্তি নেমে আসুক শান্তিহীন ঘরে, শান্তিহীন পথে, শান্তিহীন ব্যক্তিদের উপর - বিচ্ছিন্ন বাবা-মা, স্ত্রী এবং স্বামীদের উপর।",
      "te": "శాంతి లేని ఇళ్లపై, శాంతి లేని మార్గాలపై, శాంతి లేని వ్యక్తులపై - విడిపోయిన తల్లిదండ్రులు, భార్యలు మరియు భర్తలపై శాంతి వచ్చును గాక.",
      "mr": "शांती नसलेल्या घरांवर, शांती नसलेल्या मार्गांवर, शांती नसलेल्या व्यक्तींवर - विभक्त पालकांवर, पत्नींवर आणि पतींवर शांती येवो.",
      "fr": "Que la paix vienne sur les foyers sans paix, sur les chemins sans paix, sur les individus sans paix — sur les parents, les épouses et les maris séparés.",
      "es": "Que la paz descienda a los hogares sin paz, a los caminos sin paz, a los individuos sin paz, a los padres, esposas y maridos separados.",
      "zh": "愿和平降临在没有和平的家庭、没有和平的道路、没有和平的个人——降临在分离的父母、妻子和丈夫身上。",
      "kn": "ಶಾಂತಿಯಿಲ್ಲದ ಮನೆಗಳ ಮೇಲೆ, ಶಾಂತಿಯಿಲ್ಲದ ಹಾದಿಗಳ ಮೇಲೆ, ಶಾಂತಿಯಿಲ್ಲದ ವ್ಯಕ್ತಿಗಳ ಮೇಲೆ - ಬೇರ್ಪಟ್ಟ ಪೋಷಕರು, ಹೆಂಡತಿಯರು ಮತ್ತು ಗಂಡಂದಿರ ಮೇಲೆ ಶಾಂತಿ ಬರಲಿ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "Lord, those who have gone far away — those whose relationships have broken, children and parents who no longer look back, who burn in pain for not being called —",
      "hi": "हे प्रभु, जो लोग दूर चले गए हैं - जिनके रिश्ते टूट गए हैं, वे बच्चे और माता-पिता जो अब पीछे मुड़कर नहीं देखते, जो न बुलाए जाने के कारण पीड़ा में जलते हैं -",
      "ta": "ஆண்டவரே, தொலைதூரத்திற்குச் சென்றவர்கள் - உறவுகள் முறிந்து போனவர்கள், திரும்பிப் பார்க்காத குழந்தைகள் மற்றும் பெற்றோர்கள், அழைக்கப்படாததால் வேதனையில் எரிபவர்கள் -",
      "bn": "প্রভু, যারা অনেক দূরে চলে গেছে - যাদের সম্পর্ক ভেঙে গেছে, যারা আর পিছনে ফিরে তাকায় না, যারা ডাক না পাওয়ার যন্ত্রণায় জ্বলছে -",
      "te": "ప్రభూ, దూరమైన వారు - సంబంధాలు తెగిపోయిన వారు, వెనక్కి తిరిగి చూడని పిల్లలు మరియు తల్లిదండ్రులు, పిలవబడనందుకు బాధతో కాలిపోతున్న వారు -",
      "mr": "प्रभू, जे खूप दूर गेले आहेत - ज्यांचे नाते तुटले आहे, मुले आणि पालक जे आता मागे वळून पाहत नाहीत, जे बोलावले गेले नाही म्हणून वेदनेने जळत आहेत -",
      "fr": "Seigneur, ceux qui sont partis au loin — ceux dont les relations ont été brisées, les enfants et les parents qui ne regardent plus en arrière, qui brûlent de douleur de ne pas avoir été appelés —",
      "es": "Señor, aquellos que se han alejado, aquellos cuyas relaciones se han roto, hijos y padres que ya no miran atrás, que arden de dolor por no haber sido llamados,",
      "zh": "主啊，那些远走高飞的人——那些关系破裂的人，那些不再回头的孩子和父母，那些因没有被召唤而痛苦不堪的人——",
      "kn": "ಕರ್ತನೇ, ದೂರ ಹೋದವರು - ಸಂಬಂಧಗಳು ಮುರಿದುಹೋದವರು, ಹಿಂತಿರುಗಿ ನೋಡದ ಮಕ್ಕಳು ಮತ್ತು ಪೋಷಕರು, ಕರೆಯಲ್ಪಡದಿದ್ದಕ್ಕಾಗಿ ನೋವಿನಿಂದ ಉರಿಯುವವರು -"
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "Bless the parents, Lord Jesus Christ, Pour out his Spirit, Lord Spirit of Power and grace.",
      "hi": "माता-पिता को आशीर्वाद दें, प्रभु यीशु मसीह, अपनी आत्मा को उंडेलें, प्रभु शक्ति और अनुग्रह की आत्मा।",
      "ta": "பெற்றோரை ஆசீர்வதியும், கர்த்தராகிய இயேசு கிறிஸ்துவே, அவருடைய ஆவியை ஊற்றும், வல்லமையும் கிருபையுமுள்ள கர்த்தரே.",
      "bn": "পিতামাতাদের আশীর্বাদ করুন, প্রভু যীশু খ্রীষ্ট, তাঁর আত্মা ঢেলে দিন, শক্তি ও অনুগ্রহের প্রভু আত্মা।",
      "te": "తల్లిదండ్రులను ఆశీర్వదించండి, ప్రభువైన యేసుక్రీస్తు, ఆయన ఆత్మను కుమ్మరించండి, ప్రభువు శక్తి మరియు కృప యొక్క ఆత్మ.",
      "mr": "प्रभु येशू ख्रिस्त, पालकांना आशीर्वाद द्या, त्याचा आत्मा, सामर्थ्य आणि कृपेचा प्रभु आत्मा ओत.",
      "fr": "Bénis les parents, Seigneur Jésus-Christ, répands son Esprit, Seigneur Esprit de puissance et de grâce.",
      "es": "Bendice a los padres, Señor Jesucristo, Derrama su Espíritu, Señor Espíritu de Poder y gracia.",
      "zh": "祝福父母，主耶稣基督，倾注他的精神，主的力量和恩典的精神。",
      "kn": "ಹೆತ್ತವರನ್ನು ಆಶೀರ್ವದಿಸಿ, ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೇ, ಆತನ ಆತ್ಮವನ್ನು ಸುರಿ, ಕರ್ತನೇ, ಶಕ್ತಿ ಮತ್ತು ಕೃಪೆಯ ಆತ್ಮನೇ."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "By the power and authority of the Church, in the exalted Name of my Lord, and by the sign of the Cross — may Jesus bless you, your family, your life, your undertakings, and your goals today.",
      "hi": "चर्च की शक्ति और अधिकार से, मेरे प्रभु के महान नाम में, और क्रॉस के चिन्ह से - यीशु आज आपको, आपके परिवार को, आपके जीवन को, आपके उपक्रमों को और आपके लक्ष्यों को आशीर्वाद दे।",
      "ta": "திருச்சபையின் வல்லமையாலும் அதிகாரத்தாலும், என் ஆண்டவரின் உயர்ந்த நாமத்தாலும், சிலுவையின் அடையாளத்தாலும் - இயேசு உங்களையும், உங்கள் குடும்பத்தையும், உங்கள் வாழ்க்கையையும், உங்கள் முயற்சிகளையும், இன்றைய உங்கள் இலக்குகளையும் ஆசீர்வதிப்பாராக.",
      "bn": "গির্জার শক্তি ও কর্তৃত্বের মাধ্যমে, আমার প্রভুর মহিমান্বিত নামে এবং ক্রুশের চিহ্নের মাধ্যমে - যীশু আপনাকে, আপনার পরিবারকে, আপনার জীবনকে, আপনার উদ্যোগকে এবং আপনার লক্ষ্যগুলিকে আজ আশীর্বাদ করুন।",
      "te": "చర్చి యొక్క శక్తి మరియు అధికారం ద్వారా, నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, మరియు సిలువ గుర్తు ద్వారా - యేసు మిమ్మల్ని, మీ కుటుంబాన్ని, మీ జీవితాన్ని, మీ పనులను మరియు ఈ రోజు మీ లక్ష్యాలను ఆశీర్వదించుగాక.",
      "mr": "चर्चच्या सामर्थ्याने आणि अधिकाराने, माझ्या प्रभूच्या उदात्त नावाने आणि क्रॉसच्या चिन्हाने - येशू तुम्हाला, तुमच्या कुटुंबाला, तुमच्या जीवनाला, तुमच्या उपक्रमांना आणि तुमच्या आजच्या ध्येयांना आशीर्वाद देवो.",
      "fr": "Par la puissance et l’autorité de l’Église, au nom exalté de mon Seigneur, et par le signe de la Croix — que Jésus vous bénisse, vous, votre famille, votre vie, vos entreprises et vos objectifs aujourd’hui.",
      "es": "Por el poder y la autoridad de la Iglesia, en el exaltado Nombre de mi Señor, y por la señal de la Cruz, que Jesús te bendiga a ti, a tu familia, tu vida, tus proyectos y tus metas hoy.",
      "zh": "以教会的力量和权威，以我主的崇高名义，以十字架的标志——愿耶稣今天祝福你、你的家人、你的生活、你的事业和你的目标。",
      "kn": "ಚರ್ಚ್‌ನ ಶಕ್ತಿ ಮತ್ತು ಅಧಿಕಾರದಿಂದ, ನನ್ನ ಕರ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ - ಯೇಸು ನಿಮ್ಮನ್ನು, ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು, ನಿಮ್ಮ ಜೀವನವನ್ನು, ನಿಮ್ಮ ಕಾರ್ಯಗಳನ್ನು ಮತ್ತು ಇಂದಿನ ನಿಮ್ಮ ಗುರಿಗಳನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "Rabbi, when you asked, “How did you see me?” — didn’t He say last time, “Philip, before you saw Me, I had already seen you”?",
      "hi": "हे प्रभु्बी, जब आपने पूछा, “तुमने मुझे कैसे देखा?” — क्या उसने पिछली बार नहीं कहा था, “फिलिप्पुस, इससे पहले कि तुम मुझे देखते, मैं तुम्हें देख चुका था”?",
      "ta": "ரபீ, “நீ என்னை எப்படிப் பார்த்தாய்?” என்று நீங்கள் கேட்டபோது — கடைசியாக அவர், “பிலிப்பு, நீ என்னைப் பார்ப்பதற்கு முன்பே, நான் உன்னைப் பார்த்திருந்தேன்” என்று சொல்லவில்லையா?",
      "bn": "রব্বি, যখন তুমি জিজ্ঞাসা করেছিলে, \"তুমি আমাকে কিভাবে দেখেছ?\" - তিনি কি শেষবার বলেননি, \"ফিলিপ, তুমি আমাকে দেখার আগেই আমি তোমাকে দেখেছিলাম\"?",
      "te": "రబ్బీ, “నీవు నన్ను ఎలా చూశావు?” అని నీవు అడిగినప్పుడు — చివరిసారిగా ఆయన, “ఫిలిప్, నీవు నన్ను చూడకముందే, నేను నిన్ను చూశాను” అని చెప్పలేదా?",
      "mr": "प्रभु्बी, जेव्हा तू विचारलेस, “तू मला कसे पाहिलेस?” - तेव्हा तो गेल्या वेळी म्हणाला नव्हता का, “फिलिप्पा, तू मला पाहण्यापूर्वीच मी तुला पाहिले होते”?",
      "fr": "Rabbi, quand tu as demandé : « Comment m’as-tu vu ? » — n’a-t-Il pas dit la dernière fois : « Philippe, avant que tu me voies, je t’avais déjà vu » ?",
      "es": "Rabí, cuando preguntaste: “¿Cómo me viste?”, ¿no te dijo la última vez: “Felipe, antes de que me vieras, yo ya te había visto”?",
      "zh": "拉比，当你问“你是怎么看见我的？”——他上次不是说过“腓力，在你看见我之前，我已经看见你了”吗？",
      "kn": "ರಬ್ಬಿ, “ನೀನು ನನ್ನನ್ನು ಹೇಗೆ ನೋಡಿದೆ?” ಎಂದು ನೀನು ಕೇಳಿದಾಗ — ಅವನು ಕೊನೆಯ ಬಾರಿ, “ಫಿಲಿಪ್, ನೀನು ನನ್ನನ್ನು ನೋಡುವ ಮೊದಲೇ, ನಾನು ನಿನ್ನನ್ನು ನೋಡಿದ್ದೆ” ಎಂದು ಹೇಳಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "That was said last week — those who heard it would know. There is always a Philip who sees everyone — your mother, your father,",
      "hi": "यह पिछले हफ़्ते कहा गया था—जिन्होंने इसे सुना होगा, वे जानते होंगे। हमेशा एक फिलिप्पुस होता है जो सबको देखता है—तुम्हारी माँ, तुम्हारे पिता,",
      "ta": "அது கடந்த வாரம் சொல்லப்பட்டது - அதைக் கேட்டவர்களுக்குத் தெரியும். எப்போதும் ஒரு பிலிப்பு இருக்கிறார், அவர் அனைவரையும் பார்க்கிறார் - உங்கள் அம்மா, உங்கள் அப்பா,",
      "bn": "গত সপ্তাহে এটা বলা হয়েছিল — যারা শুনেছেন তারা জানতেন। সবসময় একজন ফিলিপ আছেন যিনি সবাইকে দেখেন — তোমার মা, তোমার বাবা,",
      "te": "గత వారం చెప్పబడింది - విన్న వారికి తెలుస్తుంది. ప్రతి ఒక్కరినీ చూసే ఫిలిప్ ఎల్లప్పుడూ ఉంటాడు - మీ తల్లి, మీ తండ్రి,",
      "mr": "गेल्या आठवड्यात ते सांगितले गेले होते - ज्यांनी ते ऐकले असेल त्यांना कळेल. नेहमीच एक फिलिप असतो जो सर्वांना पाहतो - तुमची आई, तुमचे वडील,",
      "fr": "Cela a été dit la semaine dernière — ceux qui l'ont entendu le sauront. Il y a toujours un Philippe qui voit tout le monde — ta mère, ton père,",
      "es": "Eso se dijo la semana pasada; quienes lo oyeron lo sabrían. Siempre hay un Felipe que ve a todos: a tu madre, a tu padre,",
      "zh": "上周已经说过了——听过的人都知道。总有一个菲利普能看到每个人——你的母亲，你的父亲，",
      "kn": "ಕಳೆದ ವಾರ ಹಾಗೆ ಹೇಳಲಾಗಿತ್ತು - ಕೇಳಿದವರಿಗೆ ತಿಳಿದಿರುತ್ತದೆ. ಯಾವಾಗಲೂ ಎಲ್ಲರನ್ನೂ ನೋಡುವ ಒಬ್ಬ ಫಿಲಿಪ್ ಇದ್ದಾನೆ - ನಿನ್ನ ತಾಯಿ, ನಿನ್ನ ತಂದೆ,"
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "your friends — all those who know me. Yet before all of them knew you, your God already knew you. That is your danger,",
      "hi": "तुम्हारे मित्र वे सब हैं जो मुझे जानते हैं। परन्तु इससे पहले कि वे सब तुम्हें जानते, तुम्हारा परमेश्‍वर तुम्हें जान चुका था। यही तुम्हारा ख़तरा है।",
      "ta": "உங்கள் நண்பர்கள் - என்னை அறிந்த அனைவரும். ஆனால் அவர்கள் அனைவரும் உங்களை அறிவதற்கு முன்பே, உங்கள் கடவுள் உங்களை அறிந்திருந்தார். அதுதான் உங்கள் ஆபத்து,",
      "bn": "তোমার বন্ধুরা - যারা আমাকে চেনে। অথচ তারা সবাই তোমাকে চেনার আগেই, তোমার ঈশ্বর তোমাকে চিনতেন। এটাই তোমার বিপদ,",
      "te": "మీ స్నేహితులు — నన్ను తెలిసిన వారందరూ. అయినప్పటికీ వారందరూ మిమ్మల్ని తెలుసుకోకముందే, మీ దేవుడు మిమ్మల్ని తెలుసుకున్నాడు. అదే మీ ప్రమాదం,",
      "mr": "तुमचे मित्र - जे मला ओळखतात ते सर्व. पण त्या सर्वांनी तुम्हाला ओळखण्यापूर्वीच, तुमचा देव तुम्हाला ओळखत होता. हाच तुमचा धोका आहे,",
      "fr": "Tes amis — tous ceux qui me connaissent. Pourtant, avant qu'ils te connaissent tous, ton Dieu te connaissait déjà. Voilà ton danger,",
      "es": "Tus amigos —todos los que me conocen—. Pero antes de que todos te conocieran, tu Dios ya te conocía. Ese es tu peligro,",
      "zh": "你的朋友——所有认识我的人。然而，在他们认识你之前，你的上帝已经认识你了。这就是你的危险。",
      "kn": "ನಿನ್ನ ಸ್ನೇಹಿತರು - ನನ್ನನ್ನು ತಿಳಿದಿರುವವರೆಲ್ಲರೂ. ಆದರೆ ಅವರೆಲ್ಲರೂ ನಿನ್ನನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಮೊದಲೇ ನಿನ್ನ ದೇವರು ನಿನ್ನನ್ನು ತಿಳಿದಿದ್ದನು. ಅದು ನಿನ್ನ ಅಪಾಯ,"
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "Philip — that is both your danger and your blessing. What your friends cannot see, what your family cannot see, what your townspeople",
      "hi": "फिलिप्पुस — यही तुम्हारे लिए ख़तरा भी है और आशीर्वाद भी। जो तुम्हारे दोस्त नहीं देख सकते, जो तुम्हारा परिवार नहीं देख सकता, जो तुम्हारे शहरवासी नहीं देख सकते",
      "ta": "பிலிப் — அதுதான் உங்கள் ஆபத்தும் உங்கள் ஆசீர்வாதமும். உங்கள் நண்பர்கள் பார்க்க முடியாதது, உங்கள் குடும்பத்தினர் பார்க்க முடியாதது, உங்கள் நகர மக்கள் பார்க்க முடியாதது",
      "bn": "ফিলিপ — এটাই তোমার বিপদ এবং তোমার আশীর্বাদ। যা তোমার বন্ধুরা দেখতে পায় না, যা তোমার পরিবার দেখতে পায় না, যা তোমার শহরের লোকেরা দেখতে পায় না।",
      "te": "ఫిలిప్ — అదే మీ ప్రమాదం మరియు మీ ఆశీర్వాదం. మీ స్నేహితులు చూడలేనిది, మీ కుటుంబం చూడలేనిది, మీ పట్టణ ప్రజలు చూడలేనిది",
      "mr": "फिलिप - हा तुमचा धोका आणि तुमचा आशीर्वाद दोन्ही आहे. जे तुमचे मित्र पाहू शकत नाहीत, जे तुमचे कुटुंब पाहू शकत नाही, जे तुमचे शहरवासी पाहू शकत नाहीत.",
      "fr": "Philippe — c'est à la fois ton danger et ta bénédiction. Ce que tes amis ne voient pas, ce que ta famille ne voit pas, ce que tes concitoyens ne voient pas.",
      "es": "Felipe, ese es tanto tu peligro como tu bendición. Lo que tus amigos no pueden ver, lo que tu familia no puede ver, lo que tus vecinos no pueden ver.",
      "zh": "菲利普——这既是你的危险，也是你的祝福。你的朋友看不到，你的家人看不到，你的同乡看不到",
      "kn": "ಫಿಲಿಪ್ — ಅದು ನಿಮ್ಮ ಅಪಾಯ ಮತ್ತು ನಿಮ್ಮ ಆಶೀರ್ವಾದ ಎರಡೂ ಆಗಿದೆ. ನಿಮ್ಮ ಸ್ನೇಹಿತರು ನೋಡಲಾಗದದ್ದು, ನಿಮ್ಮ ಕುಟುಂಬವು ನೋಡಲಾಗದದ್ದು, ನಿಮ್ಮ ಪಟ್ಟಣವಾಸಿಗಳು ನೋಡಲಾಗದದ್ದು"
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "cannot see — the Lord sees. There are things that become blessings when the Lord sees them, and things that become peril when He sees them. Therefore, be watchful before the Lord.",
      "hi": "जो देख नहीं सकता, वह प्रभु देखता है। कुछ चीज़ें प्रभु के देखने पर वरदान बन जाती हैं, और कुछ चीज़ें प्रभु के देखने पर संकट बन जाती हैं। इसलिए, प्रभु के सामने जागते रहो।",
      "ta": "பார்க்க முடியாது — கர்த்தர் பார்க்கிறார். கர்த்தர் பார்க்கும்போது ஆசீர்வாதங்களாக மாறும் விஷயங்கள் உள்ளன, அவர் பார்க்கும்போது ஆபத்தாக மாறும் விஷயங்கள் உள்ளன. எனவே, கர்த்தருக்கு முன்பாக விழிப்புடன் இருங்கள்.",
      "bn": "দেখতে পায় না - প্রভু দেখেন। এমন কিছু জিনিস আছে যা প্রভু দেখলে আশীর্বাদে পরিণত হয়, আবার এমন কিছু জিনিস আছে যা তিনি দেখলে বিপদে পরিণত হয়। অতএব, প্রভুর সামনে সতর্ক থাকুন।",
      "te": "చూడలేరు — ప్రభువు చూస్తాడు. ప్రభువు చూసినప్పుడు ఆశీర్వాదాలుగా మారేవి ఉన్నాయి, మరియు ఆయన చూసినప్పుడు ప్రమాదంగా మారేవి ఉన్నాయి. కాబట్టి, ప్రభువు ముందు జాగ్రత్తగా ఉండండి.",
      "mr": "पाहू शकत नाही - प्रभु पाहतो. अशा काही गोष्टी आहेत ज्या प्रभु पाहिल्यावर आशीर्वाद बनतात आणि अशा गोष्टी आहेत ज्या तो पाहिल्यावर संकट बनतात. म्हणून, परमेश्वरासमोर जागृत राहा.",
      "fr": "On ne peut pas voir, mais le Seigneur voit. Certaines choses deviennent des bénédictions quand le Seigneur les voit, et d'autres deviennent un danger quand il les voit. Soyez donc vigilants devant le Seigneur.",
      "es": "No pueden ver, pero el Señor ve. Hay cosas que se convierten en bendiciones cuando el Señor las ve, y cosas que se convierten en peligro cuando Él las ve. Por lo tanto, estén atentos ante el Señor.",
      "zh": "人看不见，主却看见。有些事，主看见就成为祝福，有些事，主看见就成为危险。所以，你们要在主面前警醒。",
      "kn": "ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ - ಕರ್ತನು ನೋಡುತ್ತಾನೆ. ಕರ್ತನು ನೋಡಿದಾಗ ಆಶೀರ್ವಾದವಾಗುವ ವಿಷಯಗಳಿವೆ, ಮತ್ತು ಅವನು ನೋಡಿದಾಗ ಅಪಾಯವಾಗುವ ವಿಷಯಗಳಿವೆ. ಆದ್ದರಿಂದ, ಕರ್ತನ ಮುಂದೆ ಜಾಗರೂಕರಾಗಿರಿ."
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "As far as faith is concerned, we can move forward only by keeping the words of the Lord carefully. (Mark 1:15) Repent, and believe in the Gospel.",
      "hi": "जहाँ तक विश्वास की बात है, हम प्रभु के वचनों को ध्यान से मानकर ही आगे बढ़ सकते हैं। (मरकुस 1:15) पश्चाताप करो और सुसमाचार पर विश्वास करो।",
      "ta": "விசுவாசத்தைப் பொறுத்தவரை, கர்த்தருடைய வார்த்தைகளைக் கவனமாகக் கடைப்பிடிப்பதன் மூலம் மட்டுமே நாம் முன்னேற முடியும். (மாற்கு 1:15) மனந்திரும்புங்கள், நற்செய்தியை நம்புங்கள்.",
      "bn": "বিশ্বাসের ক্ষেত্রে, আমরা কেবল প্রভুর বাক্য সাবধানে পালন করেই এগিয়ে যেতে পারি। (মার্ক 1:15) অনুতপ্ত হও, এবং সুসমাচারে বিশ্বাস করো।",
      "te": "విశ్వాసానికి సంబంధించినంతవరకు, ప్రభువు మాటలను జాగ్రత్తగా పాటించడం ద్వారా మాత్రమే మనం ముందుకు సాగగలం. (మార్కు 1:15) పశ్చాత్తాపపడి, సువార్తను నమ్మండి.",
      "mr": "विश्वासाच्या बाबतीत, आपण प्रभूच्या वचनांचे काळजीपूर्वक पालन करूनच पुढे जाऊ शकतो. (मार्क 1:15) पश्चात्ताप करा आणि शुभवर्तमानावर विश्वास ठेवा.",
      "fr": "En ce qui concerne la foi, nous ne pouvons avancer qu’en gardant attentivement les paroles du Seigneur. (Marc 1:15) Repentez-vous et croyez à l’Évangile.",
      "es": "En cuanto a la fe, solo podemos avanzar guardando cuidadosamente las palabras del Señor. (Marcos 1:15) Arrepiéntanse y crean en el Evangelio.",
      "zh": "就信仰而言，唯有谨守主的话语，才能前进。(马可福音1:15)悔改，相信福音。",
      "kn": "ನಂಬಿಕೆಯ ವಿಷಯದಲ್ಲಿ, ನಾವು ಕರ್ತನ ಮಾತುಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪಾಲಿಸುವ ಮೂಲಕ ಮಾತ್ರ ಮುಂದುವರಿಯಬಹುದು. (ಮಾರ್ಕ್ 1:15) ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "For there is a Gospel that boldly sets forth the harsh truths to be believed — a Gospel presented by Nathanael,",
      "hi": "क्योंकि एक सुसमाचार है जो विश्वास करने योग्य कठोर सत्यों को साहसपूर्वक प्रस्तुत करता है - एक सुसमाचार जो नतनएल द्वारा प्रस्तुत किया गया है,",
      "ta": "ஏனென்றால் நம்ப வேண்டிய கடுமையான உண்மைகளைத் துணிச்சலுடன் முன்வைக்கும் ஒரு நற்செய்தி உள்ளது - நத்தனியேல் வழங்கிய ஒரு நற்செய்தி,",
      "bn": "কারণ এমন একটি সুসমাচার আছে যা সাহসের সাথে বিশ্বাসযোগ্য কঠোর সত্যগুলো তুলে ধরে - নথনেল কর্তৃক উপস্থাপিত একটি সুসমাচার,",
      "te": "ఎందుకంటే నమ్మదగిన కఠినమైన సత్యాలను ధైర్యంగా ముందుకు తెచ్చే సువార్త ఉంది - నతనయేలు అందించిన సువార్త,",
      "mr": "कारण एक शुभवर्तमान आहे जे विश्वास ठेवण्याजोग्या कठोर सत्यांना धैर्याने मांडते - नथनेलने सादर केलेले शुभवर्तमान,",
      "fr": "Car il y a un Évangile qui expose hardiment les dures vérités à croire — un Évangile présenté par Nathanaël,",
      "es": "Porque hay un Evangelio que expone con valentía las duras verdades que deben creerse: un Evangelio presentado por Natanael,",
      "zh": "因为有一部福音书大胆地阐述了人们应该相信的严酷真理——一部由拿但业传讲的福音书，",
      "kn": "ಏಕೆಂದರೆ ನಂಬಬೇಕಾದ ಕಠಿಣ ಸತ್ಯಗಳನ್ನು ಧೈರ್ಯದಿಂದ ಮುಂದಿಡುವ ಒಂದು ಸುವಾರ್ತೆ ಇದೆ - ನತಾನಯೇಲನು ಪ್ರಸ್ತುತಪಡಿಸಿದ ಸುವಾರ್ತೆ,"
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "a Gospel proclaimed in Samaria, a Gospel advanced by John — it is that enduring Gospel in which we must believe.",
      "hi": "सामरिया में घोषित सुसमाचार, यूहन्ना द्वारा प्रचारित सुसमाचार - यह वह स्थायी सुसमाचार है जिस पर हमें विश्वास करना चाहिए।",
      "ta": "சமாரியாவில் அறிவிக்கப்பட்ட ஒரு நற்செய்தி, யோவானால் முன்வைக்கப்பட்ட ஒரு நற்செய்தி - அது நாம் நம்ப வேண்டிய நீடித்த நற்செய்தி.",
      "bn": "শমরিয়ায় ঘোষিত একটি সুসমাচার, যা যোহন প্রচার করেছিলেন - এটি সেই স্থায়ী সুসমাচার যার উপর আমাদের বিশ্বাস করতে হবে।",
      "te": "సమరయలో ప్రకటించబడిన సువార్త, యోహాను ముందుకు తెచ్చిన సువార్త - ఇది మనం విశ్వసించాల్సిన శాశ్వతమైన సువార్త.",
      "mr": "शोमरोनमध्ये घोषित केलेले एक शुभवर्तमान, योहानाने पुढे पाठवलेले शुभवर्तमान - हे ते टिकाऊ शुभवर्तमान आहे ज्यावर आपण विश्वास ठेवला पाहिजे.",
      "fr": "un Évangile proclamé en Samarie, un Évangile avancé par Jean — c’est cet Évangile durable auquel nous devons croire.",
      "es": "un Evangelio proclamado en Samaria, un Evangelio avanzado por Juan: es el Evangelio duradero en el que debemos creer.",
      "zh": "这是在撒玛利亚传扬的福音，这是约翰所宣扬的福音——这是我们必须相信的永恒福音。",
      "kn": "ಸಮಾರ್ಯದಲ್ಲಿ ಘೋಷಿಸಲಾದ ಸುವಾರ್ತೆ, ಯೋಹಾನನು ಮುಂದುವರಿಸಿದ ಸುವಾರ್ತೆ - ಇದು ನಾವು ನಂಬಬೇಕಾದ ಶಾಶ್ವತ ಸುವಾರ್ತೆ."
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "This is exactly what we heard through Peter — “Seventy times.” It is in weakness that the power of God works. Through these days,",
      "hi": "यही तो हमने पतरस के ज़रिए सुना था—“सत्तर बार।” निर्बलता में ही परमेश्वर की सामर्थ्य काम करती है। इन दिनों में,",
      "ta": "இதைத்தான் நாம் பேதுரு மூலமாகக் கேட்டோம் - \"எழுபது முறை.\" பலவீனத்தில்தான் கடவுளின் வல்லமை செயல்படுகிறது. இந்த நாட்களில்,",
      "bn": "পিতরের মাধ্যমে আমরা ঠিক এটাই শুনেছি - \"সত্তর বার।\" দুর্বলতার মধ্যেই ঈশ্বরের শক্তি কাজ করে। এই দিনগুলিতে,",
      "te": "పేతురు ద్వారా మనం విన్నదే ఇది - \"డెబ్బై సార్లు.\" దేవుని శక్తి బలహీనతలోనే పనిచేస్తుంది. ఈ రోజుల్లో,",
      "mr": "हेच आपण पेत्राकडून ऐकले - \"सत्तर वेळा.\" देवाचे सामर्थ्य अशक्तपणातच कार्य करते. या काळात,",
      "fr": "C'est exactement ce que nous avons entendu par Pierre : « Soixante-dix fois ». C'est dans la faiblesse que la puissance de Dieu agit. Durant ces jours,",
      "es": "Esto es exactamente lo que escuchamos de Pedro: «Setenta veces». Es en la debilidad que obra el poder de Dios. En estos días,",
      "zh": "这正是我们从彼得那里听到的——“七十次”。神的大能是在软弱中运行。在这些日子里，",
      "kn": "ಪೇತ್ರನ ಮೂಲಕ ನಾವು ಕೇಳಿದ್ದು ಇದನ್ನೇ - \"ಎಪ್ಪತ್ತು ಬಾರಿ.\" ದೇವರ ಶಕ್ತಿಯು ದೌರ್ಬಲ್ಯದಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ಈ ದಿನಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "we have passed with much revelation. What we must always remember is this — in many of the problems that arise within us,",
      "hi": "हम बहुत से रहस्योद्घाटन के साथ गुज़रे हैं। हमें हमेशा यह याद रखना चाहिए कि हमारे भीतर जो भी समस्याएँ उठती हैं, उनमें से कई में,",
      "ta": "நாம் ஏராளமான வெளிப்பாடுகளுடன் கடந்துவிட்டோம். நாம் எப்போதும் நினைவில் கொள்ள வேண்டியது இதுதான் - நமக்குள் எழும் பல பிரச்சனைகளில்,",
      "bn": "আমরা অনেক প্রকাশ পেয়েছি। আমাদের সর্বদা মনে রাখতে হবে যে - আমাদের মধ্যে উদ্ভূত অনেক সমস্যার ক্ষেত্রে,",
      "te": "మనం చాలా ప్రత్యక్షతతో గడిచిపోయాము. మనం ఎల్లప్పుడూ గుర్తుంచుకోవలసినది ఇది - మనలో తలెత్తే అనేక సమస్యలలో,",
      "mr": "आपण बरेच प्रकटीकरण देऊन गेलो आहोत. आपण नेहमी हे लक्षात ठेवले पाहिजे की - आपल्या आत उद्भवणाऱ्या अनेक समस्यांमध्ये,",
      "fr": "Nous avons passé avec beaucoup de révélations. Ce que nous devons toujours garder à l'esprit, c'est que, face à de nombreux problèmes qui surgissent en nous,",
      "es": "Hemos pasado por mucha revelación. Lo que siempre debemos recordar es esto: en muchos de los problemas que surgen dentro de nosotros,",
      "zh": "我们带着许多启示过去了。我们必须永远记住的是——在我们内心出现的许多问题中，",
      "kn": "ನಾವು ಅನೇಕ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳೊಂದಿಗೆ ಹಾದು ಹೋಗಿದ್ದೇವೆ. ನಾವು ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕಾದದ್ದು ಇದನ್ನೇ - ನಮ್ಮೊಳಗೆ ಉದ್ಭವಿಸುವ ಅನೇಕ ಸಮಸ್ಯೆಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "we ourselves are the real cause. Yet, even behind the problems and the circumstances that carry us through them, the hand of the Lord is present.",
      "hi": "असली कारण हम स्वयं हैं। फिर भी, समस्याओं और उन परिस्थितियों के पीछे भी, जो हमें उनसे गुज़ारती हैं, प्रभु का हाथ मौजूद है।",
      "ta": "நாமே உண்மையான காரணம். ஆனாலும், பிரச்சினைகள் மற்றும் சூழ்நிலைகளுக்குப் பின்னால் கூட, கர்த்தருடைய கரம் இருக்கிறது.",
      "bn": "আমরা নিজেরাই আসল কারণ। তবুও, সমস্যা এবং পরিস্থিতির পিছনেও, প্রভুর হাত উপস্থিত।",
      "te": "మనమే నిజమైన కారణం. అయినప్పటికీ, సమస్యలు మరియు వాటి ద్వారా మనల్ని నడిపించే పరిస్థితుల వెనుక కూడా, ప్రభువు హస్తం ఉంది.",
      "mr": "आपण स्वतःच खरे कारण आहोत. तरीही, ज्या समस्या आणि परिस्थिती आपल्याला त्यातून बाहेर काढतात त्यामागेही, प्रभूचा हात उपस्थित असतो.",
      "fr": "Nous en sommes la véritable cause. Pourtant, même derrière les problèmes et les circonstances qui nous les font traverser, la main du Seigneur est présente.",
      "es": "Nosotros mismos somos la verdadera causa. Sin embargo, incluso detrás de los problemas y las circunstancias que nos llevan a superarlos, la mano del Señor está presente.",
      "zh": "真正的原因在于我们自己。然而，即使在我们经历的困难和困境背后，主的手也与我们同在。",
      "kn": "ನಾವೇ ನಿಜವಾದ ಕಾರಣ. ಆದರೂ, ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಅವುಗಳ ಮೂಲಕ ನಮ್ಮನ್ನು ಸಾಗಿಸುವ ಸಂದರ್ಭಗಳ ಹಿಂದೆಯೂ ಸಹ, ಭಗವಂತನ ಹಸ್ತವಿದೆ."
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "What does the Lord intend by this? He intends to empower us through evangelization. Therefore,",
      "hi": "प्रभु का इससे क्या तात्पर्य है? वह सुसमाचार प्रचार के माध्यम से हमें सशक्त बनाना चाहता है। इसलिए,",
      "ta": "இதன் மூலம் கர்த்தர் என்ன விரும்புகிறார்? சுவிசேஷப் பிரசங்கத்தின் மூலம் நம்மை அதிகாரப்படுத்த அவர் விரும்புகிறார். எனவே,",
      "bn": "এর মাধ্যমে প্রভুর উদ্দেশ্য কী? তিনি সুসমাচার প্রচারের মাধ্যমে আমাদের ক্ষমতায়িত করতে চান। অতএব,",
      "te": "దీని ద్వారా ప్రభువు ఏమి కోరుకుంటున్నాడు? సువార్త ప్రచారం ద్వారా మనల్ని శక్తివంతం చేయాలని ఆయన కోరుకుంటున్నాడు. కాబట్టి,",
      "mr": "यातून प्रभूचा काय हेतू आहे? तो आपल्याला सुवार्तिकरणाद्वारे सक्षम बनवू इच्छितो. म्हणून,",
      "fr": "Que veut dire le Seigneur par là ? Il veut nous donner de la force par l'évangélisation. Par conséquent,",
      "es": "¿Qué pretende el Señor con esto? Quiere empoderarnos mediante la evangelización. Por lo tanto,",
      "zh": "主这样做的目的是什么？祂希望通过福传赋予我们力量。因此，",
      "kn": "ಇದರಿಂದ ಕರ್ತನು ಏನು ಉದ್ದೇಶಿಸಿದ್ದಾನೆ? ಸುವಾರ್ತಾ ಪ್ರಚಾರದ ಮೂಲಕ ನಮ್ಮನ್ನು ಸಬಲೀಕರಣಗೊಳಿಸಲು ಆತನು ಉದ್ದೇಶಿಸಿದ್ದಾನೆ. ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "no one should lose heart. When difficulties come, look for the lessons within them and move forward, may God help you to do so. Praise the Lord!",
      "hi": "किसी को भी हिम्मत नहीं हारनी चाहिए। जब मुश्किलें आएँ, तो उनमें सबक ढूँढ़ें और आगे बढ़ें। ईश्वर आपको ऐसा करने में मदद करे। प्रभु की स्तुति हो!",
      "ta": "யாரும் மனம் தளரக்கூடாது. கஷ்டங்கள் வரும்போது, அவற்றிற்குள் இருக்கும் பாடங்களைத் தேடி முன்னேறுங்கள், அவ்வாறு செய்ய கடவுள் உங்களுக்கு உதவுவாராக. கர்த்தரைத் துதியுங்கள்!",
      "bn": "কারোরই মনোবল হারানো উচিত নয়। যখন সমস্যা আসে, তখন তাদের মধ্যে থেকে শিক্ষাগুলি খুঁজে বের করুন এবং এগিয়ে যান, ঈশ্বর আপনাকে তা করতে সাহায্য করুন। প্রভুর প্রশংসা হোক!",
      "te": "ఎవరూ ధైర్యం కోల్పోకూడదు. కష్టాలు వచ్చినప్పుడు, వాటిలోని పాఠాలను వెతికి ముందుకు సాగండి, అలా చేయడానికి దేవుడు మీకు సహాయం చేయుగాక. ప్రభువును స్తుతించండి!",
      "mr": "कोणीही हार मानू नये. जेव्हा अडचणी येतात तेव्हा त्यांच्यातील धडे शोधा आणि पुढे जा, देव तुम्हाला असे करण्यास मदत करो. परमेश्वराची स्तुती असो!",
      "fr": "Que personne ne se décourage. Face aux difficultés, tirez-en des leçons et avancez. Que Dieu vous y aide. Louez le Seigneur !",
      "es": "Nadie debe desanimarse. Cuando surjan dificultades, busquen las lecciones que contienen y sigan adelante. Que Dios les ayude a hacerlo. ¡Alabado sea el Señor!",
      "zh": "任何人都不要灰心。当困难来临时，要从中汲取教训，继续前进。愿上帝帮助你这样做。赞美主！",
      "kn": "ಯಾರೂ ಧೈರ್ಯ ಕಳೆದುಕೊಳ್ಳಬಾರದು. ಕಷ್ಟಗಳು ಬಂದಾಗ, ಅವುಗಳೊಳಗಿನ ಪಾಠಗಳನ್ನು ಹುಡುಕಿ ಮುಂದುವರಿಯಿರಿ, ದೇವರು ನಿಮಗೆ ಹಾಗೆ ಮಾಡಲು ಸಹಾಯ ಮಾಡಲಿ. ಭಗವಂತನಿಗೆ ಸ್ತೋತ್ರ!"
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you haven’t yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया बेझिझक हमसे संपर्क करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vous aussi, vivez des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "do it now, and by sharing this video with your friends, become a messenger of the Lord.",
      "hi": "अभी करें, और इस वीडियो को अपने दोस्तों के साथ साझा करके, प्रभु के संदेशवाहक बनें।",
      "ta": "இப்போதே அதைச் செய்யுங்கள், இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் தூதராகுங்கள்.",
      "bn": "এখনই এটি করুন, এবং আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করে, প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "ఇప్పుడే చేయండి మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు యొక్క దూతగా మారండి.",
      "mr": "आताच करा आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे दूत बना.",
      "fr": "faites-le maintenant, et en partageant cette vidéo avec vos amis, devenez un messager du Seigneur.",
      "es": "Hazlo ahora y, al compartir este vídeo con tus amigos, conviértete en un mensajero del Señor.",
      "zh": "现在就行动，并通过与朋友分享此视频，成为主的使者。",
      "kn": "ಈಗಲೇ ಮಾಡಿ, ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]