[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is September",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज सितंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று செப்டம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ সেপ্টেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు సెప్టెంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज सप्टेंबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est septembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es septiembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是九月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಸೆಪ್ಟೆಂಬರ್"
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "27th, Saturday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "27वां, शनिवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "27 ஆம் தேதி, சனிக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "27 তারিখ, শনিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "27వ తేదీ, శనివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "27 वा, शनिवार. पवित्र मरीया, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Samedi 27. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Sábado 27. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "27日，星期六。圣母玛利亚，天主之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的一切祝福和恩典。",
      "kn": "27ನೇ, ಶನಿವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे मरियम, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ரூபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे मेरी, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现并得到教会的认可。",
      "kn": "ಓ ಮೇರಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:12",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना कर। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "My Lord, the One who was crucified for us, the One who was wounded for us, the One who wore the crown of thorns for us.",
      "hi": "हे मेरे प्रभु! वही हमारे लिए क्रूस पर चढ़ाया गया, वही हमारे लिए घायल हुआ, वही हमारे लिए काँटों का ताज पहनाया।",
      "ta": "என் ஆண்டவரே, நமக்காக சிலுவையில் அறையப்பட்டவர், நமக்காக காயமடைந்தவர், நமக்காக முட்களின் கிரீடத்தை அணிந்தவர்.",
      "bn": "আমার প্রভু, যিনি আমাদের জন্য ক্রুশে বিদ্ধ হয়েছিলেন, যিনি আমাদের জন্য আহত হয়েছিলেন, যিনি আমাদের জন্য কাঁটার মুকুট পরেছিলেন।",
      "te": "నా ప్రభువా, మన కొరకు సిలువ వేయబడినవాడు, మన కొరకు గాయపరచబడినవాడు, మన కొరకు ముళ్ల కిరీటాన్ని ధరించినవాడు.",
      "mr": "माझ्या प्रभू, जो आमच्यासाठी वधस्तंभावर खिळला गेला, जो आमच्यासाठी जखमी झाला, जो आमच्यासाठी काट्यांचा मुकुट घातला.",
      "fr": "Mon Seigneur, celui qui a été crucifié pour nous, celui qui a été blessé pour nous, celui qui a porté la couronne d'épines pour nous.",
      "es": "Señor mío, el que fue crucificado por nosotros, el que fue herido por nosotros, el que llevó la corona de espinas por nosotros.",
      "zh": "我的主，他为我们被钉在十字架上，为我们受害，为我们戴上荆棘冠冕。",
      "kn": "ನಮಗಾಗಿ ಶಿಲುಬೆಗೇರಿಸಿದವನೇ, ನಮಗಾಗಿ ಗಾಯಗೊಂಡವನೇ, ನಮಗಾಗಿ ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ಧರಿಸಿದವನೇ, ನನ್ನ ಪ್ರಭುವೇ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "From Your holy presence, may Your right hand of blessing be placed wondrously every moment upon each child, I pray, Lord.",
      "hi": "हे प्रभु, मैं प्रार्थना करता हूँ कि आपकी पवित्र उपस्थिति से, आपका आशीर्वाद का दाहिना हाथ प्रत्येक बच्चे पर हर क्षण अद्भुत रूप से बना रहे।",
      "ta": "உமது பரிசுத்த பிரசன்னத்திலிருந்து, ஒவ்வொரு குழந்தையின் மீதும் உமது வலது கரம் அற்புதமாக வைக்கப்படட்டும், ஆண்டவரே, நான் ஜெபிக்கிறேன்.",
      "bn": "তোমার পবিত্র উপস্থিতি থেকে, তোমার আশীর্বাদের ডান হাত প্রতিটি শিশুর উপর আশ্চর্যজনকভাবে প্রতি মুহূর্তে স্থাপন করা হোক, আমি প্রার্থনা করি, প্রভু।",
      "te": "నీ పవిత్ర సన్నిధి నుండి, ప్రతి బిడ్డపై ప్రతి క్షణం నీ ఆశీర్వాద కుడి చేయి అద్భుతంగా ఉంచబడుగాక, ప్రభువా, నేను ప్రార్థిస్తున్నాను.",
      "mr": "तुझ्या पवित्र उपस्थितीतून, तुझा उजवा आशीर्वादाचा हात प्रत्येक क्षणी प्रत्येक मुलावर अद्भुतपणे ठेवला जावो, प्रभु, मी प्रार्थना करतो.",
      "fr": "Que de Ta sainte présence, Ta main droite de bénédiction soit placée merveilleusement à chaque instant sur chaque enfant, je prie, Seigneur.",
      "es": "Desde tu santa presencia, que tu mano derecha de bendición se pose maravillosamente en cada momento sobre cada niño, te ruego, Señor.",
      "zh": "主啊，我祈求，从您的圣洁面前，愿您的祝福右手每时每刻奇妙地放在每个孩子身上。",
      "kn": "ನಿನ್ನ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಿಂದ, ನಿನ್ನ ಆಶೀರ್ವಾದದ ಬಲಗೈ ಪ್ರತಿ ಮಗುವಿನ ಮೇಲೆ ಪ್ರತಿ ಕ್ಷಣವೂ ಅದ್ಭುತವಾಗಿ ಇಡಲ್ಪಡಲಿ, ಕರ್ತನೇ, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "Whatever things Your children have taken into their hands, or if they themselves have not taken, but their parents have taken into their hands on their behalf.",
      "hi": "जो कुछ भी तुम्हारी संतान ने अपने हाथों में लिया है, या यदि उन्होंने स्वयं नहीं लिया है, परन्तु उनके माता-पिता ने उनकी ओर से अपने हाथों में लिया है।",
      "ta": "உங்கள் பிள்ளைகள் தங்கள் கைகளில் எடுத்த எதையும், அல்லது அவர்களே எடுத்துக்கொள்ளவில்லை என்றாலும், அவர்களின் பெற்றோர்கள் அவர்களுக்காக தங்கள் கைகளில் எடுத்த எதையும்.",
      "bn": "তোমার সন্তানরা যা কিছু তাদের হাতে নিয়েছে, অথবা যদি তারা নিজেরা না নিয়ে থাকে, কিন্তু তাদের বাবা-মা তাদের পক্ষ থেকে তাদের হাতে নিয়েছে।",
      "te": "మీ పిల్లలు తమ చేతుల్లోకి తీసుకున్న వస్తువులను, లేదా వారు స్వయంగా తీసుకోకపోయినా, వారి తరపున వారి తల్లిదండ్రులు తమ చేతుల్లోకి తీసుకున్న వస్తువులను.",
      "mr": "तुमच्या मुलांनी ज्या गोष्टी त्यांच्या हातात घेतल्या आहेत, किंवा जर त्यांनी स्वतः घेतल्या नसतील, तर त्यांच्या पालकांनी त्यांच्या वतीने त्यांच्या हातात घेतल्या आहेत.",
      "fr": "Tout ce que tes enfants ont pris dans leurs mains, ou ce qu'ils n'ont pas pris eux-mêmes, mais que leurs parents ont pris dans leurs mains en leur nom,",
      "es": "Todo lo que vuestros hijos hayan tomado en sus manos, o si no lo han hecho ellos mismos, pero sus padres lo han tomado en sus manos en nombre de ellos.",
      "zh": "凡是你的孩子所拿的东西，或者他们自己没有拿的东西，而是他们的父母为他们拿的东西。",
      "kn": "ನಿಮ್ಮ ಮಕ್ಕಳು ತಮ್ಮ ಕೈಗೆ ತೆಗೆದುಕೊಂಡ ಯಾವುದೇ ವಸ್ತುಗಳನ್ನು, ಅಥವಾ ಅವರು ಸ್ವತಃ ತೆಗೆದುಕೊಳ್ಳದಿದ್ದರೂ, ಆದರೆ ಅವರ ಹೆತ್ತವರು ಅವರ ಪರವಾಗಿ ತಮ್ಮ ಕೈಗೆ ತೆಗೆದುಕೊಂಡಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "Bless those things now, I pray, Lord. In the exalted name of my Lord, by the merit of the Holy Mass I have offered for 39 years.",
      "hi": "हे प्रभु, मैं प्रार्थना करता हूँ कि अब उन चीज़ों को आशीर्वाद दें। मेरे प्रभु के पवित्र नाम में, 39 वर्षों से मेरे द्वारा अर्पित पवित्र मिस्सा के पुण्य से।",
      "ta": "அந்த விஷயங்களை இப்போது ஆசீர்வதியும், ஆண்டவரே, நான் ஜெபிக்கிறேன். என் ஆண்டவரின் உயர்ந்த நாமத்தில், 39 ஆண்டுகளாக நான் செலுத்திய புனித திருப்பலியின் தகுதியால்.",
      "bn": "এখন এই জিনিসগুলিকে আশীর্বাদ করুন, প্রভু। আমার প্রভুর মহিমান্বিত নামে, 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে।",
      "te": "ప్రభువా, ఆ విషయాలను ఇప్పుడు ఆశీర్వదించుము. నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, 39 సంవత్సరాలుగా నేను అర్పించిన పవిత్ర మాస్ యొక్క అర్హత ద్వారా.",
      "mr": "आता त्या गोष्टींवर आशीर्वाद दे, प्रभू, मी प्रार्थना करतो. माझ्या प्रभूच्या उदात्त नावाने, मी 39 वर्षांपासून केलेल्या पवित्र मासच्या गुणवत्तेने.",
      "fr": "Seigneur, bénis ces choses maintenant. Au nom exalté de mon Seigneur, par le mérite de la Sainte Messe que j'offre depuis 39 ans.",
      "es": "Bendice esas cosas ahora, te lo ruego, Señor. En el exaltado nombre de mi Señor, por el mérito de la Santa Misa que he ofrecido durante 39 años.",
      "zh": "主啊，求祢现在赐福于这些事。奉我主的尊名，凭着我39年来所奉献的弥撒圣祭的功德。",
      "kn": "ಆ ವಸ್ತುಗಳನ್ನು ಈಗಲೇ ಆಶೀರ್ವದಿಸಿ, ಕರ್ತನೇ, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ."
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "By the mediation of the Blessed Mother who appeared at the altar of Kreupasanam, I bless your instruments. May you be blessed in giving, in taking, in every matter you go to different places for, in the name of the Lord.",
      "hi": "कृउपासनम् की वेदी पर प्रकट हुई धन्य माता की मध्यस्थता से, मैं आपके उपकरणों को आशीर्वाद देता हूँ। प्रभु के नाम पर, देने में, लेने में, हर उस कार्य में, जिसके लिए आप विभिन्न स्थानों पर जाते हैं, आपको आशीर्वाद मिले।",
      "ta": "க்ருபாசனத்தின் பலிபீடத்தில் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் மத்தியஸ்தத்தால், நான் உங்கள் கருவிகளை ஆசீர்வதிக்கிறேன். கர்த்தருடைய நாமத்தினாலே, நீங்கள் வெவ்வேறு இடங்களுக்குச் செல்லும் ஒவ்வொரு விஷயத்திலும் கொடுப்பதிலும், எடுப்பதிலும் நீங்கள் ஆசீர்வதிக்கப்படுவீர்கள்.",
      "bn": "ক্রেউপাসনমের বেদিতে আবির্ভূত ধন্য মাতার মধ্যস্থতায়, আমি তোমার যন্ত্রগুলিকে আশীর্বাদ করি। প্রভুর নামে, দান, গ্রহণ, বিভিন্ন স্থানে যাও, প্রতিটি ক্ষেত্রেই তুমি আশীর্বাদপ্রাপ্ত হও।",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను మీ పరికరాలను ఆశీర్వదిస్తున్నాను. ప్రభువు నామంలో, మీరు వేర్వేరు ప్రదేశాలకు వెళ్ళే ప్రతి విషయంలోనూ ఇవ్వడంలో, తీసుకోవడంలో మీరు ఆశీర్వదించబడతారు.",
      "mr": "क्रेउपासनमच्या वेदीवर प्रकट झालेल्या धन्य मातेच्या मध्यस्थीने, मी तुमच्या वाद्यांना आशीर्वाद देतो. परमेश्वराच्या नावाने तुम्ही देण्यास, घेण्यास, वेगवेगळ्या ठिकाणी जाताना प्रत्येक बाबतीत तुम्हाला आशीर्वाद मिळो.",
      "fr": "Par la médiation de la Sainte Mère apparue à l'autel de Kreupasanam, je bénis vos instruments. Que vos dons, vos prises et toutes vos démarches soient bénis, au nom du Seigneur.",
      "es": "Por la mediación de la Santísima Madre que apareció en el altar de Kreupasanam, bendigo tus instrumentos. Que sean bendecidos al dar y al recibir, en todo lo que hagan en diferentes lugares, en el nombre del Señor.",
      "zh": "承蒙显现于克鲁帕萨南祭坛的圣母的代祷，我祝福你们的器具。愿你们奉主的名，在施舍、在索取、在你们前往各地的每件事上，都蒙受祝福。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ, ನಾನು ನಿಮ್ಮ ವಾದ್ಯಗಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ನೀವು ಬೇರೆ ಬೇರೆ ಸ್ಥಳಗಳಿಗೆ ಹೋಗುವ ಪ್ರತಿಯೊಂದು ವಿಷಯದಲ್ಲೂ ಕೊಡುವಲ್ಲಿ, ತೆಗೆದುಕೊಳ್ಳುವಲ್ಲಿ ನೀವು ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "Lord, I request You to send forth Your angel before them. May the angel of the Lord go ahead of you and arrange your paths. The matters that trouble you, the persons you are anxious about—may the Holy Spirit fill them.",
      "hi": "हे प्रभु, मैं आपसे विनती करता हूँ कि आप अपने दूत को उनके आगे-आगे भेजें। प्रभु का दूत आपके आगे-आगे चले और आपके मार्ग निर्धारित करे। जो बातें आपको परेशान करती हैं, जिनके बारे में आप चिंतित हैं—पवित्र आत्मा उन्हें परिपूर्ण करे।",
      "ta": "ஆண்டவரே, உம்முடைய தூதனை அவர்களுக்கு முன்பாக அனுப்பும்படி நான் உம்மை வேண்டிக்கொள்கிறேன். கர்த்தருடைய தூதன் உமக்கு முன்பாகச் சென்று உமது பாதைகளை ஒழுங்குபடுத்துவாராக. உம்மைத் தொந்தரவு செய்யும் காரியங்கள், நீர் கவலைப்படும் நபர்கள் - பரிசுத்த ஆவியானவர் அவர்களை நிரப்புவாராக.",
      "bn": "প্রভু, আমি আপনার কাছে অনুরোধ করছি যে আপনি তাদের আগে আপনার দূত পাঠান। প্রভুর দূত আপনার আগে আগে যান এবং আপনার পথগুলি ঠিক করুন। যে বিষয়গুলি আপনাকে বিরক্ত করে, যাদের সম্পর্কে আপনি উদ্বিগ্ন - পবিত্র আত্মা তাদের পূর্ণ করুন।",
      "te": "ప్రభువా, వారి ముందు నీ దూతను పంపమని నేను నిన్ను వేడుకుంటున్నాను. ప్రభువు దూత నీకు ముందుగా వెళ్లి నీ దారులను సరిచేయును గాక. నిన్ను ఇబ్బంది పెట్టే విషయాలు, నీవు చింతిస్తున్న వ్యక్తులు - పరిశుద్ధాత్మ వారిని నింపును గాక.",
      "mr": "प्रभू, मी तुला विनंती करतो की तू तुझा देवदूत त्यांच्यापुढे पाठव. प्रभूचा देवदूत तुझ्यापुढे चालेल आणि तुझे मार्ग व्यवस्थित करेल. ज्या गोष्टी तुला त्रास देतात, ज्यांची तू काळजी करतोस - पवित्र आत्मा त्यांना भरून टाको.",
      "fr": "Seigneur, je te prie d'envoyer ton ange devant eux. Que l'ange du Seigneur te précède et aplanisse tes chemins. Que le Saint-Esprit remplisse les choses qui te préoccupent, les personnes qui te préoccupent.",
      "es": "Señor, te pido que envíes a tu ángel delante de ellos. Que el ángel del Señor vaya delante de ti y arregle tus caminos. Que el Espíritu Santo llene a quienes te preocupan y a quienes te inquietan.",
      "zh": "主啊，我恳求祢差遣祢的使者在他们前面。愿主的使者行在你们前面，预备你们的道路。你们所忧虑的事，你们所挂虑的人，愿圣灵充满他们。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ದೂತನನ್ನು ಅವರ ಮುಂದೆ ಕಳುಹಿಸಬೇಕೆಂದು ನಾನು ನಿನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇನೆ. ಕರ್ತನ ದೂತನು ನಿನ್ನ ಮುಂದೆ ಹೋಗಿ ನಿನ್ನ ಮಾರ್ಗಗಳನ್ನು ವ್ಯವಸ್ಥೆಗೊಳಿಸಲಿ. ನಿನ್ನನ್ನು ತೊಂದರೆಗೊಳಿಸುವ ವಿಷಯಗಳು, ನೀನು ಚಿಂತಿಸುತ್ತಿರುವ ವ್ಯಕ್ತಿಗಳು - ಪವಿತ್ರಾತ್ಮನು ಅವರನ್ನು ತುಂಬಲಿ."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "Whatever situations today that threaten you and sadden you—whether it be a meeting, a gathering, criticism arising there, or questions directed at you, whatever it may be.",
      "hi": "आज जो भी परिस्थितियाँ आपको डराती हैं और दुःखी करती हैं - चाहे वह कोई बैठक हो, कोई सभा हो, वहाँ होने वाली आलोचना हो, या आप पर किये गए प्रश्न हों, चाहे वह कुछ भी हों।",
      "ta": "இன்று உங்களை அச்சுறுத்தும் மற்றும் உங்களை வருத்தப்படுத்தும் சூழ்நிலைகள் எதுவாக இருந்தாலும் சரி - அது ஒரு கூட்டமாக இருந்தாலும் சரி, ஒரு கூட்டமாக இருந்தாலும் சரி, அங்கு எழும் விமர்சனங்களாக இருந்தாலும் சரி, அல்லது உங்களை நோக்கி கேட்கப்படும் கேள்விகளாக இருந்தாலும் சரி, அது எதுவாக இருந்தாலும் சரி.",
      "bn": "আজকের পরিস্থিতি যা আপনাকে হুমকির মুখে ফেলবে এবং দুঃখ দেবে—সেটা কোনও সভা, সমাবেশ, সেখানে উত্থাপিত সমালোচনা, অথবা আপনার দিকে করা প্রশ্ন, যাই হোক না কেন।",
      "te": "ఈ రోజు మిమ్మల్ని బెదిరించే మరియు బాధపెట్టే పరిస్థితులు ఏవైనా సరే - అది సమావేశం అయినా, సమావేశం అయినా, అక్కడ తలెత్తే విమర్శలు అయినా, లేదా మిమ్మల్ని లక్ష్యంగా చేసుకున్న ప్రశ్నలు అయినా, అది ఏదైనా కావచ్చు.",
      "mr": "आज तुम्हाला धोका देणाऱ्या आणि दुःखी करणाऱ्या कोणत्याही परिस्थिती असोत—मग ती बैठक असो, मेळावा असो, तिथे होणारी टीका असो किंवा तुमच्यावर प्रश्न असोत, ते काहीही असोत.",
      "fr": "Quelles que soient les situations qui vous menacent et vous attristent aujourd’hui, qu’il s’agisse d’une réunion, d’un rassemblement, de critiques qui y surgissent ou de questions qui vous sont adressées, quelles qu’elles soient.",
      "es": "Cualquier situación que hoy te amenace y te entristezca, ya sea una reunión, un encuentro, críticas que surjan allí o preguntas dirigidas a ti, sea lo que sea.",
      "zh": "无论今天什么情况威胁到你、令你悲伤——无论是会议、聚会、在那里出现的批评，还是针对你的问题，无论它是什么。",
      "kn": "ಇಂದು ನಿಮ್ಮನ್ನು ಬೆದರಿಸುವ ಮತ್ತು ದುಃಖಿಸುವ ಯಾವುದೇ ಸಂದರ್ಭಗಳು - ಅದು ಸಭೆಯಾಗಿರಲಿ, ಸಭೆ ಸೇರಿರಲಿ, ಅಲ್ಲಿ ಉದ್ಭವಿಸುವ ಟೀಕೆಯಾಗಿರಲಿ ಅಥವಾ ನಿಮ್ಮ ಕಡೆಗೆ ನಿರ್ದೇಶಿಸಲಾದ ಪ್ರಶ್ನೆಗಳಾಗಿರಲಿ, ಅದು ಏನೇ ಇರಲಿ."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "In all those places, may the Holy Spirit, may the Holy Mother of God intervene.",
      "hi": "उन सभी स्थानों में, पवित्र आत्मा, परमेश्वर की पवित्र माता हस्तक्षेप करें।",
      "ta": "அந்த எல்லா இடங்களிலும், பரிசுத்த ஆவியானவர், கடவுளின் பரிசுத்த தாய் தலையிடட்டும்.",
      "bn": "ঐ সমস্ত স্থানে, পবিত্র আত্মা, ঈশ্বরের পবিত্র মা হস্তক্ষেপ করুন।",
      "te": "ఆ ప్రదేశాలన్నింటిలో, పరిశుద్ధాత్మ, దేవుని పవిత్ర తల్లి జోక్యం చేసుకోవుగాక.",
      "mr": "त्या सर्व ठिकाणी, पवित्र आत्मा, देवाची पवित्र आई हस्तक्षेप करो.",
      "fr": "En tous ces lieux, que l’Esprit Saint, que la Sainte Mère de Dieu intervienne.",
      "es": "En todos esos lugares intervenga el Espíritu Santo, la Santa Madre de Dios.",
      "zh": "在所有这些地方，愿圣灵、愿圣母玛利亚介入。",
      "kn": "ಆ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ, ಪವಿತ್ರಾತ್ಮ, ದೇವರ ಪವಿತ್ರ ತಾಯಿ ಮಧ್ಯಪ್ರವೇಶಿಸಲಿ."
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "A word I loved from the Bible is this: “The time of visitation.” The Lord, having been welcomed with Hosanna, entering Jerusalem triumphantly as King.",
      "hi": "बाइबल से मुझे जो शब्द बहुत पसंद आया, वह है: “दर्शन का समय।” प्रभु, होशाना के साथ स्वागत किए जाने के बाद, राजा के रूप में विजयी होकर यरूशलेम में प्रवेश करते हैं।",
      "ta": "பைபிளிலிருந்து எனக்கு மிகவும் பிடித்த ஒரு வார்த்தை இதுதான்: \"சந்திப்பின் நேரம்.\" ஓசன்னாவுடன் வரவேற்கப்பட்ட கர்த்தர், ராஜாவாக எருசலேமுக்குள் வெற்றிகரமாக நுழைந்தார்.",
      "bn": "বাইবেলের একটি শব্দ যা আমি খুব পছন্দ করেছি তা হল: \"পরিদর্শনের সময়।\" প্রভু, হোসান্নার মাধ্যমে স্বাগত জানানোর পর, রাজা হিসেবে বিজয়ের সাথে জেরুজালেমে প্রবেশ করলেন।",
      "te": "బైబిల్ నుండి నాకు బాగా నచ్చిన పదం ఇది: “దర్శన సమయం.” హోసన్నాతో స్వాగతించబడిన ప్రభువు, రాజుగా విజయోత్సాహంతో యెరూషలేములోకి ప్రవేశించాడు.",
      "mr": "बायबलमधील एक शब्द मला खूप आवडला तो म्हणजे: \"भेटीचा काळ.\" होसान्ना या नावाने स्वागत झालेले प्रभू, राजा म्हणून विजयीपणे जेरुसलेममध्ये प्रवेश करत आहे.",
      "fr": "Un mot que j’ai aimé dans la Bible est celui-ci : « Le temps de visitation ». Le Seigneur, après avoir été accueilli avec Hosanna, entre triomphalement à Jérusalem en tant que Roi.",
      "es": "Una palabra que me encantó de la Biblia es esta: “El tiempo de la visitación”. El Señor, habiendo sido recibido con hosanna, entró triunfante en Jerusalén como Rey.",
      "zh": "圣经里有一句话我很喜欢:“眷顾的时候到了。”主受到“和散那”的欢迎，以君王的身份凯旋进入耶路撒冷。",
      "kn": "ಬೈಬಲ್‌ನಿಂದ ನನಗೆ ತುಂಬಾ ಇಷ್ಟವಾದ ಒಂದು ಮಾತು ಇದು: \"ಭೇಟಿಯ ಸಮಯ.\" ಹೊಸನ್ನದೊಂದಿಗೆ ಸ್ವಾಗತಿಸಲ್ಪಟ್ಟ ಕರ್ತನು, ರಾಜನಾಗಿ ವಿಜಯೋತ್ಸವದಿಂದ ಯೆರೂಸಲೇಮನ್ನು ಪ್ರವೇಶಿಸಿದನು."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "After being given royal entry, immediately an anti-climax strikes. What is it? He weeps bitterly. Isn’t that very striking? That is, after the great multitude with pomp and glory…",
      "hi": "शाही प्रवेश के तुरंत बाद, एक विपरीत परिणति घटित होती है। यह क्या है? वह फूट-फूट कर रोता है। क्या यह बहुत ही आश्चर्यजनक नहीं है? यानी, धूमधाम और वैभव से भरी बड़ी भीड़ के बाद...",
      "ta": "அரச நுழைவு வழங்கப்பட்டவுடன், உடனடியாக ஒரு எதிர்ப்பு உச்சக்கட்டம் தாக்குகிறது. அது என்ன? அவர் கசப்புடன் அழுகிறார். அது மிகவும் வியக்கத்தக்கது அல்லவா? அதாவது, ஆடம்பரத்துடனும் மகிமையுடனும் கூடிய பெரும் கூட்டத்திற்குப் பிறகு...",
      "bn": "রাজকীয় প্রবেশাধিকার পাওয়ার পর, তৎক্ষণাৎ এক চরম বিপর্যয় নেমে আসে। এটা কী? তিনি কাঁদতে কাঁদতে বলেন। এটা কি খুব আকর্ষণীয় নয়? অর্থাৎ, জাঁকজমক ও জাঁকজমকের সাথে বিশাল জনতার পরে...",
      "te": "రాజ ప్రవేశం ఇచ్చిన వెంటనే, ఒక వ్యతిరేక ముగింపు వస్తుంది. అదేంటి? అతను తీవ్రంగా ఏడుస్తాడు. అది చాలా అద్భుతంగా లేదా? అంటే, గొప్ప జనసమూహం తర్వాత ఆడంబరం మరియు కీర్తితో...",
      "mr": "त्याला शाही प्रवेश दिल्यानंतर, लगेचच एक अँटीक्लायमॅक्स येतो. ते काय आहे? तो मोठ्याने रडतो. ते खूप आश्चर्यकारक नाही का? म्हणजेच, मोठ्या गर्दीनंतर, थाटामाटात आणि वैभवाने...",
      "fr": "Après avoir été admis comme roi, un contre-sens survient immédiatement. Lequel ? Il pleure amèrement. N'est-ce pas frappant ? Après la grande foule en grande pompe et en gloire…",
      "es": "Tras recibir la entrada real, inmediatamente se produce una antítesis. ¿Qué es? Llora amargamente. ¿No es impactante? Es decir, después de la gran multitud con pompa y gloria...",
      "zh": "在获准入宫后，立即出现了令人扫兴的场面。是什么？他痛哭流涕。这难道不引人注目吗？也就是说，在盛大而荣耀的盛大仪式之后……",
      "kn": "ರಾಜಮನೆತನದ ಪ್ರವೇಶವನ್ನು ನೀಡಿದ ನಂತರ, ತಕ್ಷಣವೇ ವಿರೋಧಿ ಪರಾಕಾಷ್ಠೆ ಸಂಭವಿಸುತ್ತದೆ. ಅದೇನಾಗಿದೆ? ಅವನು ಕಟುವಾಗಿ ಅಳುತ್ತಾನೆ. ಅದು ತುಂಬಾ ಗಮನಾರ್ಹವಲ್ಲವೇ? ಅಂದರೆ, ವೈಭವ ಮತ್ತು ವೈಭವದೊಂದಿಗೆ ಮಹಾ ಜನಸಮೂಹದ ನಂತರ..."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "After entering the city with the people, instead of saying He laughed out loud, the Bible says He wept aloud.",
      "hi": "लोगों के साथ शहर में प्रवेश करने के बाद, यह कहने के बजाय कि वह जोर से हंसा, बाइबल कहती है कि वह जोर से रोया।",
      "ta": "மக்களுடன் நகரத்திற்குள் நுழைந்த பிறகு, அவர் சத்தமாக சிரித்தார் என்று சொல்வதற்குப் பதிலாக, அவர் சத்தமாக அழுதார் என்று பைபிள் கூறுகிறது.",
      "bn": "লোকদের সাথে শহরে প্রবেশ করার পর, তিনি জোরে হেসেছিলেন বলার পরিবর্তে, বাইবেল বলে যে তিনি জোরে কেঁদেছিলেন।",
      "te": "ప్రజలతో కలిసి నగరంలోకి ప్రవేశించిన తర్వాత, ఆయన బిగ్గరగా నవ్వాడని చెప్పడానికి బదులుగా, ఆయన బిగ్గరగా ఏడ్చాడని బైబిలు చెబుతోంది.",
      "mr": "लोकांसह शहरात प्रवेश केल्यानंतर, तो मोठ्याने हसला असे म्हणण्याऐवजी, बायबल म्हणते की तो मोठ्याने रडला.",
      "fr": "Après être entré dans la ville avec le peuple, au lieu de dire qu’il a ri à haute voix, la Bible dit qu’il a pleuré à haute voix.",
      "es": "Después de entrar en la ciudad con el pueblo, en lugar de decir que se rió a carcajadas, la Biblia dice que lloró a carcajadas.",
      "zh": "当他和众人进城后，圣经里没有说他放声大笑，而是说他放声大哭。",
      "kn": "ಜನರೊಂದಿಗೆ ನಗರವನ್ನು ಪ್ರವೇಶಿಸಿದ ನಂತರ, ಅವನು ಜೋರಾಗಿ ನಕ್ಕನು ಎಂದು ಹೇಳುವ ಬದಲು, ಅವನು ಜೋರಾಗಿ ಅತ್ತನು ಎಂದು ಬೈಬಲ್ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "What is the reason? Only one thing. What is that one thing? They did not know the time of visitation. Luke 19:42. The ways of peace.",
      "hi": "कारण क्या है? सिर्फ़ एक बात। वह एक बात क्या है? वे मुलाक़ात का समय नहीं जानते थे। लूका 19:42. शांति के मार्ग।",
      "ta": "காரணம் என்ன? ஒரே ஒரு விஷயம். அந்த ஒரு விஷயம் என்ன? அவர்கள் வருகையின் நேரத்தை அறியவில்லை. லூக்கா 19:42. சமாதான வழிகள்.",
      "bn": "কারণ কী? শুধু একটাই। সেই একটা জিনিস কী? তারা পরিদর্শনের সময় জানত না। লূক 19:42। শান্তির পথ।",
      "te": "కారణం ఏమిటి? ఒకే ఒక్క విషయం. ఆ ఒక్క విషయం ఏమిటి? వారికి దర్శన సమయం తెలియదు. లూకా 19:42. శాంతి మార్గాలు.",
      "mr": "कारण काय आहे? फक्त एकच गोष्ट. ती एक गोष्ट काय आहे? त्यांना भेटीचा काळ माहित नव्हता. लूक 19:42. शांतीचे मार्ग.",
      "fr": "Quelle en est la raison ? Une seule chose. Quelle est cette seule chose ? Ils ne connaissaient pas le temps de la visitation. Luc 19:42. Les voies de la paix.",
      "es": "¿Cuál es la razón? Solo una. ¿Cuál es esa única razón? No conocían el tiempo de la visitación. Lucas 19:42. Los caminos de la paz.",
      "zh": "原因是什么？只有一个原因。那唯一的原因是什么？他们不知道探访的时间。路加福音19:42。平安之道。",
      "kn": "ಕಾರಣವೇನು? ಒಂದೇ ಒಂದು ವಿಷಯ. ಆ ಒಂದು ವಿಷಯ ಯಾವುದು? ಅವರಿಗೆ ದರ್ಶನದ ಸಮಯ ತಿಳಿದಿರಲಿಲ್ಲ. ಲೂಕ 19:42. ಶಾಂತಿಯ ಮಾರ್ಗಗಳು."
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "The ways of peace. If only on this day, even on this very day, if you had known.",
      "hi": "शांति के मार्ग। काश आज, इसी दिन, यदि तुम जानते।",
      "ta": "அமைதிக்கான வழிகள். இந்த நாளில், இந்த நாளிலேயே கூட, நீங்கள் அறிந்திருந்தால்.",
      "bn": "শান্তির পথ। যদি আজকের দিনে, এমনকি আজকের দিনেও, যদি তুমি জানতে!",
      "te": "శాంతి మార్గాలు. ఈ రోజున, ఈ రోజున కూడా, మీరు తెలుసుకుని ఉంటే బాగుండును.",
      "mr": "शांतीचे मार्ग. जर तुम्हाला हे माहित असते तर, या दिवशीच, अगदी या दिवशीच.",
      "fr": "Les voies de la paix. Si seulement en ce jour, même en ce jour même, vous aviez su.",
      "es": "Los caminos de la paz. Ojalá en este día, incluso en este mismo día, hubieras sabido.",
      "zh": "和平之路。但愿就在今天，甚至就在今天，如果你早知道。",
      "kn": "ಶಾಂತಿಯ ಮಾರ್ಗಗಳು. ಈ ದಿನ, ಈ ದಿನವೇ, ನಿಮಗೆ ತಿಳಿದಿದ್ದರೆ."
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "If you had known. But, but, they.",
      "hi": "यदि तुम जानते, किन्तु, किन्तु, वे।",
      "ta": "நீங்கள் அறிந்திருந்தால். ஆனால், ஆனால், அவர்கள்.",
      "bn": "যদি তুমি জানতে। কিন্তু, কিন্তু, তারা।",
      "te": "మీకు తెలిసి ఉంటే. కానీ, కానీ, వారు.",
      "mr": "जर तुम्हाला माहित असते तर. पण, पण, ते.",
      "fr": "Si tu avais su. Mais, mais, ils.",
      "es": "Si hubierais sabido. Pero, pero, ellos.",
      "zh": "如果你知道的话。但是，但是，他们。",
      "kn": "ನೀವು ತಿಳಿದಿದ್ದರೆ. ಆದರೆ, ಆದರೆ, ಅವರು."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "They are now hidden from your eyes.",
      "hi": "अब वे तुम्हारी आँखों से ओझल हो गए हैं।",
      "ta": "அவை இப்போது உங்கள் கண்களுக்கு மறைக்கப்பட்டுள்ளன.",
      "bn": "এখন সেগুলো তোমার দৃষ্টির আড়ালে।",
      "te": "అవి ఇప్పుడు మీ కళ్ళకు దాచబడ్డాయి.",
      "mr": "ते आता तुमच्या नजरेपासून लपलेले आहेत.",
      "fr": "Ils sont désormais cachés à tes yeux.",
      "es": "Ahora están ocultos a tus ojos.",
      "zh": "现在它们已经从你的眼前消失了。",
      "kn": "ಅವು ಈಗ ನಿಮ್ಮ ಕಣ್ಣುಗಳಿಂದ ಮರೆಮಾಡಲ್ಪಟ್ಟಿವೆ."
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "Hidden from your sight. Now the way of peace—what is it truly?",
      "hi": "तुम्हारी नज़रों से छिपा हुआ है। अब शान्ति का मार्ग क्या है?",
      "ta": "உங்கள் பார்வையிலிருந்து மறைக்கப்பட்டுள்ளது. இப்போது சமாதான வழி - அது உண்மையில் என்ன?",
      "bn": "তোমার দৃষ্টির আড়ালে। এখন শান্তির পথ—আসলে এটা কী?",
      "te": "మీ దృష్టికి మరుగున పడింది. ఇప్పుడు శాంతి మార్గం - నిజంగా అది ఏమిటి?",
      "mr": "तुमच्या नजरेपासून लपलेले. आता शांतीचा मार्ग - तो खरोखर काय आहे?",
      "fr": "Caché à vos yeux. Or, le chemin de la paix, qu'est-ce que c'est vraiment ?",
      "es": "Oculto a tu vista. Ahora bien, ¿qué es realmente el camino de la paz?",
      "zh": "隐藏在你的视线之外。那么，和平之路究竟是什么呢？",
      "kn": "ನಿಮ್ಮ ದೃಷ್ಟಿಯಿಂದ ಮರೆಮಾಡಲಾಗಿದೆ. ಈಗ ಶಾಂತಿಯ ಮಾರ್ಗ - ಅದು ನಿಜವಾಗಿಯೂ ಏನು?"
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "It is the way of repentance. The way of peace—what does that mean? In the Bible, peace comes through repentance.",
      "hi": "यह पश्चाताप का मार्ग है। शांति का मार्ग—इसका क्या अर्थ है? बाइबल में, शांति पश्चाताप से आती है।",
      "ta": "அது மனந்திரும்புதலின் வழி. சமாதானத்தின் வழி—அதன் அர்த்தம் என்ன? பைபிளில், மனந்திரும்புதலின் மூலம் அமைதி வருகிறது.",
      "bn": "এটি অনুতাপের পথ। শান্তির পথ—এর অর্থ কী? বাইবেলে, শান্তি আসে অনুতাপের মাধ্যমে।",
      "te": "అది పశ్చాత్తాప మార్గము. శాంతి మార్గము—దాని అర్థమేమిటి? బైబిల్లో, పశ్చాత్తాపం ద్వారా శాంతి వస్తుంది.",
      "mr": "तो पश्चात्तापाचा मार्ग आहे. शांतीचा मार्ग—त्याचा अर्थ काय? बायबलमध्ये, पश्चात्तापातून शांती येते.",
      "fr": "C'est la voie de la repentance. La voie de la paix, qu'est-ce que cela signifie ? Dans la Bible, la paix vient par la repentance.",
      "es": "Es el camino del arrepentimiento. El camino de la paz, ¿qué significa eso? En la Biblia, la paz viene mediante el arrepentimiento.",
      "zh": "这是悔改之道。平安之道——这是什么意思呢？在圣经里，平安是藉着悔改而来的。",
      "kn": "ಅದು ಪಶ್ಚಾತ್ತಾಪದ ಮಾರ್ಗ. ಶಾಂತಿಯ ಮಾರ್ಗ—ಅದರ ಅರ್ಥವೇನು? ಬೈಬಲ್‌ನಲ್ಲಿ, ಪಶ್ಚಾತ್ತಾಪದ ಮೂಲಕ ಶಾಂತಿ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "It is through repentance that we are established before God. So the ways of repentance God has hidden from before you.",
      "hi": "तौबा के द्वारा ही हम अल्लाह के निकट प्रतिष्ठित होते हैं, अतः तौबा के मार्ग को अल्लाह ने तुमसे छिपा रखा है ।",
      "ta": "மனந்திரும்புதலின் மூலம்தான் நாம் கடவுளுக்கு முன்பாக நிலைநிறுத்தப்படுகிறோம். எனவே மனந்திரும்புதலின் வழிகளை கடவுள் உங்களுக்கு முன்பாக மறைத்துள்ளார் .",
      "bn": "অনুতাপের মাধ্যমেই আমরা ঈশ্বরের সামনে প্রতিষ্ঠিত হই। তাই ঈশ্বর তোমাদের কাছ থেকে অনুতাপের পথগুলি গোপন রেখেছেন ।",
      "te": "పశ్చాత్తాపం ద్వారానే మనం దేవుని ముందు స్థిరపడతాము. కాబట్టి పశ్చాత్తాప మార్గాలను దేవుడు మీ ముందు దాచిపెట్టాడు .",
      "mr": "पश्चात्तापामुळेच आपण देवासमोर स्थिर होतो. म्हणून देवाने तुमच्यापासून पश्चात्तापाचे मार्ग लपवून ठेवले आहेत .",
      "fr": "C'est par la repentance que nous sommes affermis devant Dieu. Dieu vous a donc caché les voies de la repentance .",
      "es": "Es mediante el arrepentimiento que nos afirmamos ante Dios. Así que Dios ha ocultado de ti los caminos del arrepentimiento .",
      "zh": "唯有悔改，我们才能在神面前得立。所以，悔改的道路，神向你隐藏了。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪದ ಮೂಲಕವೇ ನಾವು ದೇವರ ಮುಂದೆ ನೆಲೆಗೊಂಡಿದ್ದೇವೆ. ಆದ್ದರಿಂದ ದೇವರು ಪಶ್ಚಾತ್ತಾಪದ ಮಾರ್ಗಗಳನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಮರೆಮಾಡಿದ್ದಾನೆ ."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "Some people, no matter how many crooked ways they live in, will still show a kind of piety in life. And others will say—",
      "hi": "कुछ लोग, चाहे वे कितने ही कुटिल मार्गों में जीवन व्यतीत करें, फिर भी जीवन में एक प्रकार की धर्मपरायणता प्रदर्शित करते हैं। और कुछ लोग कहेंगे—",
      "ta": "சிலர், எவ்வளவு கோணலான வழிகளில் வாழ்ந்தாலும், வாழ்க்கையில் ஒருவித பக்தியைக் காட்டுவார்கள். மற்றவர்கள் சொல்வார்கள்—",
      "bn": "কিছু মানুষ, যতই বাঁকা পথে বাস করুক না কেন, জীবনে এক ধরণের ধার্মিকতা দেখাবে। আর অন্যরা বলবে—",
      "te": "కొంతమంది, వారు ఎన్ని వక్రమార్గాల్లో జీవిస్తున్నప్పటికీ, జీవితంలో ఒక రకమైన భక్తిని ప్రదర్శిస్తారు. మరికొందరు ఇలా అంటారు—",
      "mr": "काही लोक, कितीही विकृत मार्गांनी जगले तरी, जीवनात एक प्रकारची धार्मिकता दाखवतील. आणि इतर म्हणतील -",
      "fr": "Certains, malgré leurs mauvaises manières, feront preuve de piété. D'autres diront :",
      "es": "Algunas personas, por muy torcidas que sean sus vidas, seguirán mostrando cierta piedad. Y otras dirán:",
      "zh": "有些人，无论生活多么曲折，仍然会在生活中表现出一种虔诚。而另一些人会说——",
      "kn": "ಕೆಲವು ಜನರು, ಅವರು ಎಷ್ಟೇ ವಕ್ರ ರೀತಿಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರೂ, ಜೀವನದಲ್ಲಿ ಇನ್ನೂ ಒಂದು ರೀತಿಯ ಧರ್ಮನಿಷ್ಠೆಯನ್ನು ತೋರಿಸುತ್ತಾರೆ. ಮತ್ತು ಇತರರು ಹೇಳುತ್ತಾರೆ -"
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "This is a mighty prayer person, God is hearing their prayer. They keep speaking about God all the time. But their hands.",
      "hi": "ये लोग बहुत ही प्रार्थनाशील हैं , ईश्वर इनकी प्रार्थना सुन रहे हैं। ये हर समय ईश्वर के बारे में बोलते रहते हैं। लेकिन इनके हाथ...",
      "ta": "இவர் ஒரு வலிமையான பிரார்த்தனை நபர், கடவுள் அவர்களின் பிரார்த்தனையைக் கேட்கிறார். அவர்கள் எப்போதும் கடவுளைப் பற்றிப் பேசிக்கொண்டே இருக்கிறார்கள். ஆனால் அவர்களின் கைகள்.",
      "bn": "এই একজন শক্তিশালী প্রার্থনাকারী ব্যক্তি, ঈশ্বর তাদের প্রার্থনা শুনছেন। তারা সর্বদা ঈশ্বরের কথা বলতে থাকে। কিন্তু তাদের হাত।",
      "te": "ఇది ఒక శక్తివంతమైన ప్రార్థన వ్యక్తి, దేవుడు వారి ప్రార్థన వింటున్నాడు. వారు ఎల్లప్పుడూ దేవుని గురించి మాట్లాడుతూనే ఉంటారు. కానీ వారి చేతులు.",
      "mr": "हा एक शक्तिशाली प्रार्थना करणारा माणूस आहे, देव त्यांची प्रार्थना ऐकत आहे. ते नेहमीच देवाबद्दल बोलत राहतात. पण त्यांचे हात.",
      "fr": "C'est un homme qui prie avec ferveur ; Dieu entend sa prière. Il parle de Dieu tout le temps. Mais ses mains…",
      "es": "persona de oración poderosa ; Dios escucha su oración. Habla de Dios todo el tiempo. Pero sus manos...",
      "zh": "这是一个大有能力的祷告者，上帝听到了他们的祷告。他们一直在谈论上帝。但他们的手……",
      "kn": "ಇವರು ಒಬ್ಬ ಪ್ರಬಲ ಪ್ರಾರ್ಥನೆ ಮಾಡುವ ವ್ಯಕ್ತಿ, ದೇವರು ಅವರ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಿದ್ದಾನೆ. ಅವರು ಯಾವಾಗಲೂ ದೇವರ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಲೇ ಇರುತ್ತಾರೆ. ಆದರೆ ಅವರ ಕೈಗಳು."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "Their hands are full of fraud, either by evading taxes or by not giving the inheritance due to their siblings.",
      "hi": "उनके हाथ धोखाधड़ी से भरे हुए हैं, या तो करों की चोरी करके या अपने भाई-बहनों को उनकी विरासत न देकर।",
      "ta": "வரி ஏய்ப்பு செய்தோ அல்லது தங்கள் உடன்பிறந்தவர்களுக்குச் சேர வேண்டிய பரம்பரைச் சொத்தை வழங்காதோ அவர்களின் கைகள் மோசடியால் நிறைந்துள்ளன.",
      "bn": "তাদের হাত জালিয়াতিতে পূর্ণ, হয় কর ফাঁকি দিয়ে অথবা তাদের ভাইবোনদের প্রাপ্য উত্তরাধিকার না দিয়ে।",
      "te": "వారి చేతులు పన్నులు ఎగవేయడం ద్వారా లేదా వారి తోబుట్టువులకు రావాల్సిన వారసత్వాన్ని ఇవ్వకపోవడం ద్వారా మోసంతో నిండి ఉన్నాయి.",
      "mr": "त्यांचे हात फसवणुकीने भरलेले आहेत, एकतर कर चुकवून किंवा त्यांच्या भावंडांना मिळणाऱ्या वारसाहक्काने न देता.",
      "fr": "Ils ont les mains pleines de fraudes, soit en échappant aux impôts, soit en ne donnant pas l'héritage dû à leurs frères et sœurs.",
      "es": "Sus manos están llenas de fraude, ya sea evadiendo impuestos o no dando la herencia que corresponde a sus hermanos.",
      "zh": "他们满手都是欺诈行为，要么逃税，要么不把应得的遗产分给他们的兄弟姐妹。",
      "kn": "ಅವರ ಕೈಗಳು ವಂಚನೆಯಿಂದ ತುಂಬಿವೆ, ತೆರಿಗೆ ತಪ್ಪಿಸುವ ಮೂಲಕ ಅಥವಾ ಅವರ ಸಹೋದರರಿಗೆ ಸಲ್ಲಬೇಕಾದ ಆನುವಂಶಿಕತೆಯನ್ನು ನೀಡದಿರುವ ಮೂಲಕ."
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "Or by not paying wages to the laborer, or by living in other ways that do not honor God.",
      "hi": "या मज़दूर को मज़दूरी न देने से, या अन्य रीति से जीवन जीने से जो परमेश्वर का आदर नहीं करता।",
      "ta": "அல்லது தொழிலாளிக்கு கூலி கொடுக்காமல் இருப்பதன் மூலமோ, அல்லது கடவுளை மதிக்காத பிற வழிகளில் வாழ்வதன் மூலமோ.",
      "bn": "অথবা শ্রমিককে মজুরি না দিয়ে, অথবা এমন অন্য কোন উপায়ে জীবনযাপন করে যা ঈশ্বরকে সম্মান করে না।",
      "te": "లేదా శ్రామికుడికి జీతం చెల్లించకపోవడం ద్వారా లేదా దేవుణ్ణి గౌరవించని ఇతర మార్గాల్లో జీవించడం ద్వారా.",
      "mr": "किंवा मजुराला मजुरी न देऊन, किंवा देवाचा आदर न करणाऱ्या इतर मार्गांनी जगून.",
      "fr": "Ou en ne payant pas de salaire à l'ouvrier, ou en vivant d'une manière qui n'honore pas Dieu.",
      "es": "o por no pagar el salario al trabajador, o por vivir de otras maneras que no honran a Dios.",
      "zh": "或者不支付工人的工资，或者以其他不尊重上帝的方式生活。",
      "kn": "ಅಥವಾ ಕಾರ್ಮಿಕನಿಗೆ ಕೂಲಿ ಕೊಡದೆ ಇರುವ ಮೂಲಕ ಅಥವಾ ದೇವರನ್ನು ಗೌರವಿಸದ ಇತರ ರೀತಿಯಲ್ಲಿ ಬದುಕುವ ಮೂಲಕ."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "Yet they will say, “God is blessing us.” And they live in a false heaven of lies.",
      "hi": "फिर भी वे कहेंगे, \"अल्लाह हमें आशीर्वाद दे रहा है।\" और वे झूठ के झूठे स्वर्ग में रहते हैं।",
      "ta": "ஆனாலும் அவர்கள், “கடவுள் எங்களை ஆசீர்வதிக்கிறார்” என்று கூறுவார்கள். மேலும் அவர்கள் பொய்களின் பொய்யான சொர்க்கத்தில் வாழ்கிறார்கள்.",
      "bn": "তবুও তারা বলবে, \"ঈশ্বর আমাদের আশীর্বাদ করছেন।\" এবং তারা মিথ্যার এক মিথ্যা স্বর্গে বাস করে।",
      "te": "అయినప్పటికీ వారు, “దేవుడు మమ్మల్ని ఆశీర్వదిస్తున్నాడు” అని అంటారు మరియు వారు అబద్ధాల స్వర్గంలో నివసిస్తున్నారు.",
      "mr": "तरीही ते म्हणतील, “देव आपल्याला आशीर्वाद देत आहे.” आणि ते खोट्याच्या खोट्या स्वर्गात राहतात.",
      "fr": "Pourtant, ils diront : « Dieu nous bénit. » Et ils vivront dans un faux ciel de mensonges.",
      "es": "Sin embargo, dirán: «Dios nos está bendiciendo». Y viven en un cielo falso de mentiras.",
      "zh": "他们却说:“真主确是保佑我们的。”他们生活在充满谎言的虚假天堂里。",
      "kn": "ಆದರೂ ಅವರು, “ದೇವರು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಿದ್ದಾನೆ” ಎಂದು ಹೇಳುತ್ತಾರೆ ಮತ್ತು ಅವರು ಸುಳ್ಳಿನ ಸುಳ್ಳು ಸ್ವರ್ಗದಲ್ಲಿ ವಾಸಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "I have seen many such people in my life. What is the issue? They never receive the grace of repentance.",
      "hi": "मैंने अपने जीवन में ऐसे बहुत से लोग देखे हैं। समस्या क्या है? उन्हें कभी पश्चाताप का अनुग्रह प्राप्त नहीं होता।",
      "ta": "என் வாழ்க்கையில் இதுபோன்ற பலரை நான் பார்த்திருக்கிறேன். என்ன பிரச்சினை? அவர்களுக்கு மனந்திரும்புதலின் அருள் ஒருபோதும் கிடைப்பதில்லை.",
      "bn": "আমি আমার জীবনে এমন অনেক মানুষ দেখেছি। সমস্যাটা কী? তারা কখনও অনুতাপের অনুগ্রহ পায় না।",
      "te": "నా జీవితంలో అలాంటి వారిని చాలా మందిని చూశాను. సమస్య ఏమిటి? వారు ఎప్పుడూ పశ్చాత్తాపం అనే కృపను పొందరు.",
      "mr": "मी माझ्या आयुष्यात असे अनेक लोक पाहिले आहेत. काय हरकत आहे? त्यांना कधीही पश्चात्तापाची कृपा मिळत नाही.",
      "fr": "J'ai vu beaucoup de gens comme ça dans ma vie. Quel est le problème ? Ils ne reçoivent jamais la grâce de la repentance.",
      "es": "He visto a muchas personas así en mi vida. ¿Cuál es el problema? Nunca reciben la gracia del arrepentimiento.",
      "zh": "我一生中见过很多这样的人。问题是什么？他们从未得到悔改的恩典。",
      "kn": "ನನ್ನ ಜೀವನದಲ್ಲಿ ನಾನು ಅಂತಹ ಅನೇಕ ಜನರನ್ನು ನೋಡಿದ್ದೇನೆ. ಸಮಸ್ಯೆ ಏನು? ಅವರಿಗೆ ಪಶ್ಚಾತ್ತಾಪದ ಅನುಗ್ರಹ ಎಂದಿಗೂ ಸಿಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "They don't speak about repentance, what is the matter? They have already declared themselves as righteous. Our whole families.",
      "hi": "वे तौबा की बात नहीं करते, क्या बात है? वे तो अपने आप को धर्मी ठहरा चुके हैं। हमारे सारे घराने।",
      "ta": "அவர்கள் மனந்திரும்புதலைப் பற்றிப் பேசுவதில்லை, என்ன விஷயம்? அவர்கள் ஏற்கனவே தங்களை நீதிமான்கள் என்று அறிவித்துவிட்டார்கள். எங்கள் முழு குடும்பங்களும்.",
      "bn": "তারা অনুতাপের কথা বলে না, ব্যাপারটা কী? তারা ইতিমধ্যেই নিজেদের ধার্মিক বলে ঘোষণা করেছে। আমাদের পুরো পরিবার।",
      "te": "వాళ్ళు పశ్చాత్తాపం గురించి మాట్లాడరు, ఏంటి విషయం? వాళ్ళు ఇప్పటికే తమను తాము నీతిమంతులుగా ప్రకటించుకున్నారు. మా కుటుంబమంతా.",
      "mr": "ते पश्चात्तापाबद्दल बोलत नाहीत, काय हरकत आहे? त्यांनी स्वतःला आधीच नीतिमान घोषित केले आहे. आमचे संपूर्ण कुटुंब.",
      "fr": "Ils ne parlent pas de repentance, qu'est-ce qui se passe ? Ils se sont déjà déclarés justes. Nos familles entières.",
      "es": "No hablan de arrepentimiento, ¿qué pasa? Ya se han declarado justos. Todas nuestras familias.",
      "zh": "他们不讲悔改，怎么回事？他们已经自称义了。我们全家都这样。",
      "kn": "ಅವರು ಪಶ್ಚಾತ್ತಾಪದ ಬಗ್ಗೆ ಮಾತನಾಡುವುದಿಲ್ಲ, ಏನು ವಿಷಯ? ಅವರು ಈಗಾಗಲೇ ತಮ್ಮನ್ನು ನೀತಿವಂತರೆಂದು ಘೋಷಿಸಿಕೊಂಡಿದ್ದಾರೆ. ನಮ್ಮ ಇಡೀ ಕುಟುಂಬಗಳು."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "They will brand them that way. There are people who will never admit, but instead live supporting sin together with their whole family.",
      "hi": "वे उन्हें इस तरह कलंकित करेंगे। कुछ लोग ऐसे भी हैं जो कभी स्वीकार नहीं करते, बल्कि अपने पूरे परिवार के साथ पाप का समर्थन करते हुए जीते हैं।",
      "ta": "அவர்கள் அவர்களை அப்படித்தான் முத்திரை குத்துவார்கள். ஒருபோதும் ஒப்புக்கொள்ளாதவர்கள் இருக்கிறார்கள், மாறாக தங்கள் முழு குடும்பத்தினருடனும் சேர்ந்து பாவத்தை ஆதரித்து வாழ்கிறார்கள்.",
      "bn": "তারা তাদের সেইভাবে দাগ দেবে। এমন কিছু লোক আছে যারা কখনও স্বীকার করবে না, বরং তাদের পুরো পরিবারের সাথে পাপকে সমর্থন করে জীবনযাপন করবে।",
      "te": "వారు వారిని అలా ముద్ర వేస్తారు. ఎప్పటికీ ఒప్పుకోని, బదులుగా వారి మొత్తం కుటుంబంతో కలిసి పాపానికి మద్దతు ఇస్తూ జీవించే వ్యక్తులు ఉన్నారు.",
      "mr": "ते त्यांना असेच चिन्हांकित करतील. असे लोक आहेत जे कधीही पाप कबूल करणार नाहीत, उलट त्यांच्या संपूर्ण कुटुंबासह पापाला पाठिंबा देत जगतील.",
      "fr": "Ils les stigmatiseront ainsi. Il y a des gens qui n'admettront jamais le péché, mais qui, au contraire, vivent en famille pour le soutenir.",
      "es": "Los etiquetarán así. Hay personas que nunca lo admitirán, sino que viven apoyando el pecado junto con toda su familia.",
      "zh": "他们会这样给他们打上烙印。有些人永远不会承认，反而和全家人一起过着支持罪恶的生活。",
      "kn": "ಅವರು ಅವರನ್ನು ಹಾಗೆ ಬ್ರಾಂಡ್ ಮಾಡುತ್ತಾರೆ. ಎಂದಿಗೂ ಒಪ್ಪಿಕೊಳ್ಳದ ಜನರಿದ್ದಾರೆ, ಬದಲಿಗೆ ತಮ್ಮ ಇಡೀ ಕುಟುಂಬದೊಂದಿಗೆ ಪಾಪವನ್ನು ಬೆಂಬಲಿಸುತ್ತಾ ಬದುಕುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "So what happens then? If they accept all those sins, if they acknowledge those sins, there is no profit in it for them—only loss will come.",
      "hi": "तो फिर क्या होगा? अगर वे उन सब पापों को स्वीकार कर लें, अगर वे उन पापों को स्वीकार कर लें, तो उनके लिए इसमें कोई लाभ नहीं होगा—सिर्फ़ नुक़सान ही होगा।",
      "ta": "அப்படியானால் என்ன நடக்கும்? அவர்கள் அந்தப் பாவங்கள் அனைத்தையும் ஏற்றுக்கொண்டால், அந்தப் பாவங்களை ஒப்புக்கொண்டால், அவர்களுக்கு அதில் எந்த லாபமும் இல்லை - இழப்பு மட்டுமே வரும்.",
      "bn": "তাহলে কী হবে? যদি তারা সেই সমস্ত পাপ স্বীকার করে, যদি তারা সেই পাপ স্বীকার করে, তবে এতে তাদের কোনও লাভ নেই - কেবল ক্ষতিই হবে।",
      "te": "మరి అప్పుడు ఏమి జరుగుతుంది? వారు ఆ పాపాలన్నింటినీ అంగీకరిస్తే, ఆ పాపాలను అంగీకరిస్తే, వారికి దానిలో ఎటువంటి లాభం ఉండదు - నష్టం మాత్రమే వస్తుంది.",
      "mr": "मग काय होईल? जर त्यांनी ती सर्व पापे स्वीकारली, जर त्यांनी ती पापे मान्य केली, तर त्यात त्यांना काहीही फायदा नाही - फक्त नुकसानच होईल.",
      "fr": "Alors, que se passe-t-il ? S'ils acceptent tous ces péchés, s'ils les reconnaissent, ils n'en tireront aucun profit, mais seulement une perte.",
      "es": "¿Qué sucede entonces? Si aceptan todos esos pecados, si los reconocen, no les traerá ningún beneficio; solo les traerá pérdida.",
      "zh": "那么会发生什么呢？如果他们接受所有这些罪孽，如果他们承认这些罪孽，对他们来说没有任何好处——只有损失。",
      "kn": "ಹಾಗಾದರೆ ಏನಾಗುತ್ತದೆ? ಅವರು ಆ ಎಲ್ಲಾ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡರೆ, ಆ ಪಾಪಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡರೆ, ಅವರಿಗೆ ಅದರಿಂದ ಯಾವುದೇ ಲಾಭವಿಲ್ಲ - ನಷ್ಟ ಮಾತ್ರ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "And they would even have to share it with others. Therefore, they all together stand hand in hand supporting evil.",
      "hi": "और उन्हें दूसरों के साथ भी साझा करना होगा, इसलिए वे सब मिलकर बुराई का समर्थन करते हैं।",
      "ta": "மேலும் அவர்கள் அதை மற்றவர்களுடன் பகிர்ந்து கொள்ள வேண்டியிருக்கும். எனவே, அவர்கள் அனைவரும் ஒன்றாக கைகோர்த்து தீமையை ஆதரிக்கிறார்கள்.",
      "bn": "এবং তাদের তা অন্যদের সাথে ভাগ করে নিতেও হবে। অতএব, তারা সকলে মিলে হাতে হাত মিলিয়ে মন্দকে সমর্থন করে।",
      "te": "మరియు వారు దానిని ఇతరులతో కూడా పంచుకోవలసి ఉంటుంది. కాబట్టి, వారందరూ కలిసి చెడుకు మద్దతు ఇస్తూ చేతులు కలిపి నిలబడతారు.",
      "mr": "आणि त्यांना ते इतरांसोबतही शेअर करावे लागेल. म्हणून, ते सर्व मिळून वाईटाचे समर्थन करण्यासाठी हातात हात घालून उभे राहतात.",
      "fr": "Et ils devraient même le partager avec d'autres. Ainsi, ils se tiennent tous ensemble, main dans la main, pour soutenir le mal.",
      "es": "Y hasta tendrían que compartirlo con otros. Por lo tanto, todos se unen, apoyando el mal.",
      "zh": "他们甚至还要与别人分享。因此，他们携手支持邪恶。",
      "kn": "ಮತ್ತು ಅವರು ಅದನ್ನು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕಾಗಿತ್ತು. ಆದ್ದರಿಂದ, ಅವರೆಲ್ಲರೂ ಒಟ್ಟಾಗಿ ಕೈಜೋಡಿಸಿ ಕೆಟ್ಟದ್ದನ್ನು ಬೆಂಬಲಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "So when it becomes like that, what is being said? After a while, God will not give them repentance.",
      "hi": "तो जब ऐसा हो जाएगा, तो क्या कहा जा रहा है? कुछ समय बाद, अल्लाह उन्हें तौबा का मौक़ा नहीं देगा।",
      "ta": "அப்படி ஆகும்போது, என்ன சொல்லப்படுகிறது? சிறிது காலத்திற்குப் பிறகு, கடவுள் அவர்களுக்கு மனந்திரும்புதலைக் கொடுக்க மாட்டார்.",
      "bn": "তাহলে যখন এটা এমন হয়ে যায়, তখন কী বলা হচ্ছে? কিছুক্ষণ পরে, ঈশ্বর তাদের অনুতাপ দেবেন না।",
      "te": "కాబట్టి అది అలా అయినప్పుడు, ఏమి చెబుతున్నారు? కొంతకాలం తర్వాత, దేవుడు వారికి పశ్చాత్తాపం ఇవ్వడు.",
      "mr": "मग जेव्हा ते असे होते, तेव्हा काय म्हटले जात आहे? काही काळानंतर, देव त्यांना पश्चात्ताप देणार नाही.",
      "fr": "Alors, quand cela devient ainsi, que dit-on ? Au bout d'un certain temps, Dieu ne leur accordera plus la repentance.",
      "es": "Entonces, cuando la situación se vuelve así, ¿qué se dice? Después de un tiempo, Dios no les concederá el arrepentimiento.",
      "zh": "那么，当事情变成这样时，人们说什么呢？过了一段时间，上帝不会让他们悔改。",
      "kn": "ಹಾಗಾದರೆ ಅದು ಹಾಗೆ ಆದಾಗ, ಏನು ಹೇಳಲಾಗುತ್ತಿದೆ? ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ದೇವರು ಅವರಿಗೆ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ನೀಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "That is what was meant by “hidden.” Isn’t it said in Matthew 7: Do not give what is holy to dogs.",
      "hi": "\"छिपा हुआ\" का यही अर्थ था। क्या मत्ती 7 में यह नहीं कहा गया है: पवित्र वस्तु कुत्तों को मत दो।",
      "ta": "\"மறைக்கப்பட்டவை\" என்பதன் அர்த்தம் அதுதான். மத்தேயு 7-ல் சொல்லப்பட்டிருக்கிறதல்லவா: பரிசுத்தமானதை நாய்களுக்குக் கொடுக்காதீர்கள்.",
      "bn": "\"লুকানো\" বলতে এটাই বোঝানো হয়েছিল। মথি 7 পদে কি বলা হয়নি: কুকুরদের পবিত্র জিনিস দিও না?",
      "te": "\"దాచబడినది\" అంటే అదే. మత్తయి 7 లో చెప్పబడింది కదా: పవిత్రమైనది కుక్కలకు పెట్టవద్దు.",
      "mr": "\"लपलेले\" याचा अर्थ असाच होता. मत्तय 7 मध्ये असे म्हटले आहे की: जे पवित्र आहे ते कुत्र्यांना देऊ नका.",
      "fr": "C'est ce que l'on entend par « caché ». N'est-il pas dit dans Matthieu 7 : Ne donnez pas les choses saintes aux chiens.",
      "es": "Eso es lo que se quería decir con “oculto”. ¿No dice Mateo 7: No den lo santo a los perros?",
      "zh": "这就是“隐藏”的意思。马太福音7章不是说:不要把圣物给狗吗？",
      "kn": "\"ಗುಪ್ತ\" ಎಂಬ ಪದದ ಅರ್ಥ ಅದನ್ನೇ. ಮತ್ತಾಯ 7 ರಲ್ಲಿ ಹೇಳಲಾಗಿದೆಯಲ್ಲವೇ: ನಾಯಿಗಳಿಗೆ ಪವಿತ್ರವಾದದ್ದನ್ನು ಕೊಡಬೇಡಿ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "Do not give what is holy to dogs. Do not throw your pearls before swine. This is the meaning in the heart of God.",
      "hi": "पवित्र वस्तु कुत्तों को मत दो। अपने मोती सूअरों के आगे मत डालो। यही ईश्वर के हृदय का अर्थ है।",
      "ta": "பரிசுத்தமானதை நாய்களுக்குக் கொடுக்காதீர்கள். உங்கள் முத்துக்களைப் பன்றிகள் முன் எறியாதீர்கள். இதுவே கடவுளின் இதயத்தில் உள்ள அர்த்தம்.",
      "bn": "কুকুরদের পবিত্র জিনিস দিও না। শূকরের সামনে তোমার মুক্তা ছুঁড়ে মারো না। ঈশ্বরের হৃদয়ে এটাই অর্থ।",
      "te": "పవిత్రమైనది కుక్కలకు పెట్టకండి. మీ ముత్యాలను పందుల ముందు వేయకండి. ఇది దేవుని హృదయంలోని అర్థం.",
      "mr": "जे पवित्र आहे ते कुत्र्यांना देऊ नका. डुकरांपुढे तुमचे मोती फेकू नका. देवाच्या हृदयातील हा अर्थ आहे.",
      "fr": "Ne donnez pas les choses saintes aux chiens. Ne jetez pas vos perles aux pourceaux. Voilà ce que Dieu veut.",
      "es": "No den lo santo a los perros. No arrojen sus perlas a los cerdos. Este es el significado en el corazón de Dios.",
      "zh": "不要把圣物给狗。不要把珍珠丢在猪前。这是神心中的意思。",
      "kn": "ಪವಿತ್ರವಾದದ್ದನ್ನು ನಾಯಿಗಳಿಗೆ ಕೊಡಬೇಡಿ. ನಿಮ್ಮ ಮುತ್ತುಗಳನ್ನು ಹಂದಿಗಳ ಮುಂದೆ ಎಸೆಯಬೇಡಿ. ಇದು ದೇವರ ಹೃದಯದಲ್ಲಿರುವ ಅರ್ಥ."
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "What does it mean, “Do not throw your pearls before swine”? This is God’s human affection. That is why God also does the same.",
      "hi": "\"अपने मोती सूअरों के आगे मत फेंको\" का क्या मतलब है? यह ईश्वर का मानवीय प्रेम है। इसीलिए ईश्वर भी ऐसा ही करता है।",
      "ta": "\"உங்கள் முத்துக்களை பன்றிகள் முன் எறியாதே\" என்பதன் அர்த்தம் என்ன? இது கடவுளின் மனித பாசம். அதனால்தான் கடவுளும் அவ்வாறே செய்கிறார்.",
      "bn": "\"তোমাদের মুক্তা শুয়োরের সামনে ছুঁড়ে মারিও না\" - এর অর্থ কী? এটি ঈশ্বরের মানবিক স্নেহ। এই কারণেই ঈশ্বরও একই কাজ করেন।",
      "te": "“మీ ముత్యాలను పందుల ముందు వేయకండి” అంటే ఏమిటి? ఇది దేవుని మానవ ప్రేమ. అందుకే దేవుడు కూడా అదే చేస్తాడు.",
      "mr": "\"तुमचे मोती डुकरांपुढे टाकू नका\" याचा अर्थ काय? हा देवाचा मानवी प्रेम आहे. म्हणूनच देव देखील असेच करतो.",
      "fr": "Que signifie « Ne jetez pas vos perles aux pourceaux » ? C’est l’affection humaine de Dieu. C’est pourquoi Dieu fait de même.",
      "es": "¿Qué significa «No echéis vuestras perlas a los cerdos»? Este es el afecto humano de Dios. Por eso Dios también hace lo mismo.",
      "zh": "“不要把珍珠丢在猪前”是什么意思呢？这是神对人的爱。所以神也这样做。",
      "kn": "\"ನಿಮ್ಮ ಮುತ್ತುಗಳನ್ನು ಹಂದಿಗಳ ಮುಂದೆ ಎಸೆಯಬೇಡಿ\" ಎಂಬುದರ ಅರ್ಥವೇನು? ಇದು ದೇವರ ಮಾನವ ಪ್ರೀತಿ. ಅದಕ್ಕಾಗಿಯೇ ದೇವರು ಕೂಡ ಅದನ್ನೇ ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "What God does, He tells us to do as well. What does God do? He does not give pearls to swine. What does that mean? He will not give repentance—because it is written, they are swine.",
      "hi": "परमेश्वर जो करता है, वही हमें भी करने को कहता है। परमेश्वर क्या करता है? वह सूअरों को मोती नहीं देता। इसका क्या मतलब है? वह मन फिराव नहीं देगा—क्योंकि लिखा है, वे सूअर हैं।",
      "ta": "கடவுள் செய்வதையே, நாமும் செய்யச் சொல்கிறார். கடவுள் என்ன செய்கிறார்? அவர் பன்றிகளுக்கு முத்துக்களைக் கொடுப்பதில்லை. அதன் அர்த்தம் என்ன? அவர் மனந்திரும்புதலைக் கொடுக்க மாட்டார் - ஏனென்றால் அவை பன்றிகள் என்று எழுதப்பட்டுள்ளது.",
      "bn": "ঈশ্বর যা করেন, তিনি আমাদেরও তাই করতে বলেন। ঈশ্বর কী করেন? তিনি শূকরকে মুক্তা দেন না। এর অর্থ কী? তিনি অনুতাপ দেবেন না—কারণ লেখা আছে, তারা শূকর।",
      "te": "దేవుడు ఏమి చేస్తాడో, మనం కూడా అలాగే చేయాలని ఆయన చెబుతున్నాడు. దేవుడు ఏమి చేస్తాడు? ఆయన పందులకు ముత్యాలను ఇవ్వడు. దాని అర్థం ఏమిటి? ఆయన పశ్చాత్తాపం ఇవ్వడు—ఎందుకంటే అవి పందులు అని వ్రాయబడింది.",
      "mr": "देव जे करतो, तेच तो आपल्याला करायला सांगतो. देव काय करतो? तो डुकरांना मोती देत नाही. याचा अर्थ काय? तो पश्चात्ताप देणार नाही—कारण असे लिहिले आहे की, ते डुकर आहेत.",
      "fr": "Ce que Dieu fait, il nous dit de le faire aussi. Que fait Dieu ? Il ne donne pas de perles aux pourceaux. Qu’est-ce que cela signifie ? Il ne donnera pas la repentance, car il est écrit : « Ce sont des pourceaux. »",
      "es": "Lo que Dios hace, nos manda a nosotros también. ¿Qué hace Dios? No da perlas a los cerdos. ¿Qué significa eso? No concederá el arrepentimiento, porque está escrito que son cerdos.",
      "zh": "上帝所做的，祂也教导我们照样去做。上帝做了什么？祂不把珍珠给猪。这是什么意思呢？祂不会赐予悔改——因为经上记着说，他们是猪。",
      "kn": "ದೇವರು ಮಾಡುವುದನ್ನು ನಮಗೂ ಮಾಡಲು ಹೇಳುತ್ತಾನೆ. ದೇವರು ಏನು ಮಾಡುತ್ತಾನೆ? ಅವನು ಹಂದಿಗಳಿಗೆ ಮುತ್ತುಗಳನ್ನು ಕೊಡುವುದಿಲ್ಲ. ಅದರ ಅರ್ಥವೇನು? ಅವನು ಪಶ್ಚಾತ್ತಾಪ ಪಡುವುದಿಲ್ಲ - ಏಕೆಂದರೆ ಅವು ಹಂದಿಗಳು ಎಂದು ಬರೆಯಲಾಗಿದೆ."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "Why do we raise pigs? They are kept for slaughter. For what is kept for slaughter, repentance will not be given.",
      "hi": "हम सूअर क्यों पालते हैं? वे तो वध के लिए रखे जाते हैं। क्योंकि जो वध के लिए रखा जाता है, उसके लिए तौबा का अवसर नहीं मिलता।",
      "ta": "நாம் ஏன் பன்றிகளை வளர்க்கிறோம்? அவை படுகொலைக்காக வைக்கப்படுகின்றன. படுகொலைக்காக வைக்கப்பட்டுள்ளதற்கு, மனந்திரும்புதல் வழங்கப்படாது.",
      "bn": "আমরা কেন শূকর পালন করি? এগুলো জবাইয়ের জন্য রাখা হয়। যা জবাইয়ের জন্য রাখা হয়, তার জন্য অনুতাপ করা হবে না।",
      "te": "మనం పందులను ఎందుకు పెంచుతాము? వాటిని వధించడానికి ఉంచుతారు. వధించడానికి ఉంచిన దానికి పశ్చాత్తాపం ఇవ్వబడదు.",
      "mr": "आपण डुकरांना का पाळतो? ते कत्तलीसाठी ठेवले जातात. जे कत्तलीसाठी ठेवले आहे, त्याचा पश्चात्ताप केला जाणार नाही.",
      "fr": "Pourquoi élevons-nous des porcs ? Ils sont destinés à l'abattoir. Car ce qui est destiné à l'abattoir ne donne pas de repentir.",
      "es": "¿Por qué criamos cerdos? Se guardan para el matadero. Porque lo que se guarda para el matadero no se arrepentirá.",
      "zh": "我们为什么要养猪？养猪是为了宰杀。因为被宰杀的，是不会悔改的。",
      "kn": "ನಾವು ಹಂದಿಗಳನ್ನು ಏಕೆ ಸಾಕುತ್ತೇವೆ? ಅವುಗಳನ್ನು ವಧೆಗಾಗಿ ಇಡಲಾಗುತ್ತದೆ. ವಧೆಗಾಗಿ ಇಡಲ್ಪಟ್ಟದ್ದಕ್ಕೆ ಪಶ್ಚಾತ್ತಾಪ ಪಡಲಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "Have you not seen it? After showing all the care, it will trample under its feet—what then should you do?",
      "hi": "क्या तुमने उसे नहीं देखा कि वह इतनी देखभाल करने के बाद भी तुम्हें अपने पैरों तले रौंद डालेगा, फिर तुम क्या करोगे?",
      "ta": "நீ அதைப் பார்க்கவில்லையா? எல்லா அக்கறையையும் காட்டிய பிறகு, அது தன் கால்களால் மிதிக்கும் - பிறகு நீ என்ன செய்ய வேண்டும்?",
      "bn": "তুমি কি এটা দেখোনি? সমস্ত যত্ন দেখানোর পর, এটা তার পায়ের তলায় মাড়িয়ে যাবে - তাহলে তোমার কী করা উচিত?",
      "te": "నువ్వు దాన్ని చూడలేదా? అన్ని జాగ్రత్తలు తీసుకున్న తర్వాత, అది దాని కాళ్ళ కింద తొక్కుతుంది—అప్పుడు నువ్వు ఏమి చేయాలి?",
      "mr": "तुम्ही ते पाहिले नाही का? सर्व काळजी दाखवल्यानंतर, ते पायाखाली तुडवेल - मग तुम्ही काय करावे?",
      "fr": "Ne l'as-tu pas vu ? Après avoir déployé tous tes soins, il sera foulé aux pieds. Que ferais-tu donc ?",
      "es": "¿No lo has visto? Después de mostrar todo tu cuidado, se derrumbará. ¿Qué harás entonces?",
      "zh": "难道你没有看见吗？它小心翼翼地对待你，却要践踏你的脚下——那时你该怎么办呢？",
      "kn": "ನೀನು ಅದನ್ನು ನೋಡಲಿಲ್ಲವೇ? ಎಲ್ಲಾ ಕಾಳಜಿಯನ್ನು ತೋರಿಸಿದ ನಂತರ, ಅದು ತನ್ನ ಕಾಲುಗಳ ಕೆಳಗೆ ತುಳಿಯುತ್ತದೆ - ಹಾಗಾದರೆ ನೀನು ಏನು ಮಾಡಬೇಕು?"
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "They will trample and destroy it, and when speaking about repentance, they will turn against us and attack.",
      "hi": "वे उसे रौंदेंगे और नष्ट कर देंगे, और जब हम तौबा की बात करेंगे तो हम पर आक्रमण करेंगे।",
      "ta": "அவர்கள் அதை மிதித்து அழிப்பார்கள், மனந்திரும்புதலைப் பற்றிப் பேசும்போது, அவர்கள் நமக்கு எதிராகத் திரும்பித் தாக்குவார்கள்.",
      "bn": "তারা এটিকে পদদলিত করবে এবং ধ্বংস করবে, এবং অনুতাপের কথা বলার সময়, তারা আমাদের বিরুদ্ধে যাবে এবং আক্রমণ করবে।",
      "te": "వారు దానిని తొక్కి నాశనం చేస్తారు, మరియు పశ్చాత్తాపం గురించి మాట్లాడేటప్పుడు, వారు మనకు వ్యతిరేకంగా తిరగబడి దాడి చేస్తారు.",
      "mr": "ते ते तुडवतील आणि नष्ट करतील आणि पश्चात्तापाबद्दल बोलताना ते आपल्याविरुद्ध जातील आणि हल्ला करतील.",
      "fr": "Ils la piétineront et la détruiront, et lorsqu'ils parleront de repentance, ils se tourneront contre nous et attaqueront.",
      "es": "Lo pisotearán y lo destruirán, y cuando hablen de arrepentimiento, se volverán contra nosotros y nos atacarán.",
      "zh": "他们将践踏和摧毁它，当我们谈到悔改时，他们将转而攻击我们。",
      "kn": "ಅವರು ಅದನ್ನು ತುಳಿದು ನಾಶಮಾಡುತ್ತಾರೆ, ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅವರು ನಮ್ಮ ವಿರುದ್ಧ ತಿರುಗಿಬಿದ್ದು ದಾಳಿ ಮಾಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "They will insult the one who spoke, mocking what was said. That is the swine-like nature. Then later the person will come and say, “How would my father know?” Which one is being spoken of? They will come only to ridicule.",
      "hi": "वे बोलने वाले को अपमानित करेंगे और जो कहा गया है उसका उपहास करेंगे। यह सूअरों जैसा स्वभाव है। फिर बाद में वह व्यक्ति आएगा और कहेगा, \"मेरे पिता को कैसे पता चला?\" किसके बारे में बात की जा रही है? वे तो केवल उपहास करने आते हैं।",
      "ta": "அவர்கள் பேசியவரை அவமதிப்பார்கள், சொன்னதை கேலி செய்வார்கள். அதுதான் பன்றியின் இயல்பு. பின்னர் அந்த நபர் வந்து, “என் தந்தைக்கு எப்படித் தெரியும்?” என்று கேட்பார். யாரைப் பற்றிப் பேசப்படுகிறது? அவர்கள் கேலி செய்ய மட்டுமே வருவார்கள்.",
      "bn": "তারা কথা বলা ব্যক্তিকে অপমান করবে, যা বলা হয়েছিল তা নিয়ে উপহাস করবে। এটাই শূকরের মতো স্বভাব। তারপর পরে সেই ব্যক্তি এসে বলবে, \"আমার বাবা কীভাবে জানবেন?\" কার কথা বলা হচ্ছে? তারা কেবল উপহাস করার জন্যই আসবে।",
      "te": "వారు మాట్లాడిన వ్యక్తిని అవమానిస్తారు, చెప్పిన దానిని ఎగతాళి చేస్తారు. అది పందిలాంటి స్వభావం. తరువాత ఆ వ్యక్తి వచ్చి, “నా తండ్రికి ఎలా తెలుస్తుంది?” అని అడుగుతాడు, ఎవరి గురించి మాట్లాడుతున్నారు? వారు ఎగతాళి చేయడానికి మాత్రమే వస్తారు.",
      "mr": "ते बोलणाऱ्याचा अपमान करतील, जे बोलले गेले त्याची थट्टा करतील. हा डुकरांसारखा स्वभाव आहे. नंतर तो माणूस येईल आणि म्हणेल, \"माझ्या वडिलांना कसे कळेल?\" कोणत्याबद्दल बोलले जात आहे? ते फक्त थट्टा करण्यासाठी येतील.",
      "fr": "Ils insulteront celui qui a parlé, se moquant de ce qui a été dit. C'est la nature porcine. Puis plus tard, l'homme viendra et dira : « Comment mon père saurait-il ? » De qui parle-t-on ? Ils ne viendront que pour se moquer.",
      "es": "Insultarán al que habló, burlándose de lo dicho. Esa es la naturaleza de los cerdos. Luego vendrán y dirán: \"¿Cómo iba a saberlo mi padre?\". ¿De quién se está hablando? Vendrán solo para burlarse.",
      "zh": "他们会侮辱说话的人，嘲笑所说的话。这就是猪一样的本性。后来，那人会说:“我父亲怎么会知道呢？” 你说的是哪一个人？他们来只是为了嘲笑。",
      "kn": "ಅವರು ಮಾತನಾಡಿದವನನ್ನು ಅವಮಾನಿಸುವರು, ಹೇಳಿದ್ದನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುವರು. ಅದು ಹಂದಿಯಂತಹ ಸ್ವಭಾವ. ನಂತರ ಆ ವ್ಯಕ್ತಿ ಬಂದು, “ನನ್ನ ತಂದೆಗೆ ಹೇಗೆ ತಿಳಿಯುತ್ತದೆ?” ಯಾರ ಬಗ್ಗೆ ಮಾತನಾಡಲಾಗುತ್ತಿದೆ? ಅವರು ಅಪಹಾಸ್ಯ ಮಾಡಲು ಮಾತ್ರ ಬರುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "So all these things are within this. But if they are people with God’s love, even if they attack us, still we will speak the truth that must be spoken.",
      "hi": "तो ये सब बातें इसमें हैं। लेकिन अगर वे परमेश्वर के प्रेम वाले लोग हैं, तो चाहे वे हम पर हमला भी करें, फिर भी हम वही सच बोलेंगे जो बोलना चाहिए।",
      "ta": "எனவே இவை அனைத்தும் இதில் அடங்கும். ஆனால் அவர்கள் கடவுளின் அன்பைக் கொண்டவர்களாக இருந்தால், அவர்கள் நம்மைத் தாக்கினாலும், பேச வேண்டிய உண்மையைப் பேசுவோம்.",
      "bn": "তাই এই সমস্ত জিনিস এর মধ্যেই আছে। কিন্তু যদি তারা ঈশ্বরের ভালোবাসার মানুষ হয়, এমনকি যদি তারা আমাদের আক্রমণ করে, তবুও আমরা সেই সত্য কথা বলব যা বলা উচিত।",
      "te": "కాబట్టి ఇవన్నీ ఇందులో ఉన్నాయి. కానీ వారు దేవుని ప్రేమ ఉన్న వ్యక్తులైతే, వారు మనపై దాడి చేసినా, మనం మాట్లాడవలసిన సత్యాన్ని మాట్లాడతాము.",
      "mr": "तर या सर्व गोष्टी यात आहेत. पण जर ते देवाचे प्रेम असलेले लोक असतील, जरी त्यांनी आपल्यावर हल्ला केला तरी आपण जे सत्य बोलले पाहिजे तेच बोलू.",
      "fr": "Donc, tout cela est inclus ici. Mais s'ils sont des personnes qui aiment Dieu, même s'ils nous attaquent, nous dirons la vérité qui doit être dite.",
      "es": "Así que todo esto está dentro de esto. Pero si son personas que aman a Dios, aunque nos ataquen, aun así diremos la verdad que debe decirse.",
      "zh": "所以，这一切都在这件事情之内。但如果他们是有神之爱的人，即使他们攻击我们，我们仍然会说出该说的真理。",
      "kn": "ಆದ್ದರಿಂದ ಇವೆಲ್ಲವೂ ಇದರೊಳಗೆ ಇವೆ. ಆದರೆ ಅವರು ದೇವರ ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿರುವ ಜನರಾಗಿದ್ದರೆ, ಅವರು ನಮ್ಮ ಮೇಲೆ ದಾಳಿ ಮಾಡಿದರೂ ಸಹ, ನಾವು ಮಾತನಾಡಬೇಕಾದ ಸತ್ಯವನ್ನು ಮಾತನಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "Why do we speak? Not for ourselves, but for God. Extraordinary divine experiences can now be yours too.",
      "hi": "हम क्यों बोलते हैं? अपने लिए नहीं, बल्कि परमेश्वर के लिए। असाधारण दिव्य अनुभव अब आपके भी हो सकते हैं।",
      "ta": "நாம் ஏன் பேசுகிறோம்? நமக்காக அல்ல, கடவுளுக்காக. அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுக்கும் கிடைக்கலாம்.",
      "bn": "আমরা কেন কথা বলি? নিজেদের জন্য নয়, ঈশ্বরের জন্য। অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনারও হতে পারে।",
      "te": "మనం ఎందుకు మాట్లాడుతాము? మనకోసం కాదు, దేవునికోసం. అసాధారణమైన దైవిక అనుభవాలు ఇప్పుడు మీ సొంతం కావచ్చు.",
      "mr": "आपण का बोलतो? स्वतःसाठी नाही तर देवासाठी. असाधारण दैवी अनुभव आता तुम्हालाही येऊ शकतात.",
      "fr": "Pourquoi parlons-nous ? Non pas pour nous-mêmes, mais pour Dieu. Vous aussi, vous pouvez désormais vivre des expériences divines extraordinaires.",
      "es": "¿Por qué hablamos? No por nosotros mismos, sino por Dios. Ahora también puedes vivir experiencias divinas extraordinarias.",
      "zh": "我们为何说话？不是为了自己，而是为了上帝。如今，你也可以拥有非凡的神圣体验。",
      "kn": "ನಾವು ಏಕೆ ಮಾತನಾಡುತ್ತೇವೆ? ನಮಗಾಗಿ ಅಲ್ಲ, ದೇವರಿಗಾಗಿ. ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಬಹುದು."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe right now. This video, right now…",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। यह वीडियो अभी...",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோ, இப்போதே...",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি, এখনই…",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియో, ఇప్పుడే...",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा. हा व्हिडिओ, आत्ताच…",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant. Cette vidéo, maintenant…",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo. Este video, ahora mismo…",
      "zh": "如果你还没有订阅这个 YouTube 频道，那就赶紧订阅吧！这个视频，现在就看……",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊ, ಈಗಲೇ..."
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "Share it with your friends and become messengers of the Lord.",
      "hi": "इसे अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें।",
      "ta": "உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "దీన్ని మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez-le avec vos amis et devenez des messagers du Seigneur.",
      "es": "Compártelo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "与你的朋友分享，成为主的使者。",
      "kn": "ಅದನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]