[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is Sunday, December 28th.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज रविवार, 28 दिसंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று ஞாயிற்றுக்கிழமை, டிசம்பர் 28.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ রবিবার, 28শে ডিসেম্বর।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు ఆదివారం, డిసెంబర్ 28.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज रविवार, 28 डिसेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui dimanche 28 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es domingo 28 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月28日，星期日。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 28, ಭಾನುವಾರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम के माध्यम से हमें और हमारे देश को दिए गए सभी आशीर्वाद और कृपा के लिए पूरे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই ।",
      "te": "క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांसाठी आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam .",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam .",
      "zh": "克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मैरी, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए ,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியாள், ஜெபமாலையின் அன்னை ,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করছেন ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది ,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, I praise Your most exalted Name.",
      "hi": "हे प्रभु, मैं आपके सबसे महान नाम की प्रशंसा करता हूँ।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன்.",
      "bn": "প্রভু, আমি তোমার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি।",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను.",
      "mr": "प्रभू, मी तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, je loue ton Nom très exalté.",
      "es": "Señor, alabo tu Nombre exaltado.",
      "zh": "主啊，我赞美你至高无上的名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Lord, may Your Holy Priesthood be glorified. Lord, may Your presence in the Church be revealed.",
      "hi": "हे प्रभु, आपके पवित्र पुरोहितत्व की महिमा हो। हे प्रभु, चर्च में आपकी उपस्थिति प्रकट हो।",
      "ta": "ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, திருச்சபையில் உம்முடைய பிரசன்னம் வெளிப்படட்டும்.",
      "bn": "প্রভু, তোমার পবিত্র যাজকত্ব মহিমান্বিত হোক। প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশিত হোক।",
      "te": "ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక. ప్రభువా, చర్చిలో నీ ఉనికి వెల్లడి చేయబడును గాక.",
      "mr": "प्रभू, तुझे पवित्र याजकत्व गौरविले जावो. प्रभू, चर्चमधील तुझी उपस्थिती प्रकट होवो.",
      "fr": "Seigneur, que ton sacerdoce sanctifié soit glorifié. Seigneur, que ta présence dans l'Église soit révélée.",
      "es": "Señor, que tu Santo Sacerdocio sea glorificado. Señor, que tu presencia en la Iglesia sea revelada.",
      "zh": "主啊，愿祢的圣职得荣耀。主啊，愿祢在教会中的临在得以彰显。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವು ಬಹಿರಂಗಗೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "By the merit of the Holy Mass that I have offered for 40 years, through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "40 साल से मैंने जो पवित्र मास किया है, उसके पुण्य से, धन्य माता की दुआ से, जो क्रीउपासनम की वेदी पर ज़िंदा दिखाई दीं ,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையின் மூலம், 40 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால் ,",
      "bn": "ক্রেউপাসনমের বেদীতে জীবন্ত আবির্ভূত ধন্য মাতার মধ্যস্থতার মাধ্যমে, আমি 40 বছর ধরে যে পবিত্র প্রার্থনা করেছি তার গুণে ,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన దీవించబడిన తల్లి మధ్యవర్తిత్వం ద్వారా, నేను 40 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క యోగ్యత ద్వారా ,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे, मी गेल्या 40 वर्षांपासून केलेल्या पवित्र मातेच्या पुण्यमुळे ,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 40 ans, par l'intercession de la Sainte Vierge qui est apparue vivante à l'autel de Kreupasanam ,",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante 40 años, por intercesión de la Santísima Madre que apareció viva en el altar de Kreupasanam ,",
      "zh": "克鲁帕萨南祭坛的圣母玛利亚的转祷，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ ,"
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "I bless you, my children. O Jesus this prayer is like the water coming through this pipe – whether one wants to cook rice or boil tea, water is needed.",
      "hi": "मैं तुम्हें आशीर्वाद देता हूँ, मेरे बच्चों। हे यीशु, यह प्रार्थना इस पाइप से आने वाले पानी की तरह है – चाहे कोई चावल पकाना चाहे या चाय उबालना चाहे, पानी की ज़रूरत होती है।",
      "ta": "என் பிள்ளைகளே, உங்களை நான் ஆசீர்வதிக்கிறேன். ஓ இயேசுவே, இந்த ஜெபம் இந்தக் குழாய் வழியாக வரும் தண்ணீரைப் போன்றது - ஒருவர் அரிசி சமைக்க விரும்பினாலும் சரி, தேநீர் கொதிக்க விரும்பினாலும் சரி, தண்ணீர் தேவை.",
      "bn": "আমার সন্তানেরা, আমি তোমাদের আশীর্বাদ করি। হে যীশু, এই প্রার্থনা এই পাইপ দিয়ে আসা জলের মতো - কেউ ভাত রান্না করতে চায় বা চা ফুটাতে চায়, জলের প্রয়োজন।",
      "te": "నా పిల్లలారా, నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను. ఓ యేసు ఈ ప్రార్థన ఈ పైపు ద్వారా వచ్చే నీటి లాంటిది - ఒకరు బియ్యం వండాలనుకున్నా లేదా టీ కాచాలనుకున్నా, నీరు అవసరం.",
      "mr": "माझ्या मुलांनो, मी तुम्हाला आशीर्वाद देतो. हे येशू, ही प्रार्थना या पाईपमधून येणाऱ्या पाण्यासारखी आहे - एखाद्याला भात शिजवायचा असेल किंवा चहा उकळायचा असेल, पाणी आवश्यक आहे.",
      "fr": "Je vous bénis, mes enfants. Ô Jésus, cette prière est comme l'eau qui coule de ce tuyau – qu'on veuille cuire du riz ou faire bouillir du thé, l'eau est nécessaire.",
      "es": "Los bendigo, hijos míos. Oh Jesús, esta oración es como el agua que fluye por esta tubería: ya sea para cocinar arroz o para hervir té, se necesita agua.",
      "zh": "我的孩子们，我祝福你们。哦，耶稣，这祷告就像水从管道里流出来一样——无论是煮饭还是烧茶，都需要水。",
      "kn": "ನನ್ನ ಮಕ್ಕಳೇ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಓ ಯೇಸುವೇ, ಈ ಪ್ರಾರ್ಥನೆಯು ಈ ಪೈಪ್ ಮೂಲಕ ಬರುವ ನೀರಿನಂತಿದೆ - ಅನ್ನ ಬೇಯಿಸಲು ಅಥವಾ ಚಹಾ ಕುದಿಸಲು ಬಯಸಿದರೂ, ನೀರು ಬೇಕೇಬೇಕು."
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "Likewise, Lord, many attend the daily bread prayer, Lord, I pray blessing upon all their documents, the documents that are missing,",
      "hi": "इसी तरह, हे प्रभु, बहुत से लोग रोज़ाना की रोटी की प्रार्थना में शामिल होते हैं, हे प्रभु, मैं उनके सभी डॉक्यूमेंट्स पर आशीर्वाद मांगता हूं, जो डॉक्यूमेंट्स गायब हैं,",
      "ta": "அதேபோல், ஆண்டவரே, பலர் தினசரி ரொட்டி ஜெபத்தில் கலந்துகொள்கிறார்கள், ஆண்டவரே, அவர்களின் அனைத்து ஆவணங்களையும், காணாமல் போன ஆவணங்களையும் ஆசீர்வதிக்க நான் பிரார்த்திக்கிறேன்,",
      "bn": "একইভাবে, প্রভু, অনেকে প্রতিদিনের রুটির প্রার্থনায় অংশগ্রহণ করেন, প্রভু, আমি তাদের সমস্ত নথিপত্রের উপর আশীর্বাদ প্রার্থনা করি, যে নথিপত্রগুলি অনুপস্থিত,",
      "te": "అదేవిధంగా, ప్రభువా, చాలామంది రోజువారీ రొట్టె ప్రార్థనకు హాజరవుతారు, ప్రభువా, వారి అన్ని పత్రాలను, తప్పిపోయిన పత్రాలను ఆశీర్వదించమని నేను ప్రార్థిస్తున్నాను,",
      "mr": "त्याचप्रमाणे, प्रभु, बरेच लोक रोजच्या भाकरीच्या प्रार्थनेला उपस्थित राहतात, प्रभु, मी त्यांच्या सर्व कागदपत्रांवर, जे गहाळ आहेत त्यावर आशीर्वाद मागतो.",
      "fr": "De même, Seigneur, beaucoup assistent à la prière du pain quotidien, Seigneur, je prie pour que ta bénédiction soit sur tous leurs papiers, les papiers qui manquent,",
      "es": "Así mismo, Señor, muchos asisten a la oración del pan de cada día, Señor, te pido bendición sobre todos sus documentos, los documentos que faltan,",
      "zh": "同样，主啊，许多人参加每日灵粮祷告，主啊，我祈求祝福他们所有的文件，包括那些遗失的文件。",
      "kn": "ಅದೇ ರೀತಿ, ಕರ್ತನೇ, ಅನೇಕರು ದೈನಂದಿನ ರೊಟ್ಟಿಯ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಾರೆ, ಕರ್ತನೇ, ಅವರ ಎಲ್ಲಾ ದಾಖಲೆಗಳ ಮೇಲೆ, ಕಾಣೆಯಾದ ದಾಖಲೆಗಳ ಮೇಲೆ ನಾನು ಆಶೀರ್ವಾದವನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "the documents that do not exist, Lord – may they become as though they exist; may solutions come; may You show new paths to Your children.",
      "hi": "जो डॉक्यूमेंट्स हैं ही नहीं, हे प्रभु – वे ऐसे बन जाएं जैसे वे हैं; समाधान आएं; आप अपने बच्चों को नए रास्ते दिखाएं।",
      "ta": "இல்லாத ஆவணங்கள், ஆண்டவரே - அவை இருப்பது போல் ஆகட்டும்; தீர்வுகள் வரட்டும்; உங்கள் குழந்தைகளுக்கு புதிய பாதைகளைக் காட்டுவீர்களாக.",
      "bn": "যেসব দলিলের অস্তিত্ব নেই, প্রভু - সেগুলো যেন অস্তিত্বশীল হয়ে ওঠে; সমাধান আসুক; তুমি তোমার সন্তানদের নতুন পথ দেখাও।",
      "te": "ఉనికిలో లేని పత్రాలు, ప్రభూ - అవి ఉనికిలో ఉన్నట్లుగా మారాలి; పరిష్కారాలు రావాలి; మీ పిల్లలకు కొత్త మార్గాలను చూపించాలి.",
      "mr": "जे दस्तऐवज अस्तित्वात नाहीत, प्रभु - ते अस्तित्वात असल्यासारखे होऊ दे; उपाय येऊ दे; तू तुझ्या मुलांना नवीन मार्ग दाखव.",
      "fr": "Seigneur, que les documents qui n'existent pas deviennent comme s'ils existaient ; que des solutions apparaissent ; que Tu montres de nouveaux chemins à Tes enfants.",
      "es": "los documentos que no existen, Señor, que se conviertan en como si existieran; que lleguen las soluciones; que muestres nuevos caminos a Tus hijos.",
      "zh": "主啊，那些不存在的文件——愿它们如同存在一般；愿解决方案出现；愿你向你的儿女们指明新的道路。",
      "kn": "ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲದ ದಾಖಲೆಗಳು, ಕರ್ತನೇ - ಅವು ಅಸ್ತಿತ್ವದಲ್ಲಿವೆ ಎಂಬಂತೆ ಆಗಲಿ; ಪರಿಹಾರಗಳು ಬರಲಿ; ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ತೋರಿಸಲಿ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "I pray, Lord, for labourers, for fishermen – their debts, their livelihood needs, their work struggles – and likewise for the farmers,",
      "hi": "हे प्रभु, मैं मजदूरों, मछुआरों के लिए प्रार्थना करता हूँ – उनके कर्ज, उनकी रोजी-रोटी की जरूरतें, उनके काम की मुश्किलें – और इसी तरह किसानों के लिए भी,",
      "ta": "ஆண்டவரே, தொழிலாளர்களுக்காகவும், மீனவர்களுக்காகவும் - அவர்களின் கடன்களுக்காகவும், அவர்களின் வாழ்வாதாரத் தேவைகளுக்காகவும், அவர்களின் வேலைப் போராட்டங்களுக்காகவும் - விவசாயிகளுக்காகவும் நான் பிரார்த்தனை செய்கிறேன்,",
      "bn": "প্রভু, আমি শ্রমিকদের জন্য, জেলেদের জন্য - তাদের ঋণ, তাদের জীবিকা নির্বাহের চাহিদা, তাদের কাজের সংগ্রাম - এবং একইভাবে কৃষকদের জন্য প্রার্থনা করি,",
      "te": "ప్రభువా, కార్మికుల కోసం, మత్స్యకారుల కోసం - వారి అప్పులు, వారి జీవనోపాధి అవసరాలు, వారి పని కష్టాలు - మరియు రైతుల కోసం కూడా నేను ప్రార్థిస్తున్నాను,",
      "mr": "मी प्रार्थना करतो, प्रभू, मजुरांसाठी, मच्छीमारांसाठी - त्यांच्या कर्जांसाठी, त्यांच्या उपजीविकेच्या गरजांसाठी, त्यांच्या कामाच्या संघर्षांसाठी - आणि त्याचप्रमाणे शेतकऱ्यांसाठी,",
      "fr": "Je prie, Seigneur, pour les ouvriers, pour les pêcheurs – leurs dettes, leurs besoins de subsistance, leurs difficultés au travail – et de même pour les agriculteurs,",
      "es": "Ruego, Señor, por los trabajadores, por los pescadores, por sus deudas, sus necesidades de sustento, sus luchas laborales, y también por los agricultores,",
      "zh": "主啊，我为劳动者、渔民祷告——求主帮助他们偿还债务、维持生计、克服工作上的困难——也为农民祷告，",
      "kn": "ಕರ್ತನೇ, ಕಾರ್ಮಿಕರಿಗಾಗಿ, ಮೀನುಗಾರರಿಗಾಗಿ - ಅವರ ಸಾಲಗಳಿಗಾಗಿ, ಅವರ ಜೀವನೋಪಾಯದ ಅಗತ್ಯಗಳಿಗಾಗಿ, ಅವರ ಕೆಲಸದ ಹೋರಾಟಗಳಿಗಾಗಿ - ಮತ್ತು ಅದೇ ರೀತಿ ರೈತರಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "the farmers and all the pains related to them. Through the intercession of the Holy Mother, Mother of God. The homeless – I pray and bless them.",
      "hi": "किसानों और उनसे जुड़ी सभी तकलीफों के लिए। पवित्र माँ, ईश्वर की माँ की दुआ से। बेघर लोगों के लिए – मैं प्रार्थना करता हूँ और उन्हें आशीर्वाद देता हूँ।",
      "ta": "விவசாயிகளும் அவர்களுடன் தொடர்புடைய அனைத்து வேதனைகளும். பரிசுத்த அன்னை, கடவுளின் தாய் ஆகியோரின் பரிந்துரையின் மூலம். வீடற்றவர்கள் - நான் அவர்களை ஜெபித்து ஆசீர்வதிக்கிறேன்.",
      "bn": "কৃষক এবং তাদের সাথে সম্পর্কিত সমস্ত যন্ত্রণা। পবিত্র মা, ঈশ্বরের মাতার মধ্যস্থতার মাধ্যমে। গৃহহীন - আমি তাদের প্রার্থনা এবং আশীর্বাদ করি।",
      "te": "రైతులు మరియు వారికి సంబంధించిన అన్ని బాధలు. పవిత్ర తల్లి, దేవుని తల్లి మధ్యవర్తిత్వం ద్వారా. నిరాశ్రయులు - నేను వారిని ప్రార్థిస్తాను మరియు ఆశీర్వదిస్తాను.",
      "mr": "शेतकरी आणि त्यांच्याशी संबंधित सर्व वेदना. पवित्र आई, देवाच्या आईच्या मध्यस्थीद्वारे. बेघर - मी त्यांना प्रार्थना करतो आणि आशीर्वाद देतो.",
      "fr": "Les agriculteurs et toutes leurs souffrances. Par l'intercession de la Sainte Vierge, Mère de Dieu. Les sans-abri – je prie pour eux et je les bénis.",
      "es": "Por los agricultores y todos los sufrimientos que les aquejan. Por la intercesión de la Santa Madre, Madre de Dios. Por los sin techo, rezo y los bendigo.",
      "zh": "农民们以及与他们相关的一切苦难。藉着圣母玛利亚，天主之母的代祷。无家可归者——我为他们祈祷并祝福他们。",
      "kn": "ರೈತರು ಮತ್ತು ಅವರಿಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲಾ ನೋವುಗಳು. ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ. ನಿರಾಶ್ರಿತರು - ನಾನು ಅವರನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ ಮತ್ತು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "Lord, those without children – I pray, bless them. By the merit of the Holy Mass I have offered for 40 years, through the intercession of the Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "हे प्रभु, जिनके बच्चे नहीं हैं – मैं प्रार्थना करता हूँ, उन्हें आशीर्वाद दें। 40 साल से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से, क्रीउपासनम की वेदी पर जीवित प्रकट हुई माँ की प्रार्थना से ,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய தாயின் பரிந்துரையின் மூலம், 40 ஆண்டுகளாக நான் செலுத்தி வரும் புனித திருப்பலியின் தகுதியால் ,",
      "bn": "ক্রেউপাসনমের বেদীতে জীবিত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে , 40 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా , 40 సంవత్సరాలుగా నేను అర్పించిన పవిత్ర మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे, मी 40 वर्षांपासून केलेल्या पवित्र मासाच्या पुण्यमुळे ,",
      "fr": "Seigneur, ceux qui n’ont pas d’enfants, je vous en prie, bénissez-les. Par le mérite de la Sainte Messe que j’ai offerte pendant 40 ans, par l’intercession de la Mère qui est apparue vivante à l’autel de Kreupasanam ,",
      "es": "Señor, bendice a quienes no tienen hijos. Por el mérito de la Santa Misa que he ofrecido durante 40 años, por intercesión de la Madre que apareció viva en el altar de Kreupasanam ,",
      "zh": "主啊，那些没有孩子的人——我祈求您祝福他们。因我四十年来所献弥撒圣祭的功德，藉着显现于克鲁帕萨南祭坛的圣母的转祷，",
      "kn": "ಕರ್ತನೇ, ಮಕ್ಕಳಿಲ್ಲದವರಿಗೆ - ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿ. ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, 40 ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ ,"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "in the Name of the Father, the Son, and the Holy Spirit – you are blessed, you are healed. May you return at the appointed time. May the Lord bless you.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर – आप धन्य हैं, आप ठीक हो गए हैं। आप तय समय पर वापस आएं। प्रभु आपको आशीर्वाद दें।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில் - நீங்கள் ஆசீர்வதிக்கப்பட்டவர்கள், நீங்கள் குணமடைந்தவர்கள். நியமிக்கப்பட்ட நேரத்தில் நீங்கள் திரும்பி வரட்டும். கர்த்தர் உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে - তুমি ধন্য, তুমি সুস্থ। তুমি যেন নির্ধারিত সময়ে ফিরে আসো। প্রভু তোমাকে আশীর্বাদ করুন।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో - మీరు ధన్యులు, మీరు స్వస్థత పొందారు. మీరు నిర్ణీత సమయంలో తిరిగి రండి. ప్రభువు మిమ్మల్ని ఆశీర్వదించుగాక.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने - तुम्ही धन्य आहात, तुम्ही बरे झाला आहात. तुम्ही ठरलेल्या वेळी परत या. प्रभु तुम्हाला आशीर्वाद देवो.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, vous êtes bénis, vous êtes guéris. Puissiez-vous revenir au moment voulu. Que le Seigneur vous bénisse.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo, bendito eres, sanado eres. Que regreses a la hora señalada. Que el Señor te bendiga.",
      "zh": "奉圣父、圣子、圣灵的名——你蒙福，你得医治。愿你在指定的时候回来。愿主祝福你。",
      "kn": "ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ - ನೀವು ಧನ್ಯರು, ನೀವು ಗುಣಮುಖರಾಗಿದ್ದೀರಿ. ನೀವು ನಿಗದಿತ ಸಮಯದಲ್ಲಿ ಹಿಂತಿರುಗಲಿ. ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "Philippians 2:15 – \"so that you may be blameless and innocent, children of God without blemish in the midst of a crooked and perverse generation,",
      "hi": "फिलिप्पियों 2:15 – \"ताकि तुम निर्दोष और भोले होकर टेढ़े और हठीले लोगों के बीच परमेश्वर की निष्कलंक सन्तान बने रहो,",
      "ta": "பிலிப்பியர் 2:15 - \"நீங்கள் கோணலும் மாறுபாடுமான சந்ததியின் நடுவில் குற்றமற்றவர்களும் கபடற்றவர்களும், தேவனுடைய மாசற்ற பிள்ளைகளுமாயிருக்கும்படிக்கு,\"",
      "bn": "ফিলিপীয় 2:15 - \"যাতে তোমরা নির্দোষ ও নির্দোষ হও, কুটিল ও বিপথগামী প্রজন্মের মধ্যে ঈশ্বরের নির্দোষ সন্তান হও,",
      "te": "ఫిలిప్పీయులు 2:15 – \"మీరు వక్రబుద్ధిగల వక్రజనము మధ్య నిందారహితులును నిష్కళంకులునై దేవుని కుమారులుగా ఉండునట్లు,",
      "mr": "फिलिप्पैकर 2:15 - \"यासाठी की तुम्ही निर्दोष आणि निष्पाप व्हावे, कुटिल आणि विपरीत पिढीत देवाची निष्कलंक मुले व्हावी,",
      "fr": "Philippiens 2:15 – « afin que vous soyez irréprochables et purs, enfants de Dieu sans tache au milieu d’une génération perverse et corrompue,",
      "es": "Filipenses 2:15 – \"para que seáis irreprensibles y sencillos, hijos de Dios sin mancha en medio de una generación maligna y perversa,",
      "zh": "腓立比书 2:15 – “使你们无可指摘，诚实无伪，在这弯曲悖谬的世代作神无瑕疵的儿女，",
      "kn": "ಫಿಲಿಪ್ಪಿ 2:15 – \"ನೀವು ವಕ್ರ ಮತ್ತು ವಕ್ರ ಸಂತತಿಯ ಮಧ್ಯದಲ್ಲಿ ನಿರ್ದೋಷಿಗಳೂ ನಿಷ್ಕಪಟರೂ ದೇವರ ಮಕ್ಕಳೂ ಆಗಿರುವಂತೆ,"
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "among whom you shine as lights in the world.\"",
      "hi": "जिनके बीच में तुम जगत में दीपकों की नाईं चमकते हो।\"",
      "ta": "அவர்களில் நீங்கள் உலகில் ஒளியாகப் பிரகாசிக்கிறீர்கள்.",
      "bn": "যাদের মধ্যে তোমরা জগতে আলোর মতো জ্বলজ্বল কর।\"",
      "te": "వారిలో మీరు లోకంలో జ్యోతులవలె ప్రకాశిస్తున్నారు.",
      "mr": "ज्यांच्यामध्ये तुम्ही जगात प्रकाशासारखे चमकता.\"",
      "fr": "parmi lesquels vous brillez comme des lumières dans le monde.",
      "es": "entre los cuales resplandecéis como luminares en el mundo.\"",
      "zh": "你们显在这人群中，好像明光照耀着世人。",
      "kn": "ಅವರಲ್ಲಿ ನೀವು ಲೋಕದಲ್ಲಿ ದೀಪಗಳಂತೆ ಹೊಳೆಯುತ್ತೀರಿ."
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "This is a message the Lord gave to the Accountant General whose name is Geo.",
      "hi": "यह संदेश प्रभु ने अकाउंटेंट जनरल को दिया था, जिसका नाम जियो है।",
      "ta": "இது ஜியோ என்ற பெயருடைய கணக்காளர் ஜெனரலுக்கு இறைவன் அளித்த செய்தி.",
      "bn": "এটি প্রভু অ্যাকাউন্ট্যান্ট জেনারেলকে দেওয়া একটি বার্তা, যার নাম জিও।",
      "te": "ఇది జియో అనే అకౌంటెంట్ జనరల్‌కు ప్రభువు ఇచ్చిన సందేశం.",
      "mr": "हा संदेश प्रभूने अकाउंटंट जनरल ज्यांचे नाव जिओ आहे त्यांना दिला.",
      "fr": "Voici le message que le Seigneur a donné au comptable général dont le nom est Geo.",
      "es": "Este es un mensaje que el Señor le dio al Contador General cuyo nombre es Geo.",
      "zh": "这是主赐给会计长乔治的信息。",
      "kn": "ಇದು ಜಿಯೋ ಎಂಬ ಹೆಸರಿನ ಅಕೌಂಟೆಂಟ್ ಜನರಲ್‌ಗೆ ಭಗವಂತ ನೀಡಿದ ಸಂದೇಶ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "You may have heard his testimony.",
      "hi": "आपने उसकी गवाही सुनी होगी।",
      "ta": "நீங்கள் அவருடைய சாட்சியத்தைக் கேட்டிருக்கலாம்.",
      "bn": "তুমি হয়তো তার সাক্ষ্য শুনেছো।",
      "te": "మీరు అతని సాక్ష్యాన్ని విని ఉండవచ్చు.",
      "mr": "तुम्ही त्याची साक्ष ऐकली असेल.",
      "fr": "Vous avez peut-être entendu son témoignage.",
      "es": "Quizás hayas escuchado su testimonio.",
      "zh": "你们可能听过他的证词。",
      "kn": "ನೀವು ಅವನ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿರಬಹುದು."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "As Accountant General from South Africa, acting director, then the three acting generals who were with him were dismissed by the government because of their crookedness and distortions.",
      "hi": "साउथ अफ्रीका के अकाउंटेंट जनरल, एक्टिंग डायरेक्टर के तौर पर, फिर उनके साथ जो तीन एक्टिंग जनरल थे, उन्हें सरकार ने उनके गलत कामों और गड़बड़ियों की वजह से निकाल दिया।",
      "ta": "தென்னாப்பிரிக்காவைச் சேர்ந்த கணக்காளர் ஜெனரலாக, செயல் இயக்குநராக, அப்போது அவருடன் இருந்த மூன்று செயல் தளபதிகள், அவர்களின் கோணல் மற்றும் திரிபுகள் காரணமாக அரசாங்கத்தால் பணிநீக்கம் செய்யப்பட்டனர்.",
      "bn": "দক্ষিণ আফ্রিকার হিসাবরক্ষক জেনারেল হিসেবে, ভারপ্রাপ্ত পরিচালক হিসেবে, তখন তার সাথে থাকা তিনজন ভারপ্রাপ্ত জেনারেলকে তাদের কুটিলতা এবং বিকৃতির কারণে সরকার বরখাস্ত করেছিল।",
      "te": "దక్షిణాఫ్రికా నుండి అకౌంటెంట్ జనరల్‌గా, యాక్టింగ్ డైరెక్టర్‌గా, అప్పుడు అతనితో ఉన్న ముగ్గురు యాక్టింగ్ జనరల్‌లను వారి వంకరతనం మరియు వక్రీకరణల కారణంగా ప్రభుత్వం తొలగించింది.",
      "mr": "दक्षिण आफ्रिकेतील महालेखापाल, कार्यवाहक संचालक म्हणून, त्यांच्यासोबत असलेल्या तीन कार्यवाहक जनरलना त्यांच्या कुटिलतेमुळे आणि विकृतीमुळे सरकारने बडतर्फ केले.",
      "fr": "En tant que comptable général d'Afrique du Sud, directeur par intérim, les trois généraux par intérim qui étaient avec lui ont été renvoyés par le gouvernement en raison de leur malhonnêteté et de leurs distorsions.",
      "es": "Como Contador General de Sudáfrica, director interino, luego los tres generales interinos que estaban con él fueron destituidos por el gobierno debido a su corrupción y distorsiones.",
      "zh": "作为南非的会计长，代理总监，当时与他一起的三位代理总监因其腐败和歪曲事实而被政府解雇。",
      "kn": "ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದಿಂದ ಅಕೌಂಟೆಂಟ್ ಜನರಲ್ ಆಗಿ, ಹಂಗಾಮಿ ನಿರ್ದೇಶಕರಾಗಿ, ಆಗ ಅವರೊಂದಿಗೆ ಇದ್ದ ಮೂವರು ಹಂಗಾಮಿ ಜನರಲ್‌ಗಳನ್ನು ಸರ್ಕಾರವು ಅವರ ವಕ್ರತೆ ಮತ್ತು ವಿರೂಪಗಳಿಂದಾಗಿ ವಜಾಗೊಳಿಸಿತು."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "Even that department minister resigned. Recently, this is a testimony that came in the covenant.",
      "hi": "उस डिपार्टमेंट के मिनिस्टर ने भी इस्तीफ़ा दे दिया। हाल ही में, यह एक गवाही है जो वाचा में आई है।",
      "ta": "அந்தத் துறை அமைச்சர் கூட ராஜினாமா செய்தார். சமீபத்தில், இது உடன்படிக்கையில் வந்த ஒரு சாட்சியம்.",
      "bn": "এমনকি সেই বিভাগের মন্ত্রীও পদত্যাগ করেছেন। সম্প্রতি, এটি একটি সাক্ষ্য যা চুক্তিতে এসেছে।",
      "te": "ఆ శాఖ మంత్రి కూడా రాజీనామా చేశారు. ఇటీవల, ఇది ఒడంబడికలో వచ్చిన సాక్ష్యం.",
      "mr": "त्या विभागाच्या मंत्र्यांनीही राजीनामा दिला. अलिकडेच, करारात ही साक्ष आली आहे.",
      "fr": "Même le ministre de ce département a démissionné. Récemment, un témoignage a été apporté par l'alliance.",
      "es": "Incluso ese ministro del departamento renunció. Recientemente, este es un testimonio que se incluyó en el pacto.",
      "zh": "就连那个部门的部长也辞职了。这是最近在盟约中听到的一份见证。",
      "kn": "ಆ ಇಲಾಖೆಯ ಮಂತ್ರಿಯೂ ರಾಜೀನಾಮೆ ನೀಡಿದರು. ಇತ್ತೀಚೆಗೆ, ಇದು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಬಂದ ಒಂದು ಸಾಕ್ಷ್ಯ."
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "But he did not know all the distortions shown by them, the ones responsible, and because he signed that position and accepted it,",
      "hi": "लेकिन वह उन सभी गलतफहमियों को नहीं जानता था जो उन्होंने दिखाई थीं, जो इसके लिए ज़िम्मेदार थे, और क्योंकि उसने उस बात पर साइन किया था और उसे मान लिया था,",
      "ta": "ஆனால் அவர்களால், பொறுப்பானவர்களால் காட்டப்பட்ட அனைத்து சிதைவுகளையும் அவர் அறிந்திருக்கவில்லை, மேலும் அவர் அந்த நிலைப்பாட்டில் கையெழுத்திட்டு அதை ஏற்றுக்கொண்டதால்,",
      "bn": "কিন্তু তিনি তাদের দ্বারা দেখানো সমস্ত বিকৃতি জানতেন না, যারা দায়ী, এবং যেহেতু তিনি সেই অবস্থানে স্বাক্ষর করেছিলেন এবং তা গ্রহণ করেছিলেন,",
      "te": "కానీ వారు, బాధ్యులు చూపిన వక్రీకరణలన్నీ అతనికి తెలియవు మరియు అతను ఆ స్థానంపై సంతకం చేసి దానిని అంగీకరించినందున,",
      "mr": "पण त्यांना त्यांनी दाखवलेल्या सर्व विकृती, जबाबदार असलेल्यांना माहित नव्हते, आणि कारण त्याने त्या भूमिकेवर स्वाक्षरी केली आणि ती स्वीकारली,",
      "fr": "Mais il ne connaissait pas toutes les distorsions manifestées par ceux qui en étaient responsables, et parce qu'il a signé cette position et l'a acceptée,",
      "es": "Pero él no sabía todas las distorsiones mostradas por ellos, los responsables, y porque él firmó ese puesto y lo aceptó,",
      "zh": "但他并不知道那些人所表现出的所有歪曲事实，也不知道那些负有责任的人，因为他签署并接受了那份文件，",
      "kn": "ಆದರೆ ಅವರು, ಜವಾಬ್ದಾರರಾದವರು ತೋರಿಸಿದ ಎಲ್ಲಾ ವಿರೂಪಗಳು ಅವನಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ ಮತ್ತು ಅವನು ಆ ಸ್ಥಾನಕ್ಕೆ ಸಹಿ ಹಾಕಿ ಅದನ್ನು ಒಪ್ಪಿಕೊಂಡ ಕಾರಣ,"
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "his confidential data was secretly leaked by his own lawyers to the opposite side for money.",
      "hi": "उनका कॉन्फिडेंशियल डेटा उनके अपने वकीलों ने पैसे के लिए चुपके से दूसरी तरफ लीक कर दिया था।",
      "ta": "அவரது ரகசியத் தரவுகள் அவரது சொந்த வழக்கறிஞர்களால் பணத்திற்காக எதிர் தரப்பிற்கு ரகசியமாக கசியவிடப்பட்டன.",
      "bn": "তার গোপন তথ্য গোপনে তার নিজের আইনজীবীরা অর্থের বিনিময়ে বিপরীত পক্ষের কাছে ফাঁস করে দিয়েছিলেন।",
      "te": "అతని గోప్యమైన డేటాను అతని సొంత న్యాయవాదులు డబ్బు కోసం వ్యతిరేక పక్షానికి రహస్యంగా లీక్ చేశారు.",
      "mr": "त्याचा गोपनीय डेटा त्याच्याच वकिलांनी पैशासाठी विरुद्ध बाजूकडे गुप्तपणे लीक केला.",
      "fr": "ses données confidentielles ont été secrètement divulguées par ses propres avocats à la partie adverse contre de l'argent.",
      "es": "Sus datos confidenciales fueron filtrados en secreto por sus propios abogados a la parte contraria a cambio de dinero.",
      "zh": "他的机密数据被他自己的律师秘密泄露给对方以获取金钱。",
      "kn": "ಅವರ ಗೌಪ್ಯ ಡೇಟಾವನ್ನು ಅವರ ಸ್ವಂತ ವಕೀಲರು ಹಣಕ್ಕಾಗಿ ಎದುರು ಭಾಗಕ್ಕೆ ರಹಸ್ಯವಾಗಿ ಸೋರಿಕೆ ಮಾಡಿದರು."
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "In this sorrow, that person’s confidential data was even used by people who were supposed to argue on his behalf,",
      "hi": "इस दुख में, उस व्यक्ति का कॉन्फिडेंशियल डेटा उन लोगों ने भी इस्तेमाल किया जो उसकी तरफ से बहस करने वाले थे,",
      "ta": "இந்த துயரத்தில், அந்த நபரின் ரகசியத் தரவுகள், அவர் சார்பாக வாதிட வேண்டியவர்களால் கூடப் பயன்படுத்தப்பட்டன,",
      "bn": "এই দুঃখের মধ্যে, সেই ব্যক্তির গোপন তথ্য এমনকি এমন লোকেরাও ব্যবহার করেছিল যাদের তার পক্ষে যুক্তি দেওয়ার কথা ছিল,",
      "te": "ఈ దుఃఖంలో, ఆ వ్యక్తి యొక్క గోప్యమైన డేటాను అతని తరపున వాదించాల్సిన వ్యక్తులు కూడా ఉపయోగించారు,",
      "mr": "या दुःखात, त्या व्यक्तीच्या गोपनीय डेटाचा वापर त्याच्या वतीने युक्तिवाद करणाऱ्या लोकांनीही केला,",
      "fr": "Dans cette douleur, les données confidentielles de cette personne ont même été utilisées par des personnes qui étaient censées plaider en sa faveur,",
      "es": "En medio de este dolor, los datos confidenciales de esa persona fueron utilizados incluso por personas que se suponía debían defenderlo,",
      "zh": "在这种悲痛中，甚至连本应代表他辩护的人都使用了那个人的机密数据。",
      "kn": "ಈ ದುಃಖದಲ್ಲಿ, ಆ ವ್ಯಕ್ತಿಯ ಗೌಪ್ಯ ದತ್ತಾಂಶವನ್ನು ಅವನ ಪರವಾಗಿ ವಾದಿಸಬೇಕಾದ ಜನರು ಸಹ ಬಳಸಿಕೊಂಡರು,"
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "but instead they worked from inside to destroy him.",
      "hi": "लेकिन इसके बजाय उन्होंने उसे नष्ट करने के लिए अंदर से काम किया।",
      "ta": "ஆனால் அதற்கு பதிலாக அவர்கள் அவரை அழிக்க உள்ளிருந்து வேலை செய்தனர்.",
      "bn": "কিন্তু পরিবর্তে তারা তাকে ধ্বংস করার জন্য ভেতর থেকে কাজ করেছিল।",
      "te": "కానీ బదులుగా వారు అతనిని నాశనం చేయడానికి లోపలి నుండి పనిచేశారు.",
      "mr": "पण त्याऐवजी त्यांनी त्याला नष्ट करण्यासाठी आतून प्रयत्न केले.",
      "fr": "mais au lieu de cela, ils ont travaillé de l'intérieur pour le détruire.",
      "es": "pero en lugar de eso trabajaron desde adentro para destruirlo.",
      "zh": "但他们却从内部瓦解了他。",
      "kn": "ಆದರೆ ಬದಲಾಗಿ ಅವರು ಅವನನ್ನು ನಾಶಮಾಡಲು ಒಳಗಿನಿಂದ ಕೆಲಸ ಮಾಡಿದರು."
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "Then he asked the Lord – “Lord, what will I do?” He was the one who did the Lord’s work for about 200 families in the black communities.",
      "hi": "तब उसने प्रभु से पूछा – “प्रभु, मैं क्या करूँगा?” वह वही था जिसने काले समुदायों में लगभग 200 परिवारों के लिए प्रभु का काम किया था।",
      "ta": "பின்னர் அவர் இறைவனிடம் கேட்டார் - \"ஆண்டவரே, நான் என்ன செய்வேன்?\" கருப்பின சமூகங்களில் சுமார் 200 குடும்பங்களுக்கு இறைவனின் பணியைச் செய்தவர் அவர்தான்.",
      "bn": "তারপর তিনি প্রভুকে জিজ্ঞাসা করলেন - \"প্রভু, আমি কি করব?\" তিনিই ছিলেন সেই ব্যক্তি যিনি কৃষ্ণাঙ্গ সম্প্রদায়ের প্রায় 200 পরিবারের জন্য প্রভুর কাজ করেছিলেন।",
      "te": "తరువాత ఆయన ప్రభువును అడిగాడు – “ప్రభూ, నేను ఏమి చేస్తాను?” నల్లజాతి వర్గాలలోని దాదాపు 200 కుటుంబాలకు ప్రభువు పని చేసినది ఆయనే.",
      "mr": "मग त्याने प्रभूला विचारले - \"प्रभु, मी काय करू?\" तोच तो होता ज्याने काळ्या समुदायातील सुमारे 200 कुटुंबांसाठी प्रभूचे काम केले.",
      "fr": "Alors il demanda au Seigneur : « Seigneur, que dois-je faire ? » C'est lui qui fit l'œuvre du Seigneur pour environ 200 familles dans les communautés noires.",
      "es": "Luego le preguntó al Señor: “Señor, ¿qué haré?” Él fue quien hizo la obra del Señor para unas 200 familias en las comunidades negras.",
      "zh": "然后他问主:“主啊，我该做什么呢？”他为黑人社区的约 200 个家庭做了主的工作。",
      "kn": "ನಂತರ ಅವನು ಕರ್ತನನ್ನು ಕೇಳಿದನು - \"ಕರ್ತನೇ, ನಾನು ಏನು ಮಾಡಲಿ?\" ಕಪ್ಪು ಸಮುದಾಯಗಳಲ್ಲಿ ಸುಮಾರು 200 ಕುಟುಂಬಗಳಿಗೆ ಕರ್ತನ ಕೆಲಸವನ್ನು ಮಾಡಿದವನು ಅವನು."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "Because of that connection, this was the note the Lord gave him: Others will show distortion and deception – but in this battle, you must not show distortion or deception.",
      "hi": "उस कनेक्शन की वजह से, यह वो नोट था जो प्रभु ने उसे दिया था: दूसरे लोग गलत बातें और धोखा दिखाएंगे – लेकिन इस लड़ाई में, तुम्हें गलत बातें या धोखा नहीं दिखाना चाहिए।",
      "ta": "அந்த தொடர்பின் காரணமாக, இறைவன் அவருக்குக் கொடுத்த குறிப்பு இதுதான்: மற்றவர்கள் திரிபு மற்றும் ஏமாற்றுதலைக் காண்பிப்பார்கள் - ஆனால் இந்தப் போரில், நீங்கள் திரிபு அல்லது ஏமாற்றுதலைக் காட்டக்கூடாது.",
      "bn": "সেই সংযোগের কারণে, প্রভু তাকে এই নোটটি দিয়েছিলেন: অন্যরা বিকৃতি এবং প্রতারণা দেখাবে - কিন্তু এই যুদ্ধে, আপনার বিকৃতি বা প্রতারণা দেখাতে হবে না।",
      "te": "ఆ సంబంధం కారణంగా, ప్రభువు అతనికి ఇచ్చిన గమనిక ఇది: ఇతరులు వక్రీకరణ మరియు మోసాన్ని చూపిస్తారు - కానీ ఈ యుద్ధంలో, మీరు వక్రీకరణ లేదా మోసాన్ని చూపించకూడదు.",
      "mr": "त्या संबंधामुळे, प्रभूने त्याला ही टीप दिली: इतर लोक विकृती आणि फसवणूक दाखवतील - परंतु या युद्धात, तुम्ही विकृती किंवा फसवणूक दाखवू नये.",
      "fr": "En raison de ce lien, voici la note que le Seigneur lui a donnée : D'autres montreront la distorsion et la tromperie – mais dans cette bataille, vous ne devez pas montrer la distorsion ou la tromperie.",
      "es": "Debido a esa conexión, esta fue la nota que el Señor le dio: Otros mostrarán distorsión y engaño, pero en esta batalla, tú no debes mostrar distorsión ni engaño.",
      "zh": "正因为有这样的联系，主给了他这样的提示:别人会歪曲事实、欺骗他人——但在这场争战中，你却不能歪曲事实、欺骗他人。",
      "kn": "ಆ ಸಂಪರ್ಕದಿಂದಾಗಿ, ಭಗವಂತ ಅವನಿಗೆ ನೀಡಿದ ಟಿಪ್ಪಣಿ ಇದು: ಇತರರು ವಿರೂಪ ಮತ್ತು ವಂಚನೆಯನ್ನು ತೋರಿಸುತ್ತಾರೆ - ಆದರೆ ಈ ಯುದ್ಧದಲ್ಲಿ, ನೀವು ವಿರೂಪ ಅಥವಾ ವಂಚನೆಯನ್ನು ತೋರಿಸಬಾರದು."
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "Because what gives victory is the Lord. Then – for the Lord to intervene in a matter that you desire,",
      "hi": "क्योंकि जीत दिलाने वाला प्रभु है। फिर – प्रभु के लिए उस मामले में दखल देना जो तुम चाहते हो,",
      "ta": "ஏனென்றால் வெற்றியைத் தருவது கர்த்தர்தான். பிறகு - நீங்கள் விரும்பும் ஒரு விஷயத்தில் கர்த்தர் தலையிடுவதற்காக,",
      "bn": "কারণ বিজয় দানকারী হলেন প্রভু। তারপর - যদি প্রভু আপনার ইচ্ছামত কোন বিষয়ে হস্তক্ষেপ করেন,",
      "te": "ఎందుకంటే విజయాన్ని ఇచ్చేది ప్రభువు. అప్పుడు - మీరు కోరుకునే విషయంలో ప్రభువు జోక్యం చేసుకోవడానికి,",
      "mr": "कारण विजय देणारा परमेश्वर आहे. मग - तुम्हाला हव्या असलेल्या प्रकरणात प्रभुने हस्तक्षेप करावा,",
      "fr": "Car la victoire appartient au Seigneur. Alors, pour que le Seigneur intervienne dans une affaire que vous désirez,",
      "es": "Porque quien da la victoria es el Señor. Entonces, para que el Señor intervenga en un asunto que deseas,",
      "zh": "因为得胜的是耶和华。然后——为了让耶和华介入你所渴望的事，",
      "kn": "ಏಕೆಂದರೆ ಜಯವನ್ನು ಕೊಡುವವನು ಕರ್ತನೇ. ನಂತರ - ನೀವು ಬಯಸುವ ವಿಷಯದಲ್ಲಿ ಕರ್ತನು ಮಧ್ಯಪ್ರವೇಶಿಸಲಿಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "you should not take the weapons of the world. It is written there: (Phil.) 2:15, and so",
      "hi": "तुम्हें दुनिया के हथियार नहीं उठाने चाहिए। वहाँ लिखा है: (फिलिप्पियों) 2:15, और इसी तरह",
      "ta": "நீங்கள் உலக ஆயுதங்களை எடுக்கக்கூடாது. அது அங்கே எழுதப்பட்டுள்ளது: (பிலி.) 2:15, மற்றும்",
      "bn": "তোমার জগতের অস্ত্রশস্ত্র গ্রহণ করা উচিত নয়। সেখানে লেখা আছে: (ফিলি.) 2:15, এবং তাই",
      "te": "మీరు ఈ లోక ఆయుధాలను తీసుకోకూడదు. అక్కడ ఇలా వ్రాయబడింది: (ఫిలి.) 2:15, మరియు",
      "mr": "तुम्ही जगाची शस्त्रे घेऊ नये. तिथे लिहिले आहे: (फिलिप्पै.) 2:15, आणि म्हणून",
      "fr": "Ne prenez pas les armes de ce monde. Il est écrit là : (Phil.) 2:15, et ainsi de suite.",
      "es": "No deben tomar las armas del mundo. Está escrito allí: (Fil.) 2:15, y así",
      "zh": "你们不可拿世俗的武器。经上记着:(腓立比书)2:15，如此说。",
      "kn": "ನೀವು ಲೋಕದ ಆಯುಧಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಾರದು. ಅಲ್ಲಿ ಅದು ಬರೆಯಲ್ಪಟ್ಟಿದೆ: (ಫಿಲಿ.) 2:15, ಮತ್ತು ಹೀಗೆ"
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "that you may be blameless and innocent, children of God without blemish in the midst of a crooked and perverse generation,",
      "hi": "ताकि तुम बेदाग और मासूम बनो, और टेढ़ी और बिगड़ी हुई पीढ़ी के बीच परमेश्वर के बेदाग बच्चे बनो।",
      "ta": "நீங்கள் கோணலும் மாறுபாடுமான சந்ததியின் நடுவில் குற்றமற்றவர்களும், கபடற்றவர்களும், தேவனுடைய மாசற்ற பிள்ளைகளுமாயிருக்கும்படிக்கு,",
      "bn": "যাতে তোমরা নির্দোষ ও নির্দোষ হও, কুটিল ও বিকৃত প্রজন্মের মধ্যে ঈশ্বরের নির্দোষ সন্তান হও,",
      "te": "మీరు వక్రబుద్ధిగల వక్రబుద్ధిగల తరం మధ్య నిందారహితులుగాను, నిర్దోషులుగాను, దేవుని నిర్దోషులుగాను ఉండునట్లు.",
      "mr": "यासाठी की तुम्ही निर्दोष आणि निष्पाप व्हावे, कुटिल आणि विकृत पिढीमध्ये देवाची निष्कलंक मुले व्हावी.",
      "fr": "afin que vous soyez irréprochables et purs, enfants de Dieu sans tache au milieu d'une génération perverse et corrompue,",
      "es": "para que seáis irreprensibles y sencillos, hijos de Dios sin mancha en medio de una generación maligna y perversa,",
      "zh": "使你们无可指摘，诚实无伪，在这弯曲悖谬的世代中，作神无瑕疵的儿女。",
      "kn": "ಹೀಗೆ ನೀವು ವಕ್ರ ಮತ್ತು ವಕ್ರ ಪೀಳಿಗೆಯ ಮಧ್ಯದಲ್ಲಿ ನಿರ್ದೋಷಿಗಳೂ ನಿಷ್ಕಪಟರೂ ದೇವರ ದೋಷವಿಲ್ಲದ ಮಕ್ಕಳೂ ಆಗಿರಿ."
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "crooked – Jesus says about them: they are astray, they are crooked, crooked ones.",
      "hi": "टेढ़े – यीशु उनके बारे में कहते हैं: वे भटक गए हैं, वे टेढ़े हैं, टेढ़े हैं।",
      "ta": "கோணலானது - இயேசு அவர்களைப் பற்றி கூறுகிறார்: அவர்கள் வழிதவறி, கோணலானவர்கள், கோணலானவர்கள்.",
      "bn": "বাঁকা – যীশু তাদের সম্পর্কে বলেন: তারা পথভ্রষ্ট, তারা বাঁকা, বাঁকা।",
      "te": "వంకర - యేసు వారి గురించి ఇలా అంటాడు: వారు దారితప్పినవారు, వారు వంకరగా, వంకరగా ఉన్నారు.",
      "mr": "वाकडे - येशू त्यांच्याबद्दल म्हणतो: ते भरकटलेले आहेत, ते वाकडे आहेत, वाकडे आहेत.",
      "fr": "tordus – Jésus dit à leur sujet : ils sont égarés, ils sont tordus, tordus.",
      "es": "torcidos – Jesús dice de ellos: están extraviados, son torcidos, torcidos.",
      "zh": "弯曲的——耶稣论到他们说:他们是迷途的，他们是弯曲的，弯曲的人。",
      "kn": "ವಕ್ರ - ಯೇಸು ಅವರ ಬಗ್ಗೆ ಹೇಳುತ್ತಾನೆ: ಅವರು ದಾರಿ ತಪ್ಪಿದ್ದಾರೆ, ಅವರು ವಕ್ರ, ವಕ್ರರು."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "How should we behave with such people? If we behave with the same dishonor, then?",
      "hi": "हमें ऐसे लोगों के साथ कैसा बर्ताव करना चाहिए? अगर हम भी इसी तरह बेइज़्ज़ती से पेश आएं , तो?",
      "ta": "அப்படிப்பட்டவர்களிடம் நாம் எப்படி நடந்து கொள்ள வேண்டும்? அதே அவமதிப்புடன் நாம் நடந்து கொண்டால் , அப்படியானால்?",
      "bn": "এই ধরণের লোকদের সাথে আমাদের কেমন আচরণ করা উচিত? যদি আমরাও একই রকম অসম্মানের সাথে আচরণ করি , তাহলে?",
      "te": "అలాంటి వారితో మనం ఎలా ప్రవర్తించాలి? మనం కూడా అదే అగౌరవంతో ప్రవర్తిస్తే , అప్పుడు?",
      "mr": "अशा लोकांशी आपण कसे वागले पाहिजे? जर आपणही त्याच अपमानाने वागलो तर?",
      "fr": "Comment devons-nous nous comporter avec de telles personnes ? Si nous nous comportons avec le même déshonneur , alors ?",
      "es": "¿Cómo debemos comportarnos con tales personas? Si nos comportamos con la misma deshonra , entonces...",
      "zh": "我们应该如何对待这样的人？如果我们也以同样的无耻对待他们，那会怎样？",
      "kn": "ನಾವು ಅಂತಹ ಜನರೊಂದಿಗೆ ಹೇಗೆ ವರ್ತಿಸಬೇಕು? ನಾವು ಅದೇ ಅಗೌರವದಿಂದ ವರ್ತಿಸಿದರೆ , ಹಾಗಾದರೆ?"
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "Many go wrong here. Eye for an eye – if they show crookedness, we will also show crookedness. Then what happens is – both will become the same before the Lord.",
      "hi": "यहाँ बहुत से लोग गलत करते हैं। आँख के बदले आँख – अगर वे टेढ़ापन दिखाएंगे, तो हम भी टेढ़ापन दिखाएंगे। तब क्या होगा – प्रभु के सामने दोनों एक जैसे हो जाएँगे।",
      "ta": "இங்கே பலர் தவறு செய்கிறார்கள். கண்ணுக்குக் கண் - அவர்கள் கோணல் காட்டினால், நாமும் கோணல் காட்டுவோம். பிறகு என்ன நடக்கிறது என்றால் - இரண்டும் கர்த்தருக்கு முன்பாக ஒரே மாதிரியாகிவிடும்.",
      "bn": "এখানে অনেকেই ভুল করে। চোখের বদলে চোখ - যদি তারা বক্রতা দেখায়, আমরাও বক্রতা দেখাব। তারপর যা ঘটে তা হল - প্রভুর সামনে উভয়ই একই হয়ে যাবে।",
      "te": "ఇక్కడ చాలామంది తప్పు చేస్తారు. కంటికి కన్ను - వారు వక్రబుద్ధి చూపిస్తే, మనం కూడా వక్రబుద్ధి చూపిస్తాము. అప్పుడు ఏమి జరుగుతుందంటే - ప్రభువు ముందు ఇద్దరూ ఒకేలా అవుతారు.",
      "mr": "इथे बरेच जण चूक करतात. डोळ्यासाठी डोळा - जर त्यांनी वाकडेपणा दाखवला तर आपणही वाकडेपणा दाखवू. मग जे घडते ते म्हणजे - दोघेही प्रभूसमोर सारखेच होतील.",
      "fr": "Beaucoup se trompent ici. Œil pour œil : s’ils font preuve de malhonnêteté, nous ferons de même. Alors, devant le Seigneur, nous serons tous égaux.",
      "es": "Muchos se equivocan aquí. Ojo por ojo: si ellos se comportan de forma perversa, nosotros también lo haremos. Entonces, lo que sucede es que ambos serán iguales ante el Señor.",
      "zh": "许多人在这里犯了错误。以眼还眼——如果他们作恶，我们也作恶。这样一来，在主面前，我们双方就都一样了。",
      "kn": "ಇಲ್ಲಿ ಹಲವರು ತಪ್ಪು ಮಾಡುತ್ತಾರೆ. ಕಣ್ಣಿಗೆ ಕಣ್ಣು - ಅವರು ವಕ್ರತೆಯನ್ನು ತೋರಿಸಿದರೆ, ನಾವು ಸಹ ವಕ್ರತೆಯನ್ನು ತೋರಿಸುತ್ತೇವೆ. ಆಗ ಏನಾಗುತ್ತದೆ ಎಂದರೆ - ಭಗವಂತನ ಮುಂದೆ ಎರಡೂ ಒಂದೇ ಆಗುತ್ತವೆ."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "The Lord cannot intervene. Then it reaches a point where God cannot intervene or save.",
      "hi": "प्रभु बीच में नहीं आ सकते। फिर यह एक ऐसे पॉइंट पर पहुँच जाता है जहाँ परमेश्वर बीच में नहीं आ सकते या बचा नहीं सकते।",
      "ta": "இறைவன் தலையிட முடியாது. பின்னர் அது கடவுள் தலையிடவோ காப்பாற்றவோ முடியாத ஒரு நிலையை அடைகிறது.",
      "bn": "প্রভু হস্তক্ষেপ করতে পারেন না। তারপর এটি এমন এক পর্যায়ে পৌঁছায় যেখানে ঈশ্বর হস্তক্ষেপ করতে বা রক্ষা করতে পারবেন না।",
      "te": "ప్రభువు జోక్యం చేసుకోలేడు. అప్పుడు అది దేవుడు జోక్యం చేసుకోలేని లేదా రక్షించలేని స్థితికి చేరుకుంటుంది.",
      "mr": "परमेश्वर हस्तक्षेप करू शकत नाही. मग ते अशा टप्प्यावर पोहोचते जिथे देव हस्तक्षेप करू शकत नाही किंवा वाचवू शकत नाही.",
      "fr": "Le Seigneur ne peut intervenir. On atteint alors un point où Dieu ne peut plus ni intervenir ni sauver.",
      "es": "El Señor no puede intervenir. Entonces llega un punto en que Dios no puede intervenir ni salvar.",
      "zh": "主无法干预。那么，事情就发展到上帝无法干预或拯救的地步了。",
      "kn": "ಭಗವಂತ ಮಧ್ಯಪ್ರವೇಶಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಂತರ ಅದು ದೇವರು ಮಧ್ಯಪ್ರವೇಶಿಸಲು ಅಥವಾ ರಕ್ಷಿಸಲು ಸಾಧ್ಯವಾಗದ ಹಂತವನ್ನು ತಲುಪುತ್ತದೆ."
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "It is not that the hand of God becomes crooked — the problem is we become crooked. To not become crooked, we must be especially careful.",
      "hi": "ऐसा नहीं है कि भगवान का हाथ टेढ़ा हो जाता है — समस्या यह है कि हम टेढ़े हो जाते हैं। टेढ़े न होने के लिए, हमें खास तौर पर सावधान रहना चाहिए।",
      "ta": "கடவுளின் கை கோணலாகாது என்பதல்ல - பிரச்சனை என்னவென்றால் நாம் கோணலாக மாறுகிறோம். கோணலாகாமல் இருக்க, நாம் குறிப்பாக கவனமாக இருக்க வேண்டும்.",
      "bn": "ঈশ্বরের হাত বাঁকা হয়ে যায় এমন নয় - সমস্যা হল আমরা বাঁকা হয়ে যাই। বাঁকা না হওয়ার জন্য, আমাদের বিশেষভাবে সতর্ক থাকতে হবে।",
      "te": "దేవుని హస్తం వంకరగా మారడం కాదు - సమస్య ఏమిటంటే మనం వంకరగా మారతాము. వంకరగా మారకుండా ఉండాలంటే, మనం చాలా జాగ్రత్తగా ఉండాలి.",
      "mr": "देवाचा हात वाकडा होतो असे नाही - समस्या अशी आहे की आपण वाकडा होतो. वाकडा होऊ नये म्हणून, आपण विशेषतः काळजी घेतली पाहिजे.",
      "fr": "Ce n’est pas la main de Dieu qui se trompe, c’est nous qui nous trompons. Pour ne pas nous tromper, nous devons être particulièrement vigilants.",
      "es": "No es que la mano de Dios se tuerza; el problema es que nosotros nos torcemos. Para no torcernos, debemos ser especialmente cuidadosos.",
      "zh": "并非是上帝之手变弯了——而是我们变弯了。为了不变得变弯，我们必须格外谨慎。",
      "kn": "ದೇವರ ಕೈ ವಕ್ರವಾಗುತ್ತದೆ ಎಂದಲ್ಲ - ಸಮಸ್ಯೆ ಏನೆಂದರೆ ನಾವು ವಕ್ರರಾಗುತ್ತೇವೆ. ವಕ್ರವಾಗದಿರಲು, ನಾವು ವಿಶೇಷವಾಗಿ ಜಾಗರೂಕರಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "Extraordinary divine experiences can be yours too, if you still have not subscribed to this YouTube channel, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं, अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம், நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে, যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీరు కూడా పొందవచ్చు, మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात, जर तुम्ही अजूनही या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Des expériences divines extraordinaires peuvent aussi être les vôtres, si vous n'êtes toujours pas abonné à cette chaîne YouTube, abonnez-vous maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas, si aún no te has suscrito a este canal de YouTube suscríbete ahora.",
      "zh": "非凡的神圣体验也可以属于你，如果你还没有订阅这个 YouTube 频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು, ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "Share this video with your friends and become witnesses for the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के गवाह बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சிகளாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হোন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువుకు సాక్షులుగా అవ్వండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez témoins du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y sed testigos del Señor.",
      "zh": "与你的朋友分享这段视频，为主作见证。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನಿಗೆ ಸಾಕ್ಷಿಗಳಾಗಿರಿ."
    }
  }
]