[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit, Amen. My Beloved, Today is February 28th, Saturday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमीन। मेरे प्रियो, आज 28 फरवरी, शनिवार है।",
      "ta": "பிதா, சுதன், தூய ஆவியின் நாமத்தினாலே, ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 28, சனிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন। আমার প্রিয়, আজ ২৮শে ফেব্রুয়ারি, শনিবার।",
      "te": "పిత, పుత్ర, పవిత్రాత్మ నామమున, ఆమేన్. నా ప్రియులారా, ఈ రోజు ఫిబ్రవరి 28, శనివారం.",
      "mr": "पिता, पुत्र आणि पवित्र आत्म्याच्या नावाने, आमेन. माझ्या प्रियांनो, आज 28 फेब्रुवारी, शनिवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, Amen. Mes bien-aimés, aujourd'hui c'est samedi 28 février.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Amados míos, hoy es sábado 28 de febrero.",
      "zh": "因父、及子、及圣神之名，阿们。我亲爱的弟兄姊妹，今天是2月28日，星期六。",
      "kn": "ಪಿತ, ಸುತ ಮತ್ತು ಪವಿತ್ರಾತ್ಮರ ನಾಮದಲ್ಲಿ, ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 28, ಶನಿವಾರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम कृपासनम के द्वारा हम पर और हमारे राष्ट्र पर बरसाई गई सभी आशीषों और कृपाओं के लिए पूरे दिल से धन्यवाद देते हैं।",
      "ta": "இறைவனின் தாயான புனித மரியாயே, க்ருபாசனம் வழியாக எங்களுக்கும் எங்கள் தேசத்திற்கும் அருளப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মাতা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির ওপর বর্ষিত সকল আশীর্বাদ ও অনুগ্রহের জন্য আমরা অন্তর থেকে ধন্যবাদ জানাই।",
      "te": "దేవుని తల్లి అయిన పవిత్ర మరియమాతా, కృపాసనం ద్వారా మాకు మరియు మా దేశానికి అనుగ్రహించిన అన్ని ఆశీర్వాదాలు, కృపలకు మేము హృదయపూర్వక కృతజ్ఞతలు అర్పిస్తున్నాము.",
      "mr": "पवित्र मरीये, देवमाते, कृपासनाच्या माध्यमातून आम्हांवर आणि आमच्या राष्ट्रावर झालेल्या सर्व आशीर्वादांसाठी आणि कृपेसाठी आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous te rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias derramadas sobre nosotros y sobre nuestra nación a través de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢您借着克鲁帕萨南（Kreupasanam）赐予我们及我们国家的所有降福与恩宠。",
      "kn": "ದೇವರ ತಾಯಿಯಾದ ಪವಿತ್ರ ಮರಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಮತ್ತು ಕೃಪೆಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, परमेश्वर की माता, हम ख़ास तौर पर 7 दिसंबर 2004 को दोपहर 2:30 बजे कृपासनम में आपके दर्शन की कलीसियाई मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் தாயே, 2004 டிசம்பர் 7 அன்று மதியம் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது திருக்காட்சியின் திருச்சபை அங்கீகாரத்திற்காக நாங்கள் சிறப்பாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মাতা, ঈশ্বরের মাতা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের চার্চের অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "అమ్మా, పవిత్ర మాతా, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు కృపాసనంలో జరిగిన మీ దర్శనానికి కతోలిక సంఘ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "माते, पवित्र माते, देवमाते, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता कृपासनामध्ये झालेल्या तुमच्या प्रकटीकरणाच्या चर्चच्या मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de ton apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "母亲，圣母，天主之母，我们特别为教会早日批准您于2004年12月7日下午2:30在克鲁帕萨南的显现而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ರ ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚಿನ ಅನುಮೋದನೆ ಸಿಗಲೆಂದು ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं क्योंकि पवित्र कलीसिया दर्शन के संबंध में जमा किए गए डॉक्युमेंट्स का अपना अध्ययन शुरू कर रही है।",
      "ta": "திருக்காட்சி தொடர்பாக சமர்ப்பிக்கப்பட்ட டாக்குமெண்ட்ஸ் குறித்து புனித திருச்சபை தனது ஆய்வைத் தொடங்கும் இந்த வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি কারণ পবিত্র মণ্ডলী আবির্ভাব সংক্রান্ত জমা দেওয়া ডকুমেন্টসগুলোর ওপর তাদের স্টাডি শুরু করছে।",
      "te": "దర్శనానికి సంబంధించి సమర్పించిన డాక్యుమెంట్స్‌పై పవిత్ర సంఘం తన పరిశీలనను ప్రారంభిస్తున్నందున మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या डॉक्युमेंट्सचा अभ्यास पवित्र चर्च सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会审查时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ಡಾಕ್ಯುಮೆಂಟ್ಸ್ ಬಗ್ಗೆ ಪವಿತ್ರ ಚರ್ಚ್ ತನ್ನ ಅಧ್ಯಯನವನ್ನು ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, कृपा करें कि यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और भरण-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको पूरी सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த அன்னையே, உலகத்தின் பாதுகாப்பிற்காகவும் பராமரிப்பிற்காகவும், விண்ணகம் மண்ணகத்தின் ராணியான உமக்கு, அகில உலகமும் கத்தோலிக்க திருச்சபையால் அர்ப்பணிக்கப்பட இந்தத் திருக்காட்சி வழிவகுக்க அருள்புரியும்.",
      "bn": "হে পবিত্র মাতা, অনুগ্রহ করুন যেন এই আবির্ভাব পবিত্র ক্যাথলিক মণ্ডলীর মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে আপনার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర మాతా, ప్రపంచ రక్షణ మరియు పోషణ కొరకు, పరలోక మరియు భూలోక రాణి అయిన మీకు పవిత్ర కాథలిక్ సంఘం ద్వారా సమస్త సృష్టి అంకితం చేయబడటానికి ఈ దర్శనం దారి తీయునట్లు దయచేయండి.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी आणि पोषणासाठी, स्वर्ग आणि पृथ्वीची राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या समर्पणास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, accorde que cette apparition conduise à la consécration de toute la création à Toi, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por parte de la Santa Iglesia Católica, para la protección y el sustento del mundo.",
      "zh": "恳求圣母，天地之后，愿此次显现能促使神圣天主教会将整个受造界奉献于您，以保护和维系这个世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ಈ ದರ್ಶನವು ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को मिलाते हुए,",
      "ta": "புனித மரியாயே, ஜெபமாலை அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, జపమాల మాతా, కృపాసనం యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मरीये, रोजरीच्या माते, कृपासनाच्या सर्व प्रार्थना एकत्र करून,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的所有祈祷，",
      "kn": "ಪವಿತ್ರ ಮರಿಯೇ, ಜಪಮಾಲೆಯ ಮಾತೆಯೇ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಗ್ಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके चरणों में यह विशेष विनती रखते हैं (यहाँ अपनी विनती बताएँ)।",
      "ta": "இந்த சிறப்பு கருத்தை இப்போது உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (கருத்தை இங்கே கூறவும்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ আবেদনটি রাখছি (এখানে আবেদনটি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక మనవిని మీ పాదాల వద్ద ఉంచుతున్నాము (మనవిని ఇక్కడ తెలపండి).",
      "mr": "आम्ही आता हा विशेष हेतू तुमच्यासमोर ठेवतो (येथे हेतू सांगा).",
      "fr": "nous plaçons maintenant devant Toi cette intention spéciale (énoncez l'intention ici).",
      "es": "ponemos ahora ante Ti esta intención especial (menciona la intención aquí).",
      "zh": "我们现在将这个特别的意向呈献在您面前（在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದಿಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें ताकि आपके दर्शन के इस धन्य पल में हमें यह कृपा प्राप्त हो, आमीन।",
      "ta": "உமது திருக்காட்சியின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি দয়া করে এটি মঞ্জুর করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద సమయంలో మాపై కనికరించి దీనిని మాకు ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करा आणि हे आम्हांला द्या, आमेन.",
      "fr": "et aie pitié de nous pour nous accorder cela dans le moment béni de ton apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求您怜悯我们，在您显现的蒙福时刻赐予我们所求，阿们。",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಈ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟ ಕ್ಷಣದಲ್ಲಿ ನಮ್ಮ ಮೇಲೆ ಕರುಣೆ ತೋರಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं स्वर्ग और पृथ्वी के सृष्टिकर्ता, सर्वशक्तिमान पिता परमेश्वर पर विश्वास करता हूँ, और उसके इकलौते पुत्र, हमारे प्रभु यीशु मसीह पर विश्वास करता हूँ,",
      "ta": "விண்ணகத்தையும் மண்ணகத்தையும் படைத்த எல்லாம் வல்ல பிதாவாகிய இறைவனை நம்புகிறேன். அவருடைய ஒரே மகனாகிய நம் ஆண்டவர் இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি স্বর্গ ও পৃথিবীর স্রষ্টা, সর্বশক্তিমান পিতা ঈশ্বরে এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে বিশ্বাস করি,",
      "te": "పరలోకమును భూలోకమును సృష్టించిన సర్వశక్తిగల పితయైన సర్వేశ్వరుని విశ్వసించుచున్నాను. ఆయన ఏకైక పుత్రుడును మన నాథుడునైన యేసుక్రీస్తును విశ్వసించుచున్నాను.",
      "mr": "मी स्वर्ग आणि पृथ्वीचा निर्माणकर्ता, सर्वशक्तिमान देव पिता याच्यावर विश्वास ठेवतो आणि त्याचा एकुलता एक पुत्र, आपला प्रभू येशू ख्रिस्त याच्यावर विश्वास ठेवतो,",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre. Et en Jésus Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra. Creo en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信全能的天主父，天地万物的创造者。我信父的唯一子，我们的主耶稣基督，",
      "kn": "ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದ ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಾನು ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ,"
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा के द्वारा गर्भ में आए, कुँवारी मरियम से जन्मे, पोंतियुस पिलातुस के समय में दुःख उठाया, क्रूस पर चढ़ाए गए, मर गए और दफ़नाए गए; वह अधोलोक में उतरे; तीसरे दिन मृतकों में से जी उठे;",
      "ta": "அவர் தூய ஆவியாரால் கருவாகி, கன்னி மரியாளிடமிருந்து பிறந்தார். பொந்தியு பிலாத்தின் அதிகாரத்தில் பாடுபட்டு, சிலுவையில் அறையப்பட்டு, இறந்து அடக்கம் செய்யப்பட்டார்; பாதாளத்தில் இறங்கி, மூன்றாம் நாள் இறந்தோரிடமிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভস্থ হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করেন ও সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పవిత్రాత్మ వలన గర్భమున పడి, కన్యమరియమ్మ నుండి జన్మించెను. పొంతియు పిలాతు అధికారమున పాట్లుపడి, సిలువ వేయబడి, మరణించి సమాధి చేయబడెను. పాతాళమునకు దిగి, మూడవనాడు మృతులలో నుండి ఉత్థానమయ్యెను.",
      "mr": "जो पवित्र आत्म्याद्वारे गर्भात आला, कुमारी मरीयेपासून जन्मला, पोंतियुस पिलाताच्या काळात दुःख सहन केले, वधस्तंभावर खिळला गेला, मरण पावला आणि पुरला गेला; तो अधोलोकात उतरला; तिसऱ्या दिवशी तो मृतांमधून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli, est descendu aux enfers, le troisième jour est ressuscité des morts,",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado, descendió a los infiernos, al tercer día resucitó de entre los muertos,",
      "zh": "祂因圣神降孕，由童贞玛利亚诞生；在本丢·比拉多执政时蒙难，被钉在十字架上，死而安葬；祂下降阴府，第三日从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಿ, ಕನ್ಯೆ ಮರಿಯಳಿಂದ ಜನಿಸಿದನು, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ಕಷ್ಟನಿಂದೆಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಜಡಿಯಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गए और सर्वशक्तिमान पिता परमेश्वर के दाहिने बैठे हैं; वहाँ से वह जीवितों और मृतकों का न्याय करने आएँगे।",
      "ta": "விண்ணகத்திற்கு ஏறி, எல்லாம் வல்ல பிதாவாகிய இறைவனின் வலப்பக்கத்தில் வீற்றிருக்கிறார். அங்கிருந்து வாழ்வோருக்கும் இறந்தோருக்கும் தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে উপবিষ্ট আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "పరలోకమునకు ఎక్కి, సర్వశక్తిగల పితయైన సర్వేశ్వరుని కుడిపక్కన కూర్చునియున్నాడు. అక్కడినుండి జీవితులను, మృతులను తీర్పుతీర్చ వచ్చును.",
      "mr": "तो स्वर्गात चढून गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंत आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "est monté aux cieux, est assis à la droite de Dieu le Père tout-puissant, d'où il viendra juger les vivants et les morts.",
      "es": "subió a los cielos y está sentado a la derecha de Dios, Padre todopoderoso. Desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "祂升了天，坐在全能天主父的右边，祂要从那里降来，审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಮತ್ತು ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, धर्मियों की सहभागिता, पापों की क्षमा,",
      "ta": "தூய ஆவியாரை நம்புகிறேன். புனித கத்தோலிக்க திருச்சபையையும், புனிதர்களின் சமூக உறவையும், பாவ மன்னிப்பையும்,",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক মণ্ডলীতে, সাধুদের মিলনে, পাপের ক্ষমায়,",
      "te": "పవిత్రాత్మను విశ్వసించుచున్నాను. పవిత్ర కతోలిక సంఘమును, పునీతుల సంబంధమును, పాపముల మన్నింపును,",
      "mr": "मी पवित्र आत्मा, पवित्र कॅथोलिक चर्च, संतांचा सहभाग, पापांची क्षमा,",
      "fr": "Je crois en l'Esprit Saint, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，我信圣而公教会，诸圣的相通，罪过的赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ, ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह के पुनरुत्थान, और अनन्त जीवन पर विश्वास करता हूँ। आमीन।",
      "ta": "உடலின் உயிர்ப்பையும், நிலைவாழ்வையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমিন।",
      "te": "శరీర ఉత్థానమును, నిత్యజీవమును విశ్వసించుచున్నాను. ఆమేన్.",
      "mr": "देहाचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair, à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "肉身的复活，和永恒的生命。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನದಲ್ಲಿ ಮತ್ತು ನಿತ್ಯಜೀವದಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र किया जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணுலகிலிருக்கிற எங்கள் தந்தையே, உமது பெயர் தூயதெனப் போற்றப்பெறுக. உமது ஆட்சி வருக. உமது திருவுளம் விண்ணுலகில் நிறைவேறுவது போல மண்ணுலகிலும் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র বলে মান্য হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা যেমন স্বর্গে, তেমনি পৃথিবীতেও পূর্ণ হোক।",
      "te": "పరలోకమందున్న మా తండ్రీ, మీ నామము పూజింపబడును గాక. మీ రాజ్యము వచ్చును గాక. మీ చిత్తము పరలోకమందు నెరవేరునట్లు భూలోకమందును నెరవేరును గాక.",
      "mr": "स्वर्गातल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, जशी स्वर्गात तशी पृथ्वीवरही तुझी इच्छा पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu Nombre; venga a nosotros tu reino; hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们的天父，愿你的名受显扬，愿你的国来临，愿你的旨意奉行在人间，如同在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರಲಿ. ನಿಮ್ಮ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಲೋಕದಲ್ಲಿಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "हमारी दिन-भर की रोटी आज हमें दे। और हमारे अपराध हमें क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "எங்கள் அன்றாட உணவை இன்று எங்களுக்குத் தாரும். எங்களுக்கு எதிராகக் குற்றம் செய்வோரை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আমাদের প্রাত্যহিক আহার আজ আমাদের দাও। আর আমরা যেমন আমাদের অপরাধীদের ক্ষমা করি, তেমনি তুমিও আমাদের অপরাধ ক্ষমা করো।",
      "te": "నానాటికి కావలసిన మా అన్నము మాకు నేడు దయచేయండి. మా యొద్ద అప్పుపడిన వారిని మేము మన్నించినట్లు, మా అప్పులను మీరు మన్నించండి.",
      "mr": "आमची रोजची भाकर आज आम्हांला दे. आणि जसे आम्ही आमच्या अपराध करणार्‍यांना क्षमा करतो, तसे तू आमचे अपराध आम्हांला क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour. Pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;",
      "zh": "求你今天赏给我们日用的食粮；求你宽恕我们的罪过，如同我们宽恕别人一样；",
      "kn": "ನಮ್ಮ ಅನುದಿನದ ಆಹಾರವನ್ನು ಇಂದು ನಮಗೆ ದಯಪಾಲಿಸಿ. ನಮ್ಮ ತಪ್ಪಿತಸ್ಥರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನು ಕ್ಷಮಿಸಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்கு உட்படுத்தாதேயும், தீயோனிடமிருந்து எங்களை விடுவித்தருளும். ஆமென்.",
      "bn": "আর আমাদেরকে প্রলোভনে পড়তে দিও না, বরং মন্দ থেকে উদ্ধার করো। আমিন।",
      "te": "మమ్ము శోధనయందు ప్రవేశింపనివ్వక, కీడునుండి మమ్ము రక్షించండి. ఆమేన్.",
      "mr": "आणि आम्हांला मोहात पाडू नकोस, तर वाईटापासून आमची सुटका कर. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation mais délivre-nous du mal. Amen.",
      "es": "no nos dejes caer en la tentación, y líbranos del mal. Amén.",
      "zh": "不要让我们陷于诱惑；但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಶೋಧನೆಗೆ ಒಳಪಡಿಸದೆ, ಕೇಡಿನಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "प्रणाम मरियम, कृपा पूर्ण, प्रभु तेरे साथ है। स्त्रियों में तू धन्य है, और धन्य है तेरे गर्भ का फल यीशु।",
      "ta": "அருள் நிறைந்த மரியே வாழ்க! ஆண்டவர் உம்முடனே. பெண்களுக்குள் ஆசி பெற்றவர் நீரே. உம்முடைய திருவயிற்றின் கனியாகிய இயேசுவும் ஆசி பெற்றவரே.",
      "bn": "প্রণাম মারীয়া, কৃপাপূর্ণা, প্রভু তোমার সহায়। নারীদের মধ্যে তুমি ধন্যা, এবং ধন্য তোমার গর্ভের ফল যীশু।",
      "te": "దేవవర ప్రసాదము చేత నిండిన మరియమ్మ వందనము. ఏలినవారు మీతో ఉన్నారు. స్త్రీలలో ఆశీర్వదింపబడినవారు మీరే. మీ గర్భఫలమైన యేసుక్రీస్తు ఆశీర్వదింపబడినవారే.",
      "mr": "नमन मरीये, कृपापूर्णे, प्रभू तुझ्या ठायी आहे. स्त्रियांमध्ये तू धन्य आहेस आणि धन्य तुझ्या उदरीचे फळ येशू.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲生子耶稣同受赞颂。",
      "kn": "ಕೃಪಾಪೂರ್ಣೆಯಾದ ಮರಿಯೇ ನಿನಗೆ ವಂದನೆ, ಪ್ರಭು ನಿನ್ನೊಡನಿದ್ದಾರೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟವಳು ಮತ್ತು ನಿನ್ನ ಉದರದ ಫಲವಾದ ಯೇಸು ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಾತನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए प्रार्थना कर, अब और हमारे मरने के समय। आमीन।",
      "ta": "புனித மரியே, இறைவனின் தாயே, பாவிகளாயிருக்கிற எங்களுக்காக இப்பொழுதும் எங்கள் இறப்பின் வேளையிலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "হে পবিত্র মারীয়া, ঈশ্বরের মাতা, আমরা যারা পাপী আমাদের জন্য এখন এবং আমাদের মৃত্যুর সময়ে প্রার্থনা করো। আমিন।",
      "te": "పరిశుద్ధ మరియమ్మ, సర్వేశ్వరుని మాతా, పాపాత్ములమైన మా కొరకు, ఇప్పుడును మా మరణ సమయమందును ప్రార్థించండి. ఆమేన్.",
      "mr": "पवित्र मरीये, देवमाते, आम्हा पापी लोकांसाठी, आता आणि आमच्या मरणाच्या वेळी विनंती कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，求你现在和我们临终时，为我们罪人祈求天主。阿们。",
      "kn": "ಪರಿಶುದ್ಧ ಮರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗಲೂ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಘಳಿಗೆಯಲ್ಲೂ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "My Lord, I praise Your exalted Name. Lord Jesus, I pray over all the documents.",
      "hi": "मेरे प्रभु, मैं आपके महान नाम की स्तुति करता हूँ। प्रभु यीशु, मैं सभी डॉक्युमेंट्स पर प्रार्थना करता हूँ।",
      "ta": "என் ஆண்டவரே, உம்முடைய உயர்ந்த நாமத்தை நான் துதிக்கிறேன். ஆண்டவராகிய இயேசுவே, எல்லா டாக்குமெண்ட்ஸ் மீதும் நான் ஜெபிக்கிறேன்.",
      "bn": "আমার প্রভু, আমি তোমার মহিমান্বিত নামের প্রশংসা করি। প্রভু যীশু, আমি সমস্ত ডকুমেন্টস-এর ওপর প্রার্থনা করছি।",
      "te": "నా ప్రభువా, మీ ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. ప్రభువైన యేసు, నేను అన్ని డాక్యుమెంట్స్ పై ప్రార్థిస్తున్నాను.",
      "mr": "माझ्या प्रभू, मी तुझ्या महान नावाची स्तुती करतो. प्रभू येशू, मी सर्व डॉक्युमेंट्सवर प्रार्थना करतो.",
      "fr": "Mon Seigneur, je loue Ton Nom exalté. Seigneur Jésus, je prie sur tous les documents.",
      "es": "Mi Señor, alabo tu exaltado Nombre. Señor Jesús, oro sobre todos los documentos.",
      "zh": "我的主，我赞美你至高的名。主耶稣，我为所有的文件祈祷。",
      "kn": "ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಕರ್ತನಾದ ಯೇಸುವೇ, ನಾನು ಎಲ್ಲಾ ಡಾಕ್ಯುಮೆಂಟ್ಸ್ ಮೇಲೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Even if you do not have the documents physically in your hands, remember those documents in your mind and place them into Your hands. Sometimes it may be a mark list,",
      "hi": "भले ही आपके पास डॉक्युमेंट्स फिजिकली आपके हाथों में न हों, उन डॉक्युमेंट्स को अपने मन में याद रखें और उन्हें प्रभु के हाथों में सौंप दें। कभी-कभी यह एक मार्क लिस्ट हो सकती है,",
      "ta": "உங்கள் கைகளில் டாக்குமெண்ட்ஸ் நேரடியாக இல்லாவிட்டாலும், அந்த டாக்குமெண்ட்ஸை உங்கள் மனதில் நினைத்து அவற்றை ஆண்டவரின் கைகளில் ஒப்படையுங்கள். சில நேரங்களில் அது ஒரு மார்க் லிஸ்ட்டாக இருக்கலாம்,",
      "bn": "এমনকি যদি আপনার হাতে ফিজিক্যালি ডকুমেন্টস নাও থাকে, মনে মনে সেই ডকুমেন্টসগুলো স্মরণ করুন এবং সেগুলো প্রভুর হাতে তুলে দিন। কখনও কখনও এটি একটি মার্ক লিস্ট হতে পারে,",
      "te": "మీ చేతుల్లో డాక్యుమెంట్స్ ఫిజికల్‌గా లేకపోయినా, ఆ డాక్యుమెంట్స్‌ను మీ మనస్సులో గుర్తుంచుకుని వాటిని ప్రభువు చేతుల్లో ఉంచండి. కొన్నిసార్లు అది మార్క్ లిస్ట్ కావచ్చు,",
      "mr": "तुमच्या हातात डॉक्युमेंट्स फिजिकली नसली तरी, ती डॉक्युमेंट्स तुमच्या मनात आठवा आणि ती प्रभूच्या हातात द्या. कधीकधी ती मार्क लिस्ट असू शकते,",
      "fr": "Même si vous n'avez pas physiquement les documents entre vos mains, souvenez-vous-en dans votre esprit et remettez-les entre Ses mains. Il peut parfois s'agir d'un relevé de notes,",
      "es": "Aunque no tengas los documentos físicamente en tus manos, recuérdalos en tu mente y ponlos en Sus manos. A veces puede ser un certificado de notas,",
      "zh": "即使你手中并没有实际拿着文件，也在心里回想那些文件，并把它们交托在主的手中。有时它可能是一份成绩单，",
      "kn": "ನಿಮ್ಮ ಕೈಗಳಲ್ಲಿ ಭೌತಿಕವಾಗಿ ಡಾಕ್ಯುಮೆಂಟ್ಸ್ ಇಲ್ಲದಿದ್ದರೂ, ಆ ಡಾಕ್ಯುಮೆಂಟ್ಸ್ ಅನ್ನು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನೆನಪಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ಅವುಗಳನ್ನು ಕರ್ತನ ಕೈಗಳಲ್ಲಿ ಇರಿಸಿ. ಕೆಲವೊಮ್ಮೆ ಅದು ಮಾರ್ಕ್ ಲಿಸ್ಟ್ ಆಗಿರಬಹುದು,"
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "sometimes a certificate, sometimes a hall ticket, sometimes a legal document, sometimes a copy, sometimes an application to change the classification of land,",
      "hi": "कभी सर्टिफिकेट, कभी हॉल टिकट, कभी लीगल डॉक्युमेंट, कभी कॉपी, कभी ज़मीन का क्लासिफिकेशन बदलने के लिए एप्लीकेशन,",
      "ta": "சில நேரங்களில் ஒரு சர்டிபிகேட், சில நேரங்களில் ஒரு ஹால் டிக்கெட், சில நேரங்களில் ஒரு லீகல் டாக்குமெண்ட், சில நேரங்களில் ஒரு காப்பி, சில நேரங்களில் நிலத்தின் வகைப்பாட்டை மாற்றுவதற்கான அப்ளிகேஷன்,",
      "bn": "কখনও একটি সার্টিফিকেট, কখনও একটি হল টিকিট, কখনও একটি লিগ্যাল ডকুমেন্ট, কখনও একটি কপি, কখনও বা জমির ক্লাসিফিকেশন পরিবর্তনের অ্যাপ্লিকেশন,",
      "te": "కొన్నిసార్లు సర్టిఫికేట్, కొన్నిసార్లు హాల్ టికెట్, కొన్నిసార్లు లీగల్ డాక్యుమెంట్, కొన్నిసార్లు కాపీ, కొన్నిసార్లు భూమి క్లాసిఫికేషన్ మార్చడానికి అప్లికేషన్,",
      "mr": "कधी सर्टिफिकेट, कधी हॉल तिकीट, कधी लीगल डॉक्युमेंट, कधी कॉपी, कधी जमिनीचे क्लासिफिकेशन बदलण्यासाठीचे ॲप्लिकेशन,",
      "fr": "parfois un certificat, parfois une convocation, parfois un document légal, parfois une copie, parfois une demande de changement de classification d'un terrain,",
      "es": "a veces un certificado, a veces una tarjeta de examen, a veces un documento legal, a veces una copia, a veces una solicitud para cambiar la clasificación de un terreno,",
      "zh": "有时是一份证书，有时是一张准考证，有时是一份法律文件，有时是一份复印件，有时是改变土地用途的申请书，",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಸರ್ಟಿಫಿಕೇಟ್, ಕೆಲವೊಮ್ಮೆ ಹಾಲ್ ಟಿಕೆಟ್, ಕೆಲವೊಮ್ಮೆ ಲೀಗಲ್ ಡಾಕ್ಯುಮೆಂಟ್, ಕೆಲವೊಮ್ಮೆ ಕಾಪಿ, ಕೆಲವೊಮ್ಮೆ ಭೂಮಿಯ ಕ್ಲಾಸಿಫಿಕೇಶನ್ ಬದಲಾಯಿಸಲು ಅಪ್ಲಿಕೇಶನ್,"
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "sometimes the difficulty of obtaining a house number and the related applications—remember all of them in your mind.",
      "hi": "कभी-कभी घर का नंबर पाने में आने वाली कठिनाई और उससे जुड़े एप्लीकेशन्स—इन सबको अपने मन में याद रखें।",
      "ta": "சில நேரங்களில் வீட்டு எண் மற்றும் அதற்கான அப்ளிகேஷன்ஸ் பெறுவதில் உள்ள சிரமம்—அவை அனைத்தையும் உங்கள் மனதில் நினைவில் கொள்ளுங்கள்.",
      "bn": "কখনও কখনও বাড়ির নম্বর এবং সম্পর্কিত অ্যাপ্লিকেশনস পাওয়ার ক্ষেত্রে অসুবিধা—সেগুলোর সবকিছু মনে মনে স্মরণ করুন।",
      "te": "కొన్నిసార్లు ఇంటి నంబర్ మరియు సంబంధిత అప్లికేషన్స్ పొందడంలో ఇబ్బంది—వాటన్నింటినీ మీ మనస్సులో గుర్తుంచుకోండి.",
      "mr": "कधीकधी घराचा नंबर मिळविण्यातील अडचण आणि संबंधित ॲप्लिकेशन्स—ते सर्व तुमच्या मनात आठवा.",
      "fr": "parfois la difficulté d'obtenir un numéro de maison et les demandes qui s'y rapportent — gardez-les tous à l'esprit.",
      "es": "a veces la dificultad de obtener un número de casa y las solicitudes relacionadas; recuérdalas todas en tu mente.",
      "zh": "有时是获取门牌号的困难以及相关的申请——把所有这些都记在心里。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಮನೆ ಸಂಖ್ಯೆ ಮತ್ತು ಸಂಬಂಧಿತ ಅಪ್ಲಿಕೇಶನ್ಸ್ ಪಡೆಯುವಲ್ಲಿನ ತೊಂದರೆ—ಇವೆಲ್ಲವನ್ನೂ ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನೆನಪಿಸಿಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "It may be documents required to obtain documents, visa documents, or interview documents, or visa interview documents.",
      "hi": "यह अन्य डॉक्युमेंट्स प्राप्त करने के लिए ज़रूरी डॉक्युमेंट्स, वीज़ा डॉक्युमेंट्स, या इंटरव्ह्यू के डॉक्युमेंट्स, या वीज़ा इंटरव्ह्यू के डॉक्युमेंट्स हो सकते हैं।",
      "ta": "இது மற்ற டாக்குமெண்ட்ஸைப் பெறுவதற்குத் தேவையான டாக்குமெண்ட்ஸாகவோ, விசா டாக்குமெண்ட்ஸாகவோ, இன்டர்வியூ டாக்குமெண்ட்ஸாகவோ அல்லது விசா இன்டர்வியூ டாக்குமெண்ட்ஸாகவோ இருக்கலாம்.",
      "bn": "এটি অন্যান্য ডকুমেন্টস, ভিসার ডকুমেন্টস, অথবা ইন্টারভিউ ডকুমেন্টস, অথবা ভিসা ইন্টারভিউ ডকুমেন্টস পেতে প্রয়োজনীয় ডকুমেন্টস হতে পারে।",
      "te": "ఇవి ఇతర డాక్యుమెంట్స్, వీసా డాక్యుమెంట్స్ లేదా ఇంటర్వ్యూ డాక్యుమెంట్స్ లేదా వీసా ఇంటర్వ్యూ డాక్యుమెంట్స్ పొందడానికి అవసరమైన డాక్యుమెంట్స్ కావచ్చు.",
      "mr": "ते इतर डॉक्युमेंट्स मिळविण्यासाठी आवश्यक असलेली डॉक्युमेंट्स, व्हिसा डॉक्युमेंट्स, किंवा इंटरव्ह्यूची डॉक्युमेंट्स, किंवा व्हिसा इंटरव्ह्यूची डॉक्युमेंट्स असू शकतात.",
      "fr": "Il peut s'agir de documents nécessaires pour obtenir d'autres documents, de documents de visa, de documents d'entretien ou de documents pour un entretien de visa.",
      "es": "Pueden ser documentos necesarios para obtener otros documentos, documentos de visado, documentos de entrevistas o documentos de entrevistas de visado.",
      "zh": "可能是获取其他文件所需的文件、签证文件、面试文件或签证面试文件。",
      "kn": "ಇವು ಇತರ ಡಾಕ್ಯುಮೆಂಟ್ಸ್ ಪಡೆಯಲು ಅಗತ್ಯವಿರುವ ಡಾಕ್ಯುಮೆಂಟ್ಸ್, ವೀಸಾ ಡಾಕ್ಯುಮೆಂಟ್ಸ್, ಅಥವಾ ಇಂಟರ್ವ್ಯೂ ಡಾಕ್ಯುಮೆಂಟ್ಸ್, ಅಥವಾ ವೀಸಾ ಇಂಟರ್ವ್ಯೂ ಡಾಕ್ಯುಮೆಂಟ್ಸ್ ಆಗಿರಬಹುದು."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "Remember all the documents in your mind. All the documents in your file that you have to submit to anyone—from the village officer to the collector,",
      "hi": "सभी डॉक्युमेंट्स को अपने मन में याद रखें। आपकी फ़ाइल के वे सभी डॉक्युमेंट्स जिन्हें आपको किसी को भी सबमिट करना है—विलेज ऑफिसर से लेकर कलेक्टर तक,",
      "ta": "அனைத்து டாக்குமெண்ட்ஸையும் உங்கள் மனதில் நினைவில் கொள்ளுங்கள். விலேஜ் ஆபிசர் முதல் கலெக்டர் வரை நீங்கள் யாருக்கு சப்மிட் செய்ய வேண்டியிருந்தாலும், உங்கள் ஃபைலில் உள்ள அனைத்து டாக்குமெண்ட்ஸையும்,",
      "bn": "সমস্ত ডকুমেন্টস মনে রাখুন। আপনার ফাইলে থাকা সমস্ত ডকুমেন্টস যা আপনাকে যে কারও কাছে সাবমিট করতে হবে—ভিলেজ অফিসার থেকে শুরু করে কালেক্টর পর্যন্ত,",
      "te": "మీ మనసులో ఉన్న అన్ని డాక్యుమెంట్స్‌ను గుర్తుంచుకోండి. విలేజ్ ఆఫీసర్ నుండి కలెక్టర్ వరకు మీరు ఎవరికైనా సబ్‌మిట్ చేయాల్సిన మీ ఫైల్‌లోని అన్ని డాక్యుమెంట్స్,",
      "mr": "सर्व डॉक्युमेंट्स तुमच्या मनात आठवा. तुमच्या फाईलमधील सर्व डॉक्युमेंट्स जी तुम्हाला कोणालाही सबमिट करायची आहेत—व्हिलेज ऑफिसरपासून ते कलेक्टरपर्यंत,",
      "fr": "Gardez tous les documents à l'esprit. Tous les documents de votre dossier que vous devez soumettre à quiconque — du responsable du village au préfet,",
      "es": "Recuerda todos los documentos en tu mente. Todos los documentos de tu expediente que tienes que presentar a cualquiera, desde el funcionario del pueblo hasta el gobernador,",
      "zh": "在脑海中回想所有的文件。你档案中所有必须提交给任何人的文件——从村长到区长，",
      "kn": "ಎಲ್ಲಾ ಡಾಕ್ಯುಮೆಂಟ್ಸ್ ಅನ್ನು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನೆನಪಿಸಿಕೊಳ್ಳಿ. ನೀವು ಯಾರಿಗಾದರೂ ಸಬ್ಮಿಟ್ ಮಾಡಬೇಕಾದ ನಿಮ್ಮ ಫೈಲ್‌ನಲ್ಲಿರುವ ಎಲ್ಲಾ ಡಾಕ್ಯುಮೆಂಟ್ಸ್—ವಿಲೇಜ್ ಆಫೀಸರ್‌ನಿಂದ ಹಿಡಿದು ಕಲೆಕ್ಟರ್‌ವರೆಗೆ,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "even to a minister, to the CEO of your respective companies, to your boss— keep in mind all the documents you need to submit.",
      "hi": "यहाँ तक कि किसी मंत्री को, अपनी कंपनियों के CEO को, अपने बॉस को— उन सभी डॉक्युमेंट्स को ध्यान में रखें जिन्हें आपको सबमिट करना है।",
      "ta": "ஒரு அமைச்சருக்கு, உங்கள் நிறுவனங்களின் CEO-க்கு, உங்கள் பாஸ்க்கு— நீங்கள் சப்மிட் செய்ய வேண்டிய அனைத்து டாக்குமெண்ட்ஸையும் மனதில் கொள்ளுங்கள்.",
      "bn": "এমনকি একজন মন্ত্রীর কাছে, আপনার কোম্পানির CEO-র কাছে, আপনার বসের কাছে—আপনাকে যে সমস্ত ডকুমেন্টস সাবমিট করতে হবে তা মনে রাখুন।",
      "te": "మంత్రికి, మీ కంపెనీల CEO కి, మీ బాస్‌కి కూడా—మీరు సబ్‌మిట్ చేయాల్సిన అన్ని డాక్యుమెంట్స్‌ను గుర్తుంచుకోండి.",
      "mr": "अगदी एखाद्या मंत्र्याला, तुमच्या कंपन्यांच्या CEO ला, तुमच्या बॉसला— तुम्हाला सबमिट करायची असलेली सर्व डॉक्युमेंट्स लक्षात ठेवा.",
      "fr": "même à un ministre, au PDG de vos entreprises respectives, à votre patron — gardez à l'esprit tous les documents que vous devez soumettre.",
      "es": "incluso a un ministro, al director general de sus respectivas empresas, a su jefe: tenga en cuenta todos los documentos que debe presentar.",
      "zh": "甚至给部长、给你们各自公司的首席执行官、给你的老板——记住你需要提交的所有文件。",
      "kn": "ಮಂತ್ರಿಗೂ, ನಿಮ್ಮ ಕಂಪನಿಗಳ CEO ಗೂ, ನಿಮ್ಮ ಬಾಸ್‌ಗೂ—ನೀವು ಸಬ್ಮಿಟ್ ಮಾಡಬೇಕಾದ ಎಲ್ಲಾ ಡಾಕ್ಯುಮೆಂಟ್ಸ್ ಅನ್ನು ಮನಸ್ಸಿನಲ್ಲಿಡಿ."
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "Lord, I pray today for the documents of Your children. Some people do not have documents,",
      "hi": "हे प्रभु, मैं आज आपके बच्चों के डॉक्युमेंट्स के लिए प्रार्थना करता हूँ। कुछ लोगों के पास डॉक्युमेंट्स नहीं हैं,",
      "ta": "ஆண்டவரே, இன்று உமது பிள்ளைகளின் டாக்குமெண்ட்ஸுக்காக நான் ஜெபிக்கிறேன். சிலரிடம் டாக்குமெண்ட்ஸ் இல்லை,",
      "bn": "প্রভু, আজ আমি তোমার সন্তানদের ডকুমেন্টস-এর জন্য প্রার্থনা করছি। কিছু লোকের কাছে ডকুমেন্টস নেই,",
      "te": "ప్రభువా, ఈ రోజు నేను మీ పిల్లల డాక్యుమెంట్స్ కోసం ప్రార్థిస్తున్నాను. కొందరికి డాక్యుమెంట్స్ లేవు,",
      "mr": "हे प्रभू, मी आज तुझ्या मुलांच्या डॉक्युमेंट्ससाठी प्रार्थना करतो. काही लोकांकडे डॉक्युमेंट्स नाहीत,",
      "fr": "Seigneur, je prie aujourd'hui pour les documents de Tes enfants. Certaines personnes n'ont pas de documents,",
      "es": "Señor, hoy oro por los documentos de Tus hijos. Algunas personas no tienen documentos,",
      "zh": "主啊，今天我为您孩子们的证件祈祷。有些人没有证件，",
      "kn": "ಕರ್ತನೇ, ಇಂದು ನಿನ್ನ ಮಕ್ಕಳ ಡಾಕ್ಯುಮೆಂಟ್ಸ್ ಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕೆಲವು ಜನರ ಬಳಿ ಡಾಕ್ಯುಮೆಂಟ್ಸ್ ಇಲ್ಲ,"
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "some have lost them, some are yet to receive them, they are not received on time. All such documents— for some, documents are not being given;",
      "hi": "कुछ ने उन्हें खो दिया है, कुछ को अभी प्राप्त होना है, वे समय पर प्राप्त नहीं हुए हैं। ऐसे सभी डॉक्युमेंट्स— कुछ को डॉक्युमेंट्स नहीं दिए जा रहे हैं;",
      "ta": "சிலர் அவற்றை இழந்துவிட்டார்கள், சிலர் இன்னும் அவற்றைப் பெறவில்லை, அவை சரியான நேரத்தில் கிடைக்கவில்லை. அத்தகைய அனைத்து டாக்குமெண்ட்ஸும்— சிலருக்கு, டாக்குமெண்ட்ஸ் வழங்கப்படுவதில்லை;",
      "bn": "কেউ কেউ সেগুলো হারিয়ে ফেলেছে, কেউ কেউ এখনও পায়নি, সময়মতো পাওয়া যায়নি। এই ধরনের সমস্ত ডকুমেন্টস—কারো কারো জন্য, ডকুমেন্টস দেওয়াই হচ্ছে না;",
      "te": "కొందరు వాటిని పోగొట్టుకున్నారు, కొందరు ఇంకా అందుకోలేదు, సమయానికి అందలేదు. అలాంటి డాక్యుమెంట్స్ అన్నీ— కొందరికి డాక్యుమెంట్స్ ఇవ్వబడటం లేదు;",
      "mr": "काहींनी ते गमावले आहेत, काहींना ते अद्याप मिळालेले नाहीत, ते वेळेवर मिळालेले नाहीत. अशी सर्व डॉक्युमेंट्स— काहींना, डॉक्युमेंट्स दिलीच जात नाहीत;",
      "fr": "certains les ont perdus, d'autres ne les ont pas encore reçus, ils ne sont pas reçus à temps. Tous ces documents — pour certains, les documents ne sont pas délivrés ;",
      "es": "algunos los han perdido, otros aún no los han recibido, no se reciben a tiempo. Todos esos documentos: a algunos no se les están entregando los documentos;",
      "zh": "有些人丢失了，有些人还没有收到，没有按时收到。所有这些文件——有些人甚至没有被给予文件；",
      "kn": "ಕೆಲವರು ಅವುಗಳನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದಾರೆ, ಕೆಲವರು ಇನ್ನೂ ಸ್ವೀಕರಿಸಿಲ್ಲ, ಅವು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಬಂದಿಲ್ಲ. ಅಂತಹ ಎಲ್ಲಾ ಡಾಕ್ಯುಮೆಂಟ್ಸ್— ಕೆಲವರಿಗೆ, ಡಾಕ್ಯುಮೆಂಟ್ಸ್ ನೀಡಲಾಗುತ್ತಿಲ್ಲ;"
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "deliberately they are not being given; they are not given without a bribe; or they are not given because of their disabilities; or they are not given due to other vested interests.",
      "hi": "जान-बूझकर उन्हें नहीं दिया जा रहा है; बिना रिश्वत के नहीं दिया जा रहा है; या उनकी कमज़ोरियों के कारण नहीं दिया जा रहा है; या अन्य स्वार्थों के कारण नहीं दिया जा रहा है।",
      "ta": "வேண்டுமென்றே அவை வழங்கப்படுவதில்லை; லஞ்சம் இல்லாமல் வழங்கப்படுவதில்லை; அல்லது அவர்களின் குறைபாடுகள் காரணமாக வழங்கப்படுவதில்லை; அல்லது பிற சுயநல நோக்கங்களுக்காக வழங்கப்படுவதில்லை.",
      "bn": "ইচ্ছাকৃতভাবে তাদের দেওয়া হচ্ছে না; ঘুষ ছাড়া দেওয়া হচ্ছে না; অথবা তাদের অক্ষমতার কারণে দেওয়া হচ্ছে না; অথবা অন্য কোনো কায়েমি স্বার্থের কারণে দেওয়া হচ্ছে না।",
      "te": "ఉద్దేశపూర్వకంగా వాటిని ఇవ్వడం లేదు; లంచం లేకుండా ఇవ్వడం లేదు; లేదా వారి వైకల్యాల కారణంగా ఇవ్వబడటం లేదు; లేదా ఇతర స్వార్థ ప్రయోజనాల కారణంగా ఇవ్వబడటం లేదు.",
      "mr": "जाणूनबुजून ते दिले जात नाहीत; लाच घेतल्याशिवाय दिले जात नाहीत; किंवा त्यांच्या अपंगत्वामुळे दिले जात नाहीत; किंवा इतर निहित स्वार्थांमुळे दिले जात नाहीत.",
      "fr": "délibérément, ils ne sont pas donnés ; ils ne sont pas donnés sans pot-de-vin ; ou ils ne sont pas donnés en raison de leurs handicaps ; ou ils ne sont pas donnés en raison d'autres intérêts personnels.",
      "es": "deliberadamente no se les entregan; no se entregan sin un soborno; o no se entregan debido a sus discapacidades; o no se entregan debido a otros intereses creados.",
      "zh": "故意不给他们；不贿赂就不给；或者因为他们的残疾而不给；或者因为其他既得利益而不给。",
      "kn": "ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಅವುಗಳನ್ನು ನೀಡಲಾಗುತ್ತಿಲ್ಲ; ಲಂಚವಿಲ್ಲದೆ ನೀಡಲಾಗುತ್ತಿಲ್ಲ; ಅಥವಾ ಅವರ ಅಂಗವೈಕಲ್ಯಗಳಿಂದಾಗಿ ನೀಡಲಾಗುತ್ತಿಲ್ಲ; ಅಥವಾ ಇತರ ಸ್ವಾರ್ಥ ಹಿತಾಸಕ್ತಿಗಳಿಂದಾಗಿ ನೀಡಲಾಗುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "Such demonic obstacles, in the exalted Name of Jesus Christ, by the authority of the Church, by the sign of the Cross, by the power of the Holy Mass I have offered for 40 years,",
      "hi": "ऐसी शैतानी रुकावटों को, यीशु मसीह के पवित्र नाम में, कलीसिया के अधिकार से, क्रूस के चिन्ह से, और 40 वर्षों से मेरे द्वारा अर्पित किए गए पवित्र मिस्सा की शक्ति से,",
      "ta": "இயேசு கிறிஸ்துவின் உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தால், சிலுவையின் அடையாளத்தால், 40 ஆண்டுகளாக நான் ஒப்புக்கொடுத்த புனித திருப்பலியின் வல்லமையால், இத்தகைய பேய்த்தனமான தடைகளை,",
      "bn": "যীশু খ্রীষ্টের মহিমান্বিত নামে, মণ্ডলীর কর্তৃত্বে, ক্রুশের চিহ্নে, ৪০ বছর ধরে আমার উৎসর্গীকৃত পবিত্র খ্রীষ্টযাগের শক্তিতে, এই ধরনের পৈশাচিক বাধাগুলোকে,",
      "te": "యేసుక్రీస్తు యొక్క ఉన్నతమైన నామంలో, కతోలిక సంఘం యొక్క అధికారంతో, సిలువ గుర్తుతో, నేను 40 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర బలిపూజ శక్తితో, అటువంటి దాతృత్వపు అడ్డంకులను,",
      "mr": "येशू ख्रिस्ताच्या महान नावाने, चर्चच्या अधिकाराने, क्रूसाच्या चिन्हाने, 40 वर्षांपासून मी अर्पण केलेल्या पवित्र मिस्साच्या सामर्थ्याने, असे राक्षसी अडथळे,",
      "fr": "De tels obstacles démoniaques, au Nom exalté de Jésus-Christ, par l'autorité de l'Église, par le signe de la Croix, par la puissance de la Sainte Messe que j'ai offerte pendant 40 ans,",
      "es": "Tales obstáculos demoníacos, en el exaltado Nombre de Jesucristo, por la autoridad de la Iglesia, por la señal de la Cruz, por el poder de la Santa Misa que he ofrecido durante 40 años,",
      "zh": "因耶稣基督至高的名，借着教会的权柄，借着十字架的记号，借着我四十年来奉献的弥撒圣祭的大能，一切恶魔的阻碍，",
      "kn": "ಯೇಸುಕ್ರಿಸ್ತನ ಉನ್ನತ ನಾಮದಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ, ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಶಕ್ತಿಯಿಂದ, ಅಂತಹ ರಾಕ್ಷಸ ಅಡೆತಡೆಗಳನ್ನು,"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "Through the intercession of the Mother who appeared at the altar of Kreupasanam, I release all your documents from these obstacles and bless you.",
      "hi": "कृपासनम की वेदी पर प्रकट हुई माता की मध्यस्थता से, मैं आपके सभी डॉक्युमेंट्स को इन रुकावटों से मुक्त करता हूँ और आपको आशीष देता हूँ।",
      "ta": "க்ருபாசனம் பீடத்தில் தோன்றிய அன்னையின் பரிந்துரையால், உங்கள் அனைத்து டாக்குமெண்ட்ஸையும் இந்தத் தடைகளிலிருந்து விடுவித்து உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "ক্রেউপাসনমের বেদিতে আবির্ভূত মাতার মধ্যস্থতায়, আমি তোমার সমস্ত ডকুমেন্টস এই বাধাগুলো থেকে মুক্ত করছি এবং তোমাকে আশীর্বাদ করছি।",
      "te": "కృపాసనం బలిపీఠం వద్ద కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, నేను మీ డాక్యుమెంట్స్ అన్నింటినీ ఈ అడ్డంకుల నుండి విడిపించి మిమ్మల్ని ఆశీర్వదిస్తున్నాను.",
      "mr": "कृपासनाच्या वेदीवर प्रकट झालेल्या मातेच्या मध्यस्थीने, मी तुमचे सर्व डॉक्युमेंट्स या अडथळ्यांपासून मुक्त करतो आणि तुम्हाला आशीर्वाद देतो.",
      "fr": "Par l'intercession de la Mère qui est apparue à l'autel de Kreupasanam, je libère tous vos documents de ces obstacles et je vous bénis.",
      "es": "Por la intercesión de la Madre que apareció en el altar de Kreupasanam, libero todos sus documentos de estos obstáculos y los bendigo.",
      "zh": "借着在克鲁帕萨南祭坛显现的圣母的代祷，我宣告你们的所有文件从这些阻碍中得释放，并降福你们。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮ ಎಲ್ಲಾ ಡಾಕ್ಯುಮೆಂಟ್ಸ್ ಅನ್ನು ಈ ಅಡೆತಡೆಗಳಿಂದ ಮುಕ್ತಗೊಳಿಸುತ್ತೇನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "Eternal Father, Son, and Holy Spirit forever, Amen.",
      "hi": "सनातन पिता, पुत्र, और पवित्र आत्मा की महिमा हो, सदा सर्वदा, आमीन।",
      "ta": "நித்திய பிதா, சுதன், பரிசுத்த ஆவியானவருக்கு என்றென்றும் மகிமை உண்டாவதாக, ஆமென்.",
      "bn": "অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল, আমিন।",
      "te": "నిత్య పితా, పుత్ర, పవిత్రాత్మలకు ఎల్లప్పుడూ మహిమ కలుగును గాక, ఆమేన్.",
      "mr": "सनातन पिता, पुत्र आणि पवित्र आत्मा सदैव, आमेन.",
      "fr": "Père éternel, Fils et Saint-Esprit pour toujours, Amen.",
      "es": "Padre eterno, Hijo y Espíritu Santo por siempre, Amén.",
      "zh": "愿光荣归于永恒的父、及子、及圣神，直到永远，阿们。",
      "kn": "ಶಾಶ್ವತ ಪಿತ, ಸುತ ಮತ್ತು ಪವಿತ್ರಾತ್ಮರಿಗೆ ಶಾಶ್ವತವಾಗಿ ಮಹಿಮೆಯಾಗಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "My beloved one, there's some things we are not able to do,",
      "hi": "मेरे प्रियो, कुछ चीज़ें ऐसी हैं जो हम नहीं कर सकते,",
      "ta": "என் அன்பானவர்களே, நம்மால் செய்ய முடியாத சில காரியங்கள் உள்ளன,",
      "bn": "আমার প্রিয়, এমন কিছু জিনিস আছে যা আমরা করতে পারি না,",
      "te": "నా ప్రియమైన వారలారా, మనం చేయలేని కొన్ని విషయాలు ఉన్నాయి,",
      "mr": "माझ्या प्रियांनो, काही गोष्टी अशा आहेत ज्या आपण करू शकत नाही,",
      "fr": "Mon bien-aimé, il y a des choses que nous ne sommes pas capables de faire,",
      "es": "Amado mío, hay algunas cosas que no somos capaces de hacer,",
      "zh": "我亲爱的弟兄姊妹，有些事情是我们做不到的，",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಾವು ಮಾಡಲು ಸಾಧ್ಯವಾಗದ ಕೆಲವು ವಿಷಯಗಳಿವೆ,"
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "Some examinations we are not able to write. Some interviews.. recently, a girl named Jishya who gave a testimony.",
      "hi": "कुछ एग्ज़ाम्स हम नहीं दे पाते। कुछ इंटरव्ह्यू.. हाल ही में, जिश्या नाम की एक लड़की ने गवाही दी।",
      "ta": "சில எக்ஸாம்ஸ் நம்மால் எழுத முடிவதில்லை. சில இன்டர்வியூஸ்.. சமீபத்தில், ஜிஷ்யா என்ற பெண் சாட்சியம் அளித்தாள்.",
      "bn": "কিছু এক্সামস আমরা দিতে পারি না। কিছু ইন্টারভিউ.. সম্প্রতি, জিশ্যা নামের একটি মেয়ে সাক্ষ্য দিয়েছে।",
      "te": "కొన్ని ఎగ్జామ్స్ మనం రాయలేము. కొన్ని ఇంటర్వ్యూలు.. ఇటీవల, జిష్యా అనే అమ్మాయి సాక్ష్యం ఇచ్చింది.",
      "mr": "काही एक्झाम्स आपण देऊ शकत नाही. काही इंटरव्ह्यू.. अलिकडेच, जिश्या नावाच्या मुलीने साक्ष दिली.",
      "fr": "Certains examens que nous ne pouvons pas passer. Certains entretiens... récemment, une fille nommée Jishya a rendu témoignage.",
      "es": "Algunos exámenes no los podemos hacer. Algunas entrevistas... recientemente, una chica llamada Jishya dio su testimonio.",
      "zh": "有些考试我们考不过。有些面试……最近，一个名叫吉莎的女孩作了见证。",
      "kn": "ಕೆಲವು ಎಕ್ಸಾಮ್ಸ್ ನಾವು ಬರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ಕೆಲವು ಇಂಟರ್ವ್ಯೂಗಳು.. ಇತ್ತೀಚೆಗೆ, ಜಿಶ್ಯಾ ಎಂಬ ಹುಡುಗಿ ಸಾಕ್ಷ್ಯ ನೀಡಿದಳು."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "She said something like SOP, I do not know the full form of it. That is, the source of the project.",
      "hi": "उसने SOP जैसी कोई बात कही, मुझे इसका फुल फॉर्म नहीं पता। यानी, प्रोजेक्ट का सोर्स।",
      "ta": "அவள் SOP என்று ஏதோ சொன்னாள், அதன் முழு வடிவம் எனக்குத் தெரியாது. அதாவது, ப்ராஜெக்ட்டின் சோர்ஸ்.",
      "bn": "সে SOP এর মতো কিছু একটা বলল, আমি এর পূর্ণরূপ জানি না। অর্থাৎ, প্রজেক্টের সোর্স।",
      "te": "ఆమె SOP లాంటిది చెప్పింది, నాకు దాని పూర్తి రూపం తెలియదు. అంటే, ప్రాజెక్ట్ యొక్క సోర్స్.",
      "mr": "तिने SOP सारखे काहीतरी सांगितले, मला त्याचे पूर्ण रूप माहित नाही. म्हणजेच, प्रोजेक्टचा सोर्स.",
      "fr": "Elle a dit quelque chose comme SOP, je n'en connais pas la forme complète. C'est-à-dire, la source du projet.",
      "es": "Dijo algo como SOP, no conozco la forma completa. Es decir, la fuente del proyecto.",
      "zh": "她说了类似SOP的东西，我不知道全称是什么。也就是，项目的来源。",
      "kn": "ಅವಳು SOP ಯಂತಹದ್ದನ್ನು ಹೇಳಿದಳು, ನನಗೆ ಅದರ ಪೂರ್ಣ ರೂಪ ತಿಳಿದಿಲ್ಲ. ಅಂದರೆ, ಪ್ರಾಜೆಕ್ಟ್ ನ ಸೋರ್ಸ್."
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "“What is the source of the project?” That is a question asked during interviews, especially in PhD interviews. They ask about the source of your project,",
      "hi": "“प्रोजेक्ट का सोर्स क्या है?” यह सवाल इंटरव्ह्यू में पूछा जाता है, ख़ासकर PhD इंटरव्ह्यू में। वे आपके प्रोजेक्ट के सोर्स के बारे में पूछते हैं,",
      "ta": "“ப்ராஜெக்ட்டின் சோர்ஸ் என்ன?” இது இன்டர்வியூஸில், குறிப்பாக PhD இன்டர்வியூஸில் கேட்கப்படும் ஒரு கேள்வி. அவர்கள் உங்கள் ப்ராஜெக்ட்டின் சோர்ஸ் பற்றி கேட்கிறார்கள்,",
      "bn": "“প্রজেক্টের সোর্স কী?” এটি ইন্টারভিউতে, বিশেষ করে PhD ইন্টারভিউতে জিজ্ঞাসা করা একটি প্রশ্ন। তারা আপনার প্রজেক্টের সোর্স সম্পর্কে জিজ্ঞাসা করে,",
      "te": "“ప్రాజెక్ట్ యొక్క సోర్స్ ఏమిటి?” ఇది ఇంటర్వ్యూలలో, ముఖ్యంగా PhD ఇంటర్వ్యూలలో అడిగే ప్రశ్న. వారు మీ ప్రాజెక్ట్ యొక్క సోర్స్ గురించి అడుగుతారు,",
      "mr": "“प्रोजेक्टचा सोर्स काय आहे?” हा प्रश्न इंटरव्ह्यूमध्ये विचारला जातो, विशेषतः PhD इंटरव्ह्यूमध्ये. ते तुमच्या प्रोजेक्टच्या सोर्सबद्दल विचारतात,",
      "fr": "« Quelle est la source du projet ? » C'est une question posée lors des entretiens, en particulier dans les entretiens de doctorat. Ils posent des questions sur la source de votre projet,",
      "es": "“¿Cuál es el origen del proyecto?” Esa es una pregunta que se hace durante las entrevistas, especialmente en las entrevistas de doctorado. Preguntan sobre el origen de tu proyecto,",
      "zh": "“这个项目的来源是什么？”这是在面试中，尤其是在博士面试中会被问到的问题。他们会询问你项目的来源，",
      "kn": "“ಪ್ರಾಜೆಕ್ಟ್ ನ ಸೋರ್ಸ್ ಯಾವುದು?” ಅದು ಇಂಟರ್ವ್ಯೂಗಳಲ್ಲಿ, ವಿಶೇಷವಾಗಿ PhD ಇಂಟರ್ವ್ಯೂಗಳಲ್ಲಿ ಕೇಳಲಾಗುವ ಪ್ರಶ್ನೆ. ಅವರು ನಿಮ್ಮ ಪ್ರಾಜೆಕ್ಟ್ ನ ಸೋರ್ಸ್ ಬಗ್ಗೆ ಕೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "its scope, and several related aspects. She had no idea about any of this. She told the Holy Mother,",
      "hi": "इसका स्कोप, और कई संबंधित पहलू। उसे इस बारे में कोई जानकारी नहीं थी। उसने पवित्र माता से कहा,",
      "ta": "அதன் ஸ்கோப், மற்றும் பல தொடர்புடைய அம்சங்கள். அவளுக்கு இதைப் பற்றி எதுவும் தெரியாது. அவள் பரிசுத்த அன்னையிடம் சொன்னாள்,",
      "bn": "এর স্কোপ, এবং বিভিন্ন সম্পর্কিত দিক। তার এসবের কোনো ধারণাই ছিল না। সে পবিত্র মাতাকে বলেছিল,",
      "te": "దాని స్కోప్, మరియు అనేక సంబంధిత అంశాలు. ఆమెకు దీని గురించి ఏమీ తెలియదు. ఆమె పవిత్ర మాతతో ఇలా చెప్పింది,",
      "mr": "त्याचा स्कोप, आणि अनेक संबंधित पैलू. तिला याबद्दल काहीही माहिती नव्हती. तिने पवित्र मातेला सांगितले,",
      "fr": "sa portée, et plusieurs aspects liés. Elle n'en avait aucune idée. Elle a dit à la Sainte Mère,",
      "es": "su alcance, y varios aspectos relacionados. Ella no tenía ni idea de nada de esto. Le dijo a la Santa Madre,",
      "zh": "它的范围，以及几个相关的方面。她对此一无所知。她对圣母说，",
      "kn": "ಅದರ ಸ್ಕೋಪ್, ಮತ್ತು ಹಲವಾರು ಸಂಬಂಧಿತ ಅಂಶಗಳು. ಅವಳಿಗೆ ಇದರ ಬಗ್ಗೆ ಯಾವುದೇ ಕಲ್ಪನೆ ಇರಲಿಲ್ಲ. ಅವಳು ಪವಿತ್ರ ತಾಯಿಗೆ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "“Mother, please do not let them ask me that question. Truly, I do not know it. I will fail. I am holding on to the Covenant medal and going for this interview.",
      "hi": "“माता, कृपया उन्हें मुझसे वह सवाल पूछने न दें। सच में, मैं नहीं जानती। मैं फेल हो जाऊँगी। मैं वाचा पदक पकड़े हुए हूँ और इस इंटरव्ह्यू के लिए जा रही हूँ।",
      "ta": "“அன்னையே, தயவுசெய்து அவர்கள் என்னிடம் அந்தக் கேள்வியைக் கேட்க விடாதீர்கள். உண்மையாகவே, எனக்கு அது தெரியாது. நான் பெயில் ஆகிவிடுவேன். நான் உடன்படிக்கை பதக்கத்தைப் பிடித்துக்கொண்டு இந்த இன்டர்வியூக்குச் செல்கிறேன்.",
      "bn": "“মা, দয়া করে ওদের আমাকে ঐ প্রশ্নটা করতে দিও না। সত্যি বলতে, আমি ওটা জানি না। আমি ফেল করব। আমি চুক্তির মেডেল আঁকড়ে ধরে এই ইন্টারভিউতে যাচ্ছি।",
      "te": "“అమ్మా, దయచేసి వారు నన్ను ఆ ప్రశ్న అడగకుండా చూడండి. నిజంగా, నాకు అది తెలియదు. నేను ఫెయిల్ అవుతాను. నేను నిబంధన పతకాన్ని పట్టుకుని ఈ ఇంటర్వ్యూకి వెళుతున్నాను.",
      "mr": "“माते, कृपया त्यांना मला तो प्रश्न विचारू देऊ नकोस. खरंच, मला ते माहित नाही. मी फेल होईन. मी कराराचे पदक (Covenant medal) धरून या इंटरव्ह्यूसाठी जात आहे.",
      "fr": "« Mère, je vous en prie, ne les laissez pas me poser cette question. Vraiment, je ne la connais pas. Je vais échouer. Je m'accroche à la médaille de l'Alliance et je vais à cet entretien.",
      "es": "“Madre, por favor no dejes que me hagan esa pregunta. De verdad, no la sé. Fracasaré. Me aferro a la medalla de la Alianza y voy a esta entrevista.",
      "zh": "“母亲，请不要让他们问我那个问题。真的，我不知道。我会失败的。我紧紧握着圣约奖章去参加这次面试。",
      "kn": "“ತಾಯಿ, ದಯವಿಟ್ಟು ಅವರು ನನ್ನನ್ನು ಆ ಪ್ರಶ್ನೆ ಕೇಳದಂತೆ ಮಾಡು. ನಿಜಕ್ಕೂ, ನನಗೆ ಅದು ಗೊತ್ತಿಲ್ಲ. ನಾನು ಫೇಲ್ ಆಗುತ್ತೇನೆ. ನಾನು ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಹಿಡಿದುಕೊಂಡು ಈ ಇಂಟರ್ವ್ಯೂಗೆ ಹೋಗುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "I should not return defeated. Please do not let them ask me that question.” Because she had such a deep spiritual relationship with God, she had the freedom to say such things to Jesus.",
      "hi": "मुझे हार कर वापस नहीं आना चाहिए। कृपया उन्हें मुझसे वह सवाल न पूछने दें।” चूँकि परमेश्वर के साथ उसका इतना गहरा आध्यात्मिक संबंध था, उसे यीशु से ऐसी बातें कहने की स्वतंत्रता थी।",
      "ta": "நான் தோற்றுப்போய் திரும்பக்கூடாது. தயவுசெய்து அவர்கள் என்னிடம் அந்தக் கேள்வியைக் கேட்க விடாதீர்கள்.” கடவுளோடு அவளுக்கு இருந்த ஆழமான ஆன்மீக உறவின் காரணமாக, இயேசுவிடம் இப்படிப்பட்ட காரியங்களைச் சொல்ல அவளுக்கு சுதந்திரம் இருந்தது.",
      "bn": "আমার পরাজিত হয়ে ফেরা উচিত নয়। দয়া করে ওদের আমাকে ঐ প্রশ্নটা করতে দিও না।” ঈশ্বরের সাথে তার এমন গভীর আধ্যাত্মিক সম্পর্ক ছিল বলেই, যীশুকে এই ধরনের কথা বলার স্বাধীনতা তার ছিল।",
      "te": "నేను ఓడిపోయి తిరిగి రాకూడదు. దయచేసి వారు నన్ను ఆ ప్రశ్న అడగనివ్వకండి.” ఆమెకు దేవునితో అంత లోతైన ఆధ్యాత్మిక సంబంధం ఉన్నందున, యేసుతో అలాంటి విషయాలు చెప్పే స్వేచ్ఛ ఆమెకు ఉండింది.",
      "mr": "मी पराभूत होऊन परतायला नको. कृपया त्यांना मला तो प्रश्न विचारू देऊ नकोस.” देवाशी तिचे इतके सखोल आध्यात्मिक नाते असल्यामुळे, तिला येशूला अशा गोष्टी सांगण्याचे स्वातंत्र्य होते.",
      "fr": "Je ne dois pas revenir vaincue. S'il vous plaît, ne les laissez pas me poser cette question. » Parce qu'elle avait une relation spirituelle si profonde avec Dieu, elle avait la liberté de dire de telles choses à Jésus.",
      "es": "No debo regresar derrotada. Por favor, no dejes que me hagan esa pregunta”. Como tenía una relación espiritual tan profunda con Dios, tenía la libertad de decirle esas cosas a Jesús.",
      "zh": "我不能失败而归。请不要让他们问我那个问题。”因为她与天主有着如此深厚的灵性关系，她才有自由对耶稣说这样的话。",
      "kn": "ನಾನು ಸೋತು ಹಿಂತಿರುಗಬಾರದು. ದಯವಿಟ್ಟು ಅವರು ನನ್ನನ್ನು ಆ ಪ್ರಶ್ನೆ ಕೇಳದಂತೆ ಮಾಡು.” ಅವಳಿಗೆ ದೇವರೊಂದಿಗೆ ಅಂತಹ ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಸಂಬಂಧವಿದ್ದ ಕಾರಣ, ಯೇಸುವಿಗೆ ಅಂತಹ ವಿಷಯಗಳನ್ನು ಹೇಳುವ ಸ್ವಾತಂತ್ರ್ಯ ಅವಳಿಗಿತ್ತು."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "But that SOP question was not asked to her alone. It was asked to the remaining fourteen candidates.",
      "hi": "लेकिन वह SOP का सवाल सिर्फ उसी से नहीं पूछा गया था। बल्कि बाकी चौदह कैंडिडेट्स से पूछा गया था।",
      "ta": "ஆனால் அந்த SOP கேள்வி அவளிடம் மட்டும் கேட்கப்படவில்லை. மீதமுள்ள பதினான்கு கேண்டிடேட்ஸ்-யிடமும் கேட்கப்பட்டது.",
      "bn": "কিন্তু সেই SOP প্রশ্নটি কেবল তাকে একা জিজ্ঞাসা করা হয়নি। বাকি চৌদ্দজন ক্যান্ডিডেটস-কেও জিজ্ঞাসা করা হয়েছিল।",
      "te": "కానీ ఆ SOP ప్రశ్న ఆమెను ఒక్కరినే అడగలేదు. మిగిలిన పద్నాలుగు మంది క్యాండిడేట్స్ ను అడిగారు.",
      "mr": "पण तो SOP प्रश्न तिला एकटीलाच विचारला गेला नाही. तो उरलेल्या चौदा कॅंडिडेट्सला विचारला गेला.",
      "fr": "Mais cette question sur la source du projet ne lui a pas été posée à elle seule. Elle a été posée aux quatorze autres candidats.",
      "es": "Pero esa pregunta no se la hicieron a ella sola. Se la hicieron a los catorce candidatos restantes.",
      "zh": "但那个SOP问题并没有问她。而是问了其余十四位候选人。",
      "kn": "ಆದರೆ ಆ SOP ಪ್ರಶ್ನೆಯನ್ನು ಅವಳಿಗೆ ಮಾತ್ರ ಕೇಳಲಿಲ್ಲ. ಉಳಿದ ಹದಿನಾಲ್ಕು ಕ್ಯಾಂಡಿಡೇಟ್ಸ್ ಗಳಿಗೆ ಕೇಳಲಾಯಿತು."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "When God wills, the things we are unable to handle, the things we cannot manage, God Himself takes up and accomplishes.",
      "hi": "जब परमेश्वर चाहता है, तो जिन चीज़ों को हम हैंडल नहीं कर पाते, जिन चीज़ों को हम मैनेज नहीं कर सकते, परमेश्वर स्वयं उन्हें अपने हाथ में लेकर पूरा करता है।",
      "ta": "கடவுள் சித்தம் கொள்ளும்போது, நம்மால் ஹேண்டில் செய்ய முடியாத காரியங்களை, நம்மால் மேனேஜ் செய்ய முடியாத காரியங்களை, கடவுள் தாமே ஏற்றுக்கொண்டு நிறைவேற்றுகிறார்.",
      "bn": "যখন ঈশ্বর ইচ্ছা করেন, আমরা যে জিনিসগুলো হ্যান্ডেল করতে অক্ষম, যে জিনিসগুলো আমরা ম্যানেজ করতে পারি না, ঈশ্বর নিজেই তা গ্রহণ করেন এবং সম্পন্ন করেন।",
      "te": "దేవుడు చిత్తగించినప్పుడు, మనం హ్యాండిల్ చేయలేని విషయాలను, మనం మేనేజ్ చేయలేని విషయాలను, దేవుడే స్వయంగా చేపట్టి నెరవేరుస్తాడు.",
      "mr": "जेव्हा देवाची इच्छा असते, ज्या गोष्टी आपण हॅन्डल करू शकत नाही, ज्या गोष्टी आपण मॅनेज करू शकत नाही, देव स्वतः हाती घेतो आणि पूर्ण करतो.",
      "fr": "Quand Dieu le veut, les choses que nous sommes incapables de gérer, les choses que nous ne pouvons pas maîtriser, Dieu Lui-même les prend en charge et les accomplit.",
      "es": "Cuando Dios quiere, las cosas que no podemos manejar, las cosas que no podemos controlar, Dios mismo las asume y las lleva a cabo.",
      "zh": "当天主愿意时，我们无法处理的事，我们无法管理的事，天主亲自接手并成就。",
      "kn": "ದೇವರು ಇಚ್ಛಿಸಿದಾಗ, ನಾವು ಹ್ಯಾಂಡಲ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗದ ವಿಷಯಗಳನ್ನು, ನಾವು ಮ್ಯಾನೇಜ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗದ ವಿಷಯಗಳನ್ನು, ದೇವರು ಸ್ವತಃ ವಹಿಸಿಕೊಂಡು ಪೂರೈಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "Jesus has many such experiences. Therefore, Jesus is the one who discerned that situation—the spiritual condition.",
      "hi": "यीशु के पास ऐसे कई अनुभव हैं। इसलिए, यीशु ही वह हैं जिन्होंने उस स्थिति—उस आध्यात्मिक स्थिति—को पहचाना।",
      "ta": "இயேசுவுக்கு இதுபோன்ற பல அனுபவங்கள் உண்டு. எனவே, அந்த சூழ்நிலையை—அந்த ஆன்மீக நிலையை—உணர்ந்தவர் இயேசுவே.",
      "bn": "যীশুর এমন অনেক অভিজ্ঞতা আছে। তাই, যীশুই সেই পরিস্থিতি—আধ্যাত্মিক অবস্থা—বুঝতে পেরেছিলেন।",
      "te": "యేసుకు ఇలాంటి అనుభవాలు చాలా ఉన్నాయి. అందువలన, ఆ పరిస్థితిని—ఆధ్యాత్మిక స్థితిని—గ్రహించినది యేసే.",
      "mr": "येशूला असे अनेक अनुभव आहेत. म्हणून, येशूनेच ती परिस्थिती—ती आध्यात्मिक स्थिती—ओळखली.",
      "fr": "Jésus a de nombreuses expériences de ce genre. Par conséquent, Jésus est celui qui a discerné cette situation — la condition spirituelle.",
      "es": "Jesús tiene muchas experiencias así. Por lo tanto, Jesús es quien discernió esa situación: la condición espiritual.",
      "zh": "耶稣有很多这样的经历。因此，是耶稣洞察了那种情况——那种灵性状态。",
      "kn": "ಯೇಸುವಿಗೆ ಇಂತಹ ಅನೇಕ ಅನುಭವಗಳಿವೆ. ಆದ್ದರಿಂದ, ಆ ಪರಿಸ್ಥಿತಿಯನ್ನು—ಆಧ್ಯಾತ್ಮಿಕ ಸ್ಥಿತಿಯನ್ನು—ಗ್ರಹಿಸಿದವನು ಯೇಸುವೇ."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "What was that? Jesus discovered a divine mystery with great subtlety.",
      "hi": "वह क्या था? यीशु ने बड़ी सूक्ष्मता के साथ एक दिव्य रहस्य की खोज की।",
      "ta": "அது என்ன? இயேசு ஒரு தெய்வீக இரகசியத்தை மிகுந்த நுட்பத்துடன் வெளிப்படுத்தினார்.",
      "bn": "সেটা কী ছিল? যীশু অত্যন্ত সূক্ষ্মতার সাথে একটি ঐশ্বরিক রহস্য আবিষ্কার করেছিলেন।",
      "te": "అది ఏమిటి? యేసు ఎంతో సూక్ష్మంగా ఒక దైవిక రహస్యాన్ని కనుగొన్నాడు.",
      "mr": "ते काय होते? येशूने अतिशय सूक्ष्मतेने एक दैवी रहस्य शोधले.",
      "fr": "Qu'était-ce ? Jésus a découvert un mystère divin avec une grande subtilité.",
      "es": "¿Qué fue eso? Jesús descubrió un misterio divino con gran sutileza.",
      "zh": "那是什么？耶稣以极大的微妙之处揭示了一个神圣的奥秘。",
      "kn": "ಅದು ಏನಾಗಿತ್ತು? ಯೇಸು ಬಹಳ ಸೂಕ್ಷ್ಮತೆಯಿಂದ ದೈವಿಕ ರಹಸ್ಯವೊಂದನ್ನು ಕಂಡುಹಿಡಿದನು."
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "Read John 14:10, “Do you not believe that I am in the Father and the Father is in me?",
      "hi": "यूहन्ना 14:10 पढ़ें, “क्या तू विश्वास नहीं करता कि मैं पिता में हूँ और पिता मुझ में है?",
      "ta": "யோவான் 14:10 ஐ வாசியுங்கள், “நான் பிதாவிலும் பிதா என்னிலும் இருப்பதை நீ நம்பவில்லையா?",
      "bn": "যোহন ১৪:১০ পড়ুন, “তুমি কি বিশ্বাস করো না যে আমি পিতার মধ্যে আছি এবং পিতা আমার মধ্যে আছেন?",
      "te": "యోహాను 14:10 చదవండి, “నేను తండ్రి యందును తండ్రి నా యందును ఉన్నామని నీవు నమ్ముటలేదా?",
      "mr": "योहान 14:10 वाचा, “मी पित्यामध्ये आहे आणि पिता माझ्यामध्ये आहे, असा तू विश्वास ठेवत नाहीस काय?",
      "fr": "Lisez Jean 14:10, « Ne crois-tu pas que je suis dans le Père, et que le Père est en moi ?",
      "es": "Lee Juan 14:10: “¿No crees que yo estoy en el Padre y el Padre está en mí?",
      "zh": "读若望福音/约翰福音 14:10，“你不信我在父内，父在我内吗？",
      "kn": "ಯೋಹಾನ 14:10 ಓದಿ, “ನಾನು ತಂದೆಯಲ್ಲಿಯೂ ತಂದೆಯು ನನ್ನಲ್ಲಿಯೂ ಇದ್ದಾನೆಂದು ನೀನು ನಂಬುವುದಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "The words that I speak to you, I do not speak on my own authority. Rather, it is the Father dwelling in me who is doing His works.”",
      "hi": "ये बातें जो मैं तुम से कहता हूँ, अपनी ओर से नहीं कहता; परन्तु पिता मुझ में रहकर अपने काम करता है।”",
      "ta": "நான் உங்களிடம் கூறும் வார்த்தைகளை நானாகக் கூறவில்லை. என்னுள் தங்கியிருக்கும் பிதாவே தம்முடைய செயல்களைச் செய்து வருகிறார்.”",
      "bn": "আমি তোমাদের যে কথাগুলো বলি, তা আমি নিজের কর্তৃত্বে বলি না। বরং আমার মধ্যে যিনি বাস করেন, সেই পিতাই তাঁর কাজ করছেন।”",
      "te": "నేను మీతో చెప్పుచున్న మాటలు నా అంతట నేనే చెప్పుటలేదు. నాలో నివసించుచున్న తండ్రియే తన కార్యములను చేయుచున్నాడు.”",
      "mr": "मी तुम्हाला जे शब्द सांगतो, ते मी माझ्या स्वतःच्या अधिकारावर सांगत नाही. तर माझ्यामध्ये राहणारा पिता त्याची कामे करत आहे.”",
      "fr": "Les paroles que je vous dis, je ne les dis pas de moi-même ; c'est le Père qui demeure en moi qui fait ses propres œuvres. »",
      "es": "Las palabras que os digo, no las digo por mi propia cuenta. Más bien, es el Padre que mora en mí quien hace sus obras.”",
      "zh": "我对你们所说的话，不是凭我自己说的，而是住在我内的父，做祂自己的事业。”",
      "kn": "ನಾನು ನಿಮಗೆ ಹೇಳುವ ಮಾತುಗಳನ್ನು ನನ್ನ ಸ್ವಂತ ಅಧಿಕಾರದಿಂದ ಹೇಳುತ್ತಿಲ್ಲ. ಬದಲಿಗೆ, ನನ್ನಲ್ಲಿ ವಾಸಿಸುವ ತಂದೆಯೇ ತನ್ನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾನೆ.”"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "Jesus understood this truth: the Incarnation has limitations.",
      "hi": "यीशु इस सच्चाई को समझते थे: देहधारण की भी लिमिट्स होती हैं।",
      "ta": "இயேசு இந்த உண்மையைப் புரிந்து கொண்டார்: மனித அவதாரத்திற்கு லிமிட்ஸ் உண்டு.",
      "bn": "যীশু এই সত্যটি বুঝেছিলেন: অবতারগ্রহণের লিমিটস রয়েছে।",
      "te": "యేసు ఈ సత్యాన్ని అర్థం చేసుకున్నాడు: మానవ అవతారానికి లిమిట్స్ ఉన్నాయి.",
      "mr": "येशूने हे सत्य समजून घेतले: देहधारणेला (Incarnation) लिमिट्स आहेत.",
      "fr": "Jésus a compris cette vérité : l'Incarnation a des limites.",
      "es": "Jesús entendió esta verdad: la Encarnación tiene limitaciones.",
      "zh": "耶稣明白这个真理：道成肉身是有局限性的。",
      "kn": "ಯೇಸು ಈ ಸತ್ಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡನು: ಮನುಷ್ಯಾವತಾರಕ್ಕೆ ಲಿಮಿಟ್ಸ್ ಇವೆ."
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "You know that there are limits. The works Jesus does go beyond those limits.",
      "hi": "आप जानते हैं कि लिमिट्स हैं। यीशु जो काम करते हैं वे उन लिमिट्स से परे जाते हैं।",
      "ta": "லிமிட்ஸ் உள்ளன என்பது உங்களுக்குத் தெரியும். இயேசு செய்யும் செயல்கள் அந்த லிமிட்ஸ்க்கு அப்பாற்பட்டவை.",
      "bn": "আপনারা জানেন যে লিমিটস আছে। যীশু যে কাজগুলো করেন তা সেই লিমিটস-এর ঊর্ধ্বে যায়।",
      "te": "లిమిట్స్ ఉన్నాయని మీకు తెలుసు. యేసు చేసే పనులు ఆ లిమిట్స్ ను దాటి వెళ్తాయి.",
      "mr": "तुम्हाला माहित आहे की लिमिट्स आहेत. येशू जी कामे करतो ती त्या लिमिट्सच्या पलीकडे जातात.",
      "fr": "Vous savez qu'il y a des limites. Les œuvres que Jésus accomplit vont au-delà de ces limites.",
      "es": "Sabéis que hay límites. Las obras que hace Jesús van más allá de esos límites.",
      "zh": "你们知道凡事都有局限。耶稣所做的事超越了这些局限。",
      "kn": "ಲಿಮಿಟ್ಸ್ ಇವೆ ಎಂಬುದು ನಿಮಗೆ ತಿಳಿದಿದೆ. ಯೇಸು ಮಾಡುವ ಕಾರ್ಯಗಳು ಆ ಲಿಮಿಟ್ಸ್ ಅನ್ನು ಮೀರಿ ಹೋಗುತ್ತವೆ."
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "Jesus explains how this happens: the Father dwells in Him and performs His works.",
      "hi": "यीशु बताते हैं कि यह कैसे होता है: पिता उनमें वास करता है और अपने काम करता है।",
      "ta": "இது எவ்வாறு நிகழ்கிறது என்பதை இயேசு விளக்குகிறார்: பிதா அவரில் வாசம் செய்து தம் செயல்களைச் செய்கிறார்.",
      "bn": "যীশু ব্যাখ্যা করেছেন এটি কীভাবে ঘটে: পিতা তাঁর মধ্যে বাস করেন এবং তাঁর কাজ সম্পাদন করেন।",
      "te": "ఇది ఎలా జరుగుతుందో యేసు వివరిస్తున్నాడు: తండ్రి ఆయనలో నివసిస్తూ తన కార్యాలను చేస్తాడు.",
      "mr": "हे कसे घडते हे येशू स्पष्ट करतो: पिता त्याच्यामध्ये वास करतो आणि त्याची कामे करतो.",
      "fr": "Jésus explique comment cela se produit : le Père demeure en Lui et accomplit Ses œuvres.",
      "es": "Jesús explica cómo sucede esto: el Padre mora en Él y realiza Sus obras.",
      "zh": "耶稣解释了这是如何发生的：父住在他内，并完成祂的事业。",
      "kn": "ಇದು ಹೇಗೆ ಸಂಭವಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಯೇಸು ವಿವರಿಸುತ್ತಾನೆ: ತಂದೆಯು ಅವನಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ ಮತ್ತು ತನ್ನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "This spiritual possibility created a revolution—not a small one.",
      "hi": "इस आध्यात्मिक संभावना ने एक क्रांति ला दी—और वह कोई छोटी क्रांति नहीं थी।",
      "ta": "இந்த ஆன்மீக சாத்தியம் ஒரு புரட்சியை உருவாக்கியது—அது சிறியதல்ல.",
      "bn": "এই আধ্যাত্মিক সম্ভাবনা একটি বিপ্লব সৃষ্টি করেছিল—কোনো ছোট বিপ্লব নয়।",
      "te": "ఈ ఆధ్యాత్మిక అవకాశం ఒక విప్లవాన్ని సృష్టించింది—అది చిన్నది కాదు.",
      "mr": "या आध्यात्मिक शक्यतेने एक क्रांती घडवून आणली—आणि ती छोटी नव्हती.",
      "fr": "Cette possibilité spirituelle a créé une révolution — et pas une petite.",
      "es": "Esta posibilidad espiritual creó una revolución, y no una pequeña.",
      "zh": "这种精神上的可能性引发了一场革命——而且不是一场小革命。",
      "kn": "ಈ ಆಧ್ಯಾತ್ಮಿಕ ಸಾಧ್ಯತೆಯು ಒಂದು ಕ್ರಾಂತಿಯನ್ನು ಸೃಷ್ಟಿಸಿತು—ಅದು ಸಣ್ಣದಲ್ಲ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "There are things we cannot carry, things we cannot accomplish.",
      "hi": "कुछ चीजें हैं जिन्हें हम उठा नहीं सकते, कुछ चीजें हैं जिन्हें हम पूरा नहीं कर सकते।",
      "ta": "நம்மால் சுமக்க முடியாத காரியங்கள் உள்ளன, நம்மால் சாதிக்க முடியாத காரியங்கள் உள்ளன.",
      "bn": "এমন কিছু জিনিস আছে যা আমরা বহন করতে পারি না, এমন জিনিস যা আমরা অর্জন করতে পারি না।",
      "te": "మనం మోయలేని విషయాలు ఉన్నాయి, మనం సాధించలేని విషయాలు ఉన్నాయి.",
      "mr": "काही गोष्टी अशा आहेत ज्या आपण पेलू शकत नाही, काही गोष्टी आपण पूर्ण करू शकत नाही.",
      "fr": "Il y a des choses que nous ne pouvons pas porter, des choses que nous ne pouvons pas accomplir.",
      "es": "Hay cosas que no podemos llevar, cosas que no podemos lograr.",
      "zh": "有些重担我们无法承担，有些事情我们无法完成。",
      "kn": "ನಾವು ಹೊರಲಾರದ ವಿಷಯಗಳಿವೆ, ನಾವು ಸಾಧಿಸಲಾಗದ ವಿಷಯಗಳಿವೆ."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "Those things are not to be rejected or faced with despair by thinking they are impossible.",
      "hi": "उन चीजों को इम्पॉसिबल समझकर खारिज नहीं किया जाना चाहिए या निराशा के साथ उनका सामना नहीं किया जाना चाहिए।",
      "ta": "அவை இம்பாசிபிள் என்று நினைத்து அவற்றை நிராகரிக்கவோ அல்லது விரக்தியோடு எதிர்கொள்ளவோ கூடாது.",
      "bn": "ইম্পসিবল ভেবে সেগুলোকে প্রত্যাখ্যান করা বা হতাশার সাথে সেগুলোর মুখোমুখি হওয়া উচিত নয়।",
      "te": "అవి ఇంపాజిబుల్ అని భావించి వాటిని తిరస్కరించకూడదు లేదా నిరాశతో ఎదుర్కోకూడదు.",
      "mr": "त्या गोष्टी इम्पॉसिबल आहेत असे समजून नाकारता कामा नयेत किंवा निराश होऊन त्यांना सामोरे जाऊ नये.",
      "fr": "Ces choses ne doivent pas être rejetées ni affrontées avec désespoir en pensant qu'elles sont impossibles.",
      "es": "Esas cosas no deben ser rechazadas ni enfrentadas con desesperación pensando que son imposibles.",
      "zh": "不要因为认为它们不可能而拒绝它们，或以绝望的心态面对它们。",
      "kn": "ಅವು ಇಂಪಾಸಿಬಲ್ ಎಂದು ಭಾವಿಸಿ ಅವುಗಳನ್ನು ತಿರಸ್ಕರಿಸಬಾರದು ಅಥವಾ ಹತಾಶೆಯಿಂದ ಎದುರಿಸಬಾರದು."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "Did He not say to us in John 15:10: Just as I have kept my Father’s commandments and remain in His love, if you keep my commandments,",
      "hi": "क्या उसने यूहन्ना 15:10 में हमसे नहीं कहा था: जैसे मैं ने अपने पिता की आज्ञाओं को माना है और उसके प्रेम में बना रहता हूँ, वैसे ही यदि तुम मेरी आज्ञाओं को मानोगे,",
      "ta": "யோவான் 15:10 இல் அவர் நமக்குக் கூறவில்லையா: நான் என் பிதாவின் கற்பனைகளைக் கைக்கொண்டு அவருடைய அன்பில் நிலைத்திருக்கிறது போல, நீங்களும் என் கற்பனைகளைக் கைக்கொண்டால்,",
      "bn": "যোহন ১৫:১০-এ তিনি কি আমাদের বলেননি: আমি যেমন আমার পিতার আজ্ঞাগুলো পালন করেছি এবং তাঁর প্রেমে রয়েছি, তোমরাও যদি আমার আজ্ঞাগুলো পালন করো,",
      "te": "యోహాను 15:10లో ఆయన మనతో ఇలా చెప్పలేదా: నేను నా తండ్రి ఆజ్ఞలను గైకొని ఆయన ప్రేమయందు నిలిచియున్నట్లు, మీరును నా ఆజ్ఞలను గైకొనిన యెడల,",
      "mr": "त्याने योहान 15:10 मध्ये आपल्याला असे म्हटले नाही का: जसे मी माझ्या पित्याच्या आज्ञा पाळल्या आहेत आणि त्याच्या प्रीतीत राहतो, तसेच जर तुम्ही माझ्या आज्ञा पाळल्यात,",
      "fr": "Ne nous a-t-il pas dit dans Jean 15:10 : Tout comme j'ai gardé les commandements de mon Père et que je demeure dans son amour, si vous gardez mes commandements,",
      "es": "¿No nos dijo en Juan 15:10: Así como yo he guardado los mandamientos de mi Padre y permanezco en su amor, si guardáis mis mandamientos,",
      "zh": "他不是在若望福音/约翰福音 15:10 中对我们说过吗：正如我遵守了我父的命令，存留在他的爱内一样，你们如果遵守我的命令，",
      "kn": "ಯೋಹಾನ 15:10 ರಲ್ಲಿ ಆತನು ನಮಗೆ ಹೇಳಲಿಲ್ಲವೇ: ನಾನು ನನ್ನ ತಂದೆಯ ಆಜ್ಞೆಗಳನ್ನು ಕೈಕೊಂಡು ಆತನ ಪ್ರೀತಿಯಲ್ಲಿ ಉಳಿದಿರುವಂತೆಯೇ, ನೀವು ನನ್ನ ಆಜ್ಞೆಗಳನ್ನು ಕೈಕೊಂಡರೆ,"
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "you will remain in my love. When Jesus says that if we keep the Covenant, the Lord will dwell in us,",
      "hi": "तो मेरे प्रेम में बने रहोगे। जब यीशु कहते हैं कि यदि हम वाचा का पालन करते हैं, तो प्रभु हम में वास करेंगे,",
      "ta": "என் அன்பில் நிலைத்திருப்பீர்கள். நாம் உடன்படிக்கையைக் கைக்கொண்டால், ஆண்டவர் நமக்குள் வாசம் செய்வார் என்று இயேசு கூறும்போது,",
      "bn": "তোমরা আমার প্রেমে থাকবে। যীশু যখন বলেন যে আমরা যদি চুক্তি পালন করি, তবে প্রভু আমাদের মধ্যে বাস করবেন,",
      "te": "మీరు నా ప్రేమలో నిలిచియుంటారు. మనం నిబంధనను పాటిస్తే, ప్రభువు మనలో నివసిస్తాడని యేసు చెప్పినప్పుడు,",
      "mr": "तुम्ही माझ्या प्रीतीत राहाल. जेव्हा येशू म्हणतो की जर आपण कराराचे पालन केले, तर प्रभू आपल्यात वास करेल,",
      "fr": "vous demeurerez dans mon amour. Quand Jésus dit que si nous gardons l'Alliance, le Seigneur demeurera en nous,",
      "es": "permaneceréis en mi amor. Cuando Jesús dice que si guardamos la Alianza, el Señor morará en nosotros,",
      "zh": "你们也会存留在我的爱内。当耶稣说如果我们遵守圣约，主就会住在我们里面时，",
      "kn": "ನೀವು ನನ್ನ ಪ್ರೀತಿಯಲ್ಲಿ ಉಳಿಯುವಿರಿ. ನಾವು ಒಡಂಬಡಿಕೆಯನ್ನು ಪಾಲಿಸಿದರೆ, ಕರ್ತನು ನಮ್ಮಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ ಎಂದು ಯೇಸು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "what is the benefit of the Lord dwelling in us? The effect of John 14:10 will take place. What is that?",
      "hi": "तो प्रभु के हम में वास करने का क्या फायदा है? यूहन्ना 14:10 का इफेक्ट घटित होगा। वह क्या है?",
      "ta": "ஆண்டவர் நமக்குள் வாசம் செய்வதன் பயன் என்ன? யோவான் 14:10 இன் எபெக்ட் நிகழும். அது என்ன?",
      "bn": "প্রভুর আমাদের মধ্যে বাস করার সুবিধা কী? যোহন ১৪:১০-এর ইফেক্ট ঘটবে। সেটা কী?",
      "te": "ప్రభువు మనలో నివసించడం వల్ల ప్రయోజనం ఏమిటి? యోహాను 14:10 యొక్క ఎఫెక్ట్ జరుగుతుంది. అది ఏమిటి?",
      "mr": "प्रभूने आपल्यात वास केल्याचा फायदा काय? योहान 14:10 चा इफेक्ट दिसून येईल. तो काय आहे?",
      "fr": "quel est l'avantage que le Seigneur demeure en nous ? L'effet de Jean 14:10 aura lieu. Qu'est-ce que c'est ?",
      "es": "¿cuál es el beneficio de que el Señor more en nosotros? Se producirá el efecto de Juan 14:10. ¿Qué es eso?",
      "zh": "主住在我们里面有什么益处呢？若望福音/约翰福音 14:10 的效果将会发生。那是什么呢？",
      "kn": "ಕರ್ತನು ನಮ್ಮಲ್ಲಿ ವಾಸಿಸುವುದರ ಪ್ರಯೋಜನವೇನು? ಯೋಹಾನ 14:10 ರ ಎಫೆಕ್ಟ್ ಸಂಭವಿಸುತ್ತದೆ. ಅದು ಏನು?"
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "Just as my Father, dwelling in me, does His works, in the same way, if Jesus dwells in us according to the Covenant,",
      "hi": "जिस प्रकार मेरे पिता, मुझ में वास करते हुए, अपने कार्य करते हैं, उसी प्रकार, यदि यीशु वाचा के अनुसार हम में वास करते हैं,",
      "ta": "என்னுள் தங்கியிருக்கும் என் பிதா தம்முடைய செயல்களைச் செய்வது போல, உடன்படிக்கையின்படி இயேசு நமக்குள் வாசம் செய்தால்,",
      "bn": "ঠিক যেমন আমার পিতা, আমার মধ্যে বাস করে, তাঁর কাজগুলো করেন, একইভাবে, যদি যীশু চুক্তির অধীনে আমাদের মধ্যে বাস করেন,",
      "te": "నాలో నివసిస్తున్న నా తండ్రి తన కార్యాలను ఎలా చేస్తాడో, అదే విధంగా, నిబంధన ప్రకారం యేసు మనలో నివసిస్తే,",
      "mr": "ज्याप्रमाणे माझा पिता, माझ्यामध्ये वास करून, त्याची कामे करतो, त्याचप्रमाणे, कराराच्या अनुसार जर येशू आपल्यात वास करत असेल,",
      "fr": "Tout comme mon Père, demeurant en moi, accomplit Ses œuvres, de la même manière, si Jésus demeure en nous selon l'Alliance,",
      "es": "Al igual que mi Padre, que mora en mí, hace Sus obras, de la misma manera, si Jesús mora en nosotros según la Alianza,",
      "zh": "正如住在我内的父，做祂自己的事业一样，如果耶稣按照圣约住在我们里面，",
      "kn": "ನನ್ನಲ್ಲಿ ವಾಸಿಸುವ ನನ್ನ ತಂದೆಯು ತನ್ನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವಂತೆಯೇ, ಒಡಂಬಡಿಕೆಯ ಪ್ರಕಾರ ಯೇಸು ನಮ್ಮಲ್ಲಿ ವಾಸಿಸಿದರೆ,"
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "Jesus will perform His works through us. Then they will not be small works; they will be great works.",
      "hi": "यीशु हमारे माध्यम से अपने कार्य करेंगे। तब वे छोटे कार्य नहीं होंगे; वे महान कार्य होंगे।",
      "ta": "இயேசு நம் மூலமாகத் தம் செயல்களைச் செய்வார். அப்போது அவை சிறிய செயல்களாக இருக்காது; அவை பெரிய செயல்களாக இருக்கும்.",
      "bn": "যীশু আমাদের মাধ্যমে তাঁর কাজগুলো সম্পাদন করবেন। তখন সেগুলো ছোট কাজ হবে না; সেগুলো হবে মহান কাজ।",
      "te": "యేసు మన ద్వారా తన కార్యాలను చేస్తాడు. అప్పుడు అవి చిన్న కార్యాలు కావు; అవి గొప్ప కార్యాలు అవుతాయి.",
      "mr": "येशू आपल्याद्वारे त्याची कामे करेल. मग ती छोटी कामे नसतील; ती महान कामे असतील.",
      "fr": "Jésus accomplira Ses œuvres à travers nous. Alors ce ne seront pas de petites œuvres ; ce seront de grandes œuvres.",
      "es": "Jesús realizará Sus obras a través de nosotros. Entonces no serán obras pequeñas; serán grandes obras.",
      "zh": "耶稣就会透过我们完成祂的事业。那时，这些将不是微小的工作；它们将是伟大的工作。",
      "kn": "ಯೇಸು ನಮ್ಮ ಮೂಲಕ ತನ್ನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಾನೆ. ಆಗ ಅವು ಸಣ್ಣ ಕಾರ್ಯಗಳಾಗಿರುವುದಿಲ್ಲ; ಅವು ದೊಡ್ಡ ಕಾರ್ಯಗಳಾಗಿರುತ್ತವೆ."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "When we look back, we will be astonished. Sometimes, when a dog suddenly chases us, at certain moments,",
      "hi": "जब हम मुड़कर देखेंगे, तो हम हैरान रह जाएँगे। कभी-कभी, जब कोई कुत्ता अचानक हमारा पीछा करता है, तो कुछ खास पलों में,",
      "ta": "நாம் திரும்பிப் பார்க்கும்போது, நாமே ஆச்சரியப்படுவோம். சில நேரங்களில், ஒரு நாய் திடீரென்று நம்மைத் துரத்தும்போது, சில தருணங்களில்,",
      "bn": "যখন আমরা ফিরে তাকাব, আমরা বিস্মিত হব। কখনো কখনো, যখন হঠাৎ কোনো কুকুর আমাদের তাড়া করে, নির্দিষ্ট কিছু মুহূর্তে,",
      "te": "మనం వెనక్కి తిరిగి చూసుకున్నప్పుడు, మనమే ఆశ్చర్యపోతాము. కొన్నిసార్లు, ఒక కుక్క అకస్మాత్తుగా మనల్ని వెంబడించినప్పుడు, కొన్ని క్షణాల్లో,",
      "mr": "जेव्हा आपण मागे वळून पाहू, तेव्हा आपण थक्क होऊ. कधीकधी, जेव्हा एखादा कुत्रा अचानक आपला पाठलाग करतो, तेव्हा काही विशिष्ट क्षणी,",
      "fr": "Quand nous regarderons en arrière, nous serons étonnés. Parfois, lorsqu'un chien nous poursuit soudainement, à certains moments,",
      "es": "Cuando miremos hacia atrás, nos asombraremos. A veces, cuando un perro nos persigue de repente, en ciertos momentos,",
      "zh": "当我们回头看时，我们会感到惊讶。有时，当一只狗突然追赶我们时，在某些特定的时刻，",
      "kn": "ನಾವು ಹಿಂತಿರುಗಿ ನೋಡಿದಾಗ, ನಾವೇ ಆಶ್ಚರ್ಯಪಡುತ್ತೇವೆ. ಕೆಲವೊಮ್ಮೆ, ನಾಯಿಯೊಂದು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನಮ್ಮನ್ನು ಬೆನ್ನಟ್ಟಿದಾಗ, ಕೆಲವು ಕ್ಷಣಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "we jump across ditches or even leap far distances to escape. But the next day, when there is no dog,",
      "hi": "हम बचने के लिए खाइयों को पार कर जाते हैं या बहुत दूर तक छलाँग लगा लेते हैं। लेकिन अगले दिन, जब कोई कुत्ता नहीं होता,",
      "ta": "தப்பிப்பதற்காக நாம் பள்ளங்களைத் தாண்டிக் குதிக்கிறோம் அல்லது வெகுதூரம் தாவுகிறோம். ஆனால் அடுத்த நாள், நாய் இல்லாதபோது,",
      "bn": "পালানোর জন্য আমরা খাদ পার হয়ে লাফ দিই বা অনেক দূর পর্যন্ত লাফিয়ে পড়ি। কিন্তু পরের দিন, যখন কোনো কুকুর থাকে না,",
      "te": "తప్పించుకోవడానికి మనం కందకాలను దాటి దూకుతాము లేదా చాలా దూరం ఎగురుతాము. కానీ మరుసటి రోజు, కుక్క లేనప్పుడు,",
      "mr": "स्वतःला वाचवण्यासाठी आपण खड्डे ओलांडून उड्या मारतो किंवा खूप लांबची उडी मारतो. पण दुसऱ्या दिवशी, जेव्हा कुत्रा नसतो,",
      "fr": "nous sautons par-dessus des fossés ou faisons de grands bonds pour nous échapper. Mais le lendemain, quand il n'y a pas de chien,",
      "es": "saltamos zanjas o incluso damos grandes saltos para escapar. Pero al día siguiente, cuando no hay perro,",
      "zh": "为了逃跑，我们会跳过沟渠，甚至跳出很远的距离。但是第二天，当没有狗的时候，",
      "kn": "ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ನಾವು ಹಳ್ಳಗಳನ್ನು ಜಿಗಿಯುತ್ತೇವೆ ಅಥವಾ ಬಹಳ ದೂರ ಹಾರುತ್ತೇವೆ. ಆದರೆ ಮರುದಿನ, ನಾಯಿ ಇಲ್ಲದಿದ್ದಾಗ,"
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "if we come and try to jump again, can we? No. In the same way, enthusiasm also has its moments. These are levels of the experience of anointing.",
      "hi": "अगर हम आकर फिर से कूदने की कोशिश करें, तो क्या हम कूद सकते हैं? नहीं। इसी तरह, एन्थुसिआस्म के भी अपने क्षण होते हैं। ये अभिषेक के अनुभव के स्तर हैं।",
      "ta": "நாம் வந்து மீண்டும் குதிக்க முயன்றால், முடியுமா? முடியாது. அதே போல, உற்சாகத்திற்கும் அதன் தருணங்கள் உண்டு. இவை அபிஷேக அனுபவத்தின் நிலைகள்.",
      "bn": "আমরা যদি এসে আবার লাফ দেওয়ার চেষ্টা করি, আমরা কি পারব? না। একইভাবে, উৎসাহেরও নিজস্ব মুহূর্ত আছে। এগুলো হলো অভিষেকের অভিজ্ঞতার স্তর।",
      "te": "మనం వచ్చి మళ్ళీ దూకడానికి ప్రయత్నిస్తే, మనం చేయగలమా? లేదు. అదేవిధంగా, ఉత్సాహానికి కూడా దాని క్షణాలు ఉంటాయి. ఇవి అభిషేక అనుభవము యొక్క స్థాయిలు.",
      "mr": "जर आपण येऊन पुन्हा उडी मारण्याचा प्रयत्न केला, तर आपण तसे करू शकतो का? नाही. त्याचप्रमाणे, एन्थुसिआस्मचेही त्याचे क्षण असतात. हे अभिषेकाच्या अनुभवाचे टप्पे आहेत.",
      "fr": "si nous revenons et essayons de sauter à nouveau, le pouvons-nous ? Non. De la même manière, l'enthousiasme a aussi ses moments. Ce sont des niveaux de l'expérience de l'onction.",
      "es": "si venimos e intentamos saltar de nuevo, ¿podemos? No. De la misma manera, el entusiasmo también tiene sus momentos. Estos son niveles de la experiencia de la unción.",
      "zh": "如果我们再试着去跳，我们还能跳过去吗？不能。同样地，热心也有它的高潮时刻。这些是受傅油体验的不同层次。",
      "kn": "ನಾವು ಬಂದು ಮತ್ತೆ ಜಿಗಿಯಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ನಮಗೆ ಸಾಧ್ಯವೇ? ಇಲ್ಲ. ಅದೇ ರೀತಿ, ಉತ್ಸಾಹಕ್ಕೂ ಅದರದೇ ಆದ ಕ್ಷಣಗಳಿವೆ. ಇವು ಅಭಿಷೇಕದ ಅನುಭವದ ಹಂತಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "Entheos means God within us, \"En\" means within, \"theos\" means God, and if we live the Covenant by obeying and keeping the Lord’s words and commandments,",
      "hi": "एंथियोस का अर्थ है हमारे भीतर परमेश्वर, \"एन\" का अर्थ है भीतर, \"थियोस\" का अर्थ है परमेश्वर, और यदि हम प्रभु के वचनों और आज्ञाओं को मानकर और उनका पालन करके वाचा को जीते हैं,",
      "ta": "என்தியோஸ் என்றால் நமக்குள் இருக்கும் கடவுள், \"என்\" என்றால் உள்ளே, \"தியோஸ்\" என்றால் கடவுள், ஆண்டவரின் வார்த்தைகளுக்கும் கட்டளைகளுக்கும் கீழ்ப்படிந்து உடன்படிக்கையின்படி நாம் வாழ்ந்தால்,",
      "bn": "এনথিওস মানে আমাদের অন্তরে ঈশ্বর, \"এন\" মানে ভিতরে, \"থিওস\" মানে ঈশ্বর, এবং আমরা যদি প্রভুর বাক্য ও আজ্ঞাগুলো মেনে চলে চুক্তির জীবন যাপন করি,",
      "te": "ఎంతియోస్ అంటే మనలోని దేవుడు, \"ఎన్\" అంటే లోపల, \"తియోస్\" అంటే దేవుడు, మరియు మనం ప్రభువు మాటలను మరియు ఆజ్ఞలను పాటిస్తూ నిబంధనను జీవిస్తే,",
      "mr": "एंथिओस म्हणजे आपल्यातील देव, \"एन\" म्हणजे आत, \"थिओस\" म्हणजे देव, आणि जर आपण प्रभूचे शब्द आणि आज्ञा पाळून करार जगलो,",
      "fr": "Entheos signifie Dieu en nous, « En » signifie à l'intérieur, « theos » signifie Dieu, et si nous vivons l'Alliance en obéissant et en gardant les paroles et les commandements du Seigneur,",
      "es": "Entheos significa Dios en nosotros, \"En\" significa dentro, \"theos\" significa Dios, y si vivimos la Alianza obedeciendo y guardando las palabras y los mandamientos del Señor,",
      "zh": "Entheos 的意思是神在我们里面，“En”的意思是在里面，“theos”的意思是神，如果我们借着服从和遵守主的话语和诫命来生活出圣约，",
      "kn": "ಎಂಥಿಯೋಸ್ ಎಂದರೆ ನಮ್ಮೊಳಗಿನ ದೇವರು, \"ಎನ್\" ಎಂದರೆ ಒಳಗೆ, \"ಥಿಯೋಸ್\" ಎಂದರೆ ದೇವರು, ಮತ್ತು ಕರ್ತನ ಮಾತುಗಳು ಮತ್ತು ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸುವ ಮೂಲಕ ನಾವು ಒಡಂಬಡಿಕೆಯನ್ನು ಜೀವಿಸಿದರೆ,"
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "an inner indwelling of the Lord will take place. Through this indwelling, did Jesus not say that because I am going to the Father,",
      "hi": "तो प्रभु का आंतरिक वास होगा। इस आंतरिक वास के माध्यम से, क्या यीशु ने यह नहीं कहा था कि चूँकि मैं पिता के पास जा रहा हूँ,",
      "ta": "ஆண்டவரின் உள்ளான வாசம் நிகழும். இந்த வாசத்தின் மூலம், நான் பிதாவிடம் செல்வதால் என்று இயேசு கூறவில்லையா,",
      "bn": "তবে প্রভুর একটি অভ্যন্তরীণ বাসস্থান তৈরি হবে। এই বাসস্থানের মাধ্যমে, যীশু কি বলেননি যে যেহেতু আমি পিতার কাছে যাচ্ছি,",
      "te": "ప్రభువు యొక్క అంతర్గత నివాసం జరుగుతుంది. ఈ నివాసం ద్వారా, నేను తండ్రి యొద్దకు వెళ్ళుచున్నాను గనుక అని యేసు చెప్పలేదా,",
      "mr": "तर प्रभूचा आंतरिक वास घडेल. या आंतरिक वासातून, येशू असे म्हणाला नाही का की मी पित्याकडे जात असल्यामुळे,",
      "fr": "une demeure intérieure du Seigneur aura lieu. Par cette demeure, Jésus n'a-t-il pas dit que parce que je vais au Père,",
      "es": "se producirá una morada interior del Señor. A través de esta morada, ¿no dijo Jesús que porque yo voy al Padre,",
      "zh": "主就会在我们内居住。借着这内在的居住，耶稣不是说过吗：因为我往父那里去，",
      "kn": "ಕರ್ತನ ಆಂತರಿಕ ವಾಸವು ನಡೆಯುತ್ತದೆ. ಈ ವಾಸದ ಮೂಲಕ, ನಾನು ತಂದೆಯ ಬಳಿಗೆ ಹೋಗುತ್ತಿರುವುದರಿಂದ ಎಂದು ಯೇಸು ಹೇಳಲಿಲ್ಲವೇ,"
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "you will be able to do greater works than these? That happens through this inner indwelling. These are great works. The very goal of the Marian Covenant comes from this,",
      "hi": "तुम इनसे भी महान कार्य कर सकोगे? वह इस आंतरिक वास के माध्यम से होता है। ये महान कार्य हैं। मैरियन वाचा का मूल लक्ष्य इसी से आता है,",
      "ta": "இவற்றை விடப் பெரிய காரியங்களை உங்களால் செய்ய முடியும்? அது இந்த உள்ளான வாசத்தின் மூலம் நிகழ்கிறது. இவை பெரிய காரியங்கள். மரியன்னை உடன்படிக்கையின் இலக்கே இதிலிருந்துதான் வருகிறது,",
      "bn": "তোমরা এর চেয়েও মহৎ কাজ করতে পারবে? সেটা এই অভ্যন্তরীণ বাসস্থানের মাধ্যমেই ঘটে। এগুলো হলো মহৎ কাজ। মারিয়ান চুক্তির আসল লক্ষ্য এ থেকেই আসে,",
      "te": "మీరు వీటికంటే గొప్ప కార్యాలు చేయగలరు? అది ఈ అంతర్గత నివాసం ద్వారానే జరుగుతుంది. ఇవి గొప్ప కార్యాలు. మరియమాత నిబంధన యొక్క లక్ష్యం దీని నుండే వస్తుంది,",
      "mr": "तुम्ही याहूनही महान कामे करू शकाल? ते या आंतरिक वासातूनच घडते. ही महान कामे आहेत. मारियन कराराचे मुख्य ध्येय यातूनच येते,",
      "fr": "vous pourrez faire de plus grandes œuvres que celles-ci ? Cela se produit par cette demeure intérieure. Ce sont de grandes œuvres. Le but même de l'Alliance Mariale vient de là,",
      "es": "podréis hacer obras mayores que estas? Eso sucede a través de esta morada interior. Estas son grandes obras. El objetivo mismo de la Alianza Mariana viene de esto,",
      "zh": "你们将能做比这些更大的事业？那就是通过这种内在的居住而发生的。这些都是伟大的事业。玛利亚圣约的目标正是源于此，",
      "kn": "ನೀವು ಇವುಗಳಿಗಿಂತ ದೊಡ್ಡ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ? ಅದು ಈ ಆಂತರಿಕ ವಾಸದ ಮೂಲಕ ಸಂಭವಿಸುತ್ತದೆ. ಇವು ದೊಡ್ಡ ಕಾರ್ಯಗಳು. ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಗುರಿಯು ಇದರಿಂದಲೇ ಬರುತ್ತದೆ,"
    }
  },
  {
    "start": "10:21",
    "text": {
      "en": "“The Mighty One has done great things for me.” Therefore, if you leave the heavy-duty matters to God and strengthen yourselves according to the Covenant,",
      "hi": "“शक्तिशाली ने मेरे लिए महान कार्य किए हैं।” इसलिए, यदि आप हेवी-ड्यूटी मामलों को परमेश्वर पर छोड़ दें और वाचा के अनुसार स्वयं को मजबूत करें,",
      "ta": "“வல்லமையுள்ளவர் எனக்குப் பெரிய காரியங்களைச் செய்துள்ளார்.” எனவே, ஹெவி-டியூட்டி காரியங்களை கடவுளிடம் விட்டுவிட்டு, உடன்படிக்கையின்படி உங்களைப் பலப்படுத்திக் கொண்டால்,",
      "bn": "“সর্বশক্তিমান আমার জন্য মহৎ কাজ করেছেন।” অতএব, আপনি যদি হেভি-ডিউটি বিষয়গুলো ঈশ্বরের হাতে ছেড়ে দেন এবং চুক্তি অনুসারে নিজেকে শক্তিশালী করেন,",
      "te": "“సర్వశక్తిమంతుడు నాకు గొప్ప కార్యాలు చేశాడు.” కాబట్టి, మీరు హెవీ-డ్యూటీ విషయాలను దేవునికి వదిలివేసి, నిబంధన ప్రకారం మిమ్మల్ని మీరు బలపరచుకుంటే,",
      "mr": "“सामर्थ्यवानाने माझ्यासाठी महान कार्ये केली आहेत.” म्हणून, जर तुम्ही हेवी-ड्युटी बाबी देवावर सोडल्या आणि करारानुसार स्वतःला बळकट केले,",
      "fr": "« Le Puissant a fait de grandes choses pour moi. » Par conséquent, si vous laissez les affaires lourdes à Dieu et vous fortifiez selon l'Alliance,",
      "es": "“El Poderoso ha hecho grandes cosas por mí.” Por lo tanto, si dejas los asuntos difíciles a Dios y te fortaleces de acuerdo con la Alianza,",
      "zh": "“全能者为我作了奇事。”因此，如果你们把重大的事情交给天主，并根据圣约坚定自己，",
      "kn": "“ಸರ್ವಶಕ್ತನು ನನಗಾಗಿ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದ್ದಾನೆ.” ಆದ್ದರಿಂದ, ನೀವು ಹೆವಿ-ಡ್ಯೂಟಿ ವಿಷಯಗಳನ್ನು ದೇವರಿಗೆ ಬಿಟ್ಟು ಒಡಂಬಡಿಕೆಯ ಪ್ರಕಾರ ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸಿಕೊಂಡರೆ,"
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "the Lord Himself will accomplish great works from within us.",
      "hi": "तो प्रभु स्वयं हमारे भीतर से महान कार्य सिद्ध करेंगे।",
      "ta": "ஆண்டவர் தாமே நமக்குள் இருந்து பெரிய காரியங்களை நிறைவேற்றுவார்.",
      "bn": "প্রভু নিজেই আমাদের ভেতর থেকে মহৎ কাজগুলো সম্পন্ন করবেন।",
      "te": "ప్రభువు స్వయంగా మనలో నుండి గొప్ప కార్యాలను నెరవేరుస్తాడు.",
      "mr": "तर प्रभू स्वतः आपल्या आतून महान कार्ये पूर्ण करेल.",
      "fr": "le Seigneur Lui-même accomplira de grandes œuvres de l'intérieur de nous.",
      "es": "el Señor mismo realizará grandes obras desde nuestro interior.",
      "zh": "主自己就会从我们内心成就伟大的事业。",
      "kn": "ಕರ್ತನು ತಾನೇ ನಮ್ಮೊಳಗಿಂದ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ನೆರವೇರಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "असाधारण दिव्य अनुभव आपके भी हो सकते हैं। यदि आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் சப்ஸ்கிரைப் செய்யவில்லை என்றால், இப்போதே சப்ஸ்கிரைப் செய்யுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। আপনি যদি এখনও এই YouTube চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তবে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీవి కూడా కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌ని సబ్‌స్క్రైబ్ చేయకపోతే, ఇప్పుడే సబ్‌స్క్రైబ్ చేయండి.",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही मिळू शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राईब केले नसेल, तर आताच सबस्क्राईब करा.",
      "fr": "Des expériences divines extraordinaires peuvent aussi être les vôtres. Si vous ne vous êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Las experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "非凡的神圣体验也可以属于你。如果你还没有订阅这个 YouTube 频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದೂ ಆಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಆಗದಿದ್ದರೆ, ಈಗಲೇ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಆಗಿ."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "Share this video with your friends right away and become messengers of the Lord.",
      "hi": "इस वीडियो को तुरंत अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த வீடியோவை உடனடியாக உங்கள் நண்பர்களுடன் ஷேர் செய்து ஆண்டவரின் தூதர்களாக மாறுங்கள்.",
      "bn": "অবিলম্বে আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను వెంటనే మీ స్నేహితులతో షేర్ చేసి ప్రభువు యొక్క సందేశహరులుగా మారండి.",
      "mr": "हा व्हिडिओ लगेच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे संदेशवाहक बना.",
      "fr": "Partagez cette vidéo avec vos amis tout de suite et devenez des messagers du Seigneur.",
      "es": "Comparte este video con tus amigos de inmediato y conviértete en mensajero del Señor.",
      "zh": "立即与你的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ತಕ್ಷಣವೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಶೇರ್ ಮಾಡಿ ಮತ್ತು ಕರ್ತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]