[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit, Amen. My Beloved, Today is February 28th, Saturday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमीन। मेरे प्यारे, आज 28 फरवरी, शनिवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென். என் அன்பானவரே, இன்று பிப்ரவரி 28, சனிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন। আমার প্রিয়, আজ 28শে ফেব্রুয়ারি, শনিবার।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో, ఆమేన్. నా ప్రియులారా, ఈ రోజు ఫిబ్రవరి 28, శనివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन. माझ्या प्रिये, आज 28 फेब्रुवारी, शनिवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, Amen. Mon bien-aimé(e), aujourd'hui est le 28 février, samedi.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es sábado 28 de febrero.",
      "zh": "奉圣父、圣子、圣神的名，阿门。我亲爱的，今天是2月28日，星期六。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 28, ಶನಿವಾರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "My Lord, I praise Your exalted Name. Lord Jesus, I pray over all the documents.",
      "hi": "मेरे प्रभु, मैं आपके महान नाम की प्रशंसा करता हूँ। प्रभु यीशु, मैं सभी दस्तावेजों के लिए प्रार्थना करता हूँ।",
      "ta": "என் ஆண்டவரே, உம்முடைய உயர்ந்த நாமத்தை நான் துதிக்கிறேன். கர்த்தராகிய இயேசுவே, எல்லா ஆவணங்களுக்காகவும் நான் ஜெபிக்கிறேன்.",
      "bn": "আমার প্রভু, আমি তোমার মহিমান্বিত নামের প্রশংসা করি। প্রভু যীশু, আমি সমস্ত নথির উপর প্রার্থনা করি।",
      "te": "నా ప్రభువా, నీ ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. ప్రభువైన యేసు, నేను అన్ని పత్రాల గురించి ప్రార్థిస్తున్నాను.",
      "mr": "माझ्या प्रभू, मी तुझ्या उदात्त नावाची स्तुती करतो. प्रभू येशू, मी सर्व कागदपत्रांवर प्रार्थना करतो.",
      "fr": "Seigneur, je loue Ton Nom exalté. Seigneur Jésus, je prie pour tous les documents.",
      "es": "Señor mío, alabo tu exaltado Nombre. Señor Jesús, oro por todos los documentos.",
      "zh": "我的主啊，我赞美你至高的圣名。主耶稣，我为所有文件祷告。",
      "kn": "ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಕರ್ತನಾದ ಯೇಸುವೇ, ಎಲ್ಲಾ ದಾಖಲೆಗಳ ಮೇಲೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Even if you do not have the documents physically in your hands, remember those documents in your mind and place them into Your hands. Sometimes it may be a mark list,",
      "hi": "भले ही आपके पास डॉक्यूमेंट्स फिजिकली आपके हाथ में न हों, फिर भी उन डॉक्यूमेंट्स को अपने मन में याद रखें और उन्हें अपने हाथों में रख लें। कभी-कभी यह एक मार्क लिस्ट हो सकती है,",
      "ta": "உங்கள் கையில் ஆவணங்கள் இல்லாவிட்டாலும், அந்த ஆவணங்களை உங்கள் மனதில் நினைவில் வைத்து, அவற்றை உங்கள் கைகளில் வையுங்கள். சில நேரங்களில் அது ஒரு மதிப்பெண் பட்டியலாக இருக்கலாம்,",
      "bn": "এমনকি যদি আপনার হাতে কাগজপত্র নাও থাকে, তবুও সেই কাগজপত্রগুলি মনে রাখবেন এবং আপনার হাতে তুলে দিন। কখনও কখনও এটি একটি মার্ক লিস্ট হতে পারে,",
      "te": "మీ చేతుల్లో భౌతికంగా పత్రాలు లేకపోయినా, ఆ పత్రాలను మీ మనస్సులో గుర్తుంచుకుని మీ చేతుల్లో ఉంచండి. కొన్నిసార్లు అది మార్కుల జాబితా కావచ్చు,",
      "mr": "जरी तुमच्या हातात कागदपत्रे प्रत्यक्ष नसली तरी, ती कागदपत्रे तुमच्या मनात लक्षात ठेवा आणि ती तुमच्या हातात द्या. कधीकधी ती मार्क लिस्ट असू शकते,",
      "fr": "Même si vous n'avez pas physiquement les documents en main, souvenez-vous-en et placez-les entre vos mains. Il peut parfois s'agir d'une liste de marques,",
      "es": "Aunque no tengas los documentos físicamente en tus manos, recuérdalos en tu mente y ponlos en tus manos. A veces puede ser una lista de marcas,",
      "zh": "即使你手中没有这些文件，也要将它们记在心里，并交托给你。有时，这可能是一份成绩单，",
      "kn": "ಭೌತಿಕವಾಗಿ ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ದಾಖಲೆಗಳಿಲ್ಲದಿದ್ದರೂ, ಆ ದಾಖಲೆಗಳನ್ನು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನೆನಪಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ಅವುಗಳನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಇರಿಸಿ. ಕೆಲವೊಮ್ಮೆ ಅದು ಅಂಕಪಟ್ಟಿಯಾಗಿರಬಹುದು,"
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "sometimes a certificate, sometimes a hall ticket, sometimes a legal document, sometimes a copy, sometimes an application to change the classification of land,",
      "hi": "कभी सर्टिफिकेट, कभी हॉल टिकट, कभी लीगल डॉक्यूमेंट, कभी कॉपी, कभी ज़मीन का क्लासिफिकेशन बदलने के लिए एप्लीकेशन,",
      "ta": "சில நேரங்களில் ஒரு சான்றிதழ், சில நேரங்களில் ஒரு ஹால் டிக்கெட், சில நேரங்களில் ஒரு சட்ட ஆவணம், சில நேரங்களில் ஒரு நகல், சில நேரங்களில் நிலத்தின் வகைப்பாட்டை மாற்றுவதற்கான விண்ணப்பம்,",
      "bn": "কখনও একটি সার্টিফিকেট, কখনও একটি হল টিকিট, কখনও একটি আইনি দলিল, কখনও একটি কপি, কখনও কখনও জমির শ্রেণীবিভাগ পরিবর্তনের আবেদন,",
      "te": "కొన్నిసార్లు సర్టిఫికేట్, కొన్నిసార్లు హాల్ టికెట్, కొన్నిసార్లు చట్టపరమైన పత్రం, కొన్నిసార్లు కాపీ, కొన్నిసార్లు భూమి వర్గీకరణను మార్చడానికి దరఖాస్తు,",
      "mr": "कधी प्रमाणपत्र, कधी हॉल तिकीट, कधी कायदेशीर कागदपत्र, कधी प्रत, कधी जमिनीचे वर्गीकरण बदलण्यासाठी अर्ज,",
      "fr": "parfois un certificat, parfois un billet d'entrée, parfois un document légal, parfois une copie, parfois une demande de changement de classification des terres,",
      "es": "a veces un certificado, a veces un boleto de entrada, a veces un documento legal, a veces una copia, a veces una solicitud para cambiar la clasificación de la tierra,",
      "zh": "有时是证书，有时是准考证，有时是法律文件，有时是副本，有时是土地分类变更申请。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಪ್ರಮಾಣಪತ್ರ, ಕೆಲವೊಮ್ಮೆ ಹಾಲ್ ಟಿಕೆಟ್, ಕೆಲವೊಮ್ಮೆ ಕಾನೂನು ದಾಖಲೆ, ಕೆಲವೊಮ್ಮೆ ಪ್ರತಿ, ಕೆಲವೊಮ್ಮೆ ಭೂಮಿಯ ವರ್ಗೀಕರಣವನ್ನು ಬದಲಾಯಿಸಲು ಅರ್ಜಿ,"
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "sometimes the difficulty of obtaining a house number and the related applications—remember all of them in your mind.",
      "hi": "कभी-कभी घर का नंबर पाने में मुश्किल होती है और उससे जुड़े एप्लीकेशन भी होते हैं—इन सबको अपने दिमाग में याद रखें।",
      "ta": "சில நேரங்களில் வீட்டு எண் மற்றும் தொடர்புடைய விண்ணப்பங்களைப் பெறுவதில் உள்ள சிரமம் - அவை அனைத்தையும் உங்கள் மனதில் நினைவில் கொள்ளுங்கள்.",
      "bn": "কখনও কখনও বাড়ির নম্বর পেতে অসুবিধা এবং সম্পর্কিত আবেদনপত্র - মনে মনে সব মনে রাখবেন।",
      "te": "కొన్నిసార్లు ఇంటి నంబర్ మరియు సంబంధిత దరఖాస్తులను పొందడంలో ఇబ్బంది - వాటన్నింటినీ మీ మనస్సులో గుర్తుంచుకోండి.",
      "mr": "कधीकधी घराचा नंबर मिळविण्यातील अडचण आणि संबंधित अर्ज - ते सर्व तुमच्या मनात लक्षात ठेवा.",
      "fr": "parfois la difficulté d'obtenir un numéro de maison et les demandes connexes - gardez tout cela à l'esprit.",
      "es": "A veces, la dificultad de obtener un número de casa y las aplicaciones relacionadas: recuérdelas todas en su mente.",
      "zh": "有时获取门牌号的困难以及相关的申请——把所有这些都记在你的脑子里。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಮನೆ ಸಂಖ್ಯೆ ಮತ್ತು ಸಂಬಂಧಿತ ಅರ್ಜಿಗಳನ್ನು ಪಡೆಯುವಲ್ಲಿನ ತೊಂದರೆ - ಇವೆಲ್ಲವನ್ನೂ ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನೆನಪಿಸಿಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "It may be documents required to obtain documents, visa documents, or interview documents, or visa interview documents.",
      "hi": "यह दस्तावेज़ प्राप्त करने के लिए आवश्यक दस्तावेज़, वीज़ा दस्तावेज़, या साक्षात्कार दस्तावेज़, या वीज़ा साक्षात्कार दस्तावेज़ हो सकते हैं।",
      "ta": "ஆவணங்களைப் பெறுவதற்குத் தேவையான ஆவணங்களாகவோ, விசா ஆவணங்களாகவோ, நேர்காணல் ஆவணங்களாகவோ, விசா நேர்காணல் ஆவணங்களாகவோ இருக்கலாம்.",
      "bn": "এটি নথিপত্র, ভিসার নথি, অথবা সাক্ষাৎকারের নথি, অথবা ভিসার সাক্ষাৎকারের নথি পেতে প্রয়োজনীয় নথি হতে পারে।",
      "te": "ఇది పత్రాలు, వీసా పత్రాలు లేదా ఇంటర్వ్యూ పత్రాలు లేదా వీసా ఇంటర్వ్యూ పత్రాలను పొందడానికి అవసరమైన పత్రాలు కావచ్చు.",
      "mr": "ते कागदपत्रे मिळविण्यासाठी आवश्यक असलेली कागदपत्रे, व्हिसा कागदपत्रे, किंवा मुलाखतीची कागदपत्रे, किंवा व्हिसा मुलाखतीची कागदपत्रे असू शकतात.",
      "fr": "Il peut s'agir de documents nécessaires à l'obtention de documents, de documents de visa ou de documents d'entretien, ou de documents d'entretien de visa.",
      "es": "Pueden ser documentos necesarios para obtener documentos, documentos de visa, documentos de entrevista o documentos de entrevista de visa.",
      "zh": "可能是获取文件所需的文件、签证文件、面试文件或签证面试文件。",
      "kn": "ಇವು ದಾಖಲೆಗಳನ್ನು ಪಡೆಯಲು ಅಗತ್ಯವಿರುವ ದಾಖಲೆಗಳು, ವೀಸಾ ದಾಖಲೆಗಳು, ಅಥವಾ ಸಂದರ್ಶನ ದಾಖಲೆಗಳು, ಅಥವಾ ವೀಸಾ ಸಂದರ್ಶನ ದಾಖಲೆಗಳಾಗಿರಬಹುದು."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "Remember all the documents in your mind. All the documents in your file that you have to submit to anyone—from the village officer to the collector,",
      "hi": "अपने दिमाग में सारे डॉक्यूमेंट्स याद रखें। आपकी फ़ाइल के सारे डॉक्यूमेंट्स जो आपको किसी को भी जमा करने हैं—गांव के ऑफिसर से लेकर कलेक्टर तक,",
      "ta": "உங்கள் மனதில் உள்ள அனைத்து ஆவணங்களையும் நினைவில் கொள்ளுங்கள். கிராம அதிகாரி முதல் கலெக்டர் வரை நீங்கள் யாருக்கும் சமர்ப்பிக்க வேண்டிய உங்கள் கோப்பில் உள்ள அனைத்து ஆவணங்களும்,",
      "bn": "তোমার মনে থাকা সমস্ত নথিপত্র মনে রেখো। তোমার ফাইলের সমস্ত নথিপত্র যা তোমাকে যে কারো কাছে জমা দিতে হবে—গ্রামের কর্মকর্তা থেকে শুরু করে কালেক্টর,",
      "te": "మీ మనసులో ఉన్న అన్ని పత్రాలను గుర్తుంచుకోండి. గ్రామ అధికారి నుండి కలెక్టర్ వరకు మీరు ఎవరికైనా సమర్పించాల్సిన మీ ఫైల్‌లోని అన్ని పత్రాలు,",
      "mr": "तुमच्या मनात असलेले सर्व कागदपत्रे लक्षात ठेवा. तुमच्या फाईलमधील सर्व कागदपत्रे जी तुम्हाला कोणालाही सादर करायची आहेत - गावातील अधिकाऱ्यापासून ते कलेक्टरपर्यंत,",
      "fr": "N'oubliez pas tous les documents. Tous les documents de votre dossier que vous devez soumettre à qui que ce soit, du responsable du village au percepteur,",
      "es": "Recuerda todos los documentos en tu mente. Todos los documentos de tu expediente que debes entregar a cualquiera, desde el funcionario de la aldea hasta el recaudador,",
      "zh": "记住你脑子里所有的文件。你档案里所有需要提交给任何人的文件——从村干部到税务官，",
      "kn": "ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ನೆನಪಿಡಿ. ನಿಮ್ಮ ಕಡತದಲ್ಲಿರುವ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ನೀವು ಯಾರಿಗಾದರೂ ಸಲ್ಲಿಸಬೇಕು - ಗ್ರಾಮ ಅಧಿಕಾರಿಯಿಂದ ಹಿಡಿದು ಕಲೆಕ್ಟರ್ ವರೆಗೆ,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "even to a minister, to the CEO of your respective companies, to your boss— keep in mind all the documents you need to submit.",
      "hi": "यहां तक कि किसी मंत्री को, अपनी कंपनियों के CEO को, अपने बॉस को— उन सभी डॉक्यूमेंट्स को ध्यान में रखें जिन्हें आपको जमा करना है।",
      "ta": "ஒரு அமைச்சரிடம், உங்கள் நிறுவனங்களின் தலைமை நிர்வாக அதிகாரியிடம், உங்கள் முதலாளியிடம் கூட - நீங்கள் சமர்ப்பிக்க வேண்டிய அனைத்து ஆவணங்களையும் மனதில் கொள்ளுங்கள்.",
      "bn": "এমনকি একজন মন্ত্রীর কাছে, আপনার নিজ নিজ কোম্পানির সিইওর কাছে, আপনার বসের কাছেও - আপনার জমা দেওয়ার জন্য প্রয়োজনীয় সমস্ত নথি মনে রাখবেন।",
      "te": "ఒక మంత్రికి, మీ సంబంధిత కంపెనీల CEO కి, మీ బాస్ కి కూడా— మీరు సమర్పించాల్సిన అన్ని పత్రాలను గుర్తుంచుకోండి.",
      "mr": "अगदी एखाद्या मंत्र्याला, तुमच्या संबंधित कंपन्यांच्या सीईओला, तुमच्या बॉसलाही - तुम्हाला सादर करायची असलेली सर्व कागदपत्रे लक्षात ठेवा.",
      "fr": "même à un ministre, au PDG de vos entreprises respectives, à votre patron, gardez à l'esprit tous les documents que vous devez soumettre.",
      "es": "incluso a un ministro, a los directores ejecutivos de sus respectivas empresas, a su jefe, tengan en cuenta todos los documentos que deben presentar.",
      "zh": "即使是对部长、你们各自公司的首席执行官、你们的老板——也要记住你需要提交的所有文件。",
      "kn": "ಒಬ್ಬ ಸಚಿವರಿಗೂ, ನಿಮ್ಮ ಆಯಾ ಕಂಪನಿಗಳ CEO ಗೂ, ನಿಮ್ಮ ಬಾಸ್ ಗೂ - ನೀವು ಸಲ್ಲಿಸಬೇಕಾದ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ನೆನಪಿನಲ್ಲಿಡಿ."
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "Lord, I pray today for the documents of Your children. Some people do not have documents,",
      "hi": "हे प्रभु, मैं आज आपके बच्चों के डॉक्यूमेंट्स के लिए प्रार्थना करता हूँ। कुछ लोगों के पास डॉक्यूमेंट्स नहीं हैं,",
      "ta": "ஆண்டவரே, இன்று உமது பிள்ளைகளின் ஆவணங்களுக்காக நான் ஜெபிக்கிறேன். சிலரிடம் ஆவணங்கள் இல்லை,",
      "bn": "প্রভু, আজ আমি তোমার সন্তানদের নথিপত্রের জন্য প্রার্থনা করছি। কিছু লোকের নথিপত্র থাকে না,",
      "te": "ప్రభువా, ఈ రోజు నేను మీ పిల్లల పత్రాల కోసం ప్రార్థిస్తున్నాను. కొంతమందికి పత్రాలు లేవు,",
      "mr": "प्रभू, मी आज तुझ्या मुलांच्या कागदपत्रांसाठी प्रार्थना करतो. काही लोकांकडे कागदपत्रे नसतात,",
      "fr": "Seigneur, je prie aujourd'hui pour les papiers de tes enfants. Certains n'en ont pas.",
      "es": "Señor, hoy te pido por los documentos de tus hijos. Hay quienes no tienen documentos,",
      "zh": "主啊，我今天为您的儿女们的证件祷告。有些人没有证件，",
      "kn": "ಕರ್ತನೇ, ಇಂದು ನಿನ್ನ ಮಕ್ಕಳ ದಾಖಲೆಗಳಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕೆಲವು ಜನರ ಬಳಿ ದಾಖಲೆಗಳಿಲ್ಲ,"
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "some have lost them, some are yet to receive them, they are not received on time. All such documents— for some, documents are not being given;",
      "hi": "कुछ ने उन्हें खो दिया है, कुछ को अभी प्राप्त होना है, वे समय पर प्राप्त नहीं हुए हैं। ऐसे सभी दस्तावेज़- कुछ को दस्तावेज़ नहीं दिए जा रहे हैं;",
      "ta": "சிலர் அவற்றை இழந்துவிட்டார்கள், சிலர் இன்னும் அவற்றைப் பெறவில்லை, அவை சரியான நேரத்தில் பெறப்படவில்லை. அத்தகைய அனைத்து ஆவணங்களும் - சிலருக்கு, ஆவணங்கள் வழங்கப்படுவதில்லை;",
      "bn": "কেউ কেউ সেগুলো হারিয়ে ফেলেছে, কেউ কেউ এখনও সেগুলো পায়নি, সময়মতো সেগুলো পাওয়া যায়নি। এই ধরনের সব নথিপত্র—কারো কারো কারো জন্য, নথিপত্র দেওয়া হচ্ছে না;",
      "te": "కొందరు వాటిని పోగొట్టుకున్నారు, మరికొందరు ఇంకా వాటిని అందుకోలేదు, అవి సమయానికి అందలేదు. అలాంటి పత్రాలన్నీ - కొందరికి, పత్రాలు ఇవ్వడం లేదు;",
      "mr": "काहींनी ते गमावले आहेत, काहींना ते अद्याप मिळालेले नाहीत, ते वेळेवर मिळालेले नाहीत. अशी सर्व कागदपत्रे - काहींना, कागदपत्रे दिली जात नाहीत;",
      "fr": "Certains les ont perdus, d'autres ne les ont pas encore reçus, ils ne sont pas reçus à temps. Tous ces documents — pour certains, les documents ne sont pas délivrés ;",
      "es": "Algunos los han perdido, otros aún no los han recibido, no los reciben a tiempo. Todos esos documentos —para algunos, los documentos no se están entregando;",
      "zh": "有些人丢失了文件，有些人还没有收到文件，有些人没有及时收到。所有这些文件——有些人甚至没有收到文件；",
      "kn": "ಕೆಲವರು ಅವುಗಳನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದಾರೆ, ಇನ್ನು ಕೆಲವರು ಅವುಗಳನ್ನು ಸ್ವೀಕರಿಸಿಲ್ಲ, ಅವುಗಳನ್ನು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಸ್ವೀಕರಿಸಲಾಗಿಲ್ಲ. ಅಂತಹ ಎಲ್ಲಾ ದಾಖಲೆಗಳು - ಕೆಲವರಿಗೆ, ದಾಖಲೆಗಳನ್ನು ನೀಡಲಾಗುತ್ತಿಲ್ಲ;"
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "deliberately they are not being given; they are not given without a bribe; or they are not given because of their disabilities; or they are not given due to other vested interests.",
      "hi": "जान-बूझकर उन्हें नहीं दिया जा रहा है; उन्हें बिना रिश्वत के नहीं दिया जा रहा है; या उन्हें उनकी कमज़ोरियों की वजह से नहीं दिया जा रहा है; या उन्हें दूसरे स्वार्थों की वजह से नहीं दिया जा रहा है।",
      "ta": "வேண்டுமென்றே அவை வழங்கப்படுவதில்லை; லஞ்சம் இல்லாமல் அவை வழங்கப்படுவதில்லை; அல்லது அவற்றின் குறைபாடுகள் காரணமாக அவை வழங்கப்படுவதில்லை; அல்லது பிற சுயநல நோக்கங்களுக்காக அவை வழங்கப்படுவதில்லை.",
      "bn": "ইচ্ছাকৃতভাবে তাদের দেওয়া হচ্ছে না; ঘুষ ছাড়া দেওয়া হচ্ছে না; অথবা তাদের অক্ষমতার কারণে দেওয়া হচ্ছে না; অথবা অন্য কোন স্বার্থের কারণে দেওয়া হচ্ছে না।",
      "te": "ఉద్దేశపూర్వకంగా వాటిని ఇవ్వడం లేదు; లంచం లేకుండా వాటిని ఇవ్వడం లేదు; లేదా వాటి వైకల్యాల కారణంగా ఇవ్వబడవు; లేదా ఇతర స్వార్థ ప్రయోజనాల కారణంగా ఇవ్వబడవు.",
      "mr": "जाणूनबुजून ते दिले जात नाहीत; ते लाच घेतल्याशिवाय दिले जात नाहीत; किंवा ते त्यांच्या अपंगत्वामुळे दिले जात नाहीत; किंवा ते इतर निहित स्वार्थांमुळे दिले जात नाहीत.",
      "fr": "délibérément, ils ne sont pas donnés ; ils ne sont pas donnés sans pot-de-vin ; ou ils ne sont pas donnés en raison de leurs incapacités ; ou ils ne sont pas donnés en raison d'autres intérêts particuliers.",
      "es": "deliberadamente no se les da; no se les da sin soborno; o no se les da debido a sus discapacidades; o no se les da debido a otros intereses creados.",
      "zh": "故意不给予；不贿赂不给予；或者因为残疾而不给予；或者因为其他既得利益而不给予。",
      "kn": "ಅವುಗಳನ್ನು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ನೀಡಲಾಗುತ್ತಿಲ್ಲ; ಲಂಚವಿಲ್ಲದೆ ನೀಡಲಾಗುವುದಿಲ್ಲ; ಅಥವಾ ಅವುಗಳ ಅಂಗವೈಕಲ್ಯದಿಂದಾಗಿ ನೀಡಲಾಗುವುದಿಲ್ಲ; ಅಥವಾ ಇತರ ಸ್ವಾರ್ಥ ಹಿತಾಸಕ್ತಿಗಳಿಂದಾಗಿ ನೀಡಲಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "Such demonic obstacles, in the exalted Name of Jesus Christ, by the authority of the Church, by the sign of the Cross, by the power of the Holy Mass I have offered for 40 years,",
      "hi": "ऐसी शैतानी रुकावटों को, यीशु मसीह के पवित्र नाम में, चर्च के अधिकार से, क्रॉस के निशान से, पवित्र मास की शक्ति से जो मैंने 40 सालों से चढ़ाया है,",
      "ta": "இயேசு கிறிஸ்துவின் உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தால், சிலுவையின் அடையாளத்தால், 40 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் வல்லமையால், இத்தகைய பேய்த்தனமான தடைகள்,",
      "bn": "এই ধরনের পৈশাচিক বাধা, যীশু খ্রীষ্টের মহিমান্বিত নামে, গির্জার কর্তৃত্বের দ্বারা, ক্রুশের চিহ্নের দ্বারা, 40 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার শক্তির দ্বারা,",
      "te": "యేసుక్రీస్తు యొక్క ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారం ద్వారా, సిలువ గుర్తు ద్వారా, నేను 40 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ శక్తి ద్వారా, అటువంటి దయ్యాల అడ్డంకులు,",
      "mr": "असे राक्षसी अडथळे, येशू ख्रिस्ताच्या उदात्त नावाने, चर्चच्या अधिकाराने, क्रॉसच्या चिन्हाने, मी 40 वर्षांपासून अर्पण करत असलेल्या पवित्र मासच्या सामर्थ्याने,",
      "fr": "De tels obstacles démoniaques, au nom exalté de Jésus-Christ, par l'autorité de l'Église, par le signe de la Croix, par la puissance de la Sainte Messe que j'ai offerte pendant 40 ans,",
      "es": "Tales obstáculos demoníacos, en el exaltado Nombre de Jesucristo, por la autoridad de la Iglesia, por la señal de la Cruz, por el poder de la Santa Misa que he ofrecido durante 40 años,",
      "zh": "奉耶稣基督的崇高之名，藉着圣教会的权柄，藉着十字架的记号，藉着我四十年来所献的弥撒圣祭的力量，我必战胜这些邪恶的障碍。",
      "kn": "ಯೇಸುಕ್ರಿಸ್ತನ ಉನ್ನತ ನಾಮದಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ, ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಶಕ್ತಿಯಿಂದ, ಅಂತಹ ರಾಕ್ಷಸ ಅಡೆತಡೆಗಳು,"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "Through the intercession of the Mother who appeared at the altar of Kreupasanam, I release all your documents from these obstacles and bless you.",
      "hi": "कृउपासन की वेदी पर प्रकट हुई माँ की प्रार्थना से , मैं आपके सभी डॉक्यूमेंट्स को इन रुकावटों से मुक्त करता हूँ और आपको आशीर्वाद देता हूँ।",
      "ta": "க்ருபாசனம் பலிபீடத்தில் தோன்றிய அன்னையின் பரிந்துரையின் மூலம் , உங்கள் அனைத்து ஆவணங்களையும் இந்தத் தடைகளிலிருந்து விடுவித்து, உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "ক্রেউপাসনমের বেদিতে আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে , আমি তোমার সমস্ত দলিল এই বাধা থেকে মুক্ত করছি এবং তোমাকে আশীর্বাদ করছি।",
      "te": "క్రూపాసనము యొక్క బలిపీఠం వద్ద కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా , నేను మీ అన్ని పత్రాలను ఈ అడ్డంకుల నుండి విడిపించి మిమ్మల్ని ఆశీర్వదిస్తున్నాను.",
      "mr": "क्रेउपासनमच्या वेदीवर प्रकट झालेल्या मातेच्या मध्यस्थीने , मी तुमचे सर्व दस्तऐवज या अडथळ्यांपासून मुक्त करतो आणि तुम्हाला आशीर्वाद देतो.",
      "fr": "Par l'intercession de la Mère qui est apparue à l'autel de Kreupasanam , je libère tous vos documents de ces obstacles et je vous bénis.",
      "es": "Por la intercesión de la Madre que apareció en el altar de Kreupasanam , libero todos sus documentos de estos obstáculos y los bendigo.",
      "zh": "克鲁帕萨南祭坛上的母亲的代祷，我解除你们所有文件的障碍，并祝福你们。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ , ನಾನು ನಿಮ್ಮ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಈ ಅಡೆತಡೆಗಳಿಂದ ಮುಕ್ತಗೊಳಿಸುತ್ತೇನೆ ಮತ್ತು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "Eternal Father, Son, and Holy Spirit forever, Amen.",
      "hi": "अनन्त पिता, पुत्र, और पवित्र आत्मा, सदा सर्वदा, आमीन।",
      "ta": "நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவருக்கு என்றென்றும், ஆமென்.",
      "bn": "অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল, আমিন।",
      "te": "నిత్య తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నిత్యము, ఆమెన్.",
      "mr": "सनातन पिता, पुत्र आणि पवित्र आत्मा सदैव, आमेन.",
      "fr": "Père éternel, Fils et Saint-Esprit pour toujours, Amen.",
      "es": "Padre eterno, Hijo y Espíritu Santo por siempre, Amén.",
      "zh": "永恒的父、子、圣神，直到永远，阿门。",
      "kn": "ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಶಾಶ್ವತವಾಗಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "My beloved one, there's some things we are not able to do,",
      "hi": "मेरे प्यारे, कुछ चीज़ें ऐसी हैं जो हम नहीं कर सकते,",
      "ta": "என் அன்பானவரே, நம்மால் செய்ய முடியாத சில விஷயங்கள் உள்ளன,",
      "bn": "আমার প্রিয়, কিছু জিনিস আছে যা আমরা করতে পারি না,",
      "te": "నా ప్రియమైనవాడా, మనం చేయలేని కొన్ని విషయాలు ఉన్నాయి,",
      "mr": "माझ्या प्रिय, काही गोष्टी आपण करू शकत नाही,",
      "fr": "Mon bien-aimé, il y a des choses que nous ne pouvons pas faire,",
      "es": "Amado mío, hay algunas cosas que no podemos hacer,",
      "zh": "我亲爱的，有些事我们做不到，",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಾವು ಮಾಡಲು ಸಾಧ್ಯವಾಗದ ಕೆಲವು ವಿಷಯಗಳಿವೆ,"
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "Some examinations we are not able to write. Some interviews.. recently, a girl named Jishya who gave a testimony.",
      "hi": "कुछ एग्जाम हम लिख नहीं पाते। कुछ इंटरव्यू.. हाल ही में, जिश्या नाम की एक लड़की ने टेस्टीमोनी दी।",
      "ta": "சில தேர்வுகளை எங்களால் எழுத முடியவில்லை. சில நேர்காணல்கள்.. சமீபத்தில், ஜிஷ்யா என்ற பெண் சாட்சியம் அளித்தார்.",
      "bn": "কিছু পরীক্ষা আমরা লিখতে পারছি না। কিছু সাক্ষাৎকার.. সম্প্রতি, জিশ্যা নামের একটি মেয়ে সাক্ষ্য দিয়েছে।",
      "te": "కొన్ని పరీక్షలు మనం రాయలేకపోతున్నాం. కొన్ని ఇంటర్వ్యూలు.. ఇటీవల, జిష్య అనే అమ్మాయి సాక్ష్యం చెప్పింది.",
      "mr": "काही परीक्षा ज्या आपण लिहू शकत नाही. काही मुलाखती.. अलिकडेच, जिश्या नावाच्या मुलीने साक्ष दिली.",
      "fr": "Certains examens, nous ne pouvons pas les passer. Certains entretiens… récemment, une jeune fille nommée Jishya a témoigné.",
      "es": "Algunos exámenes no nos permiten escribir. Algunas entrevistas... Recientemente, una chica llamada Jishya dio su testimonio.",
      "zh": "有些考试我们无法完成。有些采访……最近，一位名叫吉莎的女孩作证。",
      "kn": "ಕೆಲವು ಪರೀಕ್ಷೆಗಳನ್ನು ನಾವು ಬರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ಕೆಲವು ಸಂದರ್ಶನಗಳು.. ಇತ್ತೀಚೆಗೆ, ಜಿಶ್ಯಾ ಎಂಬ ಹುಡುಗಿ ಸಾಕ್ಷ್ಯ ನುಡಿದಳು."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "She said something like SOP, I do not know the full form of it. That is, the source of the project.",
      "hi": "उसने SOP जैसा कुछ कहा, मुझे इसका फुल फॉर्म नहीं पता। यानी प्रोजेक्ट का सोर्स।",
      "ta": "அவள் SOP மாதிரி ஏதோ சொன்னாள், அதன் முழு வடிவம் எனக்குத் தெரியாது. அதுதான், திட்டத்தின் மூலம்.",
      "bn": "সে SOP এর মতো কিছু বলল, আমি এর পূর্ণরূপ জানি না। অর্থাৎ, প্রকল্পের উৎস।",
      "te": "ఆమె SOP లాంటిది చెప్పింది, దాని పూర్తి రూపం నాకు తెలియదు. అంటే, ప్రాజెక్ట్ యొక్క మూలం.",
      "mr": "तिने SOP सारखे काहीतरी सांगितले, मला त्याचे पूर्ण रूप माहित नाही. म्हणजेच, प्रकल्पाचा स्रोत.",
      "fr": "Elle a dit quelque chose comme SOP, je ne connais pas la signification complète. C'est-à-dire, la source du projet.",
      "es": "Dijo algo así como SOP, no conozco la forma completa. Es decir, la fuente del proyecto.",
      "zh": "她说了类似SOP之类的话，我不知道它的全称是什么。也就是说，项目的来源。",
      "kn": "ಅವಳು SOP ಯಂತಹದ್ದನ್ನು ಹೇಳಿದಳು, ಅದರ ಪೂರ್ಣ ರೂಪ ನನಗೆ ತಿಳಿದಿಲ್ಲ. ಅಂದರೆ, ಯೋಜನೆಯ ಮೂಲ."
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "“What is the source of the project?” That is a question asked during interviews, especially in PhD interviews. They ask about the source of your project,",
      "hi": "“प्रोजेक्ट का सोर्स क्या है?” यह सवाल इंटरव्यू के दौरान पूछा जाता है, खासकर PhD इंटरव्यू में। वे आपके प्रोजेक्ट के सोर्स के बारे में पूछते हैं,",
      "ta": "\"திட்டத்தின் மூலம் என்ன?\" இது நேர்காணல்களின் போது கேட்கப்படும் கேள்வி, குறிப்பாக பிஎச்டி நேர்காணல்களில். அவர்கள் உங்கள் திட்டத்தின் மூலத்தைப் பற்றி கேட்கிறார்கள்,",
      "bn": "\"প্রকল্পের উৎস কী?\" এটি সাক্ষাৎকারের সময় জিজ্ঞাসা করা একটি প্রশ্ন, বিশেষ করে পিএইচডি সাক্ষাৎকারে। তারা আপনার প্রকল্পের উৎস সম্পর্কে জিজ্ঞাসা করে,",
      "te": "“ప్రాజెక్ట్ యొక్క మూలం ఏమిటి?” ఇంటర్వ్యూల సమయంలో, ముఖ్యంగా పీహెచ్‌డీ ఇంటర్వ్యూలలో అడిగే ప్రశ్న అది. వారు మీ ప్రాజెక్ట్ యొక్క మూలం గురించి అడుగుతారు,",
      "mr": "\"प्रकल्पाचा स्रोत काय आहे?\" हा प्रश्न मुलाखती दरम्यान विचारला जातो, विशेषतः पीएचडी मुलाखतींमध्ये. ते तुमच्या प्रकल्पाच्या स्रोताबद्दल विचारतात,",
      "fr": "« Quelle est la source du projet ? » C’est une question posée lors des entretiens, notamment pour les doctorats. On vous interroge sur la source de votre projet.",
      "es": "\"¿Cuál es el origen del proyecto?\" Es una pregunta que se hace en las entrevistas, especialmente en las de doctorado. Preguntan sobre el origen de tu proyecto.",
      "zh": "“这个项目的来源是什么？”这是面试中经常被问到的问题，尤其是在博士面试中。他们会询问你项目的来源，",
      "kn": "\"ಯೋಜನೆಯ ಮೂಲ ಯಾವುದು?\" ಅದು ಸಂದರ್ಶನಗಳಲ್ಲಿ ಕೇಳಲಾಗುವ ಪ್ರಶ್ನೆ, ವಿಶೇಷವಾಗಿ ಪಿಎಚ್‌ಡಿ ಸಂದರ್ಶನಗಳಲ್ಲಿ. ಅವರು ನಿಮ್ಮ ಯೋಜನೆಯ ಮೂಲದ ಬಗ್ಗೆ ಕೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "its scope, and several related aspects. She had no idea about any of this. She told the Holy Mother,",
      "hi": "इसका दायरा, और इससे जुड़े कई पहलू। उसे इनमें से किसी के बारे में कोई जानकारी नहीं थी। उसने पवित्र माता से कहा,",
      "ta": "அதன் நோக்கம் மற்றும் பல தொடர்புடைய அம்சங்கள். அவளுக்கு இதில் எதுவும் தெரியாது. அவள் பரிசுத்த அன்னையிடம் சொன்னாள்,",
      "bn": "এর পরিধি, এবং এর সাথে সম্পর্কিত বেশ কিছু দিক। এর কোনওটিই সম্পর্কে তার কোনও ধারণা ছিল না। তিনি পবিত্র মাকে বললেন,",
      "te": "దాని పరిధి మరియు అనేక సంబంధిత అంశాలు. ఆమెకు వీటిలో దేని గురించి తెలియదు. ఆమె పవిత్ర తల్లికి ఇలా చెప్పింది,",
      "mr": "त्याची व्याप्ती, आणि अनेक संबंधित पैलू. तिला याबद्दल काहीही कल्पना नव्हती. तिने पवित्र आईला सांगितले,",
      "fr": "son étendue et plusieurs aspects connexes. Elle n'en avait aucune idée. Elle dit à la Sainte Vierge :",
      "es": "su alcance y varios aspectos relacionados. Ella no tenía ni idea de nada de esto. Le dijo a la Santa Madre:",
      "zh": "其范围，以及几个相关方面。她对此一无所知。她告诉圣母玛利亚，",
      "kn": "ಅದರ ವ್ಯಾಪ್ತಿ ಮತ್ತು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಹಲವಾರು ಅಂಶಗಳು. ಅವಳಿಗೆ ಇವುಗಳಲ್ಲಿ ಯಾವುದರ ಬಗ್ಗೆಯೂ ತಿಳಿದಿರಲಿಲ್ಲ. ಅವಳು ಪವಿತ್ರ ತಾಯಿಗೆ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "“Mother, please do not let them ask me that question. Truly, I do not know it. I will fail. I am holding on to the Covenant medal and going for this interview.",
      "hi": "“माँ, प्लीज़ उन्हें मुझसे यह सवाल पूछने मत देना। सच में, मुझे यह नहीं पता। मैं फेल हो जाऊँगा। मैं कॉवनेंट मेडल पकड़े हुए हूँ और इस इंटरव्यू के लिए जा रहा हूँ।",
      "ta": "“அம்மா, தயவுசெய்து அவர்கள் என்னிடம் அந்தக் கேள்வியைக் கேட்க விடாதீர்கள். உண்மையிலேயே, எனக்குத் தெரியாது. நான் தோல்வியடைவேன். நான் உடன்படிக்கைப் பதக்கத்தைப் பிடித்துக்கொண்டு இந்த நேர்காணலுக்குச் செல்கிறேன்.",
      "bn": "“মা, দয়া করে ওদের আমাকে এই প্রশ্ন জিজ্ঞাসা করতে দিও না। সত্যি বলতে, আমি এটা জানি না। আমি ব্যর্থ হব। আমি কভেন্যান্ট মেডেল ধরে রেখে এই সাক্ষাৎকারে যাচ্ছি।”",
      "te": "“అమ్మా, దయచేసి వాళ్ళు నన్ను ఆ ప్రశ్న అడగనివ్వకండి. నిజంగా, నాకు అది తెలియదు. నేను విఫలమవుతాను. నేను ఒడంబడిక పతకాన్ని పట్టుకుని ఈ ఇంటర్వ్యూకి వెళ్తున్నాను.",
      "mr": "“आई, कृपया त्यांना मला तो प्रश्न विचारू देऊ नकोस. खरंच, मला ते माहित नाही. मी नापास होईन. मी कॉव्हेंट मेडल धरून आहे आणि या मुलाखतीसाठी जात आहे.",
      "fr": "« Mère, je t’en prie, ne les laisse pas me poser cette question. Vraiment, je ne sais pas. Je vais échouer. Je tiens fermement la médaille de l’Alliance et je vais à cet entretien. »",
      "es": "“Madre, por favor, no dejes que me hagan esa pregunta. De verdad, no lo sé. Fracasaré. Me aferro a la medalla del Pacto y voy a esta entrevista.",
      "zh": "“母亲，请不要让他们问我这个问题。真的，我不知道。我会失败的。我紧紧握着圣约勋章，准备去参加这次面试。”",
      "kn": "“ಅಮ್ಮ, ದಯವಿಟ್ಟು ಅವರು ಆ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳಲು ಬಿಡಬೇಡಿ. ನಿಜವಾಗಿಯೂ, ನನಗೆ ಅದು ತಿಳಿದಿಲ್ಲ. ನಾನು ವಿಫಲಗೊಳ್ಳುತ್ತೇನೆ. ನಾನು ಕವೆನಂಟ್ ಪದಕವನ್ನು ಹಿಡಿದುಕೊಂಡು ಈ ಸಂದರ್ಶನಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "I should not return defeated. Please do not let them ask me that question.” Because she had such a deep spiritual relationship with God, she had the freedom to say such things to Jesus.",
      "hi": "मुझे हारकर नहीं लौटना चाहिए। कृपया उन्हें मुझसे यह सवाल न पूछने दें।” क्योंकि उसका परमेश्वर के साथ बहुत गहरा आध्यात्मिक रिश्ता था, इसलिए उसे यीशु से ऐसी बातें कहने की आज़ादी थी।",
      "ta": "நான் தோற்கடிக்கப்பட்டுத் திரும்பக் கூடாது. தயவுசெய்து அவர்கள் என்னிடம் அந்தக் கேள்வியைக் கேட்க விடாதீர்கள்.” கடவுளுடன் அவளுக்கு ஆழமான ஆன்மீக உறவு இருந்ததால், இயேசுவிடம் இதுபோன்ற விஷயங்களைச் சொல்ல அவளுக்கு சுதந்திரம் இருந்தது.",
      "bn": "আমার পরাজিত হয়ে ফিরে আসা উচিত নয়। দয়া করে তাদের আমাকে এই প্রশ্ন জিজ্ঞাসা করতে দেবেন না।\" যেহেতু ঈশ্বরের সাথে তার এত গভীর আধ্যাত্মিক সম্পর্ক ছিল, তাই যীশুকে এই ধরনের কথা বলার স্বাধীনতা তার ছিল।",
      "te": "నేను ఓడిపోయి తిరిగి రాకూడదు. దయచేసి వారు నన్ను ఆ ప్రశ్న అడగనివ్వకండి.” ఆమెకు దేవునితో అంత లోతైన ఆధ్యాత్మిక సంబంధం ఉంది కాబట్టి, యేసుతో అలాంటి విషయాలు చెప్పే స్వేచ్ఛ ఆమెకు ఉంది.",
      "mr": "मी पराभूत होऊन परत येऊ नये. कृपया त्यांना मला हा प्रश्न विचारू देऊ नका.” कारण तिचा देवाशी इतका खोल आध्यात्मिक संबंध होता, तिला येशूला अशा गोष्टी सांगण्याचे स्वातंत्र्य होते.",
      "fr": "Je ne dois pas rentrer vaincue. S'il vous plaît, ne les laissez pas me poser cette question. » Parce qu'elle avait une relation spirituelle si profonde avec Dieu, elle se sentait libre de dire de telles choses à Jésus.",
      "es": "No debo regresar derrotada. Por favor, no dejes que me hagan esa pregunta. Como tenía una relación espiritual tan profunda con Dios, tenía la libertad de decirle esas cosas a Jesús.",
      "zh": "我不应该失败而归。请不要让他们问我这个问题。”因为她与神有着如此深厚的属灵关系，所以她可以自由地对耶稣说这样的话。",
      "kn": "ನಾನು ಸೋತು ಹಿಂತಿರುಗಬಾರದು. ದಯವಿಟ್ಟು ಅವರು ನನ್ನನ್ನು ಆ ಪ್ರಶ್ನೆ ಕೇಳಲು ಬಿಡಬೇಡಿ.” ದೇವರೊಂದಿಗೆ ಅವಳಿಗೆ ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಸಂಬಂಧವಿದ್ದ ಕಾರಣ, ಯೇಸುವಿಗೆ ಅಂತಹ ವಿಷಯಗಳನ್ನು ಹೇಳುವ ಸ್ವಾತಂತ್ರ್ಯ ಅವಳಿಗೆ ಇತ್ತು."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "But that SOP question was not asked to her alone. It was asked to the remaining fourteen candidates.",
      "hi": "लेकिन वह SOP सवाल सिर्फ़ उनसे नहीं पूछा गया था। यह बाकी चौदह कैंडिडेट्स से पूछा गया था।",
      "ta": "ஆனால் அந்த SOP கேள்வி அவளிடம் மட்டும் கேட்கப்படவில்லை. மீதமுள்ள பதினான்கு வேட்பாளர்களிடம் கேட்கப்பட்டது.",
      "bn": "কিন্তু সেই SOP প্রশ্নটি কেবল তাকেই জিজ্ঞাসা করা হয়নি, বরং বাকি চৌদ্দজন প্রার্থীকে জিজ্ঞাসা করা হয়েছিল।",
      "te": "కానీ ఆ SOP ప్రశ్న ఆమెను ఒంటరిగా అడగలేదు. మిగిలిన పద్నాలుగు మంది అభ్యర్థులను అడగబడింది.",
      "mr": "पण तो SOP प्रश्न तिला एकट्याला विचारण्यात आला नव्हता. तो उर्वरित चौदा उमेदवारांना विचारण्यात आला होता.",
      "fr": "Mais cette question du protocole opératoire standard ne lui a pas été posée uniquement. Elle a été posée aux quatorze autres candidats.",
      "es": "Pero esa pregunta del procedimiento operativo estándar no se le hizo solo a ella. Se les hizo a los catorce candidatos restantes.",
      "zh": "但这个个人陈述问题并非只问了她一个人，而是问了其余十四位候选人。",
      "kn": "ಆದರೆ ಆ SOP ಪ್ರಶ್ನೆಯನ್ನು ಅವಳಿಗೆ ಮಾತ್ರ ಕೇಳಲಾಗಿಲ್ಲ. ಉಳಿದ ಹದಿನಾಲ್ಕು ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ಕೇಳಲಾಗಿದೆ."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "When God wills, the things we are unable to handle, the things we cannot manage, God Himself takes up and accomplishes.",
      "hi": "जब परमेश्वर चाहता है, तो जिन चीज़ों को हम संभाल नहीं सकते, जिन चीज़ों को हम मैनेज नहीं कर सकते, परमेश्वर खुद उन्हें उठा लेता है और पूरा कर देता है।",
      "ta": "கடவுள் விரும்பும் போது, நம்மால் கையாள முடியாதவற்றையும், நம்மால் நிர்வகிக்க முடியாதவற்றையும், கடவுள் தாமே எடுத்துக்கொண்டு நிறைவேற்றுகிறார்.",
      "bn": "যখন ঈশ্বর চান, আমরা যে জিনিসগুলি পরিচালনা করতে অক্ষম, যে জিনিসগুলি আমরা পরিচালনা করতে পারি না, ঈশ্বর নিজেই তা গ্রহণ করেন এবং সম্পন্ন করেন।",
      "te": "దేవుడు కోరుకున్నప్పుడు, మనం నిర్వహించలేని వాటిని, మనం నిర్వహించలేని వాటిని, దేవుడే స్వయంగా తీసుకుని నెరవేరుస్తాడు.",
      "mr": "जेव्हा देवाची इच्छा असते, ज्या गोष्टी आपण हाताळू शकत नाही, ज्या गोष्टी आपण व्यवस्थापित करू शकत नाही, त्या देव स्वतः हाती घेतो आणि पूर्ण करतो.",
      "fr": "Quand Dieu le veut, les choses que nous ne sommes pas capables de gérer, les choses que nous ne pouvons pas maîtriser, Dieu Lui-même les prend en charge et les accomplit.",
      "es": "Cuando Dios quiere, las cosas que no podemos manejar, las cosas que no podemos controlar, Dios mismo las toma y las lleva a cabo.",
      "zh": "当天主愿意的时候，我们无法处理、无法管理的事情，天主自己就会承担并完成。",
      "kn": "ದೇವರು ಬಯಸಿದಾಗ, ನಾವು ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಾಗದ ವಿಷಯಗಳನ್ನು, ನಾವು ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಾಗದ ವಿಷಯಗಳನ್ನು, ದೇವರು ಸ್ವತಃ ಕೈಗೆತ್ತಿಕೊಂಡು ಸಾಧಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "Jesus has many such experiences. Therefore, Jesus is the one who discerned that situation—the spiritual condition.",
      "hi": "यीशु को ऐसे कई अनुभव हुए। इसलिए, यीशु ही वह व्यक्ति है जिसने उस स्थिति को पहचाना—आत्मिक स्थिति को।",
      "ta": "இயேசுவுக்கு இதுபோன்ற பல அனுபவங்கள் உள்ளன. ஆகையால், அந்த சூழ்நிலையை - ஆன்மீக நிலையை - உணர்ந்தவர் இயேசுவே.",
      "bn": "যীশুর এরকম অনেক অভিজ্ঞতা আছে। অতএব, যীশুই সেই পরিস্থিতি - আধ্যাত্মিক অবস্থা - বুঝতে পেরেছিলেন।",
      "te": "యేసుకు అలాంటి అనుభవాలు చాలా ఉన్నాయి. కాబట్టి, ఆ పరిస్థితిని - ఆధ్యాత్మిక స్థితిని - గ్రహించినది యేసు.",
      "mr": "येशूला असे अनेक अनुभव आले आहेत. म्हणूनच, येशूनेच ती परिस्थिती ओळखली - आध्यात्मिक स्थिती.",
      "fr": "Jésus a vécu de nombreuses expériences de ce genre. C’est donc lui qui a discerné cette situation, c’est-à-dire l’état spirituel.",
      "es": "Jesús tuvo muchas experiencias similares. Por lo tanto, fue Jesús quien discernió esa situación: la condición espiritual.",
      "zh": "耶稣有很多这样的经历。因此，是耶稣洞察了那种情况——属灵的状况。",
      "kn": "ಯೇಸುವಿಗೆ ಅಂತಹ ಅನೇಕ ಅನುಭವಗಳಿವೆ. ಆದ್ದರಿಂದ, ಆ ಪರಿಸ್ಥಿತಿಯನ್ನು - ಆಧ್ಯಾತ್ಮಿಕ ಸ್ಥಿತಿಯನ್ನು - ಗ್ರಹಿಸಿದವನು ಯೇಸು."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "What was that? Jesus discovered a divine mystery with great subtlety.",
      "hi": "वह क्या था? यीशु ने बड़ी बारीकी से एक दिव्य रहस्य का पता लगाया।",
      "ta": "அது என்ன? இயேசு ஒரு தெய்வீக மர்மத்தை மிகுந்த நுட்பத்துடன் கண்டுபிடித்தார்.",
      "bn": "এটা কী ছিল? যীশু অত্যন্ত সূক্ষ্মতার সাথে এক ঐশ্বরিক রহস্য আবিষ্কার করেছিলেন।",
      "te": "అదేమిటి? యేసు చాలా సూక్ష్మంగా ఒక దైవిక రహస్యాన్ని కనుగొన్నాడు.",
      "mr": "ते काय होते? येशूने अतिशय सूक्ष्मतेने एक दैवी रहस्य शोधून काढले.",
      "fr": "Qu'est-ce que c'était ? Jésus a découvert un mystère divin avec une grande subtilité.",
      "es": "¿Qué fue eso? Jesús descubrió un misterio divino con gran sutileza.",
      "zh": "那是什么？耶稣以极其巧妙的方式发现了一个神圣的奥秘。",
      "kn": "ಅದೇನಾಗಿತ್ತು? ಯೇಸು ಬಹಳ ಸೂಕ್ಷ್ಮತೆಯಿಂದ ದೈವಿಕ ರಹಸ್ಯವನ್ನು ಕಂಡುಹಿಡಿದನು."
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "Read John 14:10, “Do you not believe that I am in the Father and the Father is in me?",
      "hi": "यूहन्ना 14:10 पढ़िए, \"क्या तुम विश्वास नहीं करते कि मैं पिता में हूँ और पिता मुझ में है?",
      "ta": "ஐ வாசியுங்கள், “நான் பிதாவிலும் பிதா என்னிலும் இருக்கிறதை நீ விசுவாசிக்கிறதில்லையா ?",
      "bn": "যোহন 14:10 পদ পড়ুন, “তুমি কি বিশ্বাস করো না যে আমি পিতার মধ্যে আছি এবং পিতা আমার মধ্যে আছেন?",
      "te": "తండ్రియందు ఉన్నాననియు , తండ్రి నాయందు ఉన్నాడనియు నీవు నమ్ముట లేదా?",
      "mr": "पित्यामध्ये आहे आणि पिता माझ्यामध्ये आहे असा तुला विश्वास नाही का ?",
      "fr": "Lisez Jean 14:10, « Ne croyez-vous pas que je suis dans le Père et que le Père est en moi ?",
      "es": "Lea Juan 14:10: “¿No crees que yo estoy en el Padre , y el Padre en mí?",
      "zh": "读约翰圣福音 14:10，“你们不信我与父同在，父与我同在吗？”",
      "kn": "ತಂದೆಯಲ್ಲಿ ಇದ್ದೇನೆ ಮತ್ತು ತಂದೆಯು ನನ್ನಲ್ಲಿ ಇದ್ದಾನೆ ಎಂದು ನೀನು ನಂಬುವುದಿಲ್ಲವೇ ?"
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "The words that I speak to you, I do not speak on my own authority. Rather, it is the Father dwelling in me who is doing His works.”",
      "hi": "जो बातें मैं तुम से कहता हूँ, वे अपनी ओर से नहीं कहता, बल्कि पिता मुझमें रहकर अपने काम करता है।”",
      "ta": "நான் உங்களிடம் பேசும் வார்த்தைகளை , நான் என் சொந்த அதிகாரத்தில் பேசவில்லை. மாறாக, என்னில் வாசமாயிருக்கும் பிதாவே தம்முடைய கிரியைகளைச் செய்கிறார்.”",
      "bn": "আমি তোমাদের যে কথাগুলো বলছি , সেগুলো আমি নিজের থেকে বলছি না। বরং আমার মধ্যে যিনি থাকেন, তিনিই তাঁর কাজ করছেন।”",
      "te": "మీతో మాట్లాడే మాటలు నా అంతట నేనే మాట్లాడను. బదులుగా, తండ్రి నాలో నివసిస్తున్నాడు, ఆయన తన క్రియలు చేస్తున్నాడు.”",
      "mr": "तुम्हाला जे काही सांगतो ते मी स्वतःहून बोलत नाही. तर माझ्यामध्ये राहणारा पिता त्याची कामे करतो.”",
      "fr": "Les paroles que je vous dis, je ne les dis pas de moi-même. C’est le Père qui demeure en moi qui accomplit ses œuvres.",
      "es": "Las palabras que les hablo no las hablo por mi propia cuenta, sino que es el Padre que mora en mí quien hace sus obras.",
      "zh": "我对你们所说的话，不是凭我自己说的，乃是住在我里面的父作祂自己的事。",
      "kn": "ನಿಮಗೆ ಹೇಳುವ ಮಾತುಗಳನ್ನು ನನ್ನ ಸ್ವಂತ ಅಧಿಕಾರದಿಂದ ಮಾತನಾಡುವುದಿಲ್ಲ. ಬದಲಾಗಿ, ತಂದೆಯು ನನ್ನಲ್ಲಿ ವಾಸಿಸುತ್ತಾ ತನ್ನ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾನೆ.”"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "Jesus understood this truth: the Incarnation has limitations.",
      "hi": "यीशु इस सच्चाई को समझ गए थे: अवतार की भी कुछ सीमाएँ हैं।",
      "ta": "இயேசு இந்த உண்மையைப் புரிந்துகொண்டார்: அவதாரத்திற்கு வரம்புகள் உள்ளன.",
      "bn": "যীশু এই সত্যটি বুঝতে পেরেছিলেন: অবতারের সীমাবদ্ধতা রয়েছে।",
      "te": "యేసు ఈ సత్యాన్ని అర్థం చేసుకున్నాడు: అవతారానికి పరిమితులు ఉన్నాయి.",
      "mr": "येशूला हे सत्य समजले: अवताराला मर्यादा आहेत.",
      "fr": "Jésus comprenait cette vérité : l’Incarnation a des limites.",
      "es": "Jesús entendió esta verdad: la Encarnación tiene limitaciones.",
      "zh": "耶稣明白这个真理:道成肉身是有局限性的。",
      "kn": "ಯೇಸು ಈ ಸತ್ಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡನು: ಅವತಾರಕ್ಕೆ ಮಿತಿಗಳಿವೆ."
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "You know that there are limits. The works Jesus does go beyond those limits.",
      "hi": "आप जानते हैं कि सीमाएं हैं। यीशु जो काम करते हैं, वे उन सीमाओं से परे हैं।",
      "ta": "வரம்புகள் இருப்பதை நீங்கள் அறிவீர்கள். இயேசு செய்யும் செயல்கள் அந்த வரம்புகளுக்கு அப்பாற்பட்டவை.",
      "bn": "তুমি জানো যে সীমা আছে। যীশু যে কাজ করেন তা সেই সীমা ছাড়িয়ে যায়।",
      "te": "పరిమితులు ఉన్నాయని మీకు తెలుసు. యేసు చేసే క్రియలు ఆ పరిమితులను దాటి వెళ్తాయి.",
      "mr": "तुम्हाला माहिती आहे की मर्यादा आहेत. येशूची कामे त्या मर्यादांच्या पलीकडे जातात.",
      "fr": "Vous savez qu'il y a des limites. Les œuvres de Jésus vont au-delà de ces limites.",
      "es": "Sabes que hay límites. Las obras de Jesús van más allá de esos límites.",
      "zh": "你们知道凡事都有限度。耶稣所行的事却超越了这些限度。",
      "kn": "ಮಿತಿಗಳಿವೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ. ಯೇಸು ಮಾಡುವ ಕಾರ್ಯಗಳು ಆ ಮಿತಿಗಳನ್ನು ಮೀರಿವೆ."
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "Jesus explains how this happens: the Father dwells in Him and performs His works.",
      "hi": "यीशु बताते हैं कि यह कैसे होता है: पिता उनमें वास करता है और अपने काम करता है।",
      "ta": "இது எவ்வாறு நிகழ்கிறது என்பதை இயேசு விளக்குகிறார்: பிதா அவரில் வாசம் செய்து தம்முடைய கிரியைகளைச் செய்கிறார்.",
      "bn": "যীশু ব্যাখ্যা করেন কিভাবে এটি ঘটে: পিতা তাঁর মধ্যে বাস করেন এবং তাঁর কাজ সম্পাদন করেন।",
      "te": "ఇది ఎలా జరుగుతుందో యేసు వివరించాడు: తండ్రి ఆయనలో నివసిస్తూ తన పనులను చేస్తాడు.",
      "mr": "हे कसे घडते हे येशू स्पष्ट करतो: पिता त्याच्यामध्ये राहतो आणि त्याची कामे करतो.",
      "fr": "Jésus explique comment cela se produit : le Père demeure en lui et accomplit ses œuvres.",
      "es": "Jesús explica cómo sucede esto: el Padre habita en Él y realiza Sus obras.",
      "zh": "耶稣解释了这是如何发生的:父住在祂里面，并作祂的工。",
      "kn": "ಇದು ಹೇಗೆ ಸಂಭವಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಯೇಸು ವಿವರಿಸುತ್ತಾನೆ: ತಂದೆಯು ಅವನಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ ಮತ್ತು ತನ್ನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "This spiritual possibility created a revolution—not a small one.",
      "hi": "इस आध्यात्मिक संभावना ने एक क्रांति पैदा की - जो छोटी नहीं थी।",
      "ta": "இந்த ஆன்மீக சாத்தியம் ஒரு புரட்சியை உருவாக்கியது—சிறியதல்ல.",
      "bn": "এই আধ্যাত্মিক সম্ভাবনা একটি বিপ্লব সৃষ্টি করেছিল—ছোট নয়।",
      "te": "ఈ ఆధ్యాత్మిక అవకాశం ఒక విప్లవాన్ని సృష్టించింది—చిన్నది కాదు.",
      "mr": "या आध्यात्मिक शक्यतेने एक क्रांती घडवली—ती छोटीशी क्रांती नव्हती.",
      "fr": "Cette possibilité spirituelle a créé une révolution — pas une petite.",
      "es": "Esta posibilidad espiritual creó una revolución, no una pequeña.",
      "zh": "这种精神上的可能性引发了一场革命——而且是一场不小的革命。",
      "kn": "ಈ ಆಧ್ಯಾತ್ಮಿಕ ಸಾಧ್ಯತೆಯು ಒಂದು ಕ್ರಾಂತಿಯನ್ನು ಸೃಷ್ಟಿಸಿತು - ಅದು ಚಿಕ್ಕದಲ್ಲ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "There are things we cannot carry, things we cannot accomplish.",
      "hi": "कुछ चीज़ें ऐसी हैं जिन्हें हम नहीं उठा सकते, कुछ चीज़ें ऐसी हैं जिन्हें हम पूरा नहीं कर सकते।",
      "ta": "நம்மால் சுமக்க முடியாதவைகளும், சாதிக்க முடியாதவைகளும் உள்ளன.",
      "bn": "এমন কিছু জিনিস আছে যা আমরা বহন করতে পারি না, এমন কিছু জিনিস আছে যা আমরা অর্জন করতে পারি না।",
      "te": "మనం మోయలేనివి ఉన్నాయి, మనం సాధించలేనివి ఉన్నాయి.",
      "mr": "अशा काही गोष्टी आहेत ज्या आपण वाहून घेऊ शकत नाही, अशा गोष्टी आहेत ज्या आपण साध्य करू शकत नाही.",
      "fr": "Il y a des choses que nous ne pouvons pas porter, des choses que nous ne pouvons pas accomplir.",
      "es": "Hay cosas que no podemos llevar, cosas que no podemos lograr.",
      "zh": "有些东西我们无法携带，有些事情我们无法完成。",
      "kn": "ನಾವು ಹೊತ್ತುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದ ವಿಷಯಗಳಿವೆ, ನಾವು ಸಾಧಿಸಲು ಸಾಧ್ಯವಾಗದ ವಿಷಯಗಳಿವೆ."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "Those things are not to be rejected or faced with despair by thinking they are impossible.",
      "hi": "उन चीज़ों को रिजेक्ट नहीं करना चाहिए या यह सोचकर निराश नहीं होना चाहिए कि वे नामुमकिन हैं।",
      "ta": "அந்த விஷயங்களை நிராகரிக்கவோ அல்லது சாத்தியமற்றது என்று நினைத்து விரக்தியடையவோ கூடாது.",
      "bn": "ঐ জিনিসগুলিকে অসম্ভব ভেবে প্রত্যাখ্যান করা বা হতাশার মুখোমুখি হওয়া উচিত নয়।",
      "te": "ఆ విషయాలను తిరస్కరించకూడదు లేదా అవి అసాధ్యమని భావించి నిరాశ చెందకూడదు.",
      "mr": "त्या गोष्टी अशक्य आहेत असे समजून नाकारता कामा नयेत किंवा निराशेचा सामना करता कामा नये.",
      "fr": "Ces choses ne doivent pas être rejetées ni affrontées avec désespoir en pensant qu'elles sont impossibles.",
      "es": "Esas cosas no deben ser rechazadas ni enfrentadas con desesperación pensando que son imposibles.",
      "zh": "我们不应该因为认为这些事情不可能而拒绝它们，或者因此而感到绝望。",
      "kn": "ಆ ವಿಷಯಗಳನ್ನು ತಿರಸ್ಕರಿಸಬಾರದು ಅಥವಾ ಅವು ಅಸಾಧ್ಯವೆಂದು ಭಾವಿಸಿ ಹತಾಶೆಗೆ ಒಳಗಾಗಬಾರದು."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "Did He not say to us in John 15:10: Just as I have kept my Father’s commandments and remain in His love, if you keep my commandments,",
      "hi": "क्या उसने यूहन्ना 15:10 में हमसे यह नहीं कहा था: जैसे मैंने अपने पिता की आज्ञाओं को माना है और उसके प्यार में बना रहता हूँ, वैसे ही अगर तुम मेरी आज्ञाओं को मानोगे,",
      "ta": "யோவான் 15:10-ல் அவர் நமக்குச் சொல்லவில்லையா: நான் என் பிதாவின் கற்பனைகளைக் கைக்கொண்டு அவருடைய அன்பிலே நிலைத்திருக்கிறதுபோல, நீங்களும் என் கற்பனைகளைக் கைக்கொண்டால்,",
      "bn": "তিনি কি যোহন 15:10 পদে আমাদের বলেননি: যেমন আমি আমার পিতার আদেশ পালন করেছি এবং তাঁর প্রেমে রয়েছি, যদি তোমরা আমার আদেশ পালন করো,",
      "te": "యోహాను 15:10 లో ఆయన మనతో ఇలా చెప్పలేదా: నేను నా తండ్రి ఆజ్ఞలను గైకొని ఆయన ప్రేమయందు నిలిచియున్న ప్రకారము, మీరు నా ఆజ్ఞలను గైకొనిన యెడల,",
      "mr": "त्याने योहान 15:10 मध्ये आपल्याला असे म्हटले नाही का: जसे मी माझ्या पित्याच्या आज्ञा पाळल्या आहेत आणि त्याच्या प्रीतीत राहतो, जर तुम्ही माझ्या आज्ञा पाळल्या तर,",
      "fr": "Ne nous a-t-il pas dit dans Jean 15:10 : De même que j’ai gardé les commandements de mon Père et que je demeure dans son amour, si vous gardez mes commandements,",
      "es": "¿No nos dijo en Juan 15:10: Así como yo he guardado los mandamientos de mi Padre, y permanezco en su amor, si guardáis mis mandamientos,",
      "zh": "祂不是在约翰圣福音15:10告诉我们:“我怎样遵守了我父的命令，常在他的爱里；你们若遵守我的命令，也怎样遵守我父的命令，常在他的爱里”吗？",
      "kn": "ಯೋಹಾನ 15:10 ರಲ್ಲಿ ಆತನು ನಮಗೆ ಹೀಗೆ ಹೇಳಲಿಲ್ಲವೇ: ನಾನು ನನ್ನ ತಂದೆಯ ಆಜ್ಞೆಗಳನ್ನು ಕೈಕೊಂಡು ನಡೆದು ಆತನ ಪ್ರೀತಿಯಲ್ಲಿ ಉಳಿದಿರುವಂತೆಯೇ, ನೀವು ನನ್ನ ಆಜ್ಞೆಗಳನ್ನು ಕೈಕೊಂಡರೆ,"
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "you will remain in my love. When Jesus says that if we keep the Covenant, the Lord will dwell in us,",
      "hi": "तुम मेरे प्यार में बने रहोगे। जब यीशु कहते हैं कि अगर हम वाचा का पालन करते हैं, तो प्रभु हमारे अंदर वास करेगा,",
      "ta": "நீங்கள் என் அன்பில் நிலைத்திருப்பீர்கள். நாம் உடன்படிக்கையைக் கைக்கொண்டால், கர்த்தர் நம்மில் வாசம் செய்வார் என்று இயேசு கூறும்போது,",
      "bn": "তুমি আমার প্রেমে থাকবে। যখন যীশু বলেন যে আমরা যদি চুক্তি পালন করি, তাহলে প্রভু আমাদের মধ্যে বাস করবেন,",
      "te": "మీరు నా ప్రేమలో నిలిచి ఉంటారు. మనం నిబంధనను పాటిస్తే, ప్రభువు మనలో నివసిస్తాడని యేసు చెప్పినప్పుడు,",
      "mr": "तुम्ही माझ्या प्रेमात राहाल. जेव्हा येशू म्हणतो की जर आपण करार पाळला तर प्रभु आपल्यामध्ये वास करेल,",
      "fr": "tu demeureras dans mon amour. Lorsque Jésus dit que si nous gardons l'Alliance, le Seigneur demeurera en nous,",
      "es": "Permaneceréis en mi amor. Cuando Jesús dice que si guardamos la Alianza, el Señor morará en nosotros,",
      "zh": "你将常在我的爱里。耶稣说，如果我们遵守圣约，主就会住在我们里面。",
      "kn": "ನೀವು ನನ್ನ ಪ್ರೀತಿಯಲ್ಲಿ ಉಳಿಯುವಿರಿ. ನಾವು ಒಡಂಬಡಿಕೆಯನ್ನು ಪಾಲಿಸಿದರೆ, ಕರ್ತನು ನಮ್ಮಲ್ಲಿ ವಾಸಿಸುವನು ಎಂದು ಯೇಸು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "what is the benefit of the Lord dwelling in us? The effect of John 14:10 will take place. What is that?",
      "hi": "प्रभु के हमारे अंदर रहने से क्या फ़ायदा है? यूहन्ना 14:10 का असर होगा। वह क्या है?",
      "ta": "கர்த்தர் நம்மில் வாசம் செய்வதால் என்ன பயன்? யோவான் 14:10-ன் விளைவு நடக்கும். அது என்ன?",
      "bn": "আমাদের মধ্যে প্রভুর বাস করার লাভ কী? যোহন 14:10 পদের প্রভাব ঘটবে। সেটা কী?",
      "te": "ప్రభువు మనలో నివసించడం వల్ల కలిగే ప్రయోజనం ఏమిటి? యోహాను 14:10 యొక్క ప్రభావం జరుగుతుంది. అది ఏమిటి?",
      "mr": "आपल्यामध्ये प्रभु राहिल्याने काय फायदा होईल? योहान 14:10 चा परिणाम घडून येईल. तो काय आहे?",
      "fr": "Quel est le bienfait de la présence du Seigneur en nous ? L’effet de Jean 14:10 se produira. Lequel ?",
      "es": "¿Cuál es el beneficio de que el Señor more en nosotros? Se producirá el efecto de Juan 14:10. ¿Cuál es?",
      "zh": "主住在我们里面有什么益处？约翰圣福音14:10所说的果效将会发生。那果效是什么？",
      "kn": "ಕರ್ತನು ನಮ್ಮಲ್ಲಿ ವಾಸಿಸುವುದರಿಂದ ಏನು ಪ್ರಯೋಜನ? ಯೋಹಾನ 14:10 ರ ಪರಿಣಾಮವು ಸಂಭವಿಸುತ್ತದೆ. ಅದು ಏನು?"
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "Just as my Father, dwelling in me, does His works, in the same way, if Jesus dwells in us according to the Covenant,",
      "hi": "जैसे मेरा पिता मुझमें रहकर अपने काम करता है, वैसे ही अगर यीशु भी करार के हिसाब से हम में रहता है,",
      "ta": "என் பிதா என்னில் வாசமாயிருந்து, தம்முடைய கிரியைகளைச் செய்வது போல, இயேசு உடன்படிக்கையின்படி நம்மில் வாசமாயிருந்தால்,",
      "bn": "ঠিক যেমন আমার পিতা, যিনি আমার মধ্যে বাস করেন, তাঁর কাজ করেন, ঠিক একইভাবে, যদি যীশু আমাদের মধ্যে বাস করেন চুক্তি অনুসারে,",
      "te": "నా తండ్రి నాలో నివసిస్తున్నట్లుగా, తన పనులను చేస్తాడు, అదే విధంగా, నిబంధన ప్రకారం యేసు మనలో నివసిస్తున్నట్లయితే,",
      "mr": "ज्याप्रमाणे माझा पिता, माझ्यामध्ये राहून, त्याची कामे करतो, त्याचप्रमाणे, जर येशू करारानुसार आपल्यामध्ये राहतो,",
      "fr": "De même que mon Père, qui demeure en moi, accomplit ses œuvres, de même, si Jésus demeure en nous selon l’Alliance,",
      "es": "Así como mi Padre, morando en mí, hace sus obras, de la misma manera, si Jesús mora en nosotros según el Pacto,",
      "zh": "正如我的父住在我里面，做祂的工一样，如果耶稣按照圣约住在我们里面，",
      "kn": "ನನ್ನ ತಂದೆಯು ನನ್ನಲ್ಲಿ ವಾಸಿಸುತ್ತಾ, ತನ್ನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವಂತೆಯೇ, ಯೇಸು ಒಡಂಬಡಿಕೆಯ ಪ್ರಕಾರ ನಮ್ಮಲ್ಲಿ ವಾಸಿಸಿದರೆ,"
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "Jesus will perform His works through us. Then they will not be small works; they will be great works.",
      "hi": "यीशु हमारे ज़रिए अपने काम करेंगे। तब वे छोटे काम नहीं होंगे; वे बड़े काम होंगे।",
      "ta": "இயேசு நம் மூலமாகத் தம்முடைய கிரியைகளைச் செய்வார். அப்போது அவை சிறிய கிரியைகளாக இருக்காது; அவை பெரிய கிரியைகளாக இருக்கும்.",
      "bn": "যীশু আমাদের মাধ্যমে তাঁর কাজ সম্পাদন করবেন। তাহলে সেগুলো ছোট কাজ হবে না; সেগুলো হবে মহান কাজ।",
      "te": "యేసు తన కార్యాలను మన ద్వారా చేస్తాడు. అప్పుడు అవి చిన్న కార్యాలు కావు; అవి గొప్ప కార్యాలు అవుతాయి.",
      "mr": "येशू आपल्याद्वारे त्याची कामे करेल. मग ती छोटी कामे नसतील; ती महान कामे असतील.",
      "fr": "Jésus accomplira ses œuvres par notre intermédiaire. Et ce ne seront pas de petites œuvres, mais de grandes œuvres.",
      "es": "Jesús realizará sus obras a través de nosotros. Entonces no serán obras pequeñas, sino obras grandes.",
      "zh": "耶稣将藉着我们成就祂的作为。那时，祂所成就的将不是微小的作为，而是伟大的作为。",
      "kn": "ಯೇಸು ನಮ್ಮ ಮೂಲಕ ತನ್ನ ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸುವನು. ಆಗ ಅವು ಸಣ್ಣ ಕಾರ್ಯಗಳಾಗುವುದಿಲ್ಲ; ಅವು ದೊಡ್ಡ ಕಾರ್ಯಗಳಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "When we look back, we will be astonished. Sometimes, when a dog suddenly chases us, at certain moments,",
      "hi": "जब हम पीछे मुड़कर देखेंगे, तो हैरान रह जाएंगे। कभी-कभी, जब कोई कुत्ता अचानक हमारा पीछा करता है, तो कुछ खास पलों में,",
      "ta": "நாம் திரும்பிப் பார்க்கும்போது, நாம் ஆச்சரியப்படுவோம். சில நேரங்களில், ஒரு நாய் திடீரென்று நம்மைத் துரத்தும்போது, சில தருணங்களில்,",
      "bn": "যখন আমরা পিছনে ফিরে তাকাই, তখন আমরা অবাক হয়ে যাই। কখনও কখনও, যখন কোনও কুকুর হঠাৎ আমাদের তাড়া করে, নির্দিষ্ট মুহূর্তে,",
      "te": "మనం వెనక్కి తిరిగి చూసుకుంటే, మనం ఆశ్చర్యపోతాము. కొన్నిసార్లు, కొన్ని క్షణాల్లో, ఒక కుక్క అకస్మాత్తుగా మనల్ని వెంబడించినప్పుడు,",
      "mr": "जेव्हा आपण मागे वळून पाहतो तेव्हा आपल्याला आश्चर्य वाटेल. कधीकधी, जेव्हा एखादा कुत्रा अचानक आपला पाठलाग करतो, तेव्हा काही क्षणी,",
      "fr": "Quand nous regarderons en arrière, nous serons étonnés. Parfois, lorsqu'un chien nous poursuit soudainement, à certains moments,",
      "es": "Cuando miremos atrás, nos asombraremos. A veces, cuando un perro nos persigue de repente, en ciertos momentos,",
      "zh": "当我们回首往事，我们会感到惊讶。有时，当一只狗突然追赶我们时，在某些时刻，",
      "kn": "ನಾವು ಹಿಂತಿರುಗಿ ನೋಡಿದಾಗ, ನಾವು ಆಶ್ಚರ್ಯಚಕಿತರಾಗುತ್ತೇವೆ. ಕೆಲವೊಮ್ಮೆ, ಕೆಲವು ಕ್ಷಣಗಳಲ್ಲಿ ನಾಯಿ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನಮ್ಮನ್ನು ಬೆನ್ನಟ್ಟಿದಾಗ,"
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "we jump across ditches or even leap far distances to escape. But the next day, when there is no dog,",
      "hi": "हम बचने के लिए खाई पार करते हैं या बहुत दूर तक छलांग लगाते हैं। लेकिन अगले दिन, जब कोई कुत्ता नहीं होता,",
      "ta": "நாம் பள்ளங்களைத் தாண்டிச் செல்கிறோம் அல்லது தப்பிக்க நீண்ட தூரம் கூடத் தாவுகிறோம். ஆனால் மறுநாள், நாய் இல்லாதபோது,",
      "bn": "আমরা খাদ পার হয়ে লাফিয়ে পড়ি অথবা পালানোর জন্য অনেক দূর পর্যন্ত লাফিয়ে পড়ি। কিন্তু পরের দিন, যখন কোন কুকুর থাকে না,",
      "te": "మనం గుంటలను దాటుతాము లేదా తప్పించుకోవడానికి చాలా దూరం దూకుతాము. కానీ మరుసటి రోజు, కుక్క లేనప్పుడు,",
      "mr": "आपण खड्डे ओलांडून उड्या मारतो किंवा पळून जाण्यासाठी खूप दूर उडी मारतो. पण दुसऱ्या दिवशी, जेव्हा कुत्रा नसतो,",
      "fr": "nous sautons par-dessus des fossés ou même parcourons de grandes distances pour nous échapper. Mais le lendemain, quand il n'y a pas de chien,",
      "es": "Saltamos zanjas o incluso grandes saltos para escapar. Pero al día siguiente, cuando no hay perro,",
      "zh": "我们跳过沟渠，甚至远距离跳跃逃跑。但第二天，当狗不见了，",
      "kn": "ನಾವು ಹಳ್ಳಗಳನ್ನು ದಾಟುತ್ತೇವೆ ಅಥವಾ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಬಹಳ ದೂರ ಹಾರುತ್ತೇವೆ. ಆದರೆ ಮರುದಿನ, ನಾಯಿ ಇಲ್ಲದಿದ್ದಾಗ,"
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "if we come and try to jump again, can we? No. In the same way, enthusiasm also has its moments. These are levels of the experience of anointing.",
      "hi": "अगर हम आकर फिर से कूदने की कोशिश करें, तो क्या हम कर सकते हैं? नहीं। उसी तरह, उत्साह के भी अपने पल होते हैं। ये अभिषेक के अनुभव के लेवल हैं।",
      "ta": "நாம் வந்து மீண்டும் குதிக்க முயற்சித்தால், முடியுமா? இல்லை. அதேபோல், உற்சாகத்திற்கும் அதன் தருணங்கள் உண்டு. இவை அபிஷேக அனுபவத்தின் நிலைகள்.",
      "bn": "যদি আমরা আবার লাফিয়ে লাফিয়ে পড়ার চেষ্টা করি, তাহলে কি হবে? না। একইভাবে, উৎসাহেরও কিছু মুহূর্ত থাকে। এগুলো অভিষেকের অভিজ্ঞতার স্তর।",
      "te": "మనం వచ్చి మళ్ళీ దూకడానికి ప్రయత్నిస్తే, మనం చేయగలమా? కాదు. అదే విధంగా, ఉత్సాహానికి కూడా కొన్ని క్షణాలు ఉంటాయి. ఇవి అభిషేకం యొక్క అనుభవం యొక్క స్థాయిలు.",
      "mr": "जर आपण येऊन पुन्हा उडी मारण्याचा प्रयत्न केला तर चालेल का? नाही. त्याचप्रमाणे, उत्साहाचेही काही क्षण असतात. हे अभिषेकाच्या अनुभवाचे स्तर आहेत.",
      "fr": "Si nous essayons de sauter à nouveau, le pourrons-nous ? Non. De même, l’enthousiasme connaît aussi ses moments. Ce sont là des degrés de l’expérience de l’onction.",
      "es": "Si volvemos a intentar saltar, ¿podemos? No. De igual manera, el entusiasmo también tiene sus momentos. Estos son niveles de la experiencia de la unción.",
      "zh": "如果我们再来尝试跳跃，可以吗？不能。同样，热情也有其低谷。这些都是受膏体验的不同层次。",
      "kn": "ನಾವು ಬಂದು ಮತ್ತೆ ಜಿಗಿಯಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ಸಾಧ್ಯವೇ? ಇಲ್ಲ. ಅದೇ ರೀತಿ, ಉತ್ಸಾಹಕ್ಕೂ ಅದರದ್ದೇ ಆದ ಕ್ಷಣಗಳಿವೆ. ಇವು ಅಭಿಷೇಕದ ಅನುಭವದ ಹಂತಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "Entheos means God within us, \"En\" means within, \"theos\" means God, and if we live the Covenant by obeying and keeping the Lord’s words and commandments,",
      "hi": "एनथियोस का मतलब है हमारे अंदर का परमेश्वर, \"एन\" का मतलब है अंदर, \" थियोस \" का मतलब है परमेश्वर, और अगर हम प्रभु के वचनों और आज्ञाओं को मानकर और उनका पालन करके वाचा के अनुसार जीते हैं,",
      "ta": "என்தியோஸ் என்றால் நமக்குள் இருக்கும் கடவுள், \"என்\" என்றால் உள்ளே இருக்கும் கடவுள், \" தியோஸ் \" என்றால் கடவுள், நாம் கர்த்தருடைய வார்த்தைகளுக்கும் கட்டளைகளுக்கும் கீழ்ப்படிந்து அவற்றைக் கடைப்பிடிப்பதன் மூலம் உடன்படிக்கையை வாழ்ந்தால்,",
      "bn": "এন্থিওস মানে আমাদের ভেতরে ঈশ্বর, \"এন\" মানে ভেতরে, \" থিওস \" মানে ঈশ্বর, এবং যদি আমরা প্রভুর বাক্য ও আজ্ঞা মেনে চলার মাধ্যমে চুক্তি অনুসারে জীবনযাপন করি,",
      "te": "ఎంథియోస్ అంటే మనలో ఉన్న దేవుడు, \"ఎన్\" అంటే లోపల, \" థియోస్ \" అంటే దేవుడు, మరియు మనం ప్రభువు మాటలు మరియు ఆజ్ఞలను పాటించడం ద్వారా మరియు పాటించడం ద్వారా ఒడంబడికను జీవిస్తే,",
      "mr": "एन्थिओस म्हणजे आपल्या आतला देव, \"एन\" म्हणजे आतला देव, \" थिओस \" म्हणजे देव, आणि जर आपण प्रभूच्या शब्दांचे आणि आज्ञांचे पालन करून आणि त्यांचे पालन करून कराराचे पालन केले तर,",
      "fr": "Entheos signifie Dieu en nous, « En » signifie à l'intérieur, « theos » signifie Dieu, et si nous vivons l'Alliance en obéissant et en gardant les paroles et les commandements du Seigneur,",
      "es": "Entheos significa Dios dentro de nosotros, \"En\" significa dentro, \" theos \" significa Dios, y si vivimos el Pacto obedeciendo y guardando las palabras y mandamientos del Señor,",
      "zh": "“Entheos”意为神在我们里面，“En”意为里面，“ theos ”意为神，如果我们遵守主的话语和诫命，就活出圣约，",
      "kn": "ಎಂಥಿಯೋಸ್ ಎಂದರೆ ನಮ್ಮೊಳಗಿನ ದೇವರು, \"ಎನ್\" ಎಂದರೆ ಒಳಗಿನವನು, \" ಥಿಯೋಸ್ \" ಎಂದರೆ ದೇವರು, ಮತ್ತು ನಾವು ಕರ್ತನ ಮಾತುಗಳು ಮತ್ತು ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸುವ ಮೂಲಕ ಮತ್ತು ಪಾಲಿಸುವ ಮೂಲಕ ಒಡಂಬಡಿಕೆಯನ್ನು ಜೀವಿಸಿದರೆ,"
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "an inner indwelling of the Lord will take place. Through this indwelling, did Jesus not say that because I am going to the Father,",
      "hi": "प्रभु का अंदर वास होगा। इस अंदर वास के ज़रिए, क्या यीशु ने यह नहीं कहा कि क्योंकि मैं पिता के पास जा रहा हूँ,",
      "ta": "கர்த்தருடைய ஒரு உள் வாசம் நடக்கும். இந்த வாசம் மூலம், நான் பிதாவினிடத்திற்குச் செல்வதால், இயேசு அப்படிச் சொல்லவில்லையா?",
      "bn": "প্রভুর অন্তরে বাসস্থান ঘটবে। এই অন্তরে বাসস্থানের মাধ্যমে, যীশু কি বলেননি যে আমি পিতার কাছে যাচ্ছি,",
      "te": "ప్రభువు యొక్క అంతర్గత నివాసం జరుగుతుంది. ఈ నివాసం ద్వారా, నేను తండ్రి దగ్గరకు వెళ్తున్నాను కాబట్టి యేసు అలా చెప్పలేదా,",
      "mr": "प्रभूचे अंतर्गत वास्तव्य होईल. या अंतर्गत वास्तव्याद्वारे, येशूने असे म्हटले नाही का की मी पित्याकडे जात आहे,",
      "fr": "une présence intérieure du Seigneur aura lieu. Par cette présence intérieure, Jésus n'a-t-il pas dit que, puisque je vais vers le Père,",
      "es": "Se producirá una morada interior del Señor. Mediante esta morada, ¿no dijo Jesús que, porque voy al Padre,",
      "zh": "主将内住在我们里面。耶稣不是说过，因为我往父那里去，藉着这内住，",
      "kn": "ಭಗವಂತನ ಆಂತರಿಕ ವಾಸವು ನಡೆಯುತ್ತದೆ. ಈ ಆಂತರಿಕ ವಾಸದ ಮೂಲಕ, ನಾನು ತಂದೆಯ ಬಳಿಗೆ ಹೋಗುತ್ತಿದ್ದೇನೆ ಎಂದು ಯೇಸು ಹೇಳಲಿಲ್ಲವೇ,"
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "you will be able to do greater works than these? That happens through this inner indwelling. These are great works. The very goal of the Marian Covenant comes from this,",
      "hi": "क्या तुम इनसे भी बड़े काम कर पाओगे? यह इस अंदर की भावना से होता है। ये बड़े काम हैं। मैरियन कवनेंट का असली मकसद इसी से आता है,",
      "ta": "இவற்றை விடப் பெரிய செயல்களைச் செய்ய உங்களால் முடியுமா? அது இந்த உள் உள்வாழ்வின் மூலம் நிகழ்கிறது. இவை சிறந்த செயல்கள். மரியன்னை உடன்படிக்கையின் குறிக்கோள் இதிலிருந்து வருகிறது,",
      "bn": "তুমি কি এর চেয়েও বড় কাজ করতে পারবে? এই অভ্যন্তরীণ বাসস্থানের মাধ্যমেই এটা ঘটে। এগুলো মহান কাজ। মারিয়ান চুক্তির লক্ষ্য এই থেকেই আসে,",
      "te": "వీటి కంటే గొప్ప పనులు మీరు చేయగలరా? అది ఈ అంతర్గత నివాసం ద్వారా జరుగుతుంది. ఇవి గొప్ప పనులు. మరియ ఒడంబడిక యొక్క లక్ష్యం దీని నుండే వస్తుంది,",
      "mr": "तुम्ही यापेक्षा मोठी कामे करू शकाल का? हे या आतील वास्तव्याद्वारे घडते. ही महान कामे आहेत. मारियन कराराचे ध्येय यातून येते,",
      "fr": "Serez-vous capables d'accomplir des œuvres plus grandes encore ? Cela se réalise grâce à cette présence intérieure. Ce sont là de grandes œuvres. C'est de là que découle le but même de l'Alliance mariale.",
      "es": "¿Podrás hacer obras mayores que estas? Eso sucede mediante esta morada interior. Estas son obras grandiosas. El objetivo mismo del Pacto Mariano proviene de esto:",
      "zh": "你们能做比这更大的事吗？这要藉着内在的灵性而实现。这些都是伟大的事。玛利亚圣约的最终目标就源于此。",
      "kn": "ಇವುಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ಕೆಲಸಗಳನ್ನು ನೀವು ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆಯೇ? ಅದು ಈ ಆಂತರಿಕ ವಾಸಸ್ಥಾನದ ಮೂಲಕ ಸಂಭವಿಸುತ್ತದೆ. ಇವು ಉತ್ತಮ ಕೆಲಸಗಳು. ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಗುರಿಯೇ ಇದರಿಂದಲೇ ಬರುತ್ತದೆ,"
    }
  },
  {
    "start": "10:21",
    "text": {
      "en": "“The Mighty One has done great things for me.” Therefore, if you leave the heavy-duty matters to God and strengthen yourselves according to the Covenant,",
      "hi": "“उस ताकतवर ने मेरे लिए बड़े-बड़े काम किए हैं।” इसलिए, अगर तुम मुश्किल कामों को भगवान पर छोड़ दो और वादे के हिसाब से खुद को मज़बूत करो,",
      "ta": "\"வல்லமையுள்ளவர் எனக்குப் பெரிய காரியங்களைச் செய்திருக்கிறார்.\" ஆகையால், நீங்கள் கடினமான காரியங்களை கடவுளிடம் விட்டுவிட்டு, உடன்படிக்கையின்படி உங்களைப் பலப்படுத்திக் கொண்டால்,",
      "bn": "“সর্বশক্তিমান আমার জন্য মহৎ কাজ করেছেন।” অতএব, যদি আপনি ভারী দায়িত্বের বিষয়গুলি ঈশ্বরের উপর ছেড়ে দেন এবং চুক্তি অনুসারে নিজেদেরকে শক্তিশালী করেন,",
      "te": "“సర్వశక్తిమంతుడు నాకు గొప్ప కార్యములు చేసెను.” కాబట్టి, మీరు బరువైన విషయాలను దేవునికి వదిలివేసి, నిబంధన ప్రకారం మిమ్మల్ని మీరు బలపరచుకుంటే,",
      "mr": "“सर्वशक्तिमानाने माझ्यासाठी महान गोष्टी केल्या आहेत.” म्हणून, जर तुम्ही जड बाबी देवावर सोपवल्या आणि करारानुसार स्वतःला बळकट केले,",
      "fr": "« Le Tout-Puissant a fait pour moi de grandes choses. » C’est pourquoi, si vous confiez à Dieu les tâches difficiles et que vous vous fortifiez vous-mêmes selon l’Alliance,",
      "es": "“El Poderoso ha hecho grandes cosas por mí.” Por lo tanto, si dejan los asuntos pesados a Dios y se fortalecen según el Pacto,",
      "zh": "“全能者为我成就了大事。”因此，你们若将重事交托给神，并按照圣约坚固自己，",
      "kn": "\"ಪರಾಕ್ರಮಿಯಾದವನು ನನಗೆ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದ್ದಾನೆ.\" ಆದ್ದರಿಂದ, ನೀವು ಭಾರವಾದ ಕೆಲಸಗಳನ್ನು ದೇವರಿಗೆ ಬಿಟ್ಟು ಒಡಂಬಡಿಕೆಯ ಪ್ರಕಾರ ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸಿಕೊಂಡರೆ,"
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "the Lord Himself will accomplish great works from within us.",
      "hi": "प्रभु स्वयं हमारे भीतर से महान कार्य संपन्न करेंगे।",
      "ta": "கர்த்தர் தாமே நமக்குள்ளிருந்து மகத்தான செயல்களைச் செய்வார்.",
      "bn": "প্রভু স্বয়ং আমাদের ভিতর থেকে মহান কাজ সম্পাদন করবেন।",
      "te": "ప్రభువు స్వయంగా మనలో నుండి గొప్ప కార్యాలను సాధిస్తాడు.",
      "mr": "प्रभु स्वतः आपल्या आतून महान कार्ये साध्य करेल.",
      "fr": "le Seigneur lui-même accomplira de grandes œuvres de l’intérieur de nous.",
      "es": "El Señor mismo realizará grandes obras desde dentro de nosotros.",
      "zh": "主自己必从我们里面成就大事。",
      "kn": "ಕರ್ತನು ನಮ್ಮೊಳಗಿಂದ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಸಾಧಿಸುವನು."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "Share this video with your friends right away and become messengers of the Lord.",
      "hi": "इस वीडियो को तुरंत अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் உடனடியாகப் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో వెంటనే షేర్ చేసుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत लगेच शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez immédiatement cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos ahora mismo y conviértete en mensajeros del Señor.",
      "zh": "立即将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ತಕ್ಷಣ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]