[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is January 28th, Wednesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 28 जनवरी, बुधवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று ஜனவரி 28, புதன்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 28শে জানুয়ারী, বুধবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు జనవరి 28, బుధవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 28 जानेवारी, बुधवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le mercredi 28 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es miércoles 28 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是1月28日，星期三。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 28, ಬುಧವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your exalted Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton Nom exalté. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado Nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名。主啊，荣耀你神圣的祭司职分。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Lord, make Your presence manifest in the Church. By the merit of the Holy Masses your servant have offered for forty years,",
      "hi": "हे प्रभु, अपनी उपस्थिति कलीसिया में प्रकट करो। पवित्र मिस्सा के पुण्य से, जो तुम्हारे सेवक ने चालीस वर्षों तक अर्पित किया है,",
      "ta": "ஆண்டவரே, திருச்திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தும். நாற்பது ஆண்டுகளாக உமது அடியார் செலுத்திய புனித திருப்பலிகளின் தகுதியால்,",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশ করো। চল্লিশ বছর ধরে তোমার দাস যে পবিত্র সমাবেশ করেছে তার গুণে,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని వ్యక్తపరచుము. నీ సేవకుడు నలభై సంవత్సరాలుగా అర్పించిన పవిత్ర ఆరాధనల యోగ్యత ద్వారా,",
      "mr": "प्रभू, कलीसियामध्ये तुमची उपस्थिती प्रकट करा. तुमच्या सेवकाने चाळीस वर्षांपासून अर्पण केलेल्या पवित्र मासांच्या गुणवत्तेने,",
      "fr": "Seigneur, manifeste ta présence dans l’Église. Par le mérite des saintes messes que ton serviteur a offertes pendant quarante ans,",
      "es": "Señor, manifiesta tu presencia en la Iglesia. Por el mérito de las Santas Misas que tu siervo ha ofrecido durante cuarenta años,",
      "zh": "主啊，求祢在圣教会中彰显祢的临在。因祢的仆人四十年来所献祭的弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವನ್ನು ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ರಕಟಪಡಿಸು. ನಿನ್ನ ಸೇವಕನು ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "today I pray for all Your children gathered in this prayer, Lord. For all matters that burden their hearts,",
      "hi": "आज मैं इस प्रार्थना में इकट्ठा हुए आपके सभी बच्चों के लिए प्रार्थना करता हूँ, हे प्रभु। उन सभी मामलों के लिए जो उनके दिलों पर बोझ डालते हैं,",
      "ta": "இன்று இந்த ஜெபத்தில் கூடியிருக்கும் உம்முடைய எல்லாப் பிள்ளைகளுக்காகவும், ஆண்டவரே, நான் ஜெபிக்கிறேன். அவர்களுடைய இருதயங்களைச் சுமையாக்கும் எல்லா விஷயங்களுக்காகவும்,",
      "bn": "আজ আমি তোমার সকল সন্তানদের জন্য এই প্রার্থনায় একত্রিত হয়ে প্রার্থনা করছি, প্রভু। তাদের হৃদয়কে বোঝা করে এমন সমস্ত বিষয়ের জন্য,",
      "te": "ఈ రోజు నేను ఈ ప్రార్థనలో సమావేశమైన మీ పిల్లలందరి కోసం ప్రార్థిస్తున్నాను, ప్రభువా. వారి హృదయాలను భారం చేసే అన్ని విషయాల కోసం,",
      "mr": "आज मी तुमच्या सर्व मुलांसाठी प्रार्थना करतो, प्रभु, या प्रार्थनेत. त्यांच्या हृदयावर ओझे असलेल्या सर्व गोष्टींसाठी,",
      "fr": "Aujourd'hui, Seigneur, je prie pour tous tes enfants réunis dans cette prière. Pour tout ce qui pèse sur leur cœur,",
      "es": "Hoy oro por todos tus hijos reunidos en esta oración, Señor. Por todos los asuntos que les abruman el corazón,",
      "zh": "主啊，今天我为所有聚集在此祷告的祢的儿女们祷告。为他们心中一切沉重的事祷告，",
      "kn": "ಇಂದು ನಾನು ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಟ್ಟುಗೂಡಿದ ನಿನ್ನ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಕರ್ತನೇ. ಅವರ ಹೃದಯಗಳಿಗೆ ಹೊರೆಯಾಗುವ ಎಲ್ಲಾ ವಿಷಯಗಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "and for all people who cause them pain, let them be rendered powerless now in the Name of Jesus.",
      "hi": "और उन सभी लोगों के लिए जो उन्हें दर्द देते हैं, उन्हें अब यीशु के नाम में शक्तिहीन कर दिया जाए।",
      "ta": "மேலும் அவர்களுக்கு வலியை ஏற்படுத்தும் அனைத்து மக்களுக்கும், இயேசுவின் நாமத்தில் இப்போது அவர்கள் சக்தியற்றவர்களாக ஆக்கப்படட்டும்.",
      "bn": "এবং যারা তাদের কষ্ট দেয়, তাদের এখনই যীশুর নামে শক্তিহীন করে দেওয়া হোক।",
      "te": "మరియు వారికి బాధ కలిగించే వారందరికీ, ఇప్పుడు యేసు నామంలో వారు శక్తిహీనులుగా మారనివ్వండి.",
      "mr": "आणि जे लोक त्यांना त्रास देतात, त्यांना आता येशूच्या नावाने शक्तीहीन करा.",
      "fr": "et pour tous ceux qui leur causent de la douleur, qu'ils soient rendus impuissants maintenant au nom de Jésus.",
      "es": "y por todas las personas que les causan dolor, que queden impotentes ahora en el Nombre de Jesús.",
      "zh": "并且，奉耶稣的名，愿所有给他们带来痛苦的人，现在都失去力量。",
      "kn": "ಮತ್ತು ಅವರಿಗೆ ನೋವುಂಟುಮಾಡುವ ಎಲ್ಲಾ ಜನರಿಗೆ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಈಗ ಅವರನ್ನು ಶಕ್ತಿಹೀನಗೊಳಿಸಲಿ."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "Lord, upon distressing situations, unavoidable responsibilities, and matters where others may accuse us,",
      "hi": "हे प्रभु, मुश्किल हालात, ज़रूरी ज़िम्मेदारियों, और ऐसे मामलों में जहाँ दूसरे हम पर इल्ज़ाम लगा सकते हैं,",
      "ta": "ஆண்டவரே, துன்பகரமான சூழ்நிலைகள், தவிர்க்க முடியாத பொறுப்புகள் மற்றும் மற்றவர்கள் நம்மைக் குற்றம் சாட்டக்கூடிய விஷயங்களின் மீது,",
      "bn": "প্রভু, কষ্টকর পরিস্থিতি, অনিবার্য দায়িত্ব এবং অন্যরা আমাদের দোষারোপ করতে পারে এমন বিষয়গুলিতে,",
      "te": "ప్రభువా, దుఃఖకరమైన పరిస్థితులు, తప్పించుకోలేని బాధ్యతలు మరియు ఇతరులు మనల్ని నిందించగల విషయాలపై,",
      "mr": "प्रभू, त्रासदायक परिस्थिती, अपरिहार्य जबाबदाऱ्या आणि इतर आपल्यावर आरोप करू शकतील अशा बाबींवर,",
      "fr": "Seigneur, dans les situations pénibles, les responsabilités inévitables et les cas où d'autres pourraient nous accuser,",
      "es": "Señor, ante situaciones angustiosas, responsabilidades inevitables y asuntos en los que otros puedan acusarnos,",
      "zh": "主啊，在令人痛苦的处境、无法回避的责任以及他人可能指责我们的事情上，",
      "kn": "ಕರ್ತನೇ, ಸಂಕಷ್ಟಕರ ಸನ್ನಿವೇಶಗಳು, ಅನಿವಾರ್ಯ ಜವಾಬ್ದಾರಿಗಳು ಮತ್ತು ಇತರರು ನಮ್ಮ ಮೇಲೆ ಆರೋಪ ಹೊರಿಸಬಹುದಾದ ವಿಷಯಗಳ ಮೇಲೆ,"
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "let the mercy of the Lord be poured out, and may the Lord sustain you today.",
      "hi": "प्रभु की दया बरसती रहे, और प्रभु आज तुम्हें संभाले।",
      "ta": "கர்த்தருடைய கருணை பொழியப்படட்டும், கர்த்தர் இன்று உங்களைத் தாங்குவாராக.",
      "bn": "প্রভুর করুণা বর্ষিত হোক, এবং প্রভু আজ আপনাকে ধরে রাখুন।",
      "te": "ప్రభువు కనికరము కుమ్మరించబడును గాక, ఈ దినమున ప్రభువు నిన్ను ఆదుకొనును గాక.",
      "mr": "देवाची दया तुमच्यावर वर्षाव होवो आणि आज प्रभु तुम्हाला सांभाळो.",
      "fr": "que la miséricorde du Seigneur se répande, et que le Seigneur vous soutienne aujourd'hui.",
      "es": "Que la misericordia del Señor se derrame, y que el Señor te sustente hoy.",
      "zh": "愿主的慈悲倾注，愿主今日扶持你。",
      "kn": "ಭಗವಂತನ ಕರುಣೆಯು ಸುರಿಸಲ್ಪಡಲಿ, ಮತ್ತು ಕರ್ತನು ಇಂದು ನಿಮ್ಮನ್ನು ಪೋಷಿಸಲಿ."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "The paths you travel, the people you meet, the work you do, the vehicles you travel in, the documents you sign,",
      "hi": "आप जिन रास्तों पर चलते हैं, जिन लोगों से मिलते हैं, जो काम करते हैं, जिन गाड़ियों में चलते हैं, जिन डॉक्यूमेंट्स पर साइन करते हैं,",
      "ta": "நீங்கள் பயணிக்கும் பாதைகள், நீங்கள் சந்திக்கும் மக்கள், நீங்கள் செய்யும் வேலை, நீங்கள் பயணிக்கும் வாகனங்கள், நீங்கள் கையெழுத்திடும் ஆவணங்கள்,",
      "bn": "তুমি যে পথে যাও, যে মানুষগুলোর সাথে তোমার দেখা হয়, যে কাজ করো, যে যানবাহনে তুমি যাও, যে কাগজপত্রে তুমি স্বাক্ষর করো,",
      "te": "మీరు ప్రయాణించే మార్గాలు, మీరు కలిసే వ్యక్తులు, మీరు చేసే పని, మీరు ప్రయాణించే వాహనాలు, మీరు సంతకం చేసే పత్రాలు,",
      "mr": "तुम्ही प्रवास करता ते रस्ते, तुम्ही भेटता ते लोक, तुम्ही करत असलेले काम, तुम्ही ज्या वाहनांमधून प्रवास करता, तुम्ही ज्या कागदपत्रांवर सही करता,",
      "fr": "Les chemins que vous empruntez, les personnes que vous rencontrez, le travail que vous faites, les véhicules dans lesquels vous voyagez, les documents que vous signez,",
      "es": "Los caminos que recorres, la gente que conoces, el trabajo que haces, los vehículos en los que viajas, los documentos que firmas,",
      "zh": "你走过的路，你遇到的人，你做的工作，你乘坐的交通工具，你签署的文件，",
      "kn": "ನೀವು ಪ್ರಯಾಣಿಸುವ ಮಾರ್ಗಗಳು, ನೀವು ಭೇಟಿಯಾಗುವ ಜನರು, ನೀವು ಮಾಡುವ ಕೆಲಸ, ನೀವು ಪ್ರಯಾಣಿಸುವ ವಾಹನಗಳು, ನೀವು ಸಹಿ ಮಾಡುವ ದಾಖಲೆಗಳು,"
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "the papers you exchange, the medicines you take—may all be blessed in the Name of Jesus through the intercession of the Mother, and may you be helped today to experience God.",
      "hi": "आप जो कागज़ात बदलते हैं, जो दवाइयाँ लेते हैं—ये सब माँ की दखलअंदाज़ी से यीशु के नाम में आशीर्वाद पाएं, और आज आपको देव को अनुभव करने में मदद मिले।",
      "ta": "நீங்கள் பரிமாறிக்கொள்ளும் காகிதங்கள், நீங்கள் எடுத்துக்கொள்ளும் மருந்துகள் - அனைத்தும் அன்னையின் பரிந்துரையின் மூலம் இயேசுவின் நாமத்தில் ஆசீர்வதிக்கப்படட்டும், இன்று நீங்கள் கடவுளை அனுபவிக்க உதவப்படுவீர்களாக.",
      "bn": "তুমি যে কাগজপত্র বিনিময় করো, যে ওষুধ খাও - সবই মাতার মধ্যস্থতার মাধ্যমে যীশুর নামে আশীর্বাদপ্রাপ্ত হোক, এবং আজ তোমাকে ঈশ্বরের অভিজ্ঞতা লাভে সাহায্য করুক।",
      "te": "మీరు మార్చుకునే కాగితాలు, మీరు తీసుకునే మందులు - అన్నీ యేసు నామంలో తల్లి మధ్యవర్తిత్వం ద్వారా ఆశీర్వదించబడాలి మరియు దేవుణ్ణి అనుభవించడానికి మీకు ఈ రోజు సహాయం లభిస్తుంది.",
      "mr": "तुम्ही ज्या कागदपत्रांची देवाणघेवाण करता, तुम्ही घेत असलेली औषधे - हे सर्व आईच्या मध्यस्थीद्वारे येशूच्या नावाने आशीर्वादित होवोत आणि आज तुम्हाला देवाचा अनुभव घेण्यास मदत होवो.",
      "fr": "que les papiers que vous échangez, les médicaments que vous prenez, soient tous bénis au nom de Jésus par l'intercession de la Mère, et que vous soyez aidés aujourd'hui à faire l'expérience de Dieu.",
      "es": "los papeles que intercambiáis, las medicinas que tomáis, que todo sea bendecido en el Nombre de Jesús por intercesión de la Madre, y que hoy se os ayude a experimentar a Dios.",
      "zh": "你们交换的文件，你们服用的药物——愿你们都奉耶稣的名，藉着圣母的代祷而蒙福，愿你们今天得到帮助，体验天主。",
      "kn": "ನೀವು ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳುವ ಕಾಗದಗಳು, ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಔಷಧಿಗಳು - ಎಲ್ಲವೂ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ, ಮತ್ತು ದೇವರನ್ನು ಅನುಭವಿಸಲು ಇಂದು ನಿಮಗೆ ಸಹಾಯವಾಗಲಿ."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "Eternal Father, Son, and Holy Spirit forever and ever, Amen. We are following a certain pattern. Two days ago we saw the one who said, “You can heal me.” He was a leper,",
      "hi": "हमेशा-हमेशा के लिए पिता, पुत्र और पवित्र आत्मा, आमेन। हम एक खास पैटर्न को फॉलो कर रहे हैं। दो दिन पहले हमने उस व्यक्ति को देखा जिसने कहा, “आप मुझे ठीक कर सकते हैं।” वह एक कोढ़ी था,",
      "ta": "நித்திய பிதா, குமாரன், பரிசுத்த ஆவி என்றென்றும், ஆமென். நாங்கள் ஒரு குறிப்பிட்ட முறையைப் பின்பற்றுகிறோம். இரண்டு நாட்களுக்கு முன்பு, \"நீர் என்னைக் குணப்படுத்த முடியும்\" என்று சொன்னவரைப் பார்த்தோம். அவர் ஒரு தொழுநோயாளி,",
      "bn": "অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল, আমেন। আমরা একটি নির্দিষ্ট আদর্শ অনুসরণ করছি। দুই দিন আগে আমরা তাঁকে দেখেছিলাম যিনি বলেছিলেন, \"তুমি আমাকে সুস্থ করতে পারো।\" তিনি একজন কুষ্ঠরোগী ছিলেন,",
      "te": "శాశ్వతమైన తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ శాశ్వతంగా, ఆమెన్. మేము ఒక నిర్దిష్ట నమూనాను అనుసరిస్తున్నాము. రెండు రోజుల క్రితం, “నీవు నన్ను స్వస్థపరచగలవు” అని చెప్పిన వ్యక్తిని చూశాము. అతను ఒక కుష్టు రోగి,",
      "mr": "सनातन पिता, पुत्र आणि पवित्र आत्मा सदासर्वकाळ, आमेन. आपण एका विशिष्ट पद्धतीचे अनुसरण करत आहोत. दोन दिवसांपूर्वी आपण त्याला पाहिले ज्याने म्हटले होते, \"तू मला बरे करू शकतोस.\" तो कुष्ठरोगी होता,",
      "fr": "Père éternel, Fils et Saint-Esprit, pour les siècles des siècles, Amen. Nous suivons un certain modèle. Il y a deux jours, nous avons vu celui qui disait : « Tu peux me guérir. » C’était un lépreux.",
      "es": "Padre eterno, Hijo y Espíritu Santo por los siglos de los siglos. Amén. Seguimos un patrón. Hace dos días vimos a quien dijo: «Puedes sanarme». Era leproso.",
      "zh": "永恒的父、子、圣神，直到永远，阿们。我们遵循着某种模式。两天前，我们看到了那位说“你能治好我”的人。他是一位麻风病人，",
      "kn": "ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ ಶಾಶ್ವತವಾಗಿ ಮತ್ತು ಎಂದೆಂದಿಗೂ, ಆಮೆನ್. ನಾವು ಒಂದು ನಿರ್ದಿಷ್ಟ ಮಾದರಿಯನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದೇವೆ. ಎರಡು ದಿನಗಳ ಹಿಂದೆ, \"ನೀನು ನನ್ನನ್ನು ಗುಣಪಡಿಸಬಲ್ಲೆ\" ಎಂದು ಹೇಳಿದವನನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ. ಅವನು ಕುಷ್ಠರೋಗಿಯಾಗಿದ್ದನು,"
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "abandoned and helpless. Yesterday we saw a paralytic who said, “I have no one.” To this paralytic and the leper,",
      "hi": "छोड़ दिया गया और लाचार। कल हमने एक लकवाग्रस्त को देखा जिसने कहा, “मेरा कोई नहीं है।” इस लकवाग्रस्त और कोढ़ी को,",
      "ta": "கைவிடப்பட்ட மற்றும் உதவியற்ற நிலையில். நேற்று நாம் ஒரு பக்கவாத நோயாளியைக் கண்டோம், அவர் \"எனக்கு யாரும் இல்லை\" என்று கூறினார். இந்த பக்கவாத நோயாளிக்கும் தொழுநோயாளிக்கும்,",
      "bn": "পরিত্যক্ত ও অসহায়। গতকাল আমরা একজন পক্ষাঘাতগ্রস্তকে দেখেছি যে বলেছিল, \"আমার কেউ নেই।\" এই পক্ষাঘাতগ্রস্ত এবং কুষ্ঠরোগীর প্রতি,",
      "te": "వదిలివేయబడి నిస్సహాయంగా ఉన్నాడు. నిన్న మనం ఒక పక్షవాతం ఉన్న వ్యక్తిని చూశాము, అతను \"నాకు ఎవరూ లేరు\" అని అన్నాడు. ఈ పక్షవాతం ఉన్న వ్యక్తికి మరియు కుష్టు రోగికి,",
      "mr": "सोडून दिलेला आणि असहाय्य. काल आपण एका पक्षाघाती व्यक्तीला पाहिले जो म्हणाला, \"माझ्याकडे कोणी नाही.\" या पक्षाघाती आणि कुष्ठरोग्याला,",
      "fr": "abandonnés et sans défense. Hier, nous avons vu un paralytique qui disait : « Je n’ai personne. » À ce paralytique et au lépreux,",
      "es": "abandonados e indefensos. Ayer vimos a un paralítico que decía: «No tengo a nadie». A este paralítico y al leproso,",
      "zh": "被遗弃，无助。昨天我们看到一个瘫子，他说:“我没有亲人了。”对于这个瘫子和麻风病人，",
      "kn": "ಪರಿತ್ಯಕ್ತ ಮತ್ತು ಅಸಹಾಯಕ. ನಿನ್ನೆ ನಾವು ಒಬ್ಬ ಪಾರ್ಶ್ವವಾಯು ರೋಗಿಯನ್ನು ನೋಡಿದೆವು, ಅವನು \"ನನಗೆ ಯಾರೂ ಇಲ್ಲ\" ಎಂದು ಹೇಳಿದನು. ಈ ಪಾರ್ಶ್ವವಾಯು ರೋಗಿಗೆ ಮತ್ತು ಕುಷ್ಠರೋಗಿಗೆ,"
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "He will say one thing. What is that? \"I will not disown you at any cost\", Hebrews 13:5,",
      "hi": "वह एक बात कहेगा। वह क्या है? \"मैं किसी भी कीमत पर तुम्हें अस्वीकार नहीं करूँगा\", इब्रानियों 13:5,",
      "ta": "அவர் ஒன்று சொல்வார். அது என்ன? \"நான் உன்னை எந்த விலையிலும் மறுதலிக்க மாட்டேன்\", எபிரெயர் 13:5,",
      "bn": "সে একটা কথা বলবে। সেটা কী? \"আমি তোমাকে কোন মূল্যেই অস্বীকার করব না\", ইব্রীয় 13:5,",
      "te": "అతను ఒక విషయం చెబుతాడు. అదేంటి? \"నేను నిన్ను ఎట్టి పరిస్థితుల్లోనూ ఎరుగను\", హెబ్రీయులు 13:5,",
      "mr": "तो एक गोष्ट सांगेल. ती काय आहे? \"मी तुम्हाला कोणत्याही किंमतीत नाकारणार नाही\", इब्री लोकांस 13:5,",
      "fr": "Il dira une seule chose. Laquelle ? « Je ne te renierai en aucun cas », Hébreux 13:5,",
      "es": "Dirá una cosa. ¿Cuál es? «No te negaré bajo ningún concepto», Hebreos 13:5.",
      "zh": "他只会说一件事。那是什么呢？“我无论如何都不会否认你们”，希伯来书 13:5",
      "kn": "ಅವನು ಒಂದು ವಿಷಯ ಹೇಳುವನು. ಅದೇನು? \"ನಾನು ನಿನ್ನನ್ನು ಯಾವುದೇ ಬೆಲೆಗೆ ನಿರಾಕರಿಸುವುದಿಲ್ಲ\", ಇಬ್ರಿಯ 13:5,"
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "'“I will never neglect you or abandon you,” the Lord has said.'",
      "hi": "''मैं कभी तुम्हारी उपेक्षा नहीं करूँगा या तुम्हें नहीं त्यागूँगा,'' यहोवा ने कहा है।'",
      "ta": "'\"நான் உன்னை ஒருபோதும் புறக்கணிக்கவோ கைவிடவோ மாட்டேன்\" என்று கர்த்தர் சொல்லியிருக்கிறார்.'",
      "bn": "'আমি কখনও তোমাকে অবহেলা করব না বা ত্যাগ করব না,' প্রভু বলেছেন।'",
      "te": "'\"నేను నిన్ను ఎన్నడును నిర్లక్ష్యం చేయను, విడిచిపెట్టను\" అని ప్రభువు చెప్పాడు.'",
      "mr": "'मी कधीही तुला दुर्लक्ष करणार नाही किंवा तुला सोडणार नाही,' असे प्रभुने म्हटले आहे.'",
      "fr": "« Je ne te négligerai point, je ne t’abandonnerai point », a dit le Seigneur. »",
      "es": "“Nunca te descuidaré ni te abandonaré”, ha dicho el Señor.",
      "zh": "“耶和华说:‘我必不撇下你，也不丢弃你。’”",
      "kn": "'\"ನಾನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ನಿರ್ಲಕ್ಷಿಸುವುದಿಲ್ಲ ಅಥವಾ ಕೈಬಿಡುವುದಿಲ್ಲ\" ಎಂದು ಕರ್ತನು ಹೇಳಿದ್ದಾನೆ.'"
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "What is the issue? the people treat these verses like plain words in a book. That is not correct. This Word,",
      "hi": "दिक्कत क्या है? लोग इन वचनों को किताब में लिखे सीधे शब्दों की तरह समझते हैं। यह सही नहीं है। यह वचन,",
      "ta": "என்ன பிரச்சனை? மக்கள் இந்த வசனங்களை ஒரு புத்தகத்தில் உள்ள எளிய வார்த்தைகளைப் போல நடத்துகிறார்கள். அது சரியல்ல. இந்த வார்த்தை,",
      "bn": "সমস্যাটা কী? লোকেরা এই আয়াতগুলোকে বইয়ের সরল কথার মতো মনে করে। এটা ঠিক নয়। এই বাক্য,",
      "te": "సమస్య ఏమిటి? ప్రజలు ఈ వచనాలను ఒక పుస్తకంలోని సాధారణ పదాలలా చూస్తారు. అది సరైనది కాదు. ఈ వాక్యం,",
      "mr": "काय समस्या आहे? लोक या वचनांना पुस्तकातील साध्या शब्दांसारखे मानतात. ते बरोबर नाही. हे वचन,",
      "fr": "Quel est le problème ? Les gens traitent ces versets comme de simples mots dans un livre. Ce n’est pas correct. Cette Parole,",
      "es": "¿Cuál es el problema? La gente trata estos versículos como simples palabras de un libro. Eso no es correcto. Esta Palabra,",
      "zh": "问题出在哪里？人们把这些经文当作书本上的普通文字来理解。这是不正确的。这道，",
      "kn": "ಸಮಸ್ಯೆ ಏನು? ಜನರು ಈ ವಚನಗಳನ್ನು ಪುಸ್ತಕದಲ್ಲಿನ ಸರಳ ಪದಗಳಂತೆ ಪರಿಗಣಿಸುತ್ತಾರೆ. ಅದು ಸರಿಯಲ್ಲ. ಈ ವಾಕ್ಯ,"
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "one essential reason for its activation is that when we turn on the Word and infuse it with love, hope, and faith,",
      "hi": "इसके एक्टिवेट होने का एक ज़रूरी कारण यह है कि जब हम वचन को चालू करते हैं और उसमें प्यार, उम्मीद और विश्वास भरते हैं,",
      "ta": "அது செயல்படுத்தப்படுவதற்கான ஒரு முக்கிய காரணம் என்னவென்றால், நாம் வார்த்தையை இயக்கி, அதில் அன்பு, நம்பிக்கை மற்றும் விசுவாசத்தை ஊற்றும்போது,",
      "bn": "এর সক্রিয়তার একটি অপরিহার্য কারণ হল যখন আমরা বাক্যকে সক্রিয় করি এবং এতে ভালোবাসা, আশা এবং বিশ্বাস ঢেলে দেই,",
      "te": "అది క్రియాశీలం కావడానికి ఒక ముఖ్యమైన కారణం ఏమిటంటే, మనం వాక్యాన్ని ఆన్ చేసి, ప్రేమ, ఆశ మరియు విశ్వాసంతో నింపినప్పుడు,",
      "mr": "त्याच्या सक्रियतेचे एक आवश्यक कारण म्हणजे जेव्हा आपण वचन चालू करतो आणि त्यात प्रेम, आशा आणि विश्वास भरतो,",
      "fr": "une raison essentielle de son activation est que lorsque nous activons la Parole et l'imprégnons d'amour, d'espoir et de foi,",
      "es": "una razón esencial para su activación es que cuando encendemos la Palabra y la infundimos con amor, esperanza y fe,",
      "zh": "它被激活的一个重要原因是，当我们打开圣言，并用爱、希望和信仰来充满它时，",
      "kn": "ಅದು ಸಕ್ರಿಯಗೊಳ್ಳಲು ಒಂದು ಅಗತ್ಯ ಕಾರಣವೆಂದರೆ, ನಾವು ವಾಕ್ಯವನ್ನು ಆನ್ ಮಾಡಿ ಅದರಲ್ಲಿ ಪ್ರೀತಿ, ಭರವಸೆ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ತುಂಬಿದಾಗ,"
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "when these theological ingredients are incorporated, the Word becomes animated.",
      "hi": "जब इन धार्मिक चीज़ों को शामिल किया जाता है, तो वचन ज़िंदा हो जाता है।",
      "ta": "இந்த இறையியல் பொருட்கள் இணைக்கப்படும்போது, வார்த்தை உயிரூட்டப்படுகிறது.",
      "bn": "যখন এই ধর্মতাত্ত্বিক উপাদানগুলিকে একত্রিত করা হয়, তখন বাক্যটি প্রাণবন্ত হয়ে ওঠে।",
      "te": "ఈ వేదాంతపరమైన అంశాలు చేర్చబడినప్పుడు, వాక్యం సజీవంగా మారుతుంది.",
      "mr": "जेव्हा हे धार्मिक घटक समाविष्ट केले जातात, तेव्हा शब्द सजीव होतो.",
      "fr": "lorsque ces ingrédients théologiques sont incorporés, la Parole devient animée.",
      "es": "Cuando se incorporan estos ingredientes teológicos, la Palabra se anima.",
      "zh": "当这些神学成分被融入其中时，圣言就变得生动起来。",
      "kn": "ಈ ದೇವತಾಶಾಸ್ತ್ರದ ಅಂಶಗಳನ್ನು ಸೇರಿಸಿದಾಗ, ವಾಕ್ಯವು ಜೀವಂತವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "Every Word can be animated; it can be given life and infused with the Spirit. Giving the Word the Spirit and allowing it to connect human life with God— how does that happen?",
      "hi": "हर शब्द में जान डाली जा सकती है; उसे जीवन दिया जा सकता है और उसमें आत्मा भरी जा सकती है। शब्द को आत्मा देना और उसे इंसानी जीवन को देव से जोड़ने देना—यह कैसे होता है?",
      "ta": "ஒவ்வொரு வார்த்தையையும் உயிரூட்ட முடியும்; அதற்கு உயிர் கொடுக்கப்பட்டு ஆவியால் நிரப்பப்படலாம். வார்த்தைக்கு ஆவியைக் கொடுத்து, மனித வாழ்க்கையை கடவுளுடன் இணைக்க அனுமதிப்பது - அது எப்படி நடக்கும்?",
      "bn": "প্রতিটি বাক্যকে প্রাণবন্ত করা যেতে পারে; এতে জীবন দেওয়া যেতে পারে এবং আত্মার দ্বারা সঞ্চারিত করা যেতে পারে। বাক্যকে আত্মা দান করা এবং এটিকে মানুষের জীবনকে ঈশ্বরের সাথে সংযুক্ত করার অনুমতি দেওয়া - এটি কীভাবে ঘটে?",
      "te": "ప్రతి పదాన్ని చైతన్యవంతం చేయవచ్చు; దానికి జీవం ఇవ్వవచ్చు మరియు ఆత్మతో నింపవచ్చు. వాక్యానికి ఆత్మను ఇవ్వడం మరియు మానవ జీవితాన్ని దేవునితో అనుసంధానించడానికి అనుమతించడం - అది ఎలా జరుగుతుంది?",
      "mr": "प्रत्येक शब्दाला सजीव करता येते; त्याला जीवन देता येते आणि आत्म्याने भरता येते. वचनाला आत्मा देणे आणि मानवी जीवनाला देवाशी जोडण्याची परवानगी देणे - हे कसे घडते?",
      "fr": "Toute Parole peut s’animer ; elle peut recevoir la vie et être imprégnée de l’Esprit. Donner l’Esprit à la Parole et lui permettre de relier la vie humaine à Dieu : comment cela se produit-il ?",
      "es": "Toda Palabra puede ser animada; puede recibir vida e infundirse con el Espíritu. ¿Cómo se logra dotar a la Palabra del Espíritu y permitirle conectar la vida humana con Dios?",
      "zh": "每一句话都可以被赋予生命，可以被赋予生命，并被圣神充满。如何才能使圣言拥有圣神，并使之将人的生命与神连接起来呢？",
      "kn": "ಪ್ರತಿಯೊಂದು ಪದಕ್ಕೂ ಜೀವ ತುಂಬಬಹುದು; ಅದಕ್ಕೆ ಜೀವ ತುಂಬಬಹುದು ಮತ್ತು ಆತ್ಮವನ್ನು ತುಂಬಿಸಬಹುದು. ವಾಕ್ಯಕ್ಕೆ ಆತ್ಮವನ್ನು ಕೊಡುವುದು ಮತ್ತು ಅದು ಮಾನವ ಜೀವನವನ್ನು ದೇವರೊಂದಿಗೆ ಸಂಪರ್ಕಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುವುದು - ಅದು ಹೇಗೆ ಸಂಭವಿಸುತ್ತದೆ?"
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "When we say the Word is God, how does that Word become God as an experience for us, using the Word as a medium?",
      "hi": "जब हम कहते हैं कि शब्द ही देव है, तो वह शब्द हमारे लिए एक अनुभव के रूप में देव कैसे बन जाता है, शब्द को एक माध्यम के रूप में इस्तेमाल करके?",
      "ta": "வார்த்தையை இறைவன் என்று நாம் கூறும்போது, அந்த வார்த்தையை ஒரு ஊடகமாகப் பயன்படுத்தி, அந்த வார்த்தை நமக்கு ஒரு அனுபவமாக கடவுளாக எப்படி மாறுகிறது?",
      "bn": "যখন আমরা বলি যে শব্দই ঈশ্বর, তখন কীভাবে সেই শব্দ আমাদের অভিজ্ঞতা হিসেবে ঈশ্বর হয়ে ওঠে, শব্দকে মাধ্যম হিসেবে ব্যবহার করে?",
      "te": "మనం వాక్యమే దేవుడు అని చెప్పినప్పుడు, ఆ వాక్యాన్ని మాధ్యమంగా ఉపయోగించి, ఆ వాక్యం మనకు అనుభవంగా ఎలా దేవుడిగా మారుతుంది?",
      "mr": "जेव्हा आपण म्हणतो की शब्द हा देव आहे, तेव्हा तो शब्द आपल्यासाठी अनुभव म्हणून देव कसा बनतो, शब्दाचा माध्यम म्हणून वापर करून?",
      "fr": "Quand nous disons que la Parole est Dieu, comment cette Parole devient-elle Dieu comme une expérience pour nous, en utilisant la Parole comme médium ?",
      "es": "Cuando decimos que la Palabra es Dios, ¿cómo esa Palabra se convierte en Dios como una experiencia para nosotros, usando la Palabra como medio?",
      "zh": "当我们说道就是神时，道如何成为我们体验到的神，我们又如何以道为媒介呢？",
      "kn": "ನಾವು ವಾಕ್ಯವೇ ದೇವರು ಎಂದು ಹೇಳುವಾಗ, ಆ ವಾಕ್ಯವು ನಮಗೆ ಅನುಭವವಾಗಿ ದೇವರಾಗುವುದು ಹೇಗೆ, ವಾಕ್ಯವನ್ನು ಮಾಧ್ಯಮವಾಗಿ ಬಳಸುವುದು ಹೇಗೆ?"
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "It is when divine virtues—faith, hope, and God’s love—are incorporated into the Word.",
      "hi": "यह तब होता है जब देवीय गुण—विश्वास, आशा और देव का प्रेम—वचन में शामिल हो जाते हैं।",
      "ta": "தெய்வீக நற்பண்புகளான விசுவாசம், நம்பிக்கை மற்றும் கடவுளின் அன்பு ஆகியவை வார்த்தையில் இணைக்கப்படும்போதுதான்.",
      "bn": "যখন ঐশ্বরিক গুণাবলী—বিশ্বাস, আশা এবং ঈশ্বরের প্রেম—বাণীতে অন্তর্ভুক্ত হয়।",
      "te": "దైవిక సద్గుణాలు - విశ్వాసం, ఆశ మరియు దేవుని ప్రేమ - వాక్యంలో చేర్చబడినప్పుడు ఇది జరుగుతుంది.",
      "mr": "जेव्हा दैवी गुण - विश्वास, आशा आणि देवाचे प्रेम - वचनात समाविष्ट केले जातात तेव्हा असे होते.",
      "fr": "C’est lorsque les vertus divines — la foi, l’espérance et l’amour de Dieu — sont incorporées dans la Parole.",
      "es": "Es cuando las virtudes divinas: la fe, la esperanza y el amor de Dios, se incorporan a la Palabra.",
      "zh": "当神圣的美德——信仰、希望和天主的爱——融入到圣言中时。",
      "kn": "ಅದು ದೈವಿಕ ಸದ್ಗುಣಗಳಾದ ನಂಬಿಕೆ, ಭರವಸೆ ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯನ್ನು ವಾಕ್ಯದಲ್ಲಿ ಸೇರಿಸಿದಾಗ."
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "When these are instilled, the Word becomes animated and begins to bear fruit for us. It is not enough merely to believe the Word; we must love the Word.",
      "hi": "जब ये बातें हमारे अंदर डाली जाती हैं, तो वचन हमारे लिए ज़िंदा हो जाता है और फल देने लगता है। सिर्फ़ वचन पर विश्वास करना काफ़ी नहीं है; हमें वचन से प्यार करना चाहिए।",
      "ta": "இவை பதியப்படும்போது, வார்த்தை உயிரூட்டப்பட்டு நமக்காகக் கனிகொடுக்கத் தொடங்குகிறது. வார்த்தையை நம்புவது மட்டும் போதாது; நாம் வார்த்தையை நேசிக்க வேண்டும்.",
      "bn": "যখন এগুলো আমাদের মধ্যে প্রবেশ করানো হয়, তখন বাক্য প্রাণবন্ত হয়ে ওঠে এবং আমাদের জন্য ফল ধরতে শুরু করে। কেবল বাক্য বিশ্বাস করাই যথেষ্ট নয়; আমাদের অবশ্যই বাক্যকে ভালোবাসতে হবে।",
      "te": "వీటిని నాటినప్పుడు, వాక్యం ఉత్తేజితమై మనకోసం ఫలించడం ప్రారంభిస్తుంది. వాక్యాన్ని నమ్మడం మాత్రమే సరిపోదు; మనం వాక్యాన్ని ప్రేమించాలి.",
      "mr": "जेव्हा हे आत्मसात केले जातात, तेव्हा वचन सजीव होते आणि आपल्यासाठी फळ देण्यास सुरुवात करते. केवळ वचनावर विश्वास ठेवणे पुरेसे नाही; आपण वचनावर प्रेम केले पाहिजे.",
      "fr": "Lorsque ces valeurs sont ancrées en nous, la Parole prend vie et commence à porter du fruit. Il ne suffit pas de croire en la Parole ; il faut l’aimer.",
      "es": "Cuando se inculcan estas cosas, la Palabra cobra vida y comienza a dar fruto para nosotros. No basta con creer en la Palabra; debemos amarla.",
      "zh": "当这些信念根植于我们心中时，圣言便活了起来，开始为我们结出果实。仅仅相信圣言是不够的；我们必须爱圣言。",
      "kn": "ಇವುಗಳನ್ನು ನಾಟಿದಾಗ, ವಾಕ್ಯವು ಜೀವಂತವಾಗುತ್ತದೆ ಮತ್ತು ನಮಗಾಗಿ ಫಲ ನೀಡಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ. ವಾಕ್ಯವನ್ನು ನಂಬುವುದು ಮಾತ್ರ ಸಾಕಾಗುವುದಿಲ್ಲ; ನಾವು ವಾಕ್ಯವನ್ನು ಪ್ರೀತಿಸಬೇಕು."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "Loving the Word alone is not sufficient; we must place our hope in the Word. Then what do we feel? “I will not disown you, no matter what reasons exist\",",
      "hi": "सिर्फ़ वचन से प्यार करना काफ़ी नहीं है; हमें वचन पर अपनी उम्मीद रखनी चाहिए। तब हम क्या महसूस करते हैं? “मैं तुम्हें नहीं छोड़ूँगा, चाहे कोई भी वजह हो”,",
      "ta": "வார்த்தையை நேசிப்பது மட்டும் போதாது; நாம் வார்த்தையில் நம் நம்பிக்கையை வைக்க வேண்டும். பிறகு நாம் எப்படி உணருகிறோம்? \"என்ன காரணங்கள் இருந்தாலும் நான் உன்னை மறுதலிக்க மாட்டேன்\",",
      "bn": "কেবল বাক্যকে ভালোবাসাই যথেষ্ট নয়; আমাদের অবশ্যই বাক্যের উপর আমাদের আশা রাখতে হবে। তাহলে আমাদের কী মনে হয়? \"আমি তোমাকে অস্বীকার করব না, যাই কারণ থাকুক না কেন\",",
      "te": "వాక్యాన్ని ప్రేమించడం ఒక్కటే సరిపోదు; మనం వాక్యంపై మన ఆశను ఉంచాలి. అప్పుడు మనకు ఏమి అనిపిస్తుంది? \"ఏ కారణాలు ఉన్నా నేను నిన్ను ఎరుగను\",",
      "mr": "केवळ वचनावर प्रेम करणे पुरेसे नाही; आपण वचनावर आपली आशा ठेवली पाहिजे. मग आपल्याला काय वाटते? \"मी तुम्हाला नाकारणार नाही, कारणे काहीही असली तरीही\",",
      "fr": "Aimer la Parole seule ne suffit pas ; nous devons placer notre espérance en elle. Alors, que ressentons-nous ? « Je ne te renierai pas, quelles que soient les raisons »,",
      "es": "Amar solo la Palabra no basta; debemos poner nuestra esperanza en ella. Entonces, ¿qué sentimos? «No te negaré, no importan las razones que existan».",
      "zh": "单单爱慕神的话语是不够的；我们必须把盼望寄托在神的话语上。那么我们该作何感想呢？“无论有什么理由，我都不会否认你。”",
      "kn": "ವಾಕ್ಯವನ್ನು ಪ್ರೀತಿಸುವುದು ಮಾತ್ರ ಸಾಕಾಗುವುದಿಲ್ಲ; ನಾವು ವಾಕ್ಯದಲ್ಲಿ ನಮ್ಮ ಭರವಸೆಯನ್ನು ಇಡಬೇಕು. ಆಗ ನಮಗೆ ಏನನಿಸುತ್ತದೆ? \"ಯಾವುದೇ ಕಾರಣಗಳಿದ್ದರೂ ನಾನು ನಿನ್ನನ್ನು ನಿರಾಕರಿಸುವುದಿಲ್ಲ\","
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "whatever reasons there may be to abandon you—your sinful state, your lack of devotion—but what is the Lord’s promise? “I will not disown you, I will not leave you.”",
      "hi": "तुम्हें छोड़ने के चाहे जो भी कारण हों—तुम्हारी पापी हालत, तुम्हारी भक्ति की कमी—लेकिन प्रभु का वादा क्या है? “मैं तुम्हें न तो त्यागूंगा, न छोड़ूंगा।”",
      "ta": "உங்களை கைவிடுவதற்கு என்ன காரணங்கள் இருந்தாலும் - உங்கள் பாவ நிலை, உங்கள் பக்தியின்மை - ஆனால் கர்த்தருடைய வாக்குறுதி என்ன? \"நான் உன்னைத் துறக்க மாட்டேன், உன்னைக் கைவிட மாட்டேன்.\"",
      "bn": "তোমাকে পরিত্যাগ করার যে কোন কারণই থাকুক না কেন—তোমার পাপপূর্ণ অবস্থা, তোমার ভক্তির অভাব—কিন্তু প্রভুর প্রতিশ্রুতি কী? \"আমি তোমাকে অস্বীকার করব না, তোমাকে ত্যাগ করব না।\"",
      "te": "నిన్ను విడిచిపెట్టడానికి ఏవైనా కారణాలు ఉండవచ్చు - నీ పాపపు స్థితి, నీ భక్తి లేకపోవడం - కానీ ప్రభువు వాగ్దానం ఏమిటి? \"నేను నిన్ను ఎడబాయను, నిన్ను విడిచిపెట్టను.\"",
      "mr": "तुम्हाला सोडून देण्याची कारणे काहीही असोत—तुमची पापी अवस्था असो, तुमची भक्तीची कमतरता असो—पण प्रभूचे वचन काय आहे? \"मी तुम्हाला नाकारणार नाही, मी तुम्हाला सोडणार नाही.\"",
      "fr": "Quelles que soient les raisons qui pourraient vous abandonner — votre état de péché, votre manque de dévotion —, quelle est la promesse du Seigneur ? « Je ne vous renierai pas, je ne vous abandonnerai pas. »",
      "es": "Cualquiera que sea la razón para abandonarte —tu estado pecaminoso, tu falta de devoción—, ¿cuál es la promesa del Señor? «No te renegaré, no te dejaré».",
      "zh": "无论有什么理由要离弃你——你的罪恶状态，你的不虔诚——但主的应许是什么呢？“我必不撇弃你，我必不离开你。”",
      "kn": "ನಿನ್ನನ್ನು ತ್ಯಜಿಸಲು ಏನೇ ಕಾರಣಗಳಿರಬಹುದು - ನಿನ್ನ ಪಾಪಪೂರ್ಣ ಸ್ಥಿತಿ, ನಿನ್ನ ಭಕ್ತಿಯ ಕೊರತೆ - ಆದರೆ ಕರ್ತನ ವಾಗ್ದಾನವೇನು? \"ನಾನು ನಿನ್ನನ್ನು ನಿರಾಕರಿಸುವುದಿಲ್ಲ, ನಿನ್ನನ್ನು ಬಿಡುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "\"Under no circumstance.\" Is that not enough to live by?",
      "hi": "\"किसी भी हालत में नहीं।\" क्या यह जीने के लिए काफी नहीं है?",
      "ta": "\"எந்த சூழ்நிலையிலும்.\" அது வாழ போதாதா?",
      "bn": "\"কোন অবস্থাতেই নয়।\" এটাই কি বেঁচে থাকার জন্য যথেষ্ট নয়?",
      "te": "\"ఎట్టి పరిస్థితుల్లోనూ.\" జీవించడానికి అది సరిపోదా?",
      "mr": "\"कोणत्याही परिस्थितीत नाही.\" जगण्यासाठी ते पुरेसे नाही का?",
      "fr": "\"En aucun cas.\" N'est-ce pas suffisant pour vivre ?",
      "es": "\"Bajo ninguna circunstancia.\" ¿No es eso suficiente para vivir?",
      "zh": "“在任何情况下。”难道这还不足以成为我们的人生准则吗？",
      "kn": "\"ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲೂ.\" ಬದುಕಲು ಅದು ಸಾಕಾಗುವುದಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "Extraordinary divine experiences are now for you as well. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव अब आपके लिए भी हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுக்கும் கிடைக்கின்றன. நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনার জন্যও। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు ఇప్పుడు మీకు కూడా అందుబాటులో ఉన్నాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दैवी अनुभव आता तुमच्यासाठीही आहेत. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Des expériences divines extraordinaires sont désormais accessibles à vous aussi. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también están disponibles para ti. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验现在也属于你。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮಗಾಗಿ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]