[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is November 28th,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 28 नवंबर है,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று நவம்பர் 28,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ 28শে নভেম্বর,",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు నవంబర్ 28,",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 28 नोव्हेंबर आहे,",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le 28 novembre,",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es 28 de noviembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是11月28日，",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್ 28,"
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Friday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "शुक्रवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "வெள்ளிக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "শুক্রবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "శుక్రవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "शुक्रवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Vendredi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Viernes. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "星期五。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಶುಕ್ರವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l'Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "Lord, I praise Your most exalted name. Lord, may You glorify Your holy priesthood. Lord, may Your presence in the Church be strengthened.",
      "hi": "हे प्रभु, मैं आपके सबसे ऊँचे नाम की तारीफ़ करता हूँ। हे प्रभु, आप अपने पवित्र पुरोहितत्व को महिमा दें। हे प्रभु, चर्च में आपकी मौजूदगी मज़बूत हो।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவத்தை நீர் மகிமைப்படுத்துவீராக. ஆண்டவரே, திருச்சபையில் உம்முடைய பிரசன்னம் பலப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, আমি আপনার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন। প্রভু, গির্জায় আপনার উপস্থিতি শক্তিশালী হোক।",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, చర్చిలో నీ ఉనికి బలపడును గాక.",
      "mr": "प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तू तुझ्या पवित्र याजकत्वाचे गौरव करो. प्रभू, चर्चमधील तुझी उपस्थिती बळकट होवो.",
      "fr": "Seigneur, je loue ton nom très glorieux. Seigneur, glorifie ton saint sacerdoce. Seigneur, que ta présence dans l'Église soit fortifiée.",
      "es": "Señor, alabo tu nombre exaltado. Señor, glorifica tu santo sacerdocio. Señor, que tu presencia en la Iglesia se fortalezca.",
      "zh": "主啊，我赞美祢至高无上的圣名。主啊，愿祢荣耀祢的圣职。主啊，愿祢在教会中的临在得到加强。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ನೀನು ಮಹಿಮೆಪಡಿಸಲಿ. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯು ಬಲಗೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "By the merit of the Holy Mass I have offered for 39 years, through the intercession of Mother who appeared alive at the altar of Kreupasanam, through the power of the tens of thousands of adorations held at this altar,",
      "hi": "39 सालों से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से, क्रीउपासनम की वेदी पर ज़िंदा दिखाई देने वाली माँ की दुआ से, और इस वेदी पर होने वाली हज़ारों पूजा की ताकत से,",
      "ta": "39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால், க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையால், இந்த பலிபீடத்தில் நடைபெற்ற பல்லாயிரக்கணக்கான வழிபாடுகளின் சக்தியால்,",
      "bn": "39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে, ক্রেউপাসনমের বেদীতে জীবন্ত আবির্ভূত মায়ের মধ্যস্থতার মাধ্যমে, এই বেদীতে অনুষ্ঠিত লক্ষ লক্ষ পূজার শক্তির মাধ্যমে,",
      "te": "నేను 39 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, ఈ బలిపీఠం వద్ద జరిగే పదివేల ఆరాధనల శక్తి ద్వారా,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे, या वेदीवर आयोजित केलेल्या हजारो पूजेच्या शक्तीद्वारे, मी 39 वर्षांपासून केलेल्या पवित्र मासच्या पुण्यमुळे,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, par l'intercession de Mère qui est apparue vivante à l'autel de Kreupasanam, par la puissance des dizaines de milliers d'adorations célébrées à cet autel,",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante 39 años, por intercesión de la Madre que apareció viva en el altar de Kreupasanam, por el poder de las decenas de miles de adoraciones celebradas en este altar,",
      "zh": "凭借我39年来所献弥撒圣祭的功德，凭借显现于克鲁帕萨南祭坛的圣母的转祷，凭借在此祭坛举行的数万次朝拜的力量，",
      "kn": "ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೂಜೆಯ ಅರ್ಹತೆಯಿಂದ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಈ ಬಲಿಪೀಠದಲ್ಲಿ ನಡೆದ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜೆಗಳ ಶಕ್ತಿಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:27",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit, Lord, I pray that You bless all Your children suffering from every kind of illness at this moment, Lord, for today’s needs.",
      "hi": "हे प्रभु, पिता, पुत्र और पवित्र आत्मा के नाम पर, मैं प्रार्थना करता हूँ कि आप अपने उन सभी बच्चों को आशीर्वाद दें जो इस समय हर तरह की बीमारी से पीड़ित हैं, प्रभु, आज की ज़रूरतों के लिए।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே, ஆண்டவரே, இன்றைய தேவைகளுக்காக, இந்த நேரத்தில் எல்லா வகையான நோய்களாலும் அவதிப்படும் உம்முடைய எல்லாக் குழந்தைகளையும் ஆசீர்வதிக்க வேண்டுமென்று நான் ஜெபிக்கிறேன்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, প্রভু, আমি প্রার্থনা করি যে আপনি এই মুহূর্তে সকল ধরণের অসুস্থতায় ভুগছেন এমন আপনার সমস্ত সন্তানদের আজকের প্রয়োজনের জন্য আশীর্বাদ করুন।",
      "te": "తండ్రి నామమున, కుమారుని నామమున, పరిశుద్ధాత్మ నామమున, ప్రభువా, ఈ క్షణమందు అన్ని రకాల అనారోగ్యములతో బాధపడుతున్న నీ పిల్లలందరినీ నేటి అవసరాల కొరకు దీవించుమని నేను ప్రార్థిస్తున్నాను.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, प्रभु, मी प्रार्थना करतो की तू या क्षणी सर्व प्रकारच्या आजारांनी ग्रस्त असलेल्या तुझ्या सर्व मुलांना आजच्या गरजांसाठी आशीर्वाद दे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, Seigneur, je prie pour que Tu bénisses tous Tes enfants souffrant de toute sorte de maladie en ce moment, Seigneur, pour les besoins d'aujourd'hui.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo, Señor, te pido que bendigas a todos tus hijos que sufren todo tipo de enfermedad en este momento, Señor, por las necesidades de hoy.",
      "zh": "奉父、子、圣灵的名，主啊，我祈求你祝福你所有此刻正在遭受各种疾病折磨的儿女，主啊，满足他们今天的需要。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಕರ್ತನೇ, ಇಂದಿನ ಅಗತ್ಯಗಳಿಗಾಗಿ ಈ ಕ್ಷಣದಲ್ಲಿ ಎಲ್ಲಾ ರೀತಿಯ ಕಾಯಿಲೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವ ನಿನ್ನ ಎಲ್ಲಾ ಮಕ್ಕಳನ್ನು ನೀನು ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "Jesus, we pray that after this prayer they must go and meet each person, go with all their documents, begin their journeys, and their vehicles must go safely.",
      "hi": "यीशु, हम प्रार्थना करते हैं कि इस प्रार्थना के बाद वे जाकर हर व्यक्ति से मिलें, अपने सभी कागज़ात लेकर जाएं, अपनी यात्रा शुरू करें, और उनकी गाड़ियां सुरक्षित रूप से जाएं।",
      "ta": "இயேசுவே, இந்த ஜெபத்திற்குப் பிறகு அவர்கள் ஒவ்வொருவரையும் சந்தித்து, தங்கள் எல்லா ஆவணங்களுடனும் சென்று, தங்கள் பயணங்களைத் தொடங்க வேண்டும், அவர்களின் வாகனங்கள் பாதுகாப்பாகச் செல்ல வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "যীশু, আমরা প্রার্থনা করি যে এই প্রার্থনার পর তারা যেন প্রত্যেক ব্যক্তির সাথে দেখা করে, তাদের সমস্ত কাগজপত্র নিয়ে যায়, তাদের যাত্রা শুরু করে এবং তাদের যানবাহন নিরাপদে চলে যায়।",
      "te": "యేసు, ఈ ప్రార్థన తర్వాత వారు వెళ్లి ప్రతి వ్యక్తిని కలవాలని, వారి అన్ని పత్రాలతో వెళ్లాలని, వారి ప్రయాణాలను ప్రారంభించాలని మరియు వారి వాహనాలు సురక్షితంగా వెళ్లాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "येशू, आम्ही प्रार्थना करतो की या प्रार्थनेनंतर त्यांनी प्रत्येक व्यक्तीला भेटावे, त्यांच्या सर्व कागदपत्रांसह जावे, त्यांचा प्रवास सुरू करावा आणि त्यांची वाहने सुरक्षितपणे निघावीत.",
      "fr": "Jésus, nous prions pour qu'après cette prière ils aillent à la rencontre de chaque personne, qu'ils aillent avec tous leurs documents, qu'ils commencent leur voyage et que leurs véhicules aillent en toute sécurité.",
      "es": "Jesús, te pedimos que después de esta oración vayan al encuentro de cada persona, vayan con todos sus documentos, inicien sus viajes y sus vehículos vayan seguros.",
      "zh": "耶稣，我们祈求，祷告之后，他们能够去见每个人，带着他们的所有证件，开始他们的旅程，他们的车辆能够安全前行。",
      "kn": "ಯೇಸುವೇ, ಈ ಪ್ರಾರ್ಥನೆಯ ನಂತರ ಅವರು ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಭೇಟಿಯಾಗಲು, ಅವರ ಎಲ್ಲಾ ದಾಖಲೆಗಳೊಂದಿಗೆ ಹೋಗಲು, ಅವರ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಮತ್ತು ಅವರ ವಾಹನಗಳು ಸುರಕ್ಷಿತವಾಗಿ ಹೋಗಲು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "Thus, we entrust today’s entire portfolio and all responsibilities into Your hands, Lord, and we pray; there are people who are troubled.",
      "hi": "इसलिए, हम आज का पूरा पोर्टफोलियो और सारी ज़िम्मेदारियां आपके हाथों में सौंपते हैं, हे प्रभु, और हम प्रार्थना करते हैं; कुछ लोग परेशान हैं।",
      "ta": "இவ்வாறு, இன்றைய முழு இலாகாவையும், அனைத்துப் பொறுப்புகளையும் உமது கரங்களில் ஒப்படைக்கிறோம், ஆண்டவரே, நாங்கள் ஜெபிக்கிறோம்; சில மக்கள் துன்பப்படுகிறார்கள்.",
      "bn": "তাই, আমরা আজকের পুরো দায়িত্ব এবং সমস্ত দায়িত্ব তোমার হাতে অর্পণ করছি, প্রভু, এবং আমরা প্রার্থনা করি; কিছু মানুষ আছেন যারা সমস্যায় পড়েছেন।",
      "te": "కాబట్టి, ఈరోజు మొత్తం బాధ్యతలను మరియు అన్ని బాధ్యతలను మేము మీ చేతుల్లోకి అప్పగిస్తున్నాము, ప్రభూ, మరియు మేము ప్రార్థిస్తున్నాము; ఇబ్బంది పడుతున్న వ్యక్తులు ఉన్నారు.",
      "mr": "अशाप्रकारे, आम्ही आजचा संपूर्ण पोर्टफोलिओ आणि सर्व जबाबदाऱ्या तुझ्या हाती सोपवतो, प्रभु, आणि आम्ही प्रार्थना करतो; असे लोक आहेत जे त्रासलेले आहेत.",
      "fr": "Ainsi, nous confions aujourd'hui tout le portefeuille et toutes les responsabilités entre Tes mains, Seigneur, et nous prions ; il y a des gens qui sont troublés.",
      "es": "Así pues, ponemos toda la cartera de hoy y todas las responsabilidades en Tus manos, Señor, y oramos; hay personas que están atribuladas.",
      "zh": "因此，主啊，我们把今天所有的事务和责任都交托在你的手中，我们祈祷；因为有人正遭受苦难。",
      "kn": "ಹೀಗೆ, ಇಂದಿನ ಸಂಪೂರ್ಣ ಖಾತೆ ಮತ್ತು ಎಲ್ಲಾ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನಾವು ನಿಮ್ಮ ಕೈಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ, ಕರ್ತನೇ, ಮತ್ತು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ; ತೊಂದರೆಗೀಡಾದ ಜನರಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "Some are burdened remembering certain things, some remembering certain people; some thinking about their workplaces—their hearts are afraid even now.",
      "hi": "कुछ लोग कुछ बातें याद करके बोझिल हो जाते हैं, कुछ लोग कुछ लोगों को याद करके; कुछ लोग अपने काम की जगह के बारे में सोचकर—उनके दिल अब भी डरे हुए हैं।",
      "ta": "சிலர் சில விஷயங்களை நினைவில் கொள்வதில் சுமையாக இருக்கிறார்கள், சிலர் சிலரை நினைவில் கொள்கிறார்கள்; சிலர் தங்கள் பணியிடங்களைப் பற்றி சிந்திக்கிறார்கள் - அவர்களின் இதயங்கள் இப்போதும் பயப்படுகின்றன.",
      "bn": "কেউ কেউ কিছু জিনিস মনে করে ভারাক্রান্ত, কেউ কেউ কিছু নির্দিষ্ট লোকের কথা মনে করে; কেউ কেউ তাদের কর্মক্ষেত্রের কথা ভাবছে - তাদের হৃদয় এখনও ভয় পাচ্ছে।",
      "te": "కొందరు కొన్ని విషయాలను గుర్తుంచుకోవడంలో భారంగా ఉన్నారు, మరికొందరు కొంతమంది వ్యక్తులను గుర్తుంచుకుంటున్నారు; మరికొందరు తమ కార్యాలయాల గురించి ఆలోచిస్తున్నారు - వారి హృదయాలు ఇప్పుడు కూడా భయపడుతున్నాయి.",
      "mr": "काहींना काही गोष्टी आठवून खूप त्रास होतो, काहींना काही लोक आठवून; काहींना त्यांच्या कामाच्या ठिकाणांबद्दल विचार करून - त्यांची अंतःकरणे आताही घाबरतात.",
      "fr": "Certains sont accablés par le souvenir de certaines choses, d'autres par le souvenir de certaines personnes ; certains pensent à leur lieu de travail — leur cœur est encore effrayé maintenant.",
      "es": "Algunos se sienten agobiados al recordar ciertas cosas, otros al recordar ciertas personas; algunos al pensar en sus lugares de trabajo; sus corazones tienen miedo incluso ahora.",
      "zh": "有些人因想起某些事而感到沉重，有些人因想起某些人而感到沉重；有些人因想起自己的工作场所而感到沉重——即使现在，他们的内心仍然感到恐惧。",
      "kn": "ಕೆಲವರು ಕೆಲವು ವಿಷಯಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದರಲ್ಲಿ ಭಾರವಾಗಿದ್ದಾರೆ, ಕೆಲವರು ಕೆಲವು ಜನರನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದರಲ್ಲಿ ಭಾರವಾಗಿದ್ದಾರೆ; ಕೆಲವರು ತಮ್ಮ ಕೆಲಸದ ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದಾರೆ - ಅವರ ಹೃದಯಗಳು ಈಗಲೂ ಭಯಭೀತವಾಗಿವೆ."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "Lord, we pray that You take hold of all of them; Jesus, fulfilling the promise “I will come with you, wherever you go” be the companion in their journey today.",
      "hi": "हे प्रभु, हम प्रार्थना करते हैं कि आप उन सभी को थाम लें; यीशु, “तुम जहां भी जाओगे, मैं तुम्हारे साथ आऊंगा” इस वादे को पूरा करते हुए, आज उनकी यात्रा में साथी बनें।",
      "ta": "ஆண்டவரே, நீர் அவர்கள் அனைவரையும் தாங்கிக்கொள்ள வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்; \"நீர் எங்கு சென்றாலும் நான் உம்மோடு வருவேன்\" என்ற வாக்குறுதியை நிறைவேற்றும் இயேசு, இன்று அவர்களின் பயணத்தில் துணையாக இருங்கள்.",
      "bn": "প্রভু, আমরা প্রার্থনা করি যে আপনি তাদের সকলকে ধরে রাখুন; যীশু, \"তুমি যেখানেই যাও না কেন, আমি তোমার সাথে আসব\" এই প্রতিশ্রুতি পূরণ করে আজ তাদের যাত্রায় সঙ্গী হোন।",
      "te": "ప్రభువా, నీవు వారందరినీ పట్టుకోవాలని మేము ప్రార్థిస్తున్నాము; \"నీవు ఎక్కడికి వెళ్ళినా నేను నీతో వస్తాను\" అనే వాగ్దానాన్ని నెరవేర్చిన యేసు, ఈ రోజు వారి ప్రయాణంలో తోడుగా ఉన్నాడు.",
      "mr": "प्रभू, आम्ही प्रार्थना करतो की तू त्या सर्वांना धरून ठेव; येशू, “तू जिथे जाशील तिथे मी तुझ्याबरोबर येईन” हे वचन पूर्ण करत आहे, आज त्यांच्या प्रवासात सोबती हो.",
      "fr": "Seigneur, nous prions pour que Tu les prennes tous en charge ; Jésus, accomplissant la promesse « Je viendrai avec vous, où que vous alliez », sois le compagnon de leur voyage aujourd’hui.",
      "es": "Señor, te pedimos que tomes posesión de todos ellos; Jesús, cumpliendo la promesa “yo estaré contigo dondequiera que vayas” sé el compañero en su camino hoy.",
      "zh": "主啊，我们祈求你抓住他们所有人；耶稣，实现“无论你往哪里去，我必与你同在”的承诺，成为他们今天旅程中的伴侣。",
      "kn": "ಕರ್ತನೇ, ನೀನು ಅವರೆಲ್ಲರನ್ನೂ ಹಿಡಿಯಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ; \"ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ನಿನ್ನೊಂದಿಗೆ ಬರುತ್ತೇನೆ\" ಎಂಬ ವಾಗ್ದಾನವನ್ನು ಪೂರೈಸುವ ಯೇಸು, ಇಂದು ಅವರ ಪ್ರಯಾಣದಲ್ಲಿ ಒಡನಾಡಿಯಾಗಿರಿ."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "And when they return tonight after completing all those responsibilities,",
      "hi": "और जब वे आज रात उन सभी ज़िम्मेदारियों को पूरा करके लौटेंगे,",
      "ta": "அந்தப் பொறுப்புகள் அனைத்தையும் முடித்துவிட்டு இன்றிரவு அவர்கள் திரும்பும்போது,",
      "bn": "এবং যখন তারা আজ রাতে সমস্ত দায়িত্ব সম্পন্ন করে ফিরে আসবে,",
      "te": "మరియు వారు ఆ బాధ్యతలన్నింటినీ పూర్తి చేసి ఈ రాత్రి తిరిగి వచ్చినప్పుడు,",
      "mr": "आणि जेव्हा ते आज रात्री त्या सर्व जबाबदाऱ्या पूर्ण करून परततील,",
      "fr": "Et lorsqu'ils reviendront ce soir après avoir rempli toutes ces responsabilités,",
      "es": "Y cuando regresen esta noche después de completar todas esas responsabilidades,",
      "zh": "今晚他们完成所有这些任务回来后，",
      "kn": "ಮತ್ತು ಅವರು ಆ ಎಲ್ಲಾ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ನಂತರ ಇಂದು ರಾತ್ರಿ ಹಿಂತಿರುಗಿದಾಗ,"
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "give them incentives; allow them to accomplish far more than they imagined; grant success everywhere and let them return.",
      "hi": "उन्हें प्रोत्साहन दें; उन्हें उनकी सोच से कहीं ज़्यादा हासिल करने दें; हर जगह सफलता दें और उन्हें वापस आने दें।",
      "ta": "அவர்களுக்கு ஊக்கத்தொகை கொடுங்கள்; அவர்கள் நினைத்ததை விட அதிகமாக சாதிக்க அனுமதியுங்கள்; எல்லா இடங்களிலும் வெற்றியை வழங்கி அவர்கள் திரும்பி வரட்டும்.",
      "bn": "তাদের উৎসাহ দিন; তাদের কল্পনার চেয়েও অনেক বেশি অর্জন করতে দিন; সর্বত্র সাফল্য দান করুন এবং তাদের ফিরে আসতে দিন।",
      "te": "వారికి ప్రోత్సాహకాలు ఇవ్వండి; వారు ఊహించిన దానికంటే చాలా ఎక్కువ సాధించడానికి వారిని అనుమతించండి; ప్రతిచోటా విజయాన్ని ప్రసాదించండి మరియు వారు తిరిగి రానివ్వండి.",
      "mr": "त्यांना प्रोत्साहन द्या; त्यांना त्यांच्या कल्पनेपेक्षा कितीतरी जास्त साध्य करू द्या; सर्वत्र यश द्या आणि त्यांना परत येऊ द्या.",
      "fr": "donnez-leur des incitations ; permettez-leur d’accomplir bien plus qu’ils ne l’imaginaient ; accordez-leur le succès partout et laissez-les revenir.",
      "es": "Dales incentivos; permíteles lograr mucho más de lo que imaginaban; concédeles éxito en todas partes y déjalos regresar.",
      "zh": "给予他们激励；让他们取得远超他们想象的成就；让他们处处成功，并让他们回来。",
      "kn": "ಅವರಿಗೆ ಪ್ರೋತ್ಸಾಹ ನೀಡಿ; ಅವರು ಊಹಿಸಿದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಸಾಧಿಸಲು ಅವರಿಗೆ ಅವಕಾಶ ನೀಡಿ; ಎಲ್ಲೆಡೆ ಯಶಸ್ಸನ್ನು ನೀಡಿ ಮತ್ತು ಅವರು ಹಿಂತಿರುಗಲಿ."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "Mother Mary, who appeared alive at the altar of Kreupasanam, through your holy intercession and the intercession of the Mother of God, in the name of Jesus, I bless you and send you; may God bless you.",
      "hi": "माता मरियम, जो क्रीउपासनम की वेदी पर जीवित प्रकट हुईं, आपकी पवित्र प्रार्थना और ईश्वर की माता की प्रार्थना से, यीशु के नाम पर, मैं आपको आशीर्वाद देता हूं और आपको भेजता हूं; ईश्वर आपको आशीर्वाद दें।",
      "ta": "க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னை மரியாளே, உமது பரிசுத்த பரிந்துரையினாலும், கடவுளின் தாயின் பரிந்துரையினாலும், இயேசுவின் நாமத்தில், நான் உங்களை ஆசீர்வதித்து அனுப்புகிறேன்; கடவுள் உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "মা মেরি, যিনি ক্রেউপাসনমের বেদিতে জীবন্তভাবে আবির্ভূত হয়েছিলেন, আপনার পবিত্র মধ্যস্থতা এবং ঈশ্বরের মায়ের মধ্যস্থতার মাধ্যমে, যীশুর নামে, আমি আপনাকে আশীর্বাদ করছি এবং আপনাকে পাঠাচ্ছি; ঈশ্বর আপনাকে আশীর্বাদ করুন।",
      "te": "క్రూపాసనము యొక్క బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మరియ, నీ పవిత్ర మధ్యవర్తిత్వం మరియు దేవుని తల్లి మధ్యవర్తిత్వం ద్వారా, యేసు నామంలో, నేను నిన్ను ఆశీర్వదించి పంపుతాను; దేవుడు నిన్ను ఆశీర్వదించుగాక.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या मदर मेरी, तुमच्या पवित्र मध्यस्थी आणि देवाच्या आईच्या मध्यस्थीद्वारे, येशूच्या नावाने, मी तुम्हाला आशीर्वाद देते आणि पाठवते; देव तुम्हाला आशीर्वाद देवो.",
      "fr": "Mère Marie, qui êtes apparue vivante à l'autel de Kreupasanam, par votre sainte intercession et l'intercession de la Mère de Dieu, au nom de Jésus, je vous bénis et vous envoie ; que Dieu vous bénisse.",
      "es": "Madre María, que apareciste viva en el altar de Kreupasanam, por tu santa intercesión y la intercesión de la Madre de Dios, en el nombre de Jesús, te bendigo y te envío; que Dios te bendiga.",
      "zh": "圣母玛利亚，在克鲁帕萨南祭坛上复活显现，通过你神圣的代祷和天主之母的代祷，奉耶稣的名，我祝福你，派遣你；愿天主祝福你。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿ ಮೇರಿ, ನಿನ್ನ ಪವಿತ್ರ ಮಧ್ಯಸ್ಥಿಕೆ ಮತ್ತು ದೇವರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ ಮತ್ತು ಕಳುಹಿಸುತ್ತೇನೆ; ದೇವರು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "My beloved ones, now the people who are online buy a lot of things. I also buy quite a bit. What I buy are plant-related things—plant seeds and such.",
      "hi": "मेरे प्यारे दोस्तों, अब जो लोग ऑनलाइन हैं वे बहुत सारी चीज़ें खरीदते हैं। मैं भी काफी कुछ खरीदता हूँ। मैं जो खरीदता हूँ वह पौधों से जुड़ी चीज़ें हैं—पौधों के बीज और ऐसी ही चीज़ें।",
      "ta": "என் அன்பானவர்களே, இப்போது ஆன்லைனில் இருப்பவர்கள் நிறைய பொருட்களை வாங்குகிறார்கள். நானும் நிறைய பொருட்களை வாங்குகிறேன். நான் வாங்குவது தாவர விதைகள் போன்ற தாவர தொடர்பான பொருட்களைத்தான்.",
      "bn": "আমার প্রিয় বন্ধুরা, এখন যারা অনলাইনে আছেন তারা অনেক কিছু কেনেন। আমিও বেশ কিছু কিনি। আমি যা কিনি তা হলো উদ্ভিদ-সম্পর্কিত জিনিস - গাছের বীজ ইত্যাদি।",
      "te": "నా ప్రియమైన వారలారా, ఇప్పుడు ఆన్‌లైన్‌లో ఉన్నవారు చాలా వస్తువులు కొంటారు. నేను కూడా చాలా కొంటాను. నేను కొనేవి మొక్కలకు సంబంధించినవి - మొక్కల విత్తనాలు మొదలైనవి.",
      "mr": "माझ्या प्रिय मित्रांनो, आता जे लोक ऑनलाइन असतात ते खूप गोष्टी खरेदी करतात. मीही खूप काही खरेदी करतो. मी जे खरेदी करतो ते वनस्पतींशी संबंधित गोष्टी असतात - रोपांच्या बिया आणि अशाच.",
      "fr": "Mes chers amis, de nos jours, les gens qui achètent en ligne font beaucoup de choses. J'en achète aussi pas mal. Ce que j'achète, ce sont des articles pour les plantes : des graines, etc.",
      "es": "Queridos míos, ahora la gente que está en línea compra muchas cosas. Yo también compro bastante. Compro cosas relacionadas con las plantas: semillas y cosas así.",
      "zh": "我亲爱的朋友们，现在上网的人买了很多东西。我也买不少。我买的都是跟植物有关的东西——种子之类的。",
      "kn": "ನನ್ನ ಪ್ರೀತಿಯ ಜನರೇ, ಈಗ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿರುವ ಜನರು ಬಹಳಷ್ಟು ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸುತ್ತಾರೆ. ನಾನು ಕೂಡ ಬಹಳಷ್ಟು ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸುತ್ತೇನೆ. ನಾನು ಖರೀದಿಸುವುದು ಸಸ್ಯ ಸಂಬಂಧಿತ ವಸ್ತುಗಳು - ಸಸ್ಯ ಬೀಜಗಳು ಮತ್ತು ಹೀಗೆ."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "Recently, quite a few plants have come. Whatever plants are not available here, when I see them, I buy their seeds or roots.",
      "hi": "हाल ही में, काफी पौधे आए हैं। जो पौधे यहां नहीं मिलते, जब भी मुझे दिखते हैं, मैं उनके बीज या जड़ें खरीद लेता हूं।",
      "ta": "சமீபத்தில், நிறைய செடிகள் வந்துள்ளன. இங்கே எந்த செடிகள் கிடைக்கவில்லையோ, அவற்றைப் பார்க்கும்போது, நான் அவற்றின் விதைகளையோ அல்லது வேர்களையோ வாங்குவேன்.",
      "bn": "সম্প্রতি, বেশ কিছু গাছপালা এসেছে। যে গাছগুলি এখানে পাওয়া যায় না, যখনই আমি সেগুলি দেখি, আমি তাদের বীজ বা শিকড় কিনে আনি।",
      "te": "ఇటీవల, చాలా మొక్కలు వచ్చాయి. ఇక్కడ ఏ మొక్కలు అందుబాటులో లేవో, నేను వాటిని చూసినప్పుడు, వాటి విత్తనాలు లేదా వేర్లను కొంటాను.",
      "mr": "अलिकडे, बरीच रोपे आली आहेत. जी रोपे इथे उपलब्ध नाहीत, ती पाहिल्यावर मी त्यांच्या बिया किंवा मुळे विकत घेतो.",
      "fr": "Récemment, j'ai reçu pas mal de plantes. Celles qui ne sont pas disponibles ici, quand j'en vois, j'achète leurs graines ou leurs racines.",
      "es": "Últimamente han llegado bastantes plantas. Si no hay plantas aquí, cuando las veo, compro sus semillas o raíces.",
      "zh": "最近来了不少植物。凡是本地没有的植物，我看到就会买它们的种子或根茎。",
      "kn": "ಇತ್ತೀಚೆಗೆ, ಸಾಕಷ್ಟು ಸಸ್ಯಗಳು ಬಂದಿವೆ. ಇಲ್ಲಿ ಯಾವುದೇ ಸಸ್ಯಗಳು ಲಭ್ಯವಿಲ್ಲವೋ, ನಾನು ಅವುಗಳನ್ನು ನೋಡಿದಾಗ, ನಾನು ಅವುಗಳ ಬೀಜಗಳನ್ನು ಅಥವಾ ಬೇರುಗಳನ್ನು ಖರೀದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "Many people purchase seeds online; they purchase only online.",
      "hi": "बहुत से लोग बीज ऑनलाइन खरीदते हैं; वे केवल ऑनलाइन ही खरीदते हैं।",
      "ta": "பலர் விதைகளை ஆன்லைனில் வாங்குகிறார்கள்; அவர்கள் ஆன்லைனில் மட்டுமே வாங்குகிறார்கள்.",
      "bn": "অনেকেই অনলাইনে বীজ ক্রয় করেন; তারা কেবল অনলাইনেই বীজ ক্রয় করেন।",
      "te": "చాలా మంది విత్తనాలను ఆన్‌లైన్‌లో కొనుగోలు చేస్తారు; వారు ఆన్‌లైన్‌లో మాత్రమే కొనుగోలు చేస్తారు.",
      "mr": "बरेच लोक बियाणे ऑनलाइन खरेदी करतात; ते फक्त ऑनलाइन खरेदी करतात.",
      "fr": "Beaucoup de gens achètent des graines en ligne ; ils n'achètent qu'en ligne.",
      "es": "Mucha gente compra semillas en línea; compran sólo en línea.",
      "zh": "很多人在网上购买种子；他们只在网上购买。",
      "kn": "ಅನೇಕ ಜನರು ಬೀಜಗಳನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಖರೀದಿಸುತ್ತಾರೆ; ಅವರು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಮಾತ್ರ ಖರೀದಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "Those buy things online—like shoes, pens, and all such items—those people know well when the good offers come; some people will announce offers even at 12 in the night.",
      "hi": "जो लोग ऑनलाइन चीज़ें खरीदते हैं—जैसे जूते, पेन, और ऐसी ही दूसरी चीज़ें—वे लोग अच्छी तरह जानते हैं कि अच्छे ऑफ़र कब आते हैं; कुछ लोग तो रात के 12 बजे भी ऑफ़र बताते हैं।",
      "ta": "காலணிகள், பேனாக்கள் மற்றும் இதுபோன்ற அனைத்து பொருட்களையும் ஆன்லைனில் வாங்குபவர்களுக்கு நல்ல சலுகைகள் எப்போது வரும் என்பது நன்றாகத் தெரியும்; சிலர் இரவு 12 மணிக்கு கூட சலுகைகளை அறிவிப்பார்கள்.",
      "bn": "যারা অনলাইনে জিনিসপত্র কেনে—যেমন জুতা, কলম, এবং এই জাতীয় সমস্ত জিনিসপত্র—তারা ভালো করেই জানে কখন ভালো অফার আসে; কিছু লোক রাত 12 টায়ও অফার ঘোষণা করে।",
      "te": "ఆన్‌లైన్‌లో వస్తువులను కొనే వారు - బూట్లు, పెన్నులు మరియు అలాంటి అన్ని వస్తువులు - మంచి ఆఫర్లు ఎప్పుడు వస్తాయో వారికి బాగా తెలుసు; కొంతమంది రాత్రి 12 గంటలకు కూడా ఆఫర్లను ప్రకటిస్తారు.",
      "mr": "जे लोक ऑनलाइन गोष्टी खरेदी करतात - जसे की बूट, पेन आणि अशा सर्व वस्तू - त्यांना चांगल्या ऑफर कधी येतात हे चांगले माहिती असते; काही लोक रात्री 12 वाजताही ऑफर जाहीर करतात.",
      "fr": "Ceux qui achètent des choses en ligne, comme des chaussures, des stylos et toutes sortes d'articles, savent bien quand arrivent les bonnes affaires ; certains annoncent même des offres à minuit.",
      "es": "Aquellos que compran cosas por Internet, como zapatos, bolígrafos y todos esos artículos, saben bien cuándo llegan las buenas ofertas; algunas personas anuncian ofertas incluso a las 12 de la noche.",
      "zh": "那些在网上买东西的人——比如鞋子、钢笔和所有这类东西——他们很清楚什么时候会有好的优惠；有些人甚至会在半夜 12 点宣布优惠。",
      "kn": "ಶೂಗಳು, ಪೆನ್ನುಗಳು ಮತ್ತು ಅಂತಹ ಎಲ್ಲಾ ವಸ್ತುಗಳನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಖರೀದಿಸುವ ಜನರಿಗೆ ಉತ್ತಮ ಕೊಡುಗೆಗಳು ಯಾವಾಗ ಬರುತ್ತವೆ ಎಂದು ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುತ್ತದೆ; ಕೆಲವರು ರಾತ್ರಿ 12 ಗಂಟೆಯಾದರೂ ಕೊಡುಗೆಗಳನ್ನು ಘೋಷಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "For Onam and Christmas, they will say, “Tonight there is a one-hour offer.” Then people stay awake… and sometimes a shirt that costs 900 rupees,",
      "hi": "ओणम और क्रिसमस पर वे कहते हैं, “आज रात एक घंटे का ऑफर है।” फिर लोग जागते रहते हैं… और कभी-कभी 900 रुपये की शर्ट,",
      "ta": "ஓணம் மற்றும் கிறிஸ்துமஸுக்கு, \"இன்றிரவு ஒரு மணி நேர சலுகை\" என்று சொல்வார்கள். பின்னர் மக்கள் விழித்திருப்பார்கள்... சில சமயங்களில் 900 ரூபாய் விலையுள்ள சட்டை,",
      "bn": "ওনাম এবং ক্রিসমাসের জন্য, তারা বলবে, \"আজ রাতে এক ঘন্টার অফার আছে।\" তারপর লোকেরা জেগে থাকে... এবং কখনও কখনও 900 টাকা দামের একটি শার্ট,",
      "te": "ఓనం మరియు క్రిస్మస్ కోసం, వారు \"ఈ రాత్రి ఒక గంట ఆఫర్ ఉంది\" అని చెబుతారు. అప్పుడు ప్రజలు మేల్కొని ఉంటారు... మరియు కొన్నిసార్లు 900 రూపాయల ఖరీదు చేసే చొక్కా,",
      "mr": "ओणम आणि ख्रिसमससाठी, ते म्हणतील, \"आज रात्री एक तासाची ऑफर आहे.\" मग लोक जागे राहतात... आणि कधीकधी 900 रुपयांचा शर्ट,",
      "fr": "Pour Onam et Noël, ils diront : « Ce soir, il y a une offre d'une heure. » Alors les gens restent éveillés… et parfois une chemise qui coûte 900 roupies,",
      "es": "Para Onam y Navidad, dicen: \"Esta noche hay una oferta de una hora\". Entonces la gente se queda despierta... y a veces una camisa que cuesta 900 rupias,",
      "zh": "在欧南节和圣诞节期间，他们会说:“今晚限时一小时特价。”然后人们就会熬夜……有时一件价值900卢比的衬衫，",
      "kn": "ಓಣಂ ಮತ್ತು ಕ್ರಿಸ್‌ಮಸ್‌ಗೆ, ಅವರು \"ಇಂದು ರಾತ್ರಿ ಒಂದು ಗಂಟೆಯ ಕೊಡುಗೆ ಇದೆ\" ಎಂದು ಹೇಳುತ್ತಾರೆ. ನಂತರ ಜನರು ಎಚ್ಚರವಾಗಿರುತ್ತಾರೆ... ಮತ್ತು ಕೆಲವೊಮ್ಮೆ 900 ರೂಪಾಯಿ ಬೆಲೆಯ ಶರ್ಟ್,"
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "they will buy for 90 rupees because it's an offer. So when we buy things from stores,",
      "hi": "वे 90 रुपये में खरीदेंगे क्योंकि यह एक ऑफर है। इसलिए जब हम दुकानों से चीजें खरीदते हैं,",
      "ta": "அது ஒரு சலுகை என்பதால் அவர்கள் 90 ரூபாய்க்கு வாங்குவார்கள். எனவே நாம் கடைகளில் இருந்து பொருட்களை வாங்கும்போது,",
      "bn": "তারা 90 টাকায় কিনবে কারণ এটি একটি অফার। তাই যখন আমরা দোকান থেকে জিনিস কিনি,",
      "te": "అది ఆఫర్ కాబట్టి వాళ్ళు 90 రూపాయలకు కొంటారు. కాబట్టి మనం దుకాణాల నుండి వస్తువులు కొన్నప్పుడు,",
      "mr": "ते 90 रुपयांना खरेदी करतील कारण ती एक ऑफर आहे. म्हणून जेव्हा आपण दुकानातून वस्तू खरेदी करतो,",
      "fr": "Ils achèteront pour 90 roupies car c'est une promotion. Donc, quand nous achetons des choses dans les magasins,",
      "es": "Compran por 90 rupias porque es una oferta. Así que cuando compramos cosas en tiendas,",
      "zh": "他们会以90卢比的价格购买，因为这是优惠。所以当我们从商店买东西时，",
      "kn": "ಅವರು 90 ರೂಪಾಯಿಗಳಿಗೆ ಖರೀದಿಸುತ್ತಾರೆ ಏಕೆಂದರೆ ಅದು ಒಂದು ಕೊಡುಗೆ. ಆದ್ದರಿಂದ ನಾವು ಅಂಗಡಿಗಳಿಂದ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸಿದಾಗ,"
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "we look at the offer very sharply, very carefully. But do we know how great an offer the Lord has given us?",
      "hi": "हम इस ऑफर को बहुत ध्यान से देखते हैं। लेकिन क्या हम जानते हैं कि प्रभु ने हमें कितना बड़ा ऑफर दिया है?",
      "ta": "நாம் அந்த சலுகையை மிகவும் கூர்மையாக, மிகவும் கவனமாகப் பார்க்கிறோம். ஆனால் கர்த்தர் நமக்கு எவ்வளவு பெரிய சலுகையைக் கொடுத்திருக்கிறார் என்பது நமக்குத் தெரியுமா?",
      "bn": "আমরা এই প্রস্তাবটি খুব তীক্ষ্ণভাবে, খুব সাবধানতার সাথে দেখি। কিন্তু আমরা কি জানি প্রভু আমাদের কত মহান প্রস্তাব দিয়েছেন?",
      "te": "మనం ఆ ఆఫర్‌ను చాలా తీక్షణంగా, చాలా జాగ్రత్తగా చూస్తాము. కానీ ప్రభువు మనకు ఎంత గొప్ప ఆఫర్ ఇచ్చాడో మనకు తెలుసా?",
      "mr": "आपण त्या ऑफरकडे खूप बारकाईने, खूप काळजीपूर्वक पाहतो. पण आपल्याला माहित आहे का की प्रभूने आपल्याला किती मोठी ऑफर दिली आहे?",
      "fr": "Nous examinons cette offre avec beaucoup d'attention et de soin. Mais comprenons-nous combien l'offre du Seigneur est précieuse pour nous ?",
      "es": "Observamos la oferta con mucha atención, con mucho cuidado. Pero ¿sabemos cuán grande es la oferta que nos ha dado el Señor?",
      "zh": "我们仔细地、认真地审视这个提议。但是我们是否知道主给我们的提议有多么宝贵呢？",
      "kn": "ನಾವು ಆ ಕೊಡುಗೆಯನ್ನು ಬಹಳ ತೀಕ್ಷ್ಣವಾಗಿ, ಬಹಳ ಎಚ್ಚರಿಕೆಯಿಂದ ನೋಡುತ್ತೇವೆ. ಆದರೆ ಕರ್ತನು ನಮಗೆ ಎಷ್ಟು ದೊಡ್ಡ ಕೊಡುಗೆಯನ್ನು ನೀಡಿದ್ದಾನೆಂದು ನಮಗೆ ತಿಳಿದಿದೆಯೇ?"
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "This eagerness—we must have it for the offer the Lord gives. Didn’t I tell you yesterday? Remember? What does Psalm 32:8 say? I will instruct you while looking at your face.",
      "hi": "यह उत्सुकता—हमें प्रभु के दिए गए प्रस्ताव के लिए होनी चाहिए। क्या मैंने तुम्हें कल नहीं बताया था? याद है? भजन 32:8 क्या कहता है? मैं तुम्हारा चेहरा देखकर तुम्हें निर्देश दूंगा।",
      "ta": "இந்த ஆர்வம் - கர்த்தர் கொடுக்கும் காணிக்கைக்காக நாம் அதைப் பெற வேண்டும். நேற்று நான் உங்களிடம் சொன்னேன் அல்லவா? நினைவிருக்கிறதா? சங்கீதம் 32:8 என்ன சொல்கிறது? உங்கள் முகத்தைப் பார்த்து நான் உங்களுக்கு அறிவுறுத்துவேன்.",
      "bn": "এই আগ্রহ—প্রভু যে উপহারটি দিচ্ছেন তার জন্য আমাদের অবশ্যই এটি থাকা উচিত। আমি কি গতকাল তোমাকে বলিনি? মনে আছে? গীতসংহিতা 32:8 কী বলে? তোমার মুখের দিকে তাকিয়ে আমি তোমাকে নির্দেশ দেব।",
      "te": "ఈ ఆత్రుత—ప్రభువు ఇచ్చే కానుక కోసం మనం దానిని కలిగి ఉండాలి. నిన్న నేను నీకు చెప్పలేదా? గుర్తుందా? కీర్తన 32:8 ఏమి చెబుతుంది? నీ ముఖాన్ని చూస్తూ నేను నీకు ఉపదేశిస్తాను.",
      "mr": "ही उत्सुकता - प्रभूने दिलेल्या अर्पणासाठी आपल्याला ती असली पाहिजे. मी तुम्हाला काल सांगितले नव्हते का? आठवते का? स्तोत्र 32:8 काय म्हणते? मी तुमच्या चेहऱ्याकडे पाहून तुम्हाला सूचना देईन.",
      "fr": "Ce zèle, il nous le faut pour l'offrande que le Seigneur nous fait. Ne vous l'ai-je pas dit hier ? Vous vous souvenez ? Que dit le Psaume 32:8 ? Je vous instruirai en regardant votre visage.",
      "es": "Este anhelo es fundamental para la oferta que el Señor nos da. ¿No te lo dije ayer? ¿Recuerdas? ¿Qué dice el Salmo 32:8? Te instruiré mientras miro tu rostro.",
      "zh": "我们必须怀着这样的热忱，接受主所赐的恩典。我昨天不是告诉过你们吗？还记得吗？诗篇32篇8节怎么说？我必仰望你们的面，教导你们。",
      "kn": "ಈ ಉತ್ಸಾಹ - ಕರ್ತನು ನೀಡುವ ಕಾಣಿಕೆಗಾಗಿ ನಾವು ಅದನ್ನು ಹೊಂದಿರಬೇಕು. ನಿನ್ನೆ ನಾನು ನಿಮಗೆ ಹೇಳಲಿಲ್ಲವೇ? ನೆನಪಿದೆಯೇ? ಕೀರ್ತನೆ 32:8 ಏನು ಹೇಳುತ್ತದೆ? ನಿಮ್ಮ ಮುಖವನ್ನು ನೋಡುತ್ತಾ ನಾನು ನಿಮಗೆ ಸೂಚನೆ ನೀಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "The biggest problem—what people need—is counsel, isn’t it? Counsel. Because people get lost… if instead of going straight,",
      "hi": "सबसे बड़ी समस्या—लोगों को सलाह की ज़रूरत होती है—है ना? सलाह। क्योंकि लोग भटक जाते हैं… अगर सीधे जाने के बजाय,",
      "ta": "மிகப்பெரிய பிரச்சனை - மக்களுக்குத் தேவையானது - ஆலோசனை, இல்லையா? ஆலோசனை. ஏனென்றால் மக்கள் தொலைந்து போகிறார்கள்... நேராகச் செல்வதற்குப் பதிலாக,",
      "bn": "সবচেয়ে বড় সমস্যা—মানুষের যা প্রয়োজন—তা হলো পরামর্শ, তাই না? পরামর্শ। কারণ মানুষ পথভ্রষ্ট হয়ে যায়... যদি সোজা হওয়ার পরিবর্তে,",
      "te": "అతి పెద్ద సమస్య - ప్రజలకు అవసరమైనది - సలహా, కాదా? సలహా. ఎందుకంటే ప్రజలు దారి తప్పుతారు... నేరుగా వెళ్లే బదులు,",
      "mr": "सर्वात मोठी समस्या—ज्याची लोकांना गरज आहे—ती म्हणजे सल्ले, नाही का? सल्ले. कारण लोक चुकतात... जर सरळ जाण्याऐवजी,",
      "fr": "Le plus gros problème — ce dont les gens ont besoin — c'est de conseils, n'est-ce pas ? Des conseils. Parce que les gens se perdent… si au lieu d'aller tout droit,",
      "es": "El mayor problema —lo que la gente necesita— es consejo, ¿no? Consejo. Porque la gente se pierde… si en lugar de enderezar,",
      "zh": "最大的问题——人们最需要的——是指引，不是吗？指引。因为人们会迷失方向……如果不是直走，",
      "kn": "ಜನರಿಗೆ ಬೇಕಾಗಿರುವುದು ದೊಡ್ಡ ಸಮಸ್ಯೆ - ಸಲಹೆ, ಅಲ್ಲವೇ? ಸಲಹೆ. ಏಕೆಂದರೆ ಜನರು ದಾರಿ ತಪ್ಪುತ್ತಾರೆ... ನೇರವಾಗಿ ಹೋಗುವ ಬದಲು,"
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "they go the wrong way, they will end up somewhere else. Counsel is important. They say - \"Don't give me advice\"",
      "hi": "वे गलत रास्ते पर चले जाते हैं, वे कहीं और पहुँच जाएँगे। सलाह ज़रूरी है। वे कहते हैं - \"मुझे सलाह मत दो\"",
      "ta": "அவர்கள் தவறான வழியில் செல்கிறார்கள், அவர்கள் வேறு எங்காவது போய்விடுவார்கள். ஆலோசனை முக்கியம். அவர்கள் சொல்கிறார்கள் - \"எனக்கு அறிவுரை சொல்லாதே\"",
      "bn": "তারা ভুল পথে চলে, তারা অন্য কোথাও গিয়ে ঠেকে। পরামর্শ গুরুত্বপূর্ণ। তারা বলে - \"আমাকে উপদেশ দিও না\"",
      "te": "వాళ్ళు తప్పు దారిలో వెళతారు, వాళ్ళు వేరే చోటికి వెళ్ళిపోతారు. సలహా ముఖ్యం. వాళ్ళు అంటారు - \"నాకు సలహా ఇవ్వకు\"",
      "mr": "ते चुकीच्या मार्गाने जातात, ते दुसरीकडे कुठेतरी जातील. सल्ला महत्वाचा आहे. ते म्हणतात - \"मला सल्ला देऊ नका\"",
      "fr": "S'ils prennent le mauvais chemin, ils finiront ailleurs. Les conseils sont importants. Ils disent : « Ne me donnez pas de conseils. »",
      "es": "Si se desvían, terminarán en otro lugar. El consejo es importante. Dicen: «No me des consejos».",
      "zh": "如果他们走错了路，最终会到别的地方去。劝告很重要。他们说——“别给我提建议”。",
      "kn": "ಅವರು ತಪ್ಪು ದಾರಿಯಲ್ಲಿ ಹೋಗುತ್ತಾರೆ, ಅವರು ಬೇರೆಡೆಗೆ ಹೋಗುತ್ತಾರೆ. ಸಲಹೆ ಮುಖ್ಯ. ಅವರು ಹೇಳುತ್ತಾರೆ - \"ನನಗೆ ಸಲಹೆ ನೀಡಬೇಡಿ\""
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "It’s foolishness. What people most need is precious counsel. So what is the point? The path you must walk—John 16:14… He will reveal to you the things that are to come.",
      "hi": "यह बेवकूफ़ी है। लोगों को सबसे ज़्यादा कीमती सलाह की ज़रूरत होती है। तो इसका क्या मतलब है? आपको जिस रास्ते पर चलना है—यूहन्ना 16:14… वह आपको आने वाली बातें बताएगा।",
      "ta": "இது முட்டாள்தனம். மக்களுக்கு மிகவும் தேவைப்படுவது விலைமதிப்பற்ற ஆலோசனை. எனவே இதன் பயன் என்ன? நீங்கள் நடக்க வேண்டிய பாதை - யோவான் 16:14... வரவிருக்கும் விஷயங்களை அவர் உங்களுக்கு வெளிப்படுத்துவார்.",
      "bn": "এটা বোকামি। মানুষের সবচেয়ে বেশি যা প্রয়োজন তা হলো মূল্যবান পরামর্শ। তাহলে এর অর্থ কী? তোমাকে যে পথে চলতে হবে—যোহন 16:14... তিনি তোমাকে ভবিষ্যতের বিষয়গুলো প্রকাশ করবেন।",
      "te": "ఇది మూర్ఖత్వం. ప్రజలకు అత్యంత అవసరమైనది విలువైన సలహా. కాబట్టి దాని అర్థం ఏమిటి? మీరు నడవాల్సిన మార్గం - యోహాను 16:14 ... రాబోయే విషయాలను ఆయన మీకు వెల్లడిస్తాడు.",
      "mr": "हा मूर्खपणा आहे. लोकांना सर्वात जास्त गरज असते ती मौल्यवान सल्ल्याची. तर मग काय अर्थ आहे? तुम्ही ज्या मार्गावर चालले पाहिजे - योहान 16:14 ... तो तुम्हाला येणाऱ्या गोष्टी प्रकट करेल.",
      "fr": "C'est de la folie. Ce dont les gens ont le plus besoin, ce sont de précieux conseils. Alors, à quoi bon ? Le chemin que vous devez suivre – Jean 16:14… Il vous révélera les choses à venir.",
      "es": "Es una tontería. Lo que más necesita la gente es un consejo valioso. Entonces, ¿de qué sirve? El camino que debes recorrer —Juan 16:14… Él te revelará las cosas que están por venir.",
      "zh": "这是愚蠢的。人们最需要的是宝贵的劝告。那么，这有什么意义呢？你必须走的路——约翰福音16:14……他会将要发生的事告诉你们。",
      "kn": "ಇದು ಮೂರ್ಖತನ. ಜನರಿಗೆ ಹೆಚ್ಚು ಬೇಕಾಗಿರುವುದು ಅಮೂಲ್ಯವಾದ ಸಲಹೆ. ಹಾಗಾದರೆ ಇದರ ಅರ್ಥವೇನು? ನೀವು ನಡೆಯಬೇಕಾದ ಮಾರ್ಗ - ಯೋಹಾನ 16:14... ಮುಂದೆ ಬರಲಿರುವ ವಿಷಯಗಳನ್ನು ಆತನು ನಿಮಗೆ ಬಹಿರಂಗಪಡಿಸುವನು."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "Yes, He will reveal to you the things that are to come. That is the offer.",
      "hi": "हाँ, वह तुम्हारे सामने आनेवाली चीज़ें ज़ाहिर कर देगा। यही उसका प्रस्ताव है।",
      "ta": "ஆம், வரவிருக்கும் விஷயங்களை அவர் உங்களுக்கு வெளிப்படுத்துவார். அதுதான் சலுகை.",
      "bn": "হ্যাঁ, তিনি তোমাদের কাছে ভবিষ্যতের বিষয়গুলি প্রকাশ করবেন। এটাই হল প্রস্তাব।",
      "te": "అవును, రాబోయే విషయాలను ఆయన మీకు వెల్లడిస్తాడు. అదే ఆఫర్.",
      "mr": "हो, तो तुम्हाला येणाऱ्या गोष्टी प्रकट करेल. हीच ऑफर आहे.",
      "fr": "Oui, Il vous révélera les choses à venir. Voilà ce qui vous est proposé.",
      "es": "Sí, Él te revelará lo que está por venir. Esa es la oferta.",
      "zh": "是的，祂会向你揭示将要发生的事。这就是祂的承诺。",
      "kn": "ಹೌದು, ಮುಂದೆ ಬರಲಿರುವ ವಿಷಯಗಳನ್ನು ಆತನು ನಿಮಗೆ ಬಹಿರಂಗಪಡಿಸುವನು. ಅದುವೇ ಕೊಡುಗೆ."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "Truly speaking, in our life, the Lord gives us hints about what is going to come.  Don’t stretch out your hand there like - \"Then give me!\".",
      "hi": "सच कहूँ तो, हमारे जीवन में प्रभु हमें संकेत देते हैं कि क्या होने वाला है। वहाँ अपना हाथ मत बढ़ाओ जैसे - \"तो मुझे दो!\"।",
      "ta": "உண்மையிலேயே, நம் வாழ்க்கையில், என்ன நடக்கப் போகிறது என்பது பற்றிய குறிப்புகளை இறைவன் நமக்குத் தருகிறார். \"அப்படியானால் எனக்குக் கொடு!\" என்று உங்கள் கையை அங்கே நீட்டாதீர்கள்.",
      "bn": "সত্যি বলতে, আমাদের জীবনে, প্রভু আমাদের ভবিষ্যতে কী ঘটতে চলেছে সে সম্পর্কে ইঙ্গিত দেন। \"তাহলে আমাকে দাও!\" বলে হাত প্রসারিত করো না।",
      "te": "నిజంగా చెప్పాలంటే, మన జీవితంలో, రాబోయే దాని గురించి ప్రభువు మనకు సూచనలు ఇస్తాడు. \"అయితే నాకు ఇవ్వండి!\" అని మీ చేయి చాచకండి.",
      "mr": "खरे सांगायचे तर, आपल्या जीवनात, प्रभु आपल्याला पुढे काय होणार आहे याबद्दल सूचना देतो. तिथे \"मग मला दे!\" असे हात पुढे करू नका.",
      "fr": "À vrai dire, dans notre vie, le Seigneur nous donne des indices sur ce qui va arriver. Ne tendez pas la main en disant : « Alors donnez-moi ! »",
      "es": "En verdad, en nuestra vida, el Señor nos da pistas sobre lo que vendrá. No extiendas la mano diciendo: \"¡Dame!\".",
      "zh": "说实话，在我们的生活中，主会给我们一些关于未来将要发生的事情的暗示。不要伸出手来，好像在说:“那就给我吧！”",
      "kn": "ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ, ಮುಂದೆ ಏನಾಗಲಿದೆ ಎಂಬುದರ ಬಗ್ಗೆ ಭಗವಂತ ನಮಗೆ ಸುಳಿವುಗಳನ್ನು ನೀಡುತ್ತಾನೆ. \"ಹಾಗಾದರೆ ನನಗೆ ಕೊಡು!\" ಎಂದು ನಿಮ್ಮ ಕೈಯನ್ನು ಅಲ್ಲಿಗೆ ಚಾಚಬೇಡಿ."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "The Lord must feel that you are a person worthy to be told the things that are going to come. Didn’t I say these past days… Nothing is impossible for God,",
      "hi": "प्रभु को लगता होगा कि तुम एक ऐसे इंसान हो जो आने वाली बातों को बताने के लायक हो। क्या मैंने पिछले दिनों नहीं कहा था… भगवान के लिए कुछ भी नामुमकिन नहीं है,",
      "ta": "வரப்போகும் காரியங்களைப் பற்றிச் சொல்லப்படுவதற்கு நீங்கள் தகுதியானவர் என்று கர்த்தர் உணர வேண்டும். கடந்த நாட்களில் நான் சொன்னேன் அல்லவா... கடவுளால் எதுவும் முடியாதது,",
      "bn": "প্রভুর অবশ্যই মনে করা উচিত যে আপনি এমন একজন ব্যক্তি যা ভবিষ্যতের কথা বলার যোগ্য। আমি কি এই বিগত দিনগুলিতে বলিনি... ঈশ্বরের পক্ষে কিছুই অসম্ভব নয়,",
      "te": "రాబోయే విషయాలను గురించి చెప్పడానికి మీరు యోగ్యులని ప్రభువు భావిస్తాడు. గత రోజుల్లో నేను చెప్పాను కదా... దేవునికి అసాధ్యం ఏమీ లేదు,",
      "mr": "प्रभूला असे वाटले पाहिजे की तुम्ही अशी व्यक्ती आहात जी येणाऱ्या गोष्टी सांगण्यास पात्र आहे. मी गेल्या काही दिवसांत असे म्हटले नव्हते का... देवासाठी काहीही अशक्य नाही,",
      "fr": "Le Seigneur doit penser que tu es digne d'être informé des événements à venir. Ne l'ai-je pas dit ces derniers jours… Rien n'est impossible à Dieu.",
      "es": "El Señor debe sentir que eres una persona digna de que se le digan las cosas que están por venir. ¿No dije hace unos días que… Nada es imposible para Dios?",
      "zh": "主一定觉得你是一个配得上被告知未来之事的人。我这些天不是说过吗……在神凡事都能。",
      "kn": "ಮುಂದೆ ಬರಲಿರುವ ಸಂಗತಿಗಳ ಬಗ್ಗೆ ಹೇಳಲು ನೀವು ಯೋಗ್ಯ ವ್ಯಕ್ತಿ ಎಂದು ಕರ್ತನು ಭಾವಿಸಬೇಕು. ಕಳೆದ ದಿನಗಳಲ್ಲಿ ನಾನು ಹೇಳಿದ್ದೆನಲ್ಲವೇ... ದೇವರಿಗೆ ಏನೂ ಅಸಾಧ್ಯವಲ್ಲ,"
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "but not everything is simple. Why? Because we must make the payment—we must go through the process. Even Jesus Himself… was taken through a process.",
      "hi": "लेकिन सब कुछ आसान नहीं है। क्यों? क्योंकि हमें पेमेंट करना होगा—हमें प्रोसेस से गुज़रना होगा। यहाँ तक कि खुद यीशु को भी... एक प्रोसेस से गुज़रना पड़ा था।",
      "ta": "ஆனால் எல்லாம் எளிதல்ல. ஏன்? ஏனென்றால் நாம் பணம் செலுத்த வேண்டும் - நாம் செயல்முறையின் மூலம் செல்ல வேண்டும். இயேசு கூட... ஒரு செயல்முறையின் மூலம் எடுக்கப்பட்டார்.",
      "bn": "কিন্তু সবকিছু সহজ নয়। কেন? কারণ আমাদের মূল্য পরিশোধ করতে হবে - আমাদের অবশ্যই প্রক্রিয়াটির মধ্য দিয়ে যেতে হবে। এমনকি যীশু নিজেও ... একটি প্রক্রিয়ার মধ্য দিয়ে নিয়ে গিয়েছিলেন।",
      "te": "కానీ ప్రతిదీ సులభం కాదు. ఎందుకు? ఎందుకంటే మనం చెల్లింపు చేయాలి—మనం ఆ ప్రక్రియ ద్వారా వెళ్ళాలి. యేసు కూడా... ఒక ప్రక్రియ ద్వారా తీసుకోబడ్డాడు.",
      "mr": "पण सगळं सोपं नसतं. का? कारण आपल्याला पैसे द्यावे लागतात - आपल्याला त्या प्रक्रियेतून जावे लागते. स्वतः येशूलाही... एका प्रक्रियेतून नेण्यात आले.",
      "fr": "Mais tout n'est pas simple. Pourquoi ? Parce qu'il faut payer, il faut passer par une étape. Même Jésus lui-même… a dû passer par une étape.",
      "es": "Pero no todo es sencillo. ¿Por qué? Porque debemos pagar, debemos pasar por el proceso. Incluso Jesús mismo… pasó por un proceso.",
      "zh": "但并非一切都那么简单。为什么？因为我们必须付出代价——我们必须经历这个过程。就连耶稣自己……也经历了一个过程。",
      "kn": "ಆದರೆ ಎಲ್ಲವೂ ಸರಳವಾಗಿಲ್ಲ. ಏಕೆ? ಏಕೆಂದರೆ ನಾವು ಪಾವತಿಯನ್ನು ಮಾಡಬೇಕು - ನಾವು ಪ್ರಕ್ರಿಯೆಯ ಮೂಲಕ ಹೋಗಬೇಕು. ಯೇಸು ಕೂಡ... ಒಂದು ಪ್ರಕ್ರಿಯೆಯ ಮೂಲಕ ಹೋಗಲ್ಪಟ್ಟನು."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "He was tested through experiences, and brought through that process. That’s why before God we face many temptations.",
      "hi": "उसे अनुभवों के ज़रिए परखा गया, और उस प्रोसेस से गुज़ारा गया। इसीलिए परमेश्वर के सामने हमें कई लालच का सामना करना पड़ता है।",
      "ta": "அவர் அனுபவங்கள் மூலம் சோதிக்கப்பட்டு, அந்த செயல்முறையின் மூலம் கொண்டு வரப்பட்டார். அதனால்தான் கடவுளுக்கு முன்பாக நாம் பல சோதனைகளை எதிர்கொள்கிறோம்.",
      "bn": "অভিজ্ঞতার মাধ্যমে তাকে পরীক্ষা করা হয়েছিল, এবং সেই প্রক্রিয়ার মধ্য দিয়ে নিয়ে আসা হয়েছিল। এই কারণেই ঈশ্বরের সামনে আমরা অনেক প্রলোভনের মুখোমুখি হই।",
      "te": "ఆయన అనుభవాల ద్వారా పరీక్షించబడ్డాడు మరియు ఆ ప్రక్రియ ద్వారా తీసుకురాబడ్డాడు. అందుకే దేవుని ముందు మనం అనేక శోధనలను ఎదుర్కొంటాము.",
      "mr": "अनुभवांमधून त्याची परीक्षा झाली आणि त्या प्रक्रियेतून तो बाहेर पडला. म्हणूनच देवासमोर आपल्याला अनेक परीक्षांना तोंड द्यावे लागते.",
      "fr": "Il a été mis à l'épreuve par des expériences et a surmonté ce processus. C'est pourquoi, devant Dieu, nous sommes confrontés à de nombreuses tentations.",
      "es": "Fue probado mediante experiencias y superó ese proceso. Por eso, ante Dios, enfrentamos muchas tentaciones.",
      "zh": "他经历了种种考验，并从中成长。这就是为什么我们在上帝面前会面临许多试探。",
      "kn": "ಅವನು ಅನುಭವಗಳ ಮೂಲಕ ಪರೀಕ್ಷಿಸಲ್ಪಟ್ಟನು ಮತ್ತು ಆ ಪ್ರಕ್ರಿಯೆಯ ಮೂಲಕ ತರಲ್ಪಟ್ಟನು. ಅದಕ್ಕಾಗಿಯೇ ದೇವರ ಮುಂದೆ ನಾವು ಅನೇಕ ಪ್ರಲೋಭನೆಗಳನ್ನು ಎದುರಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "Not everything we create ourselves—some things God Himself allows so that we may be tested.",
      "hi": "हर चीज़ हम खुद नहीं बनाते - कुछ चीज़ें खुद भगवान होने देते हैं ताकि हमें परखा जा सके।",
      "ta": "நாம் நாமே உருவாக்கும் அனைத்தும் அல்ல - நாம் சோதிக்கப்படுவதற்காக கடவுள் தாமே அனுமதிக்கும் சில விஷயங்கள்.",
      "bn": "আমরা নিজেরাই যা তৈরি করি তা নয়—কিছু কিছু জিনিস ঈশ্বর নিজেই অনুমোদন করেন যাতে আমরা পরীক্ষায় পড়তে পারি।",
      "te": "మనమే సృష్టించుకున్న ప్రతిదీ కాదు—మనం పరీక్షించబడటానికి దేవుడే కొన్నింటిని అనుమతిస్తాడు.",
      "mr": "आपण स्वतः निर्माण केलेल्या सर्व गोष्टी नाहीत—काही गोष्टी देव स्वतः परवानगी देतो जेणेकरून आपली परीक्षा व्हावी.",
      "fr": "Nous ne créons pas tout nous-mêmes — certaines choses que Dieu lui-même permet afin que nous soyons mis à l’épreuve.",
      "es": "No todo lo creamos nosotros mismos; algunas cosas Dios mismo las permite para que seamos probados.",
      "zh": "并非所有事物都是我们自己创造的——有些事物是上帝自己允许的，以便考验我们。",
      "kn": "ನಾವೇ ಸೃಷ್ಟಿಸುವ ಎಲ್ಲವೂ ಅಲ್ಲ - ನಾವು ಪರೀಕ್ಷಿಸಲ್ಪಡುವಂತೆ ದೇವರು ಸ್ವತಃ ಅನುಮತಿಸುವ ಕೆಲವು ವಿಷಯಗಳು."
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "Now, if you ask my biggest concern, it is faithfulness.",
      "hi": "अब, अगर आप मेरी सबसे बड़ी चिंता पूछें, तो वह है वफ़ादारी।",
      "ta": "இப்போது, என்னுடைய மிகப்பெரிய கவலை என்னவென்று கேட்டால், அது விசுவாசம்தான்.",
      "bn": "এখন, যদি তুমি আমার সবচেয়ে বড় উদ্বেগের বিষয় জিজ্ঞাসা করো, তা হলো বিশ্বস্ততা।",
      "te": "ఇప్పుడు, మీరు నన్ను ఎక్కువగా ఆందోళన చెందించేది విశ్వాసం గురించి.",
      "mr": "आता, जर तुम्ही माझी सर्वात मोठी चिंता विचारली तर ती म्हणजे विश्वासूपणा.",
      "fr": "Maintenant, si vous me demandez ce qui me préoccupe le plus, c'est la fidélité.",
      "es": "Ahora, si me preguntas cuál es mi mayor preocupación, es la fidelidad.",
      "zh": "现在，如果你问我最关心的是什么，那就是忠诚。",
      "kn": "ಈಗ, ನನ್ನ ದೊಡ್ಡ ಕಾಳಜಿ ಏನು ಎಂದು ಕೇಳಿದರೆ, ಅದು ನಿಷ್ಠೆಯ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "Now, regarding \"My Holy One\" — didn’t we see the other day? If we want to reach that level, we must pass all these tests. Then everything becomes easy, easy. If",
      "hi": "अब, \"मेरे पवित्र व्यक्ति\" के बारे में — क्या हमने उस दिन नहीं देखा था? अगर हम उस लेवल तक पहुँचना चाहते हैं, तो हमें ये सारे टेस्ट पास करने होंगे। तब सब कुछ आसान, बहुत आसान हो जाता है। अगर",
      "ta": "இப்போது, \"என் பரிசுத்தர்\" பற்றி - நாம் அன்றே பார்த்தோம் அல்லவா? நாம் அந்த நிலையை அடைய விரும்பினால், இந்த எல்லா சோதனைகளிலும் தேர்ச்சி பெற வேண்டும். பின்னர் எல்லாம் எளிதாகவும் எளிதாகவும் மாறும்.",
      "bn": "এখন, \"আমার পবিত্রতম\" সম্পর্কে - আমরা কি অন্য দিন দেখিনি? যদি আমরা সেই স্তরে পৌঁছাতে চাই, তাহলে আমাদের এই সমস্ত পরীক্ষায় উত্তীর্ণ হতে হবে। তাহলে সবকিছু সহজ হয়ে যাবে, সহজ। যদি",
      "te": "ఇప్పుడు, \"నా పరిశుద్ధుని\" గురించి - మనం నిన్న చూడలేదా? మనం ఆ స్థాయికి చేరుకోవాలనుకుంటే, మనం ఈ పరీక్షలన్నింటినీ పాస్ చేయాలి. అప్పుడు ప్రతిదీ సులభం, సులభం అవుతుంది.",
      "mr": "आता, \"माझ्या पवित्र\" बद्दल - आपण दुसऱ्या दिवशी पाहिले नाही का? जर आपल्याला त्या पातळीवर पोहोचायचे असेल, तर आपल्याला या सर्व चाचण्या उत्तीर्ण झाल्या पाहिजेत. मग सर्वकाही सोपे, सोपे होते. जर",
      "fr": "Or, concernant « Mon Saint » — n'avons-nous pas vu l'autre jour ? Si nous voulons atteindre ce niveau, nous devons réussir toutes ces épreuves. Alors tout devient facile, très facile. Si",
      "es": "Ahora, con respecto a \"Mi Santo\", ¿no lo vimos el otro día? Si queremos alcanzar ese nivel, debemos superar todas estas pruebas. Entonces todo se vuelve muy fácil. Si",
      "zh": "现在，关于“我的圣者”——我们前几天不是已经谈到了吗？如果我们想达到那个境界，就必须通过所有这些考验。然后一切都会变得轻而易举。如果",
      "kn": "ಈಗ, \"ನನ್ನ ಪವಿತ್ರ\"ನ ಬಗ್ಗೆ - ನಾವು ನಿನ್ನೆ ನೋಡಲಿಲ್ಲವೇ? ನಾವು ಆ ಮಟ್ಟವನ್ನು ತಲುಪಲು ಬಯಸಿದರೆ, ನಾವು ಈ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗಬೇಕು. ಆಗ ಎಲ್ಲವೂ ಸುಲಭವಾಗುತ್ತದೆ, ಸುಲಭವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "you pay attention to what I am telling you, you will understand it quickly. Otherwise, like ordinary people, we too will look and cry out loudly.",
      "hi": "तुम जो मैं तुम्हें बता रहा हूँ, उस पर ध्यान दो, तुम उसे जल्दी समझ जाओगे। नहीं तो, आम लोगों की तरह हम भी देखेंगे और ज़ोर-ज़ोर से चिल्लाएँगे।",
      "ta": "நான் சொல்வதை நீங்கள் கவனமாகக் கேளுங்கள், அதை நீங்கள் விரைவில் புரிந்துகொள்வீர்கள். இல்லையெனில், சாதாரண மக்களைப் போலவே, நாமும் பார்த்து சத்தமாக அழுவோம்.",
      "bn": "আমি তোমাকে যা বলছি তা মনোযোগ দিয়ে শুনো, তুমি তা দ্রুত বুঝতে পারবে। অন্যথায়, সাধারণ মানুষের মতো আমরাও তাকিয়ে জোরে চিৎকার করব।",
      "te": "నేను మీకు చెప్పేది మీరు జాగ్రత్తగా వినండి, మీరు దానిని త్వరగా అర్థం చేసుకుంటారు. లేకపోతే, సాధారణ ప్రజల మాదిరిగానే, మేము కూడా చూసి బిగ్గరగా కేకలు వేస్తాము.",
      "mr": "मी जे सांगत आहे त्याकडे तुम्ही लक्ष द्या, तुम्हाला ते लवकर समजेल. नाहीतर, सामान्य लोकांसारखे, आपणही बघू आणि मोठ्याने ओरडू.",
      "fr": "Si vous faites attention à ce que je vous dis, vous comprendrez vite. Sinon, comme tout le monde, nous regarderons et crierons à haute voix.",
      "es": "Presta atención a lo que te digo y lo entenderás rápidamente. De lo contrario, como la gente común, también miraremos y gritaremos a gritos.",
      "zh": "你只要认真听我说，很快就会明白。否则，就像普通人一样，我们也会看着就大声喊叫。",
      "kn": "ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತಿರುವುದನ್ನು ನೀವು ಗಮನದಲ್ಲಿರಿಸಿಕೊಳ್ಳಿ, ನೀವು ಅದನ್ನು ಬೇಗನೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಿರಿ. ಇಲ್ಲದಿದ್ದರೆ, ಸಾಮಾನ್ಯ ಜನರಂತೆ, ನಾವು ಸಹ ನೋಡಿ ಜೋರಾಗಿ ಕೂಗುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "See, in some houses—especially people from the coastal areas—if someone from their place dies,",
      "hi": "देखो, कुछ घरों में, विशेषकर समुद्रतटीय क्षेत्रों के लोगों में, यदि उनके यहाँ कोई मर जाए,",
      "ta": "பாருங்கள், சில வீடுகளில் - குறிப்பாக கடலோரப் பகுதிகளைச் சேர்ந்த மக்கள் - தங்கள் இடத்திலிருந்து யாராவது இறந்தால்,",
      "bn": "দেখুন, কিছু বাড়িতে—বিশেষ করে উপকূলীয় এলাকার লোকেরা—যদি তাদের বাড়ির কেউ মারা যায়,",
      "te": "చూడండి, కొన్ని ఇళ్లలో - ముఖ్యంగా తీర ప్రాంతాల ప్రజలు - వారి స్థలం నుండి ఎవరైనా చనిపోతే,",
      "mr": "पहा, काही घरांमध्ये - विशेषतः किनारपट्टी भागातील लोकांमध्ये - जर त्यांच्या घरातील कोणी मरण पावले,",
      "fr": "Voyez, dans certaines maisons — surtout chez les gens des régions côtières —, si quelqu’un de leur village meurt,",
      "es": "Mira, en algunas casas, especialmente en las de la costa, si alguien de su lugar muere,",
      "zh": "你看，在一些家庭里——特别是沿海地区的人家——如果有人去世了，",
      "kn": "ನೋಡಿ, ಕೆಲವು ಮನೆಗಳಲ್ಲಿ - ವಿಶೇಷವಾಗಿ ಕರಾವಳಿ ಪ್ರದೇಶದ ಜನರು - ಅವರ ಸ್ಥಳದಿಂದ ಯಾರಾದರೂ ಸತ್ತರೆ,"
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "they will scream and wail loudly. If they don’t cry aloud, people will feel something is wrong; because their emotional setup expects that they must cry loudly.",
      "hi": "वे ज़ोर-ज़ोर से चिल्लाएँगे और रोएँगे। अगर वे ज़ोर से नहीं रोएँगे, तो लोगों को लगेगा कि कुछ गड़बड़ है; क्योंकि उनका इमोशनल सेटअप चाहता है कि वे ज़ोर-ज़ोर से रोएँ।",
      "ta": "அவர்கள் சத்தமாக அலறி அழுவார்கள். அவர்கள் சத்தமாக அழவில்லை என்றால், மக்கள் ஏதோ தவறு இருப்பதாக உணருவார்கள்; ஏனென்றால் அவர்களின் உணர்ச்சி அமைப்பு அவர்கள் சத்தமாக அழ வேண்டும் என்று எதிர்பார்க்கிறது.",
      "bn": "তারা চিৎকার করবে এবং জোরে কাঁদবে। যদি তারা জোরে না কাঁদে, তাহলে মানুষ অনুভব করবে যে কিছু একটা ভুল আছে; কারণ তাদের আবেগগত অবস্থা আশা করে যে তাদের জোরে কাঁদতে হবে।",
      "te": "వారు బిగ్గరగా అరుస్తారు మరియు విలపిస్తారు. వారు బిగ్గరగా ఏడవకపోతే, ప్రజలు ఏదో తప్పుగా భావిస్తారు; ఎందుకంటే వారి భావోద్వేగ సెటప్ వారు బిగ్గరగా ఏడవాలని ఆశిస్తుంది.",
      "mr": "ते ओरडतील आणि मोठ्याने रडतील. जर ते मोठ्याने रडले नाहीत तर लोकांना काहीतरी गडबड आहे असे वाटेल; कारण त्यांच्या भावनिक रचनेनुसार त्यांनी मोठ्याने रडावे.",
      "fr": "Ils crieront et gémiront bruyamment. S'ils ne crient pas à haute voix, les gens penseront que quelque chose ne va pas, car leur tempérament les pousse à crier fort.",
      "es": "Gritarán y gemirán a gritos. Si no lloran a gritos, la gente sentirá que algo anda mal, porque su configuración emocional les exige llorar a gritos.",
      "zh": "他们会大声尖叫和嚎啕大哭。如果他们不放声哭泣，人们会觉得出了什么问题；因为他们的情感机制期望他们必须大声哭泣。",
      "kn": "ಅವರು ಜೋರಾಗಿ ಕಿರುಚುತ್ತಾರೆ ಮತ್ತು ಅಳುತ್ತಾರೆ. ಅವರು ಜೋರಾಗಿ ಅಳದಿದ್ದರೆ, ಜನರು ಏನೋ ತಪ್ಪಾಗಿದೆ ಎಂದು ಭಾವಿಸುತ್ತಾರೆ; ಏಕೆಂದರೆ ಅವರ ಭಾವನಾತ್ಮಕ ವ್ಯವಸ್ಥೆಯು ಅವರು ಜೋರಾಗಿ ಅಳಬೇಕೆಂದು ನಿರೀಕ್ಷಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "But in some other places, when we go there,",
      "hi": "लेकिन कुछ दूसरी जगहों पर, जब हम वहाँ जाते हैं,",
      "ta": "ஆனால் வேறு சில இடங்களில், நாம் அங்கு செல்லும்போது,",
      "bn": "কিন্তু অন্য কিছু জায়গায়, যখন আমরা সেখানে যাই,",
      "te": "కానీ మరికొన్ని ప్రదేశాలలో, మనం అక్కడికి వెళ్ళినప్పుడు,",
      "mr": "पण इतर काही ठिकाणी, जेव्हा आपण तिथे जातो,",
      "fr": "Mais dans d'autres endroits, quand nous y allons,",
      "es": "Pero en otros lugares, cuando vamos allí,",
      "zh": "但在其他一些地方，当我们去那里的时候，",
      "kn": "ಆದರೆ ಇತರ ಕೆಲವು ಸ್ಥಳಗಳಲ್ಲಿ, ನಾವು ಅಲ್ಲಿಗೆ ಹೋದಾಗ,"
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "even if someone very intimate passes away, you will not see them screaming. What is the reason? It is not because they don’t have sorrow— they may have a deep sorrow.",
      "hi": "अगर कोई बहुत अपना गुज़र भी जाए तो तुम उसे चीखते हुए नहीं देखोगे। इसका क्या कारण है? इसका कारण यह नहीं है कि उसे दुख नहीं है - हो सकता है उसे गहरा दुख हो।",
      "ta": "மிகவும் நெருக்கமான ஒருவர் இறந்தாலும், அவர்கள் அலறுவதை நீங்கள் பார்க்க மாட்டீர்கள். காரணம் என்ன? அவர்களுக்கு துக்கம் இல்லாததால் அல்ல - அவர்களுக்கு ஆழ்ந்த துக்கம் இருக்கலாம்.",
      "bn": "এমনকি যদি খুব কাছের কেউ মারা যায়, তবুও তুমি তাদের চিৎকার করতে দেখতে পাবে না। কারণ কী? এর কারণ এই নয় যে তাদের দুঃখ নেই - তাদের গভীর দুঃখ থাকতে পারে।",
      "te": "చాలా సన్నిహితులు ఎవరైనా మరణించినా, వారు కేకలు వేయడం మీరు చూడలేరు. కారణం ఏమిటి? వారికి దుఃఖం లేకపోవడం వల్ల కాదు - వారికి తీవ్ర దుఃఖం ఉండవచ్చు.",
      "mr": "अगदी जवळच्या व्यक्तीचे निधन झाले तरी तुम्हाला ते ओरडताना दिसणार नाही. कारण काय? त्यांना दुःख नाही म्हणून नाही - त्यांना खोल दुःख असू शकते.",
      "fr": "Même si un être cher décède, vous ne le verrez pas crier. Pourquoi ? Non pas qu'il ne ressente pas de chagrin – il peut en ressentir un profond.",
      "es": "Aunque fallezca alguien muy cercano, no lo verás gritar. ¿Cuál es la razón? No es que no sienta pena; puede que sienta una profunda pena.",
      "zh": "即使是至亲之人去世，你也不会看到他们哭喊。这是为什么呢？并非因为他们没有悲伤——他们可能正承受着巨大的悲痛。",
      "kn": "ತುಂಬಾ ಆತ್ಮೀಯರಾದ ಯಾರಾದರೂ ನಿಧನರಾದಾಗಲೂ, ಅವರು ಕಿರುಚುವುದನ್ನು ನೀವು ನೋಡುವುದಿಲ್ಲ. ಕಾರಣವೇನು? ಅವರಿಗೆ ದುಃಖವಿಲ್ಲದ ಕಾರಣ ಅಲ್ಲ - ಅವರಿಗೆ ಆಳವಾದ ದುಃಖವಿರಬಹುದು."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "But they do not express it by wailing. No one expects loud crying there; the society there does not expect such wailing.",
      "hi": "लेकिन वे इसे विलाप करके व्यक्त नहीं करते। वहाँ कोई भी ज़ोर से रोने की उम्मीद नहीं करता; वहाँ का समाज ऐसे विलाप की उम्मीद नहीं करता।",
      "ta": "ஆனால் அவர்கள் அதை புலம்புவதன் மூலம் வெளிப்படுத்துவதில்லை. அங்கு யாரும் உரத்த அழுகையை எதிர்பார்ப்பதில்லை; அங்குள்ள சமூகம் அத்தகைய புலம்பலை எதிர்பார்ப்பதில்லை.",
      "bn": "কিন্তু তারা বিলাপের মাধ্যমে তা প্রকাশ করে না। সেখানে কেউ জোরে কান্না আশা করে না; সেখানকার সমাজ এমন বিলাপ আশা করে না।",
      "te": "కానీ వారు దానిని ఏడ్పుల ద్వారా వ్యక్తపరచరు. అక్కడ ఎవరూ బిగ్గరగా ఏడుపును ఆశించరు; అక్కడి సమాజం అలాంటి ఏడ్పును ఆశించదు.",
      "mr": "पण ते रडून ते व्यक्त करत नाहीत. तिथे कोणीही मोठ्याने रडण्याची अपेक्षा करत नाही; तिथला समाज अशा रडण्याची अपेक्षा करत नाही.",
      "fr": "Mais ils ne l'expriment pas par des lamentations. Personne ne s'attend à des cris bruyants là-bas ; la société ne s'attend pas à de telles lamentations.",
      "es": "Pero no lo expresan con lamentos. Nadie espera allí un clamor fuerte; la sociedad no espera ese tipo de lamentos.",
      "zh": "但他们不会用嚎啕大哭来表达这种情绪。那里没有人期待听到大声哭泣；那里的社会也不期待这样的嚎啕大哭。",
      "kn": "ಆದರೆ ಅವರು ಅದನ್ನು ಗೋಳಾಟದ ಮೂಲಕ ವ್ಯಕ್ತಪಡಿಸುವುದಿಲ್ಲ. ಅಲ್ಲಿ ಯಾರೂ ಜೋರಾಗಿ ಅಳುವುದನ್ನು ನಿರೀಕ್ಷಿಸುವುದಿಲ್ಲ; ಅಲ್ಲಿನ ಸಮಾಜವು ಅಂತಹ ಗೋಳಾಟವನ್ನು ನಿರೀಕ್ಷಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "So they change their behavior accordingly and stand quietly, with controlled expression.",
      "hi": "इसलिए वे उसी हिसाब से अपना व्यवहार बदलते हैं और कंट्रोल में रहकर चुपचाप खड़े रहते हैं।",
      "ta": "எனவே அவர்கள் அதற்கேற்ப தங்கள் நடத்தையை மாற்றிக் கொண்டு, கட்டுப்படுத்தப்பட்ட முகபாவத்துடன் அமைதியாக நிற்கிறார்கள்.",
      "bn": "তাই তারা সেই অনুযায়ী তাদের আচরণ পরিবর্তন করে এবং নিয়ন্ত্রিত অভিব্যক্তি সহকারে চুপচাপ দাঁড়ায়।",
      "te": "కాబట్టి వారు తమ ప్రవర్తనను తదనుగుణంగా మార్చుకుని, నియంత్రిత వ్యక్తీకరణతో నిశ్శబ్దంగా నిలబడతారు.",
      "mr": "म्हणून ते त्यानुसार त्यांचे वर्तन बदलतात आणि नियंत्रित अभिव्यक्तीसह शांतपणे उभे राहतात.",
      "fr": "Ils changent donc leur comportement en conséquence et restent tranquilles, avec une expression contrôlée.",
      "es": "Entonces cambian su comportamiento en consecuencia y permanecen en silencio, con expresión controlada.",
      "zh": "于是他们相应地改变了自己的行为，安静地站着，表情克制。",
      "kn": "ಆದ್ದರಿಂದ ಅವರು ತಮ್ಮ ನಡವಳಿಕೆಯನ್ನು ಅದಕ್ಕೆ ತಕ್ಕಂತೆ ಬದಲಾಯಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ನಿಯಂತ್ರಿತ ಅಭಿವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಶಾಂತವಾಗಿ ನಿಲ್ಲುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:15",
    "text": {
      "en": "In such places no one cries loudly. In other places, loud crying is expected, and so they cry lavishly. I am not criticizing anyone— every group has its own way of responding to situations.",
      "hi": "ऐसी जगहों पर कोई ज़ोर से नहीं रोता। दूसरी जगहों पर ज़ोर से रोने की उम्मीद की जाती है, और इसलिए वे दिल खोलकर रोते हैं। मैं किसी की बुराई नहीं कर रहा हूँ— हर ग्रुप का हालात पर रिस्पॉन्ड करने का अपना तरीका होता है।",
      "ta": "அத்தகைய இடங்களில் யாரும் சத்தமாக அழுவதில்லை. மற்ற இடங்களில், சத்தமாக அழுவது எதிர்பார்க்கப்படுகிறது, அதனால் அவர்கள் ஆடம்பரமாக அழுகிறார்கள். நான் யாரையும் விமர்சிக்கவில்லை - ஒவ்வொரு குழுவும் சூழ்நிலைகளுக்கு பதிலளிக்கும் விதத்தில் அதன் சொந்த வழியைக் கொண்டுள்ளன.",
      "bn": "এই ধরনের জায়গায় কেউ জোরে কাঁদে না। অন্য জায়গায় জোরে কান্নাকাটি করা প্রত্যাশিত, এবং তাই তারা উচ্ছ্বসিতভাবে কাঁদে। আমি কারো সমালোচনা করছি না - প্রতিটি দলেরই পরিস্থিতির প্রতি সাড়া দেওয়ার নিজস্ব পদ্ধতি থাকে।",
      "te": "అలాంటి ప్రదేశాలలో ఎవరూ బిగ్గరగా ఏడవరు. ఇతర ప్రదేశాలలో, బిగ్గరగా ఏడవాలని ఆశిస్తారు, కాబట్టి వారు విలాసవంతంగా ఏడుస్తారు. నేను ఎవరినీ విమర్శించడం లేదు - ప్రతి గుంపు పరిస్థితులకు ప్రతిస్పందించడానికి దాని స్వంత మార్గం ఉంటుంది.",
      "mr": "अशा ठिकाणी कोणीही मोठ्याने रडत नाही. इतर ठिकाणी, मोठ्याने रडणे अपेक्षित असते आणि म्हणून ते मोठ्याने रडतात. मी कोणावरही टीका करत नाहीये - प्रत्येक गटाची परिस्थितीला प्रतिसाद देण्याची स्वतःची पद्धत असते.",
      "fr": "Dans ces endroits, personne ne pleure à voix haute. Ailleurs, on s'attend à ce que les pleurs soient bruyants, et alors on pleure abondamment. Je ne critique personne : chaque groupe a sa propre façon de réagir aux situations.",
      "es": "En esos lugares nadie llora a gritos. En otros, se espera que lloren a gritos, así que lloran a mansalva. No critico a nadie; cada grupo tiene su propia manera de reaccionar ante las situaciones.",
      "zh": "在这样的地方，没有人会放声大哭。而在另一些地方，人们期待放声大哭，所以他们会痛哭流涕。我并非批评任何人——每个群体都有自己应对情况的方式。",
      "kn": "ಅಂತಹ ಸ್ಥಳಗಳಲ್ಲಿ ಯಾರೂ ಜೋರಾಗಿ ಅಳುವುದಿಲ್ಲ. ಇತರ ಸ್ಥಳಗಳಲ್ಲಿ, ಜೋರಾಗಿ ಅಳುವುದನ್ನು ನಿರೀಕ್ಷಿಸಲಾಗುತ್ತದೆ, ಆದ್ದರಿಂದ ಅವರು ಭವ್ಯವಾಗಿ ಅಳುತ್ತಾರೆ. ನಾನು ಯಾರನ್ನೂ ಟೀಕಿಸುತ್ತಿಲ್ಲ - ಪ್ರತಿಯೊಂದು ಗುಂಪು ಸಂದರ್ಭಗಳಿಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಲು ತನ್ನದೇ ಆದ ಮಾರ್ಗವನ್ನು ಹೊಂದಿರುತ್ತದೆ."
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "The same happens in spirituality as well. Truly speaking, in our dealings with God,",
      "hi": "आध्यात्मिकता में भी ऐसा ही होता है। सच तो यह है कि परमेश्वर के साथ हमारे व्यवहार में,",
      "ta": "ஆன்மீகத்திலும் இதுவே நடக்கிறது. உண்மையிலேயே, கடவுளுடனான நமது தொடர்புகளில்,",
      "bn": "আধ্যাত্মিকতার ক্ষেত্রেও একই ঘটনা ঘটে। সত্যি বলতে, ঈশ্বরের সাথে আমাদের আচরণের ক্ষেত্রে,",
      "te": "ఆధ్యాత్మికతలో కూడా అదే జరుగుతుంది. నిజంగా చెప్పాలంటే, దేవునితో మన వ్యవహారాలలో,",
      "mr": "अध्यात्मातही असेच घडते. खरे सांगायचे तर, देवासोबतच्या आपल्या व्यवहारात,",
      "fr": "Il en va de même dans le domaine spirituel. À vrai dire, dans nos relations avec Dieu,",
      "es": "Lo mismo ocurre en la espiritualidad. En realidad, en nuestro trato con Dios,",
      "zh": "同样的道理也适用于灵性领域。确切地说，在我们与上帝的交往中，",
      "kn": "ಆಧ್ಯಾತ್ಮಿಕತೆಯಲ್ಲೂ ಇದೇ ರೀತಿ ಸಂಭವಿಸುತ್ತದೆ. ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ದೇವರೊಂದಿಗಿನ ನಮ್ಮ ವ್ಯವಹಾರಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "in our spiritual dealings, many people… I always look at the Blessed Mother— look at what the Mother does.",
      "hi": "हमारे आध्यात्मिक व्यवहार में, कई लोग… मैं हमेशा धन्य माँ को देखता हूँ - देखो माँ क्या करती हैं।",
      "ta": "நமது ஆன்மீக நடவடிக்கைகளில், பலர்... நான் எப்போதும் ஆசீர்வதிக்கப்பட்ட தாயைப் பார்க்கிறேன் - தாய் என்ன செய்கிறாள் என்று பாருங்கள்.",
      "bn": "আমাদের আধ্যাত্মিক আচরণে, অনেক মানুষ... আমি সর্বদা ধন্য মায়ের দিকে তাকাই - মা কী করেন তা দেখুন।",
      "te": "మన ఆధ్యాత్మిక వ్యవహారాలలో, చాలా మంది... నేను ఎల్లప్పుడూ దీవించబడిన తల్లి వైపు చూస్తాను— తల్లి ఏమి చేస్తుందో చూడండి.",
      "mr": "आपल्या आध्यात्मिक व्यवहारात, बरेच लोक... मी नेहमीच धन्य आईकडे पाहतो - आई काय करते ते पहा.",
      "fr": "dans nos relations spirituelles, beaucoup de gens… Je regarde toujours la Sainte Vierge – regardez ce que fait la Mère.",
      "es": "En nuestro trato espiritual, muchas personas… Siempre miro a la Santísima Madre, miro lo que hace la Madre.",
      "zh": "在我们的灵性交往中，许多人……我总是看着圣母玛利亚——看看圣母玛利亚做了什么。",
      "kn": "ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ವ್ಯವಹಾರಗಳಲ್ಲಿ, ಅನೇಕ ಜನರು... ನಾನು ಯಾವಾಗಲೂ ಪೂಜ್ಯ ತಾಯಿಯನ್ನು ನೋಡುತ್ತೇನೆ - ತಾಯಿ ಏನು ಮಾಡುತ್ತಾರೆ ಎಂಬುದನ್ನು ನೋಡಿ."
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "The greatest thing about the Mother is that Mother and Jesus are of the same type— like the silent lamb taken to be slaughtered,",
      "hi": "माता के बारे में सबसे बड़ी बात यह है कि माता और यीशु एक ही प्रकार के हैं - बलि के लिए ले जाए गए चुपचाप मेमने की तरह,",
      "ta": "தாயைப் பற்றிய மிகச்சிறந்த விஷயம் என்னவென்றால், தாயும் இயேசுவும் ஒரே மாதிரியானவர்கள் - வெட்டப்படுவதற்காக எடுத்துச் செல்லப்பட்ட ஊமை ஆட்டுக்குட்டியைப் போல,",
      "bn": "মায়ের সবচেয়ে বড় বিষয় হলো মা এবং যীশু একই ধরণের—যেমন নীরব মেষশাবককে জবাই করার জন্য নেওয়া হয়,",
      "te": "తల్లి గురించి గొప్ప విషయం ఏమిటంటే తల్లి మరియు యేసు ఒకే రకమైనవారు - వధించడానికి తీసుకెళ్లబడిన నిశ్శబ్ద గొర్రెపిల్ల లాగా,",
      "mr": "आईबद्दलची सर्वात मोठी गोष्ट म्हणजे आई आणि येशू एकाच प्रकारचे आहेत - जसे मूक कोकरू कापण्यासाठी नेले जाते,",
      "fr": "Ce qu’il y a de plus grand avec la Mère, c’est que la Mère et Jésus sont du même type — comme l’agneau silencieux mené à l’abattoir,",
      "es": "Lo más grande de la Madre es que la Madre y Jesús son del mismo tipo, como el cordero silencioso llevado al matadero,",
      "zh": "圣母最伟大的地方在于，圣母和耶稣是同一类型的——就像被带去宰杀的无声羔羊一样，",
      "kn": "ತಾಯಿಯ ಬಗ್ಗೆ ಅತ್ಯಂತ ದೊಡ್ಡ ವಿಷಯವೆಂದರೆ ತಾಯಿ ಮತ್ತು ಯೇಸು ಒಂದೇ ರೀತಿಯವರು - ವಧೆಗಾಗಿ ತೆಗೆದುಕೊಂಡು ಹೋದ ಮೂಕ ಕುರಿಮರಿಯಂತೆ,"
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "like the lamb standing silently as its wool is being sheared.",
      "hi": "जैसे मेमना चुपचाप खड़ा रहता है जब उसका ऊन काटा जा रहा हो।",
      "ta": "ஆட்டுக்குட்டி அதன் கம்பளி வெட்டப்படும்போது அமைதியாக நிற்பது போல.",
      "bn": "যেমন ভেড়ার লোম ছাঁটার সময় নীরবে দাঁড়িয়ে থাকে।",
      "te": "గొఱ్ఱెపిల్ల బొచ్చు కత్తిరించబడుతుండగా నిశ్శబ్దంగా నిలబడి ఉన్నట్లు.",
      "mr": "लोकर कातरताना शांतपणे उभे असलेल्या कोकरूसारखे.",
      "fr": "comme l’agneau qui reste immobile et silencieux pendant qu’on lui tond la laine.",
      "es": "como el cordero que permanece en silencio mientras le esquilan la lana.",
      "zh": "就像羔羊静静地站在那里，任由羊毛被剪掉。",
      "kn": "ಉಣ್ಣೆ ಕತ್ತರಿಸುವಾಗ ಮೌನವಾಗಿ ನಿಂತಿರುವ ಕುರಿಮರಿಯಂತೆ."
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "He was silent. In these matters, they are emotionally very controlled.",
      "hi": "वह चुप था। इन मामलों में, वे इमोशनली बहुत कंट्रोल्ड होते हैं।",
      "ta": "அவர் அமைதியாக இருந்தார். இந்த விஷயங்களில், அவர்கள் உணர்ச்சி ரீதியாக மிகவும் கட்டுப்படுத்தப்பட்டவர்கள்.",
      "bn": "তিনি চুপ ছিলেন। এইসব ক্ষেত্রে, তারা আবেগগতভাবে খুব নিয়ন্ত্রিত।",
      "te": "అతను మౌనంగా ఉన్నాడు. ఈ విషయాల్లో, వారు భావోద్వేగపరంగా చాలా నియంత్రణలో ఉంటారు.",
      "mr": "तो गप्प होता. या बाबतीत, ते भावनिकदृष्ट्या खूप नियंत्रित असतात.",
      "fr": "Il resta silencieux. Sur ces sujets, ils maîtrisent parfaitement leurs émotions.",
      "es": "Guardó silencio. En estos asuntos, son muy controlados emocionalmente.",
      "zh": "他沉默不语。在这些事情上，他们的情绪控制得非常好。",
      "kn": "ಅವನು ಮೌನವಾಗಿದ್ದನು. ಈ ವಿಷಯಗಳಲ್ಲಿ, ಅವರು ಭಾವನಾತ್ಮಕವಾಗಿ ಬಹಳ ನಿಯಂತ್ರಣದಲ್ಲಿರುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "In some places, the emotional level is not that controlled, because it depends on the circumstances. Now, even for the Mother,",
      "hi": "कुछ जगहों पर, इमोशनल लेवल उतना कंट्रोल में नहीं होता, क्योंकि यह हालात पर निर्भर करता है। अब, माँ के लिए भी,",
      "ta": "சில இடங்களில், உணர்ச்சி நிலை அவ்வளவு கட்டுப்படுத்தப்படுவதில்லை, ஏனெனில் அது சூழ்நிலைகளைப் பொறுத்தது. இப்போது, தாய்க்கும் கூட,",
      "bn": "কিছু কিছু জায়গায়, আবেগের স্তর ততটা নিয়ন্ত্রিত থাকে না, কারণ এটি পরিস্থিতির উপর নির্ভর করে। এখন, এমনকি মায়ের ক্ষেত্রেও,",
      "te": "కొన్ని ప్రదేశాలలో, భావోద్వేగ స్థాయి అంతగా నియంత్రించబడదు, ఎందుకంటే అది పరిస్థితులపై ఆధారపడి ఉంటుంది. ఇప్పుడు, తల్లికి కూడా,",
      "mr": "काही ठिकाणी, भावनिक पातळी नियंत्रित नसते, कारण ती परिस्थितीवर अवलंबून असते. आता, आईसाठी देखील,",
      "fr": "Dans certains endroits, le niveau émotionnel n'est pas aussi bien maîtrisé, car il dépend des circonstances. Maintenant, même pour la Mère,",
      "es": "En algunos lugares, el nivel emocional no está tan controlado, porque depende de las circunstancias. Ahora bien, incluso para la Madre,",
      "zh": "在某些地方，情绪控制力较弱，因为它取决于具体情况。即使对于母亲来说，",
      "kn": "ಕೆಲವು ಸ್ಥಳಗಳಲ್ಲಿ, ಭಾವನಾತ್ಮಕ ಮಟ್ಟವು ಅಷ್ಟೊಂದು ನಿಯಂತ್ರಿಸಲ್ಪಡುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ಅದು ಸಂದರ್ಭಗಳನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ಈಗ, ತಾಯಿಗೂ ಸಹ,"
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "when moments of deep sorrow arise in her heart, she does not let it burst out; she keeps a “sound-silencer” over it. Like how some vehicles— especially some police vehicles—have a powerful sound,",
      "hi": "जब उसके दिल में गहरे दुख के पल आते हैं, तो वह उसे फूटने नहीं देती; वह उस पर एक “साउंड-साइलेंसर” रखती है। जैसे कुछ गाड़ियों में—खासकर कुछ पुलिस गाड़ियों में—बहुत तेज़ आवाज़ होती है,",
      "ta": "அவள் இதயத்தில் ஆழ்ந்த துக்கத்தின் தருணங்கள் எழும்போது, அவள் அதை வெடிக்க விடுவதில்லை; அவள் அதன் மேல் ஒரு \"சவுண்ட்-சைலன்சரை\" வைத்திருக்கிறாள். சில வாகனங்கள் - குறிப்பாக சில போலீஸ் வாகனங்கள் - சக்திவாய்ந்த ஒலியைக் கொண்டிருப்பது போல,",
      "bn": "যখন তার হৃদয়ে গভীর দুঃখের মুহূর্ত জাগে, তখন সে তা ফেটে যেতে দেয় না; সে তার উপর একটি \"শব্দ-নীরবতা\" রাখে। যেমন কিছু যানবাহন - বিশেষ করে কিছু পুলিশের যানবাহন - একটি শক্তিশালী শব্দ করে,",
      "te": "ఆమె హృదయంలో తీవ్ర దుఃఖం తలెత్తినప్పుడు, ఆమె దానిని బయటకు రానివ్వదు; ఆమె దానిపై “సౌండ్-సైలెన్సర్”ను ఉంచుతుంది. కొన్ని వాహనాలు - ముఖ్యంగా కొన్ని పోలీసు వాహనాలు - శక్తివంతమైన ధ్వనిని కలిగి ఉన్నట్లే,",
      "mr": "जेव्हा तिच्या हृदयात खोल दुःखाचे क्षण येतात तेव्हा ती ते बाहेर पडू देत नाही; ती त्यावर \"ध्वनी-सायलेन्सर\" ठेवते. जसे काही वाहने - विशेषतः काही पोलिस वाहने - एक शक्तिशाली आवाज करतात,",
      "fr": "Lorsque des moments de profonde tristesse surgissent dans son cœur, elle ne les laisse pas éclater ; elle les étouffe. De la même manière que certains véhicules – notamment certains véhicules de police – ont un bruit puissant,",
      "es": "Cuando momentos de profunda tristeza surgen en su corazón, no la deja estallar; la protege con un silenciador. Así como algunos vehículos, especialmente algunos de la policía, tienen un sonido potente,",
      "zh": "当她心中涌起深深的悲伤时，她不会让它爆发出来；她会用“消音器”将其压制住。就像有些车辆——尤其是某些警车——会发出巨大的声响一样，",
      "kn": "ಅವಳ ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ದುಃಖದ ಕ್ಷಣಗಳು ಉದ್ಭವಿಸಿದಾಗ, ಅವಳು ಅದನ್ನು ಸ್ಫೋಟಿಸಲು ಬಿಡುವುದಿಲ್ಲ; ಅವಳು ಅದರ ಮೇಲೆ \"ಧ್ವನಿ-ನಿಶ್ಯಬ್ದಕ\"ವನ್ನು ಇಡುತ್ತಾಳೆ. ಕೆಲವು ವಾಹನಗಳು - ವಿಶೇಷವಾಗಿ ಕೆಲವು ಪೊಲೀಸ್ ವಾಹನಗಳು - ಹೇಗೆ ಪ್ರಬಲವಾದ ಧ್ವನಿಯನ್ನು ಹೊಂದಿರುತ್ತವೆಯೋ ಹಾಗೆಯೇ,"
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "yet you don’t hear it coming. At the same time, some bikes with a pierced silencer make a loud noise as they go.",
      "hi": "फिर भी आपको इसकी आवाज़ सुनाई नहीं देती। वहीं, कुछ बाइक जिनका साइलेंसर छेदा हुआ होता है, चलते समय बहुत तेज़ आवाज़ करती हैं।",
      "ta": "ஆனாலும் அது வருவதை நீங்கள் கேட்கவில்லை. அதே நேரத்தில், துளையிடப்பட்ட சைலன்சர் கொண்ட சில பைக்குகள் செல்லும்போது பலத்த சத்தம் எழுப்புகின்றன.",
      "bn": "কিন্তু তুমি শুনতে পাচ্ছ না যে এটা আসছে। একই সময়ে, কিছু সাইলেন্সার লাগানো বাইক চলতে চলতে জোরে শব্দ করে।",
      "te": "అయినప్పటికీ అది వస్తున్నట్లు మీకు వినిపించడం లేదు. అదే సమయంలో, పంక్చర్డ్ సైలెన్సర్ ఉన్న కొన్ని బైక్‌లు వెళ్తున్నప్పుడు పెద్ద శబ్దం చేస్తాయి.",
      "mr": "पण तुम्हाला ते येत असल्याचे ऐकू येत नाही. त्याच वेळी, काही सायकली ज्यांमध्ये सायलेन्सर छेदलेले आहे त्या जाताना मोठा आवाज करतात.",
      "fr": "Pourtant, on ne l'entend pas venir. Parallèlement, certaines motos avec un pot d'échappement percé font un bruit important en roulant.",
      "es": "Pero no lo oyes venir. Al mismo tiempo, algunas motos con silenciador perforado hacen un ruido fuerte al pasar.",
      "zh": "然而你却听不到它驶来的声音。与此同时，一些消音器被刺破的摩托车行驶时会发出很大的噪音。",
      "kn": "ಆದರೂ ಅದು ಬರುವ ಸದ್ದು ನಿಮಗೆ ಕೇಳಿಸುತ್ತಿಲ್ಲ. ಅದೇ ಸಮಯದಲ್ಲಿ, ಚುಚ್ಚಿದ ಸೈಲೆನ್ಸರ್ ಹೊಂದಿರುವ ಕೆಲವು ಬೈಕ್‌ಗಳು ಹೋಗುವಾಗ ಜೋರಾಗಿ ಶಬ್ದ ಮಾಡುತ್ತವೆ."
    }
  },
  {
    "start": "11:55",
    "text": {
      "en": "That is simply their way. Each person has their own way. Why am I saying this? Because from God’s side,",
      "hi": "यह बस उनका तरीका है। हर इंसान का अपना तरीका होता है। मैं ऐसा क्यों कह रहा हूँ? क्योंकि भगवान की तरफ से,",
      "ta": "அது அவர்களின் வழி. ஒவ்வொருவருக்கும் அவரவர் வழி இருக்கிறது. நான் ஏன் இதைச் சொல்கிறேன்? ஏனென்றால் கடவுளின் பக்கத்திலிருந்து,",
      "bn": "এটা কেবল তাদের নিজস্ব পথ। প্রত্যেক ব্যক্তির নিজস্ব পথ আছে। আমি কেন এটা বলছি? কারণ ঈশ্বরের পক্ষ থেকে,",
      "te": "అది వారి మార్గం. ప్రతి వ్యక్తికి వారి స్వంత మార్గం ఉంటుంది. నేను ఇలా ఎందుకు చెబుతున్నాను? ఎందుకంటే దేవుని వైపు నుండి,",
      "mr": "हा त्यांचा मार्ग आहे. प्रत्येक व्यक्तीचा स्वतःचा मार्ग असतो. मी हे का म्हणत आहे? कारण देवाच्या बाजूने,",
      "fr": "C'est tout simplement leur façon de faire. Chacun fait comme il l'entend. Pourquoi je dis cela ? Parce que du point de vue de Dieu,",
      "es": "Eso es simplemente su manera. Cada persona tiene su propia manera. ¿Por qué digo esto? Porque desde el punto de vista de Dios,",
      "zh": "那只是他们的方式。每个人都有自己的方式。我为什么这么说呢？因为从上帝的角度来看，",
      "kn": "ಅದು ಅವರವರ ದಾರಿ ಅಷ್ಟೇ. ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಅವರದೇ ಆದ ದಾರಿ ಇರುತ್ತದೆ. ನಾನು ಇದನ್ನು ಏಕೆ ಹೇಳುತ್ತಿದ್ದೇನೆ? ಏಕೆಂದರೆ ದೇವರ ಕಡೆಯಿಂದ,"
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "there is an emotional maturity we must show. In some matters an emotional maturity is expected. Now, some people, when something negative happens,",
      "hi": "हमें इमोशनल मैच्योरिटी दिखानी चाहिए। कुछ मामलों में इमोशनल मैच्योरिटी की उम्मीद की जाती है। अब, कुछ लोग, जब कुछ नेगेटिव होता है,",
      "ta": "நாம் காட்ட வேண்டிய உணர்ச்சி முதிர்ச்சி உள்ளது. சில விஷயங்களில் உணர்ச்சி முதிர்ச்சி எதிர்பார்க்கப்படுகிறது. இப்போது, சிலர், ஏதாவது எதிர்மறையான நிகழ்வுகள் நிகழும்போது,",
      "bn": "আমাদের অবশ্যই একটি মানসিক পরিপক্কতা দেখাতে হবে। কিছু ক্ষেত্রে মানসিক পরিপক্কতা আশা করা হয়। এখন, কিছু মানুষ, যখন নেতিবাচক কিছু ঘটে,",
      "te": "మనం చూపించాల్సిన భావోద్వేగ పరిపక్వత ఉంది. కొన్ని విషయాలలో భావోద్వేగ పరిపక్వత ఆశించబడుతుంది. ఇప్పుడు, కొంతమందికి, ఏదైనా ప్రతికూలత జరిగినప్పుడు,",
      "mr": "आपल्याला भावनिक परिपक्वता दाखवावी लागते. काही बाबतीत भावनिक परिपक्वता अपेक्षित असते. आता, काही लोक, जेव्हा काहीतरी नकारात्मक घडते,",
      "fr": "Il y a une maturité émotionnelle dont nous devons faire preuve. Dans certains cas, une maturité émotionnelle est attendue. Or, certaines personnes, lorsqu'un événement négatif se produit,",
      "es": "Debemos demostrar madurez emocional. En algunos asuntos, se espera madurez emocional. Ahora bien, algunas personas, cuando sucede algo negativo,",
      "zh": "我们必须展现出一定的情感成熟度。在某些情况下，情感成熟度是被期待的。然而，有些人，当发生不好的事情时，",
      "kn": "ನಾವು ತೋರಿಸಬೇಕಾದ ಭಾವನಾತ್ಮಕ ಪರಿಪಕ್ವತೆ ಇದೆ. ಕೆಲವು ವಿಷಯಗಳಲ್ಲಿ ಭಾವನಾತ್ಮಕ ಪರಿಪಕ್ವತೆಯನ್ನು ನಿರೀಕ್ಷಿಸಲಾಗುತ್ತದೆ. ಈಗ, ಕೆಲವು ಜನರು, ಏನಾದರೂ ನಕಾರಾತ್ಮಕ ಘಟನೆ ಸಂಭವಿಸಿದಾಗ,"
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "react rashly, don’t they? Even between districts, emotional maturity differs from place to place.",
      "hi": "वे जल्दबाज़ी में रिएक्ट करते हैं, है ना? अलग-अलग ज़िलों में भी, इमोशनल मैच्योरिटी हर जगह अलग-अलग होती है।",
      "ta": "அவசரமாக நடந்து கொள்கிறார்கள், இல்லையா? மாவட்டங்களுக்கு இடையே கூட, உணர்ச்சி முதிர்ச்சி இடத்திற்கு இடம் வேறுபடுகிறது.",
      "bn": "তারা তাড়াহুড়ো করে প্রতিক্রিয়া দেখায়, তাই না? এমনকি জেলাভেদে, মানসিক পরিপক্কতা স্থানভেদে ভিন্ন হয়।",
      "te": "తొందరపాటుగా స్పందిస్తారు కదా? జిల్లాల మధ్య కూడా, భావోద్వేగ పరిపక్వత ఒక ప్రాంతం నుండి మరొక ప్రాంతానికి భిన్నంగా ఉంటుంది.",
      "mr": "उतावीळपणे प्रतिक्रिया देतात, नाही का? जिल्ह्यांनुसारही, भावनिक परिपक्वता ठिकाणाहून वेगळी असते.",
      "fr": "Ils réagissent de manière impulsive, n'est-ce pas ? Même entre les différents quartiers, la maturité émotionnelle diffère d'un endroit à l'autre.",
      "es": "reaccionan precipitadamente, ¿no? Incluso entre distritos, la madurez emocional varía de un lugar a otro.",
      "zh": "他们反应鲁莽，不是吗？即使在不同的地区，人们的情感成熟度也因地而异。",
      "kn": "ದುಡುಕಿನ ಪ್ರತಿಕ್ರಿಯೆ ನೀಡುತ್ತಾರೆ ಅಲ್ವಾ? ಜಿಲ್ಲೆಗಳ ನಡುವೆಯೂ ಸಹ, ಭಾವನಾತ್ಮಕ ಪರಿಪಕ್ವತೆಯು ಸ್ಥಳದಿಂದ ಸ್ಥಳಕ್ಕೆ ಭಿನ್ನವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "What we call “EQ” and emotional awareness also differ. In some places, people speak very calmly; some people shout loudly even for a small matter.",
      "hi": "जिसे हम “EQ” कहते हैं और इमोशनल अवेयरनेस भी अलग-अलग होती है। कुछ जगहों पर लोग बहुत शांति से बात करते हैं; कुछ लोग छोटी-छोटी बात पर भी ज़ोर से चिल्लाते हैं।",
      "ta": "நாம் \"EQ\" என்று அழைப்பதும் உணர்ச்சி விழிப்புணர்வும் வேறுபடுகின்றன. சில இடங்களில், மக்கள் மிகவும் அமைதியாகப் பேசுகிறார்கள்; சிலர் ஒரு சிறிய விஷயத்திற்கு கூட சத்தமாகக் கத்துகிறார்கள்.",
      "bn": "আমরা যাকে \"EQ\" বলি এবং আবেগগত সচেতনতাও ভিন্ন। কিছু জায়গায়, মানুষ খুব শান্তভাবে কথা বলে; কিছু মানুষ ছোটখাটো বিষয়েও জোরে চিৎকার করে।",
      "te": "మనం “EQ” అని పిలిచే దానికి మరియు భావోద్వేగ అవగాహనకు కూడా తేడా ఉంటుంది. కొన్ని ప్రదేశాలలో, ప్రజలు చాలా ప్రశాంతంగా మాట్లాడతారు; కొంతమంది చిన్న విషయానికి కూడా బిగ్గరగా అరుస్తారు.",
      "mr": "आपण ज्याला \"EQ\" म्हणतो आणि भावनिक जाणीव देखील भिन्न आहे. काही ठिकाणी लोक खूप शांतपणे बोलतात; काही लोक अगदी छोट्याशा गोष्टीसाठीही मोठ्याने ओरडतात.",
      "fr": "Ce que nous appelons « QE » et conscience émotionnelle diffère également. Dans certains endroits, les gens parlent très calmement ; dans d’autres, ils crient fort même pour des broutilles.",
      "es": "Lo que llamamos \"IE\" y la conciencia emocional también difieren. En algunos lugares, la gente habla con mucha calma; otros gritan incluso por un asunto sin importancia.",
      "zh": "我们所说的“情商”和情绪觉察力也存在差异。在一些地方，人们说话非常平静；而在另一些地方，即使是小事也会大声喊叫。",
      "kn": "ನಾವು \"EQ\" ಎಂದು ಕರೆಯುವ ಮತ್ತು ಭಾವನಾತ್ಮಕ ಅರಿವು ಕೂಡ ಭಿನ್ನವಾಗಿರುತ್ತದೆ. ಕೆಲವು ಸ್ಥಳಗಳಲ್ಲಿ, ಜನರು ತುಂಬಾ ಶಾಂತವಾಗಿ ಮಾತನಾಡುತ್ತಾರೆ; ಕೆಲವರು ಸಣ್ಣ ವಿಷಯಕ್ಕೂ ಜೋರಾಗಿ ಕೂಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "Each person has their own way. But before God, often what is noble",
      "hi": "हर इंसान का अपना तरीका होता है. लेकिन भगवान के सामने अक्सर वही अच्छा होता है",
      "ta": "ஒவ்வொருவருக்கும் அவரவர் சொந்த வழி உண்டு. ஆனால் கடவுளுக்கு முன்பாக, பெரும்பாலும் உன்னதமானது",
      "bn": "প্রত্যেক ব্যক্তির নিজস্ব পথ থাকে। কিন্তু ঈশ্বরের সামনে, প্রায়শই যা মহৎ তা",
      "te": "ప్రతి వ్యక్తికి తనదైన మార్గం ఉంటుంది. కానీ దేవుని ముందు, తరచుగా ఏది గొప్పదో",
      "mr": "प्रत्येक व्यक्तीचा स्वतःचा मार्ग असतो. पण देवासमोर, बहुतेकदा जे उदात्त आहे ते",
      "fr": "Chacun suit sa propre voie. Mais devant Dieu, ce qui est noble l'emporte souvent sur ce qui est noble.",
      "es": "Cada persona tiene su propio camino. Pero ante Dios, a menudo lo que es noble...",
      "zh": "每个人都有自己的道路。但在上帝面前，往往是高尚的。",
      "kn": "ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೂ ತನ್ನದೇ ಆದ ಮಾರ್ಗವಿದೆ. ಆದರೆ ದೇವರ ಮುಂದೆ, ಆಗಾಗ್ಗೆ ಉದಾತ್ತವಾದದ್ದು"
    }
  },
  {
    "start": "12:47",
    "text": {
      "en": "is keeping calm than crying out and shouting—maintaining silence is what they call nobility.",
      "hi": "चीखने चिल्लाने की अपेक्षा शांत रहना अधिक अच्छा है—चुप रहना ही बड़प्पन कहलाता है।",
      "ta": "என்பது கூக்குரலிட்டு கூச்சலிடுவதை விட அமைதியாக இருப்பது - மௌனம் காப்பதை அவர்கள் உன்னதம் என்று அழைக்கிறார்கள்.",
      "bn": "চিৎকার করে বলার চেয়ে শান্ত থাকা—নীরবতা বজায় রাখাকেই তারা আভিজাত্য বলে।",
      "te": "అంటే కేకలు వేయడం, అరవడం కంటే ప్రశాంతంగా ఉండటం - మౌనంగా ఉండటాన్ని వారు గొప్పతనం అంటారు.",
      "mr": "म्हणजे ओरडण्यापेक्षा आणि ओरडण्यापेक्षा शांत राहणे - शांतता राखणे यालाच ते कुलीनता म्हणतात.",
      "fr": "garder son calme plutôt que de crier et de hurler — maintenir le silence, c'est ce qu'ils appellent la noblesse.",
      "es": "es mantener la calma en lugar de gritar y vociferar: mantener el silencio es lo que llaman nobleza.",
      "zh": "保持冷静胜过大声喊叫——保持沉默是他们所说的高贵。",
      "kn": "ಎಂದರೆ ಕೂಗಾಡುವುದು ಮತ್ತು ಕೂಗುವುದಕ್ಕಿಂತ ಶಾಂತವಾಗಿರುವುದು - ಮೌನವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವುದನ್ನು ಅವರು ಉದಾತ್ತತೆ ಎಂದು ಕರೆಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:58",
    "text": {
      "en": "This noble silence means having a submissive mind, surrendering quietly to the will of God.",
      "hi": "इस महान चुप्पी का मतलब है विनम्र मन रखना, चुपचाप परमेश्वर की इच्छा के आगे सरेंडर कर देना।",
      "ta": "இந்த உன்னதமான மௌனம் என்பது, கடவுளின் விருப்பத்திற்கு அமைதியாக சரணடைந்து, அடிபணிந்த மனதைக் கொண்டிருப்பதைக் குறிக்கிறது.",
      "bn": "এই মহৎ নীরবতার অর্থ হল একটি বিনয়ী মন থাকা, ঈশ্বরের ইচ্ছার কাছে নীরবে আত্মসমর্পণ করা।",
      "te": "ఈ ఉదాత్తమైన నిశ్శబ్దం అంటే విధేయతగల మనస్సు కలిగి ఉండటం, దేవుని చిత్తానికి నిశ్శబ్దంగా లొంగిపోవడం.",
      "mr": "या उदात्त शांततेचा अर्थ म्हणजे आज्ञाधारक मन असणे, शांतपणे देवाच्या इच्छेला शरण जाणे.",
      "fr": "Ce noble silence signifie avoir un esprit soumis, se soumettre tranquillement à la volonté de Dieu.",
      "es": "Este noble silencio significa tener una mente sumisa, entregándose tranquilamente a la voluntad de Dios.",
      "zh": "这种高贵的沉默意味着拥有顺从的心灵，安静地屈服于上帝的旨意。",
      "kn": "ಈ ಉದಾತ್ತ ಮೌನ ಎಂದರೆ ವಿಧೇಯ ಮನಸ್ಸನ್ನು ಹೊಂದಿರುವುದು, ದೇವರ ಚಿತ್ತಕ್ಕೆ ಸದ್ದಿಲ್ಲದೆ ಶರಣಾಗುವುದು."
    }
  },
  {
    "start": "13:06",
    "text": {
      "en": "The one question we should never ask God is: “Why did You do this to me? Those people who don’t even know You live such a good life— why only me?\"",
      "hi": "एक सवाल जो हमें कभी भगवान से नहीं पूछना चाहिए, वह है: “आपने मेरे साथ ऐसा क्यों किया? जो लोग आपको जानते भी नहीं, वे इतनी अच्छी ज़िंदगी जीते हैं—सिर्फ़ मैं ही क्यों?”",
      "ta": "நாம் கடவுளிடம் ஒருபோதும் கேட்கக்கூடாத ஒரு கேள்வி: \"ஏன் எனக்கு இப்படிச் செய்தாய்? நீங்கள் இவ்வளவு நல்ல வாழ்க்கை வாழ்கிறீர்கள் என்று கூட தெரியாத அந்த மக்கள் - ஏன் நான் மட்டும்?\"",
      "bn": "ঈশ্বরকে আমাদের কখনই জিজ্ঞাসা করা উচিত নয় এমন একটি প্রশ্ন হল: \"তুমি আমার সাথে এমন কেন করলে? যারা জানে না যে তুমি এত ভালো জীবনযাপন করো - শুধু আমি কেন?\"",
      "te": "మనం దేవుణ్ణి ఎప్పుడూ అడగకూడని ఒక ప్రశ్న ఏమిటంటే: \"నువ్వు నాకు ఇలా ఎందుకు చేసావు? నువ్వు ఇంత మంచి జీవితాన్ని గడుపుతున్నాయని తెలియని వారు - నేను మాత్రమే ఎందుకు?\"",
      "mr": "आपण देवाला कधीही एक प्रश्न विचारू नये तो म्हणजे: \"तू माझ्याशी असे का केलेस? ज्यांना माहित नाही की तू इतके चांगले जीवन जगतोस - फक्त मीच का?\"",
      "fr": "La question que nous ne devrions jamais poser à Dieu est : « Pourquoi m’as-tu fait cela ? Ces gens qui ne te connaissent même pas mènent une si belle vie – pourquoi seulement moi ? »",
      "es": "La única pregunta que nunca debemos hacerle a Dios es: \"¿Por qué me hiciste esto? Esas personas que ni siquiera te conocen viven tan bien, ¿por qué solo yo?\"",
      "zh": "我们永远不应该问上帝的问题是:“你为什么这样对我？那些甚至不认识你的人都过着如此美好的生活——为什么偏偏是我？”",
      "kn": "ನಾವು ದೇವರನ್ನು ಎಂದಿಗೂ ಕೇಳಬಾರದ ಒಂದು ಪ್ರಶ್ನೆಯೆಂದರೆ: \"ನೀನು ನನಗೆ ಯಾಕೆ ಹೀಗೆ ಮಾಡಿದೆ? ನೀನು ಇಷ್ಟು ಒಳ್ಳೆಯ ಜೀವನವನ್ನು ನಡೆಸುತ್ತೀಯ ಎಂದು ತಿಳಿಯದ ಜನರು - ನಾನು ಮಾತ್ರ ಏಕೆ?\""
    }
  },
  {
    "start": "13:22",
    "text": {
      "en": "Didn’t I tell you earlier? Even if others say, “God will forgive,” yes, God will forgive. But why create the problem and then go seeking forgiveness?",
      "hi": "क्या मैंने तुम्हें पहले नहीं बताया था? भले ही दूसरे कहते हों, “भगवान माफ़ कर देंगे,” हाँ, भगवान माफ़ कर देंगे। लेकिन प्रॉब्लम क्यों खड़ी करें और फिर माफ़ी क्यों मांगें?",
      "ta": "நான் உங்களுக்கு முன்பே சொல்லவில்லையா? மற்றவர்கள் \"கடவுள் மன்னிப்பார்\" என்று சொன்னாலும், ஆம், கடவுள் மன்னிப்பார். ஆனால் ஏன் பிரச்சினையை உருவாக்கிவிட்டு மன்னிப்பு கேட்க வேண்டும்?",
      "bn": "আমি কি তোমাকে আগে বলিনি? অন্যরা যদি বলে, \"ঈশ্বর ক্ষমা করবেন,\" হ্যাঁ, ঈশ্বর ক্ষমা করবেন। কিন্তু কেন সমস্যা তৈরি করে ক্ষমা চাইতে যাবেন?",
      "te": "నేను మీకు ముందే చెప్పలేదా? ఇతరులు “దేవుడు క్షమిస్తాడు” అని చెప్పినా, అవును, దేవుడు క్షమిస్తాడు. కానీ సమస్యను సృష్టించి, క్షమాపణ కోరడం ఎందుకు?",
      "mr": "मी तुम्हाला आधीच सांगितले नव्हते का? जरी इतर जण म्हणाले, \"देव क्षमा करेल,\" तरी हो, देव क्षमा करेल. पण समस्या निर्माण करून मग क्षमा मागायला का जायचे?",
      "fr": "Ne vous l'ai-je pas déjà dit ? Même si d'autres disent : « Dieu pardonnera », oui, Dieu pardonnera. Mais pourquoi créer un problème et ensuite chercher le pardon ?",
      "es": "¿No te lo dije antes? Aunque otros digan: «Dios perdonará», sí, Dios perdonará. Pero ¿para qué crear el problema y luego buscar el perdón?",
      "zh": "我之前不是跟你说过吗？即使别人说“上帝会原谅你”，是的，上帝会原谅你。但是，为什么要先制造问题，然后再去寻求原谅呢？",
      "kn": "ನಾನು ನಿಮಗೆ ಮೊದಲೇ ಹೇಳಲಿಲ್ಲವೇ? ಇತರರು \"ದೇವರು ಕ್ಷಮಿಸುವನು\" ಎಂದು ಹೇಳಿದರೂ, ಹೌದು, ದೇವರು ಕ್ಷಮಿಸುವನು. ಆದರೆ ಸಮಸ್ಯೆಯನ್ನು ಸೃಷ್ಟಿಸಿ ನಂತರ ಕ್ಷಮೆ ಕೇಳುವುದು ಏಕೆ?"
    }
  },
  {
    "start": "13:33",
    "text": {
      "en": "Do you understand? Why create the problem at all?",
      "hi": "क्या आप समझे? आखिर प्रॉब्लम क्यों खड़ी की?",
      "ta": "உங்களுக்குப் புரிகிறதா? ஏன் இந்தப் பிரச்சனையை உருவாக்க வேண்டும்?",
      "bn": "বুঝতে পারছো? সমস্যাটা কেন তৈরি করো?",
      "te": "అర్థమైందా? అసలు సమస్య ఎందుకు సృష్టించాలి?",
      "mr": "तुम्हाला समजले का? मुळात समस्या का निर्माण करायची?",
      "fr": "Vous comprenez ? Pourquoi créer ce problème ?",
      "es": "¿Entiendes? ¿Para qué crear el problema?",
      "zh": "你明白吗？为什么要制造这个问题呢？",
      "kn": "ಅರ್ಥವಾಯಿತೇ? ಸಮಸ್ಯೆ ಏಕೆ ಸೃಷ್ಟಿಸಬೇಕು?"
    }
  },
  {
    "start": "13:36",
    "text": {
      "en": "There is no benefit for anyone in going after forgiveness like that. So when we create a problem and later go to God asking for forgiveness,",
      "hi": "इस तरह माफ़ी मांगने से किसी को कोई फ़ायदा नहीं है। इसलिए जब हम कोई प्रॉब्लम खड़ी करते हैं और बाद में भगवान से माफ़ी मांगने जाते हैं,",
      "ta": "அப்படி மன்னிப்பை நாடுவதில் யாருக்கும் எந்தப் பயனும் இல்லை. எனவே நாம் ஒரு பிரச்சனையை உருவாக்கி, பின்னர் கடவுளிடம் மன்னிப்பு கேட்கும்போது,",
      "bn": "এভাবে ক্ষমার পিছনে লেগে থাকা কারোরই কোন লাভ নেই। তাই যখন আমরা কোন সমস্যা তৈরি করি এবং পরে ঈশ্বরের কাছে ক্ষমা প্রার্থনা করি,",
      "te": "అలా క్షమాపణ కోరుకోవడం వల్ల ఎవరికీ ఎటువంటి ప్రయోజనం ఉండదు. కాబట్టి మనం ఒక సమస్యను సృష్టించి, తరువాత దేవుని వద్దకు వెళ్లి క్షమాపణ కోరినప్పుడు,",
      "mr": "अशा प्रकारे क्षमा मागण्यात कोणाचाही फायदा नाही. म्हणून जेव्हा आपण समस्या निर्माण करतो आणि नंतर देवाकडे क्षमा मागण्यासाठी जातो,",
      "fr": "Il n'y a aucun avantage à rechercher le pardon de cette manière. Ainsi, lorsque nous créons un problème et que nous nous tournons ensuite vers Dieu pour lui demander pardon,",
      "es": "No hay beneficio para nadie en buscar el perdón de esa manera. Así que, cuando creamos un problema y luego acudimos a Dios pidiendo perdón,",
      "zh": "这样寻求宽恕对任何人都没有好处。所以，当我们制造了问题，然后又去向神请求宽恕时，",
      "kn": "ಹಾಗೆ ಕ್ಷಮೆಯನ್ನು ಬೆನ್ನಟ್ಟುವುದರಿಂದ ಯಾರಿಗೂ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ. ಆದ್ದರಿಂದ ನಾವು ಸಮಸ್ಯೆಯನ್ನು ಸೃಷ್ಟಿಸಿ ನಂತರ ದೇವರ ಬಳಿಗೆ ಹೋಗಿ ಕ್ಷಮೆ ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "13:43",
    "text": {
      "en": "that is not the issue. The problem is not that we do not love God properly—we doubt God in many matters. This is the issue.",
      "hi": "यह मुद्दा नहीं है। समस्या यह नहीं है कि हम परमेश्वर से ठीक से प्यार नहीं करते - हम कई मामलों में परमेश्वर पर शक करते हैं। मुद्दा यही है।",
      "ta": "அது பிரச்சினை அல்ல. பிரச்சனை என்னவென்றால், நாம் கடவுளை சரியாக நேசிக்கவில்லை என்பதல்ல - பல விஷயங்களில் நாம் கடவுளை சந்தேகிக்கிறோம். இதுதான் பிரச்சினை.",
      "bn": "সেটা সমস্যা নয়। সমস্যা এই নয় যে আমরা ঈশ্বরকে সঠিকভাবে ভালোবাসি না - আমরা অনেক বিষয়ে ঈশ্বরকে সন্দেহ করি। এটাই সমস্যা।",
      "te": "అది సమస్య కాదు. సమస్య ఏమిటంటే మనం దేవుణ్ణి సరిగ్గా ప్రేమించకపోవడం కాదు - మనం చాలా విషయాల్లో దేవుణ్ణి అనుమానిస్తాము. ఇదే సమస్య.",
      "mr": "तो मुद्दा नाही. समस्या अशी नाही की आपण देवावर योग्य प्रेम करत नाही - आपण अनेक बाबतीत देवावर शंका घेतो. हा मुद्दा आहे.",
      "fr": "Là n'est pas la question. Le problème n'est pas que nous n'aimions pas Dieu comme il se doit ; nous doutons de Dieu sur bien des points. Voilà le vrai problème.",
      "es": "Ese no es el problema. El problema no es que no amemos a Dios como es debido, sino que dudemos de Él en muchos aspectos. Ese es el problema.",
      "zh": "这不是问题的关键。问题不在于我们对上帝的爱不够真挚——我们在许多事情上都怀疑上帝。这才是问题的关键所在。",
      "kn": "ಅದು ಸಮಸ್ಯೆಯಲ್ಲ. ಸಮಸ್ಯೆ ಏನೆಂದರೆ ನಾವು ದೇವರನ್ನು ಸರಿಯಾಗಿ ಪ್ರೀತಿಸುವುದಿಲ್ಲ - ನಾವು ಅನೇಕ ವಿಷಯಗಳಲ್ಲಿ ದೇವರನ್ನು ಅನುಮಾನಿಸುತ್ತೇವೆ. ಇದು ಸಮಸ್ಯೆ."
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "“Oh, will God really do this? If not then I will face problems.” That is how some people behave. Which means they do not accept God with faith.",
      "hi": "“ओह, क्या भगवान सच में ऐसा करेंगे? अगर नहीं तो मुझे दिक्कतों का सामना करना पड़ेगा।” कुछ लोग ऐसा ही करते हैं। इसका मतलब है कि वे भगवान को विश्वास के साथ स्वीकार नहीं करते।",
      "ta": "\"ஓ, கடவுள் உண்மையிலேயே இதைச் செய்வாரா? இல்லையென்றால் நான் பிரச்சினைகளைச் சந்திப்பேன்.\" சிலர் இப்படித்தான் நடந்து கொள்கிறார்கள். அதாவது அவர்கள் கடவுளை நம்பிக்கையுடன் ஏற்றுக்கொள்வதில்லை.",
      "bn": "\"ওহ, ঈশ্বর কি সত্যিই এটা করবেন? যদি না করেন তাহলে আমি সমস্যার সম্মুখীন হব।\" কিছু মানুষ এভাবেই আচরণ করে। যার অর্থ তারা বিশ্বাসের সাথে ঈশ্বরকে গ্রহণ করে না।",
      "te": "“ఓహ్, దేవుడు నిజంగా ఇలా చేస్తాడా? లేకపోతే నేను సమస్యలను ఎదుర్కొంటాను.” కొంతమంది అలాగే ప్రవర్తిస్తారు. అంటే వారు దేవుడిని విశ్వాసంతో అంగీకరించరు.",
      "mr": "\"अरे, देव खरोखरच हे करेल का? जर नाही तर मला समस्यांना तोंड द्यावे लागेल.\" काही लोक असेच वागतात. याचा अर्थ ते देवाला विश्वासाने स्वीकारत नाहीत.",
      "fr": "« Oh, Dieu fera-t-il vraiment cela ? Sinon, j'aurai des problèmes. » Voilà comment certaines personnes se comportent. Ce qui signifie qu'elles n'acceptent pas Dieu avec foi.",
      "es": "“¿De verdad hará Dios esto? Si no, tendré problemas”. Así se comportan algunas personas. Lo cual significa que no aceptan a Dios con fe.",
      "zh": "“哦，上帝真的会这样做吗？如果不是，那我岂不是要倒霉了？”有些人就是这样想的。这意味着他们没有以信心接受上帝。",
      "kn": "\"ಓಹ್, ದೇವರು ನಿಜವಾಗಿಯೂ ಹೀಗೆ ಮಾಡುತ್ತಾನೆಯೇ? ಇಲ್ಲದಿದ್ದರೆ ನಾನು ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ.\" ಕೆಲವು ಜನರು ಹೀಗೆಯೇ ವರ್ತಿಸುತ್ತಾರೆ. ಅಂದರೆ ಅವರು ದೇವರನ್ನು ನಂಬಿಕೆಯಿಂದ ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "14:04",
    "text": {
      "en": "When it comes to trusting God—what does Paul say? Love must believe all things.",
      "hi": "जब परमेश्वर पर भरोसा करने की बात आती है—तो पौलुस क्या कहता है? प्रेम को सब बातों पर विश्वास करना चाहिए।",
      "ta": "கடவுளை நம்புவது என்று வரும்போது—பவுல் என்ன சொல்கிறார்? அன்பு எல்லாவற்றையும் நம்ப வேண்டும்.",
      "bn": "ঈশ্বরের উপর নির্ভর করার ক্ষেত্রে—পৌল কী বলেন? ভালোবাসাকে অবশ্যই সবকিছু বিশ্বাস করতে হবে।",
      "te": "దేవుణ్ణి నమ్మే విషయానికి వస్తే—పౌలు ఏమంటున్నాడు? ప్రేమ అన్నిటినీ నమ్మాలి.",
      "mr": "देवावर विश्वास ठेवण्याच्या बाबतीत पौल काय म्हणतो? प्रेमाने सर्व गोष्टींवर विश्वास ठेवला पाहिजे.",
      "fr": "Quand il s’agit de faire confiance à Dieu, que dit Paul ? L’amour doit croire toutes choses.",
      "es": "En cuanto a confiar en Dios, ¿qué dice Pablo? El amor debe creerlo todo.",
      "zh": "谈到信靠上帝——保罗是怎么说的呢？爱必须相信一切。",
      "kn": "ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ—ಪೌಲನು ಏನು ಹೇಳುತ್ತಾನೆ? ಪ್ರೀತಿ ಎಲ್ಲವನ್ನೂ ನಂಬಬೇಕು."
    }
  },
  {
    "start": "14:10",
    "text": {
      "en": "So if you do not trust God, then you are not honoring God’s love in the proper way—that is what it means. Therefore, whatever the issue may be,",
      "hi": "इसलिए अगर आप भगवान पर भरोसा नहीं करते, तो आप भगवान के प्यार का सही तरीके से सम्मान नहीं कर रहे हैं—इसका यही मतलब है। इसलिए, चाहे जो भी मामला हो,",
      "ta": "எனவே நீங்கள் கடவுளை நம்பவில்லை என்றால், நீங்கள் கடவுளின் அன்பை சரியான முறையில் மதிக்கவில்லை - அதுதான் அதன் அர்த்தம். எனவே, பிரச்சினை எதுவாக இருந்தாலும்,",
      "bn": "তাই যদি তুমি ঈশ্বরে বিশ্বাস না করো, তাহলে তুমি ঈশ্বরের ভালোবাসাকে সঠিক উপায়ে সম্মান করছো না—এর অর্থ এটাই। অতএব, সমস্যা যাই হোক না কেন,",
      "te": "కాబట్టి మీరు దేవుణ్ణి విశ్వసించకపోతే, మీరు దేవుని ప్రేమను సరైన రీతిలో గౌరవించడం లేదు - అదే దాని అర్థం. కాబట్టి, సమస్య ఏదైనా కావచ్చు,",
      "mr": "म्हणून जर तुम्ही देवावर विश्वास ठेवत नसाल, तर तुम्ही देवाच्या प्रेमाचा योग्य प्रकारे आदर करत नाही आहात - याचा अर्थ असा आहे. म्हणून, मुद्दा काहीही असो,",
      "fr": "Si vous ne faites pas confiance à Dieu, vous n'honorez pas son amour comme il se doit ; voilà ce que cela signifie. Par conséquent, quel que soit le problème,",
      "es": "Así que, si no confías en Dios, no estás honrando su amor como es debido; eso es lo que significa. Por lo tanto, sea cual sea el problema,",
      "zh": "所以，如果你不信靠上帝，你就没有正确地尊崇上帝的爱——这就是它的含义。因此，无论是什么问题，",
      "kn": "ಆದ್ದರಿಂದ ನೀವು ದೇವರನ್ನು ನಂಬದಿದ್ದರೆ, ನೀವು ದೇವರ ಪ್ರೀತಿಯನ್ನು ಸರಿಯಾದ ರೀತಿಯಲ್ಲಿ ಗೌರವಿಸುತ್ತಿಲ್ಲ - ಅದು ಅದರ ಅರ್ಥ. ಆದ್ದರಿಂದ, ಸಮಸ್ಯೆ ಏನೇ ಇರಲಿ,"
    }
  },
  {
    "start": "14:21",
    "text": {
      "en": "it must be evaluated from God’s side. Many matters in our life, God does not judge them based on His relationship or covenant with us. He judges them from our side.",
      "hi": "इसका मूल्यांकन परमेश्वर की ओर से किया जाना चाहिए। हमारे जीवन में कई मामलों में, परमेश्वर हमारे साथ अपने रिश्ते या वाचा के आधार पर उनका न्याय नहीं करता है। वह उनका न्याय हमारी ओर से करता है।",
      "ta": "அது கடவுளின் பக்கத்திலிருந்து மதிப்பிடப்பட வேண்டும். நம் வாழ்வில் பல விஷயங்களை, கடவுள் நம்முடனான தனது உறவையோ அல்லது உடன்படிக்கையையோ அடிப்படையாகக் கொண்டு அவற்றைத் தீர்ப்பதில்லை. அவர் அவற்றை நம் பக்கத்திலிருந்து தீர்ப்பளிக்கிறார்.",
      "bn": "ঈশ্বরের দিক থেকে এটি মূল্যায়ন করতে হবে। আমাদের জীবনের অনেক বিষয়, ঈশ্বর আমাদের সাথে তাঁর সম্পর্ক বা চুক্তির ভিত্তিতে বিচার করেন না। তিনি আমাদের দিক থেকে বিচার করেন।",
      "te": "దానిని దేవుని వైపు నుండి అంచనా వేయాలి. మన జీవితంలోని చాలా విషయాలను, దేవుడు మనతో తనకున్న సంబంధం లేదా నిబంధన ఆధారంగా తీర్పు చెప్పడు. ఆయన వాటిని మన వైపు నుండి తీర్పు తీరుస్తాడు.",
      "mr": "त्याचे मूल्यांकन देवाच्या बाजूने केले पाहिजे. आपल्या जीवनातील अनेक बाबी, देव आपल्याशी असलेल्या त्याच्या नातेसंबंधाच्या किंवा कराराच्या आधारावर त्यांचा न्याय करत नाही. तो आपल्या बाजूने त्यांचा न्याय करतो.",
      "fr": "Il faut l'évaluer du point de vue de Dieu. Dans bien des aspects de notre vie, Dieu ne nous juge pas en fonction de sa relation ou de son alliance avec nous, mais selon notre propre point de vue.",
      "es": "Debe evaluarse desde la perspectiva de Dios. Dios no juzga muchos asuntos de nuestra vida basándose en su relación o pacto con nosotros. Los juzga desde nuestra perspectiva.",
      "zh": "必须从神的角度来评判。我们生活中的许多事情，神并非基于祂与我们的关系或盟约来评判，而是从我们的角度来评判。",
      "kn": "ಅದನ್ನು ದೇವರ ಕಡೆಯಿಂದ ಮೌಲ್ಯಮಾಪನ ಮಾಡಬೇಕು. ನಮ್ಮ ಜೀವನದ ಅನೇಕ ವಿಷಯಗಳಲ್ಲಿ, ದೇವರು ನಮ್ಮೊಂದಿಗಿನ ಸಂಬಂಧ ಅಥವಾ ಒಡಂಬಡಿಕೆಯ ಆಧಾರದ ಮೇಲೆ ಅವುಗಳನ್ನು ನಿರ್ಣಯಿಸುವುದಿಲ್ಲ. ಅವನು ನಮ್ಮ ಕಡೆಯಿಂದ ಅವುಗಳನ್ನು ನಿರ್ಣಯಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "14:33",
    "text": {
      "en": "But often we become branded down.",
      "hi": "लेकिन अक्सर हम निराश हो जाते हैं।",
      "ta": "ஆனால் பெரும்பாலும் நாம் முத்திரை குத்தப்படுகிறோம்.",
      "bn": "কিন্তু প্রায়শই আমরা নিচু হয়ে যাই।",
      "te": "కానీ తరచుగా మనం ముద్ర వేయబడతాము.",
      "mr": "पण बऱ्याचदा आपण तुच्छ लेखतो.",
      "fr": "Mais souvent, nous sommes marqués au fer rouge.",
      "es": "Pero a menudo nos sentimos menospreciados.",
      "zh": "但我们常常会被贴上贬低的标签。",
      "kn": "ಆದರೆ ಆಗಾಗ್ಗೆ ನಾವು ಬ್ರಾಂಡ್ ಆಗುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:38",
    "text": {
      "en": "This happens. We must give importance to intimacy. When every matter glorifies the name of the Lord and we live His will,",
      "hi": "ऐसा होता है। हमें अपनेपन को अहमियत देनी चाहिए। जब हर बात प्रभु के नाम की महिमा करती है और हम उनकी मर्ज़ी से जीते हैं,",
      "ta": "இது நடக்கிறது. நாம் நெருக்கத்திற்கு முக்கியத்துவம் கொடுக்க வேண்டும். ஒவ்வொரு விஷயமும் கர்த்தருடைய நாமத்தை மகிமைப்படுத்தும்போது, நாம் அவருடைய சித்தத்தை வாழும்போது,",
      "bn": "এটা ঘটে। আমাদের অবশ্যই ঘনিষ্ঠতার উপর গুরুত্ব দিতে হবে। যখন প্রতিটি বিষয় প্রভুর নামকে মহিমান্বিত করে এবং আমরা তাঁর ইচ্ছা অনুসারে জীবনযাপন করি,",
      "te": "ఇది జరుగుతుంది. మనం సాన్నిహిత్యానికి ప్రాముఖ్యత ఇవ్వాలి. ప్రతి విషయం ప్రభువు నామాన్ని మహిమపరుస్తున్నప్పుడు మరియు మనం ఆయన చిత్తాన్ని జీవిస్తున్నప్పుడు,",
      "mr": "हे घडते. आपण जवळीकतेला महत्त्व दिले पाहिजे. जेव्हा प्रत्येक गोष्ट प्रभूच्या नावाचे गौरव करते आणि आपण त्याची इच्छा पूर्ण करतो,",
      "fr": "Cela arrive. Nous devons accorder de l'importance à l'intimité. Lorsque toute chose glorifie le nom du Seigneur et que nous vivons sa volonté,",
      "es": "Esto sucede. Debemos dar importancia a la intimidad. Cuando todo asunto glorifica el nombre del Señor y vivimos su voluntad,",
      "zh": "这种情况确实会发生。我们必须重视与神亲密的关系。当每件事都荣耀主的名，当我们遵行祂的旨意时，",
      "kn": "ಇದು ಸಂಭವಿಸುತ್ತದೆ. ನಾವು ಅನ್ಯೋನ್ಯತೆಗೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡಬೇಕು. ಪ್ರತಿಯೊಂದು ವಿಷಯವೂ ಭಗವಂತನ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸಿದಾಗ ಮತ್ತು ನಾವು ಆತನ ಚಿತ್ತವನ್ನು ಜೀವಿಸಿದಾಗ,"
    }
  },
  {
    "start": "14:47",
    "text": {
      "en": "we must grow into a deeper intimacy.",
      "hi": "हमें और गहरी नज़दीकी बढ़ानी होगी।",
      "ta": "நாம் ஆழமான நெருக்கத்தில் வளர வேண்டும்.",
      "bn": "আমাদের আরও গভীর ঘনিষ্ঠতায় পরিণত হতে হবে।",
      "te": "మనం లోతైన సాన్నిహిత్యంలోకి ఎదగాలి.",
      "mr": "आपण अधिक खोलवर जवळीक वाढवली पाहिजे.",
      "fr": "nous devons évoluer vers une intimité plus profonde.",
      "es": "debemos crecer hacia una intimidad más profunda.",
      "zh": "我们必须发展出更深层次的亲密关系。",
      "kn": "ನಾವು ಆಳವಾದ ಅನ್ಯೋನ್ಯತೆಯಾಗಿ ಬೆಳೆಯಬೇಕು."
    }
  },
  {
    "start": "14:51",
    "text": {
      "en": "That is what Jesus means when He says, “I know you.” Didn’t He say that to Moses as well? It is a powerful word—Exodus 33:17.",
      "hi": "जब यीशु कहते हैं, “मैं तुम्हें जानता हूँ।” तो उनका यही मतलब होता है। क्या उन्होंने मूसा से भी यही नहीं कहा था? यह एक शक्तिशाली शब्द है—निर्गमन 33:17.",
      "ta": "\"நான் உன்னை அறிவேன்\" என்று இயேசு கூறும்போது அதைத்தான் அர்த்தப்படுத்துகிறார். மோசேயிடமும் அவர் அதைச் சொல்லவில்லையா? அது ஒரு சக்திவாய்ந்த வார்த்தை - யாத்திராகமம் 33:17.",
      "bn": "যীশু যখন বলেন, \"আমি তোমাকে চিনি।\" তিনি কি মোশিকেও এই কথা বলেননি? এটি একটি শক্তিশালী বাক্য - যাত্রাপুস্তক 33:17।",
      "te": "యేసు \"నేను నిన్ను ఎరుగుదును\" అని చెప్పినప్పుడు ఆయన అర్థం అదే. ఆయన మోషేతో కూడా అలాగే చెప్పలేదా? అది శక్తివంతమైన పదం - నిర్గమకాండము 33:17.",
      "mr": "येशू जेव्हा म्हणतो, \"मी तुला ओळखतो.\" तेव्हा त्याचा अर्थ असाच आहे की त्याने मोशेलाही हेच म्हटले नव्हते का? हा एक शक्तिशाली शब्द आहे - निर्गम 33:17.",
      "fr": "C’est ce que Jésus veut dire lorsqu’il dit : « Je vous connais. » Ne l’a-t-il pas dit aussi à Moïse ? C’est une parole puissante (Exode 33:17).",
      "es": "Eso es lo que Jesús quiere decir cuando dice: «Te conozco». ¿No se lo dijo también a Moisés? Es una palabra poderosa: Éxodo 33:17.",
      "zh": "这就是耶稣说“我认识你”的意思。祂不也对摩西说过这句话吗？这是一个充满力量的词——出埃及记33:17。",
      "kn": "“ನಾನು ನಿನ್ನನ್ನು ಬಲ್ಲೆ” ಎಂದು ಯೇಸು ಹೇಳುವಾಗ ಅದನ್ನೇ ಅರ್ಥೈಸುತ್ತಾನೆ. ಅವನು ಮೋಶೆಗೂ ಹಾಗೆಯೇ ಹೇಳಲಿಲ್ಲವೇ? ಅದು ಪ್ರಬಲವಾದ ಪದ - ವಿಮೋಚನಕಾಂಡ 33:17."
    }
  },
  {
    "start": "15:01",
    "text": {
      "en": "The Lord said to Moses, “This very thing that you have asked",
      "hi": "यहोवा ने मूसा से कहा, “यही बात जो तूने पूछी है",
      "ta": "கர்த்தர் மோசேயை நோக்கி, \"நீ கேட்ட இந்தக் காரியத்தையே",
      "bn": "প্রভু মোশিকে বললেন, “তুমি যা চেয়েছ, এই জিনিসটাই",
      "te": "యెహోవా మోషేతో, “నీవు అడిగిన ఈ విషయమే",
      "mr": "परमेश्वराने मोशेला म्हटले, “तू मागितलेली हीच गोष्ट",
      "fr": "L’Éternel dit à Moïse : « C’est précisément ce que tu as demandé",
      "es": "El Señor le dijo a Moisés: «Esto mismo que has pedido,",
      "zh": "耶和华对摩西说:“你所求的这事，我必成就。”",
      "kn": "ಕರ್ತನು ಮೋಶೆಗೆ, “ನೀನು ಕೇಳಿದ ಈ ವಿಷಯವೇ"
    }
  },
  {
    "start": "15:09",
    "text": {
      "en": "I will do because you have found favor in My sight,  I know you well.\"",
      "hi": "मैं ऐसा इसलिए करूँगा, क्योंकि तुमने मेरी दृष्टि में अनुग्रह पाया है, मैं तुम्हें भली-भाँति जानता हूँ।\"",
      "ta": "என் பார்வையில் உனக்குக் கிருபை கிடைத்ததால் நான் செய்வேன், உன்னை நான் நன்கு அறிவேன்.",
      "bn": "আমি তা করব কারণ তুমি আমার দৃষ্টিতে অনুগ্রহ পেয়েছ, আমি তোমাকে ভালো করেই জানি।\"",
      "te": "నా దృష్టిలో నీకు అనుగ్రహం లభించింది కాబట్టి నేను చేస్తాను, నిన్ను నేను బాగా తెలుసు.\"",
      "mr": "मी करेन कारण तुला माझ्या दृष्टीने कृपा मिळाली आहे, मी तुला चांगले ओळखतो.\"",
      "fr": "Je le ferai parce que tu as trouvé grâce à mes yeux, je te connais bien.",
      "es": "Yo lo haré, porque has hallado favor en mis ojos, y te conozco bien.",
      "zh": "我必照你而行，因为你在我眼前蒙恩，我深知你。",
      "kn": "ನೀನು ನನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ಕೃಪೆಯನ್ನು ಕಂಡುಕೊಂಡಿದ್ದರಿಂದ ನಾನು ಹಾಗೆ ಮಾಡುತ್ತೇನೆ, ನಾನು ನಿನ್ನನ್ನು ಚೆನ್ನಾಗಿ ಬಲ್ಲೆನು."
    }
  },
  {
    "start": "15:18",
    "text": {
      "en": "That is the matter—this is like a certificate.",
      "hi": "यही बात है, यह एक प्रमाणपत्र के समान है।",
      "ta": "அதுதான் விஷயம் - இது ஒரு சான்றிதழ் போன்றது.",
      "bn": "এটাই আসল কথা—এটা একটা সার্টিফিকেটের মতো।",
      "te": "అదే విషయం—ఇది ఒక సర్టిఫికెట్ లాంటిది.",
      "mr": "तेच प्रकरण आहे - हे एका प्रमाणपत्रासारखे आहे.",
      "fr": "Voilà le problème : c’est comme un certificat.",
      "es": "De eso se trata: esto es como un certificado.",
      "zh": "事情就是这样——这就像一张证书。",
      "kn": "ಅದೇ ವಿಷಯ - ಇದು ಪ್ರಮಾಣಪತ್ರದಂತಿದೆ."
    }
  },
  {
    "start": "15:23",
    "text": {
      "en": "To speak truly, when He says, “I know you well,” it is not something that came from a single moment— it comes through total assessment over the course of life.",
      "hi": "सच तो यह है कि जब वह कहता है, “मैं तुम्हें अच्छी तरह जानता हूँ,” तो यह कोई ऐसी चीज़ नहीं है जो एक पल में आ गई हो - यह जीवन के दौरान समग्र मूल्यांकन के माध्यम से आता है।",
      "ta": "உண்மையிலேயே சொல்லப் போனால், \"நான் உன்னை நன்கு அறிவேன்\" என்று அவர் கூறும்போது, அது ஒரு கணத்தில் வந்த ஒன்றல்ல - அது வாழ்நாள் முழுவதும் மொத்த மதிப்பீட்டின் மூலம் வருகிறது.",
      "bn": "সত্যি বলতে, যখন তিনি বলেন, \"আমি তোমাকে ভালো করে চিনি,\" তখন এটি এমন কিছু নয় যা এক মুহূর্ত থেকে এসেছে - এটি জীবনের পুরো সময় জুড়ে সম্পূর্ণ মূল্যায়নের মাধ্যমে আসে।",
      "te": "నిజంగా చెప్పాలంటే, ఆయన “నేను నిన్ను బాగా తెలుసు” అని చెప్పినప్పుడు, అది ఒక్క క్షణం నుండి వచ్చినది కాదు - అది జీవిత కాలంలో మొత్తం అంచనా ద్వారా వస్తుంది.",
      "mr": "खरे सांगायचे तर, जेव्हा तो म्हणतो, \"मी तुला चांगले ओळखतो,\" तेव्हा ते एका क्षणातून आलेले नसते - ते आयुष्याच्या संपूर्ण मूल्यांकनातून येते.",
      "fr": "À vrai dire, lorsqu’Il dit : « Je te connais bien », ce n’est pas quelque chose qui vient d’un seul moment, mais d’une évaluation totale au cours de la vie.",
      "es": "Para hablar con sinceridad, cuando Él dice: “Te conozco bien”, no es algo que surgió de un solo momento, sino que surge a través de una evaluación total a lo largo de la vida.",
      "zh": "说实话，当祂说“我了解你”时，这并不是一时兴起，而是经过一生的全面评估得出的结论。",
      "kn": "ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, \"ನಾನು ನಿನ್ನನ್ನು ಚೆನ್ನಾಗಿ ಬಲ್ಲೆ\" ಎಂದು ಅವನು ಹೇಳಿದಾಗ, ಅದು ಒಂದೇ ಕ್ಷಣದಲ್ಲಿ ಬಂದದ್ದಲ್ಲ - ಅದು ಜೀವನದುದ್ದಕ್ಕೂ ಒಟ್ಟು ಮೌಲ್ಯಮಾಪನದ ಮೂಲಕ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "15:36",
    "text": {
      "en": "When He says, “I know you well,” it means that a complete evaluation has been happening,",
      "hi": "जब वह कहता है, “मैं तुम्हें अच्छी तरह जानता हूँ,” तो इसका मतलब है कि पूरी जाँच हो चुकी है,",
      "ta": "அவர், \"உன்னை எனக்கு நன்றாகத் தெரியும்\" என்று கூறும்போது, ஒரு முழுமையான மதிப்பீடு நடந்து கொண்டிருக்கிறது என்று அர்த்தம்,",
      "bn": "যখন তিনি বলেন, \"আমি তোমাকে ভালো করে চিনি,\" তখন এর অর্থ হল একটি সম্পূর্ণ মূল্যায়ন হচ্ছে,",
      "te": "ఆయన, “నేను నిన్ను బాగా తెలుసు” అని చెప్పినప్పుడు, దాని అర్థం పూర్తి మూల్యాంకనం జరుగుతోందని,",
      "mr": "जेव्हा तो म्हणतो, \"मी तुला चांगले ओळखतो,\" तेव्हा त्याचा अर्थ असा होतो की संपूर्ण मूल्यांकन होत आहे,",
      "fr": "Lorsqu'Il dit : « Je vous connais bien », cela signifie qu'une évaluation complète a eu lieu.",
      "es": "Cuando Él dice: “Te conozco bien”, significa que se ha estado realizando una evaluación completa,",
      "zh": "当祂说“我很了解你”时，这意味着祂已经对你进行了全面的评估。",
      "kn": "ಅವನು, \"ನನಗೆ ನಿನ್ನ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ಗೊತ್ತು\" ಎಂದು ಹೇಳಿದಾಗ, ಅದರರ್ಥ ಸಂಪೂರ್ಣ ಮೌಲ್ಯಮಾಪನ ನಡೆಯುತ್ತಿದೆ ಎಂದರ್ಥ,"
    }
  },
  {
    "start": "15:44",
    "text": {
      "en": "an assessment taking place through every situation. Therefore, in God’s holy presence, we must behave with discernment. After a certain age— after around 30 years old—we must begin entering into God’s intimacy.",
      "hi": "हर हालात के ज़रिए एक असेसमेंट हो रहा है। इसलिए, परमेश्वर की पवित्र मौजूदगी में, हमें समझदारी से पेश आना चाहिए। एक खास उम्र के बाद—लगभग 30 साल की उम्र के बाद—हमें परमेश्वर के करीब आना शुरू कर देना चाहिए।",
      "ta": "ஒவ்வொரு சூழ்நிலையிலும் ஒரு மதிப்பீடு நடைபெறுகிறது. எனவே, கடவுளின் பரிசுத்த பிரசன்னத்தில், நாம் பகுத்தறிவுடன் நடந்து கொள்ள வேண்டும். ஒரு குறிப்பிட்ட வயதிற்குப் பிறகு - சுமார் 30 வயதிற்குப் பிறகு - நாம் கடவுளின் நெருக்கத்திற்குள் நுழையத் தொடங்க வேண்டும்.",
      "bn": "প্রতিটি পরিস্থিতির মধ্য দিয়ে একটি মূল্যায়ন। অতএব, ঈশ্বরের পবিত্র উপস্থিতিতে, আমাদের অবশ্যই বিচক্ষণতার সাথে আচরণ করতে হবে। একটি নির্দিষ্ট বয়সের পরে - প্রায় 30 বছর বয়সের পরে - আমাদের অবশ্যই ঈশ্বরের ঘনিষ্ঠতায় প্রবেশ করতে শুরু করতে হবে।",
      "te": "ప్రతి పరిస్థితి ద్వారా జరిగే అంచనా. కాబట్టి, దేవుని పవిత్ర సన్నిధిలో, మనం వివేచనతో ప్రవర్తించాలి. ఒక నిర్దిష్ట వయస్సు తర్వాత - దాదాపు 30 సంవత్సరాల తర్వాత - మనం దేవుని సాన్నిహిత్యంలోకి ప్రవేశించడం ప్రారంభించాలి.",
      "mr": "प्रत्येक परिस्थितीतून होणारे मूल्यांकन. म्हणून, देवाच्या पवित्र उपस्थितीत, आपण विवेकबुद्धीने वागले पाहिजे. एका विशिष्ट वयानंतर - सुमारे 30 वर्षांचे झाल्यानंतर - आपण देवाच्या जवळीकतेत प्रवेश करायला सुरुवात केली पाहिजे.",
      "fr": "Une évaluation s'opère en toute situation. C'est pourquoi, en la sainte présence de Dieu, nous devons agir avec discernement. Après un certain âge – vers 30 ans – nous devons commencer à entrer dans l'intimité avec Dieu.",
      "es": "Una evaluación que se realiza en cada situación. Por lo tanto, en la santa presencia de Dios, debemos actuar con discernimiento. Después de cierta edad —alrededor de los 30 años— debemos comenzar a entrar en la intimidad de Dios.",
      "zh": "这是一种贯穿每一种境况的评估。因此，在上帝圣洁的面前，我们必须谨慎行事。到了某个年纪——大约30岁之后——我们必须开始与上帝建立亲密关系。",
      "kn": "ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶದ ಮೂಲಕ ನಡೆಯುವ ಮೌಲ್ಯಮಾಪನ. ಆದ್ದರಿಂದ, ದೇವರ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಲ್ಲಿ, ನಾವು ವಿವೇಚನೆಯಿಂದ ವರ್ತಿಸಬೇಕು. ಒಂದು ನಿರ್ದಿಷ್ಟ ವಯಸ್ಸಿನ ನಂತರ - ಸುಮಾರು 30 ವರ್ಷಗಳ ನಂತರ - ನಾವು ದೇವರ ಅನ್ಯೋನ್ಯತೆಗೆ ಪ್ರವೇಶಿಸಲು ಪ್ರಾರಂಭಿಸಬೇಕು."
    }
  },
  {
    "start": "16:02",
    "text": {
      "en": "It is around the age of thirty that, truly speaking,",
      "hi": "सच कहूँ तो, यह लगभग तीस साल की उम्र की बात है,",
      "ta": "உண்மையிலேயே சொல்லப்போனால், முப்பது வயதை நெருங்கும் போது,",
      "bn": "সত্যি বলতে, ত্রিশ বছর বয়সের কাছাকাছি সময়ে,",
      "te": "నిజంగా చెప్పాలంటే, ముప్పై సంవత్సరాల వయసులో,",
      "mr": "खरंच, वयाच्या तीसव्या वर्षी,",
      "fr": "C'est aux alentours de trente ans que, à vrai dire,",
      "es": "Es alrededor de los treinta años que, verdaderamente hablando,",
      "zh": "说实话，大约在三十岁左右，",
      "kn": "ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ಮೂವತ್ತು ವರ್ಷ ವಯಸ್ಸಿನವನಾಗಿದ್ದಾನೆ,"
    }
  },
  {
    "start": "16:06",
    "text": {
      "en": "a person should become a mature citizen in God’s presence. By thirty, you should have entered into this. If not, you must try to enter.",
      "hi": "एक इंसान को भगवान के सामने एक समझदार नागरिक बनना चाहिए। तीस साल की उम्र तक, तुम्हें इसमें शामिल हो जाना चाहिए। अगर नहीं, तो तुम्हें इसमें शामिल होने की कोशिश करनी चाहिए।",
      "ta": "ஒரு நபர் கடவுளின் முன்னிலையில் முதிர்ந்த குடிமகனாக மாற வேண்டும். முப்பது வயதிற்குள், நீங்கள் இதில் நுழைந்திருக்க வேண்டும். இல்லையென்றால், நீங்கள் நுழைய முயற்சிக்க வேண்டும்.",
      "bn": "একজন ব্যক্তির ঈশ্বরের উপস্থিতিতে একজন পরিণত নাগরিক হওয়া উচিত। ত্রিশের মধ্যে, আপনার এতে প্রবেশ করা উচিত ছিল। যদি না হয়, তাহলে আপনাকে প্রবেশ করার চেষ্টা করতে হবে।",
      "te": "ఒక వ్యక్తి దేవుని సన్నిధిలో పరిణతి చెందిన పౌరుడు కావాలి. ముప్పై సంవత్సరాల నాటికి, మీరు దీనిలోకి ప్రవేశించి ఉండాలి. లేకపోతే, మీరు ప్రవేశించడానికి ప్రయత్నించాలి.",
      "mr": "एखाद्या व्यक्तीने देवाच्या उपस्थितीत एक प्रौढ नागरिक बनले पाहिजे. तीस वर्षांपर्यंत, तुम्ही यात प्रवेश करायला हवा होता. जर नसेल, तर तुम्ही प्रवेश करण्याचा प्रयत्न केला पाहिजे.",
      "fr": "Il faut parvenir à la maturité spirituelle devant Dieu. À trente ans, il faut y être entré. Sinon, efforcez-vous d'y parvenir.",
      "es": "Una persona debe llegar a ser un ciudadano maduro en la presencia de Dios. A los treinta años, deberías haber entrado en esto. Si no, debes intentarlo.",
      "zh": "人应当在上帝面前成为成熟的公民。到了三十岁，你就应该进入这种状态。如果还没有进入，你就必须努力进入。",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಪ್ರಬುದ್ಧ ನಾಗರಿಕನಾಗಬೇಕು. ಮೂವತ್ತರ ಹೊತ್ತಿಗೆ, ನೀವು ಇದರಲ್ಲಿ ಪ್ರವೇಶಿಸಿರಬೇಕು. ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ಪ್ರವೇಶಿಸಲು ಪ್ರಯತ್ನಿಸಬೇಕು."
    }
  },
  {
    "start": "16:15",
    "text": {
      "en": "The Lord began His public ministry and began speaking about God at the age of thirty. So the period up to thirty is a season of formation—and after that, it is the time of intimacy.",
      "hi": "प्रभु ने तीस साल की उम्र में अपनी पब्लिक मिनिस्ट्री शुरू की और परमेश्वर के बारे में बोलना शुरू किया। इसलिए तीस साल तक का समय बनने का समय है—और उसके बाद, यह करीबी का समय है।",
      "ta": "கர்த்தர் தனது பொது ஊழியத்தைத் தொடங்கி முப்பது வயதில் கடவுளைப் பற்றிப் பேசத் தொடங்கினார். எனவே முப்பது வரையிலான காலம் உருவாக்கத்தின் ஒரு பருவமாகும் - அதன் பிறகு, அது நெருக்கத்தின் காலம்.",
      "bn": "প্রভু তাঁর জনসাধারণের পরিচর্যা শুরু করেছিলেন এবং ত্রিশ বছর বয়সে ঈশ্বর সম্পর্কে কথা বলতে শুরু করেছিলেন। তাই ত্রিশ বছর পর্যন্ত সময়কাল হল গঠনের একটি ঋতু - এবং তার পরে, এটি ঘনিষ্ঠতার সময়।",
      "te": "ప్రభువు తన బహిరంగ పరిచర్యను ముప్పై సంవత్సరాల వయసులో ప్రారంభించి దేవుని గురించి మాట్లాడటం ప్రారంభించాడు. కాబట్టి ముప్పై వరకు ఉన్న కాలం నిర్మాణ కాలం - మరియు ఆ తరువాత, ఇది సాన్నిహిత్యం యొక్క సమయం.",
      "mr": "प्रभूने त्याची सार्वजनिक सेवा सुरू केली आणि वयाच्या तीसव्या वर्षी देवाबद्दल बोलण्यास सुरुवात केली. म्हणून तीस वर्षांपर्यंतचा काळ हा निर्मितीचा काळ असतो - आणि त्यानंतर, तो जवळीकतेचा काळ असतो.",
      "fr": "Le Seigneur a commencé son ministère public et a commencé à parler de Dieu à l'âge de trente ans. Ainsi, la période jusqu'à trente ans est une saison de formation — et après cela, c'est le temps de l'intimité.",
      "es": "El Señor comenzó su ministerio público y empezó a hablar de Dios a los treinta años. Así que el período hasta los treinta es una época de formación, y después, es el tiempo de intimidad.",
      "zh": "主在三十岁时开始公开传道，开始传讲神。因此，三十岁之前是塑造的时期，三十岁之后则是与神亲密相处的时期。",
      "kn": "ಕರ್ತನು ತನ್ನ ಸಾರ್ವಜನಿಕ ಸೇವೆಯನ್ನು ಮೂವತ್ತನೇ ವಯಸ್ಸಿನಲ್ಲಿ ಪ್ರಾರಂಭಿಸಿದನು ಮತ್ತು ದೇವರ ಬಗ್ಗೆ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದನು. ಆದ್ದರಿಂದ ಮೂವತ್ತರವರೆಗಿನ ಅವಧಿಯು ರಚನೆಯ ಕಾಲವಾಗಿದೆ - ಮತ್ತು ಅದರ ನಂತರ, ಅದು ಅನ್ಯೋನ್ಯತೆಯ ಸಮಯ."
    }
  },
  {
    "start": "16:31",
    "text": {
      "en": "Every day, we must work on this intimacy and grow in it. May the Lord bless you for that.",
      "hi": "हर दिन, हमें इस करीबी पर काम करना चाहिए और इसमें आगे बढ़ना चाहिए। प्रभु आपको इसके लिए आशीर्वाद दें।",
      "ta": "ஒவ்வொரு நாளும், நாம் இந்த நெருக்கத்தில் பாடுபட்டு அதில் வளர வேண்டும். அதற்காக கர்த்தர் உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "প্রতিদিন, আমাদের এই ঘনিষ্ঠতা বৃদ্ধির জন্য কাজ করতে হবে এবং এতে বৃদ্ধি পেতে হবে। প্রভু আপনাকে এর জন্য আশীর্বাদ করুন।",
      "te": "ప్రతిరోజూ, మనం ఈ సాన్నిహిత్యంపై పని చేయాలి మరియు దానిలో పెరగాలి. దాని కోసం ప్రభువు మిమ్మల్ని ఆశీర్వదించుగాక.",
      "mr": "दररोज, आपण या जवळीकतेवर काम केले पाहिजे आणि त्यात वाढ केली पाहिजे. त्यासाठी प्रभु तुम्हाला आशीर्वाद देवो.",
      "fr": "Chaque jour, nous devons cultiver cette intimité et la faire grandir. Que le Seigneur vous bénisse pour cela.",
      "es": "Cada día debemos cultivar esta intimidad y crecer en ella. Que el Señor los bendiga por ello.",
      "zh": "我们每天都必须努力培养这种亲密关系，并在其中成长。愿主为此祝福你。",
      "kn": "ಪ್ರತಿದಿನ, ನಾವು ಈ ಅನ್ಯೋನ್ಯತೆಯ ಮೇಲೆ ಕೆಲಸ ಮಾಡಬೇಕು ಮತ್ತು ಅದರಲ್ಲಿ ಬೆಳೆಯಬೇಕು. ಅದಕ್ಕಾಗಿ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "16:48",
    "text": {
      "en": "Extraordinary divine experiences can be you as well. If you have not yet subscribed to our YouTube channel, please subscribe now. This video—",
      "hi": "असाधारण दिव्य अनुभव आप भी कर सकते हैं। अगर आपने अभी तक हमारे YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी सब्सक्राइब करें। यह वीडियो—",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களை நீங்களும் பெறலாம். எங்கள் YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், தயவுசெய்து இப்போதே குழுசேரவும். இந்த வீடியோ—",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও আমাদের ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি—",
      "te": "అసాధారణ దైవిక అనుభవాలు మీరు కూడా పొందవచ్చు. మీరు ఇంకా మా YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియో—",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून आमच्या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा. हा व्हिडिओ—",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à notre chaîne YouTube, abonnez-vous dès maintenant. Cette vidéo…",
      "es": "Tú también puedes vivir experiencias divinas extraordinarias. Si aún no te has suscrito a nuestro canal de YouTube, suscríbete ahora. Este video...",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅我们的YouTube频道，请立即订阅。这段视频——",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು. ನೀವು ಇನ್ನೂ ನಮ್ಮ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊ—"
    }
  },
  {
    "start": "17:01",
    "text": {
      "en": "share it right now with your friends and become the Lord’s witnesses.",
      "hi": "इसे अभी अपने दोस्तों के साथ शेयर करें और प्रभु के गवाह बनें।",
      "ta": "இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சிகளாகுங்கள்.",
      "bn": "এখনই এটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হোন।",
      "te": "ఇప్పుడే దాన్ని మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువుకు సాక్షులుగా అవ్వండి.",
      "mr": "आत्ताच ते तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Partagez-le dès maintenant avec vos amis et devenez les témoins du Seigneur.",
      "es": "Compártelo ahora mismo con tus amigos y sed testigos del Señor.",
      "zh": "现在就把它分享给你的朋友，成为主的见证人。",
      "kn": "ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಗಳಾಗಿ."
    }
  }
]