[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "28th, Tuesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "28वां, मंगलवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "28 ஆம் தேதி, செவ்வாய். கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "28শে, মঙ্গলবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "28వ తేదీ, మంగళవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "28 तारखेला, मंगळवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Mardi 28. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Martes 28. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "28日，星期二。圣母玛利亚，上帝之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的所有祝福和恩典。",
      "kn": "28ನೇ ತಾರೀಖು, ಮಂಗಳವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणीला सर्व सृष्टीचे समर्पण करण्यास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, accorde que cette apparition conduise à la consécration de toute la création à Toi, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，团结所有 Kreupasanam 的祈祷，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous plaçons maintenant devant vous cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特殊的意图(在此陈述意图)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के धन्य क्षण में हमें यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et aie pitié de nous en nous accordant cela au moment béni de ton apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的神圣时刻赐予我们这一切，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकलौते पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং যীশু খ্রীষ্টে, তাঁর একমাত্র পুত্র, আমাদের প্রভু,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:37",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du malin. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，上帝之母，请为我们这些罪人祈祷，现在和我们临终的时刻，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "You may take the documents you have kept aside. I will give you a minute or two. If there is any particular place where a special prayer is needed,",
      "hi": "आप जो दस्तावेज़ आपने रखे हैं, उन्हें ले जाइए। मैं आपको एक-दो मिनट का समय दूँगा। अगर कोई ख़ास जगह हो जहाँ ख़ास नमाज़ की ज़रूरत हो, तो",
      "ta": "நீங்கள் வைத்திருக்கும் ஆவணங்களை ஒதுக்கி வைக்கலாம். நான் உங்களுக்கு ஒன்று அல்லது இரண்டு நிமிடங்கள் தருகிறேன். சிறப்பு பிரார்த்தனை தேவைப்படும் குறிப்பிட்ட இடம் ஏதேனும் இருந்தால்,",
      "bn": "তুমি যে কাগজপত্রগুলো রেখেছো সেগুলো তুমি নিতে পারো। আমি তোমাকে এক বা দুই মিনিট সময় দেব। যদি এমন কোন নির্দিষ্ট স্থান থাকে যেখানে বিশেষ প্রার্থনার প্রয়োজন হয়,",
      "te": "మీరు ఉంచుకున్న పత్రాలను పక్కన పెట్టుకోవచ్చు. నేను మీకు ఒకటి లేదా రెండు నిమిషాలు సమయం ఇస్తాను. ప్రత్యేక ప్రార్థన అవసరమైన ఏదైనా ప్రత్యేక స్థలం ఉంటే,",
      "mr": "तुम्ही बाजूला ठेवलेली कागदपत्रे घेऊ शकता. मी तुम्हाला एक किंवा दोन मिनिटे देईन. जर अशी कोणतीही विशिष्ट जागा असेल जिथे विशेष प्रार्थनेची आवश्यकता असेल,",
      "fr": "Vous pouvez prendre les documents que vous avez conservés. Je vous accorde une minute ou deux. S'il y a un endroit particulier où une prière spéciale est nécessaire,",
      "es": "Pueden tomar los documentos que tienen a un lado. Les daré un minuto o dos. Si hay algún lugar en particular donde se necesite una oración especial,",
      "zh": "你们可以把保存的文件拿去。我会给你们一两分钟时间。如果有什么地方需要特别祷告，",
      "kn": "ನೀವು ಇಟ್ಟುಕೊಂಡಿರುವ ದಾಖಲೆಗಳನ್ನು ಪಕ್ಕಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಬಹುದು. ನಾನು ನಿಮಗೆ ಒಂದು ಅಥವಾ ಎರಡು ನಿಮಿಷ ಸಮಯ ನೀಡುತ್ತೇನೆ. ವಿಶೇಷ ಪ್ರಾರ್ಥನೆ ಅಗತ್ಯವಿರುವ ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ಸ್ಥಳವಿದ್ದರೆ,"
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "my children, you should move to that place. If it is in the study room, go and stand in the study room. If the disturbance",
      "hi": "मेरे बच्चों, तुम्हें उस जगह पर चले जाना चाहिए। अगर वह अध्ययन कक्ष में है, तो अध्ययन कक्ष में जाकर खड़े हो जाओ। अगर कोई गड़बड़ी हो, तो",
      "ta": "என் குழந்தைகளே, நீங்கள் அந்த இடத்திற்குச் செல்ல வேண்டும். அது படிப்பு அறையில் இருந்தால், சென்று படிப்பு அறையில் நிற்கவும். தொந்தரவு இருந்தால்",
      "bn": "আমার বাচ্চারা, তোমাদের ওই জায়গায় চলে যাওয়া উচিত। যদি এটা স্টাডি রুমে থাকে, তাহলে স্টাডি রুমে গিয়ে দাঁড়াও। যদি ঝামেলা হয়",
      "te": "నా పిల్లలారా, మీరు ఆ ప్రదేశానికి మారాలి. అది స్టడీ రూమ్‌లో ఉంటే, వెళ్లి స్టడీ రూమ్‌లో నిలబడండి. ఇబ్బంది ఉంటే",
      "mr": "माझ्या मुलांनो, तुम्ही त्या ठिकाणी स्थलांतर करावे. जर ते अभ्यास कक्षात असेल तर अभ्यास कक्षात जाऊन उभे राहा. जर गोंधळ झाला तर",
      "fr": "Mes enfants, vous devriez vous rendre à cet endroit. Si c'est dans la salle d'étude, allez-y et tenez-vous-y. Si le trouble",
      "es": "Hijos míos, deben ir a ese lugar. Si es en la sala de estudio, vayan y párense en ella. Si hay disturbios...",
      "zh": "孩子们，你们应该去那个地方。如果是在书房里，就去书房里站着。如果干扰",
      "kn": "ನನ್ನ ಮಕ್ಕಳೇ, ನೀವು ಆ ಸ್ಥಳಕ್ಕೆ ಹೋಗಬೇಕು. ಅದು ಅಧ್ಯಯನ ಕೊಠಡಿಯಲ್ಲಿದ್ದರೆ, ಹೋಗಿ ಅಧ್ಯಯನ ಕೊಠಡಿಯಲ್ಲಿ ನಿಂತುಕೊಳ್ಳಿ. ತೊಂದರೆಯಾದರೆ"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "arises from the kitchen, then move to the kitchen. Father will pray and bless the kitchen. If the issue is in your office,",
      "hi": "रसोई से उठें, फिर रसोई में जाएँ। पिता प्रार्थना करेंगे और रसोई को आशीर्वाद देंगे। अगर समस्या आपके कार्यालय में है, तो",
      "ta": "சமையலறையிலிருந்து எழுந்து, பின்னர் சமையலறைக்குச் செல்லுங்கள். தந்தை பிரார்த்தனை செய்து சமையலறையை ஆசீர்வதிப்பார். பிரச்சினை உங்கள் அலுவலகத்தில் இருந்தால்,",
      "bn": "রান্নাঘর থেকে উঠে, তারপর রান্নাঘরে চলে যাও। বাবা রান্নাঘরের জন্য প্রার্থনা করবেন এবং আশীর্বাদ করবেন। যদি সমস্যাটি আপনার অফিসের হয়,",
      "te": "వంటగది నుండి లేచి, తరువాత వంటగదికి వెళ్లండి. తండ్రి ప్రార్థన చేసి వంటగదిని ఆశీర్వదిస్తాడు. సమస్య మీ కార్యాలయంలో ఉంటే,",
      "mr": "स्वयंपाकघरातून उठतो, नंतर स्वयंपाकघरात जातो. वडील स्वयंपाकघरात प्रार्थना करतील आणि आशीर्वाद देतील. जर समस्या तुमच्या ऑफिसमध्ये असेल,",
      "fr": "Il sort de la cuisine, puis va à la cuisine. Le Père priera et bénira la cuisine. Si le problème se situe dans votre bureau,",
      "es": "surge de la cocina, luego pasa a la cocina. El Padre orará y bendecirá la cocina. Si el problema está en tu oficina,",
      "zh": "从厨房起身，然后走向厨房。天父会为厨房祷告并祝福。如果问题出在你的办公室，",
      "kn": "ಅಡುಗೆ ಮನೆಯಿಂದ ಎದ್ದು, ನಂತರ ಅಡುಗೆ ಮನೆಗೆ ಹೋಗುತ್ತಾರೆ. ತಂದೆ ಅಡುಗೆ ಮನೆಗೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಿ ಆಶೀರ್ವದಿಸುತ್ತಾರೆ. ಸಮಸ್ಯೆ ನಿಮ್ಮ ಕಚೇರಿಯಲ್ಲಿದ್ದರೆ,"
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "then take a photo of that office and keep it before you. And in your heart, continue in true faith and belief.",
      "hi": "फिर उस दफ़्तर की एक तस्वीर खींचकर अपने सामने रखो। और अपने दिल में सच्चे ईमान और विश्वास को बनाए रखो।",
      "ta": "பின்னர் அந்த அலுவலகத்தின் புகைப்படத்தை எடுத்து உங்கள் முன் வைக்கவும். உங்கள் இதயத்தில், உண்மையான நம்பிக்கையிலும் நம்பிக்கையிலும் நிலைத்திருங்கள்.",
      "bn": "তারপর সেই অফিসের একটি ছবি তুলে তোমার সামনে রাখো। আর তোমার হৃদয়ে, সত্যিকারের বিশ্বাস ও বিশ্বাসে অবিচল থাকো।",
      "te": "ఆ తరువాత ఆ కార్యాలయం యొక్క ఫోటో తీసి మీ ముందు ఉంచండి. మరియు మీ హృదయంలో, నిజమైన విశ్వాసం మరియు నమ్మకంతో కొనసాగండి.",
      "mr": "मग त्या कार्यालयाचा फोटो काढा आणि तो तुमच्यासमोर ठेवा. आणि तुमच्या हृदयात, खऱ्या श्रद्धेने आणि श्रद्धेने पुढे जा.",
      "fr": "Prenez ensuite une photo de ce bureau et gardez-la devant vous. Et dans votre cœur, persévérez dans la foi et la croyance véritables.",
      "es": "Luego, toma una foto de esa oficina y tenla presente. Y en tu corazón, persevera en la fe y la creencia verdaderas.",
      "zh": "然后拍一张那间办公室的照片，放在你面前。在你的心中，继续保持真正的信仰和信念。",
      "kn": "ನಂತರ ಆ ಕಚೇರಿಯ ಛಾಯಾಚಿತ್ರವನ್ನು ತೆಗೆದುಕೊಂಡು ಅದನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಟ್ಟುಕೊಳ್ಳಿ. ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ, ನಿಜವಾದ ನಂಬಿಕೆ ಮತ್ತು ನಂಬಿಕೆಯಲ್ಲಿ ಮುಂದುವರಿಯಿರಿ."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "If there are any people who have hurt you, and you have their photo on your mobile, take that out and keep it.",
      "hi": "यदि कोई ऐसा व्यक्ति है जिसने आपको चोट पहुंचाई है, और आपके मोबाइल में उसकी तस्वीर है, तो उसे निकाल कर रख लें।",
      "ta": "உங்களை காயப்படுத்தியவர்கள் யாராவது இருந்தால், அவர்களின் புகைப்படம் உங்கள் மொபைலில் இருந்தால், அதை வெளியே எடுத்து வைத்துக் கொள்ளுங்கள்.",
      "bn": "যদি এমন কেউ থাকে যারা তোমাকে আঘাত করেছে, আর তোমার মোবাইলে তাদের ছবি থাকে, তাহলে সেটা বের করে রেখে দাও।",
      "te": "మిమ్మల్ని బాధపెట్టిన వ్యక్తులు ఎవరైనా ఉంటే, మరియు మీ మొబైల్‌లో వారి ఫోటో ఉంటే, దాన్ని తీసి ఉంచండి.",
      "mr": "जर असे कोणी लोक असतील ज्यांनी तुम्हाला दुखावले असेल आणि त्यांचा फोटो तुमच्या मोबाईलवर असेल तर तो काढून ठेवा.",
      "fr": "S'il y a des gens qui vous ont fait du mal et que vous avez leur photo sur votre téléphone portable, retirez-la et gardez-la.",
      "es": "Si hay alguna persona que te ha hecho daño y tienes su foto en tu móvil, sácala y guárdala.",
      "zh": "如果有人伤害过你，而你的手机里有他们的照片，请把它取出来并保存好。",
      "kn": "ನಿಮ್ಮನ್ನು ನೋಯಿಸಿದ ಯಾರಾದರೂ ಇದ್ದರೆ, ಮತ್ತು ನಿಮ್ಮ ಮೊಬೈಲ್‌ನಲ್ಲಿ ಅವರ ಫೋಟೋ ಇದ್ದರೆ, ಅದನ್ನು ತೆಗೆದು ಇಟ್ಟುಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "Do you know why I am asking you to pray in this way? Because the Lord has given me a revelation. What is it? God has placed everything",
      "hi": "क्या तुम जानते हो कि मैं तुमसे इस तरह प्रार्थना करने के लिए क्यों कह रहा हूँ? क्योंकि प्रभु ने मुझे एक रहस्योद्घाटन दिया है। वह क्या है? परमेश्वर ने सब कुछ",
      "ta": "நான் ஏன் உங்களை இந்த வழியில் ஜெபிக்கச் சொல்கிறேன் என்று உங்களுக்குத் தெரியுமா? ஏனென்றால் கர்த்தர் எனக்கு ஒரு வெளிப்பாட்டைக் கொடுத்திருக்கிறார். அது என்ன? கடவுள் எல்லாவற்றையும் வைத்திருக்கிறார்",
      "bn": "তুমি কি জানো কেন আমি তোমাকে এইভাবে প্রার্থনা করতে বলছি? কারণ প্রভু আমাকে একটি প্রকাশ দিয়েছেন। এটা কী? ঈশ্বর সবকিছু স্থাপন করেছেন",
      "te": "నేను మిమ్మల్ని ఈ విధంగా ప్రార్థించమని ఎందుకు అడుగుతున్నానో మీకు తెలుసా? ఎందుకంటే ప్రభువు నాకు ఒక ప్రత్యక్షత ఇచ్చాడు. అది ఏమిటి? దేవుడు ప్రతిదీ ఉంచాడు",
      "mr": "तुम्हाला माहिती आहे का मी तुम्हाला अशा प्रकारे प्रार्थना करण्यास का सांगत आहे? कारण प्रभूने मला एक प्रकटीकरण दिले आहे. ते काय आहे? देवाने सर्वकाही ठेवले आहे",
      "fr": "Savez-vous pourquoi je vous demande de prier de cette façon ? Parce que le Seigneur m'a donné une révélation. Laquelle ? Dieu a tout placé",
      "es": "¿Saben por qué les pido que oren así? Porque el Señor me ha dado una revelación. ¿Qué es? Dios ha puesto todo",
      "zh": "你们知道我为什么叫你们这样祷告吗？因为主赐给我一个启示。是什么呢？神把一切都安排好了。",
      "kn": "ನಾನು ನಿಮ್ಮನ್ನು ಈ ರೀತಿ ಪ್ರಾರ್ಥಿಸಲು ಏಕೆ ಕೇಳುತ್ತಿದ್ದೇನೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಏಕೆಂದರೆ ಕರ್ತನು ನನಗೆ ಒಂದು ಬಹಿರಂಗವನ್ನು ನೀಡಿದ್ದಾನೆ. ಅದು ಏನು? ದೇವರು ಎಲ್ಲವನ್ನೂ"
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "under His feet.",
      "hi": "उसके पैरों तले।",
      "ta": "அவரது காலடியில்.",
      "bn": "তাঁর পায়ের নীচে।",
      "te": "ఆయన పాదాల కింద.",
      "mr": "त्याच्या पायाखाली.",
      "fr": "sous Ses pieds.",
      "es": "bajo sus pies.",
      "zh": "在他的脚下。",
      "kn": "ಅವನ ಪಾದಗಳ ಕೆಳಗೆ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "That’s what we read in 1 Corinthians 15:26 — God has placed everything under His feet. So in our",
      "hi": "यही हम 1 कुरिन्थियों 15:26 में पढ़ते हैं—परमेश्वर ने सब कुछ अपने पैरों तले रख दिया है। इसलिए हमारे यहाँ भी",
      "ta": "அதைத்தான் 1 கொரிந்தியர் 15:26-ல் நாம் வாசிக்கிறோம் — கடவுள் எல்லாவற்றையும் அவருடைய பாதங்களுக்குக் கீழே வைத்திருக்கிறார். எனவே நம்முடைய",
      "bn": "1 করিন্থীয় 15:26 পদে আমরা এটাই পড়ি — ঈশ্বর সবকিছু তাঁর পায়ের তলায় রেখেছেন। তাই আমাদের মধ্যে",
      "te": "1 కొరింథీయులు 15:26 లో మనం అదే చదువుతాము — దేవుడు సమస్తమును తన కాళ్ళ క్రింద ఉంచాడు. కాబట్టి మనలో",
      "mr": "1 करिंथकर 15:26 मध्ये आपण हेच वाचतो - देवाने सर्व काही त्याच्या पायाखाली ठेवले आहे. म्हणून आपल्यामध्ये",
      "fr": "C'est ce que nous lisons dans 1 Corinthiens 15:26 — Dieu a tout mis sous ses pieds. Ainsi, dans notre",
      "es": "Eso es lo que leemos en 1 Corintios 15:26: Dios ha puesto todo bajo sus pies. Así que en nuestra",
      "zh": "这就是我们在哥林多前书15:26读到的——神将万物都服在他的脚下。所以在我们的",
      "kn": "ಅದನ್ನೇ ನಾವು 1 ಕೊರಿಂಥ 15:26 ರಲ್ಲಿ ಓದುತ್ತೇವೆ - ದೇವರು ಎಲ್ಲವನ್ನೂ ಆತನ ಪಾದಗಳ ಕೆಳಗೆ ಇಟ್ಟಿದ್ದಾನೆ. ಆದ್ದರಿಂದ ನಮ್ಮ"
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "kitchen, and even among our domestic animals or cattle, if there is any problem — some poor",
      "hi": "रसोई में, और यहाँ तक कि हमारे पालतू पशुओं या मवेशियों में भी, अगर कोई समस्या है - कुछ गरीब",
      "ta": "சமையலறை, மற்றும் நமது வீட்டு விலங்குகள் அல்லது கால்நடைகள் மத்தியில் கூட, ஏதேனும் பிரச்சனை இருந்தால் - சில ஏழைகள்",
      "bn": "রান্নাঘর, এমনকি আমাদের গৃহপালিত পশু বা গবাদি পশুর মধ্যেও, যদি কোনও সমস্যা থাকে — কিছু দরিদ্র",
      "te": "వంటగది, మరియు మన పెంపుడు జంతువులు లేదా పశువులలో కూడా, ఏదైనా సమస్య ఉంటే - కొన్ని పేలవమైనవి",
      "mr": "स्वयंपाकघर, आणि आमच्या पाळीव प्राण्यांमध्ये किंवा गुरांमध्येही, जर काही समस्या असेल तर - काही गरीब",
      "fr": "cuisine, et même parmi nos animaux domestiques ou bovins, s'il y a un problème — certains pauvres",
      "es": "cocina, e incluso entre nuestros animales domésticos o ganado, si hay algún problema —algún pobre",
      "zh": "厨房，甚至我们的家畜或牛，如果有任何问题——一些穷人",
      "kn": "ಅಡುಗೆಮನೆ, ಮತ್ತು ನಮ್ಮ ಸಾಕು ಪ್ರಾಣಿಗಳು ಅಥವಾ ದನಗಳಲ್ಲಿಯೂ ಸಹ, ಯಾವುದೇ ಸಮಸ್ಯೆ ಇದ್ದರೆ - ಕೆಲವು ಕಳಪೆ"
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "mothers live by selling eggs from their hens — sometimes their chicks die hanging or in strange ways.",
      "hi": "माताएं अपनी मुर्गियों के अंडे बेचकर जीवनयापन करती हैं - कभी-कभी उनके चूज़े फांसी पर लटक कर या अजीब तरीके से मर जाते हैं।",
      "ta": "தாய்மார்கள் தங்கள் கோழிகளின் முட்டைகளை விற்று வாழ்கிறார்கள் - சில சமயங்களில் அவர்களின் குஞ்சுகள் தொங்கிக் கொண்டிருக்கும் அல்லது விசித்திரமான வழிகளில் இறக்கின்றன.",
      "bn": "মায়েরা তাদের মুরগির ডিম বিক্রি করে জীবিকা নির্বাহ করেন — কখনও কখনও তাদের ছানাগুলি ঝুলন্ত অবস্থায় অথবা অদ্ভুত উপায়ে মারা যায়।",
      "te": "తల్లులు తమ కోళ్ల గుడ్లను అమ్మడం ద్వారా జీవిస్తారు - కొన్నిసార్లు వారి పిల్లలు వేలాడుతూ లేదా వింతైన మార్గాల్లో చనిపోతాయి.",
      "mr": "माता त्यांच्या कोंबड्यांची अंडी विकून जगतात - कधीकधी त्यांची पिल्ले लटकत किंवा विचित्र प्रकारे मरतात.",
      "fr": "Les mères vivent de la vente des œufs de leurs poules — parfois leurs poussins meurent pendus ou de manière étrange.",
      "es": "Las madres viven de la venta de huevos de sus gallinas —a veces sus polluelos mueren colgados o de formas extrañas.",
      "zh": "母亲们靠卖母鸡下的蛋为生——有时，它们的小鸡会吊死或以奇怪的方式死去。",
      "kn": "ತಾಯಂದಿರು ತಮ್ಮ ಕೋಳಿಗಳ ಮೊಟ್ಟೆಗಳನ್ನು ಮಾರಾಟ ಮಾಡಿ ಬದುಕುತ್ತಾರೆ - ಕೆಲವೊಮ್ಮೆ ಅವರ ಮರಿಗಳು ನೇಣು ಬಿಗಿದುಕೊಂಡು ಅಥವಾ ವಿಚಿತ್ರ ರೀತಿಯಲ್ಲಿ ಸಾಯುತ್ತವೆ."
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "cows or goats is thriving because it has not given birth. Those of you who are in such situations,",
      "hi": "गाय या बकरी इसलिए फल-फूल रही है क्योंकि उसने बच्चा नहीं दिया है। तुममें से जो लोग ऐसी स्थिति में हैं,",
      "ta": "பசுக்கள் அல்லது ஆடுகள் ஈனாததால் செழித்து வளர்கின்றன. உங்களில் இதுபோன்ற சூழ்நிலைகளில் இருப்பவர்கள்,",
      "bn": "গরু বা ছাগল জন্ম দেয়নি বলেই তা বেড়ে ওঠে। তোমাদের মধ্যে যারা এই ধরণের পরিস্থিতিতে আছো,",
      "te": "ఆవులు లేదా మేకలు జన్మనివ్వకపోవడంతో అవి వృద్ధి చెందుతున్నాయి. మీలో ఎవరైనా అలాంటి పరిస్థితుల్లో ఉంటే,",
      "mr": "गायी किंवा शेळ्या वाढतात कारण त्यांनी जन्म दिला नाही. तुमच्यापैकी जे अशा परिस्थितीत आहेत,",
      "fr": "Les vaches ou les chèvres prospèrent parce qu'elles n'ont pas donné naissance. Ceux d'entre vous qui se trouvent dans une telle situation,",
      "es": "Las vacas o cabras prosperan porque no han parido. Quienes se encuentren en tales situaciones,",
      "zh": "母牛或山羊因为没有生育而茁壮成长。你们中那些处于这种境况的人，",
      "kn": "ಹಸುಗಳು ಅಥವಾ ಮೇಕೆಗಳು ಹೆರಿಗೆ ಮಾಡದ ಕಾರಣ ಅವು ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತಿವೆ. ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿರುವ ನಿಮ್ಮಲ್ಲಿ,"
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "go near them and pray at that moment. If there are neighbors who trouble or frighten you,",
      "hi": "उनके पास जाओ और उसी समय नमाज़ पढ़ो। यदि तुम्हारे पड़ोसी तुम्हें परेशान करें या डराएँ,",
      "ta": "அந்த நேரத்தில் அவர்களிடம் சென்று தொழுது கொள்ளுங்கள். உங்களை தொந்தரவு செய்யும் அல்லது பயமுறுத்தும் அண்டை வீட்டார் இருந்தால்,",
      "bn": "তাদের কাছে যাও এবং সেই মুহূর্তে প্রার্থনা করো। যদি এমন কোন প্রতিবেশী থাকে যারা তোমাকে কষ্ট দেয় বা ভয় পায়,",
      "te": "ఆ సమయంలో వారి దగ్గరికి వెళ్లి ప్రార్థించండి. మిమ్మల్ని ఇబ్బంది పెట్టే లేదా భయపెట్టే పొరుగువారు ఉంటే,",
      "mr": "त्यांच्या जवळ जा आणि त्या क्षणी प्रार्थना करा. जर असे शेजारी असतील जे तुम्हाला त्रास देत असतील किंवा घाबरवत असतील,",
      "fr": "Approchez-vous d'eux et priez à ce moment-là. S'il y a des voisins qui vous troublent ou vous effraient,",
      "es": "Acércate a ellos y ora en ese momento. Si hay vecinos que te inquietan o te asustan,",
      "zh": "在那一刻，去靠近他们并祈祷。如果有邻居打扰或吓到你，",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ ಅವರ ಹತ್ತಿರ ಹೋಗಿ ಪ್ರಾರ್ಥಿಸಿ. ನಿಮಗೆ ತೊಂದರೆ ಕೊಡುವ ಅಥವಾ ಹೆದರಿಸುವ ನೆರೆಹೊರೆಯವರಿದ್ದರೆ,"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "while Father is praying, you must bless them and pray. Jesus said, “Bless your enemies, bless those who curse you,”",
      "hi": "जब पिता प्रार्थना कर रहे हों, तो आपको उन्हें आशीर्वाद देना चाहिए और प्रार्थना करनी चाहिए। यीशु ने कहा, \"अपने शत्रुओं को आशीर्वाद दो, जो तुम्हें शाप देते हैं उन्हें आशीर्वाद दो।\"",
      "ta": "பிதா ஜெபிக்கும்போது, நீங்கள் அவர்களை ஆசீர்வதித்து ஜெபிக்க வேண்டும். இயேசு, “உங்கள் சத்துருக்களை ஆசீர்வதியுங்கள், உங்களை சபிக்கிறவர்களை ஆசீர்வதியுங்கள்” என்றார்.",
      "bn": "যখন পিতা প্রার্থনা করছেন, তখন তোমাদের অবশ্যই তাদের আশীর্বাদ করতে হবে এবং প্রার্থনা করতে হবে। যীশু বলেছিলেন, \"তোমার শত্রুদের আশীর্বাদ করো, যারা তোমাকে অভিশাপ দেয় তাদের আশীর্বাদ করো।\"",
      "te": "తండ్రి ప్రార్థిస్తున్నప్పుడు, మీరు వారిని ఆశీర్వదించి ప్రార్థించాలి. యేసు, “మీ శత్రువులను దీవించుడి, మిమ్మును శపించువారిని దీవించుడి” అని అన్నాడు.",
      "mr": "जेव्हा पिता प्रार्थना करत असेल, तेव्हा तुम्ही त्यांना आशीर्वाद द्या आणि प्रार्थना करा. येशू म्हणाला, \"तुमच्या शत्रूंना आशीर्वाद द्या, जे तुम्हाला शाप देतात त्यांना आशीर्वाद द्या,\"",
      "fr": "Pendant que le Père prie, vous devez les bénir et prier. Jésus a dit : « Bénissez vos ennemis, bénissez ceux qui vous maudissent. »",
      "es": "Mientras el Padre ora, debes bendecirlos y orar. Jesús dijo: «Bendice a tus enemigos, bendice a los que te maldicen».",
      "zh": "父祷告的时候，你们要祝福他们，也要祷告。耶稣说:“要祝福你们的仇敌，要祝福那咒骂你们的。”",
      "kn": "ತಂದೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ನೀವು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿ ಪ್ರಾರ್ಥಿಸಬೇಕು. ಯೇಸು, “ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ಆಶೀರ್ವದಿಸಿರಿ, ನಿಮ್ಮನ್ನು ಶಪಿಸುವವರನ್ನು ಆಶೀರ್ವದಿಸಿರಿ” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "and only bless — that is what I am praying now with the documents. You must take your documents in your hands.",
      "hi": "और सिर्फ़ आशीर्वाद दें — यही प्रार्थना मैं अब दस्तावेज़ों के साथ कर रहा हूँ। आपको अपने दस्तावेज़ अपने हाथों में लेने होंगे।",
      "ta": "மற்றும் ஆசீர்வதியுங்கள் - அதைத்தான் நான் இப்போது ஆவணங்களுடன் ஜெபிக்கிறேன். நீங்கள் உங்கள் ஆவணங்களை உங்கள் கைகளில் எடுக்க வேண்டும்.",
      "bn": "এবং শুধু আশীর্বাদ করুন — আমি এখন নথিপত্রের সাথে এটাই প্রার্থনা করছি। তোমাদের নথিপত্র তোমাদের হাতে তুলে নিতে হবে।",
      "te": "మరియు ఆశీర్వదించండి - అదే నేను ఇప్పుడు పత్రాలతో ప్రార్థిస్తున్నాను. మీరు మీ పత్రాలను మీ చేతుల్లోకి తీసుకోవాలి.",
      "mr": "आणि फक्त आशीर्वाद द्या - कागदपत्रांसह मी आता हीच प्रार्थना करत आहे. तुम्ही तुमचे कागदपत्रे हातात घेतली पाहिजेत.",
      "fr": "Et bénis-moi seulement — c'est ce que je prie maintenant avec les documents. Vous devez prendre vos documents en main.",
      "es": "Y solo bendicen —eso es lo que estoy orando ahora con los documentos. Deben tomar sus documentos en sus manos.",
      "zh": "唯愿你祝福——这就是我现在用这些文件所祈求的。你们必须把这些文件拿在手里。",
      "kn": "ಮತ್ತು ಆಶೀರ್ವದಿಸಿ - ಅದನ್ನೇ ನಾನು ಈಗ ದಾಖಲೆಗಳೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇನೆ. ನೀವು ನಿಮ್ಮ ದಾಖಲೆಗಳನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "What are these documents? There are property deeds, agreements, tax receipts, there are also registrations. Then your",
      "hi": "ये दस्तावेज़ क्या हैं? संपत्ति के दस्तावेज़, समझौते, टैक्स रसीदें, रजिस्ट्रेशन भी होते हैं। फिर आपके",
      "ta": "இந்த ஆவணங்கள் என்ன? சொத்து பத்திரங்கள், ஒப்பந்தங்கள், வரி ரசீதுகள், பதிவுகளும் உள்ளன. பிறகு உங்கள்",
      "bn": "এই দলিলগুলি কী কী? সম্পত্তির দলিল, চুক্তিপত্র, কর রসিদ, নিবন্ধনও আছে। তারপর আপনার",
      "te": "ఈ పత్రాలు ఏమిటి? ఆస్తి పత్రాలు, ఒప్పందాలు, పన్ను రసీదులు, రిజిస్ట్రేషన్లు కూడా ఉన్నాయి. తరువాత మీ",
      "mr": "हे कागदपत्रे कोणती आहेत? मालमत्ता कागदपत्रे, करार, कर पावत्या, नोंदणी देखील आहेत. मग तुमचे",
      "fr": "Quels sont ces documents ? Il y a des actes de propriété, des conventions, des reçus fiscaux, il y a aussi des enregistrements. Ensuite, votre",
      "es": "¿Qué son estos documentos? Hay escrituras de propiedad, contratos, recibos de impuestos y también registros. Luego, su...",
      "zh": "这些文件是什么？有房产证、协议、税务收据，还有登记。那么你的",
      "kn": "ಈ ದಾಖಲೆಗಳು ಯಾವುವು? ಆಸ್ತಿ ಪತ್ರಗಳು, ಒಪ್ಪಂದಗಳು, ತೆರಿಗೆ ರಶೀದಿಗಳು, ನೋಂದಣಿಗಳು ಸಹ ಇವೆ. ನಂತರ ನಿಮ್ಮ"
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "exam hall tickets, your certificates, interview certificates,",
      "hi": "परीक्षा हॉल टिकट, आपके प्रमाण पत्र, साक्षात्कार प्रमाण पत्र,",
      "ta": "தேர்வு மண்டப டிக்கெட்டுகள், உங்கள் சான்றிதழ்கள், நேர்காணல் சான்றிதழ்கள்,",
      "bn": "পরীক্ষার হল টিকিট, তোমার সার্টিফিকেট, ইন্টারভিউ সার্টিফিকেট,",
      "te": "పరీక్ష హాల్ టిక్కెట్లు, మీ సర్టిఫికెట్లు, ఇంటర్వ్యూ సర్టిఫికెట్లు,",
      "mr": "परीक्षेचे हॉल तिकिटे, तुमचे प्रमाणपत्रे, मुलाखत प्रमाणपत्रे,",
      "fr": "billets d'examen, vos certificats, certificats d'entretien,",
      "es": "entradas para la sala de exámenes, sus certificados, certificados de entrevista,",
      "zh": "考场门票、证书、面试证书，",
      "kn": "ಪರೀಕ್ಷಾ ಹಾಲ್ ಟಿಕೆಟ್‌ಗಳು, ನಿಮ್ಮ ಪ್ರಮಾಣಪತ್ರಗಳು, ಸಂದರ್ಶನ ಪ್ರಮಾಣಪತ್ರಗಳು,"
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "your passport, your passport renewal papers, visa copies that are yet to be received — take all of them in your hands.",
      "hi": "अपना पासपोर्ट, अपने पासपोर्ट नवीनीकरण के कागजात, वीज़ा की प्रतियां जो अभी तक प्राप्त नहीं हुई हैं - उन सभी को अपने हाथों में ले लें।",
      "ta": "உங்கள் பாஸ்போர்ட், உங்கள் பாஸ்போர்ட் புதுப்பித்தல் ஆவணங்கள், இன்னும் பெறப்படாத விசா நகல்கள் - இவை அனைத்தையும் உங்கள் கைகளில் எடுத்துக் கொள்ளுங்கள்.",
      "bn": "তোমার পাসপোর্ট, তোমার পাসপোর্ট নবায়নের কাগজপত্র, ভিসার কপি যা এখনও পাওয়া যায়নি - সব তোমার হাতে তুলে নাও।",
      "te": "మీ పాస్‌పోర్ట్, మీ పాస్‌పోర్ట్ పునరుద్ధరణ పత్రాలు, ఇంకా అందుకోవలసిన వీసా కాపీలు - వాటన్నింటినీ మీ చేతుల్లోకి తీసుకోండి.",
      "mr": "तुमचा पासपोर्ट, तुमचे पासपोर्ट नूतनीकरण कागदपत्रे, व्हिसाच्या प्रती ज्या अजून मिळालेल्या नाहीत - त्या सर्व तुमच्या हातात घ्या.",
      "fr": "votre passeport, vos papiers de renouvellement de passeport, les copies de visa qui n’ont pas encore été reçues — prenez tout cela en main.",
      "es": "tu pasaporte, tus documentos de renovación de pasaporte, copias de visas que aún no has recibido, tómalos todos en tus manos.",
      "zh": "您的护照、护照更新文件、尚未收到的签证复印件——请将它们全部拿在手中。",
      "kn": "ನಿಮ್ಮ ಪಾಸ್‌ಪೋರ್ಟ್, ನಿಮ್ಮ ಪಾಸ್‌ಪೋರ್ಟ್ ನವೀಕರಣ ಪತ್ರಗಳು, ಇನ್ನೂ ಸ್ವೀಕರಿಸದ ವೀಸಾ ಪ್ರತಿಗಳು - ಇವೆಲ್ಲವನ್ನೂ ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "Whatever documents you have — interview call letters, appointment letters — take them all.",
      "hi": "आपके पास जो भी दस्तावेज हों - साक्षात्कार के लिए कॉल लेटर, नियुक्ति पत्र - वे सब ले जाइए।",
      "ta": "உங்களிடம் என்ன ஆவணங்கள் இருந்தாலும் - நேர்காணல் அழைப்புக் கடிதங்கள், சந்திப்புக் கடிதங்கள் - அனைத்தையும் எடுத்துக் கொள்ளுங்கள்.",
      "bn": "তোমার কাছে যা কিছু কাগজপত্র আছে - ইন্টারভিউ কল লেটার, অ্যাপয়েন্টমেন্ট লেটার - সবগুলো নিয়ে যাও।",
      "te": "మీ దగ్గర ఏవైనా పత్రాలు - ఇంటర్వ్యూ కాల్ లెటర్లు, అపాయింట్‌మెంట్ లెటర్లు - అన్నీ తీసుకోండి.",
      "mr": "तुमच्याकडे जे काही कागदपत्रे आहेत - मुलाखतीचे कॉल लेटर, अपॉइंटमेंट लेटर - ती सर्व घ्या.",
      "fr": "Quels que soient les documents que vous possédez — lettres de convocation à un entretien, lettres de nomination — prenez-les tous.",
      "es": "Cualquier documento que tengas (cartas de convocatoria para entrevistas, cartas de nombramiento), llévalos todos.",
      "zh": "无论你有什么文件——面试通知书、任命书——都带上。",
      "kn": "ನಿಮ್ಮ ಬಳಿ ಯಾವುದೇ ದಾಖಲೆಗಳಿದ್ದರೂ - ಸಂದರ್ಶನ ಕರೆ ಪತ್ರಗಳು, ಅಪಾಯಿಂಟ್ಮೆಂಟ್ ಪತ್ರಗಳು - ಅವೆಲ್ಲವನ್ನೂ ತೆಗೆದುಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "This is the moment when the holy blood of the Lord is being poured over them. Lord, may You glorify Your holy priesthood.",
      "hi": "यही वह क्षण है जब प्रभु का पवित्र लहू उन पर उंडेला जा रहा है। हे प्रभु, आप अपने पवित्र पौरोहित्य को महिमान्वित करें।",
      "ta": "கர்த்தருடைய பரிசுத்த இரத்தம் அவர்கள் மீது ஊற்றப்படும் தருணம் இது. ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்துவீராக.",
      "bn": "এই মুহূর্তটি যখন তাদের উপর প্রভুর পবিত্র রক্ত ঢেলে দেওয়া হচ্ছে। প্রভু, তুমি তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করো।",
      "te": "ప్రభువు పవిత్ర రక్తము వారిపై పోయబడుతున్న క్షణం ఇది. ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "हा तो क्षण आहे जेव्हा प्रभूचे पवित्र रक्त त्यांच्यावर ओतले जात आहे. प्रभू, तू तुझ्या पवित्र याजकत्वाचे गौरव करो.",
      "fr": "C'est le moment où le sang saint du Seigneur est versé sur eux. Seigneur, puisses-tu glorifier ton saint sacerdoce.",
      "es": "Este es el momento en que la santa sangre del Señor se derrama sobre ellos. Señor, glorifica tu santo sacerdocio.",
      "zh": "这是主圣血倾注在他们身上的时刻。主啊，愿祢荣耀祢圣洁的祭司职任。",
      "kn": "ಇದು ಕರ್ತನ ಪವಿತ್ರ ರಕ್ತವು ಅವರ ಮೇಲೆ ಸುರಿಸಲ್ಪಡುವ ಕ್ಷಣ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ನೀನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "We thank You, Jesus, and praise You for manifesting Your presence in the Church. Lord, You are showing a great sign,",
      "hi": "हे यीशु, हम तेरा धन्यवाद करते हैं और कलीसिया में अपनी उपस्थिति प्रकट करने के लिए तेरी स्तुति करते हैं। प्रभु, तू एक महान चिन्ह दिखा रहा है,",
      "ta": "இயேசுவே, உமக்கு நன்றி செலுத்துகிறோம், திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தியதற்காக உம்மைப் புகழ்கிறோம். ஆண்டவரே, நீர் ஒரு பெரிய அடையாளத்தைக் காட்டுகிறீர்,",
      "bn": "যীশু, আমরা তোমাকে ধন্যবাদ জানাই এবং গির্জায় তোমার উপস্থিতি প্রকাশ করার জন্য তোমার প্রশংসা করি। প্রভু, তুমি একটি মহান চিহ্ন দেখাচ্ছ,",
      "te": "యేసు, మేము నీకు కృతజ్ఞతలు తెలుపుతున్నాము మరియు చర్చిలో నీ ఉనికిని వ్యక్తపరిచినందుకు నిన్ను స్తుతిస్తున్నాము. ప్రభువా, నీవు గొప్ప సూచనను చూపిస్తున్నావు,",
      "mr": "येशू, आम्ही तुझे आभार मानतो आणि चर्चमध्ये तुझी उपस्थिती दाखवल्याबद्दल तुझी स्तुती करतो. प्रभु, तू एक महान चिन्ह दाखवत आहेस,",
      "fr": "Nous te remercions, Jésus, et te louons de manifester ta présence dans l'Église. Seigneur, tu montres un grand signe,",
      "es": "Te damos gracias, Jesús, y te alabamos por manifestar tu presencia en la Iglesia. Señor, estás mostrando una gran señal,",
      "zh": "耶稣，我们感谢祢，赞美祢在教会中彰显祢的同在。主啊，祢正在显明一个伟大的迹象。",
      "kn": "ಯೇಸುವೇ, ನಾವು ನಿನಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತೇವೆ ಮತ್ತು ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಿದ್ದಕ್ಕಾಗಿ ನಿನ್ನನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನೀನು ಒಂದು ದೊಡ್ಡ ಗುರುತನ್ನು ತೋರಿಸುತ್ತಿದ್ದೀಯ,"
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "shining brightly like daylight. You have not forgotten Your children; You are visiting Your people with tears of joy and compassion. Jesus,",
      "hi": "दिन के उजाले की तरह चमक रहा है। तू अपने बच्चों को नहीं भूला है; तू अपने लोगों से मिलने खुशी और करुणा के आँसुओं के साथ आ रहा है। यीशु,",
      "ta": "பகல் வெளிச்சம் போல பிரகாசமாக பிரகாசிக்கிறது. நீர் உம்முடைய பிள்ளைகளை மறக்கவில்லை; நீர் உம்முடைய ஜனங்களை ஆனந்தக் கண்ணீரோடும் இரக்கத்தோடும் சந்திக்கிறீர். இயேசுவே,",
      "bn": "দিবালোকের মতো উজ্জ্বলভাবে জ্বলজ্বল করছে। তুমি তোমার সন্তানদের ভুলে যাওনি; তুমি আনন্দ ও করুণার অশ্রু নিয়ে তোমার লোকদের সাথে দেখা করছো। যীশু,",
      "te": "పగటి వెలుగులా ప్రకాశిస్తూ. నీవు నీ పిల్లలను మరచిపోలేదు; ఆనంద కన్నీళ్లతో, కరుణతో నీ ప్రజలను సందర్శిస్తున్నావు. యేసు,",
      "mr": "दिवसाप्रमाणे तेजस्वीपणे चमकणारा. तू तुझ्या मुलांना विसरला नाहीस; तू आनंदाच्या अश्रूंनी आणि करुणेने तुझ्या लोकांना भेट देत आहेस. येशू,",
      "fr": "Brillant comme la lumière du jour. Tu n'as pas oublié tes enfants ; tu visites ton peuple avec des larmes de joie et de compassion. Jésus,",
      "es": "brillando con fuerza como la luz del día. No te has olvidado de tus hijos; visitas a tu pueblo con lágrimas de alegría y compasión. Jesús,",
      "zh": "像白昼一样明亮。祢没有忘记祢的儿女；祢正以喜乐和怜悯的泪水探访祢的子民。耶稣，",
      "kn": "ಹಗಲಿನಂತೆ ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೊಳೆಯುತ್ತಿದೆ. ನೀವು ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ಮರೆತಿಲ್ಲ; ನೀವು ಸಂತೋಷ ಮತ್ತು ಕರುಣೆಯ ಕಣ್ಣೀರಿನೊಂದಿಗೆ ನಿಮ್ಮ ಜನರನ್ನು ಭೇಟಿ ಮಾಡುತ್ತಿದ್ದೀರಿ. ಯೇಸು,"
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "we must live as witnesses for You, live to proclaim Your word, live to pass on Your faith. Lord, give a sign to Your",
      "hi": "हमें तेरे साक्षी बनकर जीना है, तेरे वचन का प्रचार करना है, तेरे विश्वास को आगे बढ़ाना है। हे प्रभु, अपने परमेश्वर यहोवा का चिन्ह दे।",
      "ta": "நாங்கள் உமக்கு சாட்சிகளாக வாழ வேண்டும், உமது வார்த்தையை அறிவிக்க வாழ வேண்டும், உமது விசுவாசத்தை கடத்த வாழ வேண்டும். ஆண்டவரே, உமக்கு ஒரு அடையாளத்தைக் கொடுங்கள்.",
      "bn": "আমাদের অবশ্যই তোমার সাক্ষী হিসেবে বেঁচে থাকতে হবে, তোমার বাক্য ঘোষণা করার জন্য বেঁচে থাকতে হবে, তোমার বিশ্বাস ছড়িয়ে দেওয়ার জন্য বেঁচে থাকতে হবে। প্রভু, তোমার জন্য একটি চিহ্ন দাও",
      "te": "మేము నీకు సాక్షులుగా జీవించాలి, నీ వాక్కును ప్రకటించడానికి జీవించాలి, నీ విశ్వాసాన్ని తెలియజేయడానికి జీవించాలి. ప్రభువా, నీ విశ్వాసానికి ఒక సూచన ఇవ్వండి.",
      "mr": "आम्हाला तुमच्यासाठी साक्षीदार म्हणून जगावे लागेल, तुमचे वचन घोषित करण्यासाठी जगावे लागेल, तुमचा विश्वास पुढे नेण्यासाठी जगावे लागेल. प्रभु, तुमच्यासाठी एक चिन्ह द्या",
      "fr": "nous devons vivre comme des témoins pour Toi, vivre pour proclamer Ta parole, vivre pour transmettre Ta foi. Seigneur, donne un signe à Ton",
      "es": "Debemos vivir como testigos tuyos, vivir para proclamar tu palabra, vivir para transmitir tu fe. Señor, da una señal a tu",
      "zh": "我们必须活着为你作见证，活着宣扬你的话语，活着传递你的信仰。主啊，求你向你的",
      "kn": "ನಾವು ನಿನಗೆ ಸಾಕ್ಷಿಗಳಾಗಿ ಬದುಕಬೇಕು, ನಿನ್ನ ವಾಕ್ಯವನ್ನು ಸಾರಲು ಬದುಕಬೇಕು, ನಿನ್ನ ನಂಬಿಕೆಯನ್ನು ದಾಟಿಸಲು ಬದುಕಬೇಕು. ಕರ್ತನೇ, ನಿನ್ನ"
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "children who are caught in the broken moments of life — those who have no peace, those who have filed for divorce,",
      "hi": "वे बच्चे जो जीवन के टूटे हुए क्षणों में फंसे हुए हैं - जिनके पास शांति नहीं है, जिन्होंने तलाक के लिए अर्जी दी है,",
      "ta": "வாழ்க்கையின் உடைந்த தருணங்களில் சிக்கிக் கொள்ளும் குழந்தைகள் - அமைதி இல்லாதவர்கள், விவாகரத்து கோரி மனு தாக்கல் செய்தவர்கள்,",
      "bn": "জীবনের ভাঙা মুহূর্তগুলিতে আটকে থাকা শিশুরা - যাদের কোন শান্তি নেই, যারা বিবাহবিচ্ছেদের আবেদন করেছে,",
      "te": "జీవితంలోని విరిగిన క్షణాల్లో చిక్కుకున్న పిల్లలు - శాంతి లేనివారు, విడాకులకు దరఖాస్తు చేసుకున్నవారు,",
      "mr": "आयुष्यातील तुटलेल्या क्षणांमध्ये अडकलेली मुले - ज्यांना शांती नाही, ज्यांनी घटस्फोटासाठी अर्ज दाखल केला आहे,",
      "fr": "les enfants qui sont pris dans les moments brisés de la vie — ceux qui n’ont pas de paix, ceux qui ont demandé le divorce,",
      "es": "los niños que están atrapados en los momentos rotos de la vida — aquellos que no tienen paz, aquellos que han solicitado el divorcio,",
      "zh": "陷入生活困境的孩子——那些没有平安的孩子，那些提出离婚的孩子，",
      "kn": "ಜೀವನದ ಮುರಿದ ಕ್ಷಣಗಳಲ್ಲಿ ಸಿಲುಕಿರುವ ಮಕ್ಕಳು - ಶಾಂತಿಯಿಲ್ಲದವರು, ವಿಚ್ಛೇದನಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದವರು,"
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "and those who wish for reconciliation. Lord, examine their documents. Those who are about to face judgment again, fighting for justice,",
      "hi": "और जो लोग सुलह के इच्छुक हैं, हे प्रभु, उनके दस्तावेज़ों की जाँच कर। जो लोग न्याय के लिए लड़ रहे हैं, वे फिर से न्याय का सामना करने वाले हैं।",
      "ta": "மற்றும் நல்லிணக்கத்தை விரும்புவோர். ஆண்டவரே, அவர்களின் ஆவணங்களை ஆராய்ந்து பாருங்கள். மீண்டும் தீர்ப்பை எதிர்கொள்ளவிருப்பவர்கள், நீதிக்காகப் போராடுபவர்கள்,",
      "bn": "এবং যারা মিলন কামনা করে। প্রভু, তাদের দলিলপত্র পরীক্ষা করে দেখুন। যারা ন্যায়বিচারের জন্য লড়াই করে আবার বিচারের মুখোমুখি হতে চলেছে,",
      "te": "మరియు సయోధ్య కోరుకునే వారు. ప్రభూ, వారి పత్రాలను పరిశీలించండి. మళ్ళీ తీర్పును ఎదుర్కోబోతున్న వారు, న్యాయం కోసం పోరాడుతున్నారు,",
      "mr": "आणि ज्यांना समेट हवा आहे. प्रभु, त्यांच्या कागदपत्रांची तपासणी कर. जे पुन्हा न्यायाला सामोरे जाणार आहेत, न्यायासाठी लढत आहेत,",
      "fr": "et ceux qui souhaitent la réconciliation. Seigneur, examine leurs documents. Ceux qui sont sur le point d'affronter à nouveau le jugement, luttant pour la justice,",
      "es": "y a quienes desean la reconciliación. Señor, examina sus documentos. Quienes están a punto de enfrentar nuevamente el juicio, luchando por la justicia,",
      "zh": "以及那些渴望和解的人。主啊，求你查验他们的证件。那些即将再次面临审判、为正义而战的人，",
      "kn": "ಮತ್ತು ಸಮನ್ವಯವನ್ನು ಬಯಸುವವರು. ಕರ್ತನೇ, ಅವರ ದಾಖಲೆಗಳನ್ನು ಪರೀಕ್ಷಿಸಿ. ಮತ್ತೆ ತೀರ್ಪನ್ನು ಎದುರಿಸಲಿರುವವರು, ನ್ಯಾಯಕ್ಕಾಗಿ ಹೋರಾಡುವವರು,"
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "we submit that judgment before You in prayer.",
      "hi": "हम उस निर्णय को तेरे समक्ष प्रार्थना के साथ प्रस्तुत करते हैं।",
      "ta": "அந்தத் தீர்ப்பை நாங்கள் உமக்கு முன்பாக ஜெபத்தில் சமர்ப்பிக்கிறோம்.",
      "bn": "আমরা প্রার্থনার মাধ্যমে আপনার সামনে সেই রায় পেশ করছি।",
      "te": "మేము ఆ తీర్పును ప్రార్థనలో నీకు సమర్పిస్తున్నాము.",
      "mr": "आम्ही तो निर्णय तुमच्यासमोर प्रार्थनेत सादर करतो.",
      "fr": "nous soumettons ce jugement devant Toi dans la prière.",
      "es": "Presentamos ese juicio ante Ti en oración.",
      "zh": "我们在祈祷中向您提交这一判断。",
      "kn": "ನಾವು ಆ ತೀರ್ಪನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಿನ್ನ ಮುಂದೆ ಸಲ್ಲಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "Even if you do not have all those papers in your hand right now, my children, it is enough if you remember them in your heart. Each matter — your exams, interviews, tests —",
      "hi": "मेरे बच्चों, भले ही अभी तुम्हारे हाथ में वे सारे कागज़ात न हों, पर अगर तुम उन्हें अपने दिल में याद रखो तो यही काफी है। हर बात—तुम्हारी परीक्षाएँ, इंटरव्यू, टेस्ट—",
      "ta": "என் குழந்தைகளே, இப்போது உங்கள் கையில் அந்த ஆவணங்கள் எல்லாம் இல்லாவிட்டாலும், அவற்றை உங்கள் இதயத்தில் நினைவில் வைத்திருந்தால் போதும். ஒவ்வொரு விஷயமும் - உங்கள் தேர்வுகள், நேர்காணல்கள், சோதனைகள் -",
      "bn": "আমার বাচ্চারা, যদি এখনই তোমাদের হাতে সেই সমস্ত কাগজপত্র নাও থাকে, তবুও যদি তোমরা সেগুলো তোমাদের হৃদয়ে মনে রাখো, তাহলেই যথেষ্ট। প্রতিটি বিষয় - তোমাদের পরীক্ষা, সাক্ষাৎকার, পরীক্ষা -",
      "te": "నా పిల్లలారా, మీ చేతిలో ఆ కాగితాలన్నీ ఇప్పుడు లేకపోయినా, మీరు వాటిని మీ హృదయంలో గుర్తుంచుకుంటే సరిపోతుంది. ప్రతి విషయం - మీ పరీక్షలు, ఇంటర్వ్యూలు, పరీక్షలు -",
      "mr": "माझ्या मुलांनो, जरी तुमच्या हातात ते सर्व कागदपत्रे नसली तरी, जर तुम्ही ती तुमच्या हृदयात आठवली तर पुरेसे आहे. प्रत्येक गोष्ट - तुमच्या परीक्षा, मुलाखती, चाचण्या -",
      "fr": "Même si vous n'avez pas tous ces papiers en main, mes enfants, il suffit que vous vous en souveniez. Chaque chose — vos examens, entretiens, tests —",
      "es": "Aunque no tengan todos esos papeles en sus manos ahora mismo, hijos míos, basta con que los recuerden en su corazón. Cada asunto —sus exámenes, entrevistas, pruebas—",
      "zh": "孩子们，即使你们现在手里没有这些文件，只要你们把它们记在心里就足够了。每件事——你们的考试、面试、测验——",
      "kn": "ನನ್ನ ಮಕ್ಕಳೇ, ಆ ಎಲ್ಲಾ ಕಾಗದಪತ್ರಗಳು ಈಗ ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಇಲ್ಲದಿದ್ದರೂ, ನೀವು ಅವುಗಳನ್ನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೆನಪಿಸಿಕೊಂಡರೆ ಸಾಕು. ಪ್ರತಿಯೊಂದು ವಿಷಯವೂ - ನಿಮ್ಮ ಪರೀಕ್ಷೆಗಳು, ಸಂದರ್ಶನಗಳು, ಪರೀಕ್ಷೆಗಳು -"
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "over all their related documents, may the Lord’s blessing be sprinkled. For those who paid an advance but do not have the full amount, for those whose",
      "hi": "उनके सभी संबंधित दस्तावेज़ों पर प्रभु की कृपा हो। जिन लोगों ने अग्रिम राशि दे दी है, लेकिन उनके पास पूरी राशि नहीं है, उन पर भी",
      "ta": "அவற்றின் தொடர்புடைய அனைத்து ஆவணங்களின் மீதும், இறைவனின் ஆசீர்வாதம் தெளிக்கப்படட்டும். முன்பணம் செலுத்திய ஆனால் முழுத் தொகையும் இல்லாதவர்களுக்கு,",
      "bn": "তাদের সমস্ত সম্পর্কিত নথিপত্রের উপর, প্রভুর আশীর্বাদ ছিটিয়ে থাকুক। যারা অগ্রিম অর্থ প্রদান করেছেন কিন্তু সম্পূর্ণ অর্থ পাননি, তাদের জন্য যাদের",
      "te": "వాటికి సంబంధించిన అన్ని పత్రాలపై, ప్రభువు ఆశీర్వాదం చల్లబడాలి. ముందస్తుగా చెల్లించి పూర్తి మొత్తం లేని వారికి,",
      "mr": "त्यांच्या सर्व संबंधित कागदपत्रांवर, प्रभूचा आशीर्वाद वर्षाव होवो. ज्यांनी आगाऊ रक्कम दिली परंतु त्यांच्याकडे पूर्ण रक्कम नाही, ज्यांच्यासाठी",
      "fr": "Que la bénédiction du Seigneur soit répandue sur tous leurs documents connexes. Pour ceux qui ont payé une avance mais n'ont pas la totalité du montant, pour ceux dont",
      "es": "sobre todos sus documentos relacionados, que la bendición del Señor sea rociada. Para aquellos que pagaron un anticipo pero no tienen el monto total, para aquellos cuyos",
      "zh": "愿主赐福于他们所有相关的文件。对于那些预付了款项但没有全额的人，对于那些",
      "kn": "ಅವರ ಎಲ್ಲಾ ಸಂಬಂಧಿತ ದಾಖಲೆಗಳ ಮೇಲೆ, ಭಗವಂತನ ಆಶೀರ್ವಾದ ಚಿಮುಕಿಸಲ್ಪಡಲಿ. ಮುಂಗಡ ಪಾವತಿಸಿದ ಆದರೆ ಪೂರ್ಣ ಮೊತ್ತವನ್ನು ಹೊಂದಿರದವರಿಗೆ, ಯಾರಿಗೆ"
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "money is under the control of others — may the money they gave be returned. For those waiting for a job, their documents, pledge receipts,",
      "hi": "पैसा दूसरों के कब्ज़े में है—जो पैसा उन्होंने दिया है, वह वापस मिले। नौकरी की तलाश में लगे लोगों के दस्तावेज़, गिरवी की रसीदें,",
      "ta": "பணம் மற்றவர்களின் கட்டுப்பாட்டில் உள்ளது - அவர்கள் கொடுத்த பணம் திரும்பப் பெறப்படட்டும். வேலைக்காகக் காத்திருப்பவர்களுக்கு, அவர்களின் ஆவணங்கள், உறுதிமொழி ரசீதுகள்,",
      "bn": "টাকা অন্যদের নিয়ন্ত্রণে - তাদের দেওয়া টাকা ফেরত দেওয়া হোক। যারা চাকরির জন্য অপেক্ষা করছেন, তাদের নথিপত্র, বন্ধক রসিদ,",
      "te": "డబ్బు ఇతరుల నియంత్రణలో ఉంటుంది — వారు ఇచ్చిన డబ్బు తిరిగి ఇవ్వబడాలి. ఉద్యోగం కోసం ఎదురుచూస్తున్న వారికి, వారి పత్రాలు, ప్రతిజ్ఞ రసీదులు,",
      "mr": "पैसे इतरांच्या नियंत्रणात आहेत - त्यांनी दिलेले पैसे परत मिळावेत. नोकरीची वाट पाहणाऱ्यांसाठी, त्यांची कागदपत्रे, तारण पावत्या,",
      "fr": "L'argent est sous le contrôle d'autrui — que l'argent donné lui soit rendu. Pour ceux qui attendent un emploi, leurs documents, reçus de promesse de don,",
      "es": "El dinero está bajo el control de otros; que el dinero que dieron les sea devuelto. Para quienes esperan un trabajo, sus documentos, recibos de compromiso,",
      "zh": "钱财在别人手里——愿他们捐出的钱财能被归还。对于那些正在等待工作的人来说，他们的文件、抵押收据，",
      "kn": "ಹಣವು ಇತರರ ನಿಯಂತ್ರಣದಲ್ಲಿದೆ - ಅವರು ನೀಡಿದ ಹಣವನ್ನು ಹಿಂತಿರುಗಿಸಲಿ. ಕೆಲಸಕ್ಕಾಗಿ ಕಾಯುತ್ತಿರುವವರಿಗೆ, ಅವರ ದಾಖಲೆಗಳು, ಪ್ರತಿಜ್ಞೆ ರಶೀದಿಗಳು,"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "and mortgage papers — Lord, You must take them up. It is our burdens that You carried; You made atonement for our sins.",
      "hi": "और गिरवी के कागज़ात - हे प्रभु, तू उन्हें उठा ले। तूने हमारे बोझ उठाए; तूने हमारे पापों का प्रायश्चित किया।",
      "ta": "மற்றும் அடமானப் பத்திரங்கள் - ஆண்டவரே, நீர் அவற்றை எடுத்துக்கொள்ள வேண்டும். எங்கள் சுமைகளை நீர் சுமந்தீர்; எங்கள் பாவங்களுக்குப் பரிகாரம் செய்தீர்.",
      "bn": "এবং বন্ধকী কাগজপত্র — প্রভু, তুমি অবশ্যই এগুলো তুলে নাও। আমাদের বোঝা তুমি বহন করেছ; তুমি আমাদের পাপের প্রায়শ্চিত্ত করেছ।",
      "te": "మరియు తనఖా పత్రాలు — ప్రభూ, నువ్వే వాటిని తీసుకోవాలి. మా భారాలను నువ్వు మోసావు; మా పాపాలకు ప్రాయశ్చిత్తం చేసావు.",
      "mr": "आणि गहाणखत कागदपत्रे - प्रभु, तू ते उचललेच पाहिजेत. हे आमचे ओझे आहे जे तू वाहून नेलेस; तू आमच्या पापांसाठी प्रायश्चित्त केलेस.",
      "fr": "et les papiers hypothécaires — Seigneur, tu dois les prendre en charge. Ce sont nos fardeaux que tu as portés ; tu as fait l'expiation pour nos péchés.",
      "es": "y los papeles de la hipoteca —Señor, debes tomarlos. Son nuestras cargas las que llevaste; expiaste nuestros pecados.",
      "zh": "和抵押文件——主啊，你必须把它们拿走。你背负了我们的重担；你为我们的罪赎了罪。",
      "kn": "ಮತ್ತು ಅಡಮಾನ ಪತ್ರಗಳು - ಕರ್ತನೇ, ನೀನು ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು. ನಮ್ಮ ಹೊರೆಗಳನ್ನು ನೀನು ಹೊತ್ತಿದ್ದೀಯ; ನಮ್ಮ ಪಾಪಗಳಿಗೆ ನೀನು ಪ್ರಾಯಶ್ಚಿತ್ತ ಮಾಡಿದ್ದೀರಿ."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "According to Your word, Lord who bears our burdens, sprinkle Your grace upon all these burden papers. “Come to Me, all who labor and are heavy laden,",
      "hi": "हे प्रभु, जो हमारा बोझ उठाते हो, अपने वचन के अनुसार इन सब बोझ के कागज़ों पर अपनी कृपा उंडेल दो। “हे सब परिश्रम करनेवालो और बोझ से दबे हुए लोगों, मेरे पास आओ,",
      "ta": "எங்கள் சுமைகளைச் சுமக்கும் ஆண்டவரே, உமது வார்த்தையின்படி, இந்தச் சுமைப் பத்திரங்கள் அனைத்தின் மீதும் உமது கிருபையைத் தெளியும். “உழைப்பவர்களே, பாரமானவர்களே, எல்லாரும் என்னிடம் வாருங்கள்.",
      "bn": "তোমার বাক্য অনুসারে, আমাদের বোঝা বহনকারী প্রভু, এই সমস্ত বোঝার কাগজপত্রের উপর তোমার অনুগ্রহ ছিটিয়ে দাও। “তোমরা যারা পরিশ্রমী এবং ভারী বোঝা বহনকারী, আমার কাছে এসো,",
      "te": "మా భారాలను మోస్తున్న ప్రభువా, నీ మాట ప్రకారం, ఈ భార పత్రాలన్నింటిపై నీ కృపను చల్లుము. “ప్రయాసపడి భారంగా ఉన్నవారందరూ నా దగ్గరకు రండి,",
      "mr": "आमचे ओझे वाहणाऱ्या प्रभू, तुझ्या वचनानुसार, या सर्व ओझे कागदांवर तुझी कृपा शिंपडा. “कष्ट करणाऱ्या आणि ओझ्याने दबलेल्या सर्वांनो, माझ्याकडे या,",
      "fr": "Selon Ta parole, Seigneur qui porte nos fardeaux, répands Ta grâce sur tous ces papiers chargés. « Venez à moi, vous tous qui êtes fatigués et chargés,",
      "es": "Conforme a tu palabra, Señor que llevas nuestras cargas, derrama tu gracia sobre todos estos papeles de carga. «Venid a mí todos los que estáis trabajados y agobiados,",
      "zh": "主啊，你背负我们的重担，求你照你的话语，将你的恩典洒在这些重担上。“凡劳苦担重担的人，可以到我这里来，",
      "kn": "ನಮ್ಮ ಹೊರೆಗಳನ್ನು ಹೊರುವ ಕರ್ತನೇ, ನಿನ್ನ ಮಾತಿನ ಪ್ರಕಾರ, ಈ ಎಲ್ಲಾ ಹೊರೆ ಪತ್ರಗಳ ಮೇಲೆ ನಿನ್ನ ಕೃಪೆಯನ್ನು ಸಿಂಪಡಿಸು. “ದುಡಿಯುವವರೇ ಮತ್ತು ಭಾರವಾದವರೇ, ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿ,"
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "and I will give you rest.” May all this turn into consolation. Mother, Holy Mother of God, You who pray even before disaster strikes,",
      "hi": "और मैं तुम्हें विश्राम दूँगा।\" यह सब सांत्वना में बदल जाए। हे परमेश्वर की पवित्र माता, हे माँ, तू जो विपत्ति आने से पहले ही प्रार्थना करती है,",
      "ta": "நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்.\" இவை அனைத்தும் ஆறுதலாக மாறட்டும். அன்னையே, கடவுளின் பரிசுத்த தாயே, பேரழிவு ஏற்படுவதற்கு முன்பே ஜெபிக்கிறீர்களே,",
      "bn": "এবং আমি তোমাকে বিশ্রাম দেব।\" এই সবকিছু সান্ত্বনায় পরিণত হোক। মা, ঈশ্বরের পবিত্র মা, তুমি যারা দুর্যোগ আসার আগেও প্রার্থনা করো,",
      "te": "మరియు నేను మీకు విశ్రాంతి ఇస్తాను.\" ఇవన్నీ ఓదార్పుగా మారాలి. తల్లి, పవిత్ర దేవుని తల్లి, విపత్తు సంభవించే ముందు కూడా ప్రార్థించే మీరు,",
      "mr": "आणि मी तुला विश्रांती देईन.\" हे सर्व सांत्वनात बदलो. आई, देवाच्या पवित्र आई, तू जो आपत्ती येण्यापूर्वीच प्रार्थना करतोस,",
      "fr": "et je vous donnerai du repos. » Que tout cela se transforme en consolation. Mère, Sainte Mère de Dieu, Toi qui pries même avant que le désastre ne frappe,",
      "es": "y te daré descanso”. Que todo esto se convierta en consuelo. Madre, Santa Madre de Dios, Tú que rezas incluso antes del desastre,",
      "zh": "我必使你们得安息。”愿这一切都化为慰藉。圣母，圣天主之母，即使在灾难来临之前，您也祈祷，",
      "kn": "ಮತ್ತು ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುತ್ತೇನೆ. \"ಇದೆಲ್ಲವೂ ಸಮಾಧಾನವಾಗಿ ಬದಲಾಗಲಿ. ತಾಯಿ, ದೇವರ ಪವಿತ್ರ ತಾಯಿ, ವಿಪತ್ತು ಸಂಭವಿಸುವ ಮೊದಲೇ ಪ್ರಾರ್ಥಿಸುವವನೇ,"
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "You who determined remedies even for calamities, intercede for us this very moment. In the name of my Lord, by the authority of the Church, over these documents",
      "hi": "हे प्रभु, तू जिसने विपत्तियों के लिए भी उपाय निश्चित किए हैं, इसी क्षण हमारे लिए मध्यस्थता कर। मेरे प्रभु के नाम पर, कलीसिया के अधिकार से, इन दस्तावेज़ों पर",
      "ta": "பேரிடர்களுக்குக் கூட தீர்வுகளை நிர்ணயித்த நீர், இந்த நொடியே எங்களுக்காகப் பரிந்து பேசும். என் ஆண்டவரின் பெயரால், திருச்சபையின் அதிகாரத்தால், இந்த ஆவணங்கள் மீது",
      "bn": "তুমি যিনি দুর্যোগের জন্যও প্রতিকার নির্ধারণ করেছ, এই মুহূর্তে আমাদের জন্য সুপারিশ করো। আমার প্রভুর নামে, গির্জার কর্তৃত্বের মাধ্যমে, এই নথিগুলির উপর",
      "te": "విపత్తులకు కూడా పరిష్కారాలను నిర్ణయించిన నీవు, ఈ క్షణంలోనే మా కోసం మధ్యవర్తిత్వం వహించు. నా ప్రభువు నామంలో, చర్చి అధికారం ద్వారా, ఈ పత్రాలపై",
      "mr": "ज्यांनी आपत्तींवरही उपाय ठरवले, तुम्ही या क्षणी आमच्यासाठी मध्यस्थी करा. माझ्या प्रभूच्या नावाने, चर्चच्या अधिकाराने, या कागदपत्रांवर",
      "fr": "Toi qui as trouvé des remèdes même aux calamités, intercède pour nous en cet instant même. Au nom de mon Seigneur, par l'autorité de l'Église, sur ces documents.",
      "es": "Tú que determinaste remedios incluso para las calamidades, intercede por nosotros en este preciso momento. En el nombre de mi Señor, por la autoridad de la Iglesia, sobre estos documentos.",
      "zh": "你曾为灾难制定补救措施，此刻请你为我们代祷。奉我主之名，奉教会之权威，就这些文献，",
      "kn": "ವಿಪತ್ತುಗಳಿಗೂ ಪರಿಹಾರಗಳನ್ನು ನಿರ್ಧರಿಸಿದವನೇ, ಈ ಕ್ಷಣವೇ ನಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸು. ನನ್ನ ಪ್ರಭುವಿನ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ, ಈ ದಾಖಲೆಗಳ ಮೇಲೆ"
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "and papers, I bless and release them in the name of Jesus. Each week, through the inspirations given by the Holy Spirit,",
      "hi": "और कागज़ात, मैं उन्हें यीशु के नाम पर आशीर्वाद देता हूँ और उन्हें मुक्त करता हूँ। हर हफ़्ते, पवित्र आत्मा द्वारा दी गई प्रेरणाओं के माध्यम से,",
      "ta": "மற்றும் ஆவணங்களை, நான் இயேசுவின் நாமத்தில் ஆசீர்வதித்து வெளியிடுகிறேன். ஒவ்வொரு வாரமும், பரிசுத்த ஆவியானவர் கொடுக்கும் உத்வேகங்கள் மூலம்,",
      "bn": "এবং কাগজপত্র, আমি যীশুর নামে তাদের আশীর্বাদ করি এবং প্রকাশ করি। প্রতি সপ্তাহে, পবিত্র আত্মার দ্বারা প্রদত্ত অনুপ্রেরণার মাধ্যমে,",
      "te": "మరియు పత్రాలను, నేను వాటిని యేసు నామంలో ఆశీర్వదించి విడుదల చేస్తున్నాను. ప్రతి వారం, పరిశుద్ధాత్మ ఇచ్చిన ప్రేరణల ద్వారా,",
      "mr": "आणि कागदपत्रे, मी येशूच्या नावाने त्यांना आशीर्वाद देतो आणि प्रकाशित करतो. दर आठवड्याला, पवित्र आत्म्याने दिलेल्या प्रेरणेने,",
      "fr": "et les documents, je les bénis et les libère au nom de Jésus. Chaque semaine, grâce aux inspirations du Saint-Esprit,",
      "es": "y los papeles, los bendigo y los entrego en el nombre de Jesús. Cada semana, por las inspiraciones del Espíritu Santo,",
      "zh": "和文件，我奉耶稣的名祝福并释放它们。每周，借着圣灵的启示，",
      "kn": "ಮತ್ತು ಪತ್ರಿಕೆಗಳನ್ನು ನಾನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸಿ ಬಿಡುಗಡೆ ಮಾಡುತ್ತೇನೆ. ಪ್ರತಿ ವಾರ, ಪವಿತ್ರಾತ್ಮವು ನೀಡಿದ ಪ್ರೇರಣೆಗಳ ಮೂಲಕ,"
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "we learn the spiritual truths and their practical applications — how they must be lived and practiced.",
      "hi": "हम आत्मिक सत्य और उनके व्यावहारिक अनुप्रयोग सीखते हैं - कि उन्हें कैसे जीना और अभ्यास करना चाहिए।",
      "ta": "ஆன்மீக உண்மைகளையும் அவற்றின் நடைமுறை பயன்பாடுகளையும் - அவற்றை எவ்வாறு வாழ்ந்து கடைப்பிடிக்க வேண்டும் என்பதையும் கற்றுக்கொள்கிறோம்.",
      "bn": "আমরা আধ্যাত্মিক সত্য এবং তাদের ব্যবহারিক প্রয়োগগুলি শিখি - কীভাবে সেগুলি জীবনযাপন এবং অনুশীলন করতে হবে।",
      "te": "మనం ఆధ్యాత్మిక సత్యాలను మరియు వాటి ఆచరణాత్మక అనువర్తనాలను నేర్చుకుంటాము - వాటిని ఎలా జీవించాలి మరియు ఆచరించాలి.",
      "mr": "आपण आध्यात्मिक सत्ये आणि त्यांचे व्यावहारिक उपयोग शिकतो - ते कसे जगले पाहिजे आणि आचरणात आणले पाहिजे.",
      "fr": "nous apprenons les vérités spirituelles et leurs applications pratiques — comment elles doivent être vécues et pratiquées.",
      "es": "aprendemos las verdades espirituales y sus aplicaciones prácticas: cómo deben vivirse y practicarse.",
      "zh": "我们学习精神真理及其实际应用——如何生活和实践它们。",
      "kn": "ನಾವು ಆಧ್ಯಾತ್ಮಿಕ ಸತ್ಯಗಳನ್ನು ಮತ್ತು ಅವುಗಳ ಪ್ರಾಯೋಗಿಕ ಅನ್ವಯಿಕೆಗಳನ್ನು ಕಲಿಯುತ್ತೇವೆ - ಅವುಗಳನ್ನು ಹೇಗೆ ಬದುಕಬೇಕು ಮತ್ತು ಆಚರಿಸಬೇಕು."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "For the sanctification of daily life, for inner strengthening, and for building a life dependent on God,",
      "hi": "दैनिक जीवन को पवित्र बनाने, आंतरिक मजबूती और परमेश्वर पर निर्भर जीवन के निर्माण के लिए,",
      "ta": "அன்றாட வாழ்க்கையின் பரிசுத்தத்திற்காகவும், உள் வலிமைக்காகவும், கடவுளைச் சார்ந்த வாழ்க்கையை உருவாக்குவதற்காகவும்,",
      "bn": "দৈনন্দিন জীবনের পবিত্রতা, অভ্যন্তরীণ শক্তিবৃদ্ধি এবং ঈশ্বরের উপর নির্ভরশীল জীবন গড়ে তোলার জন্য,",
      "te": "దైనందిన జీవితాన్ని పవిత్రం చేసుకోవడానికి, అంతర్గత బలపరచుకోవడానికి మరియు దేవునిపై ఆధారపడిన జీవితాన్ని నిర్మించుకోవడానికి,",
      "mr": "दैनंदिन जीवनाच्या पवित्रीकरणासाठी, आंतरिक बळकटीकरणासाठी आणि देवावर अवलंबून असलेले जीवन निर्माण करण्यासाठी,",
      "fr": "Pour la sanctification de la vie quotidienne, pour le renforcement intérieur et pour construire une vie dépendante de Dieu,",
      "es": "Para la santificación de la vida diaria, para el fortalecimiento interior y para construir una vida dependiente de Dios,",
      "zh": "为了使日常生活圣洁，为了内心坚强，为了建立依靠上帝的生活，",
      "kn": "ದೈನಂದಿನ ಜೀವನದ ಪವಿತ್ರೀಕರಣಕ್ಕಾಗಿ, ಆಂತರಿಕ ಬಲವರ್ಧನೆಗಾಗಿ ಮತ್ತು ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತ ಜೀವನವನ್ನು ನಿರ್ಮಿಸುವುದಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "we meditate prayerfully. So, after speaking so long about Nathanael —",
      "hi": "हम प्रार्थनापूर्वक मनन करते हैं। तो, नतनएल के बारे में इतनी लंबी बातचीत के बाद—",
      "ta": "நாங்கள் ஜெபத்துடன் தியானிக்கிறோம். எனவே, நாத்தான்வேலைப் பற்றி இவ்வளவு நேரம் பேசிய பிறகு -",
      "bn": "আমরা প্রার্থনাপূর্বক ধ্যান করি। তাই, নথনেল সম্পর্কে এতক্ষণ কথা বলার পর —",
      "te": "మనం ప్రార్థనాపూర్వకంగా ధ్యానం చేస్తాము. కాబట్టి, నతనయేలు గురించి చాలా సేపు మాట్లాడిన తర్వాత —",
      "mr": "आपण प्रार्थनापूर्वक ध्यान करतो. म्हणून, नथनेलबद्दल इतके दिवस बोलल्यानंतर -",
      "fr": "Nous méditons dans la prière. Alors, après avoir longuement parlé de Nathanaël…",
      "es": "Meditamos en oración. Así que, después de hablar tanto sobre Natanael —",
      "zh": "我们祷告默想。所以，在谈了拿但业这么久之后——",
      "kn": "ನಾವು ಪ್ರಾರ್ಥನಾಪೂರ್ವಕವಾಗಿ ಧ್ಯಾನಿಸುತ್ತೇವೆ. ಆದ್ದರಿಂದ, ನತಾನಯೇಲನ ಬಗ್ಗೆ ಇಷ್ಟು ಹೊತ್ತು ಮಾತನಾಡಿದ ನಂತರ -"
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "“Here is a true Israelite in whom there is no deceit” — by now you might be tired of hearing it; I know that. But that’s not what I’m about",
      "hi": "\"यह एक सच्चा इस्राएली है जिसमें कोई छल नहीं\" — अब तक आप यह सुनते-सुनते थक गए होंगे; मुझे यह पता है। लेकिन मैं यह नहीं कह रहा हूँ।",
      "ta": "\"இதோ ஒரு உண்மையான இஸ்ரவேலர் இருக்கிறார், அவரிடம் எந்த வஞ்சகமும் இல்லை\" - இப்போது நீங்கள் அதைக் கேட்டு சோர்வடைந்திருக்கலாம்; அது எனக்குத் தெரியும். ஆனால் நான் அதைப் பற்றி அல்ல.",
      "bn": "“এই যে একজন সত্যিকারের ইস্রায়েলীয়, যার মধ্যে কোন ছলনা নেই” — এতক্ষণে তুমি হয়তো এটা শুনতে শুনতে ক্লান্ত হয়ে গেছো; আমি সেটা জানি। কিন্তু আমি সেটা বলছি না।",
      "te": "“ఇతడు నిజమైన ఇశ్రాయేలీయుడు, ఇతనియందు ఏ కపటమును లేదు” — ఇప్పటికి మీరు దానిని విని విసిగిపోయి ఉండవచ్చు; నాకు అది తెలుసు. కానీ నేను దాని గురించి కాదు.",
      "mr": "“हा एक खरा इस्राएली आहे ज्याच्यात कपट नाही” - आतापर्यंत तुम्ही ते ऐकून कंटाळला असाल; मला ते माहित आहे. पण मी त्याबद्दल बोलत नाहीये.",
      "fr": "« Voici un véritable Israélite, dans lequel il n'y a point de fraude » — vous en avez peut-être assez de l'entendre ; je le sais. Mais ce n'est pas ce que je veux dire.",
      "es": "«Aquí tenéis un verdadero israelita en quien no hay engaño». Quizá ya estéis cansados de oírlo; lo sé. Pero no es de eso de lo que hablo.",
      "zh": "“这是一位真正的以色列人，他心里没有诡诈。”——现在你可能已经听腻了；我知道。但这不是我要说的。",
      "kn": "“ಇಗೋ, ನಿಜವಾದ ಇಸ್ರಾಯೇಲ್ಯನು, ಅವನಲ್ಲಿ ಯಾವುದೇ ವಂಚನೆ ಇಲ್ಲ” — ಈಗ ನೀವು ಅದನ್ನು ಕೇಳಿ ಸುಸ್ತಾಗಿರಬಹುದು; ನನಗೆ ಅದು ತಿಳಿದಿದೆ. ಆದರೆ ನಾನು ಅದರ ಬಗ್ಗೆ ಅಲ್ಲ."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "to say now. There is no other person in the Bible to whom the Lord gave such a good certificate.",
      "hi": "अब कहने का क्या मतलब है। बाइबल में ऐसा कोई दूसरा व्यक्ति नहीं है जिसे प्रभु ने इतना अच्छा प्रमाणपत्र दिया हो।",
      "ta": "இப்போது சொல்லப்போனால். பைபிளில் வேறு எந்த நபருக்கும் கர்த்தர் இவ்வளவு நல்ல சான்றிதழைக் கொடுத்ததில்லை.",
      "bn": "এখন বলতে গেলে। বাইবেলে আর কোন ব্যক্তি নেই যাকে প্রভু এত ভালো সার্টিফিকেট দিয়েছেন।",
      "te": "ఇప్పుడు చెప్పాలంటే. బైబిల్లో ప్రభువు ఇంత మంచి సర్టిఫికెట్ ఇచ్చిన వ్యక్తి మరొకరు లేరు.",
      "mr": "आता सांगायचे तर. बायबलमध्ये अशी दुसरी कोणतीही व्यक्ती नाही जिला प्रभूने इतके चांगले प्रमाणपत्र दिले आहे.",
      "fr": "À dire maintenant. Il n'y a personne dans la Bible à qui le Seigneur ait donné un si bon certificat.",
      "es": "Ahora bien, no hay otra persona en la Biblia a quien el Señor le haya dado un certificado tan bueno.",
      "zh": "现在说。圣经里没有其他人得到主如此好的证明。",
      "kn": "ಈಗ ಹೇಳುವುದಾದರೆ. ಬೈಬಲ್‌ನಲ್ಲಿ ಕರ್ತನು ಇಷ್ಟು ಒಳ್ಳೆಯ ಪ್ರಮಾಣಪತ್ರವನ್ನು ನೀಡಿದ ಬೇರೆ ಯಾರಿಗೂ ಇಲ್ಲ."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "The Lord has given “good certificates” to quite a few people — we’ll take that up in the next talk. But this one, “a true Israelite, in whom there is no deceit,”",
      "hi": "प्रभु ने कई लोगों को \"अच्छे प्रमाण पत्र\" दिए हैं — हम इस पर अगली चर्चा में चर्चा करेंगे। लेकिन यह, \"एक सच्चा इस्राएली, जिसमें कोई छल नहीं,\"",
      "ta": "கர்த்தர் பலருக்கு \"நல்ல சான்றிதழ்களை\" வழங்கியுள்ளார் - அடுத்த உரையில் அதைப் பற்றி விவாதிப்போம். ஆனால் இவர், \"ஒரு உண்மையான இஸ்ரவேலர், அவரிடம் எந்த வஞ்சகமும் இல்லை\"",
      "bn": "প্রভু বেশ কয়েকজনকে \"ভালো সার্টিফিকেট\" দিয়েছেন - আমরা পরবর্তী বক্তৃতায় এটি নিয়ে আলোচনা করব। কিন্তু এই একজন, \"একজন প্রকৃত ইস্রায়েলীয়, যার মধ্যে কোন ছলনা নেই,\"",
      "te": "ప్రభువు చాలా మందికి “మంచి సర్టిఫికేట్లు” ఇచ్చాడు - మనం దానిని తదుపరి ప్రసంగంలో చర్చిస్తాము. కానీ ఈయన, “నిజమైన ఇశ్రాయేలీయుడు, అతనిలో ఏ కపటమూ లేదు,”",
      "mr": "प्रभूने बऱ्याच लोकांना \"चांगले प्रमाणपत्र\" दिले आहे - आपण पुढील भाषणात ते घेऊ. पण हा, \"एक खरा इस्राएली, ज्यामध्ये कपट नाही,\"",
      "fr": "Le Seigneur a donné de « bons certificats » à plusieurs personnes – nous y reviendrons dans le prochain exposé. Mais celui-ci, « un véritable Israélite, dans lequel il n'y a point de fraude »,",
      "es": "El Señor ha dado \"buenos certificados\" a bastantes personas; lo abordaremos en la próxima charla. Pero este, \"un verdadero israelita, en quien no hay engaño\",",
      "zh": "主赐给不少人“美好的凭据”——我们下次讲道再谈。但这位是“真以色列人，心里没有诡诈”。",
      "kn": "ಕರ್ತನು ಕೆಲವು ಜನರಿಗೆ \"ಒಳ್ಳೆಯ ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು\" ನೀಡಿದ್ದಾನೆ - ಮುಂದಿನ ಭಾಷಣದಲ್ಲಿ ನಾವು ಅದನ್ನು ಚರ್ಚಿಸುತ್ತೇವೆ. ಆದರೆ ಇವರು, \"ನಿಜವಾದ ಇಸ್ರಾಯೇಲ್ಯರು, ಇವರಲ್ಲಿ ಯಾವುದೇ ವಂಚನೆ ಇಲ್ಲ,\""
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "raises a question: then why did the Lord not choose Nathanael",
      "hi": "एक प्रश्न उठाता है: तो फिर प्रभु ने नतनएल को क्यों नहीं चुना?",
      "ta": "ஒரு கேள்வியை எழுப்புகிறது: அப்படியானால் கர்த்தர் ஏன் நத்தனியேலைத் தேர்ந்தெடுக்கவில்லை?",
      "bn": "একটি প্রশ্ন উত্থাপন করে: তাহলে প্রভু কেন নথনেলকে বেছে নেননি?",
      "te": "ఒక ప్రశ్నను లేవనెత్తుతుంది: అయితే ప్రభువు నతనయేలును ఎందుకు ఎన్నుకోలేదు?",
      "mr": "एक प्रश्न उपस्थित करते: मग प्रभूने नथनेलला का निवडले नाही?",
      "fr": "soulève une question : alors pourquoi le Seigneur n'a-t-il pas choisi Nathanaël",
      "es": "plantea una pregunta: entonces ¿por qué el Señor no eligió a Natanael?",
      "zh": "提出了一个问题:那么为什么主没有选择拿但业",
      "kn": "ಒಂದು ಪ್ರಶ್ನೆಯನ್ನು ಹುಟ್ಟುಹಾಕುತ್ತದೆ: ಹಾಗಾದರೆ ಕರ್ತನು ನತಾನಯೇಲನನ್ನು ಏಕೆ ಆರಿಸಲಿಲ್ಲ?"
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "to be one of His disciples? Anyway, among the group of the Lord’s disciples,",
      "hi": "क्या प्रभु के शिष्यों में से एक होना उचित है? खैर, प्रभु के शिष्यों के समूह में,",
      "ta": "அவருடைய சீடர்களில் ஒருவராக இருக்க வேண்டுமா? எப்படியிருந்தாலும், கர்த்தருடைய சீடர்கள் குழுவில்,",
      "bn": "তাঁর শিষ্যদের একজন হতে? যাই হোক, প্রভুর শিষ্যদের দলের মধ্যে,",
      "te": "ఆయన శిష్యులలో ఒకరిగా ఉండాలా? ఏమైనా, ప్రభువు శిష్యుల సమూహంలో,",
      "mr": "त्याच्या शिष्यांपैकी एक होण्यासाठी? असो, प्रभूच्या शिष्यांच्या गटात,",
      "fr": "être l'un de Ses disciples ? Quoi qu'il en soit, parmi le groupe des disciples du Seigneur,",
      "es": "¿Ser uno de sus discípulos? De todos modos, entre el grupo de los discípulos del Señor,",
      "zh": "成为他的门徒？无论如何，在主的门徒群体中，",
      "kn": "ಆತನ ಶಿಷ್ಯರಲ್ಲಿ ಒಬ್ಬನಾಗಬೇಕೆ? ಹೇಗೂ, ಕರ್ತನ ಶಿಷ್ಯರ ಗುಂಪಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "among the apostles, Nathanael is not there. So, it means that living without deceit alone",
      "hi": "प्रेरितों में नतनएल नहीं है। तो इसका मतलब है कि बिना छल के जीना ही एकमात्र रास्ता है।",
      "ta": "அப்போஸ்தலர்களில், நாத்தான்வேல் இல்லை. எனவே, வஞ்சகம் இல்லாமல் வாழ்வது மட்டுமே என்று அர்த்தம்.",
      "bn": "প্রেরিতদের মধ্যে, নথনেল নেই। সুতরাং, এর অর্থ হল কেবল প্রতারণা ছাড়াই বেঁচে থাকা",
      "te": "అపొస్తలులలో, నతనయేలు లేడు. కాబట్టి, మోసం లేకుండా జీవించడం ఒక్కటే అని దీని అర్థం",
      "mr": "प्रेषितांमध्ये, नथनेल नाही. तर, याचा अर्थ असा की केवळ फसवणुकीशिवाय जगणे",
      "fr": "Parmi les apôtres, Nathanaël n'est pas présent. Cela signifie donc vivre sans tromperie.",
      "es": "Entre los apóstoles, Natanael no está. Por lo tanto, significa vivir sin engaños únicamente.",
      "zh": "在使徒中，拿但业不在。所以，这意味着，单靠不欺骗就能活下去",
      "kn": "ಅಪೊಸ್ತಲರಲ್ಲಿ, ನತಾನಯೇಲನು ಇಲ್ಲ. ಆದ್ದರಿಂದ, ಮೋಸವಿಲ್ಲದೆ ಬದುಕುವುದು ಮಾತ್ರ"
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "does not automatically bring someone into the lineage of discipleship. Okay? But that doesn’t mean that you should start practicing deceit —",
      "hi": "किसी को शिष्यत्व की परंपरा में स्वतः शामिल नहीं कर देता। ठीक है? लेकिन इसका मतलब यह नहीं कि आप छल-कपट करने लगें—",
      "ta": "என்பது ஒருவரை சீடத்துவத்தின் பரம்பரைக்குள் தானாகவே கொண்டு வருவதில்லை. சரியா? ஆனால் நீங்கள் ஏமாற்றுவதைத் தொடங்க வேண்டும் என்று அர்த்தமல்ல —",
      "bn": "কাউকে আপনাআপনি শিষ্যত্বের বংশে নিয়ে আসে না। ঠিক আছে? কিন্তু এর অর্থ এই নয় যে আপনার প্রতারণা শুরু করা উচিত —",
      "te": "అనేది ఒకరిని స్వయంచాలకంగా శిష్యరికం యొక్క వంశంలోకి తీసుకురాదు. సరేనా? కానీ మీరు మోసం చేయడం ప్రారంభించాలని దీని అర్థం కాదు —",
      "mr": "आपोआप एखाद्याला शिष्यत्वाच्या वंशात आणत नाही. ठीक आहे? पण याचा अर्थ असा नाही की तुम्ही फसवणूक करायला सुरुवात करावी —",
      "fr": "ne fait pas automatiquement entrer quelqu'un dans la lignée des disciples. D'accord ? Mais cela ne signifie pas que vous devez commencer à pratiquer la tromperie.",
      "es": "no lleva automáticamente a alguien al linaje del discipulado. ¿De acuerdo? Pero eso no significa que debas empezar a practicar el engaño.",
      "zh": "并不会自动将某人带入门徒的谱系。明白吗？但这并不意味着你应该开始欺骗——",
      "kn": "ಯಾರನ್ನಾದರೂ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಶಿಷ್ಯತ್ವದ ವಂಶಾವಳಿಗೆ ತರುವುದಿಲ್ಲ. ಸರಿಯೇ? ಆದರೆ ನೀವು ಮೋಸವನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಬೇಕು ಎಂದು ಇದರ ಅರ್ಥವಲ್ಲ —"
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "it doesn’t mean deceit should exist, or that we have a license for deceit. Rather, discipleship carries values",
      "hi": "इसका मतलब यह नहीं कि छल-कपट होना ही चाहिए, या हमें छल-कपट करने की छूट है। बल्कि, शिष्यत्व में मूल्य निहित होते हैं",
      "ta": "வஞ்சகம் இருக்க வேண்டும் என்றோ, வஞ்சனைக்கான உரிமம் நம்மிடம் உள்ளது என்றோ இது அர்த்தப்படுத்துவதில்லை. மாறாக, சீஷத்துவம் மதிப்புகளைக் கொண்டுள்ளது.",
      "bn": "এর অর্থ এই নয় যে প্রতারণা থাকা উচিত, অথবা আমাদের প্রতারণার লাইসেন্স আছে। বরং, শিষ্যত্ব মূল্যবোধ বহন করে",
      "te": "అంటే మోసం ఉండాలని లేదా మనకు మోసం చేయడానికి లైసెన్స్ ఉందని కాదు. బదులుగా, శిష్యత్వం విలువలను కలిగి ఉంటుంది",
      "mr": "याचा अर्थ असा नाही की फसवणूक अस्तित्वात असावी किंवा आपल्याकडे फसवणुकीचा परवाना आहे. उलट, शिष्यत्वात मूल्ये आहेत",
      "fr": "Cela ne signifie pas que la tromperie devrait exister, ni que nous ayons le droit de la tromper. Au contraire, être disciple est porteur de valeurs.",
      "es": "No significa que deba existir el engaño, ni que tengamos licencia para engañar. Más bien, el discipulado conlleva valores.",
      "zh": "这并不意味着欺骗应该存在，也不意味着我们有欺骗的许可证。相反，门徒训练蕴含着价值观",
      "kn": "ಇದರ ಅರ್ಥ ವಂಚನೆ ಇರಲೇಬೇಕು ಅಥವಾ ನಮಗೆ ವಂಚನೆಗೆ ಪರವಾನಗಿ ಇದೆ ಎಂದಲ್ಲ. ಬದಲಾಗಿ, ಶಿಷ್ಯತ್ವವು ಮೌಲ್ಯಗಳನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "that are far more profound than that. What is it that must align with the Lord’s heart — that is what truly matters.",
      "hi": "जो उससे कहीं ज़्यादा गहन हैं। प्रभु के हृदय के साथ क्या तालमेल बिठाना है—यही सबसे ज़्यादा मायने रखता है।",
      "ta": "அவை அதை விட மிக ஆழமானவை. கர்த்தருடைய இருதயத்துடன் ஒத்துப்போக வேண்டியது என்ன - அதுதான் உண்மையிலேயே முக்கியமானது.",
      "bn": "যা এর চেয়ে অনেক বেশি গভীর। প্রভুর হৃদয়ের সাথে কোনটি সামঞ্জস্যপূর্ণ হওয়া উচিত - এটাই আসলে গুরুত্বপূর্ণ।",
      "te": "అవి దానికంటే చాలా లోతైనవి. ప్రభువు హృదయంతో ఏకీభవించాల్సినది ఏమిటి - అదే నిజంగా ముఖ్యమైనది.",
      "mr": "जे त्यापेक्षा खूप जास्त गहन आहेत. प्रभूच्या हृदयाशी काय जुळले पाहिजे - तेच खरोखर महत्त्वाचे आहे.",
      "fr": "qui sont bien plus profonds que cela. Qu'est-ce qui doit s'accorder avec le cœur du Seigneur ? C'est cela qui compte vraiment.",
      "es": "que son mucho más profundas que eso. ¿Qué es lo que debe estar en armonía con el corazón del Señor? Eso es lo que realmente importa.",
      "zh": "远比这更深刻。什么必须与主的心意相符——这才是真正重要的。",
      "kn": "ಅವು ಅದಕ್ಕಿಂತಲೂ ಹೆಚ್ಚು ಆಳವಾದವು. ಭಗವಂತನ ಹೃದಯದೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗಬೇಕಾದದ್ದು ಏನು - ಅದು ನಿಜವಾಗಿಯೂ ಮುಖ್ಯವಾದುದು."
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "We may be people who pray, people who believe, people who live faithfully under the covenant but still, there remains something.",
      "hi": "हम प्रार्थना करने वाले लोग हो सकते हैं, विश्वास करने वाले लोग हो सकते हैं, वाचा के अधीन विश्वासयोग्यता से जीवन जीने वाले लोग हो सकते हैं, लेकिन फिर भी, कुछ तो रह ही जाता है।",
      "ta": "நாம் ஜெபிக்கிறவர்களாக, விசுவாசிக்கிறவர்களாக, உடன்படிக்கையின் கீழ் உண்மையாக வாழ்பவர்களாக இருக்கலாம், ஆனாலும், ஏதோ ஒன்று எஞ்சியிருக்கிறது.",
      "bn": "আমরা হয়তো এমন মানুষ যারা প্রার্থনা করে, বিশ্বাস করে, চুক্তির অধীনে বিশ্বস্তভাবে জীবনযাপন করে, কিন্তু তবুও, কিছু না কিছু রয়েই যায়।",
      "te": "మనం ప్రార్థన చేసే వ్యక్తులు కావచ్చు, నమ్మే వ్యక్తులు కావచ్చు, నిబంధన కింద నమ్మకంగా జీవించే వ్యక్తులు కావచ్చు కానీ ఇప్పటికీ ఏదో మిగిలి ఉంటుంది.",
      "mr": "आपण प्रार्थना करणारे, विश्वासणारे, कराराच्या अधीन विश्वासूपणे जगणारे लोक असू शकतो, परंतु तरीही, काहीतरी शिल्लक आहे.",
      "fr": "Nous pouvons être des gens qui prient, des gens qui croient, des gens qui vivent fidèlement sous l’alliance, mais il reste quand même quelque chose.",
      "es": "Podemos ser personas que oran, personas que creen, personas que viven fielmente bajo el pacto, pero aún así, queda algo.",
      "zh": "我们可能是祈祷的人、信仰的人、在契约下忠实生活的人，但仍然有些事情存在。",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸುವ ಜನರಾಗಿರಬಹುದು, ನಂಬುವ ಜನರಾಗಿರಬಹುದು, ಒಡಂಬಡಿಕೆಯಡಿಯಲ್ಲಿ ನಿಷ್ಠೆಯಿಂದ ಬದುಕುವ ಜನರಾಗಿರಬಹುದು ಆದರೆ ಇನ್ನೂ ಏನೋ ಉಳಿದಿದೆ."
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "Whatever you take up, however you live, there is one thing you must pay attention to — what is the will of the Lord? Acts 13:22 says,",
      "hi": "चाहे आप जो भी करें, या जैसे भी जीवन जिएँ, एक बात का ध्यान ज़रूर रखें—प्रभु की इच्छा क्या है? प्रेरितों के काम 13:22 कहता है,",
      "ta": "நீங்கள் எதை எடுத்துக் கொண்டாலும், எப்படி வாழ்ந்தாலும், நீங்கள் கவனம் செலுத்த வேண்டிய ஒரு விஷயம் இருக்கிறது - கர்த்தருடைய சித்தம் என்ன? அப்போஸ்தலர் 13:22 கூறுகிறது,",
      "bn": "তুমি যেভাবেই জীবনযাপন করো না কেন, একটা জিনিসের প্রতি তোমাকে অবশ্যই মনোযোগ দিতে হবে — প্রভুর ইচ্ছা কী? প্রেরিত 13:22 পদ বলে,",
      "te": "మీరు ఏమి చేపట్టినా, మీరు ఎలా జీవించినా, మీరు శ్రద్ధ వహించాల్సిన ఒక విషయం ఉంది - ప్రభువు చిత్తం ఏమిటి? అపొస్తలుల కార్యములు 13:22 ఇలా చెబుతోంది,",
      "mr": "तुम्ही काहीही हाती घ्या, तुम्ही कसेही जगलात तरी, एका गोष्टीकडे तुम्ही लक्ष दिले पाहिजे - प्रभूची इच्छा काय आहे? प्रेषितांची कृत्ये 13:22 म्हणते,",
      "fr": "Quoi que vous entrepreniez, quelle que soit votre façon de vivre, il y a une chose à laquelle vous devez prêter attention : quelle est la volonté du Seigneur ? Actes 13:22 dit :",
      "es": "Sea lo que sea que emprendas, sea cual sea tu forma de vivir, hay una cosa a la que debes prestar atención: ¿cuál es la voluntad del Señor? Hechos 13:22 dice:",
      "zh": "无论你做什么，无论你如何生活，有一件事你必须注意——主的旨意是什么？使徒行传13:22说:",
      "kn": "ನೀವು ಏನೇ ತೆಗೆದುಕೊಂಡರೂ, ನೀವು ಹೇಗೆ ಬದುಕಿದರೂ, ನೀವು ಗಮನ ಕೊಡಬೇಕಾದ ಒಂದು ವಿಷಯವಿದೆ - ಭಗವಂತನ ಚಿತ್ತವೇನು? ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 13:22 ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "12:06",
    "text": {
      "en": "“From Jesse’s descendants, I found David, a man after My own heart.”",
      "hi": "“यिशै के वंश में से मुझे दाऊद नाम का एक मनुष्य मिला, जो मेरे मन के अनुसार है।”",
      "ta": "\"ஈசாயின் சந்ததியினரிடமிருந்து, என் இருதயத்திற்கு ஏற்ற ஒரு மனிதனாக தாவீதைக் கண்டேன்.\"",
      "bn": "\"যিশয়ের বংশধরদের মধ্যে, আমি দায়ূদকে পেয়েছি, আমার নিজের মনের মতো একজন মানুষ।\"",
      "te": "\"యెష్షయి వంశస్థులలో, నా హృదయానుసారుడైన దావీదును నేను కనుగొన్నాను.\"",
      "mr": "\"येशीच्या वंशजातून, मला दावीद सापडला, जो माझ्या मनासारखा माणूस होता.\"",
      "fr": "« Parmi les descendants de Jessé, j’ai trouvé David, un homme selon mon cœur. »",
      "es": "“De los descendientes de Jesé, encontré a David, un hombre conforme a mi corazón.”",
      "zh": "“从耶西的后裔中，我寻得大卫，他是合我心意的人。”",
      "kn": "\"ಇಷಯನ ವಂಶಸ್ಥರಲ್ಲಿ, ನನ್ನ ಹೃದಯಕ್ಕೆ ಇಷ್ಟವಾದ ಮನುಷ್ಯನಾದ ದಾವೀದನನ್ನು ನಾನು ಕಂಡುಕೊಂಡೆ.\""
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "Whoever you are, whoever I am, we must align ourselves with God’s heart.",
      "hi": "आप जो भी हों, मैं जो भी हूँ, हमें अपने आप को परमेश्वर के हृदय के साथ जोड़ना होगा।",
      "ta": "நீங்கள் யாராக இருந்தாலும், நான் யாராக இருந்தாலும், நாம் கடவுளின் இதயத்துடன் நம்மை இணைத்துக் கொள்ள வேண்டும்.",
      "bn": "তুমি যেই হও, আমি যেই হও না কেন, আমাদের অবশ্যই ঈশ্বরের হৃদয়ের সাথে নিজেদেরকে সামঞ্জস্যপূর্ণ করতে হবে।",
      "te": "మీరు ఎవరైనా, నేను ఎవరైనా, మనం దేవుని హృదయంతో మనల్ని మనం అనుసంధానించుకోవాలి.",
      "mr": "तुम्ही कोणीही असाल, मी कोणीही असो, आपण स्वतःला देवाच्या हृदयाशी जुळवून घेतले पाहिजे.",
      "fr": "Qui que vous soyez, qui que je sois, nous devons nous aligner sur le cœur de Dieu.",
      "es": "Quienquiera que seas, quienquiera que yo sea, debemos alinearnos con el corazón de Dios.",
      "zh": "无论你是谁，无论我是谁，我们都必须与上帝的心保持一致。",
      "kn": "ನೀವು ಯಾರೇ ಆಗಿರಲಿ, ನಾನು ಯಾರೇ ಆಗಿರಲಿ, ನಾವು ದೇವರ ಹೃದಯದೊಂದಿಗೆ ನಮ್ಮನ್ನು ಜೋಡಿಸಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "Why did David find such favor with God’s heart? There are many reasons. Yet, David had moments when his life slipped out of his hands —",
      "hi": "दाऊद पर परमेश्वर का इतना अनुग्रह क्यों था? इसके कई कारण हैं। फिर भी, दाऊद के जीवन के कुछ क्षण ऐसे भी थे जब उसकी जान उसके हाथों से फिसल गई—",
      "ta": "தாவீது ஏன் கடவுளின் இருதயத்தில் அத்தகைய தயவைப் பெற்றார்? அதற்கு பல காரணங்கள் உள்ளன. ஆனாலும், தாவீதின் உயிர் அவரது கைகளில் இருந்து நழுவிய தருணங்கள் இருந்தன -",
      "bn": "কেন দায়ূদ ঈশ্বরের হৃদয়ে এত অনুগ্রহ পেয়েছিলেন? এর অনেক কারণ আছে। তবুও, দায়ূদের এমন কিছু মুহূর্ত ছিল যখন তার জীবন তার হাত থেকে পড়ে গিয়েছিল —",
      "te": "దావీదు దేవుని హృదయంలో అంత అనుగ్రహాన్ని ఎందుకు పొందాడు? దానికి చాలా కారణాలు ఉన్నాయి. అయినప్పటికీ, దావీదు తన ప్రాణం తన చేతుల్లో నుండి జారిపోయిన క్షణాలను కలిగి ఉన్నాడు -",
      "mr": "देवाच्या हृदयाची दाविदाला अशी कृपा का मिळाली? त्याची अनेक कारणे आहेत. तरीही, दाविदाचे असे काही क्षण आले जेव्हा त्याचे जीवन त्याच्या हातातून निसटले —",
      "fr": "Pourquoi David a-t-il trouvé grâce auprès de Dieu ? Il y a plusieurs raisons. Pourtant, il y a eu des moments où sa vie lui a échappé.",
      "es": "¿Por qué David halló tal favor ante Dios? Hay muchas razones. Sin embargo, hubo momentos en que la vida se le escapó de las manos.",
      "zh": "大卫为何蒙神如此恩待？原因有很多。然而，大卫也曾有过生命失控的时刻——",
      "kn": "ದಾವೀದನು ದೇವರ ಹೃದಯದಲ್ಲಿ ಅಂತಹ ಅನುಗ್ರಹವನ್ನು ಏಕೆ ಪಡೆದನು? ಅದಕ್ಕೆ ಹಲವು ಕಾರಣಗಳಿವೆ. ಆದರೂ, ದಾವೀದನು ತನ್ನ ಜೀವವು ಅವನ ಕೈಯಿಂದ ಜಾರಿದ ಕ್ಷಣಗಳನ್ನು ಹೊಂದಿದ್ದನು -"
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "you already know that; I need not explain.",
      "hi": "आप यह तो जानते ही हैं; मुझे कुछ बताने की आवश्यकता नहीं है।",
      "ta": "அது உங்களுக்கு ஏற்கனவே தெரியும்; நான் விளக்க வேண்டியதில்லை.",
      "bn": "তুমি ইতিমধ্যেই তা জানো; আমার ব্যাখ্যা করার দরকার নেই।",
      "te": "అది మీకు ఇప్పటికే తెలుసు; నేను వివరించాల్సిన అవసరం లేదు.",
      "mr": "तुम्हाला ते आधीच माहित आहे; मला स्पष्टीकरण देण्याची गरज नाही.",
      "fr": "vous le savez déjà ; je n'ai pas besoin de l'expliquer.",
      "es": "Ya lo sabes, no necesito explicarlo.",
      "zh": "你已经知道了；我不需要解释。",
      "kn": "ಅದು ನಿನಗೆ ಈಗಾಗಲೇ ತಿಳಿದಿದೆ; ನಾನು ವಿವರಿಸುವ ಅಗತ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "12:49",
    "text": {
      "en": "When he realized his life was slipping away, he didn’t speak about what he lost. His prayer was that the Lord should not depart from him.",
      "hi": "जब उसे एहसास हुआ कि उसका जीवन हाथ से निकल रहा है, तो उसने जो खोया है उसके बारे में कुछ नहीं कहा। उसकी प्रार्थना यही थी कि प्रभु उससे दूर न जाएँ।",
      "ta": "தன் உயிர் நழுவிச் செல்வதை உணர்ந்தபோது, தான் இழந்ததைப் பற்றிப் பேசவில்லை. கர்த்தர் தன்னை விட்டுப் பிரிந்து செல்லக்கூடாது என்பதே அவன் பிரார்த்தனை.",
      "bn": "যখন তিনি বুঝতে পারলেন যে তার জীবন চলে যাচ্ছে, তখন তিনি যা হারিয়েছেন তা নিয়ে কথা বলেননি। তাঁর প্রার্থনা ছিল প্রভু যেন তাকে ছেড়ে না যান।",
      "te": "తన జీవితం జారిపోతోందని గ్రహించినప్పుడు, తాను కోల్పోయిన దాని గురించి మాట్లాడలేదు. ప్రభువు తనను విడిచిపెట్టకూడదని అతని ప్రార్థన.",
      "mr": "जेव्हा त्याला कळले की त्याचे आयुष्य निसटत आहे, तेव्हा त्याने काय गमावले याबद्दल बोलले नाही. त्याची प्रार्थना अशी होती की प्रभूने त्याला सोडून जाऊ नये.",
      "fr": "Lorsqu'il comprit que sa vie lui échappait, il ne parla pas de ce qu'il avait perdu. Sa prière fut que le Seigneur ne s'éloigne pas de lui.",
      "es": "Cuando se dio cuenta de que su vida se le escapaba, no habló de lo que había perdido. Su oración fue que el Señor no se apartara de él.",
      "zh": "当他意识到自己的生命正在消逝时，他没有谈论自己失去了什么。他祈祷主不要离开他。",
      "kn": "ತನ್ನ ಜೀವನವು ಜಾರಿಹೋಗುತ್ತಿದೆ ಎಂದು ಅವನಿಗೆ ಅರಿವಾದಾಗ, ಅವನು ಕಳೆದುಕೊಂಡದ್ದರ ಬಗ್ಗೆ ಮಾತನಾಡಲಿಲ್ಲ. ಕರ್ತನು ತನ್ನನ್ನು ಬಿಟ್ಟು ಹೋಗಬಾರದೆಂದು ಅವನ ಪ್ರಾರ್ಥನೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "In that moment, he had only one thing to say:",
      "hi": "उस क्षण, उनके पास कहने के लिए केवल एक ही बात थी:",
      "ta": "அந்த நேரத்தில், அவர் சொல்ல ஒரே ஒரு விஷயம் இருந்தது:",
      "bn": "সেই মুহূর্তে, তার কেবল একটি কথাই বলার ছিল:",
      "te": "ఆ క్షణంలో, అతను చెప్పడానికి ఒకే ఒక విషయం ఉంది:",
      "mr": "त्या क्षणी, त्याला फक्त एकच गोष्ट सांगायची होती:",
      "fr": "À ce moment-là, il n'avait qu'une chose à dire :",
      "es": "En ese momento, solo tenía una cosa que decir:",
      "zh": "那一刻，他只有一句话要说:",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ಅವನಿಗೆ ಹೇಳಲು ಒಂದೇ ಒಂದು ವಿಷಯವಿತ್ತು:"
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "“Do not cast me away from Your presence.” It was a cry from a broken heart. God heard that prayer.",
      "hi": "“मुझे अपनी उपस्थिति से दूर न कर।” यह एक टूटे हुए हृदय की पुकार थी। परमेश्वर ने वह प्रार्थना सुनी।",
      "ta": "\"உமது பிரசன்னத்திலிருந்து என்னைத் தள்ளிவிடாதேயும்.\" அது உடைந்த இதயத்திலிருந்து வந்த அழுகை. கடவுள் அந்த ஜெபத்தைக் கேட்டார்.",
      "bn": "“তোমার উপস্থিতি থেকে আমাকে দূরে সরিয়ে দিও না।” এটি ছিল ভগ্ন হৃদয়ের আর্তনাদ। ঈশ্বর সেই প্রার্থনা শুনেছিলেন।",
      "te": "\"నీ సన్నిధి నుండి నన్ను త్రోసివేయకుము.\" అది విరిగిన హృదయం నుండి వచ్చిన కేక. దేవుడు ఆ ప్రార్థన విన్నాడు.",
      "mr": "“मला तुझ्या उपस्थितीपासून दूर करू नकोस.” ती एका तुटलेल्या हृदयाची हाक होती. देवाने ती प्रार्थना ऐकली.",
      "fr": "« Ne me rejette pas loin de ta face. » C’était le cri d’un cœur brisé. Dieu a entendu cette prière.",
      "es": "«No me eches de tu presencia». Fue un clamor de un corazón quebrantado. Dios escuchó esa oración.",
      "zh": "“不要丢弃我，使我离开你的面。”这是一颗破碎心灵的呼喊。上帝听到了这个祷告。",
      "kn": "\"ನಿನ್ನ ಸನ್ನಿಧಿಯಿಂದ ನನ್ನನ್ನು ದೂರವಿಡಬೇಡ.\" ಅದು ಮುರಿದ ಹೃದಯದಿಂದ ಬಂದ ಕೂಗು. ದೇವರು ಆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದನು."
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "That is why the Scripture says, “The Lord is near to the brokenhearted.”",
      "hi": "इसीलिए पवित्रशास्त्र कहता है, “प्रभु टूटे मनवालों के समीप रहता है।”",
      "ta": "அதனால்தான் வேதம், \"நொறுங்குண்ட இருதயமுள்ளவர்களுக்குக் கர்த்தர் சமீபமாயிருக்கிறார்\" என்று கூறுகிறது.",
      "bn": "এই কারণেই শাস্ত্র বলে, “প্রভু ভগ্নহৃদয়দের নিকটবর্তী।”",
      "te": "అందుకే లేఖనం ఇలా చెబుతోంది, “విరిగిన హృదయముగలవారికి ప్రభువు ఆసన్నుడు.”",
      "mr": "म्हणूनच पवित्र शास्त्र म्हणते, “परमेश्वर भग्नहृदयी लोकांच्या जवळ आहे.”",
      "fr": "C’est pourquoi l’Écriture dit : « L’Éternel est près de ceux qui ont le cœur brisé. »",
      "es": "Por eso dice la Escritura: “El Señor está cerca de los que tienen el corazón quebrantado”.",
      "zh": "因此经上说:“耶和华靠近伤心的人。”",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಶಾಸ್ತ್ರವು, \"ಭಗವಂತನು ಮುರಿದ ಹೃದಯದವರಿಗೆ ಹತ್ತಿರವಾಗಿದ್ದಾನೆ\" ಎಂದು ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "13:36",
    "text": {
      "en": "Extraordinary experiences can be yours too. If you haven’t yet subscribed to this YouTube channel, do it now,",
      "hi": "असाधारण अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें।",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்,",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করে নিন,",
      "te": "అసాధారణ అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి,",
      "mr": "असाधारण अनुभव तुमचेही असू शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा,",
      "fr": "Vous aussi, vivez des expériences extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant.",
      "es": "Experiencias extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "你也可以拥有非凡的体验。如果你还没有订阅这个 YouTube 频道，那就赶紧订阅吧！",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ,"
    }
  },
  {
    "start": "13:48",
    "text": {
      "en": "and share this video with your friends to become messengers of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें।",
      "ta": "மேலும் இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாக மாறுங்கள்.",
      "bn": "এবং প্রভুর বার্তাবাহক হতে আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করুন।",
      "te": "మరియు ప్రభువు దూతలుగా మారడానికి ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి.",
      "mr": "आणि प्रभूचे दूत बनण्यासाठी हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "et partagez cette vidéo avec vos amis pour devenir des messagers du Seigneur.",
      "es": "y comparte este vídeo con tus amigos para que se conviertan en mensajeros del Señor.",
      "zh": "并与您的朋友分享此视频，成为主的使者。",
      "kn": "ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಲು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ."
    }
  }
]