[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is September",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज सितंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று செப்டம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ সেপ্টেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు సెప్టెంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज सप्टेंबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est septembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es septiembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是九月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಸೆಪ್ಟೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "28th, Sunday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "28वां, रविवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "28 ஆம் தேதி, ஞாயிற்றுக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "28শে, রবিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "28వ తేదీ, ఆదివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "28 तारखेला, रविवार. पवित्र मरीया, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Dimanche 28. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Domingo 28. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "28日，星期日。圣母玛利亚，天主之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的一切祝福和恩典。",
      "kn": "28ನೇ, ಭಾನುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे मरियम, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ரூபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे मेरी, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现。",
      "kn": "ಓ ಮೇರಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలతో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:04",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "हमारी दिन भर की रोटी आज हमें दे और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराध क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना कर। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "In the exalted name of my Lord, in the authority of the Church, in the sign of the Cross, by the power of God, I bless your",
      "hi": "मेरे प्रभु के महान नाम में, चर्च के अधिकार में, क्रॉस के चिन्ह में, ईश्वर की शक्ति से, मैं आपको आशीर्वाद देता हूं",
      "ta": "என் ஆண்டவரின் உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தில், சிலுவையின் அடையாளத்தில், கடவுளின் வல்லமையால், நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্নে, ঈশ্বরের শক্তিতে, আমি তোমার আশীর্বাদ করি",
      "te": "నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారంలో, సిలువ గుర్తులో, దేవుని శక్తితో, నేను నిన్ను ఆశీర్వదిస్తున్నాను.",
      "mr": "माझ्या प्रभूच्या उदात्त नावाने, चर्चच्या अधिकाराने, क्रॉसच्या चिन्हाने, देवाच्या सामर्थ्याने, मी तुमच्या",
      "fr": "Au nom exalté de mon Seigneur, dans l'autorité de l'Église, dans le signe de la Croix, par la puissance de Dieu, je bénis votre",
      "es": "En el nombre exaltado de mi Señor, en la autoridad de la Iglesia, en la señal de la Cruz, por el poder de Dios, bendigo tu",
      "zh": "以我主的尊名，以教会的权威，以十字架的标记，以上帝的力量，我祝福你们",
      "kn": "ನನ್ನ ಕರ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಲ್ಲಿ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಲ್ಲಿ, ದೇವರ ಶಕ್ತಿಯಿಂದ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "house, and the places where you sit, and the places where you work, in the name of the Lord. Let God, in relation with you, today in your",
      "hi": "घर, और जहाँ तुम बैठते हो, और जहाँ तुम काम करते हो, प्रभु के नाम पर। परमेश्वर, आज तुम्हारे साथ, तुम्हारे साथ संबंध में रहे।",
      "ta": "வீடு, நீங்கள் உட்காரும் இடங்கள், நீங்கள் வேலை செய்யும் இடங்கள், கர்த்தருடைய நாமத்தில். கடவுள், உங்களுடன் தொடர்புடையவராக, இன்று உங்கள்",
      "bn": "প্রভুর নামে, ঘর, তুমি যেখানে বসে থাকো, আর যেখানে কাজ করো, সেই সব স্থান। ঈশ্বর, তোমার সাথে সম্পর্ক রেখে, আজ তোমার",
      "te": "ఇల్లు, మరియు మీరు కూర్చునే ప్రదేశాలు మరియు మీరు పనిచేసే ప్రదేశాలు, ప్రభువు నామంలో. దేవుడు మీతో సంబంధం కలిగి, ఈ రోజు మీలో",
      "mr": "घर, आणि तुम्ही जिथे बसता ती जागा आणि तुम्ही जिथे काम करता ती जागा, प्रभूच्या नावाने. देवाला, तुमच्याशी संबंध ठेवून, आज तुमच्यामध्ये",
      "fr": "maison, et les lieux où vous vous asseyez, et les lieux où vous travaillez, au nom du Seigneur. Laissez Dieu, en relation avec vous, aujourd'hui dans votre",
      "es": "casa, y los lugares donde te sientas, y los lugares donde trabajas, en el nombre del Señor. Que Dios, en relación contigo, hoy en tu",
      "zh": "你们的家，你们所坐的地方，你们所工作的地方，都要奉主的名。愿神今天在你们的",
      "kn": "ಮನೆ, ಮತ್ತು ನೀವು ಕುಳಿತುಕೊಳ್ಳುವ ಸ್ಥಳಗಳು ಮತ್ತು ನೀವು ಕೆಲಸ ಮಾಡುವ ಸ್ಥಳಗಳು, ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ. ದೇವರು ನಿಮ್ಮೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಲಿ, ಇಂದು ನಿಮ್ಮಲ್ಲಿ"
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "life, in today’s life, provide all the necessary things—whether it is a file, or a paper, or whatever matter it may be—take it in your hand and",
      "hi": "आज के जीवन में, सभी आवश्यक चीजें उपलब्ध कराएं - चाहे वह एक फाइल हो, या एक कागज हो, या जो भी मामला हो - इसे अपने हाथ में लें और",
      "ta": "இன்றைய வாழ்க்கையில், வாழ்க்கை தேவையான அனைத்து பொருட்களையும் வழங்குகிறது - அது ஒரு கோப்பாக இருந்தாலும் சரி, அல்லது ஒரு காகிதமாக இருந்தாலும் சரி, அல்லது அது எந்த விஷயமாக இருந்தாலும் சரி - அதை உங்கள் கையில் எடுத்துக்கொண்டு",
      "bn": "আজকের জীবনে, জীবন, সমস্ত প্রয়োজনীয় জিনিস সরবরাহ করে - তা সে ফাইল হোক, কাগজ হোক, অথবা যে কোনও জিনিসই হোক না কেন - এটি আপনার হাতে নিন এবং",
      "te": "నేటి జీవితంలో జీవితం అవసరమైన అన్ని వస్తువులను అందిస్తుంది - అది ఒక ఫైల్ అయినా, లేదా ఒక కాగితం అయినా, లేదా అది ఏదైనా వస్తువు అయినా - దానిని మీ చేతిలోకి తీసుకోండి మరియు",
      "mr": "आजच्या जीवनात, जीवनाला आवश्यक असलेल्या सर्व गोष्टी पुरवा - मग ती फाईल असो, कागद असो, किंवा कोणतीही वस्तू असो - ती तुमच्या हातात घ्या आणि",
      "fr": "la vie, dans la vie d'aujourd'hui, prévoyez toutes les choses nécessaires, qu'il s'agisse d'un dossier, d'un papier ou de toute autre chose, prenez-le dans votre main et",
      "es": "La vida, en la vida de hoy, provee todas las cosas necesarias, ya sea un archivo, un papel o cualquier cosa que sea, tómalo en tu mano y",
      "zh": "生活中，在今天的生活中，提供所有必要的东西——无论是文件、纸张，还是其他任何物品——把它拿在手里，",
      "kn": "ಇಂದಿನ ಜೀವನದಲ್ಲಿ, ಜೀವನವು ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ವಸ್ತುಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ - ಅದು ಫೈಲ್ ಆಗಿರಲಿ, ಕಾಗದವಾಗಲಿ, ಅಥವಾ ಯಾವುದೇ ವಿಷಯವಾಗಲಿ - ಅದನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು"
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "receive the blessing, children. Lord, there are those who live by raising cattle, there are those who live by running shops, there are those who live by running household work,",
      "hi": "हे बच्चों, आशीर्वाद ग्रहण करो। हे प्रभु, कुछ लोग हैं जो मवेशी पालते हैं, कुछ लोग हैं जो दुकानें चलाते हैं, कुछ लोग हैं जो घर का काम करके अपना जीवन यापन करते हैं।",
      "ta": "குழந்தைகளே, ஆசீர்வாதத்தைப் பெறுங்கள். ஆண்டவரே, கால்நடைகளை வளர்ப்பதன் மூலம் வாழ்பவர்கள் இருக்கிறார்கள், கடைகள் நடத்துவதன் மூலம் வாழ்பவர்கள் இருக்கிறார்கள், வீட்டு வேலைகளை நடத்துவதன் மூலம் வாழ்பவர்கள் இருக்கிறார்கள்,",
      "bn": "সন্তানেরা, আশীর্বাদ গ্রহণ করো। প্রভু, এমন কিছু লোক আছে যারা গবাদি পশু পালন করে জীবিকা নির্বাহ করে, এমন কিছু লোক আছে যারা দোকান পরিচালনা করে জীবিকা নির্বাহ করে, এমন কিছু লোক আছে যারা গৃহস্থালির কাজ করে জীবিকা নির্বাহ করে,",
      "te": "పిల్లలారా, ఆశీర్వాదం పొందండి. ప్రభూ, పశువులను పెంచడం ద్వారా జీవించేవారు ఉన్నారు, దుకాణాలు నడపడం ద్వారా జీవించేవారు ఉన్నారు, ఇంటి పనులు నిర్వహించడం ద్వారా జీవించేవారు ఉన్నారు,",
      "mr": "मुलांनो, आशीर्वाद घ्या. प्रभू, असे लोक आहेत जे गुरेढोरे पाळून जगतात, असे लोक आहेत जे दुकाने चालवून जगतात, असे लोक आहेत जे घरकाम करून जगतात,",
      "fr": "Recevez la bénédiction, mes enfants. Seigneur, il y a ceux qui vivent de l'élevage, il y a ceux qui tiennent des boutiques, il y a ceux qui vivent des tâches ménagères,",
      "es": "Reciban la bendición, hijos. Señor, hay quienes viven de la ganadería, hay quienes viven de la tienda, hay quienes viven de las tareas domésticas,",
      "zh": "孩子们，接受祝福吧。主啊，有些人靠养牛为生，有些人靠开店为生，有些人靠做家务为生，",
      "kn": "ಮಕ್ಕಳೇ, ಆಶೀರ್ವಾದವನ್ನು ಸ್ವೀಕರಿಸಿ. ಕರ್ತನೇ, ದನಗಳನ್ನು ಸಾಕುತ್ತಾ ಬದುಕುವವರಿದ್ದಾರೆ, ಅಂಗಡಿಗಳನ್ನು ನಡೆಸುತ್ತಾ ಬದುಕುವವರಿದ್ದಾರೆ, ಮನೆಕೆಲಸವನ್ನು ನಡೆಸುತ್ತಾ ಬದುಕುವವರಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "there are those who live by running small businesses, by running bakeries, by small-scale industries. Lord, there are those who, without even getting the means to live,",
      "hi": "कुछ लोग ऐसे हैं जो छोटे-मोटे धंधे करके, बेकरी चलाकर, छोटे-मोटे उद्योग लगाकर गुज़ारा करते हैं। हे प्रभु, कुछ लोग ऐसे भी हैं जो बिना जीविका के साधन जुटाए,",
      "ta": "சிறு தொழில்கள், பேக்கரிகள், சிறு தொழில்கள் நடத்தி வாழ்பவர்கள் இருக்கிறார்கள். கடவுளே, வாழ்வதற்கு வழி இல்லாமல்,",
      "bn": "এমন কিছু লোক আছে যারা ছোট ব্যবসা পরিচালনা করে, বেকারি পরিচালনা করে, ক্ষুদ্র শিল্প পরিচালনা করে জীবিকা নির্বাহ করে। প্রভু, এমন কিছু লোক আছে যারা বেঁচে থাকার উপায় না পেয়েও,",
      "te": "చిన్న వ్యాపారాలు, బేకరీలు, చిన్న తరహా పరిశ్రమలు నడుపుతూ జీవించేవారు ఉన్నారు. ప్రభూ, జీవించడానికి మార్గాలు కూడా లేకుండా,",
      "mr": "असे लोक आहेत जे छोटे व्यवसाय चालवून, बेकरी चालवून, लघु उद्योग चालवून जगतात. प्रभू, असे लोक आहेत ज्यांना जगण्याचे साधनही मिळत नाही,",
      "fr": "Il y a ceux qui vivent de petits commerces, de boulangeries, de petites industries. Seigneur, il y a ceux qui, sans même avoir les moyens de vivre,",
      "es": "Hay quienes viven de pequeños negocios, de panaderías, de pequeñas industrias. Señor, hay quienes, sin siquiera tener los medios para vivir,",
      "zh": "有些人靠做小生意、开面包店、做小规模工业为生。主啊，有些人甚至没有生活来源，",
      "kn": "ಸಣ್ಣ ವ್ಯವಹಾರಗಳನ್ನು ನಡೆಸುವ ಮೂಲಕ, ಬೇಕರಿಗಳನ್ನು ನಡೆಸುವ ಮೂಲಕ, ಸಣ್ಣ ಪ್ರಮಾಣದ ಕೈಗಾರಿಕೆಗಳನ್ನು ನಡೆಸುವ ಮೂಲಕ ಬದುಕುವವರಿದ್ದಾರೆ. ದೇವರೇ, ಬದುಕಲು ದಾರಿಯೂ ಸಿಗದೆ,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "are in sorrow, in tears, opening their shop with tears and closing it with tears. Jesus, I hand them over to You.",
      "hi": "वे दुःखी हैं, आँसुओं में डूबे हैं, आँसुओं के साथ अपनी दुकान खोलते और आँसुओं के साथ बंद करते हैं। हे यीशु, मैं उन्हें तेरे हवाले करता हूँ।",
      "ta": "துக்கத்தில், கண்ணீரில், தங்கள் கடையை கண்ணீருடன் திறந்து கண்ணீருடன் மூடுகிறார்கள். இயேசுவே, நான் அவர்களை உம்மிடம் ஒப்படைக்கிறேன்.",
      "bn": "দুঃখে, অশ্রুতে, অশ্রুতে তাদের দোকান খুলছে এবং অশ্রুতে বন্ধ করছে। যীশু, আমি তাদের তোমার হাতে তুলে দিচ্ছি।",
      "te": "దుఃఖంలో, కన్నీళ్లతో, కన్నీళ్లతో తమ దుకాణాన్ని తెరిచి, కన్నీళ్లతో మూసివేస్తున్నారు. యేసు, నేను వాటిని నీకు అప్పగిస్తున్నాను.",
      "mr": "दुःखात आहेत, अश्रूंनी भरलेले आहेत, अश्रूंनी त्यांचे दुकान उघडत आहेत आणि अश्रूंनी बंद करत आहेत. येशू, मी त्यांना तुझ्या स्वाधीन करतो.",
      "fr": "Ils sont dans la tristesse, en larmes, ouvrant et fermant leur boutique en larmes. Jésus, je te les confie.",
      "es": "están tristes, llorando, abriendo y cerrando su tienda con lágrimas. Jesús, te los entrego.",
      "zh": "他们忧愁流泪，开店时泪流满面，关店时也泪流满面。耶稣，我把他们交托给你。",
      "kn": "ದುಃಖದಲ್ಲಿದ್ದಾರೆ, ಕಣ್ಣೀರಿಡುತ್ತಿದ್ದಾರೆ, ತಮ್ಮ ಅಂಗಡಿಯನ್ನು ಕಣ್ಣೀರಿನಿಂದ ತೆರೆಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಅದನ್ನು ಕಣ್ಣೀರಿನಿಂದ ಮುಚ್ಚುತ್ತಿದ್ದಾರೆ. ಯೇಸುವೇ, ನಾನು ಅವರನ್ನು ನಿನಗೆ ಒಪ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "If they cannot live by that, O God, show them a place, a space, an opportunity where they can live.",
      "hi": "यदि वे इस प्रकार जीवित नहीं रह सकते, तो हे ईश्वर, उन्हें कोई स्थान, कोई स्थान, कोई अवसर दिखा, जहाँ वे रह सकें।",
      "ta": "அவர்கள் அப்படி வாழ முடியாவிட்டால், கடவுளே, அவர்களுக்கு ஒரு இடம், ஒரு இடம், ஒரு வாய்ப்பு ஆகியவற்றைக் காட்டுங்கள், அங்கு அவர்கள் வாழலாம்.",
      "bn": "যদি তারা এর দ্বারা জীবনযাপন করতে না পারে, হে ঈশ্বর, তাদের এমন একটি স্থান, একটি স্থান, একটি সুযোগ দেখাও যেখানে তারা বাস করতে পারে।",
      "te": "వారు దాని ప్రకారం జీవించలేకపోతే, ఓ దేవా, వారికి ఒక స్థలాన్ని, ఒక స్థలాన్ని, ఒక అవకాశాన్ని చూపించు.",
      "mr": "जर ते त्याप्रमाणे जगू शकत नसतील, तर हे देवा, त्यांना एक जागा, एक जागा, एक संधी दाखव जिथे ते जगू शकतील.",
      "fr": "S’ils ne peuvent pas vivre selon cela, ô Dieu, montre-leur un lieu, un espace, une opportunité où ils peuvent vivre.",
      "es": "Si no pueden vivir así, oh Dios, muéstrales un lugar, un espacio, una oportunidad donde puedan vivir.",
      "zh": "如果他们不能以此生存，上帝啊，请向他们展示一个他们可以生存的地方、空间和机会。",
      "kn": "ಅವರು ಅದರಿಂದ ಬದುಕಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ಓ ದೇವರೇ, ಅವರಿಗೆ ಒಂದು ಸ್ಥಳ, ಒಂದು ಅವಕಾಶ, ಅವರು ಬದುಕಲು ಒಂದು ಸ್ಥಳವನ್ನು ತೋರಿಸು."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "Holy Mother, at the wedding of Cana, You pointed out to the Lord that they had no wine, bringing that matter before Him. Holy Mother, the one with authority,",
      "hi": "पवित्र माता, काना के विवाह के समय, आपने प्रभु के सामने यह बात रखी थी कि उनके पास दाखरस नहीं है। पवित्र माता, आप अधिकार रखने वाली हैं,",
      "ta": "பரிசுத்த அம்மா, கானா திருமணத்தில், அவர்களிடம் மது இல்லை என்று கர்த்தருக்குச் சுட்டிக்காட்டி, அந்தப் பொருளை அவருக்கு முன்பாகக் கொண்டு வந்தீர்கள். பரிசுத்த அம்மா, அதிகாரம் உள்ளவள்,",
      "bn": "পবিত্র মা, কানার বিয়েতে, তুমি প্রভুকে বলেছিলে যে তাদের কাছে কোনও মদ নেই, এবং সেই বিষয়টি তাঁর সামনে এনেছিলে। পবিত্র মা, যিনি কর্তৃত্বের অধিকারী,",
      "te": "పవిత్ర తల్లి, కానా వివాహంలో, వారికి ద్రాక్షారసం లేదని ప్రభువుకు మీరు ఎత్తి చూపారు, ఆ విషయాన్ని ఆయన ముందుకు తీసుకువచ్చారు. పవిత్ర తల్లి, అధికారం కలిగినది,",
      "mr": "पवित्र आई, कानाच्या लग्नात, तू प्रभूला सांगितलेस की त्यांच्याकडे द्राक्षारस नाही, आणि ती बाब त्याच्यासमोर आणलीस. पवित्र आई, अधिकार असलेली,",
      "fr": "Sainte Mère, aux noces de Cana, tu as fait remarquer au Seigneur qu'ils n'avaient pas de vin, et tu lui as présenté cette affaire. Sainte Mère, celle qui a autorité,",
      "es": "Santa Madre, en las bodas de Caná, le hiciste notar al Señor que no tenían vino, llevándole ese asunto ante Él. Santa Madre, la que tiene autoridad,",
      "zh": "圣母玛利亚，在迦拿的婚宴上，祢向主指出他们没有酒，并将此事带到祂面前。圣母玛利亚，那位拥有权威的，",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕಾನಾ ಮದುವೆಯಲ್ಲಿ, ನೀವು ಅವರಿಗೆ ದ್ರಾಕ್ಷಾರಸವಿಲ್ಲ ಎಂದು ಕರ್ತನಿಗೆ ತೋರಿಸಿ, ಆ ವಿಷಯವನ್ನು ಆತನ ಮುಂದೆ ತಂದಿದ್ದೀರಿ. ಪವಿತ್ರ ತಾಯಿ, ಅಧಿಕಾರ ಹೊಂದಿರುವವಳು,"
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "may You bless, and may You grant a new place for you to live, for you and your children to live. Those caught up in cases, those trapped in false cases,",
      "hi": "और तू बरकत दे और तुझे और तेरी औलाद को रहने के लिए एक नया ठिकाना दे। जो लोग मुकद्दमों में फँसे हुए हैं, जो झूठे मुकद्दमों में फँसे हुए हैं,",
      "ta": "நீர் ஆசீர்வதிப்பாராக, நீங்களும் உங்கள் குழந்தைகளும் வாழ ஒரு புதிய இடத்தை வழங்குவீராக. வழக்குகளில் சிக்கியவர்கள், பொய் வழக்குகளில் சிக்கியவர்கள்,",
      "bn": "তুমি আশীর্বাদ করো, আর তোমার ও তোমার সন্তানদের বসবাসের জন্য নতুন জায়গা দান করো। যারা মামলায় আটকা পড়েছে, যারা মিথ্যা মামলায় আটকা পড়েছে,",
      "te": "మీరు మరియు మీ పిల్లలు నివసించడానికి, మీరు నివసించడానికి ఒక కొత్త స్థలాన్ని ఆశీర్వదించి, మంజూరు చేయండి. కేసుల్లో చిక్కుకున్నవారు, తప్పుడు కేసుల్లో చిక్కుకున్నవారు,",
      "mr": "तू आशीर्वाद देवोस, आणि तुला आणि तुझ्या मुलांना राहण्यासाठी एक नवीन जागा देवोस. जे खटल्यात अडकले आहेत, खोट्या खटल्यात अडकले आहेत,",
      "fr": "Que Tu bénisses, et que Tu accordes un nouveau lieu de vie pour toi et tes enfants. Ceux qui sont pris dans des affaires, ceux qui sont piégés dans de fausses affaires,",
      "es": "Que Tú los bendigas y les concedas un nuevo lugar donde vivir, para que ustedes y sus hijos vivan. A aquellos que están atrapados en casos falsos,",
      "zh": "愿你赐福给你，赐给你和你的子孙一个新的住处。那些被案件缠身的人，那些被诬告陷害的人，",
      "kn": "ನೀವು ಮತ್ತು ನಿಮ್ಮ ಮಕ್ಕಳು ವಾಸಿಸಲು ನೀವು ಆಶೀರ್ವದಿಸಿ, ಹೊಸ ಸ್ಥಳವನ್ನು ನೀಡಲಿ. ಪ್ರಕರಣಗಳಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದವರು, ಸುಳ್ಳು ಪ್ರಕರಣಗಳಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದವರು,"
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "likewise those caught in word disputes, likewise those who are threatened, likewise those who have boundary disputes,",
      "hi": "इसी प्रकार जो लोग शब्दों के झगड़े में फँसे हुए हैं, इसी प्रकार जो लोग धमकी दिए गए हैं, इसी प्रकार जो लोग सीमा-विवाद में फँसे हुए हैं,",
      "ta": "அதேபோல் வார்த்தை தகராறுகளில் சிக்கியவர்களும், அதேபோல் அச்சுறுத்தப்பட்டவர்களும், அதேபோல் எல்லை தகராறு செய்பவர்களும்,",
      "bn": "একইভাবে যারা শব্দগত বিরোধে আটকা পড়ে, একইভাবে যাদের হুমকি দেওয়া হয়, একইভাবে যাদের সীমানা বিরোধ আছে,",
      "te": "అలాగే పద వివాదాల్లో చిక్కుకున్నవారు, అలాగే బెదిరింపులకు గురైనవారు, అలాగే సరిహద్దు వివాదాలు ఉన్నవారు,",
      "mr": "तसेच ज्यांना शब्दांच्या वादात अडकवले जाते, ज्यांना धमकावले जाते, ज्यांना सीमा विवाद आहेत,",
      "fr": "de même ceux qui sont pris dans des disputes de mots, de même ceux qui sont menacés, de même ceux qui ont des disputes de limites,",
      "es": "asimismo los que están atrapados en disputas de palabras, asimismo los que están amenazados, asimismo los que tienen disputas de límites,",
      "zh": "同样，那些陷入言语争执的人，同样，那些受到威胁的人，同样，那些有边界争议的人，",
      "kn": "ಹಾಗೆಯೇ ಪದ ವಿವಾದಗಳಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದವರು, ಹಾಗೆಯೇ ಬೆದರಿಕೆಗೆ ಒಳಗಾದವರು, ಹಾಗೆಯೇ ಗಡಿ ವಿವಾದಗಳನ್ನು ಹೊಂದಿರುವವರು,"
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "likewise those who pray for the case in the court to be judged favorably, for the verdict—thus, for each matter, likewise for the exam… favorable decisions.",
      "hi": "इसी प्रकार जो लोग प्रार्थना करते हैं कि अदालत में उनके मामले का निर्णय अनुकूल हो, निर्णय अनुकूल हो - इस प्रकार, प्रत्येक मामले के लिए, इसी प्रकार परीक्षा के लिए... अनुकूल निर्णय।",
      "ta": "அதேபோல் நீதிமன்றத்தில் வழக்கு சாதகமாகத் தீர்ப்பளிக்கப்பட வேண்டும், தீர்ப்புக்காக ஜெபிப்பவர்கள் - இவ்வாறு, ஒவ்வொரு விஷயத்திற்கும், அதேபோல் தேர்வுக்கும்... சாதகமான முடிவுகள்.",
      "bn": "একইভাবে যারা আদালতে মামলার রায় অনুকূলভাবে গ্রহণের জন্য প্রার্থনা করে, রায়ের জন্য - এইভাবে, প্রতিটি বিষয়ের জন্য, একইভাবে পরীক্ষার জন্য ... অনুকূল সিদ্ধান্তের জন্য।",
      "te": "అదేవిధంగా కోర్టులో కేసు అనుకూలంగా తీర్పు ఇవ్వబడాలని, తీర్పు కోసం ప్రార్థించేవారికి - అందువలన, ప్రతి విషయానికి, అలాగే పరీక్షకు ... అనుకూలమైన నిర్ణయాలు.",
      "mr": "तसेच जे न्यायालयात खटल्याचा निकाल अनुकूल व्हावा, निकालासाठी प्रार्थना करतात - अशा प्रकारे, प्रत्येक प्रकरणासाठी, तसेच परीक्षेसाठी... अनुकूल निर्णय.",
      "fr": "de même ceux qui prient pour que l'affaire au tribunal soit jugée favorablement, pour le verdict - ainsi, pour chaque affaire, de même pour l'examen… des décisions favorables.",
      "es": "Asimismo los que oran para que el caso en el tribunal sea juzgado favorablemente, para el veredicto—así, para cada asunto, asimismo para el examen… decisiones favorables.",
      "zh": "同样，那些为法庭上的案件祈祷的人，也为判决祈祷——因此，对于每件事，也为考试祈祷……有利的决定。",
      "kn": "ಹಾಗೆಯೇ ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಪ್ರಕರಣವು ಅನುಕೂಲಕರವಾಗಿ ತೀರ್ಪು ಪಡೆಯಬೇಕೆಂದು, ತೀರ್ಪಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವವರು - ಹೀಗೆ, ಪ್ರತಿಯೊಂದು ವಿಷಯಕ್ಕೂ, ಪರೀಕ್ಷೆಗೂ ಸಹ ... ಅನುಕೂಲಕರ ನಿರ್ಧಾರಗಳು."
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "For those who are waiting, I commit them to the Lord’s mercy and pray. For those preparing for marriage, for those doing odd jobs to save money for the wedding—",
      "hi": "जो लोग इंतज़ार कर रहे हैं, मैं उन्हें प्रभु की दया पर सौंपता हूँ और प्रार्थना करता हूँ। जो लोग शादी की तैयारी कर रहे हैं, जो शादी के लिए पैसे बचाने के लिए छोटे-मोटे काम कर रहे हैं—",
      "ta": "காத்திருப்பவர்களுக்காக, நான் அவர்களை இறைவனின் கருணைக்கு ஒப்புக்கொடுத்து ஜெபிக்கிறேன். திருமணத்திற்குத் தயாராகி வருபவர்களுக்காகவும், திருமணத்திற்காக பணத்தைச் சேமிக்க சிறிய வேலைகளைச் செய்பவர்களுக்காகவும்—",
      "bn": "যারা অপেক্ষা করছেন, আমি তাদের প্রভুর করুণার কাছে সমর্পণ করছি এবং প্রার্থনা করছি। যারা বিয়ের জন্য প্রস্তুতি নিচ্ছেন, যারা বিয়ের জন্য অর্থ সঞ্চয় করার জন্য ছোটখাটো কাজ করছেন তাদের জন্য—",
      "te": "వేచి ఉన్నవారి కోసం, నేను వారిని ప్రభువు దయకు అప్పగించి ప్రార్థిస్తున్నాను. వివాహానికి సిద్ధమవుతున్న వారి కోసం, వివాహానికి డబ్బు ఆదా చేయడానికి చిన్న చిన్న పనులు చేసే వారి కోసం—",
      "mr": "जे वाट पाहत आहेत, मी त्यांना प्रभूच्या दयेवर सोपवतो आणि प्रार्थना करतो. लग्नाची तयारी करणाऱ्यांसाठी, लग्नासाठी पैसे वाचवण्यासाठी छोटी-मोठी कामे करणाऱ्यांसाठी—",
      "fr": "Pour ceux qui attendent, je les confie à la miséricorde du Seigneur et je prie. Pour ceux qui se préparent au mariage, pour ceux qui font des petits boulots pour économiser de l'argent pour le mariage…",
      "es": "Por quienes esperan, los encomiendo a la misericordia del Señor y a orar. Por quienes se preparan para el matrimonio, por quienes hacen trabajos esporádicos para ahorrar dinero para la boda...",
      "zh": "对于那些正在等待的人，我把他们交托给主的怜悯，并为他们祈祷。对于那些正在准备结婚的人，对于那些为了婚礼而打零工攒钱的人——",
      "kn": "ಕಾಯುತ್ತಿರುವವರಿಗಾಗಿ, ನಾನು ಅವರನ್ನು ಭಗವಂತನ ಕರುಣೆಗೆ ಒಪ್ಪಿಸುತ್ತೇನೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಮದುವೆಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿರುವವರಿಗೆ, ಮದುವೆಗೆ ಹಣವನ್ನು ಉಳಿಸಲು ಸಣ್ಣಪುಟ್ಟ ಕೆಲಸಗಳನ್ನು ಮಾಡುವವರಿಗೆ—"
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "for those who are striving to save, for those who have no dwelling, no house or land, wandering about to get at least a place or a home—",
      "hi": "जो लोग बचत करने के लिए प्रयासरत हैं, जिनके पास न तो रहने का स्थान है, न घर है, न ज़मीन है, जो कम से कम एक जगह या घर पाने के लिए भटक रहे हैं—",
      "ta": "காப்பாற்ற பாடுபடுபவர்களுக்கு, குடியிருப்பு இல்லாதவர்களுக்கு, வீடு இல்லாதவர்களுக்கு, நிலம் இல்லாதவர்களுக்கு, குறைந்தபட்சம் ஒரு இடத்தையோ அல்லது வீட்டையோ பெற அலைந்து திரிபவர்களுக்கு -",
      "bn": "যারা বাঁচানোর জন্য চেষ্টা করছে, যাদের কোন বাসস্থান নেই, কোন ঘর বা জমি নেই, অন্তত একটি জায়গা বা একটি ঘর পাওয়ার জন্য ঘুরে বেড়াচ্ছে—",
      "te": "కాపాడటానికి ప్రయత్నిస్తున్న వారికి, నివాసం లేని వారికి, ఇల్లు లేదా భూమి లేని వారికి, కనీసం స్థలం లేదా ఇల్లు పొందడానికి తిరుగుతున్న వారికి—",
      "mr": "जे वाचवण्याचा प्रयत्न करत आहेत, ज्यांच्याकडे राहण्याची जागा नाही, घर नाही किंवा जमीन नाही, किमान जागा किंवा घर मिळवण्यासाठी भटकत आहेत त्यांच्यासाठी—",
      "fr": "pour ceux qui s'efforcent d'économiser, pour ceux qui n'ont ni habitation, ni maison, ni terre, qui errent pour trouver au moins un endroit ou un foyer,",
      "es": "para aquellos que se esfuerzan por ahorrar, para aquellos que no tienen morada, ni casa ni tierra, vagan de un lado a otro para conseguir al menos un lugar o un hogar—",
      "zh": "对于那些努力拯救的人，对于那些没有住所、没有房屋或土地、四处漂泊以至少获得一个地方或一个家的人——",
      "kn": "ಉಳಿಸಲು ಶ್ರಮಿಸುತ್ತಿರುವವರಿಗೆ, ವಾಸಸ್ಥಳವಿಲ್ಲದವರಿಗೆ, ಮನೆ ಅಥವಾ ಭೂಮಿ ಇಲ್ಲದವರಿಗೆ, ಕನಿಷ್ಠ ಒಂದು ಸ್ಥಳ ಅಥವಾ ಮನೆಯನ್ನು ಪಡೆಯಲು ಅಲೆದಾಡುವವರಿಗೆ -"
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "I bless their efforts in the name of the Lord. If we are people with grace and God’s love—",
      "hi": "मैं प्रभु के नाम पर उनके प्रयासों को आशीर्वाद देता हूँ। यदि हम अनुग्रह और परमेश्वर के प्रेम वाले लोग हैं—",
      "ta": "கர்த்தருடைய நாமத்தினாலே அவர்களுடைய முயற்சிகளை நான் ஆசீர்வதிக்கிறேன். நாம் கிருபையும் கடவுளின் அன்பும் உள்ள மக்களாக இருந்தால்—",
      "bn": "আমি প্রভুর নামে তাদের প্রচেষ্টাকে আশীর্বাদ করি। যদি আমরা অনুগ্রহ এবং ঈশ্বরের ভালোবাসার মানুষ হই—",
      "te": "ప్రభువు నామమున వారి ప్రయత్నాలను నేను ఆశీర్వదిస్తున్నాను. మనం దేవుని కృప మరియు ప్రేమ కలిగిన వ్యక్తులమైతే—",
      "mr": "मी त्यांच्या प्रयत्नांना प्रभूच्या नावाने आशीर्वाद देतो. जर आपण कृपेने आणि देवाच्या प्रेमाने युक्त लोक असू तर -",
      "fr": "Je bénis leurs efforts au nom du Seigneur. Si nous sommes des personnes pleines de grâce et d'amour de Dieu…",
      "es": "Bendigo sus esfuerzos en el nombre del Señor. Si somos personas con la gracia y el amor de Dios...",
      "zh": "我奉主的名祝福他们的努力。如果我们是充满恩典和上帝之爱的人——",
      "kn": "ನಾನು ಅವರ ಪ್ರಯತ್ನಗಳನ್ನು ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನಾವು ದೇವರ ಕೃಪೆ ಮತ್ತು ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿರುವ ಜನರಾಗಿದ್ದರೆ—"
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "when we are attacked, we should speak the truth. What we say is not for our own sake but for God’s.",
      "hi": "जब हम पर हमला किया जाए, तो हमें सच बोलना चाहिए। हम जो कहते हैं वह अपने लिए नहीं, बल्कि परमेश्वर के लिए है।",
      "ta": "நாம் தாக்கப்படும்போது, உண்மையைப் பேச வேண்டும். நாம் சொல்வது நமக்காக அல்ல, கடவுளுக்காக.",
      "bn": "যখন আমাদের উপর আক্রমণ করা হয়, তখন আমাদের সত্য কথা বলা উচিত। আমরা যা বলি তা আমাদের নিজের জন্য নয় বরং ঈশ্বরের জন্য।",
      "te": "మనపై దాడి జరిగినప్పుడు, మనం నిజం మాట్లాడాలి. మనం చెప్పేది మన కోసమే కాదు, దేవుని కోసమే.",
      "mr": "जेव्हा आपल्यावर हल्ला होतो तेव्हा आपण सत्य बोलावे. आपण जे बोलतो ते आपल्या स्वतःसाठी नाही तर देवासाठी बोलतो.",
      "fr": "Quand on nous attaque, nous devons dire la vérité. Ce que nous disons n'est pas pour nous-mêmes, mais pour Dieu.",
      "es": "Cuando nos atacan, debemos decir la verdad. Lo que decimos no es por nuestro propio bien, sino por el de Dios.",
      "zh": "当我们受到攻击时，我们应该说实话。我们说的话不是为了我们自己，而是为了上帝。",
      "kn": "ನಮ್ಮ ಮೇಲೆ ದಾಳಿಯಾದಾಗ, ನಾವು ಸತ್ಯವನ್ನೇ ಮಾತನಾಡಬೇಕು. ನಾವು ಹೇಳುವುದು ನಮಗಾಗಿ ಅಲ್ಲ, ದೇವರಿಗಾಗಿ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "Therefore, when you see evils atleast you must point them out; do not let evils pass you by. The greatest thing in this world—",
      "hi": "अतः जब तुम बुराइयाँ देखो तो कम से कम उन्हें प्रकट करो, बुराइयों को अपने पास से न गुज़रने दो। इस संसार में सबसे बड़ी चीज़ है-",
      "ta": "எனவே, நீங்கள் தீமைகளைக் காணும்போது குறைந்தபட்சம் அவற்றைச் சுட்டிக்காட்ட வேண்டும்; தீமைகள் உங்களை கடந்து செல்ல விடாதீர்கள். இந்த உலகத்திலேயே மிகப்பெரிய விஷயம்—",
      "bn": "অতএব, যখন তুমি মন্দ দেখবে, তখন অন্তত সেগুলো তুলে ধরবে; মন্দগুলোকে তোমার পাশ কাটিয়ে যেতে দিও না। এই পৃথিবীর সবচেয়ে বড় জিনিস—",
      "te": "కాబట్టి, మీరు చెడులను చూసినప్పుడు కనీసం వాటిని ఎత్తి చూపాలి; చెడులు మిమ్మల్ని దాటిపోనివ్వకండి. ఈ ప్రపంచంలో గొప్ప విషయం—",
      "mr": "म्हणून, जेव्हा तुम्ही वाईट गोष्टी पाहता तेव्हा किमान त्या दाखवून द्याव्यात; वाईट गोष्टींना तुमच्या जवळून जाऊ देऊ नका. या जगातील सर्वात मोठी गोष्ट -",
      "fr": "C'est pourquoi, lorsque vous voyez des maux, vous devez au moins les signaler ; ne les laissez pas passer. La plus grande chose au monde…",
      "es": "Por lo tanto, cuando veas males, al menos debes señalarlos; no los dejes pasar por alto. Lo más grande de este mundo...",
      "zh": "因此，当你看到邪恶时，至少要指出它们；不要让邪恶从你身边溜走。这世上最伟大的事——",
      "kn": "ಆದ್ದರಿಂದ, ನೀವು ಕೆಟ್ಟದ್ದನ್ನು ನೋಡಿದಾಗ ಕನಿಷ್ಠ ಪಕ್ಷ ನೀವು ಅವುಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸಬೇಕು; ಕೆಟ್ಟದ್ದನ್ನು ನಿಮ್ಮಿಂದ ಹಾದುಹೋಗಲು ಬಿಡಬೇಡಿ. ಈ ಜಗತ್ತಿನಲ್ಲಿ ಶ್ರೇಷ್ಠವಾದ ವಿಷಯ -"
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "one of the greatest problems is encouraging evils. Recently on a show like Bigg Boss, a woman there said, “We won’t even let gays into our homes.”",
      "hi": "सबसे बड़ी समस्याओं में से एक है बुराइयों को बढ़ावा देना। हाल ही में बिग बॉस जैसे शो में एक महिला ने कहा, \"हम समलैंगिकों को अपने घरों में भी नहीं आने देंगे।\"",
      "ta": "மிகப்பெரிய பிரச்சனைகளில் ஒன்று தீமைகளை ஊக்குவிப்பது. சமீபத்தில் பிக் பாஸ் போன்ற ஒரு நிகழ்ச்சியில், அங்குள்ள ஒரு பெண், \"நாங்கள் ஓரின சேர்க்கையாளர்களை எங்கள் வீடுகளுக்குள் கூட அனுமதிக்க மாட்டோம்\" என்று கூறினார்.",
      "bn": "সবচেয়ে বড় সমস্যাগুলির মধ্যে একটি হল মন্দ কাজকে উৎসাহিত করা। সম্প্রতি বিগ বসের মতো একটি অনুষ্ঠানে, সেখানকার একজন মহিলা বলেছিলেন, \"আমরা এমনকি সমকামীদেরও আমাদের বাড়িতে ঢুকতে দেব না।\"",
      "te": "చెడులను ప్రోత్సహించడం అనేది అతిపెద్ద సమస్యలలో ఒకటి. ఇటీవల బిగ్ బాస్ వంటి షోలో, అక్కడ ఒక మహిళ, “మేము స్వలింగ సంపర్కులను మా ఇళ్లలోకి కూడా అనుమతించము” అని చెప్పింది.",
      "mr": "सर्वात मोठ्या समस्यांपैकी एक म्हणजे वाईट गोष्टींना प्रोत्साहन देणे. अलिकडेच बिग बॉस सारख्या शोमध्ये तिथल्या एका महिलेने म्हटले होते की, \"आम्ही समलैंगिकांनाही आमच्या घरात येऊ देणार नाही.\"",
      "fr": "L'un des plus grands problèmes est d'encourager les mauvaises actions. Récemment, dans une émission comme Bigg Boss, une femme a déclaré : « On ne laisse même pas les homosexuels entrer chez nous. »",
      "es": "Uno de los mayores problemas es fomentar el mal. Recientemente, en un programa como Bigg Boss, una mujer dijo: «Ni siquiera dejamos entrar a los gays en nuestras casas».",
      "zh": "最大的问题之一就是助长邪恶。最近在《老大哥》这样的节目里，一位女士说:“我们甚至不让同性恋进家门。”",
      "kn": "ಅತ್ಯಂತ ದೊಡ್ಡ ಸಮಸ್ಯೆಗಳಲ್ಲಿ ಒಂದು ದುಷ್ಕೃತ್ಯಗಳನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುವುದು. ಇತ್ತೀಚೆಗೆ ಬಿಗ್ ಬಾಸ್ ನಂತಹ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ, ಅಲ್ಲಿನ ಮಹಿಳೆಯೊಬ್ಬರು, \"ನಾವು ಸಲಿಂಗಕಾಮಿಗಳನ್ನು ನಮ್ಮ ಮನೆಗಳಿಗೆ ಸಹ ಬಿಡುವುದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "right? Then immediately a film actor there said, “Don’t say things like that; we must have tolerance. If it were me, I would welcome them into my home,” and everyone applauded — that is society.",
      "hi": "है ना? तभी वहाँ मौजूद एक फ़िल्म अभिनेता ने तुरंत कहा, \"ऐसी बातें मत कहो; हममें सहिष्णुता होनी चाहिए। अगर मैं होता, तो मैं उनका अपने घर में स्वागत करता,\" और सबने तालियाँ बजाईं - यही तो समाज है।",
      "ta": "சரியா? உடனே அங்கிருந்த ஒரு திரைப்பட நடிகர், “அப்படிப்பட்ட விஷயங்களைச் சொல்லாதீர்கள்; நமக்குள் சகிப்புத்தன்மை இருக்க வேண்டும். நானாக இருந்தால், அவர்களை என் வீட்டிற்குள் வரவேற்பேன்” என்றார், அனைவரும் கைதட்டினர் - அதுதான் சமூகம்.",
      "bn": "তাই না? তারপরই সেখানকার একজন চলচ্চিত্র অভিনেতা বললেন, “ওই রকম কথা বলো না; আমাদের সহনশীলতা থাকা উচিত। যদি আমি হতাম, তাহলে আমি তাদের আমার বাড়িতে স্বাগত জানাতাম,” এবং সবাই করতালি দিয়ে উঠল — এটাই সমাজ।",
      "te": "అవునా? వెంటనే అక్కడ ఒక సినిమా నటుడు, “అలాంటివి చెప్పకండి; మనకు సహనం ఉండాలి. నేనైతే, వాళ్ళని నా ఇంటికి స్వాగతిస్తాను” అని అన్నాడు మరియు అందరూ చప్పట్లు కొట్టారు - అదే సమాజం.",
      "mr": "बरोबर? मग तिथे असलेल्या एका चित्रपट अभिनेत्याने लगेच म्हटले, “असे बोलू नकोस; आपण सहिष्णुता बाळगली पाहिजे. जर मी असतो तर मी त्यांना माझ्या घरात स्वागत केले असते,” आणि सर्वांनी टाळ्या वाजवल्या - हा समाज आहे.",
      "fr": "N'est-ce pas ? Immédiatement, un acteur a dit : « Ne dites pas ce genre de choses ; il faut faire preuve de tolérance. À votre place, je les accueillerais volontiers chez moi. » Et tout le monde a applaudi – c'est ça, la société.",
      "es": "¿Verdad? Inmediatamente, un actor de cine dijo: «No digas esas cosas; debemos ser tolerantes. Si fuera yo, los recibiría en mi casa». Y todos aplaudieron; así es la sociedad.",
      "zh": "对吧？然后马上就有一个电影演员说:“别这么说，我们要有包容心。如果是我，我会把他们请到我家来。”然后大家都鼓掌——这就是社会。",
      "kn": "ಸರಿಯೇ? ಆಗ ತಕ್ಷಣ ಅಲ್ಲಿದ್ದ ಒಬ್ಬ ಚಲನಚಿತ್ರ ನಟ, \"ಆ ರೀತಿಯ ಮಾತುಗಳನ್ನಾಡಬೇಡಿ; ನಮಗೆ ಸಹಿಷ್ಣುತೆ ಇರಬೇಕು. ನಾನಾಗಿದ್ದರೆ, ನಾನು ಅವರನ್ನು ನನ್ನ ಮನೆಗೆ ಸ್ವಾಗತಿಸುತ್ತಿದ್ದೆ\" ಎಂದು ಹೇಳಿದನು ಮತ್ತು ಎಲ್ಲರೂ ಚಪ್ಪಾಳೆ ತಟ್ಟಿದರು - ಅದು ಸಮಾಜ."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "That’s society; that is, it is something contrary to nature. Nature has a law, and man is obliged to follow that law. But when we go below that—",
      "hi": "यही समाज है; यानी यह प्रकृति के विपरीत है। प्रकृति का एक नियम है, और मनुष्य उस नियम का पालन करने के लिए बाध्य है। लेकिन जब हम उससे नीचे जाते हैं—",
      "ta": "அதுதான் சமூகம்; அதாவது, அது இயற்கைக்கு முரணான ஒன்று. இயற்கைக்கு ஒரு சட்டம் இருக்கிறது, மனிதன் அந்தச் சட்டத்தைப் பின்பற்றக் கடமைப்பட்டிருக்கிறான். ஆனால் நாம் அதற்குக் கீழே செல்லும்போது—",
      "bn": "এটাই সমাজ; অর্থাৎ, এটি প্রকৃতির বিপরীত কিছু। প্রকৃতির একটি আইন আছে, এবং মানুষ সেই আইন মেনে চলতে বাধ্য। কিন্তু যখন আমরা এর নিচে যাই-",
      "te": "అది సమాజం; అంటే, అది ప్రకృతికి విరుద్ధమైనది. ప్రకృతికి ఒక చట్టం ఉంది, మరియు మనిషి ఆ చట్టాన్ని పాటించాల్సిన బాధ్యత ఉంది. కానీ మనం దానికంటే దిగువకు వెళ్ళినప్పుడు—",
      "mr": "तो समाज आहे; म्हणजेच, तो निसर्गाच्या विरुद्ध काहीतरी आहे. निसर्गाचा एक कायदा आहे आणि मनुष्याला तो कायदा पाळावा लागतो. पण जेव्हा आपण त्या खाली जातो तेव्हा -",
      "fr": "C'est la société ; c'est-à-dire quelque chose de contraire à la nature. La nature a une loi, et l'homme est tenu de la suivre. Mais quand on descend en dessous…",
      "es": "Eso es la sociedad; es decir, es algo contrario a la naturaleza. La naturaleza tiene una ley, y el hombre está obligado a seguirla. Pero cuando descendemos de ella...",
      "zh": "这就是社会；也就是说，它是违背自然的。自然有其规律，人类有义务遵守它。但当我们超越它时——",
      "kn": "ಅದು ಸಮಾಜ; ಅಂದರೆ, ಅದು ಪ್ರಕೃತಿಗೆ ವಿರುದ್ಧವಾದ ವಿಷಯ. ಪ್ರಕೃತಿಗೆ ಒಂದು ಕಾನೂನು ಇದೆ, ಮತ್ತು ಮನುಷ್ಯನು ಆ ಕಾನೂನನ್ನು ಪಾಲಿಸಲು ಬದ್ಧನಾಗಿರುತ್ತಾನೆ. ಆದರೆ ನಾವು ಅದಕ್ಕಿಂತ ಕೆಳಗೆ ಹೋದಾಗ—"
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "it becomes not only against nature but also devoid of humanity. That is the problem, once you put it that way.",
      "hi": "यह न सिर्फ़ प्रकृति के विरुद्ध है, बल्कि मानवता से भी रहित है। यही समस्या है, अगर आप इसे इस तरह से देखें।",
      "ta": "அது இயற்கைக்கு எதிரானது மட்டுமல்ல, மனிதாபிமானமற்றதாகவும் மாறுகிறது. நீங்கள் அதை அப்படிச் சொன்னவுடன், அதுதான் பிரச்சனை.",
      "bn": "এটি কেবল প্রকৃতির বিরুদ্ধেই নয় বরং মানবতাবিহীনও হয়ে ওঠে। একবার যদি আপনি এটিকে এভাবে বলেন, তাহলে সমস্যাটি এখানেই।",
      "te": "అది ప్రకృతికి విరుద్ధం మాత్రమే కాదు, మానవత్వం లేనిది కూడా అవుతుంది. మీరు దానిని అలా ఉంచిన తర్వాత అదే సమస్య.",
      "mr": "ते केवळ निसर्गाच्या विरुद्धच नाही तर मानवतेपासूनही वंचित होते. एकदा तुम्ही ते तसे म्हटले की, हीच समस्या आहे.",
      "fr": "Cela devient non seulement contre nature, mais aussi dénué d'humanité. C'est là le problème, si on le présente ainsi.",
      "es": "Se vuelve no solo contra natura, sino también carente de humanidad. Ese es el problema, si lo planteas así.",
      "zh": "它不仅违背自然，而且也缺乏人性。你这么说，问题就在这里。",
      "kn": "ಅದು ಪ್ರಕೃತಿಗೆ ವಿರುದ್ಧವಾಗುವುದಲ್ಲದೆ ಮಾನವೀಯತೆಯಿಂದ ಕೂಡಿರುವುದಿಲ್ಲ. ನೀವು ಅದನ್ನು ಹಾಗೆ ಹೇಳಿದಾಗ ಅದು ಸಮಸ್ಯೆ."
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "If we begin to encourage such things, we will get people’s applause—there is no doubt about that—but in people’s conscience itself, this event—what is it? It is something contrary;",
      "hi": "अगर हम ऐसी चीज़ों को बढ़ावा देना शुरू करें, तो हमें लोगों की वाहवाही मिलेगी—इसमें कोई शक नहीं—लेकिन लोगों के ज़मीर में, यह घटना—क्या है? यह कुछ विपरीत है;",
      "ta": "நாம் இதுபோன்ற விஷயங்களை ஊக்குவிக்கத் தொடங்கினால், மக்களின் கைதட்டலைப் பெறுவோம் - அதில் எந்த சந்தேகமும் இல்லை - ஆனால் மக்களின் மனசாட்சியிலேயே, இந்த நிகழ்வு - அது என்ன? இது முரணான ஒன்று;",
      "bn": "যদি আমরা এই ধরণের জিনিসগুলিকে উৎসাহিত করতে শুরু করি, তাহলে আমরা মানুষের প্রশংসা পাব—এতে কোন সন্দেহ নেই—কিন্তু মানুষের বিবেকের কাছে, এই ঘটনাটি—এটা কী? এটা বিপরীত কিছু;",
      "te": "మనం అలాంటి వాటిని ప్రోత్సహించడం ప్రారంభిస్తే, మనకు ప్రజల ప్రశంసలు లభిస్తాయి - దాని గురించి ఎటువంటి సందేహం లేదు - కానీ ప్రజల మనస్సాక్షిలోనే, ఈ సంఘటన - అది ఏమిటి? ఇది విరుద్ధమైన విషయం;",
      "mr": "जर आपण अशा गोष्टींना प्रोत्साहन देऊ लागलो, तर आपल्याला लोकांकडून टाळ्या मिळतील - यात काही शंका नाही - पण लोकांच्या विवेकात, ही घटना - ती काय आहे? ती काहीतरी उलट आहे;",
      "fr": "Si nous commençons à encourager de telles choses, nous recevrons les applaudissements des gens — cela ne fait aucun doute — mais dans la conscience même des gens, cet événement — qu'est-ce que c'est ? C'est quelque chose de contraire ;",
      "es": "Si comenzamos a fomentar tales cosas, recibiremos el aplauso de la gente —de eso no hay duda—, pero en la conciencia misma de la gente, este evento —¿qué es? Es algo contrario;",
      "zh": "如果我们开始鼓励这样的事情，我们会得到人们的掌声——这是毫无疑问的——但在人们的良知本身，这件事——它是什么？它是相反的东西；",
      "kn": "ನಾವು ಅಂತಹ ವಿಷಯಗಳನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಲು ಪ್ರಾರಂಭಿಸಿದರೆ, ನಾವು ಜನರ ಚಪ್ಪಾಳೆ ಗಿಟ್ಟಿಸಿಕೊಳ್ಳುತ್ತೇವೆ - ಅದರಲ್ಲಿ ಯಾವುದೇ ಸಂದೇಹವಿಲ್ಲ - ಆದರೆ ಜನರ ಆತ್ಮಸಾಕ್ಷಿಯಲ್ಲಿಯೇ, ಈ ಘಟನೆ - ಅದು ಏನು? ಇದು ವಿರುದ್ಧವಾದ ಸಂಗತಿಯಾಗಿದೆ;"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "It is something opposed to right and a matter that degrades and humiliates the human person.",
      "hi": "यह अधिकार के विपरीत है और मनुष्य को अपमानित और अपमानित करने वाली बात है।",
      "ta": "இது உரிமைக்கு எதிரான ஒன்று மற்றும் மனிதனை இழிவுபடுத்தும் மற்றும் அவமானப்படுத்தும் ஒரு விஷயம்.",
      "bn": "এটি এমন কিছু যা ন্যায়ের পরিপন্থী এবং এমন একটি বিষয় যা মানবজাতিকে অবমাননাকর এবং অপমানিত করে।",
      "te": "ఇది హక్కుకు విరుద్ధమైనది మరియు మానవ వ్యక్తిని కించపరిచే మరియు అవమానపరిచే విషయం.",
      "mr": "हे असे काहीतरी आहे जे योग्यतेच्या विरुद्ध आहे आणि मानवी व्यक्तीला अधोगती आणि अपमानित करते.",
      "fr": "C’est quelque chose qui est contraire au droit et qui dégrade et humilie la personne humaine.",
      "es": "Es algo opuesto al derecho y un asunto que degrada y humilla a la persona humana.",
      "zh": "这是违反正义的，是贬低和羞辱人的事情。",
      "kn": "ಅದು ಸರಿಯಾದದ್ದಕ್ಕೆ ವಿರುದ್ಧವಾದದ್ದು ಮತ್ತು ಮಾನವ ವ್ಯಕ್ತಿಯನ್ನು ಕೀಳಾಗಿ ಕಾಣುವ ಮತ್ತು ಅವಮಾನಿಸುವ ವಿಷಯವಾಗಿದೆ."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "It is something that tarnishes the dignity of man. So sometimes even people in the Church, at times, become friendly with such media,",
      "hi": "यह मनुष्य की गरिमा को धूमिल करता है। इसलिए कभी-कभी चर्च के लोग भी ऐसे मीडिया के साथ मित्रवत हो जाते हैं,",
      "ta": "இது மனிதனின் கண்ணியத்தைக் கெடுக்கும் ஒன்று. எனவே சில சமயங்களில் திருச்சபையில் உள்ளவர்கள் கூட, சில சமயங்களில், அத்தகைய ஊடகங்களுடன் நட்பு கொள்கிறார்கள்,",
      "bn": "এটি এমন কিছু যা মানুষের মর্যাদাকে কলঙ্কিত করে। তাই কখনও কখনও এমনকি গির্জার লোকেরাও, কখনও কখনও, এই ধরনের মিডিয়ার সাথে বন্ধুত্বপূর্ণ হয়ে ওঠে,",
      "te": "ఇది మనిషి గౌరవాన్ని దెబ్బతీసే విషయం. కాబట్టి కొన్నిసార్లు చర్చిలోని వ్యక్తులు కూడా కొన్నిసార్లు అలాంటి మీడియాతో స్నేహంగా ఉంటారు,",
      "mr": "ही अशी गोष्ट आहे जी माणसाच्या प्रतिष्ठेला कलंकित करते. म्हणून कधीकधी चर्चमधील लोक देखील अशा माध्यमांशी मैत्रीपूर्ण बनतात,",
      "fr": "C'est quelque chose qui ternit la dignité humaine. Il arrive donc que même des membres de l'Église se lient d'amitié avec ces médias.",
      "es": "Es algo que mancha la dignidad humana. Por eso, a veces, incluso en la Iglesia, se hacen amigos de estos medios.",
      "zh": "这玷污了人的尊严。所以有时，即使是教会里的人，有时也会对这类媒体表现出友好。",
      "kn": "ಇದು ಮನುಷ್ಯನ ಘನತೆಯನ್ನು ಹಾಳುಮಾಡುವ ವಿಷಯ. ಆದ್ದರಿಂದ ಕೆಲವೊಮ್ಮೆ ಚರ್ಚ್‌ನಲ್ಲಿರುವ ಜನರು ಸಹ, ಕೆಲವೊಮ್ಮೆ, ಅಂತಹ ಮಾಧ್ಯಮಗಳೊಂದಿಗೆ ಸ್ನೇಹಪರರಾಗುತ್ತಾರೆ,"
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "and sometimes forget God and go along with such people. Didn’t you hear what the present Pope said? What did he say? He said,",
      "hi": "और कभी-कभी परमेश्वर को भूलकर ऐसे लोगों के साथ हो लेते हैं। क्या तुमने सुना नहीं कि वर्तमान पोप ने क्या कहा? उन्होंने क्या कहा? उन्होंने कहा,",
      "ta": "சில சமயங்களில் கடவுளை மறந்து அப்படிப்பட்டவர்களுடன் சேர்ந்து செல்வார்கள். தற்போதைய போப் சொன்னதை நீங்கள் கேட்கவில்லையா? அவர் என்ன சொன்னார்? அவர் கூறினார்,",
      "bn": "এবং মাঝে মাঝে ঈশ্বরকে ভুলে যাও এবং এই ধরণের লোকদের সাথে মিশে যাও। বর্তমান পোপ কী বলেছিলেন তা কি তুমি শোনোনি? তিনি কী বলেছিলেন? তিনি বললেন,",
      "te": "మరియు కొన్నిసార్లు దేవుడిని మరచిపోయి అలాంటి వారితో కలిసి వెళ్తారు. ప్రస్తుత పోప్ ఏమి చెప్పాడో మీరు వినలేదా? అతను ఏమి చెప్పాడు? అతను ఇలా అన్నాడు,",
      "mr": "आणि कधीकधी देवाला विसरून अशा लोकांसोबत जातात. सध्याचे पोप काय म्हणाले ते तुम्ही ऐकले नाही का? ते काय म्हणाले? ते म्हणाले,",
      "fr": "et parfois, ils oublient Dieu et suivent ces gens. N'avez-vous pas entendu ce qu'a dit le pape actuel ? Qu'a-t-il dit ? Il a dit :",
      "es": "y a veces olvidan a Dios y se conforman con esa gente. ¿No oyeron lo que dijo el Papa actual? ¿Qué dijo? Dijo:",
      "zh": "有时甚至忘记上帝，与这样的人为伍。难道你们没听到现任教皇说了什么吗？他说了什么？他说:",
      "kn": "ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ದೇವರನ್ನು ಮರೆತು ಅಂತಹ ಜನರೊಂದಿಗೆ ಹೋಗುತ್ತಾರೆ. ಈಗಿನ ಪೋಪ್ ಹೇಳಿದ್ದನ್ನು ನೀವು ಕೇಳಲಿಲ್ಲವೇ? ಅವರು ಏನು ಹೇಳಿದರು? ಅವರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "“I do not have time to interfere in political matters; that is not what I have been anointed for.” What a clear way the Pope said it!",
      "hi": "“मेरे पास राजनीतिक मामलों में दखल देने का समय नहीं है; मुझे इसके लिए नियुक्त नहीं किया गया है।” पोप ने यह बात कितनी स्पष्टता से कही!",
      "ta": "“அரசியல் விஷயங்களில் தலையிட எனக்கு நேரமில்லை; அதற்காக நான் அபிஷேகம் செய்யப்பட்டதில்லை.” போப் அதை எவ்வளவு தெளிவாகச் சொன்னார்!",
      "bn": "“রাজনৈতিক বিষয়ে হস্তক্ষেপ করার মতো সময় আমার নেই; এর জন্য আমাকে অভিষিক্ত করা হয়নি।” পোপ কত স্পষ্টভাবে কথাটি বলেছেন!",
      "te": "“రాజకీయ విషయాల్లో జోక్యం చేసుకోవడానికి నాకు సమయం లేదు; నేను అభిషేకించబడినది దానికోసం కాదు.” పోప్ ఎంత స్పష్టంగా చెప్పాడో!",
      "mr": "“राजकीय बाबींमध्ये हस्तक्षेप करण्यासाठी माझ्याकडे वेळ नाही; त्यासाठी मला अभिषेक करण्यात आलेला नाही.” पोपने किती स्पष्टपणे सांगितले!",
      "fr": "« Je n’ai pas le temps de m’immiscer dans les affaires politiques ; ce n’est pas pour cela que j’ai été oint. » Avec quelle clarté le Pape l’a dit !",
      "es": "“No tengo tiempo para meterme en asuntos políticos; no he sido ungido para eso”. ¡Qué manera tan clara lo dijo el Papa!",
      "zh": "“我没有时间干涉政治事务；这不是我受命的职责。”教皇说得多么清楚啊！",
      "kn": "“ರಾಜಕೀಯ ವಿಷಯಗಳಲ್ಲಿ ಹಸ್ತಕ್ಷೇಪ ಮಾಡಲು ನನಗೆ ಸಮಯವಿಲ್ಲ; ನಾನು ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟದ್ದು ಅದಕ್ಕಾಗಿ ಅಲ್ಲ.” ಪೋಪ್ ಅದನ್ನು ಎಷ್ಟು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದರು!"
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "He understood that going behind that would mean getting caught in the politics of parties. Look at the wisdom in that—what did he mean?",
      "hi": "वह समझ गया था कि ऐसा करने से पीछे हटना पार्टियों की राजनीति में फँसना होगा। इसमें कितनी समझदारी है, देखिए—उसका क्या मतलब था?",
      "ta": "அதற்குப் பின்னால் செல்வது கட்சிகளின் அரசியலில் சிக்கிக் கொள்வதைக் குறிக்கும் என்பதை அவர் புரிந்துகொண்டார். அதில் உள்ள ஞானத்தைப் பாருங்கள் - அவர் என்ன சொன்னார்?",
      "bn": "তিনি বুঝতে পেরেছিলেন যে এর পিছনে যাওয়ার অর্থ হবে দলগুলোর রাজনীতিতে আটকা পড়া। এর মধ্যে প্রজ্ঞা দেখুন - তিনি কী বোঝাতে চেয়েছিলেন?",
      "te": "దాని వెనుకకు వెళ్లడం అంటే పార్టీల రాజకీయాల్లో చిక్కుకోవడం అని అతను అర్థం చేసుకున్నాడు. దానిలోని జ్ఞానాన్ని చూడండి - అతను ఏమి చెప్పాలనుకుంటున్నాడు?",
      "mr": "त्याला समजले की त्या मागे जाणे म्हणजे पक्षांच्या राजकारणात अडकणे. त्यात शहाणपण पहा - त्याचा अर्थ काय होता?",
      "fr": "Il comprenait que passer outre cela reviendrait à se retrouver pris dans la politique des partis. Voyez la sagesse de cette idée ! Que voulait-il dire ?",
      "es": "Comprendió que ir más allá significaría verse atrapado en la política de los partidos. Fíjense en la sabiduría de eso: ¿qué quiso decir?",
      "zh": "他明白，如果继续这样下去，就意味着会陷入党派政治。看看这其中的智慧——他到底想表达什么？",
      "kn": "ಅದರ ಹಿಂದೆ ಹೋಗುವುದು ಪಕ್ಷಗಳ ರಾಜಕೀಯದಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುವುದನ್ನು ಅರ್ಥೈಸುತ್ತದೆ ಎಂದು ಅವನು ಅರ್ಥಮಾಡಿಕೊಂಡನು. ಅದರಲ್ಲಿರುವ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೋಡಿ - ಅವನು ಏನು ಹೇಳಿದನು?"
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "That is, he said openly: “The work entrusted to me is to hand over the Gospel to the world. That’s it.”",
      "hi": "अर्थात्, उन्होंने खुले तौर पर कहा: \"मुझे जो काम सौंपा गया है, वह है दुनिया को सुसमाचार सौंपना। बस इतना ही।\"",
      "ta": "அதாவது, அவர் வெளிப்படையாகச் சொன்னார்: “எனக்கு ஒப்படைக்கப்பட்ட வேலை உலகிற்கு நற்செய்தியை ஒப்படைப்பதாகும். அவ்வளவுதான்.”",
      "bn": "অর্থাৎ, তিনি খোলাখুলিভাবে বলেছিলেন: \"আমার উপর অর্পিত কাজ হল বিশ্বের কাছে সুসমাচার তুলে দেওয়া। এটাই।\"",
      "te": "అంటే, ఆయన బహిరంగంగా ఇలా అన్నాడు: “నాకు అప్పగించబడిన పని ప్రపంచానికి సువార్తను అప్పగించడం. అంతే.”",
      "mr": "म्हणजेच, तो उघडपणे म्हणाला: \"मला सोपवलेले काम म्हणजे जगाला शुभवर्तमान सोपवणे. बस्स.\"",
      "fr": "C'est-à-dire qu'il a dit ouvertement : « La tâche qui m'a été confiée est de transmettre l'Évangile au monde. C'est tout. »",
      "es": "Es decir, dijo abiertamente: «La obra que se me ha encomendado es entregar el Evangelio al mundo. Eso es todo».",
      "zh": "也就是说，他公开地说道:“我所受托付的工作，就是把福音传给世人。仅此而已。”",
      "kn": "ಅಂದರೆ, ಅವರು ಬಹಿರಂಗವಾಗಿ ಹೇಳಿದರು: “ನನಗೆ ವಹಿಸಲಾದ ಕೆಲಸವೆಂದರೆ ಸುವಾರ್ತೆಯನ್ನು ಲೋಕಕ್ಕೆ ಹಸ್ತಾಂತರಿಸುವುದು. ಅಷ್ಟೇ.”"
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "“It is not to arrange worldly matters; there are others for that.” Isn’t that what he said? If unnecessary matters are taken up, then because of bias,",
      "hi": "\"यह सांसारिक मामलों का प्प्रभुंध करने के लिए नहीं है; उसके लिए तो और भी मामले हैं।\" क्या उसने यही नहीं कहा था? अगर अनावश्यक मामलों को उठाया जाए, तो पक्षपात के कारण,",
      "ta": "\"உலக விஷயங்களை ஏற்பாடு செய்வது அல்ல; அதற்காக வேறு சிலவும் உள்ளன.\" அவர் அப்படித்தான் சொன்னார் இல்லையா? தேவையற்ற விஷயங்கள் எடுத்துக் கொள்ளப்பட்டால், சார்பு காரணமாக,",
      "bn": "\"এটা পার্থিব বিষয়গুলিকে সাজানোর জন্য নয়; এর জন্য অন্যান্য বিষয় রয়েছে।\" তিনি কি তাই বলেননি? যদি অপ্রয়োজনীয় বিষয়গুলি নেওয়া হয়, তাহলে পক্ষপাতের কারণে,",
      "te": "“ఇది ప్రాపంచిక విషయాలను ఏర్పాటు చేయడం కాదు; దాని కోసం వేరేవి ఉన్నాయి.” అతను చెప్పింది అదే కదా? అనవసరమైన విషయాలను తీసుకుంటే, పక్షపాతం కారణంగా,",
      "mr": "\"हे सांसारिक बाबींची व्यवस्था करण्यासाठी नाही; त्यासाठी इतरही बाबी आहेत.\" तो असेच म्हणाला नाही का? जर अनावश्यक बाबी घेतल्या गेल्या तर पक्षपातीपणामुळे,",
      "fr": "« Il ne s'agit pas d'arranger les affaires du monde ; il y en a d'autres pour cela. » N'est-ce pas ce qu'il a dit ? Si l'on s'occupe de choses superflues, c'est par partialité,",
      "es": "“No se trata de arreglar asuntos mundanos; hay otros para eso”. ¿No es eso lo que dijo? Si se toman asuntos innecesarios, entonces, debido a la parcialidad,",
      "zh": "“不要安排世俗事务；还有别的事可以做。”他不是这么说的吗？如果处理不必要的事情，那么由于偏见，",
      "kn": "\"ಲೌಕಿಕ ವಿಷಯಗಳನ್ನು ವ್ಯವಸ್ಥೆ ಮಾಡುವುದು ಅಲ್ಲ; ಅದಕ್ಕಾಗಿ ಇತರ ವಿಷಯಗಳಿವೆ.\" ಅವರು ಹೇಳಿದ್ದು ಅದನ್ನೇ ಅಲ್ಲವೇ? ಅನಗತ್ಯ ವಿಷಯಗಳನ್ನು ಕೈಗೆತ್ತಿಕೊಂಡರೆ, ಪಕ್ಷಪಾತದಿಂದಾಗಿ,"
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "the Church will end up becoming a victim of the people’s divisions. When the Church has to give the Gospel impartially to the people, the Gospel itself",
      "hi": "कलीसिया अंततः लोगों के विभाजन का शिकार बन जाएगी। जब कलीसिया को निष्पक्ष रूप से लोगों को सुसमाचार देना होगा, तो सुसमाचार स्वयं",
      "ta": "மக்களின் பிரிவினைகளுக்கு திருச்சபை பலியாகி விடும். திருச்சபை மக்களுக்கு பாரபட்சமின்றி நற்செய்தியைக் கொடுக்க வேண்டியிருக்கும் போது, நற்செய்தி தானே",
      "bn": "গির্জা জনগণের বিভাজনের শিকারে পরিণত হবে। যখন গির্জাকে নিরপেক্ষভাবে জনগণের কাছে সুসমাচার দিতে হয়, তখন সুসমাচার নিজেই",
      "te": "ప్రజల విభజనలకు చర్చి బాధితురాలిగా మారుతుంది. చర్చి ప్రజలకు నిష్పాక్షికంగా సువార్తను అందించాల్సి వచ్చినప్పుడు, సువార్త స్వయంగా",
      "mr": "चर्च लोकांच्या विभाजनाचे बळी ठरेल. जेव्हा चर्चला लोकांना निष्पक्षपणे शुभवर्तमान द्यावे लागते, तेव्हा शुभवर्तमान स्वतःच",
      "fr": "L'Église finira par être victime des divisions du peuple. Quand l'Église doit annoncer l'Évangile au peuple de manière impartiale, l'Évangile lui-même",
      "es": "La Iglesia acabará siendo víctima de las divisiones del pueblo. Cuando la Iglesia tiene que dar el Evangelio imparcialmente al pueblo, el Evangelio mismo...",
      "zh": "教会最终会成为民众分裂的牺牲品。当教会必须公正地向民众传福音时，福音本身",
      "kn": "ಜನರ ವಿಭಜನೆಗಳಿಗೆ ಚರ್ಚ್ ಬಲಿಯಾಗುತ್ತದೆ. ಚರ್ಚ್ ಜನರಿಗೆ ನಿಷ್ಪಕ್ಷಪಾತವಾಗಿ ಸುವಾರ್ತೆಯನ್ನು ನೀಡಬೇಕಾದಾಗ, ಸುವಾರ್ತೆಯು ಸ್ವತಃ"
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "must be given. That is the reason the position of Pope was given. Truly, the Pope spoke in the path of good discernment.",
      "hi": "अवश्य दिया जाना चाहिए। इसीलिए पोप का पद दिया गया। सचमुच, पोप ने सद्विवेक के मार्ग पर चलते हुए बात की।",
      "ta": "கொடுக்கப்பட வேண்டும். அதனால்தான் போப் பதவி வழங்கப்பட்டது. உண்மையிலேயே, போப் நல்ல பகுத்தறிவின் பாதையில் பேசினார்.",
      "bn": "অবশ্যই দিতে হবে। এই কারণেই পোপের পদমর্যাদা দেওয়া হয়েছে। সত্যি বলতে, পোপ সৎ বিচক্ষণতার পথে কথা বলেছেন।",
      "te": "ఇవ్వాలి. అందుకే పోప్ పదవి ఇవ్వబడింది. నిజంగా, పోప్ మంచి వివేచన మార్గంలో మాట్లాడాడు.",
      "mr": "दिलेच पाहिजे. म्हणूनच पोपचे पद देण्यात आले. खरोखर, पोप चांगल्या विवेकाच्या मार्गाने बोलले.",
      "fr": "doit être donné. C'est la raison pour laquelle la fonction de pape a été attribuée. En vérité, le pape a parlé avec discernement.",
      "es": "debe ser otorgado. Por eso se le otorgó el cargo de Papa. Ciertamente, el Papa habló según el buen criterio.",
      "zh": "必须如此。这就是教皇之位被赋予的原因。的确，教皇的言论遵循了明智之道。",
      "kn": "ನೀಡಬೇಕು. ಅದಕ್ಕಾಗಿಯೇ ಪೋಪ್ ಸ್ಥಾನವನ್ನು ನೀಡಲಾಯಿತು. ನಿಜವಾಗಿಯೂ, ಪೋಪ್ ಉತ್ತಮ ವಿವೇಚನೆಯ ಹಾದಿಯಲ್ಲಿ ಮಾತನಾಡಿದರು."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "Did you understand what I am telling you? That is, every opportunity that comes, comes with God’s love so that Jesus may bless us. Each day,",
      "hi": "क्या तुम समझे कि मैं तुमसे क्या कह रहा हूँ? यानी, हर अवसर जो आता है, वह परमेश्वर के प्रेम के साथ आता है ताकि यीशु हमें आशीष दे। हर दिन,",
      "ta": "நான் உங்களுக்குச் சொல்வது உங்களுக்குப் புரிந்ததா? அதாவது, வரும் ஒவ்வொரு வாய்ப்பும், இயேசு நம்மை ஆசீர்வதிக்கும்படி கடவுளின் அன்போடு வருகிறது. ஒவ்வொரு நாளும்,",
      "bn": "আমি তোমাকে যা বলছি তা কি তুমি বুঝতে পেরেছো? অর্থাৎ, প্রতিটি সুযোগই ঈশ্বরের ভালোবাসা নিয়ে আসে যাতে যীশু আমাদের আশীর্বাদ করেন। প্রতিদিন,",
      "te": "నేను మీకు చెప్పేది మీకు అర్థమైందా? అంటే, వచ్చే ప్రతి అవకాశం, దేవుని ప్రేమతో వస్తుంది, తద్వారా యేసు మనల్ని ఆశీర్వదిస్తాడు. ప్రతి రోజు,",
      "mr": "मी तुम्हाला काय सांगत आहे ते तुम्हाला समजले का? म्हणजेच, येणारी प्रत्येक संधी देवाच्या प्रेमासह येते जेणेकरून येशू आपल्याला आशीर्वाद देईल. दररोज,",
      "fr": "Avez-vous compris ce que je vous dis ? Chaque occasion qui se présente est accompagnée de l'amour de Dieu, afin que Jésus nous bénisse. Chaque jour,",
      "es": "¿Entendieron lo que les digo? Es decir, cada oportunidad que se presenta, viene con el amor de Dios para que Jesús nos bendiga. Cada día,",
      "zh": "你们明白我所说的吗？也就是说，每一个机会都带着神的爱而来，好叫耶稣祝福我们。每一天，",
      "kn": "ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತಿರುವುದು ನಿಮಗೆ ಅರ್ಥವಾಯಿತೇ? ಅಂದರೆ, ಬರುವ ಪ್ರತಿಯೊಂದು ಅವಕಾಶವು ದೇವರ ಪ್ರೀತಿಯೊಂದಿಗೆ ಬರುತ್ತದೆ ಇದರಿಂದ ಯೇಸು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಬಹುದು. ಪ್ರತಿದಿನ,"
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "we grow in grace. Luke 12:32 — “Fear not, little flock, fear not, little flock” , did you read it?",
      "hi": "हम अनुग्रह में बढ़ते हैं। लूका 12:32 — \"हे छोटे झुण्ड, मत डर, हे छोटे झुण्ड, मत डर\", क्या आपने इसे पढ़ा?",
      "ta": "நாம் கிருபையில் வளர்கிறோம். லூக்கா 12:32 — “பயப்படாதே, சிறுமந்தையே, பயப்படாதே, சிறுமந்தையே”, நீங்கள் அதைப் படித்தீர்களா?",
      "bn": "আমরা অনুগ্রহে বৃদ্ধি পাই। লূক 12:32 — “ভয় পেও না, ছোট মেষপাল, ভয় পেও না, ছোট মেষপাল”, তুমি কি এটা পড়েছ?",
      "te": "మనం కృపలో పెరుగుతాము. లూకా 12:32 — “చిన్నమందా, భయపడకుము, చిన్నమందా”, మీరు చదివారా?",
      "mr": "आपण कृपेत वाढतो. लूक 12:32 — “लहान कळपा, भिऊ नको, लहान कळपा, भिऊ नको”, तुम्ही ते वाचले का?",
      "fr": "Nous grandissons dans la grâce. Luc 12:32 — « N'aie pas peur, petit troupeau, n'aie pas peur, petit troupeau », l'as-tu lu ?",
      "es": "Crecemos en la gracia. Lucas 12:32 — «No temáis, manada pequeña, no temáis, manada pequeña». ¿Lo leíste?",
      "zh": "我们在恩典中成长。路加福音 12:32 — “你们这小群，不要惧怕；你们这小群，不要惧怕”，你读过吗？",
      "kn": "ನಾವು ಕೃಪೆಯಲ್ಲಿ ಬೆಳೆಯುತ್ತೇವೆ. ಲೂಕ 12:32 — “ಚಿಕ್ಕ ಹಿಂಡು, ಭಯಪಡಬೇಡ, ಚಿಕ್ಕ ಹಿಂಡು”, ನೀವು ಅದನ್ನು ಓದಿದ್ದೀರಾ?"
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "Because, because—“to you it has been the Father’s good pleasure, the good pleasure of your Father—",
      "hi": "क्योंकि, क्योंकि पिता की इच्छा तुम्हारे प्रति रही है, तुम्हारे पिता की इच्छा रही है—",
      "ta": "ஏனெனில், ஏனென்றால்—“உங்களுக்கு அது பிதாவின் நல்லெண்ணமாகவும், உங்கள் பிதாவின் நல்லெண்ணமாகவும் இருந்திருக்கிறது—",
      "bn": "কারণ, কারণ—“এটা তোমাদের প্রতি পিতার সদিচ্ছা, তোমাদের পিতার সদিচ্ছা—”",
      "te": "ఎందుకంటే, ఎందుకంటే—“మీకు తండ్రి దయ, మీ తండ్రి దయ—",
      "mr": "कारण, कारण—“तुम्हाला पित्याची संतुष्टी मिळाली आहे, तुमच्या पित्याची संतुष्टी झाली आहे—”",
      "fr": "Parce que, parce que — « c'est le bon plaisir du Père, le bon plaisir de votre Père, qui vous a été donné,",
      "es": "Porque, porque—“para vosotros ha sido el beneplácito del Padre, el beneplácito de vuestro Padre—",
      "zh": "因为，因为——“这是父所喜悦的，你们的父所喜悦的——",
      "kn": "ಏಕೆಂದರೆ, ಏಕೆಂದರೆ—“ನಿಮಗೆ ತಂದೆಯ ಸಂತೋಷವಾಗಿದೆ, ನಿಮ್ಮ ತಂದೆಯ ಸಂತೋಷವಾಗಿದೆ—"
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "to give you the Kingdom, to give you the Kingdom.”",
      "hi": "तुम्हें राज्य प्रदान करने के लिए, तुम्हें राज्य प्रदान करने के लिए।”",
      "ta": "உங்களுக்கு ராஜ்ஜியத்தைக் கொடுக்க, உங்களுக்கு ராஜ்ஜியத்தைக் கொடுக்க.”",
      "bn": "তোমাকে রাজ্য দিতে, তোমাকে রাজ্য দিতে।”",
      "te": "మీకు రాజ్యాన్ని ఇవ్వడానికి, మీకు రాజ్యాన్ని ఇవ్వడానికి.”",
      "mr": "तुम्हाला राज्य देण्यासाठी, तुम्हाला राज्य देण्यासाठी.”",
      "fr": "pour vous donner le Royaume, pour vous donner le Royaume.",
      "es": "para daros el Reino, para daros el Reino.”",
      "zh": "把王国赐给你们，把王国赐给你们。”",
      "kn": "ನಿಮಗೆ ರಾಜ್ಯವನ್ನು ನೀಡಲು, ನಿಮಗೆ ರಾಜ್ಯವನ್ನು ನೀಡಲು."
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "So then, who is the servant? It is the one who desires that the will of God be fulfilled, the one who stands in obedience to the Word of God. That one is the one who must be in the Kingdom, in the Kingdom of God.",
      "hi": "तो फिर सेवक कौन है? वह जो चाहता है कि परमेश्वर की इच्छा पूरी हो, वह जो परमेश्वर के वचन का पालन करता है। वही है जो परमेश्वर के राज्य में, परमेश्वर के राज्य में होना चाहिए।",
      "ta": "அப்படியானால், வேலைக்காரன் யார்? கடவுளின் விருப்பம் நிறைவேற வேண்டும் என்று விரும்புபவன், கடவுளின் வார்த்தைக்குக் கீழ்ப்படிந்து நிற்பவன். அவர்தான் கடவுளின் ராஜ்யத்தில், கடவுளின் ராஜ்யத்தில் இருக்க வேண்டியவர்.",
      "bn": "তাহলে, দাস কে? তিনিই যিনি ঈশ্বরের ইচ্ছা পূর্ণ করতে চান, যিনি ঈশ্বরের বাক্যের প্রতি বাধ্য হয়ে দাঁড়িয়ে থাকেন। তিনিই হলেন সেই ব্যক্তি যিনি রাজ্যে, ঈশ্বরের রাজ্যে থাকতে হবে।",
      "te": "కాబట్టి, సేవకుడు ఎవరు? దేవుని చిత్తం నెరవేరాలని కోరుకునేవాడు, దేవుని వాక్యానికి విధేయత చూపేవాడు. దేవుని రాజ్యంలో, దేవుని రాజ్యంలో ఉండవలసినవాడు అతడే.",
      "mr": "तर मग, सेवक कोण आहे? तो तो आहे जो देवाची इच्छा पूर्ण व्हावी अशी इच्छा करतो, जो देवाच्या वचनाच्या आज्ञाधारकतेत उभा राहतो. तोच तो आहे जो देवाच्या राज्यात, राज्यात असला पाहिजे.",
      "fr": "Alors, qui est le serviteur ? C'est celui qui désire que la volonté de Dieu s'accomplisse, celui qui demeure dans l'obéissance à la Parole de Dieu. C'est celui-là qui doit être dans le Royaume, dans le Royaume de Dieu.",
      "es": "Entonces, ¿quién es el siervo? Es quien desea que se cumpla la voluntad de Dios, quien se mantiene firme en la obediencia a la Palabra de Dios. Ese es quien debe estar en el Reino, en el Reino de Dios.",
      "zh": "那么，谁是仆人呢？就是渴望神旨意成就的人，就是顺服神话语的人。这样的人，才是必须在天国里，在神国里的人。",
      "kn": "ಹಾಗಾದರೆ, ಸೇವಕ ಯಾರು? ದೇವರ ಚಿತ್ತವು ನೆರವೇರಬೇಕೆಂದು ಬಯಸುವವನು, ದೇವರ ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯನಾಗಿ ನಿಲ್ಲುವವನು. ದೇವರ ರಾಜ್ಯದಲ್ಲಿ, ದೇವರ ರಾಜ್ಯದಲ್ಲಿ ಇರಬೇಕಾದವನು ಆ ಸೇವಕನೇ."
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "That comes as part of grace. Did you hear? It is said, “It has pleased the Father.” That is not a blessing for the worldly kingdom. For the worldly kingdom,",
      "hi": "यह अनुग्रह का एक भाग है। क्या आपने सुना? कहा गया है, \"पिता को यह अच्छा लगा।\" यह सांसारिक राज्य के लिए कोई आशीर्वाद नहीं है। सांसारिक राज्य के लिए,",
      "ta": "அது கிருபையின் ஒரு பகுதியாக வருகிறது. நீங்கள் கேட்டீர்களா? \"இது பிதாவைப் பிரியப்படுத்தியது\" என்று கூறப்படுகிறது. அது உலக ராஜ்யத்திற்கு ஒரு ஆசீர்வாதம் அல்ல. உலக ராஜ்யத்திற்கு,",
      "bn": "এটা অনুগ্রহের অংশ হিসেবে আসে। তুমি কি শুনেছো? বলা হয়েছে, \"এতে পিতা সন্তুষ্ট হয়েছেন।\" এটা পার্থিব রাজ্যের জন্য আশীর্বাদ নয়। পার্থিব রাজ্যের জন্য,",
      "te": "అది కృపలో భాగంగా వస్తుంది. మీరు విన్నారా? \"ఇది తండ్రిని సంతోషపెట్టింది\" అని చెప్పబడింది. అది లోక రాజ్యానికి ఆశీర్వాదం కాదు. లోక రాజ్యానికి,",
      "mr": "ते कृपेचा भाग म्हणून येते. तुम्ही ऐकले का? असे म्हटले आहे की, \"त्याने पित्याला आनंद झाला.\" ते सांसारिक राज्यासाठी आशीर्वाद नाही. सांसारिक राज्यासाठी,",
      "fr": "Cela fait partie de la grâce. L'avez-vous entendu ? Il est dit : « Cela a plu au Père. » Ce n'est pas une bénédiction pour le royaume du monde. Car le royaume du monde,",
      "es": "Eso viene como parte de la gracia. ¿Lo oíste? Se dice: «Le agradó al Padre». Eso no es una bendición para el reino mundano. Para el reino mundano,",
      "zh": "这是恩典的一部分。你听见了吗？经上说:“这是父所喜悦的。”这对世俗的国度来说不是什么祝福。对世俗的国度来说，",
      "kn": "ಅದು ಕೃಪೆಯ ಭಾಗವಾಗಿ ಬರುತ್ತದೆ. ನೀವು ಕೇಳಿದ್ದೀರಾ? \"ಇದು ತಂದೆಯನ್ನು ಮೆಚ್ಚಿಸಿದೆ\" ಎಂದು ಹೇಳಲಾಗಿದೆ. ಅದು ಲೌಕಿಕ ರಾಜ್ಯಕ್ಕೆ ಆಶೀರ್ವಾದವಲ್ಲ. ಲೌಕಿಕ ರಾಜ್ಯಕ್ಕೆ,"
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "there are physical favors. In the Kingdom of God, only the Kingdom of God is the fruit of grace. So if you are now in the Kingdom of God,",
      "hi": "भौतिक अनुग्रह होते हैं। परमेश्वर के राज्य में, केवल परमेश्वर का राज्य ही अनुग्रह का फल है। इसलिए यदि आप अभी परमेश्वर के राज्य में हैं,",
      "ta": "உடல் ரீதியான உதவிகள் உள்ளன. கடவுளின் ராஜ்யத்தில், கடவுளின் ராஜ்யம் மட்டுமே கிருபையின் கனியாகும். எனவே நீங்கள் இப்போது கடவுளின் ராஜ்யத்தில் இருந்தால்,",
      "bn": "শারীরিক অনুগ্রহ আছে। ঈশ্বরের রাজ্যে, শুধুমাত্র ঈশ্বরের রাজ্যই অনুগ্রহের ফল। তাই যদি আপনি এখন ঈশ্বরের রাজ্যে থাকেন,",
      "te": "భౌతిక అనుగ్రహాలు ఉన్నాయి. దేవుని రాజ్యంలో, దేవుని రాజ్యం మాత్రమే కృప ఫలం. కాబట్టి మీరు ఇప్పుడు దేవుని రాజ్యంలో ఉంటే,",
      "mr": "भौतिक कृपा आहेत. देवाच्या राज्यात, फक्त देवाचे राज्य हे कृपेचे फळ आहे. म्हणून जर तुम्ही आता देवाच्या राज्यात असाल,",
      "fr": "Il y a des faveurs physiques. Dans le Royaume de Dieu, seul le Royaume de Dieu est le fruit de la grâce. Donc, si vous êtes maintenant dans le Royaume de Dieu,",
      "es": "Hay favores físicos. En el Reino de Dios, solo el Reino de Dios es fruto de la gracia. Así que, si ahora estás en el Reino de Dios,",
      "zh": "有物质的恩惠。在神的国里，只有神的国才是恩典的果实。所以，如果你现在在神的国里，",
      "kn": "ಭೌತಿಕ ಅನುಗ್ರಹಗಳಿವೆ. ದೇವರ ರಾಜ್ಯದಲ್ಲಿ, ದೇವರ ರಾಜ್ಯವು ಮಾತ್ರ ಕೃಪೆಯ ಫಲವಾಗಿದೆ. ಆದ್ದರಿಂದ ನೀವು ಈಗ ದೇವರ ರಾಜ್ಯದಲ್ಲಿದ್ದರೆ,"
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "then we will always remain in the Kingdom of God. No one has to keep it reserved for us until the final judgment.",
      "hi": "तब हम हमेशा परमेश्वर के राज्य में बने रहेंगे। अंतिम न्याय तक किसी को भी इसे हमारे लिए सुरक्षित रखने की ज़रूरत नहीं है।",
      "ta": "அப்போது நாம் எப்போதும் தேவனுடைய ராஜ்யத்தில் நிலைத்திருப்போம். இறுதித் தீர்ப்பு வரும் வரை யாரும் அதை நமக்காக ஒதுக்கி வைக்க வேண்டியதில்லை.",
      "bn": "তাহলে আমরা সর্বদা ঈশ্বরের রাজ্যে থাকব। চূড়ান্ত বিচার না হওয়া পর্যন্ত কাউকেই এটি আমাদের জন্য সংরক্ষিত রাখতে হবে না।",
      "te": "అప్పుడు మనం ఎల్లప్పుడూ దేవుని రాజ్యంలో ఉంటాము. తుది తీర్పు వరకు ఎవరూ దానిని మన కోసం రిజర్వ్ చేయవలసిన అవసరం లేదు.",
      "mr": "तर आपण नेहमीच देवाच्या राज्यात राहू. अंतिम न्याय होईपर्यंत कोणालाही ते आपल्यासाठी राखून ठेवावे लागणार नाही.",
      "fr": "Alors nous demeurerons pour toujours dans le Royaume de Dieu. Personne n'aura à nous le réserver jusqu'au jugement dernier.",
      "es": "Entonces permaneceremos siempre en el Reino de Dios. Nadie tiene por qué reservárnoslo hasta el juicio final.",
      "zh": "这样，我们就能永远留在神的国里。没有人需要为我们保留它，直到最后的审判。",
      "kn": "ಆಗ ನಾವು ಯಾವಾಗಲೂ ದೇವರ ರಾಜ್ಯದಲ್ಲಿ ಉಳಿಯುತ್ತೇವೆ. ಅಂತಿಮ ತೀರ್ಪು ಬರುವವರೆಗೂ ಯಾರೂ ಅದನ್ನು ನಮಗಾಗಿ ಕಾಯ್ದಿರಿಸಬೇಕಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "This continuation of the Kingdom of God is our life. And so, with heaven guaranteed, we can die already as citizens of heaven.",
      "hi": "परमेश्वर के राज्य की यह निरंतरता ही हमारा जीवन है। और इसलिए, स्वर्ग की गारंटी के साथ, हम स्वर्ग के नागरिक के रूप में मर भी सकते हैं।",
      "ta": "தேவனுடைய ராஜ்யத்தின் இந்தத் தொடர்ச்சியே நமது வாழ்க்கை. எனவே, பரலோகம் உறுதிசெய்யப்பட்டதால், நாம் ஏற்கனவே பரலோகக் குடிமக்களாக இறக்கலாம்.",
      "bn": "ঈশ্বরের রাজ্যের এই ধারাবাহিকতাই আমাদের জীবন। আর তাই, স্বর্গ নিশ্চিত হলে, আমরা ইতিমধ্যেই স্বর্গের নাগরিক হিসেবে মৃত্যুবরণ করতে পারি।",
      "te": "దేవుని రాజ్యం యొక్క ఈ కొనసాగింపు మన జీవితం. కాబట్టి, స్వర్గం హామీ ఇవ్వబడినందున, మనం ఇప్పటికే స్వర్గ పౌరులుగా చనిపోవచ్చు.",
      "mr": "देवाच्या राज्याची ही सातत्य हेच आपले जीवन आहे. आणि म्हणूनच, स्वर्गाची हमी मिळाल्यास, आपण स्वर्गाचे नागरिक म्हणून आधीच मरू शकतो.",
      "fr": "Cette continuation du Royaume de Dieu est notre vie. Ainsi, avec le ciel assuré, nous pouvons déjà mourir en citoyens du ciel.",
      "es": "Esta continuación del Reino de Dios es nuestra vida. Y así, con el cielo garantizado, ya podemos morir como ciudadanos del cielo.",
      "zh": "天国的延续就是我们的生命。因此，既然天堂是必然的，我们死后就能成为天国的子民。",
      "kn": "ದೇವರ ರಾಜ್ಯದ ಈ ಮುಂದುವರಿಕೆ ನಮ್ಮ ಜೀವನ. ಆದ್ದರಿಂದ, ಸ್ವರ್ಗವು ಖಾತರಿಪಡಿಸಲ್ಪಟ್ಟಿರುವುದರಿಂದ, ನಾವು ಈಗಾಗಲೇ ಸ್ವರ್ಗದ ನಾಗರಿಕರಾಗಿ ಸಾಯಬಹುದು."
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "This is the possibility that the Gospel gives—make use of the Word of God. Thankyou. Extraordinary divine experiences can now be yours too.",
      "hi": "सुसमाचार यही संभावना देता है—परमेश्वर के वचन का उपयोग करें। धन्यवाद। असाधारण दिव्य अनुभव अब आपके भी हो सकते हैं।",
      "ta": "நற்செய்தி தரும் சாத்தியம் இதுதான் - கடவுளுடைய வார்த்தையைப் பயன்படுத்துங்கள். நன்றி. அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுக்கும் கிடைக்கலாம்.",
      "bn": "সুসমাচার এই সম্ভাবনাই দেয়—ঈশ্বরের বাক্য ব্যবহার করুন। ধন্যবাদ। অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনারও হতে পারে।",
      "te": "సువార్త ఇచ్చే అవకాశం ఇదే - దేవుని వాక్యాన్ని ఉపయోగించుకోండి. ధన్యవాదాలు. అసాధారణమైన దైవిక అనుభవాలు ఇప్పుడు మీ సొంతం కావచ్చు.",
      "mr": "शुभवर्तमानात ही शक्यता आहे - देवाच्या वचनाचा वापर करा. धन्यवाद. असाधारण दैवी अनुभव आता तुम्हालाही येऊ शकतात.",
      "fr": "C'est la possibilité offerte par l'Évangile : utilisez la Parole de Dieu. Merci. Vous aussi, vous pouvez désormais vivre des expériences divines extraordinaires.",
      "es": "Esta es la posibilidad que ofrece el Evangelio: usar la Palabra de Dios. Gracias. Ahora también puedes disfrutar de experiencias divinas extraordinarias.",
      "zh": "这就是福音赐予的可能性——运用上帝的话语。谢谢你。现在，你也可以拥有非凡的神圣体验。",
      "kn": "ಸುವಾರ್ತೆ ನೀಡುವ ಸಾಧ್ಯತೆ ಇದು - ದೇವರ ವಾಕ್ಯವನ್ನು ಬಳಸಿಕೊಳ್ಳಿ. ಧನ್ಯವಾದಗಳು. ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಬಹುದು."
    }
  },
  {
    "start": "11:01",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe right now. Share this video with your friends and become messengers of the Lord.",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு சந்தா செலுத்தவில்லை என்றால், இப்போதே சந்தா செலுத்துங்கள். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant. Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo. Comparte este video con tus amigos y conviértete en mensajero del Señor.",
      "zh": "如果您还没有订阅这个 YouTube 频道，那就立即订阅吧！与您的朋友分享这个视频，成为主的使者。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]