[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 29th, Monday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 29 दिसंबर, सोमवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 29, திங்கட்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ 29শে ডিসেম্বর, সোমবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 29, సోమవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 29 डिसेंबर, सोमवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le lundi 29 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es lunes 29 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月29日，星期一。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 29, ಸೋಮವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং যীশু খ্রীষ্টে, তাঁর একমাত্র পুত্র, আমাদের প্রভু,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:37",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के अधीन दुख उठाया, क्रूस पर चढ़ाया गया, मरा, और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मृतकों में से फिर जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाहों को माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, we praise Your most exalted Name, Lord, we glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की प्रशंसा करते हैं, हे प्रभु, हम आपके पवित्र पुरोहितत्व की महिमा करते हैं।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம், ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவத்தை நாங்கள் மகிமைப்படுத்துகிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি, প্রভু, আমরা আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করি।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము, ప్రభువా, మేము నీ పవిత్ర యాజకత్వాన్ని మహిమపరుస్తాము.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो, प्रभू, आम्ही तुझ्या पवित्र याजकत्वाचा गौरव करतो.",
      "fr": "Seigneur, nous louons Ton Nom très exalté, Seigneur, nous glorifions Ton saint sacerdoce.",
      "es": "Señor, alabamos tu Nombre exaltado; Señor, glorificamos tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高无上的名，主啊，我们荣耀你神圣的祭司职分。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ, ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ನಾವು ಮಹಿಮೆಪಡಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "Lord, may Your presence in the Church be magnified. By the merit of the 40 years I offered the Holy Mass and through the intercession of the Holy Mother who appeared alive at Kreupasanam,",
      "hi": "हे प्रभु, चर्च में आपकी मौजूदगी और बढ़े। 40 साल तक पवित्र मास चढ़ाने और पवित्र माता की दुआ से, जो क्रुपासनम में ज़िंदा दिखाई दीं,",
      "ta": "ஆண்டவரே, திருச்சபையில் உமது பிரசன்னம் மகிமைப்படுத்தப்படட்டும். 40 ஆண்டுகளின் தகுதியாலும், க்ருபாசனத்தில் உயிருடன் தோன்றிய பரிசுத்த அன்னையின் பரிந்துரையாலும் நான் புனித திருப்பலியைச் செலுத்தினேன்.",
      "bn": "প্রভু, গির্জায় আপনার উপস্থিতি আরও মহিমান্বিত হোক। আমার 40 বছরের পবিত্র প্রার্থনার গুণে এবং ক্রেউপাসনমে জীবিত আবির্ভূত পবিত্র মায়ের মধ্যস্থতার মাধ্যমে,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని గొప్పగా చేయండి. 40 సంవత్సరాల యోగ్యతతో మరియు క్రూపాసనంలో సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా నేను పవిత్ర ప్రార్థన చేసాను,",
      "mr": "प्रभू, चर्चमधील तुमची उपस्थिती वाढावी. मी केलेल्या 40 वर्षांच्या पवित्र मासाच्या पुण्यमुळे आणि क्रेउपासनम येथे जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीमुळे,",
      "fr": "Seigneur, que ta présence dans l'Église soit magnifiée. Par le mérite des quarante années où j'ai offert la Sainte Messe et par l'intercession de la Sainte Mère apparue vivante à Kreupasanam,",
      "es": "Señor, que tu presencia en la Iglesia sea magnificada. Por el mérito de los 40 años que ofrecí la Santa Misa y por la intercesión de la Santa Madre que apareció viva en Kreupasanam,",
      "zh": "主啊，愿您在教会中的临在被彰显。因我四十年来奉献弥撒圣祭的功德，并藉由显现于克鲁帕萨南的圣母玛利亚的转祷，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯು ಇನ್ನಷ್ಟು ಉನ್ನತಿ ಹೊಂದಲಿ. 40 ವರ್ಷಗಳ ಸಾಧನೆಯ ಫಲವಾಗಿ ಮತ್ತು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ನಾನು ಪವಿತ್ರ ಬಲಿದಾನವನ್ನು ಸಲ್ಲಿಸಿದೆ."
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "I pray in the Name of Jesus.",
      "hi": "मैं यीशु के नाम से प्रार्थना करता हूँ।",
      "ta": "நான் இயேசுவின் நாமத்தில் ஜெபிக்கிறேன்.",
      "bn": "আমি যীশুর নামে প্রার্থনা করি।",
      "te": "నేను యేసు నామంలో ప్రార్థిస్తున్నాను.",
      "mr": "मी येशूच्या नावाने प्रार्थना करतो.",
      "fr": "Je prie au nom de Jésus.",
      "es": "Oro en el nombre de Jesús.",
      "zh": "我奉耶稣的名祷告。",
      "kn": "ನಾನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "Mother, they woke up this morning with great desire and came, praying that You may take up the sicknesses of the children.",
      "hi": "माँ, वे आज सुबह बड़ी इच्छा से उठे और प्रार्थना करते हुए आए कि आप बच्चों की बीमारियों को दूर करें।",
      "ta": "அம்மா, அவர்கள் இன்று காலை மிகுந்த விருப்பத்துடன் விழித்தெழுந்து, குழந்தைகளின் நோய்களை நீர் எடுத்துக்கொள்ள வேண்டும் என்று ஜெபித்து வந்தார்கள்.",
      "bn": "মা, আজ সকালে তারা খুব আকাঙ্ক্ষা নিয়ে ঘুম থেকে উঠেছিল এবং প্রার্থনা করেছিল যে তুমি যেন বাচ্চাদের অসুস্থতা দূর করে দাও।",
      "te": "అమ్మా, వారు ఈ ఉదయం ఎంతో కోరికతో మేల్కొని, పిల్లల అనారోగ్యాలను నీవు భరించుమని ప్రార్థిస్తూ వచ్చారు.",
      "mr": "आई, ते आज सकाळी मोठ्या इच्छेने उठले आणि तू मुलांचे आजार दूर करावे अशी प्रार्थना करत आले.",
      "fr": "Mère, ils se sont réveillés ce matin avec un grand désir et sont venus prier pour que Tu prennes en charge les maladies des enfants.",
      "es": "Madre, esta mañana se despertaron con gran deseo y vinieron, orando para que Tú tomes las enfermedades de los niños.",
      "zh": "母亲，他们今天早上醒来，满怀渴望地来到你面前，祈求你治好孩子们的病。",
      "kn": "ತಾಯಿ, ಅವರು ಇಂದು ಬೆಳಿಗ್ಗೆ ಬಹಳ ಆಸೆಯಿಂದ ಎಚ್ಚರಗೊಂಡು ಮಕ್ಕಳ ಕಾಯಿಲೆಗಳನ್ನು ನೀನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಬಂದರು."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "I pray that You comfort them. Praying for those who have physical weakness, wounds, and unhealed injuries.",
      "hi": "मैं प्रार्थना करता हूँ कि आप उन्हें आराम दें। मैं उन लोगों के लिए प्रार्थना करता हूँ जिन्हें शारीरिक कमज़ोरी है, घाव हैं, और चोटें ठीक नहीं हुई हैं।",
      "ta": "உடல் பலவீனம், காயங்கள் மற்றும் ஆறாத காயங்கள் உள்ளவர்களுக்காக நீர் அவர்களை ஆறுதல்படுத்தும்படி நான் பிரார்த்திக்கிறேன்.",
      "bn": "আমি প্রার্থনা করি যেন তুমি তাদের সান্ত্বনা দাও। যাদের শারীরিক দুর্বলতা, ক্ষত এবং অসাড় আঘাত রয়েছে তাদের জন্য প্রার্থনা করছি।",
      "te": "మీరు వారిని ఓదార్చాలని నేను ప్రార్థిస్తున్నాను. శారీరక బలహీనత, గాయాలు మరియు నయం కాని గాయాలు ఉన్నవారి కోసం ప్రార్థిస్తున్నాను.",
      "mr": "मी प्रार्थना करतो की तुम्ही त्यांना सांत्वन द्या. ज्यांना शारीरिक दुर्बलता, जखमा आणि न बरे झालेल्या जखमा आहेत त्यांच्यासाठी प्रार्थना.",
      "fr": "Je prie pour que Tu les réconfortes. Je prie pour ceux qui souffrent de faiblesse physique, de blessures et de traumatismes non guéris.",
      "es": "Te pido que los consueles. Orando por quienes tienen debilidad física, heridas y heridas sin sanar.",
      "zh": "我祈求你安慰他们。为那些身体虚弱、受伤或伤势未愈的人祈祷。",
      "kn": "ನೀವು ಅವರನ್ನು ಸಮಾಧಾನಪಡಿಸಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ದೈಹಿಕ ದೌರ್ಬಲ್ಯ, ಗಾಯಗಳು ಮತ್ತು ವಾಸಿಯಾಗದ ಗಾಯಗಳನ್ನು ಹೊಂದಿರುವವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "Lord, touch them this morning. Jesus, Lord, there are sick people who cry and pray — wishing that at least for one day,",
      "hi": "हे प्रभु, आज सुबह उन्हें छू लो। यीशु, प्रभु, ऐसे बीमार लोग हैं जो रोते हैं और प्रार्थना करते हैं — यह कामना करते हुए कि कम से कम एक दिन के लिए,",
      "ta": "ஆண்டவரே, இன்று காலை அவர்களைத் தொடவும். இயேசுவே, ஆண்டவரே, அழுது ஜெபிக்கிற நோயாளிகள் இருக்கிறார்கள் - குறைந்தபட்சம் ஒரு நாளாவது,",
      "bn": "প্রভু, আজ সকালে তাদের স্পর্শ করুন। যীশু, প্রভু, এমন অসুস্থ মানুষ আছে যারা কাঁদে এবং প্রার্থনা করে - অন্তত একদিনের জন্য এই কামনা করে,",
      "te": "ప్రభువా, ఈ ఉదయం వారిని తాకండి. యేసు, ప్రభువా, ఏడుస్తూ ప్రార్థించే రోగులు ఉన్నారు - కనీసం ఒక రోజు అయినా,",
      "mr": "प्रभु, आज सकाळी त्यांना स्पर्श कर. येशू, प्रभु, असे आजारी लोक आहेत जे रडतात आणि प्रार्थना करतात - अशी इच्छा करतात की किमान एक दिवस तरी,",
      "fr": "Seigneur, touche-les ce matin. Jésus, Seigneur, il y a des malades qui pleurent et prient, souhaitant qu'au moins pour un jour,",
      "es": "Señor, tócalos esta mañana. Jesús, Señor, hay enfermos que lloran y rezan, deseando que al menos por un día,",
      "zh": "主啊，今天早上求你触摸他们。耶稣，主啊，有许多病人哭泣祷告——他们渴望至少有一天，",
      "kn": "ಕರ್ತನೇ, ಈ ಬೆಳಿಗ್ಗೆ ಅವರನ್ನು ಮುಟ್ಟು. ಯೇಸುವೇ, ಕರ್ತನೇ, ಅಸ್ವಸ್ಥ ಜನರು ಅಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾರೆ - ಕನಿಷ್ಠ ಒಂದು ದಿನವಾದರೂ,"
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "their body could be without sickness. Lord, do not abandon them. There are people praying for peace.",
      "hi": "उनका शरीर बिना बीमारी के हो सकता है। हे प्रभु, उन्हें मत छोड़ो। ऐसे लोग हैं जो शांति के लिए प्रार्थना कर रहे हैं।",
      "ta": "அவர்களின் உடல் நோயின்றி இருக்க முடியும். ஆண்டவரே, அவர்களைக் கைவிடாதேயும். அமைதிக்காக ஜெபிக்கிறவர்கள் இருக்கிறார்கள்.",
      "bn": "তাদের শরীর অসুস্থতা ছাড়াই থাকতে পারে। প্রভু, তাদের পরিত্যাগ করো না। সেখানে মানুষ শান্তির জন্য প্রার্থনা করছে।",
      "te": "వారి శరీరం అనారోగ్యం లేకుండా ఉండవచ్చు. ప్రభూ, వారిని విడిచిపెట్టకు. శాంతి కోసం ప్రార్థించే వ్యక్తులు ఉన్నారు.",
      "mr": "त्यांचे शरीर आजाराशिवाय असू शकते. प्रभु, त्यांना सोडू नकोस. शांतीसाठी प्रार्थना करणारे लोक आहेत.",
      "fr": "Leur corps pourrait être en parfaite santé. Seigneur, ne les abandonne pas. Des gens prient pour la paix.",
      "es": "Su cuerpo podría estar sin enfermedades. Señor, no los abandones. Hay gente que reza por la paz.",
      "zh": "他们的身体本可以没有疾病。主啊，不要抛弃他们。有人正在祈求和平。",
      "kn": "ಅವರ ದೇಹವು ಅನಾರೋಗ್ಯವಿಲ್ಲದೆ ಇರಬಹುದು. ಕರ್ತನೇ, ಅವರನ್ನು ಕೈಬಿಡಬೇಡ. ಶಾಂತಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ಜನರಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "There are those who cannot sleep. Lord, there are families living in the same house,",
      "hi": "कुछ लोग ऐसे हैं जो सो नहीं सकते। हे प्रभु, एक ही घर में परिवार रहते हैं,",
      "ta": "தூங்க முடியாதவர்கள் இருக்கிறார்கள். ஆண்டவரே, ஒரே வீட்டில் வசிக்கும் குடும்பங்கள் உள்ளன,",
      "bn": "এমন কিছু লোক আছে যারা ঘুমাতে পারে না। প্রভু, একই বাড়িতে পরিবার বাস করে,",
      "te": "నిద్రపోలేని వారు ఉన్నారు. ప్రభూ, ఒకే ఇంట్లో నివసించే కుటుంబాలు ఉన్నాయి,",
      "mr": "असे लोक आहेत जे झोपू शकत नाहीत. प्रभु, एकाच घरात राहणारी कुटुंबे आहेत,",
      "fr": "Il y a ceux qui ne peuvent pas dormir. Seigneur, il y a des familles qui vivent dans la même maison,",
      "es": "Hay quienes no pueden dormir. Señor, hay familias que viven en la misma casa,",
      "zh": "有些人无法入睡。主啊，有些家庭住在同一屋檐下，",
      "kn": "ನಿದ್ದೆ ಮಾಡಲಾಗದವರೂ ಇದ್ದಾರೆ. ದೇವರೇ, ಒಂದೇ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುವ ಕುಟುಂಬಗಳಿವೆ,"
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "yet being ignored, excluded, and placed into different groups — and those who are tormented because they are not included in those groups.",
      "hi": "फिर भी उन्हें अनदेखा किया जा रहा है, अलग-थलग किया जा रहा है और विभिन्न समूहों में रखा जा रहा है - और वे लोग जो इसलिए सताए जा रहे हैं क्योंकि वे उन समूहों में शामिल नहीं हैं।",
      "ta": "இன்னும் புறக்கணிக்கப்பட்டு, விலக்கப்பட்டு, வெவ்வேறு குழுக்களில் வைக்கப்படுகிறார்கள் - மேலும் அந்தக் குழுக்களில் சேர்க்கப்படாததால் வேதனைப்படுபவர்களும்.",
      "bn": "তবুও তাদের উপেক্ষা করা হচ্ছে, বাদ দেওয়া হচ্ছে এবং বিভিন্ন দলে রাখা হচ্ছে - এবং যারা সেই দলগুলিতে অন্তর্ভুক্ত না হওয়ার কারণে যন্ত্রণা ভোগ করছে।",
      "te": "అయినప్పటికీ విస్మరించబడుతున్నారు, మినహాయించబడ్డారు మరియు వివిధ సమూహాలలో ఉంచబడ్డారు - మరియు ఆ సమూహాలలో చేర్చబడనందున హింసించబడుతున్నవారు.",
      "mr": "तरीही दुर्लक्षित केले जात आहे, वगळले जात आहे आणि वेगवेगळ्या गटांमध्ये ठेवले जात आहे - आणि ज्यांना त्या गटांमध्ये समाविष्ट नसल्यामुळे छळले जात आहे.",
      "fr": "pourtant ignorés, exclus et placés dans des groupes différents — et ceux qui sont tourmentés parce qu’ils ne sont pas inclus dans ces groupes.",
      "es": "pero siendo ignorados, excluidos y colocados en grupos diferentes —y aquellos que son atormentados porque no están incluidos en esos grupos.",
      "zh": "然而，他们却被忽视、排斥，被分入不同的群体——那些因为没有被纳入这些群体而遭受折磨的人。",
      "kn": "ಆದರೂ ನಿರ್ಲಕ್ಷಿಸಲ್ಪಟ್ಟಿದ್ದಾರೆ, ಹೊರಗಿಡಲ್ಪಟ್ಟಿದ್ದಾರೆ ಮತ್ತು ವಿಭಿನ್ನ ಗುಂಪುಗಳಲ್ಲಿ ಇರಿಸಲ್ಪಟ್ಟಿದ್ದಾರೆ - ಮತ್ತು ಆ ಗುಂಪುಗಳಲ್ಲಿ ಸೇರಿಸಲ್ಪಡದ ಕಾರಣ ಪೀಡಿಸಲ್ಪಟ್ಟವರು."
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "There are people distressed, thinking there is no place to run from such evil dwelling. Jesus, please uphold those who have been left alone, I pray.",
      "hi": "कुछ लोग परेशान हैं, और सोच रहे हैं कि ऐसे बुरे घर से भागने की कोई जगह नहीं है। यीशु, मैं प्रार्थना करता हूँ कि जो लोग अकेले रह गए हैं, कृपया उन्हें सहारा दें।",
      "ta": "இத்தகைய தீய வாசஸ்தலத்திலிருந்து தப்பி ஓட இடமில்லை என்று நினைத்து மக்கள் துயரத்தில் உள்ளனர். இயேசுவே, தனியாக விடப்பட்டவர்களை தயவுசெய்து தாங்கும்படி நான் ஜெபிக்கிறேன்.",
      "bn": "এমন কিছু মানুষ আছে যারা কষ্টে আছে, যারা ভাবছে এই মন্দ বাসস্থান থেকে পালানোর কোন জায়গা নেই। যীশু, আমি প্রার্থনা করি যারা একা রয়ে গেছে তাদের তুমি সমর্থন করো।",
      "te": "అలాంటి దుష్ట నివాసం నుండి పారిపోవడానికి స్థలం లేదని ఆలోచిస్తూ బాధపడే ప్రజలు ఉన్నారు. యేసు, ఒంటరిగా మిగిలిపోయిన వారిని దయచేసి ఆదుకోండి, నేను ప్రార్థిస్తున్నాను.",
      "mr": "असे लोक आहेत जे दुःखी आहेत आणि त्यांना वाटते की अशा वाईट घरातून पळून जाण्यासाठी जागा नाही. येशू, मी प्रार्थना करतो की ज्यांना एकटे सोडले आहे त्यांना आधार दे.",
      "fr": "Il y a des gens angoissés, persuadés qu'il n'y a nulle part où fuir un tel mal. Jésus, je t'en prie, soutiens ceux qui ont été laissés seuls.",
      "es": "Hay gente angustiada, pensando que no hay dónde huir de tan malvada morada. Jesús, te ruego que sostengas a quienes se han quedado solos.",
      "zh": "有些人感到绝望，认为无处可逃，无法逃离这邪恶的居所。耶稣，我祈求你扶持那些孤苦伶仃的人。",
      "kn": "ಇಂತಹ ದುಷ್ಟ ವಾಸಸ್ಥಾನದಿಂದ ಓಡಿಹೋಗಲು ಸ್ಥಳವಿಲ್ಲ ಎಂದು ಯೋಚಿಸುತ್ತಾ ಜನರು ದುಃಖಿತರಾಗಿದ್ದಾರೆ. ಯೇಸುವೇ, ದಯವಿಟ್ಟು ಒಂಟಿಯಾಗಿ ಉಳಿದಿರುವವರನ್ನು ಎತ್ತಿಹಿಡಿಯಿರಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "Lord, those who have legal loan procedures and financial burdens, they are asked to move out from the house.",
      "hi": "हे प्रभु, जिन लोगों पर कानूनी लोन की प्रक्रिया है और पैसे का बोझ है, उनसे घर से बाहर निकलने के लिए कहा जाता है।",
      "ta": "ஆண்டவரே, சட்டப்பூர்வ கடன் நடைமுறைகள் மற்றும் நிதிச் சுமைகளைக் கொண்டவர்கள், வீட்டை விட்டு வெளியேறும்படி கேட்கப்படுகிறார்கள்.",
      "bn": "প্রভু, যাদের আইনগত ঋণ প্রক্রিয়া এবং আর্থিক বোঝা রয়েছে, তাদের বাড়ি থেকে বেরিয়ে যেতে বলা হচ্ছে।",
      "te": "ప్రభూ, చట్టపరమైన రుణ విధానాలు మరియు ఆర్థిక భారాలు ఉన్నవారు ఇంటి నుండి బయటకు వెళ్లమని కోరబడ్డారు.",
      "mr": "प्रभु, ज्यांच्याकडे कायदेशीर कर्ज प्रक्रिया आणि आर्थिक भार आहे, त्यांना घराबाहेर पडण्यास सांगितले जाते.",
      "fr": "Seigneur, ceux qui ont des procédures de prêt légales et des charges financières, il leur est demandé de quitter la maison.",
      "es": "Señor, a aquellos que tienen trámites de préstamos legales y cargas financieras, se les pide que se muden de la casa.",
      "zh": "主啊，那些有合法贷款程序和经济负担的人，请他们搬出房子。",
      "kn": "ದೇವರೇ, ಕಾನೂನು ಸಾಲದ ಕಾರ್ಯವಿಧಾನಗಳು ಮತ್ತು ಆರ್ಥಿಕ ಹೊರೆಗಳನ್ನು ಹೊಂದಿರುವವರು ಮನೆಯಿಂದ ಹೊರಗೆ ಹೋಗುವಂತೆ ಕೇಳಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "those whose payment dates have come but they do not have the money — those who fully have nothing — Lord,",
      "hi": "जिनकी किश्त देने की तिथि आ गयी है, किन्तु उनके पास धन नहीं है, अर्थात् जिनके पास कुछ भी नहीं है, हे प्रभु!",
      "ta": "பணம் செலுத்தும் தேதிகள் வந்துவிட்டாலும் அவர்களிடம் பணம் இல்லை - முழுமையாக எதுவும் இல்லாதவர்கள் - இறைவா,",
      "bn": "যাদের পেমেন্টের তারিখ এসে গেছে কিন্তু তাদের কাছে টাকা নেই — যাদের কাছে সম্পূর্ণ কিছুই নেই — প্রভু,",
      "te": "చెల్లింపు తేదీలు వచ్చినప్పటికీ వారి వద్ద డబ్బు లేనివారు - పూర్తిగా ఏమీ లేనివారు - ప్రభూ,",
      "mr": "ज्यांच्या पेमेंटच्या तारखा आल्या आहेत पण त्यांच्याकडे पैसे नाहीत - ज्यांच्याकडे पूर्णपणे काहीही नाही - प्रभु,",
      "fr": "ceux dont l'échéance de paiement est arrivée mais qui n'ont pas l'argent — ceux qui n'ont absolument rien — Seigneur,",
      "es": "aquellos cuyas fechas de pago han llegado pero no tienen el dinero — aquellos que no tienen nada en absoluto — Señor,",
      "zh": "那些付款日期已到却没有钱的人——那些一无所有的人——主啊，",
      "kn": "ಯಾರಿಗೆ ಪಾವತಿ ದಿನಾಂಕಗಳು ಬಂದಿವೆ ಆದರೆ ಅವರ ಬಳಿ ಹಣವಿಲ್ಲವೋ - ಯಾರ ಬಳಿ ಸಂಪೂರ್ಣವಾಗಿ ಏನೂ ಇಲ್ಲವೋ - ಕರ್ತನೇ,"
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "meet all of them. Under the intercession of the Mother who appeared alive at Kreupasanam,",
      "hi": "उन सभी से मिलें। कृउपासनम में जीवित प्रकट हुई माँ की प्रार्थना से,",
      "ta": "அவர்கள் அனைவரையும் சந்திக்கவும். க்ருபாசனத்தில் உயிருடன் தோன்றிய தாயின் பரிந்துரையின் கீழ்,",
      "bn": "তাদের সকলের সাথে দেখা করুন। ক্রেউপাসনমে জীবিত আবির্ভূত মাতার মধ্যস্থতায়,",
      "te": "వారందరినీ కలవండి. క్రూపాసనంలో సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వంలో,",
      "mr": "त्या सर्वांना भेटा. क्रेउपासनम येथे जिवंत प्रकट झालेल्या आईच्या मध्यस्थीने,",
      "fr": "rencontrez-les tous. Sous l'intercession de la Mère apparue vivante à Kreupasanam,",
      "es": "Reúnanse con todos ellos. Por intercesión de la Madre que apareció viva en Kreupasanam,",
      "zh": "与他们所有人见面。在显现于克鲁帕萨南的圣母的代祷下，",
      "kn": "ಅವರೆಲ್ಲರನ್ನೂ ಭೇಟಿ ಮಾಡಿ. ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಡಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "and by the merit of the thousands of children who took the covenant and praying, doing apostolic work day and night, in rain and under the sun,",
      "hi": "और उन हज़ारों बच्चों की अच्छाई से जिन्होंने वादा किया और प्रार्थना करते हुए, दिन-रात, बारिश में और धूप में प्रेरितों का काम किया,",
      "ta": "உடன்படிக்கையை ஏற்றுக்கொண்டு, மழையிலும் வெயிலிலும் இரவும் பகலும் அப்போஸ்தல ஊழியத்தைச் செய்து, ஜெபித்து, ஆயிரக்கணக்கான குழந்தைகளின் தகுதியால்,",
      "bn": "এবং হাজার হাজার শিশুর গুণে যারা চুক্তি গ্রহণ করেছিলেন এবং প্রার্থনা করেছিলেন, দিনরাত, বৃষ্টিতে এবং রোদের নীচে প্রেরিতের কাজ করেছিলেন,",
      "te": "మరియు వేలాది మంది పిల్లల యోగ్యత ద్వారా, ఒడంబడికను తీసుకొని ప్రార్థన చేస్తూ, పగలు మరియు రాత్రి, వర్షంలో మరియు ఎండలో అపోస్తలుల పనిని చేస్తూ,",
      "mr": "आणि हजारो मुलांच्या गुणवत्तेमुळे ज्यांनी करार घेतला आणि प्रार्थना केली, दिवसरात्र, पावसात आणि उन्हात प्रेषितीय कार्य केले,",
      "fr": "et par le mérite des milliers d'enfants qui ont pris l'alliance et prié, faisant un travail apostolique jour et nuit, sous la pluie et sous le soleil,",
      "es": "y por el mérito de los miles de hijos que tomaron el pacto y orando, hicieron la obra apostólica día y noche, bajo la lluvia y bajo el sol,",
      "zh": "并且因着成千上万的孩子立约祈祷，日夜不停地在风吹雨打中从事使徒工作，",
      "kn": "ಮತ್ತು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸುತ್ತಾ, ಹಗಲಿರುಳು, ಮಳೆಯಲ್ಲಿ ಮತ್ತು ಸೂರ್ಯನ ಕೆಳಗೆ ಅಪೊಸ್ತಲರ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಿದ್ದ ಸಾವಿರಾರು ಮಕ್ಕಳ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "Lord, for the children who have received only little grace, from this prayer,",
      "hi": "हे प्रभु, इस प्रार्थना से उन बच्चों के लिए जिन पर बहुत कम कृपा हुई है,",
      "ta": "ஆண்டவரே, இந்த ஜெபத்திலிருந்து மிகக் குறைந்த கிருபையை மட்டுமே பெற்ற குழந்தைகளுக்கு,",
      "bn": "প্রভু, এই প্রার্থনা থেকে যারা খুব কম অনুগ্রহ পেয়েছে তাদের জন্য,",
      "te": "ప్రభువా, ఈ ప్రార్థన నుండి తక్కువ కృప మాత్రమే పొందిన పిల్లలకు,",
      "mr": "प्रभू, या प्रार्थनेतून ज्यांना फारशी कृपा मिळाली आहे त्यांच्यासाठी,",
      "fr": "Seigneur, pour les enfants qui n'ont reçu que peu de grâce, de cette prière,",
      "es": "Señor, por los hijos que han recibido sólo poca gracia de esta oración,",
      "zh": "主啊，为了那些只领受少量恩典的孩子们，请藉着这祷告，",
      "kn": "ಕರ್ತನೇ, ಈ ಪ್ರಾರ್ಥನೆಯಿಂದ ಸ್ವಲ್ಪ ಮಾತ್ರ ಕೃಪೆಯನ್ನು ಪಡೆದ ಮಕ್ಕಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "Those who know that by their ability or influence a decision will not be made. Still they cry, “Lord, will anyone help us?",
      "hi": "जो जानते हैं कि उनकी क्षमता या प्रभाव से कोई निर्णय नहीं लिया जाएगा। फिर भी वे पुकारते हैं, “हे प्रभु, क्या कोई हमारी सहायता करेगा?",
      "ta": "தங்கள் திறமை அல்லது செல்வாக்கால் ஒரு முடிவு எடுக்கப்படாது என்பதை அறிந்தவர்கள். ஆனாலும் அவர்கள், “ஆண்டவரே, யாராவது நமக்கு உதவுவார்களா?” என்று அழுகிறார்கள்.",
      "bn": "যারা জানে যে তাদের ক্ষমতা বা প্রভাব দ্বারা কোন সিদ্ধান্ত নেওয়া হবে না। তবুও তারা চিৎকার করে বলে, “প্রভু, কেউ কি আমাদের সাহায্য করবে?",
      "te": "తమ సామర్థ్యం లేదా ప్రభావం ద్వారా నిర్ణయం తీసుకోబడదని తెలిసిన వారు, అయినప్పటికీ వారు, “ప్రభూ, ఎవరైనా మనకు సహాయం చేస్తారా?” అని ఏడుస్తారు.",
      "mr": "ज्यांना माहित आहे की त्यांच्या क्षमतेने किंवा प्रभावाने निर्णय घेतला जाणार नाही. तरीही ते ओरडतात, “प्रभु, कोणी आम्हाला मदत करेल का?",
      "fr": "Ceux qui savent qu'aucune décision ne sera prise par leurs propres moyens ou leur influence, crient encore : « Seigneur, qui nous aidera ? »",
      "es": "Quienes saben que por su capacidad o influencia no se tomará una decisión, aun así claman: «Señor, ¿quién nos ayudará?»",
      "zh": "那些明知凭借自己的能力或影响力无法做出决定的人，仍然哭喊着:“主啊，谁能帮助我们呢？”",
      "kn": "ತಮ್ಮ ಸಾಮರ್ಥ್ಯ ಅಥವಾ ಪ್ರಭಾವದಿಂದ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲಾಗುವುದಿಲ್ಲ ಎಂದು ತಿಳಿದಿರುವವರು. ಆದರೂ ಅವರು, “ಕರ್ತನೇ, ಯಾರಾದರೂ ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾರೆಯೇ?” ಎಂದು ಅಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "Send someone to me. Send someone into our family. There are no relatives or close ones here. There is no one to go to.",
      "hi": "किसी को मेरे पास भेजो। किसी को हमारे परिवार में भेजो। यहां कोई रिश्तेदार या करीबी नहीं है। जाने के लिए कोई नहीं है।",
      "ta": "யாரையாவது என்னிடம் அனுப்பு. எங்கள் குடும்பத்திற்குள் யாரையாவது அனுப்பு. இங்கே உறவினர்களோ நெருங்கியவர்களோ யாரும் இல்லை. செல்ல யாரும் இல்லை.",
      "bn": "আমার কাছে কাউকে পাঠাও। আমাদের পরিবারে কাউকে পাঠাও। এখানে কোন আত্মীয় বা কাছের মানুষ নেই। যাওয়ার মতো কেউ নেই।",
      "te": "నా దగ్గరికి ఎవరినైనా పంపు. మన కుటుంబంలోకి ఎవరినైనా పంపు. ఇక్కడ బంధువులు లేదా సన్నిహితులు ఎవరూ లేరు. వెళ్ళడానికి ఎవరూ లేరు.",
      "mr": "माझ्याकडे कोणालातरी पाठवा. आमच्या कुटुंबात कोणालातरी पाठवा. इथे कोणी नातेवाईक किंवा जवळचे लोक नाहीत. तिथे जायला कोणी नाही.",
      "fr": "Envoie-moi quelqu'un. Envoie quelqu'un dans notre famille. Il n'y a pas de parents ni de proches ici. Il n'y a personne vers qui se tourner.",
      "es": "Envíame a alguien. Envía a alguien a nuestra familia. No hay parientes ni seres queridos aquí. No hay nadie a quien acudir.",
      "zh": "派个人来帮我。派个人来我们家。这里没有亲戚，也没有亲人。我无处可去。",
      "kn": "ಯಾರನ್ನಾದರೂ ನನ್ನ ಬಳಿಗೆ ಕಳುಹಿಸಿ. ನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ಯಾರನ್ನಾದರೂ ಕಳುಹಿಸಿ. ಇಲ್ಲಿ ಸಂಬಂಧಿಕರು ಅಥವಾ ಆಪ್ತರು ಯಾರೂ ಇಲ್ಲ. ಹೋಗಲು ಯಾರೂ ಇಲ್ಲ."
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "Lord, send someone. Mother, send someone as Your messenger in this matter.” For such children praying this, within 12 o’clock today,",
      "hi": "हे प्रभु, किसी को भेजो। हे माता, इस मामले में किसी को अपना दूत भेजो।” ऐसे बच्चों के लिए जो आज 12 बजे के अंदर यह प्रार्थना कर रहे हैं,",
      "ta": "ஆண்டவரே, யாரையாவது அனுப்புங்கள். அம்மா, இந்த விஷயத்தில் உங்கள் தூதராக யாரையாவது அனுப்புங்கள். ” இன்று மதியம் 12 மணிக்குள் இப்படி ஜெபிக்கிற குழந்தைகளுக்கு,",
      "bn": "প্রভু, কাউকে পাঠান। মা, এই বিষয়ে তোমার বার্তাবাহক হিসেবে কাউকে পাঠান।\" এই প্রার্থনা করা শিশুদের জন্য, আজ রাত 12টার মধ্যে,",
      "te": "ప్రభువా, ఎవరినైనా పంపుము. తల్లీ, ఈ విషయంలో నీ దూతగా ఎవరినైనా పంపుము.” ఈ రోజు మధ్యాహ్నం 12 గంటలలోపు ఇలా ప్రార్థించే పిల్లల కోసం,",
      "mr": "प्रभू, कोणीतरी पाठवा. आई, या बाबतीत तुझा दूत म्हणून कोणीतरी पाठवा.” अशी प्रार्थना करणाऱ्या मुलांसाठी, आज दुपारी 12 वाजण्याच्या आत,",
      "fr": "Seigneur, envoie quelqu'un. Mère, envoie quelqu'un comme Ton messager à ce sujet. Pour ces enfants qui prient ainsi, avant midi aujourd'hui,",
      "es": "Señor, envía a alguien. Madre, envía a alguien como Tu mensajero en este asunto”. Por estos niños que oran esto, dentro de las 12 de la noche de hoy,",
      "zh": "主啊，请派遣一位使者。母亲啊，请派遣一位使者来处理此事。”今天中午12点之前，凡这样祈祷的孩子，",
      "kn": "ಕರ್ತನೇ, ಯಾರನ್ನಾದರೂ ಕಳುಹಿಸಿ. ತಾಯಿಯೇ, ಈ ವಿಷಯದಲ್ಲಿ ನಿನ್ನ ದೂತನಾಗಿ ಯಾರನ್ನಾದರೂ ಕಳುಹಿಸಿ.” ಇಂದು ಮಧ್ಯಾಹ್ನ 12 ಗಂಟೆಯೊಳಗೆ ಹೀಗೆ ಪ್ರಾರ್ಥಿಸುವ ಅಂತಹ ಮಕ್ಕಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "let someone be found — this is the prayer made through the intercession of the Holy Mother. The children who wrote their exams — those waiting for good results,",
      "hi": "कोई मिल जाए — यह पवित्र माँ की मध्यस्थता से की गई प्रार्थना है। जिन बच्चों ने अपनी परीक्षा दी — जो अच्छे नतीजों का इंतज़ार कर रहे हैं,",
      "ta": "யாராவது கண்டுபிடிக்கப்படட்டும் - இது பரிசுத்த தாயின் பரிந்துரையின் மூலம் செய்யப்படும் பிரார்த்தனை. தேர்வுகள் எழுதிய குழந்தைகள் - நல்ல முடிவுகளுக்காகக் காத்திருப்பவர்கள்,",
      "bn": "কাউকে খুঁজে বের করা হোক - পবিত্র মায়ের মধ্যস্থতায় এই প্রার্থনা করা হয়েছে। যে শিশুরা তাদের পরীক্ষা দিয়েছে - যারা ভালো ফলাফলের জন্য অপেক্ষা করছে,",
      "te": "ఎవరైనా దొరకాలి — ఇది పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా చేసిన ప్రార్థన. పరీక్షలు రాసిన పిల్లలు — మంచి ఫలితాల కోసం ఎదురు చూస్తున్నవారు,",
      "mr": "कोणीतरी सापडू दे - ही पवित्र आईच्या मध्यस्थीने केलेली प्रार्थना आहे. ज्या मुलांनी त्यांच्या परीक्षा दिल्या - चांगल्या निकालाची वाट पाहणारी,",
      "fr": "Qu'on retrouve quelqu'un — telle est la prière faite par l'intercession de la Sainte Vierge. Les enfants qui ont passé leurs examens — ceux qui attendent de bons résultats,",
      "es": "Que alguien sea encontrado —esta es la oración hecha por intercesión de la Santa Madre. Los niños que presentaron sus exámenes —los que esperan buenos resultados—,",
      "zh": "愿有人被找到——这是通过圣母的代祷所作的祈祷。参加考试的孩子们——那些等待好成绩的孩子们，",
      "kn": "ಯಾರಾದರೂ ಸಿಗಲಿ - ಇದು ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಮಾಡಿದ ಪ್ರಾರ್ಥನೆ. ಪರೀಕ್ಷೆಗಳನ್ನು ಬರೆದ ಮಕ್ಕಳು - ಉತ್ತಮ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ಕಾಯುತ್ತಿರುವವರು,"
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "Lord, those who wrote their last exam and have no money to write again.",
      "hi": "हे प्रभु, जिन्होंने अपना आखिरी एग्जाम दिया और उनके पास दोबारा एग्जाम देने के लिए पैसे नहीं हैं।",
      "ta": "ஆண்டவரே, கடைசியாகத் தேர்வு எழுதிவிட்டு மீண்டும் எழுதப் பணம் இல்லாதவர்கள்.",
      "bn": "প্রভু, যারা তাদের শেষ পরীক্ষা লিখেছিলেন এবং আবার লেখার জন্য তাদের কাছে টাকা নেই।",
      "te": "ప్రభూ, చివరి పరీక్ష రాసిన వారి దగ్గర మళ్ళీ రాయడానికి డబ్బులు లేవు.",
      "mr": "प्रभू, ज्यांनी त्यांची शेवटची परीक्षा लिहिली आणि पुन्हा लिहिण्यासाठी पैसे नाहीत.",
      "fr": "Seigneur, ceux qui ont passé leur dernier examen et n'ont pas d'argent pour le repasser.",
      "es": "Señor, aquellos que escribieron su último examen y no tienen dinero para escribirlo de nuevo.",
      "zh": "主啊，那些参加完上次考试却没钱再考的人。",
      "kn": "ದೇವರೇ, ಕೊನೆಯ ಪರೀಕ್ಷೆ ಬರೆದು ಮತ್ತೆ ಬರೆಯಲು ಹಣವಿಲ್ಲದವರು."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "Those who repeatedly wrote exams, wrote again, and became ashamed — Jesus, exams like CA, eight, nine, ten attempts — there are those who cannot stand anymore.",
      "hi": "जो लोग बार-बार परीक्षा देते हैं, फिर से देते हैं, और शर्मिंदा होते हैं - यीशु, सीए जैसी परीक्षाएं, आठ, नौ, दस प्रयास - ये वे लोग हैं जो अब और बर्दाश्त नहीं कर सकते।",
      "ta": "மீண்டும் மீண்டும் தேர்வுகள் எழுதி, மீண்டும் எழுதி, வெட்கப்பட்டவர்கள் - இயேசு, CA போன்ற தேர்வுகள், எட்டு, ஒன்பது, பத்து முயற்சிகள் - இனி நிற்க முடியாதவர்களும் இருக்கிறார்கள்.",
      "bn": "যারা বারবার পরীক্ষা দিয়েছে, আবার লিখেছে, এবং লজ্জিত হয়েছে — যীশু, সিএ-এর মতো পরীক্ষা, আট, নয়, দশবার চেষ্টা — এমন কিছু লোক আছে যারা আর দাঁড়াতে পারে না।",
      "te": "పదే పదే పరీక్షలు రాసి, మళ్ళీ రాసి, సిగ్గుపడిన వారు - యేసు, CA వంటి పరీక్షలు, ఎనిమిది, తొమ్మిది, పది ప్రయత్నాలు - ఇక నిలబడలేని వారు ఉన్నారు.",
      "mr": "ज्यांनी वारंवार परीक्षा दिल्या, पुन्हा लिहिल्या आणि लाज वाटली - येशू, सीए सारख्या परीक्षा, आठ, नऊ, दहा प्रयत्न - असे लोक आहेत जे आता उभे राहू शकत नाहीत.",
      "fr": "Ceux qui ont passé des examens à plusieurs reprises, ont recommencé, et ont eu honte — Jésus, des examens comme CA, huit, neuf, dix tentatives — il y a ceux qui ne peuvent plus tenir.",
      "es": "Aquellos que escribieron exámenes repetidamente, escribieron de nuevo y se avergonzaron — Jesús, exámenes como el CA, ocho, nueve, diez intentos — hay quienes no pueden soportarlo más.",
      "zh": "那些反复参加考试、一次又一次地参加考试，最终感到羞愧的人——耶稣，像CA考试一样，八次、九次、十次尝试——有些人再也坚持不下去了。",
      "kn": "ಪದೇ ಪದೇ ಪರೀಕ್ಷೆ ಬರೆದವರು, ಮತ್ತೆ ಬರೆದವರು ಮತ್ತು ನಾಚಿಕೆಪಡುವವರು - ಜೀಸಸ್, CA ನಂತಹ ಪರೀಕ್ಷೆಗಳು, ಎಂಟು, ಒಂಬತ್ತು, ಹತ್ತು ಪ್ರಯತ್ನಗಳು - ಇನ್ನು ಮುಂದೆ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗದವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "Let this one prayer work — not by their ability, covenant works not by merit of the people, but - \"Not by merit, but by grace\".",
      "hi": "यह एक प्रार्थना काम करे - उनकी क्षमता से नहीं, वाचा लोगों की योग्यता से नहीं, बल्कि - \"योग्यता से नहीं, बल्कि अनुग्रह से\"।",
      "ta": "இந்த ஒரு பிரார்த்தனை செயல்படட்டும் - அவர்களின் திறனால் அல்ல, உடன்படிக்கை மக்களின் தகுதியால் அல்ல, ஆனால் - \"தகுதியால் அல்ல, ஆனால் கிருபையால்\".",
      "bn": "এই একটি প্রার্থনা কাজ করুক - তাদের ক্ষমতা দিয়ে নয়, চুক্তি মানুষের যোগ্যতা দিয়ে নয়, বরং - \"যোগ্যতার দ্বারা নয়, বরং অনুগ্রহ দিয়ে\"।",
      "te": "ఈ ఒక్క ప్రార్థన పనిచేయనివ్వండి - వారి సామర్థ్యం ద్వారా కాదు, నిబంధన ప్రజల యోగ్యత ద్వారా కాదు, కానీ - \"యోగ్యత ద్వారా కాదు, కానీ కృప ద్వారా\".",
      "mr": "ही एक प्रार्थना काम करू दे - त्यांच्या क्षमतेने नाही, करार लोकांच्या गुणवत्तेने नाही, तर - \"गुणाने नाही, तर कृपेने\".",
      "fr": "Que cette seule prière agisse — non par leur capacité, les œuvres de l'alliance ne sont pas par le mérite du peuple, mais — « Non par le mérite, mais par la grâce ».",
      "es": "Que esta oración obre, no por su habilidad, el pacto no obra por el mérito del pueblo, sino - \"No por mérito, sino por gracia\".",
      "zh": "愿这一个祷告生效——不是靠他们的能力，盟约生效不是靠人民的功德，而是——“不是靠功德，而是靠恩典”。",
      "kn": "ಈ ಒಂದು ಪ್ರಾರ್ಥನೆ ಕೆಲಸ ಮಾಡಲಿ - ಅವರ ಸಾಮರ್ಥ್ಯದಿಂದಲ್ಲ, ಒಡಂಬಡಿಕೆಯು ಜನರ ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಆದರೆ - \"ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಆದರೆ ಕೃಪೆಯಿಂದ\"."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "The power of that grace comes from the holy blood of Jesus Christ. If grace must happen,",
      "hi": "उस कृपा की शक्ति यीशु मसीह के पवित्र खून से आती है। अगर कृपा होनी ही है,",
      "ta": "அந்தக் கிருபையின் வல்லமை இயேசு கிறிஸ்துவின் பரிசுத்த இரத்தத்திலிருந்து வருகிறது. கிருபை நடக்க வேண்டும் என்றால்,",
      "bn": "সেই অনুগ্রহের শক্তি আসে যীশু খ্রীষ্টের পবিত্র রক্ত থেকে। যদি অনুগ্রহ অবশ্যই ঘটে,",
      "te": "ఆ కృప యొక్క శక్తి యేసుక్రీస్తు పవిత్ర రక్తం నుండి వస్తుంది. కృప జరగాలంటే,",
      "mr": "त्या कृपेची शक्ती येशू ख्रिस्ताच्या पवित्र रक्तातून येते. जर कृपा व्हायचीच असेल,",
      "fr": "La puissance de cette grâce provient du sang saint de Jésus-Christ. Si la grâce doit se manifester,",
      "es": "El poder de esa gracia proviene de la santa sangre de Jesucristo. Si la gracia debe suceder,",
      "zh": "这恩典的力量来自耶稣基督的圣血。如果恩典必须发生，",
      "kn": "ಆ ಕೃಪೆಯ ಶಕ್ತಿಯು ಯೇಸುಕ್ರಿಸ್ತನ ಪವಿತ್ರ ರಕ್ತದಿಂದ ಬರುತ್ತದೆ. ಕೃಪೆಯು ಸಂಭವಿಸಬೇಕಾದರೆ,"
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "it is the free gift of the Lord — let this be understood. By the power of the Lord’s grace, may all your broken parts, all lack of experience,",
      "hi": "यह प्रभु का मुफ़्त तोहफ़ा है — इसे समझो। प्रभु की कृपा की शक्ति से, तुम्हारे सारे टूटे हुए हिस्से, सारे अनुभव की कमी,",
      "ta": "இது கர்த்தருடைய இலவச பரிசு - இதைப் புரிந்துகொள்ளட்டும். கர்த்தருடைய கிருபையின் வல்லமையால், உங்கள் உடைந்த பாகங்கள் அனைத்தும், அனுபவமின்மை அனைத்தும்,",
      "bn": "এটা প্রভুর বিনামূল্যের দান - এটা বোঝা উচিত। প্রভুর কৃপায়, তোমার সমস্ত ভাঙা অংশ, অভিজ্ঞতার অভাব দূর হোক,",
      "te": "ఇది ప్రభువు యొక్క ఉచిత బహుమతి - దీనిని అర్థం చేసుకోండి. ప్రభువు కృప శక్తి ద్వారా, మీ విరిగిన భాగాలన్నీ, అనుభవ లేమి అంతా,",
      "mr": "ही प्रभूची मोफत देणगी आहे - हे समजून घेऊया. प्रभूच्या कृपेच्या सामर्थ्याने, तुमचे सर्व तुटलेले भाग, अनुभवाचा अभाव,",
      "fr": "C'est un don gratuit du Seigneur – qu'on le comprenne bien. Par la puissance de la grâce du Seigneur, que toutes vos faiblesses, tout votre manque d'expérience,",
      "es": "Es el don gratuito del Señor —que esto quede claro. Por el poder de la gracia del Señor, que todas tus partes quebrantadas, toda tu falta de experiencia,",
      "zh": "这是主白白赐予的礼物——务必明白这一点。愿藉着主的恩典，你们所有破碎的部分，所有经验的缺乏，",
      "kn": "ಇದು ಭಗವಂತನ ಉಚಿತ ಕೊಡುಗೆ - ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲಿ. ಭಗವಂತನ ಕೃಪೆಯ ಶಕ್ತಿಯಿಂದ, ನಿಮ್ಮ ಎಲ್ಲಾ ಮುರಿದ ಭಾಗಗಳು, ಎಲ್ಲಾ ಅನುಭವದ ಕೊರತೆ,"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "all weaknesses and limitations be resolved in the name of Jesus, and may you be healed in Jesus’ name, may you have peace in Jesus’ name.",
      "hi": "यीशु के नाम पर सभी कमज़ोरियाँ और कमियाँ दूर हो जाएँ, और आप यीशु के नाम पर ठीक हो जाएँ, आपको यीशु के नाम पर शांति मिले।",
      "ta": "எல்லா பலவீனங்களும் வரம்புகளும் இயேசுவின் நாமத்தில் தீர்க்கப்படட்டும், இயேசுவின் நாமத்தில் நீங்கள் குணமடைவீர்கள், இயேசுவின் நாமத்தில் உங்களுக்கு அமைதி கிடைக்கட்டும்.",
      "bn": "যীশুর নামে সমস্ত দুর্বলতা এবং সীমাবদ্ধতা দূর হোক, এবং যীশুর নামে তুমি আরোগ্য লাভ কর, যীশুর নামে তোমার শান্তি হোক।",
      "te": "అన్ని బలహీనతలు మరియు పరిమితులు యేసు నామంలో పరిష్కరించబడతాయి, మరియు మీరు యేసు నామంలో స్వస్థత పొందుదురుగాక, యేసు నామంలో మీకు శాంతి కలుగునుగాక.",
      "mr": "येशूच्या नावाने सर्व कमकुवतपणा आणि मर्यादा दूर केल्या जाव्यात, आणि येशूच्या नावाने तुम्ही बरे व्हावे, येशूच्या नावाने तुम्हाला शांती मिळावी.",
      "fr": "que toutes les faiblesses et limitations soient résolues au nom de Jésus, et que vous soyez guéris au nom de Jésus, que vous ayez la paix au nom de Jésus.",
      "es": "toda debilidad y limitación sea resuelta en el nombre de Jesús, y seas sanado en el nombre de Jesús, que tengas paz en el nombre de Jesús.",
      "zh": "奉耶稣的名，愿一切软弱和限制都得到解决；奉耶稣的名，愿你得医治；奉耶稣的名，愿你得平安。",
      "kn": "ಎಲ್ಲಾ ದೌರ್ಬಲ್ಯಗಳು ಮತ್ತು ಮಿತಿಗಳು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಪರಿಹರಿಸಲ್ಪಡುತ್ತವೆ, ಮತ್ತು ನೀವು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಗುಣಮುಖರಾಗಲಿ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಿಮಗೆ ಶಾಂತಿ ಸಿಗಲಿ."
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "May the Almighty Father, Son, and Holy Spirit be with you forever. Amen. My beloved ones, \"Mary Needs No Narratives \"— these days",
      "hi": "सर्वशक्तिमान पिता, पुत्र और पवित्र आत्मा हमेशा आपके साथ रहें। आमीन। मेरे प्यारे लोगों, \"मैरी को किसी कहानी की ज़रूरत नहीं है\" — इन दिनों",
      "ta": "சர்வவல்லமையுள்ள பிதா, குமாரன், பரிசுத்த ஆவியானவர் என்றென்றும் உங்களோடு இருப்பாராக. ஆமென். என் அன்பானவர்களே, \"மரியாளுக்கு எந்த விவரிப்புகளும் தேவையில்லை\" - இந்த நாட்களில்",
      "bn": "সর্বশক্তিমান পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল তোমাদের সাথে থাকুন। আমিন। আমার প্রিয় বন্ধুরা, \"মেরির কোন গল্পের প্রয়োজন নেই\" — আজকাল",
      "te": "సర్వశక్తిమంతుడైన తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ మీతో ఎప్పటికీ ఉండును గాక. ఆమెన్. నా ప్రియమైన వారలారా, \"మేరీకి కథనాలు అవసరం లేదు\" - ఈ రోజుల్లో",
      "mr": "सर्वशक्तिमान पिता, पुत्र आणि पवित्र आत्मा तुमच्यासोबत सदैव राहोत. आमेन. माझ्या प्रियजनांनो, \"मरीयेला कोणत्याही कथनाची आवश्यकता नाही\" - आजकाल",
      "fr": "Que le Père, le Fils et le Saint-Esprit soient avec vous pour toujours. Amen. Mes bien-aimés, « Marie n’a pas besoin de récits » — ces jours-ci",
      "es": "Que el Padre Todopoderoso, el Hijo y el Espíritu Santo estén con ustedes para siempre. Amén. Amados míos, «María no necesita narraciones» en estos días.",
      "zh": "愿全能的父、子、圣灵永远与你们同在。阿门。我亲爱的朋友们，“玛丽不需要叙事”——这些日子",
      "kn": "ಸರ್ವಶಕ್ತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮೊಂದಿಗೆ ಎಂದೆಂದಿಗೂ ಇರಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, \"ಮೇರಿಗೆ ಯಾವುದೇ ನಿರೂಪಣೆಯ ಅಗತ್ಯವಿಲ್ಲ\" - ಈ ದಿನಗಳಲ್ಲಿ"
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "this thought came strongly into my mind —\"Mary Needs No Narratives \", meaning during the time of the Lord’s Resurrection,",
      "hi": "यह विचार मेरे मन में ज़ोर से आया — \"मैरी को किसी कहानी की ज़रूरत नहीं है\", यानी प्रभु के फिर से जी उठने के समय,",
      "ta": "இந்த எண்ணம் என் மனதில் வலுவாகப் பதிந்தது — \"மரியாளுக்கு எந்த விவரிப்புகளும் தேவையில்லை\", அதாவது கர்த்தருடைய உயிர்த்தெழுதலின் போது,",
      "bn": "এই চিন্তাটা আমার মনে প্রবলভাবে এলো — \"মেরির কোনও আখ্যানের প্রয়োজন নেই\", যার অর্থ প্রভুর পুনরুত্থানের সময়,",
      "te": "ఈ ఆలోచన నా మనసులోకి బలంగా వచ్చింది —\"మేరీకి కథనాలు అవసరం లేదు\", అంటే ప్రభువు పునరుత్థాన సమయంలో,",
      "mr": "माझ्या मनात हा विचार प्रकर्षाने आला - \"मेरीला कोणत्याही कथनाची आवश्यकता नाही\", म्हणजे प्रभूच्या पुनरुत्थानाच्या काळात,",
      "fr": "cette pensée m'est venue fortement à l'esprit : « Marie n'a pas besoin de récits », c'est-à-dire au moment de la Résurrection du Seigneur,",
      "es": "Este pensamiento vino fuertemente a mi mente: \"María no necesita narraciones\", es decir, durante el tiempo de la Resurrección del Señor,",
      "zh": "我脑海中强烈地浮现出一个想法——“玛丽不需要叙述”，意思是说在主复活的时候，",
      "kn": "ಈ ಆಲೋಚನೆ ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಬಲವಾಗಿ ಬಂದಿತು - \"ಮೇರಿಗೆ ಯಾವುದೇ ನಿರೂಪಣೆಗಳ ಅಗತ್ಯವಿಲ್ಲ\", ಅಂದರೆ ಕರ್ತನ ಪುನರುತ್ಥಾನದ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "the other apostles and the other disciple entered inside, saw, and believed — it is written — saw and believed.",
      "hi": "अन्य प्रेरित और दूसरा शिष्य भीतर प्रवेश कर गए, उन्होंने देखा और विश्वास किया - यह लिखा है - उन्होंने देखा और विश्वास किया।",
      "ta": "மற்ற அப்போஸ்தலர்களும் மற்ற சீடரும் உள்ளே நுழைந்து, கண்டு, விசுவாசித்தார்கள் - என்று எழுதப்பட்டுள்ளது - கண்டு விசுவாசித்தார்கள்.",
      "bn": "অন্যান্য প্রেরিতরা এবং অন্য শিষ্য ভিতরে প্রবেশ করলেন, দেখলেন এবং বিশ্বাস করলেন - লেখা আছে - দেখলেন এবং বিশ্বাস করলেন।",
      "te": "ఇతర అపొస్తలులు మరియు మరొక శిష్యుడు లోపలికి ప్రవేశించి, చూసి, నమ్మారు - అని వ్రాయబడింది - చూసి నమ్మారు.",
      "mr": "इतर प्रेषित आणि दुसरा शिष्य आत गेले, त्यांनी पाहिले आणि विश्वास ठेवला - असे लिहिले आहे - पाहिले आणि विश्वास ठेवला.",
      "fr": "les autres apôtres et l'autre disciple entrèrent à l'intérieur, virent et crurent — il est écrit — virent et crurent.",
      "es": "los otros apóstoles y el otro discípulo entraron, vieron y creyeron —está escrito— vieron y creyeron.",
      "zh": "其他使徒和另一个门徒也进去了，看见了，就信了——经上记着说——看见了，就信了。",
      "kn": "ಇತರ ಅಪೊಸ್ತಲರು ಮತ್ತು ಇನ್ನೊಬ್ಬ ಶಿಷ್ಯ ಒಳಗೆ ಪ್ರವೇಶಿಸಿದರು, ನೋಡಿದರು ಮತ್ತು ನಂಬಿದರು - ಎಂದು ಬರೆಯಲಾಗಿದೆ - ನೋಡಿದರು ಮತ್ತು ನಂಬಿದರು."
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "That “other disciple” was Peter. At the Lord’s tomb,",
      "hi": "वह “दूसरा शिष्य” पतरस था। प्रभु की कब्र पर,",
      "ta": "அந்த \"மற்றொரு சீடர்\" பேதுரு. கர்த்தருடைய கல்லறையில்,",
      "bn": "সেই \"অন্য শিষ্য\" ছিলেন পিতর। প্রভুর সমাধিতে,",
      "te": "ఆ “మరొక శిష్యుడు” పేతురు. ప్రభువు సమాధి వద్ద,",
      "mr": "तो \"दुसरा शिष्य\" पेत्र होता. प्रभूच्या थडग्याजवळ,",
      "fr": "Cet « autre disciple » était Pierre. Au tombeau du Seigneur,",
      "es": "Ese “otro discípulo” era Pedro. En la tumba del Señor,",
      "zh": "那“另一个门徒”就是彼得。在主的坟墓前，",
      "kn": "ಆ “ಇನ್ನೊಬ್ಬ ಶಿಷ್ಯ” ಪೇತ್ರನಾಗಿದ್ದನು. ಕರ್ತನ ಸಮಾಧಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "the first to arrive was Mary Magdalene — her narrative — she saw the stone moved.  She saw.",
      "hi": "सबसे पहले पहुँचने वाली मरियम मगदलीनी थी - उसका वृत्तांत - उसने पत्थर को हिलते हुए देखा। उसने देखा।",
      "ta": "முதலில் வந்தவர் மகதலேனா மரியாள் - அவளுடைய கதை - அவள் கல் நகர்வதைக் கண்டாள். அவள் பார்த்தாள்.",
      "bn": "প্রথমেই এসে পৌঁছান মেরি ম্যাগডালিন - তার বর্ণনা - তিনি পাথরটি সরাতে দেখেছিলেন। তিনি দেখতে পেয়েছিলেন।",
      "te": "మొదట వచ్చినది మరియ మాగ్డలీన్ - ఆమె కథనం - ఆమె రాయి కదిలినట్లు చూసింది. ఆమె చూసింది.",
      "mr": "सर्वात आधी पोहोचणारी मेरी मॅग्डालीन होती - तिची कहाणी - तिने दगड हलवताना पाहिला. तिने पाहिले.",
      "fr": "La première à arriver fut Marie-Madeleine — son récit — elle vit la pierre se déplacer. Elle vit.",
      "es": "La primera en llegar fue María Magdalena. Su relato: vio cómo la piedra se movía. Ella vio.",
      "zh": "第一个到达的是抹大拉的玛利亚——她的叙述——她看见石头被挪开了。她看见了。",
      "kn": "ಮೊದಲು ಬಂದವರು ಮೇರಿ ಮಗ್ಡಲೀನ್ - ಅವರ ನಿರೂಪಣೆ - ಕಲ್ಲು ಚಲಿಸುವುದನ್ನು ಅವರು ನೋಡಿದರು. ಅವರು ನೋಡಿದರು."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "Then she ran and brought the disciples. They ran — John ran faster than Peter.",
      "hi": "तब वह दौड़ी और चेलों को ले आई। वे दौड़े—यूहन्ना पतरस से भी तेज़ दौड़ा।",
      "ta": "பிறகு அவள் ஓடிச் சென்று சீடர்களை அழைத்து வந்தாள். அவர்கள் ஓடினார்கள் - யோவான் பேதுருவை விட வேகமாக ஓடினான்.",
      "bn": "তারপর সে দৌড়ে গিয়ে শিষ্যদের নিয়ে এলো। তারা দৌড়ে গেল - যোহন পিতরের চেয়ে দ্রুত দৌড়ে গেল।",
      "te": "తరువాత ఆమె పరిగెత్తి శిష్యులను తీసుకువచ్చింది. వారు పరిగెత్తారు — యోహాను పేతురు కంటే వేగంగా పరిగెత్తాడు.",
      "mr": "मग ती धावत गेली आणि शिष्यांना घेऊन आली. ते धावत गेले - योहान पेत्रापेक्षा वेगाने धावला.",
      "fr": "Alors elle courut chercher les disciples. Ils coururent — Jean courut plus vite que Pierre.",
      "es": "Entonces corrió y trajo a los discípulos. Ellos corrieron; Juan corrió más rápido que Pedro.",
      "zh": "于是她跑去，把门徒们带来。他们也跑——约翰跑得比彼得快。",
      "kn": "ನಂತರ ಅವಳು ಓಡಿಹೋಗಿ ಶಿಷ್ಯರನ್ನು ಕರೆತಂದಳು. ಅವರು ಓಡಿದರು - ಯೋಹಾನನು ಪೇತ್ರನಿಗಿಂತ ವೇಗವಾಗಿ ಓಡಿದನು."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "John, from outside the tomb entrance, looked inside and saw the linen cloths rolled and placed. What all did they see?",
      "hi": "यूहन्ना ने कब्र के दरवाज़े के बाहर से अंदर देखा और देखा कि चादरें लपेटकर रखी गई हैं। उन्होंने क्या-क्या देखा?",
      "ta": "கல்லறை நுழைவாயிலுக்கு வெளியே இருந்த யோவான் உள்ளே பார்த்தபோது, நாரிழைகள் சுருட்டி வைக்கப்பட்டிருப்பதைக் கண்டார். அவர்கள் என்னவெல்லாம் பார்த்தார்கள்?",
      "bn": "যোহন সমাধির বাইরে থেকে ভেতরে তাকিয়ে দেখলেন যে, মসীনার কাপড়গুলো গুটিয়ে রাখা আছে। তারা কী কী দেখতে পেল?",
      "te": "యోహాను సమాధి ద్వారం బయట నుండి లోపలికి చూసి, నారబట్టలు చుట్టబడి ఉంచబడి ఉండటం చూశాడు. వారు ఏమి చూశారు?",
      "mr": "योहानाने थडग्याच्या बाहेरून आत डोकावले आणि तागाचे कापड गुंडाळलेले आणि ठेवलेले पाहिले. त्यांना काय दिसले?",
      "fr": "Jean, depuis l'extérieur de l'entrée du tombeau, regarda à l'intérieur et vit les linges roulés et placés. Qu'ont-ils vu d'autre ?",
      "es": "Juan, desde fuera de la entrada del sepulcro, miró dentro y vio los lienzos enrollados y colocados. ¿Qué vieron?",
      "zh": "约翰从墓门外往里看，看见裹尸布卷起来放好了。他们看到了什么？",
      "kn": "ಸಮಾಧಿಯ ಪ್ರವೇಶದ್ವಾರದ ಹೊರಗಿನಿಂದ ಯೋಹಾನನು ಒಳಗೆ ನೋಡಿದಾಗ ನಾರುಬಟ್ಟೆಗಳು ಸುತ್ತಿಕೊಂಡು ಇಡಲ್ಪಟ್ಟಿರುವುದನ್ನು ಕಂಡನು. ಅವರು ಏನನ್ನು ನೋಡಿದರು?"
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "The other disciple, who came after, entered — Peter. They saw — and believed. What did they see and believe? They saw the linen cloth that had wrapped the Lord’s head,",
      "hi": "दूसरा चेला, जो पीछे आया, अंदर आया - पीटर। उन्होंने देखा - और विश्वास किया। उन्होंने क्या देखा और विश्वास किया? उन्होंने वह लिनन का कपड़ा देखा जो प्रभु के सिर पर लिपटा हुआ था,",
      "ta": "பின்னாலே வந்த மற்ற சீடனும் உள்ளே வந்தான் - பேதுரு. அவர்கள் கண்டு விசுவாசித்தார்கள். அவர்கள் கண்டு விசுவாசித்தார்கள்? கர்த்தருடைய தலையைச் சுற்றியிருந்த மெல்லிய துணியைக் கண்டார்கள்,",
      "bn": "অন্য শিষ্য, যিনি পরে এসেছিলেন, তিনি ভেতরে প্রবেশ করলেন - পিতর। তারা দেখলেন - এবং বিশ্বাস করলেন। তারা কী দেখলেন এবং বিশ্বাস করলেন? তারা প্রভুর মাথা জড়ানো মসীনার কাপড়টি দেখলেন,",
      "te": "ఆ తరువాత వచ్చిన మరో శిష్యుడు పేతురు లోపలికి వచ్చాడు. వారు చూసి నమ్మారు. వారు ఏమి చూసి నమ్మారు? ప్రభువు తలపై చుట్టిన నారబట్టను చూశారు.",
      "mr": "दुसरा शिष्य, जो नंतर आला, तो आत आला - पेत्र. त्यांनी पाहिले - आणि विश्वास ठेवला. त्यांनी काय पाहिले आणि विश्वास ठेवला? त्यांनी प्रभूच्या डोक्यावर गुंडाळलेले तागाचे कापड पाहिले,",
      "fr": "L'autre disciple, arrivé après, entra : Pierre. Ils virent et crurent. Qu'ont-ils vu et cru ? Ils virent le linceul qui avait enveloppé la tête du Seigneur.",
      "es": "El otro discípulo, que venía después, entró: Pedro. Vieron y creyeron. ¿Qué vieron y creyeron? Vieron el lienzo que había envuelto la cabeza del Señor,",
      "zh": "随后进来的另一位门徒——彼得——也进来了。他们看见了，就信了。他们看见了什么，又信了什么呢？他们看见了裹着主头的细麻布，",
      "kn": "ನಂತರ ಬಂದ ಇನ್ನೊಬ್ಬ ಶಿಷ್ಯ ಪೇತ್ರನನ್ನು ಪ್ರವೇಶಿಸಿದನು. ಅವರು ನೋಡಿದರು - ಮತ್ತು ನಂಬಿದರು. ಅವರು ಏನನ್ನು ನೋಡಿದರು ಮತ್ತು ನಂಬಿದರು? ಅವರು ಕರ್ತನ ತಲೆಯನ್ನು ಸುತ್ತಿದ್ದ ನಾರುಮಡಿಯನ್ನು ನೋಡಿದರು,"
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "rolled and placed separately. They saw that the cloth was set apart,",
      "hi": "उन्होंने देखा कि कपड़ा अलग रखा गया है,",
      "ta": "சுருட்டப்பட்டு தனித்தனியாக வைக்கப்பட்டது. துணி தனியாக வைக்கப்பட்டிருப்பதை அவர்கள் கண்டார்கள்,",
      "bn": "গুটিয়ে আলাদা করে রাখা হল। তারা দেখতে পেল যে কাপড়টি আলাদা করে রাখা হয়েছে,",
      "te": "చుట్టబడి విడిగా ఉంచబడింది. ఆ వస్త్రం వేరుగా ఉంచబడటం వారు చూశారు,",
      "mr": "गुंडाळले आणि वेगळे ठेवले. त्यांनी पाहिले की कापड वेगळे ठेवले आहे,",
      "fr": "roulé et placé à part. Ils virent que le tissu était mis à part,",
      "es": "enrollada y colocada aparte. Vieron que la tela estaba separada,",
      "zh": "卷起来，分别放置。他们看到布被单独摆放，",
      "kn": "ಸುತ್ತಿಕೊಂಡು ಪ್ರತ್ಯೇಕವಾಗಿ ಇರಿಸಲಾಯಿತು. ಬಟ್ಟೆಯನ್ನು ಬೇರ್ಪಡಿಸಿರುವುದನ್ನು ಅವರು ನೋಡಿದರು,"
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "and the holy linen lying there — these are the sights they witnessed. John 20, from verse one,",
      "hi": "और वहाँ पड़े पवित्र लिनन - ये वो नज़ारे हैं जो उन्होंने देखे। यूहन्ना 20, आयत एक से,",
      "ta": "அங்கே கிடந்த பரிசுத்த துணி - இவை அவர்கள் கண்ட காட்சிகள். யோவான் 20, முதல் வசனத்திலிருந்து,",
      "bn": "এবং পবিত্র মসীনা কাপড়টি সেখানে পড়ে আছে - এই দৃশ্যগুলি তারা প্রত্যক্ষ করেছিল। যোহন 20, প্রথম পদ থেকে,",
      "te": "మరియు అక్కడ పడి ఉన్న పవిత్ర నార వస్త్రం - ఇవి వారు చూసిన దృశ్యాలు. యోహాను 20, మొదటి వచనం నుండి,",
      "mr": "आणि तिथे पडलेले पवित्र तागाचे कपडे - ही दृश्ये त्यांनी पाहिली. योहान 20, पहिल्या वचनातून,",
      "fr": "et le linge sacré qui s’y trouvait ; voilà ce qu’ils virent. Jean 20, verset 1.",
      "es": "y el lino sagrado tendido allí: estas son las imágenes que presenciaron. Juan 20, desde el versículo uno,",
      "zh": "还有放在那里的圣洁细麻布——这就是他们所目睹的景象。约翰福音20章，从第一节开始，",
      "kn": "ಮತ್ತು ಅಲ್ಲಿ ಬಿದ್ದಿರುವ ಪವಿತ್ರ ನಾರುಮಡಿ - ಇವು ಅವರು ಕಂಡ ದೃಶ್ಯಗಳು. ಯೋಹಾನ 20, ಒಂದನೇ ವಚನದಿಂದ,"
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "Now on the first day of the week Mary Magdalene came to the tomb early, while it was still dark, and saw that the stone had been taken away from the tomb.",
      "hi": "अब हफ़्ते के पहले दिन मरियम मगदलीनी सुबह-सुबह, जब अंधेरा था, कब्र पर आई और देखा कि पत्थर कब्र से हटा दिया गया है।",
      "ta": "வாரத்தின் முதல் நாள் அதிகாலையில், இருட்டாக இருக்கும்போதே மகதலேனா மரியாள் கல்லறைக்கு வந்து, கல்லறையை அடைத்திருந்த கல் எடுத்துப் போடப்பட்டிருப்பதைக் கண்டாள்.",
      "bn": "সপ্তাহের প্রথম দিন ভোরবেলা, অন্ধকার থাকতেই মরিয়ম মগ্দলীনী সমাধির কাছে এসে দেখলেন যে সমাধি থেকে পাথরখানা সরিয়ে ফেলা হয়েছে।",
      "te": "వారంలో మొదటి రోజున ఇంకా చీకటిగా ఉండగానే మగ్దలేనే మరియ తెల్లవారుజామున సమాధి దగ్గరకు వచ్చి, సమాధి నుండి రాయి తీయబడి ఉండటం చూసింది.",
      "mr": "आठवड्याच्या पहिल्या दिवशी पहाटे, अंधार असतानाच मरीया मग्दालिया कबरेकडे आली आणि तिने पाहिले की कबरेवरील दगड काढला आहे.",
      "fr": "Le premier jour de la semaine, Marie de Magdala se rendit au tombeau de bon matin, alors qu'il faisait encore nuit, et vit que la pierre avait été enlevée du tombeau.",
      "es": "El primer día de la semana, María Magdalena fue de mañana, siendo aún oscuro, al sepulcro; y vio quitada la piedra del sepulcro.",
      "zh": "七日的第一日清晨，天还黑的时候，抹大拉的马利亚来到坟墓那里，看见石头已经从坟墓挪开了。",
      "kn": "ವಾರದ ಮೊದಲನೆಯ ದಿನ ಮಗ್ದಲದ ಮರಿಯಳು ಮುಂಜಾನೆ ಇನ್ನೂ ಕತ್ತಲಿರುವಾಗಲೇ ಸಮಾಧಿಯ ಬಳಿಗೆ ಬಂದು ಸಮಾಧಿಯಿಂದ ಕಲ್ಲು ತೆಗೆಯಲ್ಪಟ್ಟಿರುವುದನ್ನು ಕಂಡಳು."
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "Two sights: one — she came to the tomb, that is the first sight — the stone is moved, the second sight.",
      "hi": "दो दृश्य: एक - वह कब्र पर आई, यह पहला दृश्य है - पत्थर हटा दिया गया है, दूसरा दृश्य।",
      "ta": "இரண்டு காட்சிகள்: ஒன்று - அவள் கல்லறைக்கு வந்தாள், அதுதான் முதல் பார்வை - கல் நகர்த்தப்பட்டது, இரண்டாவது பார்வை.",
      "bn": "দুটি দৃশ্য: এক — সে সমাধিতে এসেছিল, এটাই প্রথম দৃশ্য — পাথরটি সরানো হয়েছে, দ্বিতীয় দৃশ্য।",
      "te": "రెండు దృశ్యాలు: ఒకటి - ఆమె సమాధి వద్దకు వచ్చింది, అది మొదటి దృశ్యం - రాయి కదిలింది, రెండవ దృశ్యం.",
      "mr": "दोन दृश्ये: एक - ती थडग्यावर आली, ते पहिले दृश्य - दगड हलवला गेला आहे, दुसरे दृश्य.",
      "fr": "Deux visions : l'une — elle est venue au tombeau, c'est la première vision — la pierre est déplacée, la seconde vision.",
      "es": "Dos visiones: una — ella llegó al sepulcro, esa es la primera visión — la piedra se mueve, la segunda visión.",
      "zh": "两个景象:一是她来到坟墓前，这是第一个景象；二是石头被挪开了，这是第二个景象。",
      "kn": "ಎರಡು ದೃಶ್ಯಗಳು: ಒಂದು - ಅವಳು ಸಮಾಧಿಗೆ ಬಂದಳು, ಅದು ಮೊದಲ ನೋಟ - ಕಲ್ಲು ಚಲಿಸಲ್ಪಟ್ಟಿದೆ, ಎರಡನೇ ನೋಟ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "So she ran, and went to Simon Peter and the other disciple, the one whom Jesus loved, and said to them, “They have taken the Lord out of the tomb, and we do not know where they have laid him.”",
      "hi": "इसलिए वह दौड़कर शमौन पतरस और दूसरे चेले के पास गई, जिसे यीशु प्यार करता था, और उनसे कहा, “वे प्रभु को कब्र से निकाल लाए हैं, और हम नहीं जानतीं कि उन्होंने उसे कहाँ रखा है।”",
      "ta": "அப்படியே அவள் ஓடி, சீமோன் பேதுருவினிடத்திலும் இயேசுவுக்கு அன்பாயிருந்த மற்றச் சீஷனிடத்திலும் போய்: கர்த்தரைக் கல்லறையிலிருந்து எடுத்துக்கொண்டு போய்விட்டார்கள், அவரை எங்கே வைத்தனரோ எங்களுக்குத் தெரியவில்லை என்றாள்.",
      "bn": "তাই সে দৌড়ে শিমোন পিতর এবং যীশু যাকে ভালোবাসতেন সেই অন্য শিষ্যের কাছে গেল এবং তাদের বলল, “তারা প্রভুকে সমাধি থেকে তুলে নিয়ে গেছে, আর আমরা জানি না তারা তাকে কোথায় রেখেছে।”",
      "te": "కాబట్టి ఆమె పరుగెత్తికొని సీమోను పేతురునొద్దకును యేసు ప్రేమించిన ఆ మరియొక శిష్యుని యొద్దకును వెళ్లి వారితో, “వారు ప్రభువును సమాధిలోనుండి యెత్తికొనిపోయిరి, ఆయనను ఎక్కడ ఉంచారో మాకు తెలియదని చెప్పెను.”",
      "mr": "म्हणून ती धावत जाऊन शिमोन पेत्र आणि येशू ज्याच्यावर प्रेम करत होता त्या दुसऱ्या शिष्याकडे गेली आणि त्यांना म्हणाली, “त्यांनी प्रभूला थडग्यातून बाहेर काढले आहे आणि त्यांनी त्याला कुठे ठेवले आहे हे आम्हाला माहित नाही.”",
      "fr": "Alors elle courut et alla vers Simon Pierre et l'autre disciple, celui que Jésus aimait, et leur dit : « Ils ont enlevé le Seigneur du tombeau, et nous ne savons pas où ils l'ont mis. »",
      "es": "Entonces corrió, y fue a Simón Pedro y al otro discípulo, a quien Jesús amaba, y les dijo: Se han llevado al Señor del sepulcro, y no sabemos dónde le han puesto.",
      "zh": "于是她跑去见西门彼得和耶稣所爱的那个门徒，对他们说:“有人把主从坟墓里挪走了，我们不知道他们把他放在哪里了。”",
      "kn": "ಆಗ ಅವಳು ಓಡಿಹೋಗಿ ಸೀಮೋನ ಪೇತ್ರನ ಬಳಿಗೂ ಯೇಸು ಪ್ರೀತಿಸಿದ ಆ ಇನ್ನೊಬ್ಬ ಶಿಷ್ಯನ ಬಳಿಗೂ ಹೋಗಿ ಅವರಿಗೆ--ಅವರು ಕರ್ತನನ್ನು ಸಮಾಧಿಯಿಂದ ತೆಗೆದುಕೊಂಡು ಹೋಗಿದ್ದಾರೆ; ಆತನನ್ನು ಎಲ್ಲಿ ಇಟ್ಟಿದ್ದಾರೋ ನಮಗೆ ತಿಳಿದಿಲ್ಲ ಅಂದಳು."
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "Peter then came out with the other disciple, and they went toward the tomb.",
      "hi": "तब पतरस दूसरे चेले के साथ बाहर आया, और वे कब्र की ओर चले गए।",
      "ta": "பின்பு பேதுருவும் மற்றச் சீடரும் வெளியே வந்தார்கள்; அவர்கள் கல்லறையை நோக்கிப் போனார்கள்.",
      "bn": "তারপর পিতর অন্য শিষ্যের সাথে বেরিয়ে এলেন, এবং তারা সমাধির দিকে গেলেন।",
      "te": "అప్పుడు పేతురు ఆ శిష్యునితోకూడ బయటికి వచ్చి సమాధివైపు వెళ్ళాడు.",
      "mr": "मग पेत्र दुसऱ्या शिष्यासह बाहेर आला आणि ते थडग्याकडे गेले.",
      "fr": "Pierre sortit alors avec l'autre disciple, et ils se dirigèrent vers le tombeau.",
      "es": "Entonces salió Pedro y el otro discípulo, y fueron al sepulcro.",
      "zh": "彼得和另一个门徒出来，向坟墓走去。",
      "kn": "ಆಗ ಪೇತ್ರನು ಆ ಮತ್ತೊಬ್ಬ ಶಿಷ್ಯನೊಂದಿಗೆ ಹೊರಗೆ ಬಂದು ಸಮಾಧಿಯ ಕಡೆಗೆ ಹೋದನು."
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "They both ran, but the other disciple outran Peter and reached the tomb first; and stooping to look in, he saw the linen cloths lying there,",
      "hi": "वे दोनों भागे, लेकिन दूसरा चेला पतरस से आगे निकल गया और कब्र पर पहले पहुँच गया; और झुककर अंदर देखा, तो वहाँ लिनन के कपड़े पड़े हुए देखे,",
      "ta": "அவர்கள் இருவரும் ஓடினார்கள், ஆனால் மற்ற சீடர் பேதுருவை விட வேகமாக ஓடி முதலில் கல்லறையை அடைந்தார்; குனிந்து பார்த்தபோது, அங்கே கிடக்கும் நாரிழைகளைக் கண்டார்.",
      "bn": "তারা দুজনেই দৌড়ে গেল, কিন্তু অন্য শিষ্য পিতরকে পেছনে ফেলে প্রথমে সমাধির কাছে পৌঁছালেন; এবং ঝুঁকে ভেতরে তাকিয়ে দেখলেন, সেখানে মসীনার কাপড়গুলো পড়ে আছে।",
      "te": "వారిద్దరూ పరిగెత్తారు, కానీ ఆ ఇంకో శిష్యుడు పేతురు కంటే ముందు పరుగెత్తి ముందుగా సమాధి దగ్గరకు చేరుకున్నాడు; వంగి చూడగా, అక్కడ నారబట్టలు పడి ఉండటం చూశాడు.",
      "mr": "ते दोघेही धावले, पण दुसरा शिष्य पेत्रापेक्षा पुढे गेला आणि थडग्याजवळ आधी पोहोचला; आणि आत वाकून त्याने पाहिले तेव्हा त्याला तागाचे कापड पडलेले आढळले.",
      "fr": "Ils coururent tous deux, mais l'autre disciple courut plus vite que Pierre et arriva le premier au tombeau ; et s'étant penché pour regarder à l'intérieur, il vit les linges funéraires qui étaient là.",
      "es": "Ambos corrieron, pero el otro discípulo corrió más rápido que Pedro y llegó primero al sepulcro; y agachándose para mirar dentro, vio los lienzos allí puestos,",
      "zh": "他们二人奔跑，但另一个门徒比彼得跑得快，先到了坟墓；他俯身往里看，看见裹尸布放在那里。",
      "kn": "ಅವರಿಬ್ಬರೂ ಓಡಿದರು, ಆದರೆ ಆ ಮತ್ತೊಬ್ಬ ಶಿಷ್ಯನು ಪೇತ್ರನಿಗಿಂತ ಮುಂದೆ ಓಡಿ ಮೊದಲು ಸಮಾಧಿಯನ್ನು ತಲುಪಿದನು; ಅವನು ಬಗ್ಗಿ ನೋಡಿದಾಗ ಅಲ್ಲಿ ನಾರುಬಟ್ಟೆಗಳು ಬಿದ್ದಿರುವುದನ್ನು ಕಂಡನು."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "The second sight — what was it? The stone moved. The first sight — the tomb.",
      "hi": "दूसरी दृष्टि - यह क्या था? पत्थर हिल गया। पहली दृष्टि - कब्र।",
      "ta": "இரண்டாவது பார்வை - அது என்ன? கல் நகர்ந்தது. முதல் பார்வை - கல்லறை.",
      "bn": "দ্বিতীয় দৃশ্য — কী ছিল? পাথরটি সরে গেল। প্রথম দৃশ্য — সমাধি।",
      "te": "రెండవ దృశ్యం - అది ఏమిటి? రాయి కదిలింది. మొదటి దృశ్యం - సమాధి.",
      "mr": "दुसरे दृश्य - ते काय होते? दगड हलला. पहिले दृश्य - कबर.",
      "fr": "La seconde apparition — qu'est-ce que c'était ? La pierre a bougé. La première apparition — le tombeau.",
      "es": "La segunda visión —¿qué fue? La piedra se movió. La primera visión —la tumba.",
      "zh": "第二个景象——是什么？石头移动了。第一个景象——坟墓。",
      "kn": "ಎರಡನೇ ನೋಟ - ಅದು ಏನಾಗಿತ್ತು? ಕಲ್ಲು ಚಲಿಸಿತು. ಮೊದಲ ನೋಟ - ಸಮಾಧಿ."
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "The third sight — when he bent and looked inside — what did he see? The linen cloth lying there.",
      "hi": "तीसरी बार जब वह झुका और अंदर देखा तो उसने क्या देखा? वहाँ एक लिनन का कपड़ा पड़ा था।",
      "ta": "மூன்றாவது பார்வை - அவர் குனிந்து உள்ளே பார்த்தபோது - அவர் என்ன கண்டார்? அங்கே கிடந்த லினன் துணி.",
      "bn": "তৃতীয় দৃশ্য - যখন সে ঝুঁকে ভেতরে তাকাল - তখন সে কী দেখতে পেল? সেখানে পড়ে থাকা লিনেন কাপড়টি।",
      "te": "మూడవ దృశ్యం - అతను వంగి లోపలికి చూసినప్పుడు - అతనికి ఏమి కనిపించింది? అక్కడ పడి ఉన్న నార వస్త్రం.",
      "mr": "तिसरे दृश्य - जेव्हा त्याने वाकून आत पाहिले - तेव्हा त्याला काय दिसले? तिथे पडलेले तागाचे कापड.",
      "fr": "La troisième vision — lorsqu'il se pencha et regarda à l'intérieur — qu'a-t-il vu ? Le linge qui gisait là.",
      "es": "La tercera visión —cuando se inclinó y miró dentro—, ¿qué vio? La tela de lino tirada allí.",
      "zh": "第三次，当他弯下腰向里看时，他看到了什么？那块亚麻布躺在那里。",
      "kn": "ಮೂರನೆಯ ನೋಟ - ಅವನು ಬಾಗಿ ಒಳಗೆ ನೋಡಿದಾಗ - ಅವನಿಗೆ ಏನು ಕಂಡಿತು? ಅಲ್ಲಿ ಬಿದ್ದಿರುವ ಲಿನಿನ್ ಬಟ್ಟೆ."
    }
  },
  {
    "start": "11:31",
    "text": {
      "en": "Yet he did not enter inside. Then Simon Peter came, following him, and went into the tomb; he saw the linen cloths lying, that is the fourth sight.",
      "hi": "फिर भी वह अंदर नहीं गया। तब साइमन पीटर उसके पीछे-पीछे आया और कब्र के अंदर गया; उसने लिनन के कपड़े पड़े देखे, यह चौथी चीज़ है।",
      "ta": "ஆனாலும் அவன் உள்ளே பிரவேசிக்கவில்லை. அப்பொழுது சீமோன் பேதுரு அவனுக்குப் பின்தொடர்ந்து வந்து கல்லறைக்குள் பிரவேசித்தான்; அவன் நாரிழைகள் கிடக்கக் கண்டான், அதுவே நான்காவது காட்சி.",
      "bn": "তবুও তিনি ভেতরে প্রবেশ করলেন না। তারপর শিমোন পিতর তাঁর পিছনে পিছনে এসে সমাধিতে প্রবেশ করলেন; তিনি মসীনার কাপড়গুলো পড়ে থাকতে দেখলেন, এটাই চতুর্থ দৃশ্য।",
      "te": "అయినప్పటికీ అతను లోపలికి వెళ్ళలేదు. అప్పుడు సీమోను పేతురు అతని వెంట వచ్చి సమాధిలోకి వెళ్ళాడు; అతను నారబట్టలు పడి ఉండటం చూశాడు, అది నాల్గవ దృశ్యం.",
      "mr": "तरी तो आत गेला नाही. मग शिमोन पेत्र त्याच्यामागे आला आणि कबरेत गेला; त्याने तागाचे वस्त्र पडलेले पाहिले, हे चौथे दर्शन आहे.",
      "fr": "Mais il n'entra pas. Simon Pierre vint ensuite, le suivant, et entra dans le tombeau ; il vit les linges funéraires qui étaient là, c'est la quatrième vision.",
      "es": "Pero no entró. Entonces llegó Simón Pedro, siguiéndolo, y entró en el sepulcro; vio los lienzos allí tirados; esa es la cuarta visión.",
      "zh": "然而，他并没有进去。西门彼得随后也来了，进了坟墓，看见裹尸布放在那里，这就是第四个异象。",
      "kn": "ಆದರೆ ಅವನು ಒಳಗೆ ಹೋಗಲಿಲ್ಲ. ಆಗ ಸೈಮನ್ ಪೇತ್ರನು ಅವನ ಹಿಂದೆಯೇ ಬಂದು ಸಮಾಧಿಯೊಳಗೆ ಹೋದನು; ಅವನು ಲಿನಿನ್ ಬಟ್ಟೆಗಳು ಬಿದ್ದಿರುವುದನ್ನು ಕಂಡನು, ಅದು ನಾಲ್ಕನೆಯ ದೃಶ್ಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "and the napkin, which had been on his head, the fifth sight, not lying with the linen cloths but rolled up in a place by itself.",
      "hi": "और पाँचवीं दृष्टि में, जो रुमाल उसके सिर पर था, वह लिनेन के कपड़ों के साथ नहीं पड़ा था, बल्कि अलग से एक जगह लपेटा हुआ था।",
      "ta": "மற்றும் அவரது தலையில் இருந்த துடைக்கும் துணி, ஐந்தாவது பார்வை, லினன் துணிகளுடன் இல்லாமல் தனியாக ஒரு இடத்தில் சுருட்டப்பட்டிருந்தது.",
      "bn": "এবং তার মাথায় থাকা রুমালটি, পঞ্চম দৃষ্টি, লিনেন কাপড়ের সাথে পড়ে ছিল না বরং আলাদাভাবে একটি জায়গায় গুটিয়ে রাখা হয়েছিল।",
      "te": "మరియు అతని తలపై ఉన్న రుమాలు, ఐదవ దృశ్యం, నార వస్త్రాలతో కాకుండా ఒక చోట చుట్టబడి ఉంది.",
      "mr": "आणि त्याच्या डोक्यावर असलेला रुमाल, पाचवा देखावा, तागाच्या कपड्यांसोबत पडलेला नव्हता तर एका जागी वेगळा गुंडाळलेला होता.",
      "fr": "et le linge qui avait été sur sa tête, la cinquième vision, non pas avec les linges, mais roulé à part.",
      "es": "y el sudario que había estado sobre su cabeza, la quinta vista, no estaba con los lienzos, sino enrollado en un lugar aparte.",
      "zh": "第五个景象是，他头上戴的餐巾没有和亚麻布放在一起，而是卷起来单独放在一个地方。",
      "kn": "ಮತ್ತು ಅವನ ತಲೆಯ ಮೇಲಿದ್ದ ಕರವಸ್ತ್ರವು ಐದನೇ ದೃಷ್ಟಿಯಾಗಿತ್ತು, ಅದು ಲಿನಿನ್ ಬಟ್ಟೆಗಳೊಂದಿಗೆ ಮಲಗಿರಲಿಲ್ಲ, ಬದಲಾಗಿ ಒಂದು ಸ್ಥಳದಲ್ಲಿ ಸುತ್ತಿಕೊಂಡಿತ್ತು."
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "Then the other disciple, who reached the tomb first, also went in, and he saw and believed;",
      "hi": "तब दूसरा चेला भी, जो कब्र पर पहिले पहुँचा था, भीतर गया, और देखकर विश्वास किया;",
      "ta": "பின்னர் கல்லறையை முதலில் அடைந்த மற்ற சீடரும் உள்ளே சென்று பார்த்து நம்பினார்;",
      "bn": "তারপর সেই অন্য শিষ্য, যিনি প্রথমে সমাধিতে পৌঁছেছিলেন, তিনিও ভেতরে গেলেন এবং দেখলেন এবং বিশ্বাস করলেন;",
      "te": "అప్పుడు సమాధి దగ్గరకు ముందుగా చేరుకున్న ఆ శిష్యుడు కూడా లోపలికి వెళ్లి చూసి నమ్మాడు.",
      "mr": "मग दुसरा शिष्य, जो थडग्यावर आधी पोहोचला होता, तोही आत गेला आणि त्याने पाहिले आणि विश्वास ठेवला;",
      "fr": "Alors l'autre disciple, qui était arrivé le premier au tombeau, y entra aussi, et il vit et crut;",
      "es": "Entonces entró también el otro discípulo, que había llegado primero al sepulcro; y vio y creyó.",
      "zh": "随后，另一个先到坟墓的门徒也进去，看见了，就信了；",
      "kn": "ನಂತರ ಸಮಾಧಿಯನ್ನು ಮೊದಲು ತಲುಪಿದ ಇನ್ನೊಬ್ಬ ಶಿಷ್ಯನು ಸಹ ಒಳಗೆ ಹೋಗಿ ನೋಡಿದನು ಮತ್ತು ನಂಬಿದನು;"
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "They believed because they saw.",
      "hi": "वे इसलिए ईमान लाए क्योंकि उन्होंने देखा।",
      "ta": "அவர்கள் பார்த்ததால் நம்பினர்.",
      "bn": "তারা বিশ্বাস করেছিল কারণ তারা দেখেছিল।",
      "te": "వారు చూశారు కాబట్టి వారు నమ్మారు.",
      "mr": "त्यांनी पाहिले म्हणून त्यांनी विश्वास ठेवला.",
      "fr": "Ils ont cru parce qu'ils ont vu.",
      "es": "Creyeron porque vieron.",
      "zh": "他们因为看见而相信。",
      "kn": "ಅವರು ನೋಡಿದ್ದರಿಂದ ನಂಬಿದರು."
    }
  },
  {
    "start": "12:13",
    "text": {
      "en": "They believed because they saw. There are five sights. What did they see? The tomb,",
      "hi": "वे इसलिए ईमान लाए क्योंकि उन्होंने देखा। पाँच चीज़ें हैं। उन्होंने क्या देखा? कब्र,",
      "ta": "அவர்கள் பார்த்ததால் நம்பினர். ஐந்து காட்சிகள் உள்ளன. அவர்கள் என்ன பார்த்தார்கள்? கல்லறை,",
      "bn": "তারা বিশ্বাস করেছিল কারণ তারা দেখেছিল। পাঁচটি দৃশ্য আছে। তারা কী দেখেছিল? সমাধি,",
      "te": "వారు చూశారు కాబట్టి వారు నమ్మారు. ఐదు దృశ్యాలు ఉన్నాయి. వారు ఏమి చూశారు? సమాధి,",
      "mr": "त्यांनी पाहिले म्हणून त्यांनी विश्वास ठेवला. पाच दृश्ये आहेत. त्यांनी काय पाहिले? कबर,",
      "fr": "Ils crurent parce qu'ils virent. Il y a cinq visions. Qu'ont-ils vu ? Le tombeau,",
      "es": "Creyeron porque vieron. Hay cinco cosas. ¿Qué vieron? La tumba,",
      "zh": "他们信了，因为他们看见了。有五处景象。他们看见了什么？坟墓，",
      "kn": "ಅವರು ನೋಡಿದ್ದರಿಂದ ನಂಬಿದರು. ಐದು ದೃಶ್ಯಗಳಿವೆ. ಅವರು ಏನು ನೋಡಿದರು? ಸಮಾಧಿ,"
    }
  },
  {
    "start": "12:21",
    "text": {
      "en": "the stone moved, the linen cloth inside, the disciple entering and seeing the cloth, the head cloth placed rolled separately — five sights.",
      "hi": "पत्थर हटा, अंदर सनी का कपड़ा, शिष्य प्रवेश करता है और कपड़े को देखता है, सिर का कपड़ा अलग से लपेटा हुआ रखा जाता है - पाँच जगहें।",
      "ta": "கல் நகர்ந்தது, நாரிழை துணி உள்ளே சென்றது, சீடர் உள்ளே நுழைந்து துணியைப் பார்த்தார், தலைக்கவசம் தனித்தனியாக சுருட்டப்பட்டது - ஐந்து காட்சிகள்.",
      "bn": "পাথরটি সরে গেল, ভিতরে লিনেন কাপড়, শিষ্যের প্রবেশ এবং কাপড়টি দেখা, মাথার কাপড়টি আলাদাভাবে গুটিয়ে রাখা - পাঁচটি দৃশ্য।",
      "te": "రాయి కదిలింది, నారబట్ట లోపలికి వచ్చింది, శిష్యుడు లోపలికి ప్రవేశించి ఆ వస్త్రాన్ని చూశాడు, తలపై ఉన్న వస్త్రాన్ని విడిగా చుట్టారు - ఐదు దృశ్యాలు.",
      "mr": "दगड हलला, आत तागाचे कापड, शिष्य आत शिरला आणि कापड पाहिले, डोक्यावर ठेवलेले कापड वेगळे गुंडाळले - पाच दृश्ये.",
      "fr": "la pierre se déplaça, le lin se trouva à l'intérieur, le disciple entra et vit le lin, le voile fut placé roulé à part — cinq visions.",
      "es": "la piedra se movió, el lienzo adentro, el discípulo entró y vio el lienzo, el lienzo de la cabeza colocado y enrollado por separado: cinco vistas.",
      "zh": "石头移动了，里面的亚麻布，门徒进去看见了布，头巾卷起来单独放置——五个景象。",
      "kn": "ಕಲ್ಲು ಚಲಿಸಿತು, ಲಿನಿನ್ ಬಟ್ಟೆ ಒಳಗೆ, ಶಿಷ್ಯನು ಒಳಗೆ ಬಂದು ಬಟ್ಟೆಯನ್ನು ನೋಡಿದನು, ತಲೆಯ ಬಟ್ಟೆಯನ್ನು ಪ್ರತ್ಯೇಕವಾಗಿ ಸುತ್ತಿಡಲಾಗಿತ್ತು - ಐದು ದೃಶ್ಯಗಳು."
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "It is through sights and seeing that the Easter narratives progress. After that,",
      "hi": "ईस्टर की कहानियाँ देखने और देखने के ज़रिए आगे बढ़ती हैं। उसके बाद,",
      "ta": "ஈஸ்டர் கதைகள் காட்சிகள் மற்றும் பார்வை மூலம் முன்னேறுகின்றன. அதன் பிறகு,",
      "bn": "দর্শনীয় স্থান এবং দর্শনের মাধ্যমেই ইস্টারের আখ্যানগুলি এগিয়ে যায়। এরপর,",
      "te": "దృశ్యాలు మరియు దర్శనాల ద్వారా ఈస్టర్ కథనాలు ముందుకు సాగుతాయి. ఆ తరువాత,",
      "mr": "इस्टरच्या कथा दृश्यांद्वारे आणि पाहण्याद्वारे पुढे जातात. त्यानंतर,",
      "fr": "C’est par la vision et l’évocation que progressent les récits de Pâques. Après cela,",
      "es": "Es a través de visiones y visiones que las narraciones de la Pascua progresan. Después de eso,",
      "zh": "复活节的故事是通过景象和观看来展开的。之后，",
      "kn": "ಈಸ್ಟರ್ ವೃತ್ತಾಂತಗಳು ದೃಶ್ಯಗಳು ಮತ್ತು ವೀಕ್ಷಣೆಯ ಮೂಲಕ ಮುಂದುವರಿಯುತ್ತವೆ. ಅದರ ನಂತರ,"
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "only after these five sights are completed, it is said — the other disciple entered, saw, and believed.",
      "hi": "इन पाँच दृश्यों के पूरा होने के बाद ही कहा गया है - दूसरा शिष्य प्रवेश किया, देखा और विश्वास किया।",
      "ta": "இந்த ஐந்து காட்சிகளும் முடிந்த பின்னரே, - மற்ற சீடர் உள்ளே நுழைந்து, பார்த்து, நம்பினார் என்று கூறப்படுகிறது.",
      "bn": "এই পাঁচটি দর্শন সম্পন্ন হওয়ার পরেই বলা হয় — অন্য শিষ্য প্রবেশ করলেন, দেখলেন এবং বিশ্বাস করলেন।",
      "te": "ఈ ఐదు దృశ్యాలు పూర్తయిన తర్వాతే, - ఇతర శిష్యుడు లోపలికి ప్రవేశించి, చూసి, విశ్వసించాడని చెప్పబడింది.",
      "mr": "हे पाच दृश्ये पूर्ण झाल्यानंतरच असे म्हटले जाते - दुसऱ्या शिष्याने आत प्रवेश केला, पाहिले आणि विश्वास ठेवला.",
      "fr": "ce n'est qu'après que ces cinq visions furent accomplies qu'il est dit — l'autre disciple entra, vit et crut.",
      "es": "sólo después de que se completaron estas cinco visiones, se dice: el otro discípulo entró, vio y creyó.",
      "zh": "据说，只有在这五种景象完成后，另一个门徒才进去，看见了，并且相信了。",
      "kn": "ಈ ಐದು ದೃಶ್ಯಗಳು ಪೂರ್ಣಗೊಂಡ ನಂತರವೇ, - ಇನ್ನೊಬ್ಬ ಶಿಷ್ಯನು ಪ್ರವೇಶಿಸಿದನು, ನೋಡಿದನು ಮತ್ತು ನಂಬಿದನು ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "Now — along with this — we must read the most important revelation Jesus said to Thomas.",
      "hi": "अब - इसके साथ ही - हमें सबसे महत्वपूर्ण रहस्योद्घाटन को पढ़ना चाहिए जो यीशु ने थॉमस से कहा था।",
      "ta": "இப்போது - இதனுடன் - இயேசு தோமாவுக்குச் சொன்ன மிக முக்கியமான வெளிப்பாட்டை நாம் படிக்க வேண்டும்.",
      "bn": "এখন - এর সাথে - আমাদের অবশ্যই থমাসকে বলা যীশুর সবচেয়ে গুরুত্বপূর্ণ প্রকাশটি পড়তে হবে।",
      "te": "ఇప్పుడు - దీనితో పాటు - యేసు తోమాకు చెప్పిన అతి ముఖ్యమైన ప్రత్యక్షతను మనం చదవాలి.",
      "mr": "आता - यासोबत - आपण येशूने थोमाला सांगितलेला सर्वात महत्त्वाचा प्रकटीकरण वाचला पाहिजे.",
      "fr": "Maintenant, en plus de cela, nous devons lire la révélation la plus importante que Jésus a dite à Thomas.",
      "es": "Ahora —junto con esto— debemos leer la revelación más importante que Jesús le dijo a Tomás.",
      "zh": "现在——与此同时——我们必须阅读耶稣对多马所说的最重要的启示。",
      "kn": "ಈಗ - ಇದರೊಂದಿಗೆ - ಯೇಸು ತೋಮನಿಗೆ ಹೇಳಿದ ಅತ್ಯಂತ ಮುಖ್ಯವಾದ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ನಾವು ಓದಬೇಕು."
    }
  },
  {
    "start": "13:11",
    "text": {
      "en": "What is it? Faith is not like this — seeing and then believing.",
      "hi": "क्या है? विश्वास ऐसा नहीं है कि देखो और फिर विश्वास करो।",
      "ta": "அது என்ன? விசுவாசம் என்பது இப்படிப்பட்டதல்ல - பார்த்துவிட்டு பின்னர் நம்புவது.",
      "bn": "এটা কী? বিশ্বাস এমন নয় - দেখা এবং তারপর বিশ্বাস করা।",
      "te": "అదేంటి? విశ్వాసం అంటే ఇలా కాదు — చూసి నమ్మడం.",
      "mr": "ते काय आहे? विश्वास असा नाही - पाहणे आणि नंतर विश्वास ठेवणे.",
      "fr": "Qu’est-ce que c’est ? La foi n’est pas comme ça : voir et ensuite croire.",
      "es": "¿Qué es? La fe no es así: ver y luego creer.",
      "zh": "那是什么呢？信仰不是这样——先看见再相信。",
      "kn": "ಅದೇನದು? ನಂಬಿಕೆ ಎಂದರೆ ಹೀಗೆ ಅಲ್ಲ - ನೋಡಿ ನಂತರ ನಂಬುವುದು."
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "Faith is believing without seeing.",
      "hi": "ईमान का मतलब है बिना देखे विश्वास करना।",
      "ta": "விசுவாசம் என்பது பார்க்காமல் நம்புவது.",
      "bn": "বিশ্বাস হলো না দেখেও বিশ্বাস করা।",
      "te": "విశ్వాసం అంటే చూడకుండానే నమ్మడం.",
      "mr": "विश्वास म्हणजे न पाहता विश्वास ठेवणे.",
      "fr": "La foi, c'est croire sans voir.",
      "es": "La fe es creer sin ver.",
      "zh": "信仰就是不看而相信。",
      "kn": "ನಂಬಿಕೆ ಎಂದರೆ ನೋಡದೆ ನಂಬುವುದು."
    }
  },
  {
    "start": "13:25",
    "text": {
      "en": "In many things in our life, we will not see any sign. Our prayer will have no answer.",
      "hi": "हमारी ज़िंदगी में कई चीज़ों में हमें कोई निशान नहीं दिखेगा। हमारी प्रार्थना का कोई जवाब नहीं मिलेगा।",
      "ta": "நம் வாழ்வில் பல விஷயங்களில், நாம் எந்த அடையாளத்தையும் காண மாட்டோம். நம் ஜெபத்திற்கு பதில் இருக்காது.",
      "bn": "আমাদের জীবনের অনেক ক্ষেত্রেই আমরা কোনও চিহ্ন দেখতে পাব না। আমাদের প্রার্থনার কোনও উত্তর থাকবে না।",
      "te": "మన జీవితంలో చాలా విషయాల్లో, మనం ఎటువంటి సూచనను చూడలేము. మన ప్రార్థనకు సమాధానం ఉండదు.",
      "mr": "आपल्या जीवनात बऱ्याच गोष्टींमध्ये आपल्याला कोणतेही चिन्ह दिसणार नाही. आपल्या प्रार्थनेला उत्तर मिळणार नाही.",
      "fr": "Dans bien des domaines de notre vie, nous ne verrons aucun signe. Nos prières resteront sans réponse.",
      "es": "En muchas cosas de nuestra vida, no veremos ninguna señal. Nuestra oración no tendrá respuesta.",
      "zh": "生活中许多事情，我们看不到任何迹象。我们的祈祷也不会得到回应。",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನೇಕ ವಿಷಯಗಳಲ್ಲಿ, ನಾವು ಯಾವುದೇ ಸೂಚನೆಯನ್ನು ನೋಡುವುದಿಲ್ಲ. ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗೆ ಉತ್ತರವಿರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "Not only that our prayer will never be answered,",
      "hi": "इतना ही नहीं, हमारी प्रार्थना का कभी जवाब नहीं मिलेगा,",
      "ta": "நமது பிரார்த்தனைக்கு ஒருபோதும் பதில் கிடைக்காது என்பது மட்டுமல்ல,",
      "bn": "শুধু তাই নয় যে আমাদের প্রার্থনা কখনও কবুল হবে না,",
      "te": "మన ప్రార్థనకు ఎప్పటికీ సమాధానం రాదు, అంతే కాదు,",
      "mr": "आपल्या प्रार्थनेचे कधीही उत्तर मिळणार नाही एवढेच नाही,",
      "fr": "Non seulement notre prière ne sera jamais exaucée,",
      "es": "No sólo que nuestra oración nunca será respondida,",
      "zh": "不仅如此，我们的祈祷永远不会得到回应，",
      "kn": "ಅಷ್ಟೇ ಅಲ್ಲ, ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗೆ ಎಂದಿಗೂ ಉತ್ತರ ಸಿಗುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "13:38",
    "text": {
      "en": "but there will be times we do not feel even a little of God’s presence — yet what remains truly —  that is called faith — a faith that needs no narrative,",
      "hi": "लेकिन ऐसे समय भी आएंगे जब हमें भगवान की मौजूदगी का ज़रा भी एहसास नहीं होगा — फिर भी जो सच में रहता है — उसे विश्वास कहते हैं — एक ऐसा विश्वास जिसके लिए किसी कहानी की ज़रूरत नहीं होती,",
      "ta": "ஆனால் சில சமயங்களில் கடவுளின் பிரசன்னத்தை நாம் சிறிதளவு கூட உணராமல் இருப்போம் - ஆனாலும் உண்மையிலேயே எஞ்சியிருப்பது - அதுதான் நம்பிக்கை என்று அழைக்கப்படுகிறது - எந்த விவரிப்பும் தேவையில்லாத நம்பிக்கை,",
      "bn": "কিন্তু এমন সময় আসবে যখন আমরা ঈশ্বরের উপস্থিতির সামান্যতমও অনুভব করব না - তবুও যা সত্যিকার অর্থে রয়ে যায় - তাকে বলা হয় বিশ্বাস - এমন বিশ্বাস যার কোনও বর্ণনার প্রয়োজন নেই,",
      "te": "కానీ కొన్నిసార్లు మనం దేవుని సన్నిధిని కొంచెం కూడా అనుభవించలేము - అయినప్పటికీ నిజంగా మిగిలి ఉన్నది - దానిని విశ్వాసం అంటారు - కథనం అవసరం లేని విశ్వాసం,",
      "mr": "पण असे काही वेळा येतील जेव्हा आपल्याला देवाच्या उपस्थितीचा थोडासाही अनुभव येणार नाही - तरीही जे खरोखरच राहते - त्याला विश्वास म्हणतात - असा विश्वास ज्याला कथनाची गरज नाही,",
      "fr": "mais il y aura des moments où nous ne ressentirons même pas un peu la présence de Dieu — pourtant ce qui demeure véritablement — c’est ce qu’on appelle la foi — une foi qui n’a besoin d’aucun récit,",
      "es": "pero habrá momentos en que no sentiremos ni un poquito de la presencia de Dios, pero lo que permanece verdaderamente, eso se llama fe, una fe que no necesita narrativa,",
      "zh": "但有时我们甚至感觉不到上帝的存在——然而真正留下的——那就是信仰——一种不需要任何叙述的信仰，",
      "kn": "ಆದರೆ ಕೆಲವೊಮ್ಮೆ ನಾವು ದೇವರ ಸಾನಿಧ್ಯವನ್ನು ಸ್ವಲ್ಪವೂ ಅನುಭವಿಸುವುದಿಲ್ಲ - ಆದರೂ ನಿಜವಾಗಿಯೂ ಉಳಿದಿರುವುದು - ಅದನ್ನು ನಂಬಿಕೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ - ಯಾವುದೇ ನಿರೂಪಣೆಯ ಅಗತ್ಯವಿಲ್ಲದ ನಂಬಿಕೆ,"
    }
  },
  {
    "start": "13:54",
    "text": {
      "en": "no vision — only a faith active through God's love.",
      "hi": "कोई दर्शन नहीं - केवल परमेश्वर के प्रेम के द्वारा सक्रिय विश्वास।",
      "ta": "எந்த தரிசனமும் இல்லை - கடவுளின் அன்பின் மூலம் செயல்படும் நம்பிக்கை மட்டுமே.",
      "bn": "কোন দর্শন নেই - কেবল ঈশ্বরের প্রেমের মাধ্যমে সক্রিয় বিশ্বাস।",
      "te": "దర్శనం లేదు - దేవుని ప్రేమ ద్వారా క్రియాశీలక విశ్వాసం మాత్రమే.",
      "mr": "कोणताही दृष्टिकोन नाही - फक्त देवाच्या प्रेमाद्वारे सक्रिय विश्वास.",
      "fr": "pas de vision — seulement une foi active par l'amour de Dieu.",
      "es": "ninguna visión — sólo una fe activa a través del amor de Dios.",
      "zh": "没有异象，只有因着神的爱而活跃的信心。",
      "kn": "ಯಾವುದೇ ದರ್ಶನವಿಲ್ಲ - ದೇವರ ಪ್ರೀತಿಯ ಮೂಲಕ ಸಕ್ರಿಯವಾಗಿರುವ ನಂಬಿಕೆ ಮಾತ್ರ."
    }
  },
  {
    "start": "14:04",
    "text": {
      "en": "Galatians 5:6, But those who believe in Jesus Christ —",
      "hi": "गलातियों 5:6, परन्तु जो यीशु मसीह पर विश्वास करते हैं —",
      "ta": "கலாத்தியர் 5:6, ஆனால் இயேசு கிறிஸ்துவை விசுவாசிப்பவர்கள் —",
      "bn": "গালাতীয় 5:6, কিন্তু যারা যীশু খ্রীষ্টে বিশ্বাস করে —",
      "te": "గలతీయులు 5:6, కానీ యేసుక్రీస్తును విశ్వసించే వారు —",
      "mr": "गलतीकर 5:6, पण जे येशू ख्रिस्तावर विश्वास ठेवतात -",
      "fr": "Galates 5:6, Mais ceux qui croient en Jésus-Christ —",
      "es": "Gálatas 5:6, Pero los que creen en Jesucristo —",
      "zh": "加拉太书 5:6，但那些信耶稣基督的人——",
      "kn": "ಗಲಾತ್ಯ 5:6, ಆದರೆ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವವರು —"
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "circumcision or uncircumcision is not what matters.",
      "hi": "खतना या बिना खतना के कोई फर्क नहीं पड़ता।",
      "ta": "விருத்தசேதனமா அல்லது விருத்தசேதனமில்லாமையா என்பது முக்கியமல்ல.",
      "bn": "খৎনা বা অখতনা কোন বিষয় নয়।",
      "te": "సున్నతి లేదా సున్నతి లేకపోవడం ముఖ్యం కాదు.",
      "mr": "सुंता किंवा सुंता न होणे हे महत्त्वाचे नाही.",
      "fr": "la circoncision ou l'absence de circoncision n'est pas ce qui compte.",
      "es": "La circuncisión o la incircuncisión no es lo que importa.",
      "zh": "割礼或不割礼并不重要。",
      "kn": "ಸುನ್ನತಿ ಅಥವಾ ಸುನ್ನತಿಯಿಲ್ಲದಿರುವುದು ಮುಖ್ಯವಲ್ಲ."
    }
  },
  {
    "start": "14:15",
    "text": {
      "en": "What matters is faith",
      "hi": "जो मायने रखता है वह है विश्वास",
      "ta": "முக்கியமானது நம்பிக்கை.",
      "bn": "যা গুরুত্বপূর্ণ তা হল বিশ্বাস",
      "te": "ముఖ్యమైన విషయం విశ్వాసం.",
      "mr": "विश्वास महत्त्वाचा आहे.",
      "fr": "Ce qui compte, c'est la foi",
      "es": "Lo que importa es la fe",
      "zh": "重要的是信仰",
      "kn": "ಮುಖ್ಯವಾದುದು ನಂಬಿಕೆ."
    }
  },
  {
    "start": "14:19",
    "text": {
      "en": "active through love — that is most important.",
      "hi": "प्रेम के द्वारा सक्रिय - यह सबसे महत्वपूर्ण है।",
      "ta": "அன்பின் மூலம் செயல்படுதல் - அது மிக முக்கியமானது.",
      "bn": "ভালোবাসার মাধ্যমে সক্রিয় - এটাই সবচেয়ে গুরুত্বপূর্ণ।",
      "te": "ప్రేమ ద్వారా చురుకుగా ఉండటం - అది చాలా ముఖ్యమైనది.",
      "mr": "प्रेमाद्वारे सक्रिय - ते सर्वात महत्वाचे आहे.",
      "fr": "agir par l’amour — c’est le plus important.",
      "es": "activos a través del amor — eso es lo más importante.",
      "zh": "以爱为动力——这是最重要的。",
      "kn": "ಪ್ರೀತಿಯ ಮೂಲಕ ಸಕ್ರಿಯ - ಅದು ಅತ್ಯಂತ ಮುಖ್ಯ."
    }
  },
  {
    "start": "14:23",
    "text": {
      "en": "When there is no sign, no experience, no wonder, no miracle — but a person has the love of God — that love itself will make faith active.",
      "hi": "जब कोई चिन्ह न हो, कोई अनुभव न हो, कोई आश्चर्य न हो, कोई चमत्कार न हो - परन्तु व्यक्ति में परमेश्वर का प्रेम हो - तो वह प्रेम ही विश्वास को सक्रिय करेगा।",
      "ta": "எந்த அடையாளமும் இல்லை, அனுபவமும் இல்லை, ஆச்சரியமும் இல்லை, அற்புதமும் இல்லை - ஆனால் ஒருவருக்கு கடவுள் அன்பு இருக்கும்போது - அந்த அன்பு தானே விசுவாசத்தைச் செயல்படுத்தும்.",
      "bn": "যখন কোন চিহ্ন, কোন অভিজ্ঞতা, কোন আশ্চর্য, কোন অলৌকিক ঘটনা থাকে না - কিন্তু একজন ব্যক্তির ঈশ্বরের প্রতি ভালোবাসা থাকে - তখন সেই ভালোবাসা নিজেই বিশ্বাসকে সক্রিয় করে তুলবে।",
      "te": "ఎటువంటి సూచన, అనుభవం, ఆశ్చర్యం, అద్భుతం లేనప్పుడు - కానీ ఒక వ్యక్తికి దేవుని ప్రేమ ఉన్నప్పుడు - ఆ ప్రేమే విశ్వాసాన్ని క్రియాశీలం చేస్తుంది.",
      "mr": "जेव्हा कोणतेही चिन्ह नसते, अनुभव नसतो, आश्चर्य नसते, चमत्कार नसतो - परंतु एखाद्या व्यक्तीला देवाचे प्रेम असते - तेव्हा ते प्रेम स्वतःच विश्वास सक्रिय करेल.",
      "fr": "Quand il n’y a ni signe, ni expérience, ni prodige, ni miracle, mais qu’une personne a l’amour de Dieu, cet amour lui-même rendra la foi active.",
      "es": "Cuando no hay señal, ni experiencia, ni maravilla, ni milagro —pero una persona tiene el amor de Dios— ese amor mismo hará que la fe sea activa.",
      "zh": "当没有迹象、没有经历、没有奇事、没有奇迹——但一个人拥有对上帝的爱——这种爱本身就会使信仰活跃起来。",
      "kn": "ಯಾವುದೇ ಸೂಚನೆಯಿಲ್ಲದಿದ್ದಾಗ, ಅನುಭವವಿಲ್ಲದಿದ್ದಾಗ, ಆಶ್ಚರ್ಯವಿಲ್ಲದಿದ್ದಾಗ, ಪವಾಡವಿಲ್ಲದಿದ್ದಾಗ - ಆದರೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ದೇವರ ಪ್ರೀತಿ ಇದ್ದಾಗ - ಆ ಪ್ರೀತಿಯೇ ನಂಬಿಕೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "14:40",
    "text": {
      "en": "This is what is called Marian Faith.",
      "hi": "इसे ही मैरियन विश्वास कहते हैं।",
      "ta": "இதுவே மரியன்னை நம்பிக்கை என்று அழைக்கப்படுகிறது.",
      "bn": "এটাকেই বলা হয় মারিয়ান বিশ্বাস।",
      "te": "దీనినే మరియన్ ఫెయిత్ అంటారు.",
      "mr": "यालाच मारियन फेथ म्हणतात.",
      "fr": "C'est ce qu'on appelle la foi mariale.",
      "es": "Esto es lo que se llama Fe Mariana.",
      "zh": "这就是所谓的圣母信仰。",
      "kn": "ಇದನ್ನೇ ಮರಿಯನ್ ನಂಬಿಕೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "14:43",
    "text": {
      "en": "this is what is called Mary Needs No Narratives.",
      "hi": "इसे ही कहते हैं मैरी को किसी कहानी की ज़रूरत नहीं है।",
      "ta": "இதைத்தான் மேரிக்கு கதைகள் தேவையில்லை என்று அழைக்கப்படுகிறது.",
      "bn": "এটাকেই বলা হয় মেরির কোন আখ্যানের প্রয়োজন নেই।",
      "te": "దీనినే మేరీ నీడ్స్ నో నేరేటివ్స్ అంటారు.",
      "mr": "यालाच मेरीला कोणत्याही कथनाची आवश्यकता नाही असे म्हणतात.",
      "fr": "c'est ce qu'on appelle Marie n'a pas besoin de récits.",
      "es": "esto es lo que se llama María no necesita narrativas.",
      "zh": "这就是所谓的《玛丽不需要叙事》。",
      "kn": "ಇದನ್ನೇ ಮೇರಿಗೆ ಯಾವುದೇ ನಿರೂಪಣೆ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "14:47",
    "text": {
      "en": "There is a book — “A time without signs with Mother.” That is what I meant when I wrote then — Mary Needs No Narratives.",
      "hi": "एक किताब है — “मदर के साथ बिना संकेतों का समय।” जब मैंने तब लिखा था तो मेरा यही मतलब था — मैरी को किसी कहानी की ज़रूरत नहीं है।",
      "ta": "ஒரு புத்தகம் இருக்கிறது - \"அம்மாவுடன் அடையாளங்கள் இல்லாத ஒரு காலம்.\" நான் அப்போது எழுதியபோது அதைத்தான் சொன்னேன் - மேரிக்கு கதைகள் தேவையில்லை.",
      "bn": "একটা বই আছে — “A time without signs with Mother.” আমি যখন তখন লিখতাম তখন এটাই বোঝাতে চেয়েছিলাম — Mary Needs No Narratives.",
      "te": "ఒక పుస్తకం ఉంది - \"తల్లితో సంకేతాలు లేని సమయం.\" నేను అప్పుడు రాసినప్పుడు అదే ఉద్దేశ్యం - మేరీకి కథనాలు అవసరం లేదు.",
      "mr": "एक पुस्तक आहे — “अ टाइम विदाऊट साइन्स विथ मदर.” मी तेव्हा लिहिले तेव्हा माझा अर्थ असा होता — मेरी नीड्स नो नॅरेटिव्ह्ज.",
      "fr": "Il y a un livre — « Un temps sans signes avec Mère ». C’est ce que je voulais dire quand j’écrivais alors — Marie n’a pas besoin de récits.",
      "es": "Hay un libro: “Un tiempo sin señales con Madre”. Eso es lo que quise decir cuando escribí: María no necesita narrativas.",
      "zh": "有一本书——《与母亲共度的无征兆时光》。这就是我当时写《玛丽不需要叙事》时的意思。",
      "kn": "ಒಂದು ಪುಸ್ತಕವಿದೆ - \"ತಾಯಿಯೊಂದಿಗೆ ಚಿಹ್ನೆಗಳಿಲ್ಲದ ಸಮಯ.\" ನಾನು ಆಗ ಬರೆದಾಗ ಅದನ್ನೇ ಅರ್ಥೈಸಿದೆ - ಮೇರಿಗೆ ಯಾವುದೇ ನಿರೂಪಣೆ ಅಗತ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "15:03",
    "text": {
      "en": "Mother Mary — without a single sign — after the Lord’s experience — standing at the foot of the Cross — disappearing quietly.",
      "hi": "माता मरियम - बिना किसी संकेत के - प्रभु के अनुभव के बाद - क्रूस के नीचे खड़ी - चुपचाप गायब हो गईं।",
      "ta": "அன்னை மரியாள் - ஒரு அடையாளமும் இல்லாமல் - கர்த்தருடைய அனுபவத்திற்குப் பிறகு - சிலுவையின் அடிவாரத்தில் நின்று - அமைதியாக மறைந்து விடுகிறார்.",
      "bn": "মা মেরি — কোন চিহ্ন ছাড়াই — প্রভুর অভিজ্ঞতার পর — ক্রুশের পাদদেশে দাঁড়িয়ে — নীরবে অদৃশ্য হয়ে গেলেন।",
      "te": "తల్లి మరియ — ఒక్క సంకేతం కూడా లేకుండా — ప్రభువు అనుభవం తర్వాత — సిలువ పాదాల వద్ద నిలబడి — నిశ్శబ్దంగా అదృశ్యమవుతోంది.",
      "mr": "प्रभूच्या अनुभवानंतर, क्रॉसच्या पायथ्याशी उभी असलेली मदर मेरी - एकाही चिन्हाशिवाय - शांतपणे अदृश्य होत आहे.",
      "fr": "Mère Marie — sans un seul signe — après l'expérience du Seigneur — debout au pied de la Croix — disparaissant tranquillement.",
      "es": "Madre María —sin una sola señal— después de la experiencia del Señor, de pie al pie de la Cruz, desapareciendo silenciosamente.",
      "zh": "圣母玛利亚——没有一个迹象——在主的经历之后——站在十字架下——静静地消失了。",
      "kn": "ಮಾತೃ ಮೇರಿ - ಒಂದೇ ಒಂದು ಚಿಹ್ನೆಯಿಲ್ಲದೆ - ಭಗವಂತನ ಅನುಭವದ ನಂತರ - ಶಿಲುಬೆಯ ಬುಡದಲ್ಲಿ ನಿಂತು - ಸದ್ದಿಲ್ಲದೆ ಕಣ್ಮರೆಯಾಗುತ್ತಾಳೆ."
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "After that, we see Mother only when —  seated with the apostles to receive the Holy Spirit — praying with them. That is all.",
      "hi": "उसके बाद, हम माँ को सिर्फ़ तभी देखते हैं जब — पवित्र आत्मा पाने के लिए प्रेरितों के साथ बैठी होती हैं — उनके साथ प्रार्थना कर रही होती हैं। बस इतना ही।",
      "ta": "அதன் பிறகு, பரிசுத்த ஆவியைப் பெற அப்போஸ்தலர்களுடன் அமர்ந்து அவர்களுடன் ஜெபிக்கும்போது மட்டுமே நாம் அன்னையைக் காண்கிறோம். அவ்வளவுதான்.",
      "bn": "এরপর, আমরা মাকে কেবল তখনই দেখতে পাই যখন তিনি পবিত্র আত্মা গ্রহণের জন্য প্রেরিতদের সাথে বসে তাদের সাথে প্রার্থনা করেন। এটুকুই।",
      "te": "ఆ తరువాత, పవిత్రాత్మను పొందడానికి అపొస్తలులతో కూర్చున్నప్పుడు - వారితో ప్రార్థించినప్పుడు మాత్రమే మనం తల్లిని చూస్తాము. అంతే.",
      "mr": "त्यानंतर, आपल्याला आई फक्त तेव्हाच दिसते जेव्हा ती प्रेषितांसोबत पवित्र आत्मा प्राप्त करण्यासाठी बसलेली असते - त्यांच्यासोबत प्रार्थना करत असते. एवढेच.",
      "fr": "Après cela, nous ne voyons la Mère que lorsqu'elle est assise avec les apôtres pour recevoir le Saint-Esprit et qu'elle prie avec eux. C'est tout.",
      "es": "Después de eso, solo vemos a la Madre cuando, sentada con los apóstoles para recibir el Espíritu Santo, oraba con ellos. Eso es todo.",
      "zh": "此后，我们只在圣母与使徒们一同坐下接受圣灵时，才能见到她——她与他们一同祈祷。仅此而已。",
      "kn": "ಅದಾದ ನಂತರ, ಪವಿತ್ರಾತ್ಮವನ್ನು ಸ್ವೀಕರಿಸಲು ಅಪೊಸ್ತಲರೊಂದಿಗೆ ಕುಳಿತಾಗ - ಅವರೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುವಾಗ ಮಾತ್ರ ನಾವು ತಾಯಿಯನ್ನು ನೋಡುತ್ತೇವೆ. ಅಷ್ಟೇ."
    }
  },
  {
    "start": "15:19",
    "text": {
      "en": "At that time — without any narratives — Mother believes.",
      "hi": "उस समय — बिना किसी कथा के — माँ विश्वास करती है।",
      "ta": "அந்த நேரத்தில் - எந்த கதைகளும் இல்லாமல் - அம்மா நம்புகிறார்.",
      "bn": "সেই সময় — কোনও আখ্যান ছাড়াই — মা বিশ্বাস করেন।",
      "te": "ఆ సమయంలో - ఎటువంటి కథనాలు లేకుండా - తల్లి నమ్ముతుంది.",
      "mr": "त्यावेळी - कोणत्याही कथनाशिवाय - आई विश्वास ठेवते.",
      "fr": "À ce moment-là — sans aucun récit — Mère croit.",
      "es": "En ese momento —sin ninguna narración— la Madre cree.",
      "zh": "那时——没有任何叙述——母亲相信。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ - ಯಾವುದೇ ನಿರೂಪಣೆಗಳಿಲ್ಲದೆ - ತಾಯಿ ನಂಬುತ್ತಾರೆ."
    }
  },
  {
    "start": "15:23",
    "text": {
      "en": "Mother’s faith is above that of Mary Magdalene and above the apostles.  This is true faith.",
      "hi": "माँ का विश्वास मरियम मगदलीनी और प्रेरितों से भी ऊपर है। यही सच्चा विश्वास है।",
      "ta": "தாயின் விசுவாசம் மகதலேனா மரியாளின் விசுவாசத்தையும் அப்போஸ்தலர்களையும் விட உயர்ந்தது. இதுவே உண்மையான விசுவாசம்.",
      "bn": "মায়ের বিশ্বাস মেরি ম্যাগডালিনের বিশ্বাস এবং প্রেরিতদের বিশ্বাসের চেয়েও উপরে। এটাই প্রকৃত বিশ্বাস।",
      "te": "తల్లి విశ్వాసం మగ్దలీన్ మరియ కంటే మరియు అపొస్తలుల కంటే ఉన్నతమైనది. ఇది నిజమైన విశ్వాసం.",
      "mr": "आईचा विश्वास मेरी मग्दालीन आणि प्रेषितांपेक्षा श्रेष्ठ आहे. हा खरा विश्वास आहे.",
      "fr": "La foi de la Mère est supérieure à celle de Marie-Madeleine et à celle des apôtres. Voilà la vraie foi.",
      "es": "La fe de la Madre es superior a la de María Magdalena y a la de los apóstoles. Esta es la verdadera fe.",
      "zh": "母亲的信仰胜过抹大拉的玛利亚，也胜过使徒们。这才是真正的信仰。",
      "kn": "ತಾಯಿಯ ನಂಬಿಕೆಯು ಮಗ್ದಲೀನ್ ಮೇರಿಯ ನಂಬಿಕೆ ಮತ್ತು ಅಪೊಸ್ತಲರಿಗಿಂತ ಶ್ರೇಷ್ಠವಾಗಿದೆ. ಇದು ನಿಜವಾದ ನಂಬಿಕೆ."
    }
  },
  {
    "start": "15:31",
    "text": {
      "en": "When there is no sign, when prayers have no answer — may we be able to believe, active through love.",
      "hi": "जब कोई निशानी न हो, जब प्रार्थनाओं का कोई जवाब न हो — तो हम प्रेम के द्वारा सक्रिय होकर विश्वास करने में सक्षम हों।",
      "ta": "எந்த அடையாளமும் இல்லாதபோது, பிரார்த்தனைகளுக்கு பதில் இல்லாதபோது - அன்பின் மூலம் நாம் விசுவாசிக்க முடியும், சுறுசுறுப்பாக இருக்க முடியும்.",
      "bn": "যখন কোন চিহ্ন থাকে না, যখন প্রার্থনার কোন উত্তর থাকে না - আমরা যেন বিশ্বাস করতে পারি, প্রেমের মাধ্যমে সক্রিয় থাকতে পারি।",
      "te": "ఎటువంటి సూచన లేనప్పుడు, ప్రార్థనలకు సమాధానం లేనప్పుడు - ప్రేమ ద్వారా మనం విశ్వసించగలగాలి, చురుకుగా ఉండగలము.",
      "mr": "जेव्हा कोणतेही चिन्ह नसते, जेव्हा प्रार्थनांना उत्तर नसते - तेव्हा आपण प्रेमाद्वारे सक्रिय होऊन विश्वास ठेवू शकतो.",
      "fr": "Quand il n’y a pas de signe, quand les prières n’ont pas de réponse, puissions-nous être capables de croire, actifs par l’amour.",
      "es": "Cuando no hay señales, cuando las oraciones no tienen respuesta, que podamos creer, activos a través del amor.",
      "zh": "当没有迹象，当祈祷没有回应时——愿我们能够相信，通过爱而行动。",
      "kn": "ಯಾವುದೇ ಸೂಚನೆ ಇಲ್ಲದಿರುವಾಗ, ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಉತ್ತರವಿಲ್ಲದಿರುವಾಗ - ನಾವು ಪ್ರೀತಿಯ ಮೂಲಕ ನಂಬಲು, ಸಕ್ರಿಯರಾಗಲು ಸಾಧ್ಯವಾಗಲಿ."
    }
  },
  {
    "start": "15:44",
    "text": {
      "en": "Extraordinary divine experiences can be yours too.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు.",
      "mr": "असाधारण दैवी अनुभव तुमचेही असू शकतात.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas.",
      "zh": "非凡的神圣体验也可以属于你。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು."
    }
  },
  {
    "start": "15:49",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe now. Share this video now with your friends and become the Lord’s messengers.",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और भगवान के मैसेंजर बनें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு சந்தா செலுத்தவில்லை என்றால், இப்போதே சந்தா செலுத்துங்கள். இந்த வீடியோவை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा. हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant. Partagez cette vidéo avec vos amis et devenez les messagers du Seigneur.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos y conviértete en mensajero del Señor.",
      "zh": "如果您还没有订阅此YouTube频道，请立即订阅。现在就将此视频分享给您的朋友，成为主的使者。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]