[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "29th, Wednesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "29వ తేదీ, బుధవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांसाठी आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "Mercredi 29. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "Miércoles 29. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam .",
      "zh": "Kreupasanam赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं ।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在Kreupasanam显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणीला सर्व सृष्टीचे समर्पण करण्यास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, accorde que cette apparition conduise à la consécration de toute la création à Toi, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए ,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை ,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করছেন ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది ,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières de Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰经圣母，团结所有Kreupasanam的祈祷，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous plaçons maintenant devant vous cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特殊的意图(在此陈述意图)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के धन्य क्षण में हमें यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et aie pitié de nous en nous accordant cela au moment béni de ton apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的神圣时刻赐予我们这一切，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकलौते पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং যীশু খ্রীষ্টে, তাঁর একমাত্র পুত্র, আমাদের প্রভু,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du malin. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，上帝之母，请为我们这些罪人祈祷，现在和我们临终的时刻，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "Lord, we praise Your exalted name.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton nom exalté.",
      "es": "Señor, alabamos tu exaltado nombre.",
      "zh": "主啊，我们赞美你尊贵的名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "As the merit of the Holy Mass I have offered for 39 years, and through the power of the apparition of the Blessed Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "39 वर्षों से मेरे द्वारा अर्पित पवित्र मास के पुण्य के फलस्वरूप, तथा कृउपासनम् की वेदी पर जीवित प्रकट हुई धन्य माता के दर्शन की शक्ति के माध्यम से ,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் காட்சியின் சக்தியின் மூலமாகவும் ,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত ধন্য মাতার আবির্ভাবের শক্তির মাধ্যমে ,",
      "te": "నేను 39 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర మాస్ యొక్క యోగ్యతగా మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన దీవించబడిన తల్లి దర్శన శక్తి ద్వారా ,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या प्रकटीकरणाच्या शक्तीद्वारे ,",
      "fr": "En vertu du mérite de la Sainte Messe que j'ai offerte pendant 39 ans, et par la puissance de l'apparition de la Sainte Vierge qui est apparue vivante à l'autel de Kreupasanam ,",
      "es": "Como mérito de la Santa Misa que he ofrecido durante 39 años, y por el poder de la aparición de la Santísima Virgen que se apareció viva en el altar de Kreupasanam ,",
      "zh": "克罗帕萨南祭坛上活着显现的力量，",
      "kn": "ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಾಗಿ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ದರ್ಶನದ ಶಕ್ತಿಯ ಮೂಲಕ ,"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "On the 25th of October, from Kreupasanam to Arthunkal Church and other places, nearly five lakh people participated —",
      "hi": "25 अक्टूबर को क्रीउपसनम से लेकर अर्थुनकल चर्च और अन्य स्थानों पर लगभग पांच लाख लोगों ने भाग लिया -",
      "ta": "அக்டோபர் 25 ஆம் தேதி, க்ருபாசனம் முதல் அர்த்துங்கல் தேவாலயம் மற்றும் பிற இடங்கள் வரை , கிட்டத்தட்ட ஐந்து லட்சம் பேர் பங்கேற்றனர் —",
      "bn": "25শে অক্টোবর, ক্রেউপাসনম থেকে আর্থুনকাল গির্জা এবং অন্যান্য স্থানে, প্রায় পাঁচ লক্ষ মানুষ অংশগ্রহণ করেছিলেন —",
      "te": "అక్టోబర్ 25న, క్రూపాసనం నుండి అర్థుంకల్ చర్చి మరియు ఇతర ప్రదేశాల వరకు , దాదాపు ఐదు లక్షల మంది పాల్గొన్నారు —",
      "mr": "25 ऑक्टोबर रोजी, क्रेउपासनम ते अर्थुंकल चर्च आणि इतर ठिकाणी, जवळजवळ पाच लाख लोकांनी भाग घेतला —",
      "fr": "Le 25 octobre, de Kreupasanam à l'église d'Arthunkal et dans d'autres lieux, près de cinq cent mille personnes ont participé —",
      "es": "El 25 de octubre, desde Kreupasanam hasta la iglesia de Arthunkal y otros lugares, participaron cerca de quinientas mil personas.",
      "zh": "10月25日，从Kreupasanam到Arthunkal教堂等地，近50万人参加了活动——",
      "kn": "ಅಕ್ಟೋಬರ್ 25 ರಂದು, ಕ್ರೂಪಾಸನಂ ನಿಂದ ಅರ್ಥುಂಕಲ್ ಚರ್ಚ್ ಮತ್ತು ಇತರ ಸ್ಥಳಗಳವರೆಗೆ, ಸುಮಾರು ಐದು ಲಕ್ಷ ಜನರು ಭಾಗವಹಿಸಿದ್ದರು —"
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "By the power of millions of Rosaries, may the Lord bless all those who join in this prayer. May the Lord touch your bodies as if pressed down by His hand.",
      "hi": "लाखों मालाओं की शक्ति से, प्रभु उन सभी को आशीर्वाद दें जो इस प्रार्थना में शामिल होते हैं। प्रभु आपके शरीर को ऐसे स्पर्श करें मानो उनके हाथों से दबाया गया हो।",
      "ta": "லட்சக்கணக்கான ஜெபமாலைகளின் சக்தியால், இந்த ஜெபத்தில் சேரும் அனைவரையும் கர்த்தர் ஆசீர்வதிப்பாராக. கர்த்தர் தம்முடைய கையால் அழுத்தப்பட்டது போல் உங்கள் உடல்களைத் தொடட்டும்.",
      "bn": "লক্ষ লক্ষ জপমালার শক্তিতে, প্রভু এই প্রার্থনায় যোগদানকারীদের সকলকে আশীর্বাদ করুন। প্রভু যেন আপনার দেহকে স্পর্শ করেন যেন তিনি তাঁর হাত দ্বারা চাপা পড়ে আছেন।",
      "te": "లక్షలాది రోజరీల శక్తితో, ఈ ప్రార్థనలో చేరిన వారందరినీ ప్రభువు ఆశీర్వదించును గాక. ప్రభువు తన చేతితో నొక్కినట్లుగా మీ శరీరాలను తాకును గాక.",
      "mr": "लाखो जपमाळांच्या सामर्थ्याने, या प्रार्थनेत सामील होणाऱ्या सर्वांना प्रभु आशीर्वाद देवो. प्रभु तुमच्या शरीरांना त्याच्या हाताने दाबल्याप्रमाणे स्पर्श करो.",
      "fr": "Par la puissance de millions de chapelets, que le Seigneur bénisse tous ceux qui se joignent à cette prière. Que le Seigneur vous touche comme s'il vous serrait contre sa main.",
      "es": "Por el poder de millones de rosarios, que el Señor bendiga a todos los que se unen a esta oración. Que el Señor toque vuestros cuerpos como si fueran tocados por su mano.",
      "zh": "愿主以千万玫瑰经的力量，祝福所有参与此祷文的人。愿主触摸你们的身体，如同祂的手按压你们。",
      "kn": "ಲಕ್ಷಾಂತರ ರೋಸರಿಗಳ ಶಕ್ತಿಯಿಂದ, ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸೇರುವ ಎಲ್ಲರನ್ನೂ ಭಗವಂತ ಆಶೀರ್ವದಿಸಲಿ. ಭಗವಂತ ನಿಮ್ಮ ದೇಹಗಳನ್ನು ತನ್ನ ಕೈಯಿಂದ ಒತ್ತಿದಂತೆ ಸ್ಪರ್ಶಿಸಲಿ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "May the Lord bless your workplaces. May all the long-delayed projects of many years be reborn, revived, and overcome by the grace of the Lord.",
      "hi": "प्रभु आपके कार्यस्थलों को आशीर्वाद दें। प्रभु की कृपा से वर्षों से लंबित सभी परियोजनाएँ पुनर्जीवित हों, पुनर्जीवित हों और सफल हों।",
      "ta": "உங்கள் பணியிடங்களை கர்த்தர் ஆசீர்வதிப்பாராக. பல ஆண்டுகளாக தாமதமாகி வந்த அனைத்து திட்டங்களும் மீண்டும் பிறக்கட்டும், புத்துயிர் பெறட்டும், கர்த்தருடைய கிருபையால் வெல்லப்படட்டும்.",
      "bn": "প্রভু তোমাদের কর্মক্ষেত্রে আশীর্বাদ করুন। বহু বছরের দীর্ঘ বিলম্বিত প্রকল্পগুলি প্রভুর কৃপায় পুনর্জন্ম লাভ করুক, পুনরুজ্জীবিত হউক এবং কাটিয়ে উঠুক।",
      "te": "ప్రభువు మీ కార్యాలయాలను ఆశీర్వదించుగాక. చాలా సంవత్సరాలుగా ఆలస్యంగా జరుగుతున్న ప్రాజెక్టులన్నీ తిరిగి పుంజుకుని, పునరుజ్జీవింపబడి, ప్రభువు కృప ద్వారా అధిగమించబడును గాక.",
      "mr": "प्रभू तुमच्या कामाच्या ठिकाणी आशीर्वाद देवो. अनेक वर्षांपासून रखडलेले सर्व प्रकल्प प्रभूच्या कृपेने पुनर्जन्म पावोत, पुनरुज्जीवित होवोत आणि त्यावर मात करू दे.",
      "fr": "Que le Seigneur bénisse vos lieux de travail. Que tous les projets longtemps retardés depuis des années renaissent, soient relancés et menés à bien par la grâce du Seigneur.",
      "es": "Que el Señor bendiga vuestros lugares de trabajo. Que todos los proyectos largamente postergados durante años renazcan, se reactiven y sean superados por la gracia del Señor.",
      "zh": "愿主祝福你们的工作场所。愿所有拖延多年的项目，都能在主的恩典下重生、复兴、并取得胜利。",
      "kn": "ನಿಮ್ಮ ಕೆಲಸದ ಸ್ಥಳಗಳನ್ನು ಭಗವಂತ ಆಶೀರ್ವದಿಸಲಿ. ಹಲವು ವರ್ಷಗಳಿಂದ ವಿಳಂಬವಾಗಿದ್ದ ಎಲ್ಲಾ ಯೋಜನೆಗಳು ಪುನಃ ಹುಟ್ಟಲಿ, ಪುನರುಜ್ಜೀವನಗೊಳ್ಳಲಿ ಮತ್ತು ಭಗವಂತನ ಕೃಪೆಯಿಂದ ಜಯಗಳಿಸಲಿ."
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "Those who suffer because of their children, those who suffer regarding marriage, those who are childless,",
      "hi": "जो लोग अपनी संतान के कारण दुःख उठाते हैं, जो विवाह के सम्बन्ध में दुःख उठाते हैं, जो निःसंतान हैं,",
      "ta": "தங்கள் குழந்தைகளால் துன்பப்படுபவர்கள், திருமணம் தொடர்பாக துன்பப்படுபவர்கள், குழந்தை இல்லாதவர்கள்,",
      "bn": "যারা তাদের সন্তানদের কারণে কষ্ট পায়, যারা বিবাহের ব্যাপারে কষ্ট পায়, যারা নিঃসন্তান,",
      "te": "తమ పిల్లల వల్ల బాధపడేవారు, వివాహం విషయంలో బాధపడేవారు, పిల్లలు లేనివారు,",
      "mr": "ज्यांना त्यांच्या मुलांमुळे त्रास होतो, ज्यांना लग्नाबाबत त्रास होतो, ज्यांना मुले नाहीत,",
      "fr": "Ceux qui souffrent à cause de leurs enfants, ceux qui souffrent à cause du mariage, ceux qui n'ont pas d'enfants,",
      "es": "Los que sufren por causa de sus hijos, los que sufren por causa del matrimonio, los que no tienen hijos,",
      "zh": "那些因孩子而受苦的人，那些因婚姻而受苦的人，那些没有孩子的人，",
      "kn": "ಮಕ್ಕಳಿಗಾಗಿ ಬಳಲುವವರು, ಮದುವೆಗಾಗಿ ಬಳಲುವವರು, ಮಕ್ಕಳಿಲ್ಲದವರು,"
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "Those without jobs, those awaiting exam results, those who have applied for revaluation due to low marks,",
      "hi": "जिनके पास नौकरी नहीं है, जो परीक्षा परिणाम का इंतजार कर रहे हैं, जिन्होंने कम अंकों के कारण पुनर्मूल्यांकन के लिए आवेदन किया है,",
      "ta": "வேலை இல்லாதவர்கள், தேர்வு முடிவுகளுக்காகக் காத்திருப்பவர்கள், குறைந்த மதிப்பெண்கள் காரணமாக மறுமதிப்பீட்டிற்கு விண்ணப்பித்தவர்கள்,",
      "bn": "যাদের চাকরি নেই, যারা পরীক্ষার ফলাফলের অপেক্ষায় আছেন, যারা কম নম্বরের কারণে পুনর্মূল্যায়নের জন্য আবেদন করেছেন,",
      "te": "ఉద్యోగాలు లేనివారు, పరీక్ష ఫలితాల కోసం ఎదురుచూస్తున్నవారు, తక్కువ మార్కుల కారణంగా రీవాల్యుయేషన్‌కు దరఖాస్తు చేసుకున్నవారు,",
      "mr": "ज्यांना नोकरी नाही, परीक्षेच्या निकालाची वाट पाहणारे, कमी गुणांमुळे पुनर्मूल्यांकनासाठी अर्ज केलेले,",
      "fr": "Ceux qui sont sans emploi, ceux qui attendent leurs résultats d'examen, ceux qui ont demandé une réévaluation en raison de notes insuffisantes,",
      "es": "Aquellos sin trabajo, aquellos que esperan los resultados de los exámenes, aquellos que han solicitado una revisión debido a bajas calificaciones,",
      "zh": "那些没有工作的人、那些等待考试结果的人、那些因为分数低而申请重新评估的人，",
      "kn": "ಕೆಲಸವಿಲ್ಲದವರು, ಪರೀಕ್ಷಾ ಫಲಿತಾಂಶಕ್ಕಾಗಿ ಕಾಯುತ್ತಿರುವವರು, ಕಡಿಮೆ ಅಂಕಗಳಿಂದ ಮರುಮೌಲ್ಯಮಾಪನಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದವರು,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "Those waiting for interviews and tests, those who have completed them, those who have submitted for visa processing, and those whose visa renewal is pending —",
      "hi": "जो लोग साक्षात्कार और परीक्षण की प्रतीक्षा कर रहे हैं, जिन्होंने उन्हें पूरा कर लिया है, जिन्होंने वीज़ा प्रक्रिया के लिए आवेदन किया है, और जिनके वीज़ा का नवीनीकरण लंबित है -",
      "ta": "நேர்காணல்கள் மற்றும் தேர்வுகளுக்காகக் காத்திருப்பவர்கள், அவற்றை முடித்தவர்கள், விசா செயலாக்கத்திற்குச் சமர்ப்பித்தவர்கள் மற்றும் விசா புதுப்பித்தல் நிலுவையில் உள்ளவர்கள் —",
      "bn": "যারা সাক্ষাৎকার এবং পরীক্ষার জন্য অপেক্ষা করছেন, যারা সেগুলো সম্পন্ন করেছেন, যারা ভিসা প্রক্রিয়াকরণের জন্য আবেদন করেছেন এবং যাদের ভিসা নবায়ন মুলতুবি রয়েছে —",
      "te": "ఇంటర్వ్యూలు మరియు పరీక్షల కోసం వేచి ఉన్నవారు, వాటిని పూర్తి చేసినవారు, వీసా ప్రాసెసింగ్ కోసం సమర్పించినవారు మరియు వీసా పునరుద్ధరణ పెండింగ్‌లో ఉన్నవారు —",
      "mr": "मुलाखती आणि चाचण्यांची वाट पाहणारे, ज्यांनी त्या पूर्ण केल्या आहेत, ज्यांनी व्हिसा प्रक्रियेसाठी अर्ज केला आहे आणि ज्यांचे व्हिसा नूतनीकरण प्रलंबित आहे —",
      "fr": "Ceux qui attendent un entretien ou un test, ceux qui l'ont déjà passé, ceux qui ont déposé une demande de visa et ceux dont le renouvellement de visa est en cours —",
      "es": "Aquellos que esperan entrevistas y pruebas, aquellos que ya las han completado, aquellos que han presentado la solicitud de visa y aquellos cuya renovación de visa está pendiente —",
      "zh": "等待面试和测试的人、已经完成面试和测试的人、已经提交签证申请的人以及正在等待续签的人——",
      "kn": "ಸಂದರ್ಶನಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳಿಗಾಗಿ ಕಾಯುತ್ತಿರುವವರು, ಅವುಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದವರು, ವೀಸಾ ಪ್ರಕ್ರಿಯೆಗೆ ಸಲ್ಲಿಸಿದವರು ಮತ್ತು ವೀಸಾ ನವೀಕರಣ ಬಾಕಿ ಇರುವವರು —"
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "Those wandering in search of jobs in their homeland, those on the rank list, those about to lose their jobs, and teachers with division fall — for all of them, the Church prays.",
      "hi": "जो लोग अपनी मातृभूमि में नौकरी की तलाश में भटक रहे हैं, जो रैंक सूची में हैं, जो अपनी नौकरी खोने वाले हैं, और जिन शिक्षकों का विभाजन हो गया है - उन सभी के लिए, चर्च प्रार्थना करता है।",
      "ta": "தங்கள் தாயகத்தில் வேலை தேடி அலைபவர்கள், தரவரிசைப் பட்டியலில் உள்ளவர்கள், வேலை இழக்கப் போகிறவர்கள், பிரிவினை உள்ள ஆசிரியர்கள் - இவர்கள் அனைவருக்காகவும், திருச்சபை ஜெபிக்கிறது.",
      "bn": "যারা তাদের জন্মভূমিতে চাকরির সন্ধানে ঘুরে বেড়াচ্ছেন, যারা পদমর্যাদার তালিকায় আছেন, যারা চাকরি হারাতে চলেছেন, এবং বিভাজনে আক্রান্ত শিক্ষকরা - তাদের সকলের জন্য গির্জা প্রার্থনা করে।",
      "te": "తమ స్వదేశంలో ఉద్యోగాల కోసం తిరుగుతున్నవారు, ర్యాంక్ జాబితాలో ఉన్నవారు, ఉద్యోగాలు కోల్పోబోతున్నవారు మరియు విభజన ఉన్న ఉపాధ్యాయులు - వారందరి కోసం చర్చి ప్రార్థిస్తుంది.",
      "mr": "जे त्यांच्या मायदेशी नोकरीच्या शोधात भटकत आहेत, जे रँक लिस्टमध्ये आहेत, जे त्यांच्या नोकऱ्या गमावण्याच्या बेतात आहेत आणि जे विभागणीने पतन पावले आहेत - या सर्वांसाठी चर्च प्रार्थना करते.",
      "fr": "Ceux qui errent à la recherche d'un emploi dans leur pays d'origine, ceux qui sont sur la liste de classement, ceux qui sont sur le point de perdre leur emploi et les enseignants qui tombent en division — pour tous, l'Église prie.",
      "es": "Aquellos que vagan en busca de trabajo en su tierra natal, aquellos que están en la lista de méritos, aquellos que están a punto de perder sus trabajos y maestros con divisiones caen: por todos ellos ora la Iglesia.",
      "zh": "那些在家乡四处寻找工作的人、那些在职场上的人、那些即将失业的人、那些因分工而倒下的教师——教会为他们所有人祈祷。",
      "kn": "ತಮ್ಮ ತಾಯ್ನಾಡಿನಲ್ಲಿ ಉದ್ಯೋಗ ಹುಡುಕುತ್ತಾ ಅಲೆದಾಡುವವರು, ರ‍್ಯಾಂಕ್ ಪಟ್ಟಿಯಲ್ಲಿರುವವರು, ಉದ್ಯೋಗ ಕಳೆದುಕೊಳ್ಳಲಿರುವವರು ಮತ್ತು ವಿಭಜನೆ ಹೊಂದಿರುವ ಶಿಕ್ಷಕರು - ಅವರೆಲ್ಲರಿಗಾಗಿ ಚರ್ಚ್ ಪ್ರಾರ್ಥಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "In the exalted name of my Lord, by the authority of the Church, and through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "मेरे प्रभु के उच्च नाम में, चर्च के अधिकार से, और धन्य माता की मध्यस्थता के माध्यम से, जो क्रीउपसनम की वेदी पर जीवित प्रकट हुईं ,",
      "ta": "க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையாலும் ,",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, গির্জার কর্তৃত্বে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত ধন্য মাতার মধ্যস্থতার মাধ্যমে ,",
      "te": "నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారం ద్వారా మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన దీవించబడిన తల్లి మధ్యవర్తిత్వం ద్వారా ,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीद्वारे ,",
      "fr": "Au nom exalté de mon Seigneur, par l’autorité de l’Église, et par l’intercession de la Sainte Vierge qui est apparue vivante à l’autel de Kreupasanam ,",
      "es": "En el exaltado nombre de mi Señor, por la autoridad de la Iglesia y por la intercesión de la Santísima Madre que apareció viva en el altar de Kreupasanam ,",
      "zh": "克鲁帕萨南祭坛上活着显现的圣母的代祷，",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ,"
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "May the Lord protect you from all kinds of suffering for the glory of His divine name. May this day become a moment filled with God’s help for you.",
      "hi": "प्रभु अपने दिव्य नाम की महिमा के लिए आपको हर तरह के कष्टों से बचाएँ। यह दिन आपके लिए ईश्वर की सहायता से भरा एक पल बने।",
      "ta": "கர்த்தர் தம்முடைய தெய்வீக நாமத்தின் மகிமைக்காக உங்களை எல்லா வகையான துன்பங்களிலிருந்தும் பாதுகாப்பாராக. இந்த நாள் உங்களுக்கு கடவுளின் உதவியால் நிறைந்த தருணமாக மாறட்டும்.",
      "bn": "প্রভু তাঁর ঐশ্বরিক নামের গৌরবের জন্য আপনাকে সকল ধরণের কষ্ট থেকে রক্ষা করুন। এই দিনটি আপনার জন্য ঈশ্বরের সাহায্যে পরিপূর্ণ একটি মুহূর্ত হয়ে উঠুক।",
      "te": "ప్రభువు తన దివ్య నామ మహిమ కొరకు అన్ని రకాల బాధల నుండి మిమ్మల్ని రక్షించుగాక. ఈ రోజు మీకు దేవుని సహాయంతో నిండిన క్షణంగా మారాలి.",
      "mr": "प्रभु त्याच्या दैवी नावाच्या गौरवासाठी तुम्हाला सर्व प्रकारच्या दुःखांपासून वाचवो. हा दिवस तुमच्यासाठी देवाच्या मदतीने भरलेला क्षण बनो.",
      "fr": "Que le Seigneur vous protège de toute souffrance pour la gloire de son nom divin. Que ce jour soit pour vous un moment empli de la grâce divine.",
      "es": "Que el Señor te proteja de todo sufrimiento, para gloria de su divino nombre. Que este día esté lleno de la ayuda de Dios para ti.",
      "zh": "愿主因祂圣名的荣耀，保护你们免受一切苦难。愿这一天成为你们充满上帝帮助的时刻。",
      "kn": "ಕರ್ತನು ತನ್ನ ದೈವಿಕ ನಾಮದ ಮಹಿಮೆಗಾಗಿ ನಿಮ್ಮನ್ನು ಎಲ್ಲಾ ರೀತಿಯ ದುಃಖಗಳಿಂದ ರಕ್ಷಿಸಲಿ. ಈ ದಿನವು ನಿಮಗಾಗಿ ದೇವರ ಸಹಾಯದಿಂದ ತುಂಬಿದ ಕ್ಷಣವಾಗಲಿ."
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "The Lord will not despise a broken heart. All this comes through life experiences —",
      "hi": "प्रभु टूटे हुए हृदय को तुच्छ नहीं जानता। यह सब जीवन के अनुभवों से आता है —",
      "ta": "உடைந்த இருதயத்தை கர்த்தர் வெறுக்க மாட்டார். இவை அனைத்தும் வாழ்க்கை அனுபவங்கள் மூலம் வருகின்றன -",
      "bn": "প্রভু ভগ্ন হৃদয়কে তুচ্ছ করবেন না। এই সবকিছুই জীবনের অভিজ্ঞতার মাধ্যমে আসে —",
      "te": "ప్రభువు విరిగిన హృదయాన్ని తృణీకరించడు. ఇదంతా జీవిత అనుభవాల ద్వారా వస్తుంది -",
      "mr": "प्रभु तुटलेल्या हृदयाचा तिरस्कार करणार नाही. हे सर्व जीवनातील अनुभवांमधून येते —",
      "fr": "Le Seigneur ne méprise pas un cœur brisé. Tout cela vient des expériences de la vie —",
      "es": "El Señor no despreciará un corazón quebrantado. Todo esto se logra a través de las experiencias de la vida.",
      "zh": "主不会轻视一颗破碎的心。这一切都源于人生的经历——",
      "kn": "ಕರ್ತನು ಮುರಿದ ಹೃದಯವನ್ನು ತಿರಸ್ಕರಿಸುವುದಿಲ್ಲ. ಇದೆಲ್ಲವೂ ಜೀವನ ಅನುಭವಗಳ ಮೂಲಕ ಬರುತ್ತದೆ -"
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "That is how the Psalms were formed. Psalm 34:18 — “The Lord is near to the brokenhearted and saves the crushed in spirit.”",
      "hi": "भजन संहिता की रचना इसी प्रकार हुई। भजन संहिता 34:18 — \"यहोवा टूटे मनवालों के समीप रहता है , और पिसे हुए मनवालों का उद्धार करता है।\"",
      "ta": "சங்கீதங்கள் இப்படித்தான் உருவாக்கப்பட்டன. சங்கீதம் 34:18 — “ நொறுங்குண்ட இருதயமுள்ளவர்களுக்குக் கர்த்தர் சமீபமாயிருந்து , நருங்குண்ட ஆவியுள்ளவர்களை இரட்சிக்கிறார்.”",
      "bn": "এভাবেই গীতসংহিতা তৈরি হয়েছিল। গীতসংহিতা 34:18 — “প্রভু ভগ্নহৃদয়দের নিকটবর্তী এবং চূর্ণমনাদের পরিত্রাণ করেন।”",
      "te": "కీర్తనలు ఆ విధంగా ఏర్పడ్డాయి. కీర్తన 34:18 — “ విరిగిన హృదయముగలవారికి యెహోవా ఆసన్నుడు నలిగిన మనస్సుగలవారిని ఆయన రక్షించును.”",
      "mr": "अशाप्रकारे स्तोत्रांची रचना झाली. स्तोत्र 34:18 — “परमेश्वर भग्नहृदयी लोकांच्या जवळ असतो आणि अनुतप्त आत्म्यांस तारतो.”",
      "fr": "C'est ainsi que les Psaumes ont été formés. Psaume 34:18 — « L'Éternel est près de ceux qui ont le cœur brisé , et il sauve ceux qui ont l'esprit dans l'abattement. »",
      "es": "Así se formaron los Salmos. Salmo 34:18: «El Señor está cerca de los que tienen el corazón quebrantado y salva a los de espíritu abatido».",
      "zh": "诗篇就是这样形成的。诗篇 34:18 — “耶和华靠近伤心的人，拯救灵性痛悔的人。”",
      "kn": "ಕೀರ್ತನೆಗಳು ಹೀಗೆಯೇ ರೂಪುಗೊಂಡವು. ಕೀರ್ತನೆ 34:18 — “ಕರ್ತನು ಮುರಿದ ಹೃದಯದವರಿಗೆ ಸವಿಾಪವಾಗಿದ್ದಾನೆ ; ಕುಗ್ಗಿಹೋದವರನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ.”"
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "A broken heart — that is what it means. We must understand it in that sense. Psalm 51:17 —",
      "hi": "टूटा हुआ दिल — यही इसका मतलब है। हमें इसे इसी अर्थ में समझना चाहिए। भजन 51:17 —",
      "ta": "உடைந்த இதயம் - அதுதான் அதன் அர்த்தம். நாம் அதை அந்த அர்த்தத்தில் புரிந்து கொள்ள வேண்டும். சங்கீதம் 51:17 -",
      "bn": "ভগ্ন হৃদয় — এটাই এর অর্থ। আমাদের অবশ্যই সেই অর্থেই এটি বুঝতে হবে। গীতসংহিতা 51:17 —",
      "te": "విరిగిన హృదయం — దాని అర్థం అదే. మనం దానిని ఆ కోణంలోనే అర్థం చేసుకోవాలి. కీర్తన 51:17 —",
      "mr": "तुटलेले हृदय - याचा अर्थ असा आहे. आपण ते त्या अर्थाने समजून घेतले पाहिजे. स्तोत्र 51:17 -",
      "fr": "Un cœur brisé, voilà ce que cela signifie. C'est dans ce sens que nous devons le comprendre. Psaume 51:17 —",
      "es": "Un corazón quebrantado, eso es lo que significa. Debemos entenderlo en ese sentido. Salmo 51:17",
      "zh": "一颗破碎的心——这就是它的含义。我们必须从这个意义上去理解它。诗篇 51:17——",
      "kn": "ಮುರಿದ ಹೃದಯ - ಅದರ ಅರ್ಥ ಅದೇ. ನಾವು ಅದನ್ನು ಆ ಅರ್ಥದಲ್ಲಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು. ಕೀರ್ತನೆ 51:17 -"
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "“A contrite heart is the acceptable sacrifice to God.”",
      "hi": "“पश्चाताप किया हुआ हृदय परमेश्वर को स्वीकार्य बलिदान है।”",
      "ta": "“நொறுங்கிய இருதயமே தேவனுக்குப் பிரியமான பலி.”",
      "bn": "\"একটি অনুতপ্ত হৃদয় হল ঈশ্বরের কাছে গ্রহণযোগ্য বলিদান।\"",
      "te": "“నలిగిన హృదయమే దేవునికి ఆమోదయోగ్యమైన యాగం.”",
      "mr": "“पश्चात्तापी हृदय हे देवाला स्वीकार्य यज्ञ आहे.”",
      "fr": "« Un cœur contrit est un sacrifice agréable à Dieu. »",
      "es": "“Un corazón contrito es el sacrificio aceptable a Dios.”",
      "zh": "“痛悔的心是上帝所悦纳的祭物。”",
      "kn": "“ದೇವರಿಗೆ ಮೆಚ್ಚಿಕೆಯಾದ ಯಜ್ಞವು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟ ಹೃದಯವೇ.”"
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "O God, You will not reject a broken heart.",
      "hi": "हे परमेश्वर, तू टूटे हुए मन को अस्वीकार नहीं करेगा।",
      "ta": "ஓ கடவுளே, உடைந்த இதயத்தை நீர் நிராகரிக்க மாட்டீர்.",
      "bn": "হে ঈশ্বর, তুমি ভগ্ন হৃদয়কে প্রত্যাখ্যান করবে না।",
      "te": "ఓ దేవా, నీవు విరిగిన హృదయాన్ని తిరస్కరించవు.",
      "mr": "हे देवा, तू तुटलेल्या हृदयाला नाकारणार नाहीस.",
      "fr": "Ô Dieu, tu ne rejetteras pas un cœur brisé.",
      "es": "Oh Dios, tú no rechazarás un corazón quebrantado.",
      "zh": "上帝啊，你不会拒绝一颗破碎的心。",
      "kn": "ಓ ದೇವರೇ, ನೀನು ಮುರಿದ ಹೃದಯವನ್ನು ತಿರಸ್ಕರಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "This was a divine communication the Holy Spirit gave him during his time of deep distress before God. That is why it was written with such meaning.",
      "hi": "यह एक दिव्य संदेश था जो पवित्र आत्मा ने उसे परमेश्वर के सामने गहरे संकट के समय दिया था। इसीलिए इसे इस अर्थ के साथ लिखा गया था।",
      "ta": "கடவுளுக்கு முன்பாக அவர் மிகுந்த துயரத்தில் இருந்தபோது பரிசுத்த ஆவியானவர் அவருக்குக் கொடுத்த தெய்வீகத் தகவல் இது. அதனால்தான் இது இவ்வளவு அர்த்தத்துடன் எழுதப்பட்டது.",
      "bn": "ঈশ্বরের সামনে তাঁর গভীর দুঃখের সময় পবিত্র আত্মা তাঁকে যে ঐশ্বরিক বার্তা দিয়েছিলেন, এটি ছিল তার একটি ঐশ্বরিক বার্তা। এই কারণেই এটি এমন অর্থ সহকারে লেখা হয়েছিল।",
      "te": "దేవుని యెదుట అతడు తీవ్ర దుఃఖంలో ఉన్నప్పుడు పరిశుద్ధాత్మ అతనికి ఇచ్చిన దైవిక సంభాషణ ఇది. అందుకే ఇది అంత అర్థంతో వ్రాయబడింది.",
      "mr": "देवासमोर त्याच्या दुःखाच्या काळात पवित्र आत्म्याने त्याला दिलेला हा एक दैवी संदेश होता. म्हणूनच ते अशा अर्थाने लिहिले गेले.",
      "fr": "C'était une communication divine que le Saint-Esprit lui avait donnée pendant sa profonde détresse devant Dieu. C'est pourquoi elle a été écrite avec une telle signification.",
      "es": "Esta fue una comunicación divina que el Espíritu Santo le dio durante su profundo sufrimiento ante Dios. Por eso fue escrita con tanto significado.",
      "zh": "这是圣灵在他深深地在神面前忧伤的时候赐给他的神圣信息。因此，它被写下来，意义非凡。",
      "kn": "ದೇವರ ಮುಂದೆ ಅವನು ತೀವ್ರ ಸಂಕಟದಲ್ಲಿದ್ದ ಸಮಯದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನು ಅವನಿಗೆ ನೀಡಿದ ದೈವಿಕ ಸಂವಹನ ಇದು. ಅದಕ್ಕಾಗಿಯೇ ಇದನ್ನು ಅಂತಹ ಅರ್ಥದೊಂದಿಗೆ ಬರೆಯಲಾಗಿದೆ."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "Even now, we can truly live as true Israelite. There is a passage where the Word says, “I hated Esau,",
      "hi": "आज भी, हम सच्चे इस्राएली की तरह जी सकते हैं। एक जगह वचन कहता है, “मैंने एसाव से घृणा की,",
      "ta": "இப்போதும் கூட, நாம் உண்மையிலேயே உண்மையான இஸ்ரவேலராக வாழ முடியும். \"நான் ஏசாவை வெறுத்தேன்,\" என்று வார்த்தை கூறும் ஒரு பகுதி உள்ளது.",
      "bn": "এমনকি এখনও, আমরা সত্যিকার অর্থে সত্যিকারের ইস্রায়েলীয় হিসেবে জীবনযাপন করতে পারি। একটি অনুচ্ছেদে বলা হয়েছে, \"আমি এষৌকে ঘৃণা করতাম,",
      "te": "ఇప్పుడు కూడా, మనం నిజంగా నిజమైన ఇశ్రాయేలీయులుగా జీవించగలం. \"నేను ఏశావును ద్వేషించాను,\" అని వాక్యం చెప్పే ఒక భాగం ఉంది.",
      "mr": "आजही, आपण खरोखरच खरे इस्राएली म्हणून जगू शकतो. एक उतारा आहे जिथे वचन म्हणते, “मी एसावाचा द्वेष केला,",
      "fr": "Même maintenant, nous pouvons vivre véritablement comme de véritables Israélites. Il y a un passage où la Parole dit : « J'ai haï Ésaü,",
      "es": "Incluso ahora, podemos vivir verdaderamente como verdaderos israelitas. Hay un pasaje donde la Palabra dice: «Aborrecí a Esaú,",
      "zh": "即使现在，我们也能真正活出真正的以色列人的生活。圣经里有一段经文说:“我恨以扫，",
      "kn": "ಈಗಲೂ ಸಹ, ನಾವು ನಿಜವಾಗಿಯೂ ನಿಜವಾದ ಇಸ್ರೇಲ್ ಜನರಂತೆ ಬದುಕಬಹುದು. ವಾಕ್ಯವು ಹೇಳುವ ಒಂದು ಭಾಗವಿದೆ, \"ನಾನು ಏಸಾವನನ್ನು ದ್ವೇಷಿಸಿದೆ,"
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "but I loved Jacob.” But it was said Jacob was deceitful, then why God chose to love him.",
      "hi": "परन्तु मैं ने याकूब से प्रेम किया। परन्तु यह कहा गया था कि याकूब धोखेबाज था, फिर परमेश्वर ने उससे प्रेम करना क्यों चुना।",
      "ta": "ஆனால் நான் யாக்கோபை நேசித்தேன்.” ஆனால் யாக்கோபு வஞ்சகன் என்று கூறப்பட்டது, பிறகு கடவுள் ஏன் அவரை நேசிக்கத் தேர்ந்தெடுத்தார்.",
      "bn": "কিন্তু আমি জ্যাকবকে ভালোবাসতাম।\" কিন্তু বলা হত জ্যাকব প্রতারক ছিল, তাহলে ঈশ্বর কেন তাকে ভালোবাসতে বেছে নিয়েছিলেন?",
      "te": "కానీ నేను యాకోబును ప్రేమించాను.” కానీ యాకోబు మోసగాడని చెప్పబడింది, అప్పుడు దేవుడు అతన్ని ఎందుకు ప్రేమించాలని ఎంచుకున్నాడు.",
      "mr": "पण मी याकोबवर प्रेम केले.” पण असे म्हटले जात होते की याकोब कपटी होता, मग देवाने त्याच्यावर प्रेम का केले?",
      "fr": "mais j'ai aimé Jacob. Mais il a été dit que Jacob était trompeur, alors pourquoi Dieu a choisi de l'aimer.",
      "es": "pero yo amaba a Jacob”. Pero se decía que Jacob era engañoso, entonces ¿por qué Dios eligió amarlo?",
      "zh": "但我爱雅各。”但有人说雅各是骗子，那为什么上帝选择爱他呢？",
      "kn": "ಆದರೆ ನಾನು ಯಾಕೋಬನನ್ನು ಪ್ರೀತಿಸಿದೆ.” ಆದರೆ ಯಾಕೋಬನು ಮೋಸಗಾರನೆಂದು ಹೇಳಲಾಗುತ್ತಿತ್ತು, ಹಾಗಾದರೆ ದೇವರು ಅವನನ್ನು ಪ್ರೀತಿಸಲು ಏಕೆ ಆರಿಸಿಕೊಂಡನು."
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "What does it mean? Romans 9:13 says, “I loved Jacob.” He is called the real Israel.",
      "hi": "इसका क्या मतलब है? रोमियों 9:13 कहता है, “मैंने याकूब से प्रेम किया।” उसे असली इस्राएल कहा गया है।",
      "ta": "இதன் அர்த்தம் என்ன? ரோமர் 9:13, “நான் யாக்கோபை நேசித்தேன்” என்று கூறுகிறது. அவர் உண்மையான இஸ்ரேல் என்று அழைக்கப்படுகிறார்.",
      "bn": "এর অর্থ কী? রোমীয় 9:13 পদে বলা হয়েছে, “আমি যাকোবকে ভালোবেসেছিলাম।” তাকে প্রকৃত ইস্রায়েল বলা হয়।",
      "te": "దాని అర్థం ఏమిటి? రోమా 9:13 ఇలా చెబుతుంది, “నేను యాకోబును ప్రేమించాను.” అతన్ని నిజమైన ఇశ్రాయేలు అని పిలుస్తారు.",
      "mr": "याचा अर्थ काय? रोमकर 9:13 म्हणते, “मी याकोबावर प्रेम केले.” त्याला खरा इस्राएल म्हटले आहे.",
      "fr": "Qu'est-ce que cela signifie ? Romains 9:13 dit : « J'ai aimé Jacob. » Il est appelé le véritable Israël.",
      "es": "¿Qué significa? Romanos 9:13 dice: “Yo amé a Jacob”. A él se le llama el verdadero Israel.",
      "zh": "这是什么意思？罗马书9:13说:“我爱雅各。”他被称为真正的以色列。",
      "kn": "ಇದರ ಅರ್ಥವೇನು? ರೋಮಾಪುರ 9:13 ಹೇಳುತ್ತದೆ, “ನಾನು ಯಾಕೋಬನನ್ನು ಪ್ರೀತಿಸಿದೆನು.” ಅವನನ್ನು ನಿಜವಾದ ಇಸ್ರೇಲ್ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "He was the first Israel. Though he was deceitful, the Lord, referring to Nathanael, says —",
      "hi": "वह पहला इस्राएल था। यद्यपि वह धोखेबाज़ था, फिर भी प्रभु, नतनएल का उल्लेख करते हुए कहता है -",
      "ta": "அவன் முதல் இஸ்ரவேல். அவன் வஞ்சகனாக இருந்தபோதிலும், கர்த்தர் நாத்தான்வேலைப் பற்றிக் குறிப்பிடுகையில், -",
      "bn": "তিনি ছিলেন প্রথম ইস্রায়েল। যদিও তিনি প্রতারক ছিলেন, প্রভু নথনেলের কথা উল্লেখ করে বলেন -",
      "te": "అతను మొదటి ఇశ్రాయేలు. అతను మోసగాడు అయినప్పటికీ, ప్రభువు నతనయేలును ఉద్దేశించి ఇలా అన్నాడు -",
      "mr": "तो पहिला इस्राएल होता. जरी तो कपटी होता, तरी प्रभु, नथनेलचा उल्लेख करून म्हणतो -",
      "fr": "Il était le premier Israël. Bien qu'il fût trompeur, le Seigneur, se référant à Nathanaël, dit :",
      "es": "Él fue el primer Israel. Aunque fue engañoso, el Señor, refiriéndose a Natanael, dice:",
      "zh": "他是第一个以色列人。虽然他诡诈，但主在论到拿但业时说:",
      "kn": "ಅವನು ಮೊದಲ ಇಸ್ರೇಲ್ ಆಗಿದ್ದನು. ಅವನು ಮೋಸಗಾರನಾಗಿದ್ದರೂ, ನತಾನಯೇಲನನ್ನು ಉಲ್ಲೇಖಿಸಿ ಕರ್ತನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ -"
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "Even then, it is written, “I loved Jacob.” So, despite his deceit, there was a stirring within him —",
      "hi": "फिर भी लिखा है, “मैंने याकूब से प्रेम किया।” अतः, उसके छल के बावजूद, उसके भीतर एक हलचल थी—",
      "ta": "அப்போதும் கூட, \"நான் யாக்கோபை நேசித்தேன்\" என்று எழுதப்பட்டுள்ளது. எனவே, அவரது வஞ்சகத்திற்கு மத்தியிலும், அவருக்குள் ஒரு கிளர்ச்சி இருந்தது -",
      "bn": "তবুও, লেখা আছে, \"আমি যাকোবকে ভালোবেসেছিলাম।\" তাই, তার ছলনা সত্ত্বেও, তার ভেতরে একটা আলোড়ন ছিল -",
      "te": "అయినప్పటికీ, \"నేను యాకోబును ప్రేమించాను\" అని వ్రాయబడింది. కాబట్టి, అతని మోసం ఉన్నప్పటికీ, అతనిలో ఒక ఉత్సాహం ఉంది -",
      "mr": "तरीही, असे लिहिले आहे, “मी याकोबावर प्रेम केले.” म्हणून, त्याच्या कपट असूनही, त्याच्या आत एक खळबळ उडाली -",
      "fr": "Même alors, il est écrit : « J'ai aimé Jacob. » Ainsi, malgré sa tromperie, il y avait un élan en lui —",
      "es": "Incluso entonces, está escrito: «Yo amé a Jacob». Así que, a pesar de su engaño, había una conmoción en su interior —",
      "zh": "即使在那时，经上也记着说:“我爱雅各。”所以，尽管他欺骗了别人，但他内心深处却激动不已——",
      "kn": "ಆಗಲೂ, \"ನಾನು ಯಾಕೋಬನನ್ನು ಪ್ರೀತಿಸಿದೆ\" ಎಂದು ಬರೆಯಲಾಗಿದೆ. ಆದ್ದರಿಂದ, ಅವನ ವಂಚನೆಯ ಹೊರತಾಗಿಯೂ, ಅವನೊಳಗೆ ಒಂದು ಸಂಚಲನವಿತ್ತು -"
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "Sometimes his heart would be troubled; at times, he might have lived that way, but later he would weep.",
      "hi": "कभी-कभी उसका दिल परेशान हो जाता; कभी-कभी, वह उस तरह से रहता, लेकिन बाद में वह रोता।",
      "ta": "சில சமயங்களில் அவருடைய இதயம் கலங்கும்; சில சமயங்களில், அவர் அப்படி வாழ்ந்திருக்கலாம், ஆனால் பின்னர் அவர் அழுவார்.",
      "bn": "মাঝে মাঝে তার হৃদয় বিচলিত হত; মাঝে মাঝে, সে হয়তো এভাবেই জীবনযাপন করত, কিন্তু পরে সে কাঁদত।",
      "te": "కొన్నిసార్లు అతని హృదయం కలత చెందుతుంది; కొన్నిసార్లు, అతను అలా జీవించి ఉండవచ్చు, కానీ తరువాత అతను ఏడుస్తాడు.",
      "mr": "कधीकधी त्याचे हृदय अस्वस्थ व्हायचे; कधीकधी, तो असेच जगला असता, पण नंतर तो रडायचा.",
      "fr": "Parfois son cœur était troublé ; parfois il vivait de cette façon, mais plus tard il pleurait.",
      "es": "A veces su corazón se turbaba; a veces, podía vivir de esa manera, pero luego lloraba.",
      "zh": "有时他的心会烦恼；有时，他可能就是这样生活的，但后来他会哭泣。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಅವನ ಹೃದಯವು ತೊಂದರೆಗೊಳಗಾಗುತ್ತಿತ್ತು; ಕೆಲವೊಮ್ಮೆ, ಅವನು ಹಾಗೆ ಬದುಕಿರಬಹುದು, ಆದರೆ ನಂತರ ಅವನು ಅಳುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "At Bethel, after the dream, he anointed the stone with oil and dedicated it to the Lord.",
      "hi": "स्वप्न के बाद, बेतेल में उसने पत्थर पर तेल लगाया और उसे यहोवा को समर्पित किया।",
      "ta": "பெத்தேலில், கனவுக்குப் பிறகு, அவர் கல்லை எண்ணெயால் அபிஷேகம் செய்து கர்த்தருக்கு அர்ப்பணித்தார்.",
      "bn": "স্বপ্ন দেখার পর, বেথেলে তিনি পাথরটিতে তেল অভিষেক করলেন এবং প্রভুর উদ্দেশ্যে উৎসর্গ করলেন।",
      "te": "బేతేలులో, కల తర్వాత, అతను రాయిని నూనెతో అభిషేకించి ప్రభువుకు అంకితం చేశాడు.",
      "mr": "बेथेलमध्ये, स्वप्नानंतर, त्याने दगडावर तेल लावले आणि तो परमेश्वराला समर्पित केला.",
      "fr": "A Béthel, après le rêve, il oignit la pierre d'huile et la dédia à l'Éternel.",
      "es": "En Betel, después del sueño, ungió la piedra con aceite y la dedicó al Señor.",
      "zh": "在伯特利，他做了梦之后，用油膏抹了石头，并将其奉献给主。",
      "kn": "ಬೆತೆಲ್‌ನಲ್ಲಿ, ಕನಸಿನ ನಂತರ, ಅವನು ಕಲ್ಲಿಗೆ ಎಣ್ಣೆ ಹಚ್ಚಿ ಕರ್ತನಿಗೆ ಅರ್ಪಿಸಿದನು."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "So, in every season of life,",
      "hi": "अतः जीवन के प्रत्येक मौसम में,",
      "ta": "எனவே, வாழ்க்கையின் ஒவ்வொரு பருவத்திலும்,",
      "bn": "তাই, জীবনের প্রতিটি ঋতুতে,",
      "te": "కాబట్టి, జీవితంలోని ప్రతి సీజన్‌లో,",
      "mr": "म्हणून, जीवनाच्या प्रत्येक ऋतूत,",
      "fr": "Ainsi, à chaque saison de la vie,",
      "es": "Así que, en cada etapa de la vida,",
      "zh": "所以，在人生的每个阶段，",
      "kn": "ಆದ್ದರಿಂದ, ಜೀವನದ ಪ್ರತಿಯೊಂದು ಋತುವಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "we can see in Jacob’s life a state of depending on God. There we come to this truth: “I hated Esau, but I loved Jacob.”",
      "hi": "हम याकूब के जीवन में परमेश्वर पर निर्भरता की स्थिति देख सकते हैं। यहाँ हम इस सत्य पर पहुँचते हैं: \"मैंने एसाव से घृणा की, परन्तु याकूब से प्रेम किया।\"",
      "ta": "யாக்கோபின் வாழ்க்கையில் கடவுளைச் சார்ந்திருக்கும் நிலையை நாம் காணலாம். அங்கு நாம் இந்த உண்மைக்கு வருகிறோம்: \"நான் ஏசாவை வெறுத்தேன், ஆனால் யாக்கோபை நேசித்தேன்.\"",
      "bn": "আমরা যাকোবের জীবনে ঈশ্বরের উপর নির্ভর করার একটি অবস্থা দেখতে পাই। সেখানে আমরা এই সত্যে পৌঁছাই: \"আমি এষৌকে ঘৃণা করতাম, কিন্তু আমি যাকোবকে ভালোবাসতাম।\"",
      "te": "యాకోబు జీవితంలో దేవునిపై ఆధారపడే స్థితిని మనం చూడవచ్చు. అక్కడ మనం ఈ సత్యానికి వస్తాము: “నేను ఏశావును ద్వేషించాను, కానీ యాకోబును ప్రేమించాను.”",
      "mr": "याकोबाच्या जीवनात आपण देवावर अवलंबून राहण्याची स्थिती पाहू शकतो. तिथे आपण या सत्याकडे येतो: \"मी एसावाचा द्वेष केला, पण मी याकोबावर प्रेम केले.\"",
      "fr": "Nous pouvons constater dans la vie de Jacob une dépendance à Dieu. Nous en arrivons là à cette vérité : « J’ai haï Ésaü, mais j’ai aimé Jacob. »",
      "es": "Podemos ver en la vida de Jacob un estado de dependencia de Dios. De ahí surge esta verdad: «Aborrecí a Esaú, pero amé a Jacob».",
      "zh": "从雅各的生命中，我们可以看到他对神的倚靠。由此我们得出一个真理:“我恨以扫，我爱雅各。”",
      "kn": "ಯಾಕೋಬನ ಜೀವನದಲ್ಲಿ ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತವಾದ ಸ್ಥಿತಿಯನ್ನು ನಾವು ನೋಡಬಹುದು. ಅಲ್ಲಿ ನಾವು ಈ ಸತ್ಯಕ್ಕೆ ಬರುತ್ತೇವೆ: \"ನಾನು ಏಸಾವನನ್ನು ದ್ವೇಷಿಸುತ್ತಿದ್ದೆ, ಆದರೆ ನಾನು ಯಾಕೋಬನನ್ನು ಪ್ರೀತಿಸಿದೆ.\""
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "Yet even in Jesus’ time, He says that such a person would still be found among the list of hypocrites.",
      "hi": "फिर भी यीशु के समय में भी, वह कहता है कि ऐसा व्यक्ति अभी भी पाखंडियों की सूची में पाया जाएगा।",
      "ta": "ஆயினும்கூட, இயேசுவின் காலத்திலும் கூட, அத்தகைய நபர் இன்னும் மாய்மாலக்காரர்களின் பட்டியலில் காணப்படுவார் என்று அவர் கூறுகிறார்.",
      "bn": "তবুও যীশুর সময়েও, তিনি বলেছেন যে এই ধরণের ব্যক্তিকে এখনও ভণ্ডদের তালিকায় পাওয়া যাবে।",
      "te": "అయినప్పటికీ యేసు కాలంలో కూడా, అలాంటి వ్యక్తి వేషధారుల జాబితాలో ఉంటాడని ఆయన చెప్పాడు.",
      "mr": "तरीही येशूच्या काळातही, तो म्हणतो की अशी व्यक्ती ढोंगी लोकांच्या यादीत अजूनही आढळेल.",
      "fr": "Pourtant, même à l'époque de Jésus, il dit qu'une telle personne se trouverait encore parmi la liste des hypocrites.",
      "es": "Sin embargo, incluso en tiempos de Jesús, Él dice que una persona así todavía se encontraría en la lista de hipócritas.",
      "zh": "然而，即使在耶稣的时代，他说这样的人仍然会被列在伪君子名单之中。",
      "kn": "ಆದರೂ ಯೇಸುವಿನ ಕಾಲದಲ್ಲಿಯೂ ಸಹ, ಅಂತಹ ವ್ಯಕ್ತಿ ಕಪಟಿಗಳಲ್ಲಿ ಒಬ್ಬನೆಂದು ಅವನು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "If God could love even a hypocrite, then what am I telling you? When such moments come in your life, don’t let unnecessary guilt consume you.",
      "hi": "अगर प्रभु एक पाखंडी से भी प्यार कर सकता है, तो मैं तुमसे क्या कह रहा हूँ? जब तुम्हारी ज़िंदगी में ऐसे पल आएँ, तो बेवजह के अपराधबोध को खुद पर हावी न होने दो।",
      "ta": "கடவுள் ஒரு நயவஞ்சகனைக் கூட நேசிக்க முடியும் என்றால், நான் உங்களுக்கு என்ன சொல்கிறேன்? உங்கள் வாழ்க்கையில் இதுபோன்ற தருணங்கள் வரும்போது, தேவையற்ற குற்ற உணர்வு உங்களை விழுங்க விடாதீர்கள்.",
      "bn": "যদি ঈশ্বর একজন ভণ্ডকেও ভালোবাসতে পারেন, তাহলে আমি আপনাকে কী বলছি? যখন আপনার জীবনে এমন মুহূর্ত আসে, তখন অপ্রয়োজনীয় অপরাধবোধ আপনাকে গ্রাস করতে দেবেন না।",
      "te": "దేవుడు ఒక కపటుడిని కూడా ప్రేమించగలిగితే, నేను మీకు ఏమి చెబుతున్నాను? మీ జీవితంలో అలాంటి క్షణాలు వచ్చినప్పుడు, అనవసరమైన అపరాధ భావన మిమ్మల్ని కబళించనివ్వకండి.",
      "mr": "जर देव एका ढोंगी माणसावरही प्रेम करू शकतो, तर मी तुम्हाला काय सांगतोय? जेव्हा तुमच्या आयुष्यात असे क्षण येतात तेव्हा अनावश्यक अपराधीपणाची भावना तुम्हाला ग्रासू देऊ नका.",
      "fr": "Si Dieu pouvait aimer même un hypocrite, que suis-je en train de vous dire ? Lorsque de tels moments surviennent dans votre vie, ne laissez pas une culpabilité inutile vous ronger.",
      "es": "Si Dios puede amar incluso a un hipócrita, ¿qué les estoy diciendo? Cuando lleguen momentos así a su vida, no permitan que la culpa innecesaria los consuma.",
      "zh": "如果上帝连伪君子都爱，那我还要告诉你什么呢？当你生活中出现这样的时刻时，别让不必要的愧疚吞噬你。",
      "kn": "ದೇವರು ಒಬ್ಬ ಕಪಟಿಯನ್ನೂ ಪ್ರೀತಿಸಬಹುದಾದರೆ, ನಾನು ನಿಮಗೆ ಏನು ಹೇಳಲಿ? ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಕ್ಷಣಗಳು ಬಂದಾಗ, ಅನಗತ್ಯ ಅಪರಾಧಿ ಭಾವನೆ ನಿಮ್ಮನ್ನು ಆವರಿಸಿಕೊಳ್ಳಲು ಬಿಡಬೇಡಿ."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "There will be times of bondage in life, but when they come, let your heart be broken — that’s all that’s needed.",
      "hi": "जीवन में बंधन के क्षण आएंगे, लेकिन जब वे आएंगे, तो अपने दिल को टूटने दें - बस यही आवश्यक है।",
      "ta": "வாழ்க்கையில் அடிமைத்தனத்தின் காலங்கள் இருக்கும், ஆனால் அவை வரும்போது, உங்கள் இதயம் உடைந்து போகட்டும் - அவ்வளவுதான் தேவை.",
      "bn": "জীবনে বন্ধনের সময় আসবে, কিন্তু যখন সেগুলি আসবে, তখন তোমার হৃদয় ভেঙে যাক - এটাই কেবল প্রয়োজন।",
      "te": "జీవితంలో బంధన సమయాలు ఉంటాయి, కానీ అవి వచ్చినప్పుడు, మీ హృదయాన్ని విచ్ఛిన్నం చేయనివ్వండి - అంతే అవసరం.",
      "mr": "आयुष्यात बंधनाचे प्रसंग येतील, पण जेव्हा ते येतील तेव्हा तुमचे हृदय तुटू द्या - एवढेच आवश्यक आहे.",
      "fr": "Il y aura des moments d'esclavage dans la vie, mais lorsqu'ils arriveront, laissez votre cœur se briser — c'est tout ce qui est nécessaire.",
      "es": "Habrá momentos de esclavitud en la vida, pero cuando lleguen, deja que tu corazón se rompa; eso es todo lo que se necesita.",
      "zh": "生活中难免会有束缚的时刻，但当它们来临时，让你的心破碎吧——这就是所需要的一切。",
      "kn": "ಜೀವನದಲ್ಲಿ ಬಂಧನದ ಸಮಯಗಳು ಬರುತ್ತವೆ, ಆದರೆ ಅವು ಬಂದಾಗ, ನಿಮ್ಮ ಹೃದಯ ಮುರಿದುಹೋಗಲಿ - ಬೇಕಾಗಿರುವುದು ಇಷ್ಟೇ."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "A broken heart doesn’t mean repeatedly falling into the same mistake and continuing to live apart from God,",
      "hi": "टूटे हुए दिल का मतलब यह नहीं कि बार-बार एक ही गलती दोहराई जाए और परमेश्वर से अलग होकर जीवन बिताया जाए।",
      "ta": "உடைந்த இதயம் என்பது ஒரே தவறில் மீண்டும் மீண்டும் விழுந்து கடவுளிடமிருந்து பிரிந்து வாழ்வதைக் குறிக்காது.",
      "bn": "ভাঙা হৃদয় মানে বারবার একই ভুলের মধ্যে পড়া এবং ঈশ্বর থেকে দূরে থাকা নয়,",
      "te": "విరిగిన హృదయం అంటే పదే పదే ఒకే తప్పులో పడి దేవునికి దూరంగా జీవించడం కాదు,",
      "mr": "तुटलेले हृदय म्हणजे वारंवार त्याच चुकीत पडणे आणि देवापासून वेगळे राहणे असा होत नाही,",
      "fr": "Avoir le cœur brisé ne signifie pas retomber sans cesse dans la même erreur et continuer à vivre loin de Dieu.",
      "es": "Un corazón roto no significa caer repetidamente en el mismo error y seguir viviendo apartado de Dios,",
      "zh": "心碎并不意味着反复犯同样的错误，继续远离上帝，",
      "kn": "ಮುರಿದ ಹೃದಯ ಎಂದರೆ ಒಂದೇ ತಪ್ಪನ್ನು ಪದೇ ಪದೇ ಮಾಡಿ ದೇವರಿಂದ ದೂರವಾಗಿ ಬದುಕುವುದನ್ನು ಅರ್ಥವಲ್ಲ,"
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "but rather realizing even the smallest thing in your life that doesn’t align with Him.",
      "hi": "बल्कि अपने जीवन की छोटी से छोटी बात को भी महसूस करना जो उसके साथ संरेखित नहीं है।",
      "ta": "மாறாக, உங்கள் வாழ்க்கையில் அவருடன் ஒத்துப்போகாத மிகச்சிறிய விஷயத்தைக் கூட உணர்ந்து கொள்ளுங்கள்.",
      "bn": "বরং আপনার জীবনের ক্ষুদ্রতম জিনিসটিও উপলব্ধি করা যা তাঁর সাথে সামঞ্জস্যপূর্ণ নয়।",
      "te": "కానీ మీ జీవితంలో ఆయనతో పొత్తు పెట్టుకోని చిన్న విషయాన్ని కూడా గ్రహించడం.",
      "mr": "तर तुमच्या आयुष्यातील सर्वात लहान गोष्ट देखील लक्षात घेणे जी त्याच्याशी जुळत नाही.",
      "fr": "mais plutôt en prenant conscience même de la plus petite chose dans votre vie qui ne s'aligne pas avec Lui.",
      "es": "sino más bien darse cuenta incluso de la cosa más pequeña en su vida que no se alinea con Él.",
      "zh": "而是意识到你生活中哪怕是最小的事情也与他不一致。",
      "kn": "ಆದರೆ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಆತನೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗದ ಸಣ್ಣ ವಿಷಯವನ್ನು ಸಹ ಅರಿತುಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "This repentance is something very important. For many people, the reason for spiritual dryness is the lack of genuine repentance —",
      "hi": "यह पश्चाताप बहुत ज़रूरी है। कई लोगों के लिए, आध्यात्मिक सूखेपन का कारण सच्चे पश्चाताप का अभाव है—",
      "ta": "இந்த மனந்திரும்புதல் மிகவும் முக்கியமான ஒன்று. பலருக்கு, ஆன்மீக வறட்சிக்கான காரணம் உண்மையான மனந்திரும்புதல் இல்லாததுதான் -",
      "bn": "এই অনুতাপ খুবই গুরুত্বপূর্ণ। অনেক মানুষের কাছে, আধ্যাত্মিক শুষ্কতার কারণ হল প্রকৃত অনুতাপের অভাব —",
      "te": "ఈ పశ్చాత్తాపం చాలా ముఖ్యమైనది. చాలా మందికి, ఆధ్యాత్మిక ఎండిపోవడానికి కారణం నిజమైన పశ్చాత్తాపం లేకపోవడం -",
      "mr": "हा पश्चात्ताप खूप महत्त्वाचा आहे. बऱ्याच लोकांसाठी, आध्यात्मिक कोरडेपणाचे कारण म्हणजे खऱ्या पश्चात्तापाचा अभाव —",
      "fr": "Ce repentir est très important. Pour beaucoup, la sécheresse spirituelle est due à l'absence d'un repentir sincère.",
      "es": "Este arrepentimiento es algo muy importante. Para muchas personas, la razón de la sequedad espiritual es la falta de arrepentimiento genuino.",
      "zh": "这种悔改非常重要。对许多人来说，灵性枯竭的原因是缺乏真正的悔改——",
      "kn": "ಈ ಪಶ್ಚಾತ್ತಾಪವು ಬಹಳ ಮುಖ್ಯವಾದ ವಿಷಯ. ಅನೇಕ ಜನರಿಗೆ, ಆಧ್ಯಾತ್ಮಿಕ ಶುಷ್ಕತೆಗೆ ಕಾರಣ ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪದ ಕೊರತೆಯಾಗಿದೆ -"
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "the kind that is rooted in love for God. Instead, they make internal decisions to repeat the same issues again and again,",
      "hi": "वह प्रकार जो परमेश्वर के प्रति प्रेम में निहित है। इसके बजाय, वे एक ही मुद्दे को बार-बार दोहराने के आंतरिक निर्णय लेते हैं,",
      "ta": "கடவுள் மீதான அன்பில் வேரூன்றிய வகை. அதற்கு பதிலாக, அதே பிரச்சினைகளை மீண்டும் மீண்டும் எழுப்ப அவர்கள் உள் முடிவுகளை எடுக்கிறார்கள்,",
      "bn": "যে ধরণের মানুষ ঈশ্বরের প্রতি ভালোবাসায় নিহিত। পরিবর্তে, তারা একই বিষয় বারবার পুনরাবৃত্তি করার জন্য অভ্যন্তরীণ সিদ্ধান্ত নেয়,",
      "te": "దేవుని పట్ల ప్రేమలో పాతుకుపోయిన రకం. బదులుగా, వారు ఒకే సమస్యలను మళ్లీ మళ్లీ పునరావృతం చేయడానికి అంతర్గత నిర్ణయాలు తీసుకుంటారు,",
      "mr": "ज्यांचे मूळ देवावरील प्रेमात आहे. त्याऐवजी, ते पुन्हा पुन्हा त्याच मुद्द्यांची पुनरावृत्ती करण्याचे अंतर्गत निर्णय घेतात,",
      "fr": "celle qui est enracinée dans l'amour de Dieu. Au lieu de cela, ils prennent des décisions intérieures qui les poussent à répéter sans cesse les mêmes erreurs.",
      "es": "el tipo de amor que tiene su raíz en Dios. En cambio, toman decisiones internas para repetir los mismos problemas una y otra vez.",
      "zh": "那种根植于对上帝的爱。相反，他们内心决定一遍又一遍地重复同样的问题，",
      "kn": "ದೇವರ ಮೇಲಿನ ಪ್ರೀತಿಯಲ್ಲಿ ಬೇರೂರಿರುವ ರೀತಿಯ. ಬದಲಾಗಿ, ಅವರು ಅದೇ ವಿಷಯಗಳನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಪುನರಾವರ್ತಿಸಲು ಆಂತರಿಕ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "turning it into a minimum program of temporarily brushing off the dust from God’s eyes and moving on.",
      "hi": "इसे अस्थायी रूप से परमेश्वर की आँखों से धूल झाड़ने और आगे बढ़ने के एक न्यूनतम कार्यक्रम में बदल देना।",
      "ta": "கடவுளின் கண்களிலிருந்து தூசியைத் தற்காலிகமாகத் துடைத்துவிட்டு முன்னேறுவதற்கான குறைந்தபட்ச திட்டமாக அதை மாற்றுதல்.",
      "bn": "এটিকে ঈশ্বরের চোখ থেকে সাময়িকভাবে ধুলো ঝেড়ে ফেলার এবং এগিয়ে যাওয়ার একটি ন্যূনতম কর্মসূচিতে পরিণত করা।",
      "te": "దానిని దేవుని కళ్ళ నుండి దుమ్మును తాత్కాలికంగా తుడిచివేసి ముందుకు సాగే కనీస కార్యక్రమంగా మార్చడం.",
      "mr": "देवाच्या डोळ्यांवरील धूळ तात्पुरती साफ करून पुढे जाण्याच्या किमान कार्यक्रमात रूपांतरित करणे.",
      "fr": "le transformant en un programme minimal consistant à dépoussiérer temporairement les yeux de Dieu et à passer à autre chose.",
      "es": "convirtiéndolo en un programa mínimo de sacudir temporalmente el polvo de los ojos de Dios y seguir adelante.",
      "zh": "将其变成暂时掸掉上帝眼中的灰尘并继续前进的最低限度的程序。",
      "kn": "ದೇವರ ಕಣ್ಣುಗಳಿಂದ ಧೂಳನ್ನು ತಾತ್ಕಾಲಿಕವಾಗಿ ತೆಗೆದುಹಾಕಿ ಮುಂದುವರಿಯುವ ಕನಿಷ್ಠ ಕಾರ್ಯಕ್ರಮವಾಗಿ ಪರಿವರ್ತಿಸುವುದು."
    }
  },
  {
    "start": "10:06",
    "text": {
      "en": "That is why I speak so strictly to those in the covenant. Because if covenant people are set up in such a way, then that setup needs to change.",
      "hi": "इसीलिए मैं वाचा के लोगों से इतनी सख्ती से बात करता हूँ। क्योंकि अगर वाचा के लोग इस तरह से स्थापित हैं, तो उस व्यवस्था को बदलने की ज़रूरत है।",
      "ta": "அதனால்தான் உடன்படிக்கையில் உள்ளவர்களிடம் நான் மிகவும் கண்டிப்பாகப் பேசுகிறேன். ஏனென்றால் உடன்படிக்கை மக்கள் அப்படி அமைக்கப்பட்டிருந்தால், அந்த அமைப்பு மாற வேண்டும்.",
      "bn": "এই কারণেই আমি চুক্তিভুক্তদের প্রতি এত কঠোরভাবে কথা বলি। কারণ যদি চুক্তিভুক্তদের এইভাবে স্থাপন করা হয়, তাহলে সেই ব্যবস্থার পরিবর্তন প্রয়োজন।",
      "te": "అందుకే నేను నిబంధనలో ఉన్నవారితో చాలా ఖచ్చితంగా మాట్లాడుతున్నాను. ఎందుకంటే నిబంధన ప్రజలు అలా ఏర్పాటు చేయబడితే, ఆ ఏర్పాటు మారాలి.",
      "mr": "म्हणूनच मी करारात असलेल्यांशी इतके कडकपणे बोलतो. कारण जर करारातील लोक अशा प्रकारे स्थापित केले गेले असतील तर त्या सेटअपमध्ये बदल करणे आवश्यक आहे.",
      "fr": "C’est pourquoi je m’adresse si fermement à ceux qui font l’alliance. Car si les membres de l’alliance sont organisés de cette façon, alors cette organisation doit changer.",
      "es": "Por eso hablo con tanta severidad a los que están en el pacto. Porque si los miembros del pacto están organizados de esa manera, entonces esa organización debe cambiar.",
      "zh": "这就是为什么我对圣约中的人如此严格。因为如果圣约之人是按照这样的方式建立的，那么这种模式就需要改变。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವವರಿಗೆ ತುಂಬಾ ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಮಾತನಾಡುತ್ತೇನೆ. ಏಕೆಂದರೆ ಒಡಂಬಡಿಕೆಯ ಜನರನ್ನು ಹಾಗೆ ಸ್ಥಾಪಿಸಿದರೆ, ಆ ವ್ಯವಸ್ಥೆ ಬದಲಾಗಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "May the Lord help you to move forward with true repentance, with a broken heart, and to remain in a way acceptable to God.",
      "hi": "प्रभु आपको सच्चे पश्चाताप के साथ, टूटे हुए हृदय के साथ आगे बढ़ने में, तथा परमेश्वर को स्वीकार्य मार्ग पर बने रहने में सहायता करें।",
      "ta": "உண்மையான மனந்திரும்புதலுடனும், உடைந்த இதயத்துடனும் முன்னேறி, கடவுளுக்குப் பிரியமான முறையில் நிலைத்திருக்க கர்த்தர் உங்களுக்கு உதவுவாராக.",
      "bn": "প্রভু আপনাকে সত্যিকারের অনুতাপের সাথে, ভগ্ন হৃদয়ে এগিয়ে যেতে এবং ঈশ্বরের কাছে গ্রহণযোগ্য উপায়ে থাকতে সাহায্য করুন।",
      "te": "నిజమైన పశ్చాత్తాపంతో, విరిగిన హృదయంతో ముందుకు సాగడానికి మరియు దేవునికి ఆమోదయోగ్యమైన విధంగా ఉండటానికి ప్రభువు మీకు సహాయం చేయును గాక.",
      "mr": "खऱ्या पश्चात्तापाने, तुटलेल्या हृदयाने आणि देवाला स्वीकार्य मार्गाने पुढे जाण्यासाठी प्रभु तुम्हाला मदत करो.",
      "fr": "Que le Seigneur vous aide à aller de l'avant avec un véritable repentir, avec un cœur brisé, et à demeurer d'une manière acceptable à Dieu.",
      "es": "Que el Señor te ayude a avanzar con verdadero arrepentimiento, con un corazón quebrantado, y a permanecer de una manera aceptable a Dios.",
      "zh": "愿主帮助你带着真正的悔改、破碎的心继续前进，并以一种让上帝接受的方式坚持下去。",
      "kn": "ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪದಿಂದ, ಮುರಿದ ಹೃದಯದಿಂದ ಮುಂದುವರಿಯಲು ಮತ್ತು ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹ ರೀತಿಯಲ್ಲಿ ಉಳಿಯಲು ಕರ್ತನು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲಿ."
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে।",
      "te": "తండ్రి నామములో, కుమార నామములో, పరిశుద్ధాత్మ నామములో.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo.",
      "zh": "以圣父、圣子、圣灵的名义。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ."
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "Extraordinary experiences can be yours too. If you have not yet subscribed to our YouTube channel, please do so right now.",
      "hi": "असाधारण अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक हमारे YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் எங்கள் YouTube சேனலுக்கு குழுசேரவில்லை என்றால், தயவுசெய்து இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও আমাদের ইউটিউব চ্যানেল সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా మా YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण अनुभव तुमचेही असू शकतात. जर तुम्ही अजून आमच्या YouTube चॅनेलची सदस्यता घेतली नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi, vous pouvez vivre des expériences extraordinaires. Si vous n'êtes pas encore abonné à notre chaîne YouTube, abonnez-vous dès maintenant !",
      "es": "Tú también puedes vivir experiencias extraordinarias. Si aún no te has suscrito a nuestro canal de YouTube, hazlo ahora mismo.",
      "zh": "你也可以拥有非凡的体验。如果你还没有订阅我们的YouTube频道，那就赶紧订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ನಮ್ಮ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "and share this video with your friends to become messengers of the Lord.",
      "hi": "और प्रभु के दूत बनने के लिए इस वीडियो को अपने दोस्तों के साथ साझा करें।",
      "ta": "மேலும் இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாக மாறுங்கள்.",
      "bn": "এবং প্রভুর বার্তাবাহক হতে আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করুন।",
      "te": "మరియు ప్రభువు దూతలుగా మారడానికి ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి.",
      "mr": "आणि प्रभूचे दूत बनण्यासाठी हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "et partagez cette vidéo avec vos amis pour qu'ils deviennent des messagers du Seigneur.",
      "es": "y comparte este video con tus amigos para convertiros en mensajeros del Señor.",
      "zh": "并与您的朋友分享此视频，成为主的使者。",
      "kn": "ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಲು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ."
    }
  }
]