[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is September",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज सितंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று செப்டம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ সেপ্টেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు సెప్టెంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज सप्टेंबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est septembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es septiembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是九月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಸೆಪ್ಟೆಂಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "29th, Monday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই ।",
      "te": "క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "29, lundi. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "Lunes 29. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam .",
      "zh": "29日，星期一。圣母玛利亚，上帝之母，我们衷心感谢通过Kreupasanam赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो .",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30 在Kreupasanam显现并得到教会的认可。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, accorde que cette apparition conduise à la consécration de toute la création à Toi, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर ,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து ,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది ,",
      "mr": "क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत आहे ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰经圣母，与Kreupasanam的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ ,"
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আমরা এটি প্রদান করতে পারি, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous en nous accordant cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:30",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, तथा उनके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் பரலோகத்தையும் பூமியையும் படைத்த சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং যীশু খ্রীষ্টে, তাঁর একমাত্র পুত্র, আমাদের প্রভু,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:44",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমে এসেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人和死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:13",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:28",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:38",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du malin. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ನಮಸ್ಕಾರ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "பரிசுத்த மரியாளே, கடவுளின் தாயே, பாவிகளான எங்களுக்காக இப்போதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗಲೂ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "I praise Your exalted name Lord, may Your holy priesthood be glorified",
      "hi": "हे प्रभु, मैं तेरे महान नाम की स्तुति करता हूँ, तेरा पवित्र पौरोहित्य महिमावान हो",
      "ta": "உம்முடைய உயர்ந்த நாமத்தை நான் துதிக்கிறேன் கர்த்தாவே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படட்டும்.",
      "bn": "আমি তোমার মহিমান্বিত নামের প্রশংসা করি প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "ప్రభువా, నీ ఉన్నతమైన నామమును నేను స్తుతిస్తున్నాను, నీ పరిశుద్ధ యాజకత్వము మహిమపరచబడును గాక.",
      "mr": "मी तुझ्या उदात्त नावाची स्तुती करतो प्रभु, तुझे पवित्र पुरोहितत्व गौरविले जावो.",
      "fr": "Je loue ton nom exalté, Seigneur, que ton saint sacerdoce soit glorifié",
      "es": "Alabo tu nombre exaltado, Señor, que tu santo sacerdocio sea glorificado.",
      "zh": "我赞美祢的尊名，主啊，愿祢的圣职得到荣耀",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "My Lord, those who run small shops and stalls, Jesus, they are suffering greatly Jesus, they are not getting anything from it but",
      "hi": "मेरे प्रभु, जो लोग छोटी-छोटी दुकानें और स्टॉल चलाते हैं, यीशु, वे बहुत कष्ट उठा रहे हैं यीशु, उन्हें इससे कुछ नहीं मिल रहा है, परन्तु",
      "ta": "என் ஆண்டவரே, சிறிய கடைகளையும் கடைகளையும் நடத்துபவர்களே, இயேசுவே, அவர்கள் மிகவும் துன்பப்படுகிறார்கள் இயேசுவே, அவர்களுக்கு இதனால் எதுவும் கிடைக்கவில்லை ஆனால்",
      "bn": "হে প্রভু, যারা ছোট ছোট দোকান এবং স্টল চালায়, যীশু, তারা প্রচণ্ড কষ্ট পাচ্ছে, যীশু, তারা এর থেকে কিছুই পাচ্ছে না কিন্তু",
      "te": "నా ప్రభూ, చిన్న దుకాణాలు మరియు దుకాణాలు నడిపే వారు, యేసు, వారు చాలా బాధపడుతున్నారు యేసు, వారు దాని నుండి ఏమీ పొందలేకపోతున్నారు కానీ",
      "mr": "माझ्या प्रभू, जे लहान दुकाने आणि स्टॉल चालवतात, येशू, त्यांना खूप त्रास होत आहे, त्यांना त्यातून काहीही मिळत नाहीये पण",
      "fr": "Mon Seigneur, ceux qui tiennent de petits magasins et des échoppes, Jésus, ils souffrent beaucoup, Jésus, ils n'en retirent rien, mais",
      "es": "Señor mío, los que tienen pequeños negocios y puestos, Jesús, están sufriendo mucho Jesús, no están sacando nada de ello, pero",
      "zh": "我的主，那些经营小商店和小摊的人，耶稣，他们受了很多苦，耶稣，他们什么也得不到，但是",
      "kn": "ನನ್ನ ಕರ್ತನೇ, ಸಣ್ಣ ಅಂಗಡಿಗಳು ಮತ್ತು ಅಂಗಡಿಗಳನ್ನು ನಡೆಸುವವರೇ, ಯೇಸುವೇ, ಅವರು ಬಹಳವಾಗಿ ಬಳಲುತ್ತಿದ್ದಾರೆ ಯೇಸುವೇ, ಅವರಿಗೆ ಇದರಿಂದ ಏನೂ ಸಿಗುತ್ತಿಲ್ಲ ಆದರೆ"
    }
  },
  {
    "start": "4:27",
    "text": {
      "en": "only debts are coming now, even to know how to live they are struggling, Jesus, I pray that You console them Jesus, for a job",
      "hi": "अब तो बस कर्ज ही कर्ज आ रहा है, जीने का तरीका जानने के लिए भी वे संघर्ष कर रहे हैं, यीशु, मैं प्रार्थना करता हूँ कि आप उन्हें सांत्वना दें यीशु, नौकरी के लिए",
      "ta": "இப்போது கடன்கள் மட்டுமே வருகின்றன, எப்படி வாழ்வது என்று தெரிந்து கொள்ளக்கூட அவர்கள் போராடுகிறார்கள், இயேசுவே, நீர் அவர்களுக்கு ஆறுதல் சொல்லும்படி நான் பிரார்த்திக்கிறேன் இயேசுவே, ஒரு வேலைக்காக",
      "bn": "এখন শুধু ঋণ আসছে, এমনকি জীবনযাপনের জন্যও তারা সংগ্রাম করছে, যীশু, আমি প্রার্থনা করি তুমি তাদের সান্ত্বনা দাও যীশু, একটা চাকরির জন্য",
      "te": "ఇప్పుడు అప్పులు మాత్రమే వస్తున్నాయి, ఎలా జీవించాలో తెలుసుకోవడానికి కూడా వారు కష్టపడుతున్నారు, యేసు, ఉద్యోగం కోసం మీరు వారిని ఓదార్చమని నేను ప్రార్థిస్తున్నాను యేసు",
      "mr": "आता फक्त कर्ज येत आहेत, जगण्यासाठीही ते संघर्ष करत आहेत, येशू, मी प्रार्थना करतो की तू त्यांना सांत्वन दे येशू, नोकरीसाठी",
      "fr": "seules les dettes arrivent maintenant, même pour savoir vivre ils ont du mal, Jésus, je prie pour que Tu les consoles Jésus, pour un travail",
      "es": "ahora solo vienen deudas, hasta para saber vivir están luchando, Jesús te pido que los consueles Jesús, por un trabajo",
      "zh": "现在只有债务，甚至不知道如何生活，他们正在挣扎，耶稣，我祈祷你安慰他们耶稣，为了一份工作",
      "kn": "ಈಗ ಸಾಲಗಳು ಮಾತ್ರ ಬರುತ್ತಿವೆ, ಬದುಕುವುದು ಹೇಗೆಂದು ತಿಳಿಯಲು ಸಹ ಅವರು ಕಷ್ಟಪಡುತ್ತಿದ್ದಾರೆ, ಯೇಸುವೇ, ನೀವು ಅವರಿಗೆ ಸಾಂತ್ವನ ಹೇಳಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ ಯೇಸುವೇ, ಕೆಲಸಕ್ಕಾಗಿ"
    }
  },
  {
    "start": "4:35",
    "text": {
      "en": "to find out what work they could do to live, they are worrying, Jesus, Lord, the visa renewal",
      "hi": "यह जानने के लिए कि वे जीने के लिए क्या काम कर सकते हैं, वे चिंता कर रहे हैं, यीशु, प्रभु, वीज़ा नवीनीकरण",
      "ta": "வாழ என்ன வேலை செய்ய முடியும் என்பதைக் கண்டுபிடிக்க, அவர்கள் கவலைப்படுகிறார்கள், இயேசு, ஆண்டவரே, விசா புதுப்பித்தல்",
      "bn": "তারা কী কাজ করে বেঁচে থাকতে পারে তা জানতে, তারা চিন্তিত, যীশু, প্রভু, ভিসা পুনর্নবীকরণ",
      "te": "జీవించడానికి వారు ఏమి పని చేయగలరో తెలుసుకోవడానికి, వారు చింతిస్తున్నారు, యేసు, ప్రభువా, వీసా పునరుద్ధరణ",
      "mr": "जगण्यासाठी ते कोणते काम करू शकतात हे शोधण्यासाठी, ते काळजीत आहेत, येशू, प्रभु, व्हिसा नूतनीकरण",
      "fr": "pour savoir quel travail ils pourraient faire pour vivre, ils s'inquiètent, Jésus, Seigneur, le renouvellement du visa",
      "es": "para saber qué trabajo podrían hacer para vivir, están preocupados, Jesús, Señor, la renovación de la visa.",
      "zh": "想知道他们能做什么工作来维持生计，他们担心，耶稣，主啊，签证续签",
      "kn": "ಬದುಕಲು ಅವರು ಏನು ಕೆಲಸ ಮಾಡಬಹುದು ಎಂದು ಕಂಡುಹಿಡಿಯಲು, ಅವರು ಚಿಂತಿಸುತ್ತಿದ್ದಾರೆ, ಯೇಸು, ಪ್ರಭು, ವೀಸಾ ನವೀಕರಣ"
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "when not received, the children cry out and wail, then the mother, while comforting them, pretends and says, Son, our Mother will intercede for us",
      "hi": "जब वह नहीं मिलता, तो बच्चे चिल्लाते और विलाप करते हैं, तब माता उन्हें सांत्वना देते हुए कहती है, बेटा, हमारी माता हमारे लिए मध्यस्थता करेगी।",
      "ta": "பெறப்படாதபோது, குழந்தைகள் அழுது புலம்புகிறார்கள், பின்னர் தாய், அவர்களை ஆறுதல்படுத்தி, பாசாங்கு செய்து, \"மகனே, எங்கள் தாய் நமக்காகப் பரிந்து பேசுவாள்\" என்று கூறுகிறாள்.",
      "bn": "যখন তাকে পাওয়া যায় না, তখন বাচ্চারা কাঁদে এবং বিলাপ করে, তারপর মা তাদের সান্ত্বনা দেওয়ার ভান করে বলে, ছেলে, আমাদের মা আমাদের জন্য সুপারিশ করবেন।",
      "te": "అందుకోనప్పుడు, పిల్లలు కేకలు వేస్తారు మరియు విలపిస్తారు, అప్పుడు తల్లి వారిని ఓదార్చుతూ, నటిస్తూ, \"కుమారా, మా తల్లి మా కోసం మధ్యవర్తిత్వం చేస్తుంది\" అని చెబుతుంది.",
      "mr": "जेव्हा त्यांना मिळाले नाही, तेव्हा मुले रडतात आणि रडतात, मग आई त्यांना सांत्वन देताना, ढोंग करते आणि म्हणते, बेटा, आमची आई आमच्यासाठी मध्यस्थी करेल.",
      "fr": "quand ils ne sont pas reçus, les enfants crient et se lamentent, alors la mère, tout en les réconfortant, fait semblant et dit : Fils, notre Mère intercédera pour nous",
      "es": "cuando no son recibidos, los hijos lloran y se lamentan, entonces la madre, mientras los consuela, finge y dice: Hijo, nuestra Madre intercederá por nosotros.",
      "zh": "当孩子们没有得到回应时，他们就会哭喊起来，然后母亲一边安慰他们，一边假装说:“儿子，我们的母亲会为我们说情的。”",
      "kn": "ಮಕ್ಕಳು ಸ್ವೀಕರಿಸದಿದ್ದಾಗ, ಅವರು ಕೂಗುತ್ತಾ ಗೋಳಾಡುತ್ತಾರೆ, ನಂತರ ತಾಯಿ ಅವರನ್ನು ಸಮಾಧಾನಪಡಿಸುತ್ತಾ, \"ಮಗನೇ, ನಮ್ಮ ತಾಯಿ ನಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾಳೆ\" ಎಂದು ನಟಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "that one and only refuge, if each child thinking like that adds prayer, surely at the Kreupasanam altar the living",
      "hi": "वह एकमात्र शरणस्थल है, यदि प्रत्येक बालक ऐसा सोच कर प्रार्थना में लग जाए, तो निश्चय ही कृउपसनम् वेदी पर जीवित प्राणी",
      "ta": "அந்த ஒரே அடைக்கலம், ஒவ்வொரு குழந்தையும் அப்படி நினைத்தால் பிரார்த்தனையைச் சேர்த்தால், நிச்சயமாக க்ரூபாசனம் பலிபீடத்தில் வாழும்",
      "bn": "সেই একমাত্র আশ্রয়স্থল, যদি প্রতিটি শিশু এইভাবে চিন্তা করে প্রার্থনা যোগ করে, তাহলে অবশ্যই ক্রেউপাসনম বেদিতে জীবিতরা",
      "te": "ఆ ఒకే ఒక్క ఆశ్రయం, ప్రతి బిడ్డ అలా ఆలోచిస్తే ప్రార్థన జతచేస్తే, ఖచ్చితంగా క్రూపాసనమ్ బలిపీఠం వద్ద జీవించి ఉన్న",
      "mr": "जर प्रत्येक मुलाने असा विचार केला तर तो एकमेव आश्रय, नक्कीच क्रेउपासनम वेदीवर जिवंत",
      "fr": "ce seul et unique refuge, si chaque enfant pensant ainsi ajoute la prière, sûrement à l' autel de Kreupasanam les vivants",
      "es": "ese único refugio, si cada niño que piensa así añade oración, seguramente en el altar de Kreupasanam los vivos",
      "zh": "这是唯一的庇护所，如果每个孩子都这样想，并祈祷，那么在Kreupasanam祭坛上，活着的",
      "kn": "ಆ ಒಂದೇ ಒಂದು ಆಶ್ರಯ, ಪ್ರತಿಯೊಂದು ಮಗುವೂ ಹಾಗೆ ಯೋಚಿಸಿ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸೇರಿಸಿದರೆ, ಖಂಡಿತವಾಗಿಯೂ ಜೀವಂತ ಕ್ರೂಪಾಸನಂ ಬಲಿಪೀಠದಲ್ಲಿ"
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "appeared Mother, the pilgrim Mother, will come into that area, solving their problems and giving them consolation, in the exalted name of my Lord",
      "hi": "प्रकट हुई माता, तीर्थयात्री माता, उस क्षेत्र में आएंगी, उनकी समस्याओं का समाधान करेंगी और उन्हें सांत्वना देंगी, मेरे प्रभु के पवित्र नाम में",
      "ta": "யாத்ரீகத் தாயான அன்னை தோன்றினார், என் இறைவனின் உயர்ந்த நாமத்தில், அந்தப் பகுதிக்குள் வந்து, அவர்களின் பிரச்சினைகளைத் தீர்த்து, அவர்களுக்கு ஆறுதல் அளிப்பார்.",
      "bn": "মা, তীর্থযাত্রী মা, সেই অঞ্চলে আসবেন, তাদের সমস্যা সমাধান করবেন এবং তাদের সান্ত্বনা দেবেন, আমার প্রভুর মহিমান্বিত নামে।",
      "te": "యాత్రికురాలు అయిన తల్లి కనిపించింది, నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, ఆ ప్రాంతంలోకి వచ్చి, వారి సమస్యలను పరిష్కరిస్తుంది మరియు వారికి ఓదార్పునిస్తుంది.",
      "mr": "आई, ती तीर्थयात्री आई, त्या क्षेत्रात येईल, त्यांच्या समस्या सोडवेल आणि त्यांना सांत्वन देईल, माझ्या प्रभूच्या उदात्त नावाने.",
      "fr": "Mère est apparue, la Mère pèlerine, viendra dans cette région, résolvant leurs problèmes et leur donnant de la consolation, au nom exalté de mon Seigneur",
      "es": "Apareció la Madre, la Madre peregrina, vendrá a esa zona, solucionando sus problemas y dándoles consuelo, en el exaltado nombre de mi Señor.",
      "zh": "出现的母亲，朝圣者的母亲，将来到那个地区，解决他们的问题，并给予他们安慰，以我主的崇高名义",
      "kn": "ಯಾತ್ರಿಕ ತಾಯಿಯಾದ ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡರು, ನನ್ನ ಭಗವಂತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ ಅವರ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಿ ಅವರಿಗೆ ಸಾಂತ್ವನ ನೀಡುವರು."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "in the authority of the Church, in the sign of the Cross, may God bless you. God has a way of interacting with us God will",
      "hi": "कलीसिया के अधिकार में, क्रूस के चिन्ह में, ईश्वर आपको आशीर्वाद दे। ईश्वर के पास हमसे बातचीत करने का एक तरीका है।",
      "ta": "திருச்சபையின் அதிகாரத்தில், சிலுவையின் அடையாளத்தில், கடவுள் உங்களை ஆசீர்வதிப்பாராக. கடவுள் நம்முடன் தொடர்பு கொள்ள ஒரு வழியைக் கொண்டுள்ளார், கடவுள் செய்வார்",
      "bn": "গির্জার কর্তৃত্বে, ক্রুশের চিহ্নে, ঈশ্বর আপনাকে আশীর্বাদ করুন। ঈশ্বরের আমাদের সাথে যোগাযোগ করার একটি উপায় আছে ঈশ্বর করবেন",
      "te": "చర్చి అధికారంలో, సిలువ గుర్తులో, దేవుడు మిమ్మల్ని ఆశీర్వదించుగాక. దేవుడు మనతో సంభాషించడానికి ఒక మార్గాన్ని కలిగి ఉంటాడు దేవుడు చేస్తాడు",
      "mr": "चर्चच्या अधिकारात, क्रॉसच्या चिन्हात, देव तुम्हाला आशीर्वाद देवो. देवाकडे आपल्याशी संवाद साधण्याचा एक मार्ग आहे देव करेल",
      "fr": "Dans l'autorité de l'Église, sous le signe de la Croix, que Dieu vous bénisse. Dieu a une façon d'interagir avec nous. Dieu le fera.",
      "es": "En la autoridad de la Iglesia, en la señal de la Cruz, que Dios los bendiga. Dios tiene una manera de interactuar con nosotros. Dios lo hará.",
      "zh": "在教会的权威下，在十字架的圣号下，愿天主祝福你们。天主有办法与我们互动，天主会",
      "kn": "ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಲ್ಲಿ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಲ್ಲಿ, ದೇವರು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ. ದೇವರು ನಮ್ಮೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸಲು ಒಂದು ಮಾರ್ಗವನ್ನು ಹೊಂದಿದ್ದಾನೆ ದೇವರು"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "speak to His devotee.",
      "hi": "अपने भक्त से बात करो।",
      "ta": "அவரது பக்தரிடம் பேசுங்கள்.",
      "bn": "তাঁর ভক্তের সাথে কথা বলুন।",
      "te": "తన భక్తుడితో మాట్లాడు.",
      "mr": "त्याच्या भक्ताशी बोला.",
      "fr": "parle à son dévot.",
      "es": "Habla con Su devoto.",
      "zh": "对他的信徒说话。",
      "kn": "ಅವನ ಭಕ್ತನೊಂದಿಗೆ ಮಾತನಾಡು."
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "That is what we hear in many testimonies now just yesterday we heard a testimony a child,",
      "hi": "यही बात हम कई गवाहियों में सुनते हैं, कल ही हमने एक बच्चे की गवाही सुनी,",
      "ta": "நேற்று பல சாட்சியங்களில் நாம் கேட்பது இதுதான், ஒரு குழந்தை, ஒரு சாட்சியத்தைக் கேட்டோம்,",
      "bn": "আমরা অনেক সাক্ষ্যে এটাই শুনতে পাই, গতকালই আমরা একটি শিশুর সাক্ষ্য শুনেছি,",
      "te": "నిన్ననే మనం చాలా సాక్ష్యాలలో వింటున్నది అదే, ఒక పిల్లవాడి సాక్ష్యం విన్నాము,",
      "mr": "कालच आपण एका लहान मुलाची साक्ष ऐकली, आता आपण अनेक साक्षींमध्ये हेच ऐकतो.",
      "fr": "C'est ce que nous entendons dans de nombreux témoignages maintenant, juste hier, nous avons entendu le témoignage d'un enfant,",
      "es": "Eso es lo que escuchamos en muchos testimonios ahora, justo ayer escuchamos el testimonio de un niño,",
      "zh": "这就是我们在很多证词中听到的，就在昨天，我们听到了一个孩子的证词，",
      "kn": "ನಿನ್ನೆಯಷ್ಟೇ ನಾವು ಅನೇಕ ಸಾಕ್ಷ್ಯಗಳಲ್ಲಿ ಕೇಳಿದ್ದು ಅದನ್ನೇ, ನಾವು ಮಗುವಿನ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದ್ದೇವೆ,"
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "a little child, not just small, really a child one or two years old the child’s one kidney had swelling.",
      "hi": "एक छोटा बच्चा, सिर्फ छोटा नहीं, असल में एक या दो साल का बच्चा, बच्चे की एक किडनी में सूजन थी।",
      "ta": "ஒரு சிறு குழந்தை, வெறும் சிறிய குழந்தை மட்டுமல்ல, உண்மையில் ஒன்று அல்லது இரண்டு வயதுடைய குழந்தை. குழந்தையின் ஒரு சிறுநீரகம் வீங்கியிருந்தது.",
      "bn": "একটা ছোট্ট বাচ্চা, শুধু ছোট নয়, আসলে একটা বাচ্চা, এক বা দুই বছরের, বাচ্চাটার একটা কিডনি ফুলে গিয়েছিল।",
      "te": "ఒక చిన్న పిల్లవాడు, కేవలం చిన్నవాడు కాదు, నిజంగా ఒకటి లేదా రెండు సంవత్సరాల పిల్లవాడు, ఆ పిల్లవాడి ఒక మూత్రపిండం వాపు వచ్చింది.",
      "mr": "एक लहान मूल, फक्त लहानच नाही, खरोखर एक किंवा दोन वर्षांचा मुलगा, मुलाच्या एका मूत्रपिंडाला सूज आली होती.",
      "fr": "un petit enfant, pas juste petit, en fait un enfant d'un ou deux ans, l'un des reins de l'enfant était enflé.",
      "es": "un niño pequeño, no sólo pequeño, en realidad un niño de uno o dos años, uno de sus riñones estaba hinchado.",
      "zh": "一个小孩子，不只是小，真的是一两岁的孩子，孩子的一个肾脏肿大。",
      "kn": "ಒಂದು ಪುಟ್ಟ ಮಗು, ಕೇವಲ ಚಿಕ್ಕದಲ್ಲ, ನಿಜವಾಗಿಯೂ ಒಂದು ಅಥವಾ ಎರಡು ವರ್ಷದ ಮಗು, ಮಗುವಿನ ಒಂದು ಮೂತ್ರಪಿಂಡವು ಊದಿಕೊಂಡಿತ್ತು."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "it had to be opened and removed so for that, for the kidney not to be lost. the child's mother, on that part of the child’s body",
      "hi": "किडनी नष्ट न हो इसके लिए इसे खोलना और निकालना पड़ा। बच्चे की माँ, बच्चे के शरीर के उस हिस्से पर",
      "ta": "அதைத் திறந்து அகற்ற வேண்டியிருந்தது, அதனால் சிறுநீரகம் இழக்கப்படாமல் இருக்க. குழந்தையின் தாயார், குழந்தையின் உடலின் அந்தப் பகுதியில்",
      "bn": "কিডনি যাতে নষ্ট না হয়, তার জন্য এটি খুলে ফেলতে হয়েছিল। শিশুর মা, শিশুর শরীরের সেই অংশে",
      "te": "దానిని తెరిచి తీసివేయాలి, తద్వారా కిడ్నీ కోల్పోకుండా ఉండేందుకు. బిడ్డ తల్లి, బిడ్డ శరీరంలోని ఆ భాగంలో",
      "mr": "किडनी गमावू नये म्हणून ती उघडून काढावी लागली. मुलाच्या शरीराच्या त्या भागावर मुलाची आई",
      "fr": "il a fallu l'ouvrir et le retirer pour que le rein ne soit pas perdu. la mère de l'enfant, sur cette partie du corps de l'enfant",
      "es": "había que abrirlo y sacarlo para que no se perdiera el riñón. la madre del niño, en esa parte del cuerpo del niño",
      "zh": "为了不丢失肾脏，必须将其打开并取出。孩子的母亲，在孩子身体的那个部位",
      "kn": "ಅದನ್ನು ತೆರೆದು ತೆಗೆಯಬೇಕಾಗಿತ್ತು, ಆದ್ದರಿಂದ ಮೂತ್ರಪಿಂಡವು ಕಳೆದುಹೋಗದಂತೆ. ಮಗುವಿನ ತಾಯಿಯ, ಮಗುವಿನ ದೇಹದ ಆ ಭಾಗದಲ್ಲಿ"
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "applied holy oil with covenant, saying prayers in faith, and kept pleading for the Lord’s mercy then when they had to place a knife on the child",
      "hi": "वाचा के साथ पवित्र तेल लगाया, विश्वास में प्रार्थना की, और प्रभु की दया के लिए विनती करते रहे, फिर जब उन्हें बच्चे पर चाकू रखना पड़ा",
      "ta": "உடன்படிக்கையுடன் பரிசுத்த எண்ணெயைப் பூசி, விசுவாசத்தில் ஜெபங்களைச் சொல்லி, குழந்தையின் மீது கத்தியை வைக்க வேண்டியிருந்தபோது, கர்த்தருடைய இரக்கத்திற்காக மன்றாடினார்கள்.",
      "bn": "চুক্তির সাথে পবিত্র তেল প্রয়োগ করেছিলেন, বিশ্বাসের সাথে প্রার্থনা করেছিলেন এবং প্রভুর করুণার জন্য প্রার্থনা করেছিলেন যখন তাদের শিশুটির উপর ছুরি চালাতে হয়েছিল",
      "te": "వారు ఆ పిల్లవాడిపై కత్తి పెట్టవలసి వచ్చినప్పుడు, నిబంధనతో కూడిన పవిత్ర తైలాన్ని పూసి, విశ్వాసంతో ప్రార్థనలు చేసి, ప్రభువు దయ కోసం వేడుకుంటూనే ఉన్నారు.",
      "mr": "त्यांनी करारासह पवित्र तेल लावले, विश्वासाने प्रार्थना केली आणि जेव्हा त्यांना मुलावर चाकू चालवावा लागला तेव्हा प्रभूच्या दयेची याचना करत राहिले.",
      "fr": "Ils ont appliqué de l'huile sainte avec l'alliance, en disant des prières avec foi et en plaidant sans cesse pour la miséricorde du Seigneur, puis ils ont dû placer un couteau sur l'enfant",
      "es": "aplicaron aceite santo con pacto, diciendo oraciones con fe, y siguieron pidiendo la misericordia del Señor luego cuando tuvieron que colocar un cuchillo sobre el niño",
      "zh": "用圣油涂抹圣约，满怀信心地祈祷，不断祈求主的怜悯，然后他们不得不用刀刺向孩子",
      "kn": "ಅವರು ಮಗುವಿನ ಮೇಲೆ ಚಾಕುವನ್ನು ಇಡಬೇಕಾದಾಗ, ಒಡಂಬಡಿಕೆಯೊಂದಿಗೆ ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ, ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡಿದರು ಮತ್ತು ಕರ್ತನ ಕರುಣೆಗಾಗಿ ಬೇಡಿಕೊಳ್ಳುತ್ತಲೇ ಇದ್ದರು."
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "the mother could not bear it so she did it faithfully at that time their covenant was somehow correct so the Lord gave them a",
      "hi": "माँ इसे सहन नहीं कर सकी इसलिए उसने इसे ईमानदारी से किया उस समय उनकी वाचा किसी तरह सही थी इसलिए प्रभु ने उन्हें एक",
      "ta": "அந்தத் தாயால் அதைத் தாங்க முடியவில்லை, அதனால் அவள் அதை உண்மையாகச் செய்தாள், அந்த நேரத்தில் அவர்களுடைய உடன்படிக்கை எப்படியோ சரியானது, அதனால் கர்த்தர் அவர்களுக்கு ஒரு",
      "bn": "মা এটা সহ্য করতে পারেননি তাই তিনি বিশ্বস্ততার সাথে তা করেছিলেন সেই সময় তাদের চুক্তিটি কোনওভাবে সঠিক ছিল তাই প্রভু তাদের একটি",
      "te": "ఆ తల్లి దానిని భరించలేకపోయింది కాబట్టి ఆమె దానిని నమ్మకంగా చేసింది, ఆ సమయంలో వారి నిబంధన ఏదో ఒకవిధంగా సరైనది కాబట్టి ప్రభువు వారికి ఒక",
      "mr": "आई ते सहन करू शकली नाही म्हणून तिने ते विश्वासूपणे केले त्यावेळी त्यांचा करार कसा तरी बरोबर होता म्हणून परमेश्वराने त्यांना एक",
      "fr": "La mère ne pouvait pas le supporter, alors elle l'a fait fidèlement. À ce moment-là, leur alliance était en quelque sorte correcte, alors le Seigneur leur a donné un",
      "es": "la madre no pudo soportarlo así que lo hizo fielmente en ese momento su pacto de alguna manera era correcto así que el Señor les dio un",
      "zh": "母亲无法忍受，所以她忠实地做了这件事。那时，他们的约定在某种程度上是正确的，所以主给了他们一个",
      "kn": "ತಾಯಿಗೆ ಅದನ್ನು ಸಹಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಆದ್ದರಿಂದ ಅವಳು ಅದನ್ನು ನಿಷ್ಠೆಯಿಂದ ಮಾಡಿದಳು, ಆ ಸಮಯದಲ್ಲಿ ಅವರ ಒಡಂಬಡಿಕೆ ಹೇಗೋ ಸರಿಯಾಗಿತ್ತು, ಆದ್ದರಿಂದ ಕರ್ತನು ಅವರಿಗೆ ಒಂದು"
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "dream vision.",
      "hi": "स्वप्न दर्शन.",
      "ta": "கனவு தரிசனம்.",
      "bn": "স্বপ্নদর্শন।",
      "te": "కల దర్శనం.",
      "mr": "स्वप्नातील दृष्टी.",
      "fr": "vision de rêve.",
      "es": "visión de sueño.",
      "zh": "梦想的景象。",
      "kn": "ಕನಸಿನ ದರ್ಶನ."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "In the dream vision it was said you are now applying oil and praying faithfully on the right side.",
      "hi": "स्वप्न में कहा गया था कि अब आप दाहिनी ओर तेल लगा रहे हैं और ईमानदारी से प्रार्थना कर रहे हैं।",
      "ta": "கனவுத் தரிசனத்தில், நீங்கள் இப்போது எண்ணெய் தடவி வலது பக்கத்தில் உண்மையாக ஜெபிப்பதாகக் கூறப்பட்டது.",
      "bn": "স্বপ্নদর্শনে বলা হয়েছিল যে তুমি এখন তেল মাখছো এবং ডান দিকে বিশ্বস্তভাবে প্রার্থনা করছো।",
      "te": "కల దర్శనంలో మీరు ఇప్పుడు నూనె రాసుకుని కుడి వైపున నమ్మకంగా ప్రార్థిస్తున్నారని చెప్పబడింది.",
      "mr": "स्वप्नातील दृष्टांतात असे म्हटले होते की तुम्ही आता तेल लावत आहात आणि उजव्या बाजूला विश्वासूपणे प्रार्थना करत आहात.",
      "fr": "Dans la vision du rêve, il a été dit que vous appliquez maintenant de l'huile et priez fidèlement sur le côté droit.",
      "es": "En la visión del sueño se dijo que ahora estás aplicando aceite y orando fielmente en el lado derecho.",
      "zh": "梦境中说你现在正在右侧涂抹油并虔诚地祈祷。",
      "kn": "ಕನಸಿನ ದರ್ಶನದಲ್ಲಿ ನೀನು ಈಗ ಎಣ್ಣೆ ಹಚ್ಚಿಕೊಂಡು ಬಲಭಾಗದಲ್ಲಿ ನಿಷ್ಠೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವೆ ಎಂದು ಹೇಳಲಾಗಿತ್ತು."
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "But the child’s left side is where the problem is.",
      "hi": "लेकिन समस्या बच्चे के बाएं हिस्से में है।",
      "ta": "ஆனால் குழந்தையின் இடது பக்கம்தான் பிரச்சினை இருக்கும் இடம்.",
      "bn": "কিন্তু সমস্যাটা বাচ্চাটির বাম পাশেই।",
      "te": "కానీ సమస్య ఉన్న చోట పిల్లవాడి ఎడమ వైపు ఉంది.",
      "mr": "पण मुलाच्या डाव्या बाजूलाच समस्या आहे.",
      "fr": "Mais c'est du côté gauche de l'enfant que se situe le problème.",
      "es": "Pero el lado izquierdo del niño es donde está el problema.",
      "zh": "但问题出在孩子的左侧。",
      "kn": "ಆದರೆ ಮಗುವಿನ ಎಡಭಾಗದಲ್ಲಿ ಸಮಸ್ಯೆ ಇದೆ."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "that’s where the trouble is, it said.",
      "hi": "यहीं पर समस्या है, ऐसा कहा गया।",
      "ta": "அங்குதான் பிரச்சனை இருக்கிறது என்று அது கூறியது.",
      "bn": "সমস্যাটা এখানেই, বলা হয়েছে।",
      "te": "అక్కడే సమస్య ఉందని అది చెప్పింది.",
      "mr": "तिथेच समस्या आहे, असे त्यात म्हटले आहे.",
      "fr": "C'est là que réside le problème, a-t-il déclaré.",
      "es": "Ahí es donde está el problema, dijo.",
      "zh": "它说，问题就在这里。",
      "kn": "ತೊಂದರೆ ಇರುವುದು ಅಲ್ಲಿಯೇ ಎಂದು ಅದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "Then when such a vision was received she went to the doctor for a scan. when the scan was done the vision given in the dream was correct.",
      "hi": "फिर जब ऐसा स्वप्न प्राप्त हुआ तो वह स्कैन कराने के लिए डॉक्टर के पास गयी। जब स्कैन हुआ तो स्वप्न में दिया गया दृश्य सही निकला।",
      "ta": "பின்னர் அத்தகைய பார்வை கிடைத்தபோது, அவள் மருத்துவரிடம் ஸ்கேன் எடுக்கச் சென்றாள். ஸ்கேன் செய்யப்பட்டபோது கனவில் கொடுக்கப்பட்ட பார்வை சரியாக இருந்தது.",
      "bn": "তারপর যখন এমন একটি দৃষ্টিভঙ্গি দেখা গেল , তখন সে স্ক্যানের জন্য ডাক্তারের কাছে গেল। যখন স্ক্যান করা হল, তখন স্বপ্নে দেওয়া দৃষ্টিভঙ্গি সঠিক ছিল।",
      "te": "అప్పుడు అలాంటి దర్శనం వచ్చినప్పుడు ఆమె స్కాన్ కోసం డాక్టర్ దగ్గరకు వెళ్ళింది. స్కాన్ చేసినప్పుడు కలలో ఇచ్చిన దర్శనం సరైనది.",
      "mr": "मग जेव्हा असा दृष्टांत आला तेव्हा ती स्कॅनसाठी डॉक्टरकडे गेली. जेव्हा स्कॅन केले गेले तेव्हा स्वप्नात दिलेली दृष्टांत बरोबर होती.",
      "fr": "Puis, lorsqu'une telle vision fut reçue , elle alla chez le médecin pour un examen. Lorsque l'examen fut effectué, la vision donnée dans le rêve était correcte.",
      "es": "recibió tal visión, ella fue al médico para que le hicieran un escáner. Cuando se hizo el escáner, la visión dada en el sueño era correcta.",
      "zh": "收到这样的幻象时，她就去看医生做扫描。扫描完成后，梦中出现的幻象是正确的。",
      "kn": "ನಂತರ ಅಂತಹ ದೃಷ್ಟಿ ಪಡೆದಾಗ ಅವಳು ಸ್ಕ್ಯಾನ್ ಮಾಡಲು ವೈದ್ಯರ ಬಳಿಗೆ ಹೋದಳು. ಸ್ಕ್ಯಾನ್ ಮಾಡಿದಾಗ ಕನಸಿನಲ್ಲಿ ನೀಡಲಾದ ದೃಷ್ಟಿ ಸರಿಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "it was the left kidney. then here and there she applied oil and prayed. without operation itself the child was healed — that is the testimony the mother gives",
      "hi": "यह बायाँ गुर्दा था। फिर उसने यहाँ-वहाँ तेल लगाया और प्रार्थना की। बिना ऑपरेशन के ही बच्चा ठीक हो गया - यही माँ की गवाही है",
      "ta": "அது இடது சிறுநீரகம். பின்னர் அங்கும் இங்கும் எண்ணெய் தடவி பிரார்த்தனை செய்தாள். அறுவை சிகிச்சை இல்லாமல் குழந்தை குணமடைந்தது - அதுதான் தாய் அளிக்கும் சாட்சியம்.",
      "bn": "এটি ছিল বাম কিডনি। তারপর মাঝে মাঝে তেল লাগিয়ে প্রার্থনা করলেন। অস্ত্রোপচার ছাড়াই শিশুটি সুস্থ হয়ে উঠল - এটাই মায়ের সাক্ষ্য।",
      "te": "అది ఎడమ మూత్రపిండం. తర్వాత అక్కడక్కడ నూనె రాసుకుని ప్రార్థించింది. ఆపరేషన్ లేకుండానే బిడ్డ స్వస్థత పొందింది - అదే తల్లి ఇచ్చే సాక్ష్యం.",
      "mr": "ती डावी किडनी होती. मग ती इथे तिथे तेल लावत असे आणि प्रार्थना करत असे. शस्त्रक्रियेशिवाय बाळ बरे झाले - ही आईची साक्ष आहे.",
      "fr": "C'était le rein gauche. Puis, ici et là, elle appliqua de l'huile et pria. Sans opération elle-même, l'enfant fut guéri — c'est le témoignage de la mère",
      "es": "Era el riñón izquierdo. Luego, aquí y allá, aplicaba aceite y oraba. Sin necesidad de operación, el niño fue sanado —ese es el testimonio que da la madre.",
      "zh": "是左肾。然后她四处涂抹油并祈祷。无需手术，孩子就痊愈了——这是母亲的证词。",
      "kn": "ಅದು ಎಡ ಮೂತ್ರಪಿಂಡ. ನಂತರ ಅಲ್ಲಿ ಇಲ್ಲಿ ಎಣ್ಣೆ ಹಚ್ಚಿ ಪ್ರಾರ್ಥಿಸಿದಳು. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಇಲ್ಲದೆ ಮಗು ಗುಣಮುಖವಾಯಿತು - ಅದು ತಾಯಿ ನೀಡುವ ಸಾಕ್ಷ್ಯ."
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "Then I have from long ago a particular trait whenever I realized I made a self-assessment that I always give to divine matters",
      "hi": "बहुत समय से मुझमें एक विशेष गुण है, जब भी मुझे एहसास होता है कि मैंने आत्म-मूल्यांकन किया है, तो मैं हमेशा ईश्वरीय मामलों को महत्व देता हूँ",
      "ta": "பிறகு, தெய்வீக விஷயங்களுக்கு நான் எப்போதும் கொடுக்கும் ஒரு சுய மதிப்பீட்டை நான் உணர்ந்த போதெல்லாம், நீண்ட காலத்திற்கு முன்பே எனக்கு ஒரு குறிப்பிட்ட பண்பு இருக்கிறது.",
      "bn": "তারপর অনেক আগে থেকেই আমার একটা বিশেষ বৈশিষ্ট্য আছে যখনই আমি বুঝতে পারি যে আমি একটি আত্ম-মূল্যায়ন করেছি যা আমি সর্বদা ঐশ্বরিক বিষয়গুলিতে দিই।",
      "te": "అప్పుడు నేను చాలా కాలం నుండి ఒక ప్రత్యేక లక్షణాన్ని కలిగి ఉన్నాను, నేను ఎల్లప్పుడూ దైవిక విషయాలకు ఇచ్చే స్వీయ-అంచనాను తీసుకున్నానని గ్రహించినప్పుడల్లా.",
      "mr": "मग खूप पूर्वीपासून माझ्यात एक विशिष्ट गुण आहे जेव्हा जेव्हा मला जाणवते की मी स्वतःचे मूल्यांकन करतो आणि ते मी नेहमीच दैवी गोष्टींना देतो.",
      "fr": "Ensuite, j'ai depuis longtemps un trait particulier chaque fois que je réalise que je fais une auto-évaluation que je donne toujours aux questions divines",
      "es": "Entonces tengo desde hace mucho tiempo un rasgo particular cada vez que me doy cuenta de que hago una autoevaluación que siempre doy a los asuntos divinos.",
      "zh": "很久以前，每当我意识到自己做了自我评估，我总是给予神圣的事情",
      "kn": "ನಂತರ ನಾನು ಯಾವಾಗಲೂ ದೈವಿಕ ವಿಷಯಗಳಿಗೆ ನೀಡುವ ಸ್ವಯಂ ಮೌಲ್ಯಮಾಪನವನ್ನು ಮಾಡಿದ್ದೇನೆ ಎಂದು ಅರಿತುಕೊಂಡಾಗಲೆಲ್ಲಾ ನನಗೆ ಬಹಳ ಹಿಂದಿನಿಂದಲೂ ಒಂದು ನಿರ್ದಿಷ್ಟ ಲಕ್ಷಣವಿದೆ."
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "much more from the heart and not from the head when hearing divine things we",
      "hi": "बातें सुनते हैं तो हम सिर से नहीं, बल्कि हृदय से सुनते हैं।",
      "ta": "விஷயங்களைக் கேட்கும்போது நாம் தலையிலிருந்து அல்ல, இதயத்திலிருந்து அதிகம் கேட்கிறோம்.",
      "bn": "কথা শোনার সময় আমরা মাথা থেকে নয় বরং হৃদয় থেকে অনেক বেশি কিছু শুনতে পাই",
      "te": "విషయాలను విన్నప్పుడు మనం తల నుండి కాకుండా హృదయం నుండి చాలా ఎక్కువ",
      "mr": "गोष्टी ऐकताना आपण डोक्यातून नव्हे तर हृदयातून बरेच काही ऐकतो",
      "fr": "beaucoup plus du cœur et non de la tête lorsque nous entendons des choses divines",
      "es": "mucho más del corazón y no de la cabeza al oír cosas divinas que",
      "zh": "我们听到神圣的事情时，更多的是发自内心，而不是发自头脑",
      "kn": "ವಿಷಯಗಳನ್ನು ಕೇಳುವಾಗ ನಾವು ತಲೆಯಿಂದಲ್ಲ, ಹೃದಯದಿಂದ ಹೆಚ್ಚು"
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "understand with the heart so those who understand with the heart are the ones God will find it easy to communicate with",
      "hi": "दिल से समझो, इसलिए जो लोग दिल से समझते हैं, उनके साथ बातचीत करना परमेश्वर के लिए आसान होगा।",
      "ta": "இதயத்தால் புரிந்து கொள்ளுங்கள், அதனால் இதயத்தால் புரிந்துகொள்பவர்களுடன் கடவுள் தொடர்புகொள்வது எளிதாக இருக்கும்.",
      "bn": "হৃদয় দিয়ে বুঝুন, তাই যারা হৃদয় দিয়ে বোঝেন, ঈশ্বর তাদের সাথে যোগাযোগ করা সহজ মনে করবেন।",
      "te": "హృదయంతో అర్థం చేసుకోండి, కాబట్టి హృదయంతో అర్థం చేసుకునే వారితో దేవుడు సంభాషించడం సులభం అవుతుంది.",
      "mr": "मनापासून समजून घ्या म्हणजे जे मनापासून समजून घेतात त्यांच्याशी देवाला संवाद साधणे सोपे जाईल.",
      "fr": "comprendre avec le cœur donc ceux qui comprennent avec le cœur sont ceux avec qui Dieu trouvera facile de communiquer",
      "es": "entender con el corazón así que aquellos que entienden con el corazón son aquellos con quienes Dios encontrará fácil comunicarse.",
      "zh": "用心去理解，所以那些用心去理解的人是上帝容易与之沟通的人",
      "kn": "ಹೃದಯದಿಂದ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ, ಆದ್ದರಿಂದ ಹೃದಯದಿಂದ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವವರೊಂದಿಗೆ ದೇವರು ಸಂವಹನ ನಡೆಸುವುದು ಸುಲಭ ಎಂದು ಕಂಡುಕೊಳ್ಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "but if we understand only with the head after some time the communication will dry up",
      "hi": "लेकिन अगर हम केवल दिमाग से ही समझेंगे तो कुछ समय बाद संवाद ख़त्म हो जाएगा",
      "ta": "ஆனால் சிறிது நேரத்திற்குப் பிறகு நாம் தலையால் மட்டுமே புரிந்து கொண்டால் தொடர்பு வறண்டுவிடும்.",
      "bn": "কিন্তু যদি আমরা কিছুক্ষণ পরে কেবল মাথা দিয়ে বুঝতে পারি, তাহলে যোগাযোগ বন্ধ হয়ে যাবে।",
      "te": "కానీ మనం తలతో మాత్రమే అర్థం చేసుకుంటే కొంత సమయం తర్వాత కమ్యూనికేషన్ ఎండిపోతుంది.",
      "mr": "पण जर आपण काही काळानंतर फक्त डोक्याने समजून घेतले तर संवाद बंद होईल.",
      "fr": "mais si nous comprenons seulement avec la tête après un certain temps la communication va se tarir",
      "es": "pero si entendemos solo con la cabeza, después de algún tiempo la comunicación se secará.",
      "zh": "但如果我们只用头脑去理解，一段时间后沟通就会枯竭",
      "kn": "ಆದರೆ ನಾವು ತಲೆಯಿಂದ ಮಾತ್ರ ಅರ್ಥಮಾಡಿಕೊಂಡರೆ ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಸಂವಹನವು ಒಣಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "because divine matters are not something our intellect can fully contain or grasp divine subjects — that is the important point but",
      "hi": "क्योंकि ईश्वरीय विषय ऐसी चीज़ नहीं है जिसे हमारी बुद्धि पूरी तरह से समझ सके या ईश्वरीय विषयों को समझ सके - यही महत्वपूर्ण बात है लेकिन",
      "ta": "ஏனென்றால் தெய்வீக விஷயங்கள் நம் அறிவு தெய்வீக விஷயங்களை முழுமையாகக் கட்டுப்படுத்தவோ அல்லது புரிந்துகொள்ளவோ கூடிய ஒன்றல்ல - அதுதான் முக்கியமான விஷயம் ஆனால்",
      "bn": "কারণ ঐশ্বরিক বিষয়গুলি এমন কিছু নয় যা আমাদের বুদ্ধি ঐশ্বরিক বিষয়গুলিকে সম্পূর্ণরূপে ধারণ করতে বা উপলব্ধি করতে পারে - এটাই গুরুত্বপূর্ণ বিষয় কিন্তু",
      "te": "ఎందుకంటే దైవిక విషయాలు మన తెలివితేటలు దైవిక విషయాలను పూర్తిగా కలిగి ఉండగలవు లేదా గ్రహించగలవు - అదే ముఖ్యమైన విషయం కానీ",
      "mr": "कारण दैवी गोष्टी अशा नाहीत ज्या आपल्या बुद्धीने दैवी विषयांना पूर्णपणे सामावून घेऊ शकतील किंवा आकलन करू शकतील - हा महत्त्वाचा मुद्दा आहे पण",
      "fr": "parce que les questions divines ne sont pas quelque chose que notre intellect peut pleinement contenir ou saisir les sujets divins — c'est le point important mais",
      "es": "porque los asuntos divinos no son algo que nuestro intelecto pueda contener o captar por completo. Los temas divinos —ese es el punto importante, pero",
      "zh": "因为神圣的事情不是我们的智力能够完全容纳或掌握的神圣主题——这是重点，但",
      "kn": "ಏಕೆಂದರೆ ದೈವಿಕ ವಿಷಯಗಳು ನಮ್ಮ ಬುದ್ಧಿಶಕ್ತಿಯು ದೈವಿಕ ವಿಷಯಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಒಳಗೊಳ್ಳುವ ಅಥವಾ ಗ್ರಹಿಸುವಂಥದ್ದಲ್ಲ - ಅದು ಮುಖ್ಯವಾದ ಅಂಶ ಆದರೆ"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "Divine matters will be subject to the heart so because of that I believe with the heart, not with the intellect then you too sometimes",
      "hi": "ईश्वरीय मामले दिल के अधीन होंगे, इसलिए मैं दिल से विश्वास करता हूँ, बुद्धि से नहीं, तो तुम भी कभी-कभी",
      "ta": "தெய்வீக விஷயங்கள் இதயத்திற்கு உட்பட்டவை, அதனால் நான் இதயத்தால் நம்புகிறேன், புத்தியால் அல்ல, பிறகு நீங்களும் சில சமயங்களில்",
      "bn": "ঐশ্বরিক বিষয়গুলি হৃদয়ের অধীন হবে, তাই আমি হৃদয় দিয়ে বিশ্বাস করি, বুদ্ধি দিয়ে নয়, তাহলে তুমিও মাঝে মাঝে",
      "te": "దైవిక విషయాలు హృదయానికి లోబడి ఉంటాయి కాబట్టి నేను హృదయంతో నమ్ముతాను, తెలివితో కాదు, కొన్నిసార్లు మీరు కూడా",
      "mr": "दैवी गोष्टी हृदयाच्या अधीन असतील म्हणून मी हृदयाने विश्वास ठेवतो, बुद्धीने नाही तर तुम्हीही कधीकधी",
      "fr": "Les choses divines seront soumises au cœur, donc à cause de cela je crois avec le cœur, pas avec l'intellect, alors vous aussi parfois",
      "es": "Los asuntos divinos estarán sujetos al corazón, así que por eso creo con el corazón, no con el intelecto, entonces tú también a veces.",
      "zh": "神圣的事情将受心灵支配，因此，我用心灵去相信，而不是用理智去相信，那么你有时也会",
      "kn": "ದೈವಿಕ ವಿಷಯಗಳು ಹೃದಯಕ್ಕೆ ಒಳಪಟ್ಟಿರುತ್ತವೆ, ಆದ್ದರಿಂದ ನಾನು ಹೃದಯದಿಂದ ನಂಬುತ್ತೇನೆ, ಬುದ್ಧಿಯಿಂದ ಅಲ್ಲ, ಆಗ ನೀವು ಸಹ ಕೆಲವೊಮ್ಮೆ"
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "will feel it practical isn’t it said that one must believe in the heart Romans 10:9 therefore",
      "hi": "क्या यह व्यावहारिक नहीं कहा गया है कि व्यक्ति को हृदय से विश्वास करना चाहिए रोमियों 10:9 इसलिए",
      "ta": "அதை நடைமுறைக்கு ஏற்றதாக உணரும், இதயத்தில் நம்பிக்கை கொள்ள வேண்டும் என்று சொல்லப்படவில்லையா ரோமர் 10:9 எனவே",
      "bn": "এটা বাস্তবসম্মত মনে হবে, তাই না বলা হয়েছে যে, অন্তরে বিশ্বাস করতে হবে রোমানস্ 10:9 তাই",
      "te": "అది ఆచరణాత్మకంగా అనిపిస్తుంది, హృదయంలో నమ్మకం ఉంచాలని చెప్పబడింది కదా రోమా 10:9 కాబట్టి",
      "mr": "ते व्यावहारिक वाटेल असे म्हटले जात नाही का की एखाद्याने हृदयापासून विश्वास ठेवला पाहिजे रोमन्स 10:9 म्हणून",
      "fr": "Cela semblera pratique, n'est-il pas dit qu'il faut croire dans le cœur Romains 10:9 donc",
      "es": "lo sentirá práctico ¿no se dice que uno debe creer en el corazón? Romanos 10:9 por lo tanto",
      "zh": "会觉得很实际，不是说人必须心里相信吗？罗马书10:9因此",
      "kn": "ಅದು ಪ್ರಾಯೋಗಿಕವೆಂದು ಭಾವಿಸುತ್ತದೆ ಎಂದು ಹೇಳಲಾಗಿದೆಯೇ ಹೃದಯದಲ್ಲಿ ನಂಬಿಕೆ ಇಡಬೇಕು ಎಂದು ರೋಮನ್ನರು 10:9 ಆದ್ದರಿಂದ"
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "therefore if you confess with your lips that Jesus is Lord that Jesus is Lord",
      "hi": "इसलिए यदि तुम अपने होठों से स्वीकार करते हो कि यीशु प्रभु है, तो यीशु प्रभु है।",
      "ta": "ஆகையால், இயேசுவே கர்த்தர் என்று உங்கள் உதடுகளால் அறிக்கையிட்டால், இயேசுவே கர்த்தர் என்று",
      "bn": "অতএব, যদি তুমি তোমার মুখে স্বীকার করো যে যীশুই প্রভু, তাহলে যীশুই প্রভু",
      "te": "కాబట్టి యేసు ప్రభువు అని నీ పెదవులతో ఒప్పుకుంటే యేసు ప్రభువు అని",
      "mr": "म्हणून जर तुम्ही तुमच्या ओठांनी कबूल केले की येशू प्रभु आहे की येशू प्रभु आहे",
      "fr": "C'est pourquoi, si tu confesses de tes lèvres que Jésus est Seigneur, Jésus est Seigneur.",
      "es": "Así que, si confiesas con tu boca que Jesús es el Señor, Jesús es el Señor.",
      "zh": "所以，你们若口里认耶稣是主，就认耶稣是主。",
      "kn": "ಆದ್ದರಿಂದ ನೀವು ನಿಮ್ಮ ತುಟಿಗಳಿಂದ ಯೇಸುವೇ ಕರ್ತನೆಂದು ಒಪ್ಪಿಕೊಂಡರೆ ಯೇಸುವೇ ಕರ್ತನೆಂದು"
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "and believe in your heart and believe in your heart that God raised Him that God raised Him from the dead from the dead",
      "hi": "और अपने दिल में ईमान लाओ और अपने दिल में ईमान लाओ कि अल्लाह ने उसे ज़िंदा किया कि अल्लाह ने उसे मरे हुओं में से ज़िंदा किया",
      "ta": "மேலும் உங்கள் இதயத்தில் நம்புங்கள், கடவுள் அவரை உயிர்த்தெழுப்பினார் என்று உங்கள் இதயத்தில் நம்புங்கள், கடவுள் அவரை மரித்தோரிலிருந்து உயிர்த்தெழுப்பினார் என்று உங்கள் இதயத்தில் நம்புங்கள்.",
      "bn": "এবং তোমার অন্তরে বিশ্বাস করো এবং তোমার অন্তরে বিশ্বাস করো যে, ঈশ্বর তাকে জীবিত করেছেন যে, ঈশ্বর তাকে মৃতদের মধ্য থেকে জীবিত করেছেন।",
      "te": "మరియు మీ హృదయంలో నమ్మండి మరియు దేవుడు ఆయనను మృతులలో నుండి లేపాడని మీ హృదయంలో నమ్మండి.",
      "mr": "आणि तुमच्या अंतःकरणात विश्वास ठेवा आणि तुमच्या अंतःकरणात विश्वास ठेवा की देवाने त्याला उठवले की देवाने त्याला मेलेल्यातून उठवले.",
      "fr": "et crois dans ton cœur et crois dans ton cœur que Dieu l'a ressuscité que Dieu l'a ressuscité des morts d'entre les morts",
      "es": "y cree en tu corazón que Dios lo levantó de entre los muertos.",
      "zh": "心里相信神叫他从死里复活",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಂಬಿರಿ ಮತ್ತು ದೇವರು ಅವನನ್ನು ಎಬ್ಬಿಸಿದನೆಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಂಬಿರಿ, ದೇವರು ಅವನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದನೆಂದು"
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "you will be saved you will be saved here some scholars",
      "hi": "तुम बच जाओगे तुम यहाँ बच जाओगे कुछ विद्वान",
      "ta": "நீங்கள் காப்பாற்றப்படுவீர்கள், நீங்கள் இங்கே காப்பாற்றப்படுவீர்கள் சில அறிஞர்கள்",
      "bn": "তুমি রক্ষা পাবে, তুমি এখানে রক্ষা পাবে, কিছু পণ্ডিত",
      "te": "మీరు రక్షింపబడతారు మీరు ఇక్కడ రక్షింపబడతారు కొంతమంది పండితులు",
      "mr": "तुम्ही वाचलात, तुम्ही येथे वाचलात, काही विद्वान",
      "fr": "vous serez sauvés, vous serez sauvés ici, certains érudits",
      "es": "serás salvo serás salvo aquí algunos eruditos",
      "zh": "你会得救，你会得救，这里有一些学者",
      "kn": "ನೀವು ರಕ್ಷಿಸಲ್ಪಡುತ್ತೀರಿ ನೀವು ರಕ್ಷಿಸಲ್ಪಡುತ್ತೀರಿ ಇಲ್ಲಿ ಕೆಲವು ವಿದ್ವಾಂಸರು"
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "that is, spiritual scholars say differently they will say heart means the whole body and such things all that, to support it, they make up",
      "hi": "अर्थात् आध्यात्मिक विद्वान अलग ढंग से कहते हैं कि हृदय का अर्थ है सम्पूर्ण शरीर और ऐसी सभी चीज़ें जो इसे सहारा देने के लिए बनाई जाती हैं",
      "ta": "அதாவது, ஆன்மீக அறிஞர்கள் இதயம் என்பது முழு உடலையும், அதை ஆதரிக்க அவர்கள் உருவாக்கும் அனைத்தையும் குறிக்கும் என்று வேறுவிதமாகக் கூறுவார்கள்.",
      "bn": "অর্থাৎ, আধ্যাত্মিক পণ্ডিতরা ভিন্নভাবে বলেন, তারা বলবেন হৃদয় বলতে পুরো শরীরকে বোঝায় এবং এর সমর্থনে যা কিছু তৈরি হয় তা হল",
      "te": "అంటే, ఆధ్యాత్మిక పండితులు భిన్నంగా చెబుతారు, వారు హృదయం అంటే మొత్తం శరీరం అని చెబుతారు మరియు దానిని సమర్ధించడానికి వారు తయారు చేసేవన్నీ",
      "mr": "म्हणजेच, आध्यात्मिक विद्वान वेगळ्या पद्धतीने म्हणतात की ते म्हणतील की हृदय म्हणजे संपूर्ण शरीर आणि अशा सर्व गोष्टी, ज्या त्याला आधार देण्यासाठी बनवतात,",
      "fr": "c'est-à-dire que les érudits spirituels disent différemment, ils diront que le cœur signifie le corps entier et toutes ces choses qui, pour le soutenir, ils les composent",
      "es": "es decir, los eruditos espirituales dicen de otra manera, dirán que corazón significa todo el cuerpo y cosas así, todo lo que, para apoyarlo, lo componen.",
      "zh": "也就是说，精神学者们的说法有所不同，他们会说心脏意味着整个身体，诸如此类的东西，为了支持它，他们编造了",
      "kn": "ಅಂದರೆ, ಆಧ್ಯಾತ್ಮಿಕ ವಿದ್ವಾಂಸರು ಹೃದಯ ಎಂದರೆ ಇಡೀ ದೇಹ ಮತ್ತು ಅದನ್ನು ಬೆಂಬಲಿಸಲು ಅವರು ರೂಪಿಸುವ ಎಲ್ಲವನ್ನೂ ಹೇಳುವ ಬದಲು ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "imaginary concepts but that is not the case heart means to understand God with love to understand the Word",
      "hi": "काल्पनिक अवधारणाएँ लेकिन ऐसा नहीं है हृदय का अर्थ है परमेश्वर को प्रेम से समझना, वचन को समझना",
      "ta": "கற்பனை கருத்துக்கள் ஆனால் அப்படியல்ல இதயம் என்றால் கடவுளை அன்புடன் புரிந்துகொள்வது, வார்த்தையைப் புரிந்துகொள்வது.",
      "bn": "কাল্পনিক ধারণা কিন্তু তা নয় হৃদয় মানে ঈশ্বরকে ভালোবাসার সাথে বোঝা, বাক্য বোঝা",
      "te": "ఊహాత్మక భావనలు కానీ అది కాదు హృదయం అంటే దేవుడిని ప్రేమతో అర్థం చేసుకోవడం, వాక్యాన్ని అర్థం చేసుకోవడం.",
      "mr": "काल्पनिक संकल्पना पण तसे नाही हृदय म्हणजे देवाला प्रेमाने समजून घेणे, वचन समजून घेणे",
      "fr": "des concepts imaginaires mais ce n'est pas le cas le cœur signifie comprendre Dieu avec amour pour comprendre la Parole",
      "es": "conceptos imaginarios pero no es así corazón significa entender a Dios con amor entender la Palabra",
      "zh": "想象的概念，但事实并非如此，心意味着用爱去理解上帝，去理解圣言",
      "kn": "ಕಾಲ್ಪನಿಕ ಪರಿಕಲ್ಪನೆಗಳು ಆದರೆ ಹಾಗಲ್ಲ ಹೃದಯ ಎಂದರೆ ದೇವರನ್ನು ಪ್ರೀತಿಯಿಂದ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು, ವಾಕ್ಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "and not by logic now isn’t it Europe’s biggest mistake to try to understand faith through logic they say logic",
      "hi": "और तर्क से नहीं, क्या यह यूरोप की सबसे बड़ी गलती नहीं है कि वह तर्क के माध्यम से विश्वास को समझने की कोशिश करे, वे कहते हैं तर्क",
      "ta": "இப்போது தர்க்கத்தால் அல்ல, தர்க்கத்தின் மூலம் நம்பிக்கையைப் புரிந்துகொள்ள முயற்சிப்பது ஐரோப்பாவின் மிகப்பெரிய தவறு அல்லவா? அவர்கள் தர்க்கம் என்று கூறுகிறார்கள் .",
      "bn": "এবং যুক্তি দিয়ে নয়, যুক্তি দিয়ে বিশ্বাস বোঝার চেষ্টা করা কি ইউরোপের সবচেয়ে বড় ভুল নয়, তারা যুক্তি বলে",
      "te": "మరియు ఇప్పుడు తర్కం ద్వారా కాదు, తర్కం ద్వారా విశ్వాసాన్ని అర్థం చేసుకోవడానికి ప్రయత్నించడం యూరప్ చేసిన అతిపెద్ద తప్పు కాదా? వారు తర్కం అని అంటారు",
      "mr": "आणि आता तर्काने नाही तर तर्कशास्त्राने श्रद्धा समजून घेण्याचा प्रयत्न करणे ही युरोपची सर्वात मोठी चूक नाही का? ते तर्कशास्त्र म्हणतात.",
      "fr": "et non par la logique, n'est-ce pas la plus grande erreur de l'Europe d'essayer de comprendre la foi à travers la logique, disent-ils, la logique",
      "es": "y no por lógica ahora ¿no es el mayor error de Europa tratar de entender la fe a través de la lógica, dicen lógica?",
      "zh": "现在不是用逻辑来理解信仰，难道这不是欧洲最大的错误吗？他们说逻辑",
      "kn": "ಮತ್ತು ಈಗ ತರ್ಕದಿಂದಲ್ಲ - ನಂಬಿಕೆಯನ್ನು ತರ್ಕದ ಮೂಲಕ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವುದು ಯುರೋಪಿನ ದೊಡ್ಡ ತಪ್ಪು ಅಲ್ಲವೇ? ಅವರು ತರ್ಕ ಎಂದು ಹೇಳುತ್ತಾರೆ"
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "is necessary and then they will all say faith without reason is crippled but at the same time at the same time we",
      "hi": "आवश्यक है और तब वे सब कहेंगे कि बिना तर्क के विश्वास अपंग है, लेकिन साथ ही साथ हम भी",
      "ta": "அவசியம், பின்னர் அவர்கள் அனைவரும் காரணமில்லாத நம்பிக்கை முடமானது என்று கூறுவார்கள், ஆனால் அதே நேரத்தில் நாம்",
      "bn": "প্রয়োজনীয় এবং তারপর তারা সকলেই বলবে যুক্তি ছাড়া বিশ্বাস পঙ্গু, কিন্তু একই সাথে আমরাও",
      "te": "అవసరం మరియు అప్పుడు వారందరూ కారణం లేని విశ్వాసం కుంటిదని చెబుతారు కానీ అదే సమయంలో మనం",
      "mr": "आवश्यक आहे आणि मग ते सर्व म्हणतील की कारणाशिवाय विश्वास अपंग आहे पण त्याच वेळी आपण",
      "fr": "est nécessaire et alors ils diront tous que la foi sans la raison est paralysée mais en même temps en même temps nous",
      "es": "es necesario y entonces todos dirán que la fe sin razón está lisiada pero al mismo tiempo al mismo tiempo nosotros",
      "zh": "是必要的，然后他们都会说，没有理性的信仰是残缺的，但与此同时，我们",
      "kn": "ಅಗತ್ಯ ಮತ್ತು ನಂತರ ಅವರೆಲ್ಲರೂ ಕಾರಣವಿಲ್ಲದ ನಂಬಿಕೆ ದುರ್ಬಲವಾಗಿದೆ ಎಂದು ಹೇಳುತ್ತಾರೆ ಆದರೆ ಅದೇ ಸಮಯದಲ್ಲಿ ನಾವು"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "believe in many things for which we do not provide any proper logic what logic is there in the Holy Spirit",
      "hi": "बहुत सी बातों पर विश्वास करो जिनके लिए हमारे पास कोई उचित तर्क नहीं है, पवित्र आत्मा में क्या तर्क है?",
      "ta": "நாம் சரியான தர்க்கத்தை வழங்காத பல விஷயங்களை நம்புங்கள், பரிசுத்த ஆவியில் என்ன தர்க்கம் இருக்கிறது?",
      "bn": "এমন অনেক বিষয়ে বিশ্বাস করুন যার জন্য আমরা কোনও সঠিক যুক্তি প্রদান করি না? পবিত্র আত্মার মধ্যে কী যুক্তি আছে?",
      "te": "మనం సరైన తర్కాన్ని అందించని అనేక విషయాలను నమ్మండి పరిశుద్ధాత్మలో ఏ తర్కం ఉంది?",
      "mr": "अशा अनेक गोष्टींवर विश्वास ठेवा ज्यांसाठी आपण कोणतेही योग्य तर्क देत नाही, पवित्र आत्म्यात काय तर्क आहे?",
      "fr": "Je crois en beaucoup de choses pour lesquelles nous ne fournissons aucune logique appropriée. Quelle logique y a-t-il dans le Saint-Esprit ?",
      "es": "creer en muchas cosas para las cuales no proveemos ninguna lógica adecuada ¿Qué lógica hay en el Espíritu Santo?",
      "zh": "相信很多事情，但我们没有提供任何适当的逻辑，圣灵有什么逻辑",
      "kn": "ನಾವು ಸರಿಯಾದ ತರ್ಕವನ್ನು ಒದಗಿಸದ ಅನೇಕ ವಿಷಯಗಳನ್ನು ನಂಬುತ್ತೇವೆ ಪವಿತ್ರಾತ್ಮದಲ್ಲಿ ಯಾವ ತರ್ಕವಿದೆ?"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "overshadowing and conceiving that is divine mystery for which we must give heart divine heart not turn it into logic",
      "hi": "छाया और कल्पना करना कि यह ईश्वरीय रहस्य है जिसके लिए हमें ईश्वरीय हृदय देना चाहिए, इसे तर्क में नहीं बदलना चाहिए",
      "ta": "மறைத்து, அதை ஒரு தெய்வீக மர்மமாகக் கருதுவது, அதற்காக நாம் இதயத்திற்கு தெய்வீக இதயத்தைக் கொடுக்க வேண்டும், அதை தர்க்கமாக மாற்றக்கூடாது.",
      "bn": "ঢেকে রাখা এবং ধারণা করা যে ঐশ্বরিক রহস্য, যার জন্য আমাদের হৃদয়কে ঐশ্বরিক হৃদয় দিতে হবে, এটিকে যুক্তিতে রূপান্তরিত করতে হবে না",
      "te": "దానిని కప్పిపుచ్చడం మరియు భావన చేయడం అనేది దైవిక రహస్యం, దీని కోసం మనం హృదయానికి దైవిక హృదయాన్ని ఇవ్వాలి, దానిని తర్కంగా మార్చకూడదు.",
      "mr": "ते दैवी रहस्य झाकून टाकणे आणि समजणे ज्यासाठी आपण हृदयाला दैवी हृदय दिले पाहिजे, ते तर्कात बदलू नये",
      "fr": "éclipsant et concevant qui est le mystère divin pour lequel nous devons donner notre cœur divin et non le transformer en logique",
      "es": "eclipsando y concibiendo que es misterio divino por el cual debemos dar corazón corazón divino no convertirlo en lógica",
      "zh": "遮蔽和构思是神圣的奥秘，我们必须用心去理解，而不是把它变成逻辑",
      "kn": "ಅದನ್ನು ಮರೆಮಾಡುವುದು ಮತ್ತು ಕಲ್ಪಿಸುವುದು ದೈವಿಕ ರಹಸ್ಯ, ಇದಕ್ಕಾಗಿ ನಾವು ಹೃದಯಕ್ಕೆ ದೈವಿಕ ಹೃದಯವನ್ನು ನೀಡಬೇಕು ಅದನ್ನು ತರ್ಕವಾಗಿ ಪರಿವರ್ತಿಸಬಾರದು"
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "To make it scientific, for years and years man tried like this in the end like peeling an onion peeled and peeled and peeled and peeled and at the end finally",
      "hi": "इसे वैज्ञानिक रूप से कहें तो, वर्षों तक मनुष्य ने अंत में इसी तरह प्रयास किया जैसे प्याज को छीला जाता है, छीला जाता है, छीला जाता है, छीला जाता है और अंत में",
      "ta": "இதை அறிவியல் பூர்வமாக்க, மனிதன் பல வருடங்களாக இப்படித்தான் கடைசியில் முயற்சித்தான், வெங்காயத்தை உரித்து, உரித்து, உரித்து, இறுதியாக, இறுதியாக",
      "bn": "এটিকে বৈজ্ঞানিক করে তোলার জন্য, বছরের পর বছর ধরে মানুষ এভাবেই চেষ্টা করেছে, যেমন পেঁয়াজ খোসা ছাড়ানো, খোসা ছাড়ানো, খোসা ছাড়ানো এবং অবশেষে",
      "te": "దీనిని శాస్త్రీయంగా చెప్పాలంటే, సంవత్సరాలుగా మనిషి చివరికి ఇలాగే ప్రయత్నించాడు, ఉల్లిపాయ తొక్క తీసి, తొక్క తీసి, తొక్క తీసి, చివరికి",
      "mr": "ते वैज्ञानिक बनवण्यासाठी, वर्षानुवर्षे माणसाने शेवटी असा प्रयत्न केला जसे कांदा सोलून सोलून सोलून सोलून सोलून शेवटी",
      "fr": "Pour le rendre scientifique, pendant des années et des années, l'homme a essayé comme ça, à la fin, comme éplucher un oignon, pelé et pelé et pelé et pelé et à la fin finalement",
      "es": "Para hacerlo científico, durante años y años el hombre intentó así, al final fue como pelar una cebolla, pelada y pelada y pelada y pelada y al final finalmente...",
      "zh": "为了科学起见，人类多年来一直尝试这样做，就像剥洋葱一样，剥了又剥，剥了又剥，最后终于",
      "kn": "ಇದನ್ನು ವೈಜ್ಞಾನಿಕವಾಗಿ ಮಾಡಲು, ವರ್ಷಗಟ್ಟಲೆ ಮನುಷ್ಯನು ಈರುಳ್ಳಿಯನ್ನು ಸಿಪ್ಪೆ ಸುಲಿದು, ಸಿಪ್ಪೆ ಸುಲಿದು, ಸಿಪ್ಪೆ ಸುಲಿದು, ಕೊನೆಗೆ ಕೊನೆಗೆ ಸಿಪ್ಪೆ ಸುಲಿದಂತೆ ಹೀಗೆ ಪ್ರಯತ್ನಿಸಿದನು."
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "said balance and honor but it is not like that rather you, with the heart, loving the Word of the Lord, because of the Lord’s love so he",
      "hi": "कहा संतुलन और सम्मान लेकिन यह ऐसा नहीं है बल्कि आप, दिल के साथ, प्रभु के वचन से प्यार करते हैं, प्रभु के प्रेम के कारण वह ऐसा करता है",
      "ta": "சமநிலை மற்றும் மரியாதை என்று கூறினார் , ஆனால் அது அப்படி இல்லை, மாறாக நீங்கள், இதயத்துடன், கர்த்தருடைய வார்த்தையை நேசிக்கிறீர்கள், கர்த்தருடைய அன்பின் காரணமாக அவர் அப்படிச் செய்கிறார்",
      "bn": "ভারসাম্য এবং সম্মান বলেছে কিন্তু এটা এমন নয় বরং তুমি, হৃদয় দিয়ে, প্রভুর বাক্যকে ভালোবাসো, প্রভুর ভালোবাসার কারণে তাই তিনি",
      "te": "అన్నాడు సమతుల్యత మరియు గౌరవం కానీ అది అలాంటిది కాదు, మీరు హృదయపూర్వకంగా, ప్రభువు వాక్యాన్ని ప్రేమించడం, ప్రభువు ప్రేమ కారణంగా అతను",
      "mr": "म्हणाले की संतुलन आणि सन्मान पण ते तसे नाही तर तुम्ही, अंतःकरणाने, प्रभूच्या वचनावर प्रेम करता, प्रभूच्या प्रेमामुळे म्हणून तो",
      "fr": "a dit équilibre et honneur mais ce n'est pas comme ça plutôt vous, avec le cœur, aimant la Parole du Seigneur, à cause de l'amour du Seigneur donc il",
      "es": "dijo equilibrio y honor pero no es así más bien tú, con el corazón, amando la Palabra del Señor, por el amor del Señor así él",
      "zh": "说平衡和荣誉，但事实并非如此，而是你，用心，爱主的话语，因为主的爱，所以他",
      "kn": "ಸಮತೋಲನ ಮತ್ತು ಗೌರವ ಎಂದು ಹೇಳಿದರು ಆದರೆ ಅದು ಹಾಗೆ ಅಲ್ಲ, ನೀವು ಹೃದಯದಿಂದ, ಭಗವಂತನ ವಾಕ್ಯವನ್ನು ಪ್ರೀತಿಸುತ್ತೀರಿ, ಏಕೆಂದರೆ ಭಗವಂತನ ಪ್ರೀತಿಯಿಂದಾಗಿ ಅವನು"
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "sets the status low and made it low so the greatest thing God can do is to set this status low",
      "hi": "स्थिति को निम्नतर निर्धारित करता है और इसे निम्नतर बना देता है, इसलिए सबसे बड़ी बात जो परमेश्वर कर सकता है, वह है इस स्थिति को निम्नतर निर्धारित करना",
      "ta": "அந்தஸ்தை தாழ்த்தி அதை தாழ்த்தினார், எனவே கடவுள் செய்யக்கூடிய மிகப்பெரிய விஷயம் இந்த அந்தஸ்தை தாழ்த்துவதுதான்.",
      "bn": "মর্যাদাকে নিচু করে এবং নিচু করে দেয়, তাই ঈশ্বর যা করতে পারেন তা হল এই মর্যাদাকে নিচু করা।",
      "te": "స్థితిని తక్కువ చేసి, దానిని తక్కువ చేసింది కాబట్టి దేవుడు చేయగలిగే గొప్ప పని ఏమిటంటే ఈ స్థితిని తక్కువ చేయడం.",
      "mr": "स्थिती कमी करते आणि ती कमी करते म्हणून देव करू शकणारी सर्वात मोठी गोष्ट म्हणजे ही स्थिती कमी करणे.",
      "fr": "abaisse le statut et l'a rendu bas, donc la plus grande chose que Dieu puisse faire est d'abaisser ce statut",
      "es": "establece el estatus bajo y lo hizo bajo, por lo que lo más grande que Dios puede hacer es establecer este estatus bajo.",
      "zh": "将地位降低，并使其降低，所以上帝能做的最伟大的事情就是将这种地位降低",
      "kn": "ಸ್ಥಾನಮಾನವನ್ನು ಕಡಿಮೆ ಮಾಡಿ ಅದನ್ನು ಕೆಳಮಟ್ಟಕ್ಕೆ ಇಳಿಸುತ್ತಾನೆ, ಆದ್ದರಿಂದ ದೇವರು ಮಾಡಬಹುದಾದ ದೊಡ್ಡ ಕೆಲಸವೆಂದರೆ ಈ ಸ್ಥಾನಮಾನವನ್ನು ಕೆಳಮಟ್ಟಕ್ಕೆ ಇಳಿಸುವುದು."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "now status you too likewise should set the status low with the Lord isn’t that the great victory of the covenant what is the matter, in the covenant whichever",
      "hi": "अब तुम्हें भी प्रभु के साथ अपनी स्थिति को कम रखना चाहिए, क्या यही वाचा की महान विजय नहीं है, क्या बात है, वाचा में जो भी है",
      "ta": "இப்போது நீங்களும் அவ்வாறே ஆண்டவருடன் உங்கள் அந்தஸ்தை தாழ்த்திக் கொள்ள வேண்டும் என்பது உடன்படிக்கையின் மகத்தான வெற்றி அல்லவா, உடன்படிக்கையில் எதுவாக இருந்தாலும் சரி",
      "bn": "এখন তোমারও একই অবস্থা, প্রভুর কাছে মর্যাদা নীচু করা উচিত, এটাই চুক্তির মহান বিজয় নয়, চুক্তির ব্যাপারটা কী, যে চুক্তিতেই হোক না কেন",
      "te": "ఇప్పుడు మీరు కూడా ప్రభువుతో మీ హోదాను తగ్గించుకోవాలి. నిబంధన యొక్క గొప్ప విజయం ఏమిటి, నిబంధనలో ఏది ఉన్నా సరే.",
      "mr": "आता तुम्हीही तसेच प्रभूसमोर दर्जा कमी करावा, हा कराराचा मोठा विजय नाही का, करारात काहीही असो,",
      "fr": "maintenant, vous aussi, vous devriez également définir le statut bas avec le Seigneur, n'est-ce pas la grande victoire de l'alliance, quel est le problème, dans l'alliance quelle qu'elle soit",
      "es": "ahora, el estado también ustedes deben establecer el estado bajo con el Señor, ¿no es esa la gran victoria del pacto? ¿Cuál es el problema, en el pacto, cualquiera que sea?",
      "zh": "现在你也应该同样地在主面前降低地位，这不是盟约的伟大胜利吗？怎么回事？在盟约中，无论",
      "kn": "ಈಗ ನೀವು ಸಹ ಹಾಗೆಯೇ ಕರ್ತನೊಂದಿಗೆ ನಿಮ್ಮ ಸ್ಥಾನಮಾನವನ್ನು ಕಡಿಮೆ ಮಾಡಿಕೊಳ್ಳಬೇಕು. ಒಡಂಬಡಿಕೆಯ ದೊಡ್ಡ ವಿಜಯವೇನೆಂದರೆ, ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಯಾವುದು ಮುಖ್ಯವೋ ಅದು"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "collector it may be, at Kreupasanam papers must be taken and even given to autorickshaw drivers and to people in villages we will ask whether they are ready to give it",
      "hi": "कलेक्टर हो सकता है, कृउपसनम में कागजात लिए जाने चाहिए और ऑटोरिक्शा चालकों और गांवों के लोगों को भी दिए जाने चाहिए, हम पूछेंगे कि क्या वे इसे देने के लिए तैयार हैं",
      "ta": "கலெக்டர், க்ருபாசனத்தில் காகிதங்களை எடுத்து ஆட்டோரிக்ஷா ஓட்டுநர்களுக்கும், கிராமங்களில் உள்ள மக்களுக்கும் கொடுக்க வேண்டும், அவர்கள் அதை கொடுக்கத் தயாரா என்று நாங்கள் கேட்போம்.",
      "bn": "সংগ্রাহক হতে পারে, ক্রেউপাসনমে কাগজপত্র নিতে হবে এবং এমনকি অটোরিকশা চালকদের এবং গ্রামের লোকদেরও দিতে হবে, আমরা জিজ্ঞাসা করব তারা কি তা দিতে প্রস্তুত?",
      "te": "కలెక్టర్ కావచ్చు, క్రూపాసనం వద్ద కాగితాలు తీసుకోవాలి మరియు ఆటోరిక్షా డ్రైవర్లకు మరియు గ్రామాలలోని ప్రజలకు కూడా ఇవ్వాలి, వారు ఇవ్వడానికి సిద్ధంగా ఉన్నారా అని మేము అడుగుతాము.",
      "mr": "कलेक्टर असू शकतो, क्रेउपासनममध्ये कागदपत्रे घेतली पाहिजेत आणि ऑटोरिक्षा चालकांना आणि गावातील लोकांनाही दिली पाहिजेत, आम्ही विचारू की ते ते देण्यास तयार आहेत का.",
      "fr": "Il se peut qu'il s'agisse d'un collecteur, à Kreupasanam , les papiers doivent être récupérés et même donnés aux conducteurs de pousse-pousse et aux habitants des villages, nous leur demanderons s'ils sont prêts à les donner.",
      "es": "Puede ser que sea un coleccionista, en Kreupasanam se deben tomar los papeles e incluso dárselos a los conductores de autorickshaw y a la gente de los pueblos les preguntaremos si están dispuestos a dárselos.",
      "zh": "可能是收集者，在Kreupasanam必须收集文件，甚至交给人力车司机和村民，我们会问他们是否愿意提供",
      "kn": "ಸಂಗ್ರಾಹಕನಾಗಿರಬಹುದು, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಕಾಗದಪತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಆಟೋರಿಕ್ಷಾ ಚಾಲಕರಿಗೂ ನೀಡಬೇಕು ಮತ್ತು ಹಳ್ಳಿಗಳ ಜನರಿಗೆ ಸಹ ನೀಡಬೇಕು, ಅವರು ಅದನ್ನು ನೀಡಲು ಸಿದ್ಧರಿದ್ದಾರೆಯೇ ಎಂದು ನಾವು ಕೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "if not, they will be asked to do something else Kreupasanam has no connection to that Kreupasanam is not meant to convert anyone to another religion",
      "hi": "यदि नहीं, तो उन्हें कुछ और करने के लिए कहा जाएगा कृउपासनम् का इससे कोई संबंध नहीं है कृउपासनम् का उद्देश्य किसी को दूसरे धर्म में परिवर्तित करना नहीं है",
      "ta": "க்ரூபாசனம் வேறு ஏதாவது செய்யும்படி அவர்களிடம் கேட்கப்படும். க்ரூபாசனம் என்பது யாரையும் வேறு மதத்திற்கு மாற்றுவதற்காக அல்ல என்பதற்கும் இதற்கும் எந்த சம்பந்தமும் இல்லை.",
      "bn": "যদি না হয়, তাহলে তাদের অন্য কিছু করতে বলা হবে। ক্রেউপাসনমের সাথে এর কোনও সম্পর্ক নেই। ক্রেউপাসনম কাউকে অন্য ধর্মে ধর্মান্তরিত করার জন্য নয়।",
      "te": "లేకపోతే, వారిని వేరే ఏదైనా చేయమని అడుగుతారు. క్రూపాసనానికి, క్రూపాసన ఎవరినీ వేరే మతంలోకి మార్చడానికి ఉద్దేశించినది కాదని దానికి ఎటువంటి సంబంధం లేదు.",
      "mr": "जर तसे झाले नाही, तर त्यांना दुसरे काहीतरी करण्यास सांगितले जाईल. क्रेउपासनमचा त्याशी काहीही संबंध नाही. क्रेउपासनमचा उद्देश कोणालाही दुसऱ्या धर्मात रूपांतरित करणे नाही.",
      "fr": "sinon, on leur demandera de faire autre chose. Kreupasanam n'a aucun lien avec cela. Kreupasanam n'est pas destiné à convertir quelqu'un à une autre religion.",
      "es": "si no, se les pedirá que hagan otra cosa. Kreupasanam no tiene conexión con eso. Kreupasanam no tiene como objetivo convertir a nadie a otra religión.",
      "zh": "如果不是，他们将被要求做其他事情Kreupasanam与此无关， Kreupasanam 的目的不是让任何人皈依其他宗教。",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೂ ಕ್ರೂಪಾಸನವು ಯಾರನ್ನೂ ಬೇರೆ ಧರ್ಮಕ್ಕೆ ಮತಾಂತರಿಸಲು ಉದ್ದೇಶಿಸಿಲ್ಲ ಎಂಬುದಕ್ಕೂ ಯಾವುದೇ ಸಂಬಂಧವಿಲ್ಲ ಎಂದು ಬೇರೆ ಏನಾದರೂ ಮಾಡಲು ಅವರನ್ನು ಕೇಳಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "until today we know no one has ever taken us to court for that no but Christ must be given Christ is the common inheritance of humanity",
      "hi": "आज तक हम जानते हैं कि किसी ने भी हमें इस बात के लिए अदालत में नहीं घसीटा कि नहीं, बल्कि मसीह को दिया जाना चाहिए, मसीह मानवता की सामान्य विरासत है",
      "ta": "இன்று வரை, கிறிஸ்துவைத் தவிர வேறு யாருக்கும் கொடுக்கப்படக்கூடாது என்பதற்காக யாரும் எங்களை நீதிமன்றத்திற்கு அழைத்துச் சென்றதில்லை என்பது எங்களுக்குத் தெரியும், கிறிஸ்து மனிதகுலத்தின் பொதுவான மரபு.",
      "bn": "আজ পর্যন্ত আমরা জানি যে কেউ কখনও আমাদের আদালতে নিয়ে যায়নি যে খ্রীষ্ট ছাড়া আর কাউকেই দেওয়া উচিত নয়। খ্রীষ্ট হলেন মানবতার সাধারণ উত্তরাধিকার।",
      "te": "నేటి వరకు క్రీస్తు తప్ప మరెవరికీ ఇవ్వకూడదని ఎవరూ మమ్మల్ని కోర్టుకు తీసుకెళ్లలేదని మాకు తెలుసు, క్రీస్తు మానవాళి యొక్క సాధారణ వారసత్వం.",
      "mr": "आजपर्यंत आपल्याला माहित आहे की कोणीही आपल्याला कधीही न्यायालयात नेलेले नाही कारण ख्रिस्तालाच दिले पाहिजे. ख्रिस्त हा मानवतेचा सामान्य वारसा आहे.",
      "fr": "jusqu'à aujourd'hui nous savons que personne ne nous a jamais poursuivi en justice pour cela non mais Christ doit être donné Christ est l'héritage commun de l'humanité",
      "es": "hasta hoy sabemos que nadie nos ha llevado a juicio por eso no pero Cristo debe ser dado Cristo es la herencia común de la humanidad",
      "zh": "直到今天，我们知道没有人因为这个把我们告上法庭，除了基督，基督是人类的共同遗产",
      "kn": "ಇಂದಿನವರೆಗೂ ನಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಕ್ರಿಸ್ತನಿಗೆ ಮಾತ್ರ ಕೊಡಬೇಕು, ಕ್ರಿಸ್ತನು ಮಾನವೀಯತೆಯ ಸಾಮಾನ್ಯ ಪರಂಪರೆಯಾಗಿದ್ದಾನೆ ಎಂಬ ಕಾರಣಕ್ಕಾಗಿ ಯಾರೂ ನಮ್ಮನ್ನು ನ್ಯಾಯಾಲಯಕ್ಕೆ ಕರೆದೊಯ್ದಿಲ್ಲ."
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "it is ancestral property and so ancestral property belongs to all Christ does not come to be cut or",
      "hi": "यह पैतृक संपत्ति है और इसलिए पैतृक संपत्ति सभी की है मसीह काटने या",
      "ta": "இது மூதாதையர் சொத்து, எனவே மூதாதையர் சொத்து அனைவருக்கும் சொந்தமானது கிறிஸ்து வெட்டப்படவோ அல்லது",
      "bn": "এটি পৈতৃক সম্পত্তি এবং তাই পৈতৃক সম্পত্তি সকলের, খ্রীষ্টকে কাটা বা",
      "te": "ఇది పూర్వీకుల ఆస్తి కాబట్టి పూర్వీకుల ఆస్తి అందరికీ చెందుతుంది క్రీస్తు కత్తిరించబడదు లేదా",
      "mr": "ती वडिलोपार्जित मालमत्ता आहे आणि म्हणून वडिलोपार्जित मालमत्ता सर्वांची आहे. ख्रिस्त कापला जाणार नाही किंवा",
      "fr": "c'est une propriété ancestrale et donc la propriété ancestrale appartient à tous Christ ne vient pas pour être coupé ou",
      "es": "es propiedad ancestral y por lo tanto la propiedad ancestral pertenece a todos Cristo no viene para ser cortado ni",
      "zh": "这是祖传的财产，所以祖传的财产属于所有人，基督不会被割断或",
      "kn": "ಇದು ಪೂರ್ವಜರ ಆಸ್ತಿ ಮತ್ತು ಆದ್ದರಿಂದ ಪೂರ್ವಜರ ಆಸ್ತಿ ಎಲ್ಲರಿಗೂ ಸೇರಿದ್ದು ಕ್ರಿಸ್ತನು ಅದನ್ನು ಕತ್ತರಿಸಲು ಬರುವುದಿಲ್ಲ ಅಥವಾ"
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "killed by anyone what is our every subject brought to the limit of love relieving man’s tension and",
      "hi": "किसी के द्वारा मारा गया हमारा हर विषय क्या है, प्रेम की सीमा तक लाया गया, मनुष्य के तनाव को दूर किया गया और",
      "ta": "யாராலும் கொல்லப்படுதல், நமது ஒவ்வொரு பாடமும் அன்பின் எல்லைக்குக் கொண்டுவரப்படுதல், மனிதனின் பதற்றத்தைத் தணித்தல் மற்றும்",
      "bn": "যে কারো দ্বারা নিহত, আমাদের প্রতিটি বিষয় প্রেমের সীমায় নিয়ে এসেছে, মানুষের উত্তেজনা উপশম করছে এবং",
      "te": "ఎవరైనా చంపిన మన ప్రతి విషయం ప్రేమ పరిమితికి తీసుకురాబడింది మనిషి యొక్క ఉద్రిక్తతను తగ్గిస్తుంది మరియు",
      "mr": "कोणाकडूनही मारले गेलेले आपले प्रत्येक विषय प्रेमाच्या मर्यादेपर्यंत आणले आहे, माणसाचा ताण कमी करतो आणि",
      "fr": "tué par quelqu'un quel est notre chaque sujet amené à la limite de l'amour soulageant la tension de l'homme et",
      "es": "asesinado por cualquiera ¿cuál es nuestro tema cada uno llevado al límite del amor aliviando la tensión del hombre y",
      "zh": "被任何人杀死我们的每一个主题都达到了爱的极限，缓解了男人的紧张和",
      "kn": "ಯಾರಿಂದಲಾದರೂ ಕೊಲ್ಲಲ್ಪಟ್ಟರು, ನಮ್ಮ ಪ್ರತಿಯೊಂದು ವಿಷಯವೂ ಪ್ರೀತಿಯ ಮಿತಿಗೆ ತರಲ್ಪಟ್ಟಿದೆ, ಮನುಷ್ಯನ ಒತ್ತಡವನ್ನು ನಿವಾರಿಸುತ್ತದೆ ಮತ್ತು"
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "giving understanding true divine experiences now you too your own if you have not yet subscribed to this YouTube channel",
      "hi": "सच्चे दिव्य अनुभवों की समझ देते हुए अब आप भी अपना स्वयं का बनायें यदि आपने अभी तक इस यूट्यूब चैनल की सदस्यता नहीं ली है",
      "ta": "உண்மையான தெய்வீக அனுபவங்களைப் புரிந்துகொள்வது, இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போது நீங்களும் உங்களுடையவர்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই আপনার নিজের জন্যও সত্যিকারের ঐশ্বরিক অভিজ্ঞতা উপলব্ধি করুন।",
      "te": "నిజమైన దైవిక అనుభవాలను అర్థం చేసుకోవడం ద్వారా మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే ఇప్పుడు మీరు కూడా మీ స్వంతం.",
      "mr": "जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल तर आता तुम्हालाही खऱ्या दैवी अनुभवांची समज देत आहे.",
      "fr": "donnant la compréhension des véritables expériences divines maintenant vous aussi les vôtres si vous n'êtes pas encore abonné à cette chaîne YouTube",
      "es": "dando entendimiento verdaderas experiencias divinas ahora tu también las tuyas si aún no te has suscrito a este canal de YouTube",
      "zh": "如果你还没有订阅这个 YouTube 频道，现在你也可以理解真正的神圣体验",
      "kn": "ನಿಜವಾದ ದೈವಿಕ ಅನುಭವಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು, ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ ಈಗ ನೀವು ಸಹ ನಿಮ್ಮವರಾಗಿರುತ್ತೀರಿ."
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "do so now share this video with your friends and become a messenger of the Lord",
      "hi": "तो अभी इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें",
      "ta": "எனவே இப்போதே இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "కాబట్టి ఇప్పుడే ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "आताच हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "faites-le maintenant, partagez cette vidéo avec vos amis et devenez un messager du Seigneur",
      "es": "hazlo ahora comparte este video con tus amigos y conviértete en un mensajero del Señor",
      "zh": "现在就这样做，与你的朋友分享这个视频，成为主的使者",
      "kn": "ಆದ್ದರಿಂದ ಈಗಲೇ ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿರಿ."
    }
  }
]