[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 30th, Tuesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 30 दिसंबर, मंगलवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 30, செவ்வாய்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 30শে ডিসেম্বর, মঙ্গলবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 30, మంగళవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 30 डिसेंबर, मंगळवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le mardi 30 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es martes 30 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月30日，星期二。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 30, ಮಂಗಳವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम के माध्यम से हमें और हमारे देश को दिए गए सभी आशीर्वाद और कृपा के लिए पूरे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांसाठी आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam .",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam .",
      "zh": "克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मैरी, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए ,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை ,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করছেন ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది ,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಾನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, this morning we call upon Your name and we plead.",
      "hi": "हे प्रभु, आज सुबह हम आपका नाम पुकारते हैं और विनती करते हैं।",
      "ta": "ஆண்டவரே, இன்று காலை நாங்கள் உமது நாமத்தைத் தொழுதுகொண்டு மன்றாடுகிறோம்.",
      "bn": "প্রভু, আজ সকালে আমরা তোমার নামে প্রার্থনা করছি এবং মিনতি করছি।",
      "te": "ప్రభువా, ఈ ఉదయం మేము నీ నామమును ప్రార్థించి వేడుకొనుచున్నాము.",
      "mr": "प्रभू, आज सकाळी आम्ही तुझ्या नावाचा धावा करतो आणि विनवणी करतो.",
      "fr": "Seigneur, ce matin nous invoquons Ton nom et nous Te supplions.",
      "es": "Señor, esta mañana invocamos tu nombre y suplicamos.",
      "zh": "主啊，今天早上我们呼求你的名，我们恳求你。",
      "kn": "ಕರ್ತನೇ, ಈ ಬೆಳಿಗ್ಗೆ ನಾವು ನಿನ್ನ ಹೆಸರನ್ನು ಕರೆಯುತ್ತೇವೆ ಮತ್ತು ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Not a single son or a single daughter who calls upon Your holy name — Lord, let them not be put to shame, we pray.",
      "hi": "एक भी बेटा या एक भी बेटी जो आपके पवित्र नाम को पुकारता है - हे प्रभु, हम प्रार्थना करते हैं कि उन्हें शर्मिंदा न होना पड़े।",
      "ta": "உமது பரிசுத்த நாமத்தைத் தொழுதுகொள்ளும் ஒரு மகனோ அல்லது மகளோ கூட இல்லை - ஆண்டவரே, அவர்கள் வெட்கப்பட வேண்டாம் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এমন কোন পুত্র বা কন্যা নেই যে তোমার পবিত্র নাম ধরে ডাকে — প্রভু, তাদের যেন লজ্জিত না করা হয়, আমরা প্রার্থনা করি।",
      "te": "నీ పవిత్ర నామాన్ని ప్రార్థించే ఒక్క కొడుకు లేదా కూతురు కూడా లేడు - ప్రభూ, వారు సిగ్గుపడకుండా ఉండనివ్వండి, మేము ప్రార్థిస్తున్నాము.",
      "mr": "तुझ्या पवित्र नावाचा धावा करणारा एकही मुलगा किंवा मुलगी नाही - प्रभु, त्यांना लज्जित होऊ देऊ नको, अशी आमची प्रार्थना आहे.",
      "fr": "Pas un seul fils ni une seule fille qui invoque Ton saint nom — Seigneur, qu’ils ne soient pas couverts de honte, nous T’en prions.",
      "es": "No permitas que ningún hijo ni ninguna hija que invoque tu santo nombre quede avergonzado, Señor, te rogamos.",
      "zh": "没有一个儿子或女儿呼求你的圣名——主啊，我们祈求你不要让他们蒙羞。",
      "kn": "ನಿನ್ನ ಪವಿತ್ರ ನಾಮವನ್ನು ಕರೆಯುವ ಒಬ್ಬ ಮಗನಾಗಲಿ ಅಥವಾ ಮಗಳಾಗಲಿ ಇಲ್ಲ - ಕರ್ತನೇ, ಅವರು ನಾಚಿಕೆಪಡದಿರಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Lord, remembering Your holy wounds, we pray. Bowing before You in worship this morning, we pray.",
      "hi": "हे प्रभु, आपके पवित्र घावों को याद करते हुए, हम प्रार्थना करते हैं। आज सुबह पूजा में आपके सामने झुकते हुए, हम प्रार्थना करते हैं।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த காயங்களை நினைத்து நாங்கள் ஜெபிக்கிறோம். இன்று காலை உமக்கு முன்பாக வணங்கி வழிபடுகிறோம்.",
      "bn": "প্রভু, তোমার পবিত্র ক্ষত স্মরণ করে আমরা প্রার্থনা করি। আজ সকালে তোমার সামনে মাথা নত করে আমরা প্রার্থনা করি।",
      "te": "ప్రభువా, నీ పవిత్ర గాయాలను జ్ఞాపకం చేసుకుంటూ మేము ప్రార్థిస్తున్నాము. ఈ ఉదయం ఆరాధనలో నీ ముందు వంగి ప్రార్థిస్తున్నాము.",
      "mr": "प्रभू, तुझ्या पवित्र जखमांची आठवण करून आम्ही प्रार्थना करतो. आज सकाळी तुझ्यापुढे नतमस्तक होऊन आम्ही प्रार्थना करतो.",
      "fr": "Seigneur, en souvenir de tes saintes plaies, nous te prions. Nous nous prosternons devant toi en adoration ce matin, nous te prions.",
      "es": "Señor, recordando tus santas llagas, oramos. Inclinándonos ante ti en adoración esta mañana, oramos.",
      "zh": "主啊，我们祷告，记念祢圣洁的伤痕。今天早晨，我们俯伏在祢面前敬拜，祷告。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಗಾಯಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಈ ಬೆಳಿಗ್ಗೆ ನಿನ್ನ ಮುಂದೆ ನಮಸ್ಕರಿಸಿ ಆರಾಧಿಸುತ್ತಾ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "Lord, the One who was crucified for us,",
      "hi": "हे प्रभु, जो हमारे लिये क्रूस पर चढ़ाया गया,",
      "ta": "நமக்காக சிலுவையில் அறையப்பட்ட ஆண்டவரே,",
      "bn": "প্রভু, যিনি আমাদের জন্য ক্রুশে বিদ্ধ হয়েছিলেন,",
      "te": "మన కొరకు సిలువ వేయబడిన ప్రభువా,",
      "mr": "प्रभू, ज्याला आपल्यासाठी वधस्तंभावर खिळण्यात आले,",
      "fr": "Seigneur, toi qui as été crucifié pour nous,",
      "es": "Señor, el que fue crucificado por nosotros,",
      "zh": "主啊，那位为我们被钉十字架的，",
      "kn": "ನಮಗಾಗಿ ಶಿಲುಬೆಗೇರಿಸಿದ ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "the One who was wounded with holy wounds for us, Lord, the One who wore the crown of thorns for us — Lord, for these burdened children who call upon Your name and plead,",
      "hi": "हे प्रभु, जो हमारे लिए पवित्र घावों से घायल हुआ, जिसने हमारे लिए कांटों का ताज पहना - हे प्रभु, इन बोझ से दबे बच्चों के लिए जो तेरा नाम पुकारते और विनती करते हैं,",
      "ta": "எங்களுக்காகப் பரிசுத்த காயங்களால் காயமடைந்தவர், ஆண்டவரே, எங்களுக்காக முள் கிரீடத்தை அணிந்தவர் - ஆண்டவரே, உமது நாமத்தை நோக்கிக் கூப்பிட்டு மன்றாடும் இந்த சுமைமிக்க குழந்தைகளுக்கு,",
      "bn": "যিনি আমাদের জন্য পবিত্র ক্ষত দ্বারা আহত হয়েছিলেন, প্রভু, যিনি আমাদের জন্য কাঁটার মুকুট পরেছিলেন - প্রভু, এই ভারগ্রস্ত শিশুদের জন্য যারা আপনার নামে ডাকে এবং প্রার্থনা করে,",
      "te": "మన కొరకు పవిత్ర గాయాలతో గాయపడినవాడు, ప్రభువా, మన కొరకు ముళ్ల కిరీటాన్ని ధరించినవాడు - ప్రభువా, నీ నామాన్ని ప్రార్థించి వేడుకునే ఈ భారమైన పిల్లల కోసం,",
      "mr": "जो आमच्यासाठी पवित्र जखमांनी जखमी झाला होता, प्रभु, ज्याने आमच्यासाठी काट्यांचा मुकुट घातला होता - प्रभु, या ओझ्याने दबलेल्या मुलांसाठी जे तुझे नाव घेतात आणि विनवणी करतात,",
      "fr": "Celui qui a été blessé de saintes plaies pour nous, Seigneur, Celui qui a porté la couronne d'épines pour nous — Seigneur, pour ces enfants accablés qui invoquent Ton nom et Te supplient,",
      "es": "Aquel que fue herido con llagas santas por nosotros, Señor, Aquel que llevó la corona de espinas por nosotros — Señor, por estos niños agobiados que invocan Tu nombre y suplican,",
      "zh": "主啊，那位为我们受圣伤的，那位为我们戴上荆棘冠冕的——主啊，为了这些背负重担、呼求祢名、恳求祢的儿女，",
      "kn": "ನಮಗಾಗಿ ಪವಿತ್ರ ಗಾಯಗಳಿಂದ ಗಾಯಗೊಂಡವನೇ, ಕರ್ತನೇ, ನಮಗಾಗಿ ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ಧರಿಸಿದವನೇ - ಕರ್ತನೇ, ನಿನ್ನ ಹೆಸರನ್ನು ಕರೆಯುವ ಮತ್ತು ಬೇಡಿಕೊಳ್ಳುವ ಈ ಹೊರೆಯ ಮಕ್ಕಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "Lord, for the responsibilities they must take up today, for the labor they must endure, for the burdens that weigh them down — strengthen them and lead them, Lord.",
      "hi": "हे प्रभु, आज उन्हें जो ज़िम्मेदारियाँ उठानी हैं, जो मेहनत उन्हें करनी है, जो बोझ उन्हें दबाता है, उसके कारण उन्हें मज़बूत बना और उनकी अगुवाई कर, हे प्रभु।",
      "ta": "ஆண்டவரே, இன்று அவர்கள் ஏற்க வேண்டிய பொறுப்புகளுக்காக, அவர்கள் தாங்க வேண்டிய உழைப்புக்காக , அவர்களைச் சுமக்கும் சுமைகளுக்காக - அவர்களைப் பலப்படுத்தி வழிநடத்தும், ஆண்டவரே.",
      "bn": "প্রভু, আজ তাদের যে দায়িত্বগুলো নিতে হবে, যে পরিশ্রম তাদের সহ্য করতে হবে, যে বোঝা তাদের ভারাক্রান্ত করে তুলবে - তাদের শক্তিশালী করো এবং নেতৃত্ব দাও, প্রভু।",
      "te": "ప్రభువా, ఈరోజు వారు చేపట్టాల్సిన బాధ్యతల కోసం, వారు భరించాల్సిన శ్రమ కోసం, వారిని భారంగా మార్చే భారాల కోసం - వారిని బలపరచి నడిపించు ప్రభువా.",
      "mr": "प्रभू, आज त्यांना ज्या जबाबदाऱ्या घ्याव्या लागत आहेत, ज्या कष्टांना त्यांना सहन करावे लागत आहेत, ज्या ओझ्यांमुळे ते दबले जात आहेत - त्यांना बळ दे आणि त्यांचे नेतृत्व कर, प्रभू.",
      "fr": "Seigneur, pour les responsabilités qu'ils doivent assumer aujourd'hui, pour le travail qu'ils doivent endurer, pour les fardeaux qui les accablent, fortifie-les et guide-les, Seigneur.",
      "es": "Señor, por las responsabilidades que deben asumir hoy, por el trabajo que deben soportar, por las cargas que los agobian, fortalécelos y guíalos, Señor.",
      "zh": "主啊，为了他们今天必须承担的责任，为了他们必须忍受的劳作，为了压在他们身上的重担——求主赐予他们力量，引领他们。",
      "kn": "ಕರ್ತನೇ, ಅವರು ಇಂದು ವಹಿಸಿಕೊಳ್ಳಬೇಕಾದ ಜವಾಬ್ದಾರಿಗಳಿಗಾಗಿ, ಅವರು ಸಹಿಸಿಕೊಳ್ಳಬೇಕಾದ ಶ್ರಮಕ್ಕಾಗಿ , ಅವರನ್ನು ಭಾರವಾಗಿಸುವ ಹೊರೆಗಳಿಗಾಗಿ - ಅವರನ್ನು ಬಲಪಡಿಸಿ ಮತ್ತು ಮುನ್ನಡೆಸಿ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "Let Your comfort, in its truest sense, be experienced by Your children through this prayer, we pray. Whatever matter it is,",
      "hi": "हम प्रार्थना करते हैं कि इस प्रार्थना के ज़रिए आपके बच्चों को आपका आराम, सही मायने में महसूस हो। चाहे जो भी मामला हो,",
      "ta": "இந்த ஜெபத்தின் மூலம் உம்முடைய பிள்ளைகள் உம்முடைய ஆறுதலை அதன் உண்மையான அர்த்தத்தில் அனுபவிக்கட்டும் என்று நாங்கள் ஜெபிக்கிறோம். அது எந்த விஷயமாக இருந்தாலும் சரி,",
      "bn": "আমরা প্রার্থনা করি যে, এই প্রার্থনার মাধ্যমে আপনার সন্তানরা আপনার প্রকৃত সান্ত্বনা অনুভব করুক। যাই হোক না কেন,",
      "te": "ఈ ప్రార్థన ద్వారా మీ పిల్లలు మీ ఓదార్పును నిజమైన అర్థంలో అనుభవించనివ్వండి, అని మేము ప్రార్థిస్తున్నాము. అది ఏ విషయమైనా,",
      "mr": "या प्रार्थनेद्वारे तुमच्या मुलांना खऱ्या अर्थाने तुमचे सांत्वन अनुभवता यावे अशी आमची प्रार्थना आहे. काहीही असो,",
      "fr": "Que Ton réconfort, dans son sens le plus profond, soit ressenti par Tes enfants à travers cette prière, nous Te prions. Quel que soit le problème,",
      "es": "Que Tu consuelo, en su sentido más auténtico, sea experimentado por Tus hijos a través de esta oración, te rogamos. Sea lo que sea,",
      "zh": "我们祈求，愿祢的儿女们透过这祷告，体验到祢真正的安慰。无论是什么事，",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ನಿಮ್ಮ ಸಾಂತ್ವನವನ್ನು ನಿಮ್ಮ ಮಕ್ಕಳು ನಿಜವಾದ ಅರ್ಥದಲ್ಲಿ ಅನುಭವಿಸಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅದು ಯಾವುದೇ ವಿಷಯವಾಗಿದ್ದರೂ,"
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "whatever situation Your children are burdened with even now — in that very matter, Lord, by tonight before 7, let there be a solution, we pray.",
      "hi": "आपके बच्चे अभी भी जिस भी स्थिति में हैं — उस मामले में, हे प्रभु, आज रात 7 बजे से पहले, हम प्रार्थना करते हैं कि कोई समाधान हो।",
      "ta": "உங்கள் பிள்ளைகள் இப்போதும் எந்த சூழ்நிலையில் சுமையாக இருந்தாலும் - அந்த விஷயத்தில், ஆண்டவரே, இன்றிரவு 7 மணிக்குள், ஒரு தீர்வு காணப்பட வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "তোমার সন্তানরা এখন যে পরিস্থিতির বোঝাই হোক না কেন - সেই ক্ষেত্রেই, প্রভু, আজ রাত 7টার আগে, আমরা প্রার্থনা করি যেন একটা সমাধান বের হয়ে আসে।",
      "te": "మీ పిల్లలు ఇప్పుడు ఎలాంటి పరిస్థితితో భారంగా ఉన్నారో - ఆ విషయంలోనే, ప్రభూ, ఈ రాత్రి 7 గంటలలోపు, ఒక పరిష్కారం ఉండనివ్వండి, మేము ప్రార్థిస్తున్నాము.",
      "mr": "तुमच्या मुलांवर आताही कोणत्याही परिस्थितीचा भार पडला असला तरी - त्याच बाबतीत, प्रभु, आज रात्री 7 वाजेपर्यंत, एक उपाय निघू दे, अशी आम्ही प्रार्थना करतो.",
      "fr": "quelle que soit la situation dont Tes enfants sont accablés même maintenant — dans cette affaire même, Seigneur, d'ici ce soir avant 19h, qu'il y ait une solution, nous t'en prions.",
      "es": "Cualquiera que sea la situación por la que estén atravesando tus hijos incluso ahora, en ese mismo asunto, Señor, que esta noche antes de las 7 haya una solución, te rogamos.",
      "zh": "无论你的孩子们现在背负着怎样的重担——主啊，就此事而言，我们祈求今晚7点之前，能有解决办法。",
      "kn": "ನಿಮ್ಮ ಮಕ್ಕಳು ಈಗಲೂ ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಿಂದ ಹೊರೆಯಾಗಿದ್ದರೂ - ಆ ವಿಷಯದಲ್ಲಿಯೇ, ಕರ್ತನೇ, ಇಂದು ರಾತ್ರಿ 7 ಗಂಟೆಯೊಳಗೆ, ಪರಿಹಾರ ದೊರೆಯಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "Whether it is a financial matter, a court case, a property sale or purchase, or a letter they are waiting for,",
      "hi": "चाहे वह कोई फाइनेंशियल मामला हो, कोर्ट केस हो, प्रॉपर्टी की बिक्री या खरीद हो, या कोई लेटर हो जिसका वे इंतज़ार कर रहे हों,",
      "ta": "அது ஒரு நிதி விஷயமாக இருந்தாலும் சரி, நீதிமன்ற வழக்காக இருந்தாலும் சரி, சொத்து விற்பனை அல்லது வாங்குதலாக இருந்தாலும் சரி, அல்லது அவர்கள் காத்திருக்கும் ஒரு கடிதமாக இருந்தாலும் சரி,",
      "bn": "সেটা আর্থিক বিষয় হোক, আদালতের মামলা হোক, সম্পত্তি বিক্রি বা ক্রয় হোক, অথবা তারা যে চিঠির জন্য অপেক্ষা করছে,",
      "te": "అది ఆర్థిక విషయమైనా, కోర్టు కేసు అయినా, ఆస్తి అమ్మకం లేదా కొనుగోలు అయినా, లేదా వారు ఎదురుచూస్తున్న లేఖ అయినా,",
      "mr": "मग ते आर्थिक प्रकरण असो, न्यायालयीन खटला असो, मालमत्ता विक्री किंवा खरेदी असो, किंवा ते ज्याची वाट पाहत आहेत ते पत्र असो,",
      "fr": "Qu'il s'agisse d'une question financière, d'une affaire judiciaire, d'une vente ou d'un achat immobilier, ou d'une lettre qu'ils attendent,",
      "es": "Ya sea un asunto financiero, un caso judicial, una compra o venta de una propiedad o una carta que están esperando,",
      "zh": "无论是财务问题、诉讼案件、房产买卖，还是他们正在等待的信件，",
      "kn": "ಅದು ಹಣಕಾಸಿನ ವಿಷಯವಾಗಿರಲಿ, ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣವಾಗಿರಲಿ, ಆಸ್ತಿ ಮಾರಾಟ ಅಥವಾ ಖರೀದಿಯಾಗಿರಲಿ, ಅಥವಾ ಅವರು ಕಾಯುತ್ತಿರುವ ಪತ್ರವಾಗಿರಲಿ,"
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "or an email, or a permission — whatever it is that Jesus has allowed to be stopped or held back, all those obstacles. By the merit of the 40 years of Mass I have offered,",
      "hi": "या एक ईमेल, या एक परमिशन — जो कुछ भी है जिसे यीशु ने रोकने या रोकने की इजाज़त दी है, वे सभी रुकावटें। मैंने जो 40 साल का मास किया है, उसके पुण्य से,",
      "ta": "அல்லது ஒரு மின்னஞ்சல், அல்லது ஒரு அனுமதி - இயேசு தடுத்து நிறுத்த அல்லது தடுத்து நிறுத்த அனுமதித்த எதுவாக இருந்தாலும், அந்தத் தடைகள் அனைத்தும். நான் வழங்கிய 40 ஆண்டுகால திருப்பலியின் தகுதியால்,",
      "bn": "অথবা একটি ইমেল, অথবা একটি অনুমতি — যীশু যেভাবেই হোক না কেন, সেই সমস্ত বাধাগুলিকে থামানোর বা আটকে রাখার অনুমতি দিয়েছেন। 40 বছরের প্রার্থনার গুণে, আমি যা দিয়েছি,",
      "te": "లేదా ఒక ఇమెయిల్, లేదా అనుమతి - యేసు ఆపడానికి లేదా వెనక్కి నెట్టడానికి అనుమతించినది ఏదైనా, ఆ అడ్డంకులన్నింటినీ. నేను అందించిన 40 సంవత్సరాల మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "किंवा ईमेल, किंवा परवानगी - येशूने जे काही अडथळे थांबवण्याची किंवा रोखण्याची परवानगी दिली आहे, ते सर्व. मी दिलेल्या 40 वर्षांच्या प्रार्थनासभेच्या गुणवत्तेनुसार,",
      "fr": "ou un courriel, ou une permission — tout ce que Jésus a permis d’arrêter ou de retenir, tous ces obstacles. Par le mérite des 40 années de messe que j’ai offertes,",
      "es": "o un correo electrónico, o un permiso —lo que sea que Jesús haya permitido detener o frenar, todos esos obstáculos. Por el mérito de los 40 años de Misa que he ofrecido,",
      "zh": "或者一封电子邮件，或者一份许可——无论是耶稣允许被阻止或延缓的，所有这些障碍。凭借我四十年来主持弥撒的功德，",
      "kn": "ಅಥವಾ ಒಂದು ಇಮೇಲ್, ಅಥವಾ ಅನುಮತಿ - ಯೇಸು ತಡೆಯಲು ಅಥವಾ ತಡೆಹಿಡಿಯಲು ಅನುಮತಿಸಿದ ಯಾವುದೇ ಅಡೆತಡೆಗಳಿದ್ದರೂ, ಆ ಎಲ್ಲಾ ಅಡೆತಡೆಗಳು. ನಾನು ಅರ್ಪಿಸಿದ 40 ವರ್ಷಗಳ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "through the intercession of the Holy Mother who appeared alive at Kreupasanam — I command in the name of Jesus , let them be removed. The sick, the afflicted,",
      "hi": "पवित्र माता की प्रार्थना से, जो क्रुपासनम में जीवित प्रकट हुईं — मैं यीशु के नाम पर आज्ञा देता हूँ , उन्हें हटा दिया जाए। बीमार, पीड़ित,",
      "ta": "க்ருபாசனத்தில் உயிருடன் தோன்றிய பரிசுத்த தாயின் பரிந்துரையின் மூலம் - இயேசுவின் நாமத்தில் நான் கட்டளையிடுகிறேன் , அவர்கள் அகற்றப்படட்டும். நோயாளிகள், துன்பப்படுபவர்கள்,",
      "bn": "ক্রেউপাসনমে জীবিত আবির্ভূত পবিত্র মাতার মধ্যস্থতার মাধ্যমে - আমি যীশুর নামে আদেশ দিচ্ছি , তাদের সরিয়ে দেওয়া হোক। অসুস্থ, পীড়িত,",
      "te": "క్రూపాసనంలో సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా - యేసు నామంలో నేను ఆజ్ఞాపిస్తున్నాను , వారిని తొలగించండి. రోగులు, బాధలు,",
      "mr": "क्रेउपासनम येथे जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे - मी येशूच्या नावाने आज्ञा करतो की , त्यांना दूर केले जावे. आजारी, पीडित,",
      "fr": "Par l'intercession de la Sainte Mère apparue vivante à Kreupasanam , je commande au nom de Jésus : qu'ils soient éloignés. Les malades, les affligés,",
      "es": "Por la intercesión de la Santa Madre que apareció viva en Kreupasanam , ordeno en el nombre de Jesús que sean retirados. Los enfermos, los afligidos,",
      "zh": "克鲁帕萨南的圣母的代祷——我奉耶稣的名命令，让他们被带走。病人、受苦的人，",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ - ನಾನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಜ್ಞಾಪಿಸುತ್ತೇನೆ , ಅವರನ್ನು ತೆಗೆದುಹಾಕಲಿ. ರೋಗಿಗಳು, ಪೀಡಿತರು,"
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "those with mental distress, those whose families are breaking apart, children going astray, those without a house, those without a way — Lord,",
      "hi": "जो मानसिक रूप से परेशान हैं, जिनके परिवार टूट रहे हैं, जिनके बच्चे भटक रहे हैं, जिनके पास घर नहीं है, जिनके पास रास्ता नहीं है - हे प्रभु!",
      "ta": "மன உளைச்சல் உள்ளவர்கள், குடும்பங்கள் பிரிந்து செல்பவர்கள், குழந்தைகள் வழிதவறிச் செல்வவர்கள், வீடு இல்லாதவர்கள், வழி இல்லாதவர்கள் - ஆண்டவரே,",
      "bn": "যাদের মানসিক সমস্যা আছে, যাদের পরিবার ভেঙে যাচ্ছে, সন্তানরা পথভ্রষ্ট হচ্ছে, যাদের ঘর নেই, যাদের পথ নেই — প্রভু,",
      "te": "మానసిక క్షోభతో ఉన్నవారు, కుటుంబాలు విచ్ఛిన్నమవుతున్నవారు, పిల్లలు దారి తప్పుతున్నవారు, ఇల్లు లేనివారు, మార్గం లేనివారు - ప్రభూ,",
      "mr": "ज्यांना मानसिक त्रास आहे, ज्यांची कुटुंबे तुटत आहेत, मुले भरकटत आहेत, ज्यांना घर नाही, ज्यांना मार्ग नाही — प्रभु,",
      "fr": "ceux qui souffrent de détresse mentale, ceux dont les familles se déchirent, les enfants qui s'égarent, ceux qui n'ont pas de maison, ceux qui n'ont pas de chemin — Seigneur,",
      "es": "aquellos con angustia mental, aquellos cuyas familias se están desintegrando, los hijos descarriados, los que no tienen casa, los que no tienen camino — Señor,",
      "zh": "那些精神痛苦的人，那些家庭破碎的人，那些误入歧途的孩子，那些无家可归的人，那些走投无路的人——主啊，",
      "kn": "ಮಾನಸಿಕ ತೊಂದರೆ ಅನುಭವಿಸುವವರು, ಕುಟುಂಬಗಳು ಒಡೆಯುತ್ತಿರುವವರು, ಮಕ್ಕಳು ದಾರಿ ತಪ್ಪುತ್ತಿರುವವರು, ಮನೆ ಇಲ್ಲದವರು, ದಾರಿ ಇಲ್ಲದವರು - ಕರ್ತನೇ,"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "grant them Your presence and help them find a new way, so that they themselves will see and discover it, Lord, we pray.",
      "hi": "उन्हें अपनी मौजूदगी दे और उन्हें एक नया रास्ता खोजने में मदद कर, ताकि वे खुद उसे देख सकें और खोज सकें, हे प्रभु, हम प्रार्थना करते हैं।",
      "ta": "அவர்களுக்கு உமது பிரசன்னத்தை அருளி, ஒரு புதிய வழியைக் கண்டுபிடிக்க அவர்களுக்கு உதவுங்கள், அப்போது அவர்களே அதைப் பார்த்து கண்டுபிடிப்பார்கள், ஆண்டவரே, நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "তাদের তোমার উপস্থিতি দান করো এবং তাদের একটি নতুন পথ খুঁজে পেতে সাহায্য করো, যাতে তারা নিজেরাই তা দেখতে এবং আবিষ্কার করতে পারে, প্রভু, আমরা প্রার্থনা করি।",
      "te": "వారికి నీ సన్నిధిని అనుగ్రహించుము మరియు వారు ఒక కొత్త మార్గాన్ని కనుగొనడంలో వారికి సహాయపడుము, తద్వారా వారు దానిని వారే చూసి కనుగొంటారు, ప్రభువా, మేము ప్రార్థిస్తున్నాము.",
      "mr": "त्यांना तुमची उपस्थिती द्या आणि त्यांना एक नवीन मार्ग शोधण्यास मदत करा, जेणेकरून ते स्वतः ते पाहू शकतील आणि शोधू शकतील, प्रभु, आम्ही प्रार्थना करतो.",
      "fr": "accorde-leur Ta présence et aide-les à trouver un nouveau chemin, afin qu'ils le voient et le découvrent par eux-mêmes, Seigneur, nous t'en prions.",
      "es": "Concédeles tu presencia y ayúdalos a encontrar un camino nuevo, para que ellos mismos lo vean y lo descubran, Señor, te rogamos.",
      "zh": "求主赐予他们你的同在，帮助他们找到一条新的道路，好让他们自己看到并发现它。",
      "kn": "ಅವರಿಗೆ ನಿಮ್ಮ ಉಪಸ್ಥಿತಿಯನ್ನು ನೀಡಿ ಮತ್ತು ಹೊಸ ಮಾರ್ಗವನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿ, ಇದರಿಂದ ಅವರು ಸ್ವತಃ ಅದನ್ನು ನೋಡುತ್ತಾರೆ ಮತ್ತು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ, ಕರ್ತನೇ, ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "For children near and far, we lift them and place them before the presence of the Lord and pray. O God, for those who have no children,",
      "hi": "हम अपने बच्चों को, चाहे वे पास हों या दूर, उठाकर प्रभु के सामने रखते हैं और प्रार्थना करते हैं। हे परमेश्वर, जिनके बच्चे नहीं हैं, उनके लिए,",
      "ta": "அருகிலுள்ள மற்றும் தொலைதூர குழந்தைகளுக்காக, நாங்கள் அவர்களைத் தூக்கி, கர்த்தருடைய பிரசன்னத்திற்கு முன்பாக வைத்து ஜெபிக்கிறோம். ஓ கடவுளே, குழந்தைகள் இல்லாதவர்களுக்காக,",
      "bn": "কাছের এবং দূরের শিশুদের জন্য, আমরা তাদের তুলে প্রভুর সামনে রাখি এবং প্রার্থনা করি। হে ঈশ্বর, যাদের কোন সন্তান নেই, তাদের জন্য,",
      "te": "దగ్గరలో ఉన్న మరియు దూరంగా ఉన్న పిల్లల కోసం, మేము వారిని ఎత్తి ప్రభువు సన్నిధి ముందు ఉంచి ప్రార్థిస్తాము. ఓ దేవా, పిల్లలు లేని వారి కోసం,",
      "mr": "जवळच्या आणि दूरच्या मुलांसाठी, आम्ही त्यांना उचलतो आणि प्रभूच्या उपस्थितीसमोर ठेवतो आणि प्रार्थना करतो. हे देवा, ज्यांना मुले नाहीत त्यांच्यासाठी,",
      "fr": "Pour les enfants proches et lointains, nous les élevons et les plaçons devant le Seigneur et nous prions. Ô Dieu, pour ceux qui n'ont pas d'enfants,",
      "es": "Por los niños, tanto cercanos como lejanos, los elevamos y los ponemos ante la presencia del Señor y oramos. Oh Dios, por los que no tienen hijos,",
      "zh": "我们为远近的孩童，将他们抱起，放在主的面前祈祷。真主啊，为那些没有孩子的人，",
      "kn": "ಹತ್ತಿರದ ಮತ್ತು ದೂರದ ಮಕ್ಕಳಿಗಾಗಿ, ನಾವು ಅವರನ್ನು ಎತ್ತಿ ಭಗವಂತನ ಸನ್ನಿಧಿಯ ಮುಂದೆ ಇಟ್ಟು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಓ ದೇವರೇ, ಮಕ್ಕಳಿಲ್ಲದವರಿಗಾಗಿ,"
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "and those who received a scanning report saying their unborn child has a disability — right now, Lord, place Your holy healing right hand upon that womb, we pray.",
      "hi": "और जिन लोगों को स्कैनिंग रिपोर्ट मिली है कि उनके होने वाले बच्चे में कोई डिसेबिलिटी है — हे प्रभु, अभी अपना पवित्र, ठीक करने वाला दाहिना हाथ उस गर्भ पर रखें, हम प्रार्थना करते हैं।",
      "ta": "மற்றும் பிறக்காத குழந்தைக்கு ஊனம் இருப்பதாக ஸ்கேன் அறிக்கை பெற்றவர்கள் - இப்போதே, ஆண்டவரே, உமது புனித குணப்படுத்தும் வலது கையை அந்தக் கருப்பையில் வைக்கவும், நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এবং যারা স্ক্যানিং রিপোর্ট পেয়েছেন যে তাদের অনাগত সন্তানের একটি অক্ষমতা আছে - এখনই, প্রভু, আপনার পবিত্র আরোগ্যকারী ডান হাতটি সেই গর্ভের উপর রাখুন, আমরা প্রার্থনা করি।",
      "te": "మరియు స్కానింగ్ రిపోర్ట్ అందుకున్న వారి గర్భస్థ శిశువుకు వైకల్యం ఉందని చెప్పిన వారు - ఇప్పుడే, ప్రభువా, మీ పవిత్రమైన స్వస్థత కుడి చేతిని ఆ గర్భంపై ఉంచమని మేము ప్రార్థిస్తున్నాము.",
      "mr": "आणि ज्यांना स्कॅनिंग रिपोर्ट मिळाला आहे की त्यांच्या न जन्मलेल्या बाळाला अपंगत्व आहे - आत्ताच, प्रभु, तुमचा पवित्र उपचार करणारा उजवा हात त्या गर्भाशयावर ठेवा, आम्ही प्रार्थना करतो.",
      "fr": "et ceux qui ont reçu un rapport d'échographie indiquant que leur enfant à naître a un handicap — en ce moment, Seigneur, posez votre sainte main droite guérissante sur cet utérus, nous vous en prions.",
      "es": "y aquellos que recibieron un informe de escaneo que decía que su hijo no nacido tiene una discapacidad, ahora mismo, Señor, coloca Tu santa mano derecha sanadora sobre ese útero, oramos.",
      "zh": "还有那些收到扫描报告说她们未出生的孩子有残疾的——主啊，现在，请将您神圣的医治右手放在她们的子宫上，我们祈求。",
      "kn": "ಮತ್ತು ತಮ್ಮ ಗರ್ಭದಲ್ಲಿರುವ ಮಗುವಿಗೆ ಅಂಗವೈಕಲ್ಯವಿದೆ ಎಂದು ಸ್ಕ್ಯಾನಿಂಗ್ ವರದಿಯನ್ನು ಪಡೆದವರು - ಈಗಲೇ, ಕರ್ತನೇ, ನಿಮ್ಮ ಪವಿತ್ರ ಗುಣಪಡಿಸುವ ಬಲಗೈಯನ್ನು ಆ ಗರ್ಭದ ಮೇಲೆ ಇರಿಸಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "Lord, upon the wombs of those who have no children, place Your hands and bless them with babies, we pray.",
      "hi": "हे प्रभु, जिनके बच्चे नहीं हैं, उनके गर्भ पर अपना हाथ रख और उन्हें बच्चों का आशीर्वाद दे, हम प्रार्थना करते हैं।",
      "ta": "ஆண்டவரே, குழந்தைகள் இல்லாதவர்களின் வயிற்றில் உமது கைகளை வைத்து, அவர்களுக்கு குழந்தைகளை அருளும்படி நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "প্রভু, যাদের কোন সন্তান নেই, তাদের গর্ভে তোমার হাত রাখো এবং তাদের সন্তানদের আশীর্বাদ করো, আমরা প্রার্থনা করি।",
      "te": "ప్రభువా, పిల్లలు లేనివారి గర్భాలపై, నీ చేతులు ఉంచి, వారికి పిల్లలు కలుగజేయుమని మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रभू, ज्यांना मुले नाहीत त्यांच्या गर्भाशयांवर तुझे हात ठेव आणि त्यांना बाळांचा आशीर्वाद दे, अशी आम्ही प्रार्थना करतो.",
      "fr": "Seigneur, pose tes mains sur le ventre de celles qui n'ont pas d'enfants et bénis-les avec des bébés, nous t'en prions.",
      "es": "Señor, sobre los vientres de quienes no tienen hijos, coloca Tus manos y bendícelos con bebés, te rogamos.",
      "zh": "主啊，求你把你的手放在没有孩子的妇人的子宫上，赐福她们，使她们有孩子。",
      "kn": "ಕರ್ತನೇ, ಮಕ್ಕಳಿಲ್ಲದವರ ಗರ್ಭಗಳ ಮೇಲೆ, ನಿನ್ನ ಕೈಗಳನ್ನು ಇರಿಸಿ ಅವರಿಗೆ ಶಿಶುಗಳನ್ನು ನೀಡಿ ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "Those who are afflicted, those struggling with financial burdens, those trapped in legal cases, those who have come to negotiate or settle matters — each one, after giving a date,",
      "hi": "जो लोग परेशान हैं, जो पैसे के बोझ से जूझ रहे हैं, जो कानूनी मामलों में फंसे हैं, जो बातचीत करने या मामला सुलझाने आए हैं — हर कोई, एक तारीख देकर,",
      "ta": "துன்பப்படுபவர்கள், நிதிச் சுமைகளால் போராடுபவர்கள், சட்ட வழக்குகளில் சிக்கியவர்கள், பேச்சுவார்த்தை நடத்த அல்லது விஷயங்களைத் தீர்க்க வந்தவர்கள் - ஒவ்வொருவருக்கும், ஒரு தேதியைக் கொடுத்த பிறகு,",
      "bn": "যারা পীড়িত, আর্থিক বোঝার সাথে লড়াই করছে, আইনি মামলায় আটকা পড়েছে, যারা আলোচনা করতে বা বিষয়গুলি নিষ্পত্তি করতে এসেছে - প্রত্যেকে, একটি তারিখ দেওয়ার পরে,",
      "te": "బాధపడేవారు, ఆర్థిక భారాలతో ఇబ్బంది పడుతున్నవారు, చట్టపరమైన కేసులలో చిక్కుకున్నవారు, చర్చలు జరపడానికి లేదా విషయాలను పరిష్కరించడానికి వచ్చినవారు - ప్రతి ఒక్కరూ, తేదీ ఇచ్చిన తర్వాత,",
      "mr": "जे पीडित आहेत, आर्थिक ओझ्यांशी झुंजणारे, कायदेशीर प्रकरणांमध्ये अडकलेले, जे वाटाघाटी करण्यासाठी किंवा प्रकरणे सोडवण्यासाठी आले आहेत - प्रत्येकाने, तारीख दिल्यानंतर,",
      "fr": "Ceux qui sont affligés, ceux qui luttent contre des difficultés financières, ceux qui sont pris au piège de procédures judiciaires, ceux qui sont venus négocier ou régler des différends — chacun, après avoir donné une date,",
      "es": "Los que están afligidos, los que luchan con cargas financieras, los atrapados en casos legales, los que han venido a negociar o resolver asuntos, cada uno, después de dar una fecha,",
      "zh": "那些受苦的人，那些背负经济重担的人，那些陷入法律纠纷的人，那些前来协商或解决问题的人——每个人都在确定日期后，",
      "kn": "ತೊಂದರೆಗೀಡಾದವರು, ಆರ್ಥಿಕ ಹೊರೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರು, ಕಾನೂನು ಪ್ರಕರಣಗಳಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡವರು, ಮಾತುಕತೆ ನಡೆಸಲು ಅಥವಾ ವಿಷಯಗಳನ್ನು ಇತ್ಯರ್ಥಪಡಿಸಲು ಬಂದವರು - ಪ್ರತಿಯೊಬ್ಬರೂ, ದಿನಾಂಕವನ್ನು ನೀಡಿದ ನಂತರ,"
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "and then when they are unable to fulfill it, they are thrown into great agitation and turmoil — those who undergo such mental stress,",
      "hi": "फिर जब वे उसे पूरा करने में असमर्थ हो जाते हैं , तो वे बड़ी अशांति और अशांति में पड़ जाते हैं - वे लोग जो इस प्रकार के मानसिक तनाव से गुजरते हैं,",
      "ta": "நிறைவேற்ற முடியாதபோது , அவர்கள் மிகுந்த கிளர்ச்சியிலும் கொந்தளிப்பிலும் தள்ளப்படுகிறார்கள் - அத்தகைய மன அழுத்தத்திற்கு ஆளானவர்கள்,",
      "bn": "পূরণ করতে অক্ষম হয় , তখন তারা প্রচণ্ড উত্তেজনা ও অস্থিরতার মধ্যে নিক্ষিপ্ত হয় - যারা এই ধরনের মানসিক চাপের মধ্য দিয়ে যায়,",
      "te": "ఆపై వారు దానిని నెరవేర్చలేనప్పుడు , వారు తీవ్ర ఆందోళన మరియు గందరగోళంలోకి నెట్టబడతారు - అటువంటి మానసిక ఒత్తిడికి లోనయ్యే వారు,",
      "mr": "आणि मग जेव्हा ते ते पूर्ण करू शकत नाहीत , तेव्हा त्यांना मोठ्या खेद आणि अशांततेत टाकले जाते - जे अशा मानसिक ताणातून जातात,",
      "fr": "et lorsqu'ils sont incapables de l' accomplir , ils sont plongés dans une grande agitation et un grand tumulte — ceux qui subissent un tel stress mental,",
      "es": "y luego, cuando no pueden cumplirlo , se ven sumidos en una gran agitación y confusión —aquellos que sufren tal estrés mental,",
      "zh": "然后当他们无法履行职责时，他们就会陷入极大的焦虑和混乱之中——那些承受这种精神压力的人，",
      "kn": "ಪೂರೈಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದಾಗ , ಅವರು ತೀವ್ರ ಆಂದೋಲನ ಮತ್ತು ಪ್ರಕ್ಷುಬ್ಧತೆಗೆ ಎಸೆಯಲ್ಪಡುತ್ತಾರೆ - ಅಂತಹ ಮಾನಸಿಕ ಒತ್ತಡಕ್ಕೆ ಒಳಗಾಗುವವರು,"
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "may the mercy of the Lord establish them, and may the Lord discover new ways for them to overcome all of this — Lord who said, \"Be courageous, for I am with you\",",
      "hi": "प्रभु की दया उन्हें मज़बूत करे, और प्रभु उनके लिए इन सब पर जीत पाने के नए रास्ते खोजे — प्रभु ने कहा, \"हिम्मत रखो, क्योंकि मैं तुम्हारे साथ हूँ\",",
      "ta": "கர்த்தருடைய கருணை அவர்களை நிலைநிறுத்தட்டும், மேலும் இவை அனைத்தையும் கடக்க கர்த்தர் அவர்களுக்கு புதிய வழிகளைக் கண்டுபிடிப்பாராக - \"தைரியமாயிருங்கள், ஏனென்றால் நான் உன்னுடன் இருக்கிறேன்\" என்று சொன்ன கர்த்தர்,",
      "bn": "প্রভুর করুণা তাদেরকে প্রতিষ্ঠিত করুক, এবং প্রভু যেন তাদের জন্য এই সমস্ত কিছু কাটিয়ে ওঠার নতুন উপায় আবিষ্কার করেন — প্রভু যিনি বলেছিলেন, \"সাহস করো, কারণ আমি তোমার সাথে আছি\",",
      "te": "ప్రభువు దయ వారిని స్థిరపరచును గాక, మరియు వీటన్నింటినీ అధిగమించడానికి ప్రభువు వారికి కొత్త మార్గాలను కనుగొంటాడు గాక — \"ధైర్యంగా ఉండండి, ఎందుకంటే నేను మీతో ఉన్నాను\" అని చెప్పిన ప్రభువు,",
      "mr": "प्रभूची दया त्यांना स्थापन करो आणि या सर्वांवर मात करण्यासाठी प्रभू त्यांना नवीन मार्ग शोधून काढो - प्रभू ज्याने म्हटले, \"धीर धर, कारण मी तुझ्याबरोबर आहे\",",
      "fr": "que la miséricorde du Seigneur les affermisse, et que le Seigneur découvre pour eux de nouvelles voies pour surmonter tout cela — Seigneur qui a dit : « Soyez courageux, car je suis avec vous »,",
      "es": "Que la misericordia del Señor los establezca, y que el Señor descubra nuevos caminos para que superen todo esto —Señor que dijo: \"Sean valientes, porque yo estoy con ustedes\",",
      "zh": "愿主的慈悲坚固他们，愿主为他们发现新的方法，使他们能够克服这一切——主说:“你们要勇敢，因为我与你们同在。”",
      "kn": "ಭಗವಂತನ ಕರುಣೆ ಅವರನ್ನು ಸ್ಥಾಪಿಸಲಿ, ಮತ್ತು ಇದೆಲ್ಲವನ್ನೂ ಜಯಿಸಲು ಭಗವಂತ ಅವರಿಗೆ ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ಕಂಡುಕೊಳ್ಳಲಿ - \"ಧೈರ್ಯದಿಂದಿರಿ, ಏಕೆಂದರೆ ನಾನು ನಿಮ್ಮೊಂದಿಗಿದ್ದೇನೆ\" ಎಂದು ಹೇಳಿದ ಭಗವಂತ,"
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "let them experience the presence of the Lord — by placing your family into the hands of the Holy Mother who appeared alive at Kreupasanam,",
      "hi": "उन्हें प्रभु की उपस्थिति का अनुभव करने दो - अपने परिवार को पवित्र माता के हाथों में सौंपकर, जो क्रीउपासनम में जीवित प्रकट हुई थीं ,",
      "ta": "க்ருபாசனத்தில் உயிருடன் தோன்றிய பரிசுத்த தாயின் கைகளில் உங்கள் குடும்பத்தை ஒப்படைப்பதன் மூலம் ,",
      "bn": "ক্রেউপাসনমে জীবিত আবির্ভূত পবিত্র মায়ের হাতে অর্পণ করে ,",
      "te": "క్రూపాసనంలో సజీవంగా కనిపించిన పవిత్ర తల్లి చేతుల్లో మీ కుటుంబాన్ని ఉంచడం ద్వారా ,",
      "mr": "क्रेउपासनम येथे जिवंत प्रकट झालेल्या पवित्र आईच्या हाती तुमचे कुटुंब सोपवून ,",
      "fr": "qu’ils fassent l’expérience de la présence du Seigneur — en plaçant votre famille entre les mains de la Sainte Mère qui est apparue vivante à Kreupasanam ,",
      "es": "Permítales experimentar la presencia del Señor — poniendo a su familia en las manos de la Santa Madre que apareció viva en Kreupasanam ,",
      "zh": "让他们体验主的临在——将你的家人交托给在克鲁帕萨南显现的圣母玛利亚。",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಕೈಯಲ್ಲಿ ಇಡುವ ಮೂಲಕ ,"
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "I bless you in the holy name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "मैं तुम्हें पिता, पुत्र और पवित्र आत्मा के पवित्र नाम से आशीर्वाद देता हूँ।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் பரிசுத்த நாமத்தில் நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি তোমাকে পিতা, পুত্র এবং পবিত্র আত্মার পবিত্র নামে আশীর্বাদ করছি।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామంలో నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను.",
      "mr": "मी तुम्हाला पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या पवित्र नावाने आशीर्वाद देतो.",
      "fr": "Je vous bénis au nom du Père, du Fils et du Saint-Esprit.",
      "es": "Os bendigo en el santo nombre del Padre, y del Hijo, y del Espíritu Santo.",
      "zh": "我奉圣父、圣子、圣灵的圣名祝福你们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಪವಿತ್ರ ಹೆಸರಿನಲ್ಲಿ ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "My beloved ones — a banner lifted by Mary, a slogan shouted by Mary — what is that? “Seek Christ and regain life!”",
      "hi": "मेरे प्यारे लोगों — मैरी द्वारा उठाया गया बैनर, मैरी द्वारा लगाया गया नारा — यह क्या है? “क्राइस्ट को खोजो और जीवन वापस पाओ!”",
      "ta": "என் அன்பானவர்களே - மேரி தூக்கிய பதாகை, மேரி கத்திய கோஷம் - அது என்ன? \"கிறிஸ்துவைத் தேடி மீண்டும் ஜீவனைப் பெறுங்கள்!\"",
      "bn": "আমার প্রিয়জনরা - মেরি কর্তৃক উত্তোলিত একটি পতাকা, মেরি কর্তৃক উচ্চারিত একটি স্লোগান - এটা কী? \"খ্রীষ্টের সন্ধান করো এবং জীবন ফিরে পাও!\"",
      "te": "నా ప్రియమైన వారలారా — మరియ ఎత్తిన బ్యానర్, మరియ అరిచిన నినాదం — అదేంటి? “క్రీస్తును వెతుకుతూ జీవితాన్ని తిరిగి పొందండి!”",
      "mr": "माझ्या प्रियजनांनो - मेरीने उचललेला बॅनर, मेरीने ओरडलेला नारा - ते काय आहे? \"ख्रिस्ताचा शोध घ्या आणि जीवन परत मिळवा!\"",
      "fr": "Mes bien-aimés — une bannière levée par Marie, un slogan crié par Marie — qu'est-ce que c'est ? « Cherchez le Christ et retrouvez la vie ! »",
      "es": "Amados míos —una pancarta alzada por María, un lema gritado por María— ¿qué es eso? «¡Buscad a Cristo y recuperad la vida!»",
      "zh": "我亲爱的弟兄姐妹们——玛利亚高举的旗帜，玛利亚高喊的口号——那是什么？“寻求基督，重获生命！”",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ — ಮೇರಿ ಎತ್ತಿದ ಬ್ಯಾನರ್, ಮೇರಿ ಕೂಗಿದ ಘೋಷಣೆ — ಅದೇನು? “ಕ್ರಿಸ್ತನನ್ನು ಹುಡುಕಿ ಜೀವನವನ್ನು ಮರಳಿ ಪಡೆಯಿರಿ!”"
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "That is it. Seek Christ — haven't we heard before — remove poverty, remove lack, work hard, and so on,",
      "hi": "बस इतना ही। मसीह को खोजो — क्या हमने पहले नहीं सुना — गरीबी हटाओ, कमी हटाओ, कड़ी मेहनत करो, वगैरह,",
      "ta": "அவ்வளவுதான். கிறிஸ்துவைத் தேடுங்கள் - இதற்கு முன்பு நாம் கேள்விப்பட்டதில்லையா - வறுமையை நீக்குங்கள், பற்றாக்குறையை நீக்குங்கள், கடினமாக உழைக்கவும், மற்றும் பல,",
      "bn": "এটাই। খ্রীষ্টকে খুঁজো - আমরা কি আগে শুনিনি - দারিদ্র্য দূর করো, অভাব দূর করো, কঠোর পরিশ্রম করো, ইত্যাদি।",
      "te": "అంతే. క్రీస్తును వెతకండి - మనం ఇంతకు ముందు వినలేదా - పేదరికాన్ని తొలగించండి, కొరతను తొలగించండి, కష్టపడి పనిచేయండి, మరియు మొదలైనవి,",
      "mr": "तेच आहे. ख्रिस्ताचा शोध घ्या - आपण आधी ऐकले नाही का - गरिबी दूर करा, अभाव दूर करा, कठोर परिश्रम करा, इत्यादी,",
      "fr": "Voilà. Cherchez le Christ — n’avons-nous pas déjà entendu cela — éliminez la pauvreté, éliminez le manque, travaillez dur, etc.",
      "es": "Eso es todo. Buscad a Cristo —¿no lo hemos oído antes?—, eliminad la pobreza, eliminad la carencia, trabajad duro, etc.",
      "zh": "就是这样。寻求基督——我们以前不是听过吗——消除贫困，消除匮乏，努力工作等等。",
      "kn": "ಅಷ್ಟೇ. ಕ್ರಿಸ್ತನನ್ನು ಹುಡುಕಿ - ನಾವು ಮೊದಲು ಕೇಳಿಲ್ಲವೇ - ಬಡತನವನ್ನು ತೆಗೆದುಹಾಕಿ, ಕೊರತೆಯನ್ನು ತೆಗೆದುಹಾಕಿ, ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡಿ, ಇತ್ಯಾದಿ,"
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "haven't we heard it? In the same way, the greatest slogan Mary lifted — what is it? Seek Christ — and lack will be removed.",
      "hi": "क्या हमने यह नहीं सुना है? उसी तरह, मैरी ने जो सबसे बड़ा नारा उठाया था — वह क्या है? मसीह को खोजो — और कमी दूर हो जाएगी।",
      "ta": "நாம் அதைக் கேள்விப்பட்டதில்லையா? அதேபோல், மரியாள் உயர்த்திய மிகப்பெரிய முழக்கம் - அது என்ன? கிறிஸ்துவைத் தேடுங்கள் - அப்போது பற்றாக்குறை நீங்கும்.",
      "bn": "আমরা কি এটা শুনিনি? একইভাবে, মেরি যে সর্বশ্রেষ্ঠ স্লোগানটি তুলেছিলেন - এটা কী? খ্রীষ্টকে খুঁজুন - এবং অভাব দূর হবে।",
      "te": "మనం దానిని వినలేదా? అదే విధంగా, మరియ ఎత్తిన గొప్ప నినాదం - అది ఏమిటి? క్రీస్తును వెతకండి - మరియు కొరత తొలగిపోతుంది.",
      "mr": "आपण ते ऐकले नाही का? त्याचप्रमाणे, मेरीने उचललेली सर्वात मोठी घोषणा - ती काय आहे? ख्रिस्ताचा शोध घ्या - आणि कमतरता दूर होईल.",
      "fr": "N'avons-nous pas entendu cela ? De même, le plus grand slogan que Marie a proclamé — quel est-il ? Cherchez le Christ — et le manque sera supprimé.",
      "es": "¿No lo hemos oído? De la misma manera, el lema más importante que María pronunció —¿cuál es?—: Busca a Cristo, y la carencia será eliminada.",
      "zh": "我们难道没听过吗？同样，玛利亚所传扬的最伟大的口号是什么呢？寻求基督——匮乏就会被消除。",
      "kn": "ನಾವು ಅದನ್ನು ಕೇಳಿಲ್ಲವೇ? ಅದೇ ರೀತಿಯಲ್ಲಿ, ಮೇರಿ ಎತ್ತಿದ ಅತ್ಯಂತ ದೊಡ್ಡ ಘೋಷಣೆ - ಅದು ಏನು? ಕ್ರಿಸ್ತನನ್ನು ಹುಡುಕಿ - ಮತ್ತು ಕೊರತೆಯು ದೂರವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "Who said it? Mother said it, didn’t she? Standing in that family at Cana, the slogan Mother lifted — when she saw the little emptiness and lack in that family,",
      "hi": "यह किसने कहा? माँ ने कहा, है ना? काना में उस परिवार में खड़ी होकर, माँ ने यह नारा लगाया — जब उन्होंने उस परिवार में थोड़ा खालीपन और कमी देखी,",
      "ta": "யார் சொன்னது? அம்மா சொன்னது இல்லையா? கானாவில் உள்ள அந்தக் குடும்பத்தில் நின்றுகொண்டு, அம்மா என்ற முழக்கத்தை எழுப்பினார் - அந்தக் குடும்பத்தில் இருந்த சிறிய வெறுமையையும் பற்றாக்குறையையும் அவள் கண்டபோது,",
      "bn": "কে বলেছে এটা? মা বলেছে, তাই না? কানার সেই পরিবারে দাঁড়িয়ে, মা স্লোগানটি তুলে ধরেছিলেন - যখন তিনি সেই পরিবারে সামান্য শূন্যতা এবং অভাব দেখেছিলেন,",
      "te": "ఎవరు చెప్పారు? అమ్మ చెప్పింది, కాదా? కానాలోని ఆ కుటుంబంలో నిలబడి, ఆ కుటుంబంలో ఉన్న చిన్న శూన్యత మరియు కొరతను చూసినప్పుడు, అమ్మ నినాదం ఎత్తింది,",
      "mr": "हे कोणी म्हटले? आईने म्हटले, नाही का? काना येथील त्या कुटुंबात उभे राहून, आईने हा नारा उंचावला - जेव्हा तिला त्या कुटुंबातील थोडीशी शून्यता आणि कमतरता दिसली,",
      "fr": "Qui l'a dit ? Maman l'a dit, n'est-ce pas ? Debout dans cette famille à Cana, la devise que Maman a brandie — lorsqu'elle a vu le petit vide et le manque dans cette famille,",
      "es": "¿Quién lo dijo? Lo dijo Madre, ¿no? De pie en aquella familia de Caná, Madre levantó el lema —cuando vio el pequeño vacío y la carencia en aquella familia,",
      "zh": "是谁说的？是母亲说的，不是吗？站在迦拿的那个家庭里，母亲高声说道——当她看到那个家庭中些许的空虚和匮乏时，",
      "kn": "ಯಾರು ಹೇಳಿದರು? ತಾಯಿ ಹೇಳಿದರು, ಅಲ್ಲವೇ? ಕಾನಾದಲ್ಲಿರುವ ಆ ಕುಟುಂಬದಲ್ಲಿ ನಿಂತು, ತಾಯಿ ಎಂಬ ಘೋಷಣೆಯನ್ನು ಎತ್ತಿದರು - ಆ ಕುಟುಂಬದಲ್ಲಿನ ಸ್ವಲ್ಪ ಶೂನ್ಯತೆ ಮತ್ತು ಕೊರತೆಯನ್ನು ಅವಳು ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "she rushed towards Jesus — and then Mother showed the world that the One to whom the emptiness must be told is Jesus.",
      "hi": "वह यीशु की ओर दौड़ी - और तब माँ ने दुनिया को दिखाया कि जिसे शून्यता बताई जानी चाहिए वह यीशु है।",
      "ta": "அவள் இயேசுவை நோக்கி விரைந்தாள் - பின்னர் அந்த வெறுமையைச் சொல்ல வேண்டியவர் இயேசு என்று அம்மா உலகிற்குக் காட்டினார்.",
      "bn": "সে যীশুর দিকে ছুটে গেল — এবং তারপর মা পৃথিবীকে দেখিয়ে দিলেন যে যাকে শূন্যতা বলতে হবে তিনি হলেন যীশু।",
      "te": "ఆమె యేసు వైపు పరుగెత్తింది - ఆపై తల్లి ప్రపంచానికి శూన్యతను చెప్పాల్సిన వ్యక్తి యేసు అని చూపించింది.",
      "mr": "ती येशूकडे धावली - आणि मग आईने जगाला दाखवून दिले की ज्याला ही शून्यता सांगितली पाहिजे तो येशू आहे.",
      "fr": "elle s’est précipitée vers Jésus — et alors Mère a montré au monde que Celui à qui le vide doit être dit est Jésus.",
      "es": "ella corrió hacia Jesús — y entonces la Madre le mostró al mundo que Aquel a quien se le debe contar el vacío es Jesús.",
      "zh": "她冲向耶稣——然后母亲向世人表明，必须向其倾诉空虚的那个人就是耶稣。",
      "kn": "ಅವಳು ಯೇಸುವಿನ ಕಡೆಗೆ ಧಾವಿಸಿದಳು - ಮತ್ತು ನಂತರ ತಾಯಿ ಜಗತ್ತಿಗೆ ಶೂನ್ಯತೆಯನ್ನು ಹೇಳಬೇಕಾದವನು ಯೇಸು ಎಂದು ತೋರಿಸಿದಳು."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "It is Mother who did that — that is - \"Receive Jesus Christ and get saved\", \"Receive Jesus Christ and be satisfied\", \"Receive Jesus Christ and be content\" — the solution for everything — for your emptiness,",
      "hi": "यह माँ ही हैं जिन्होंने ऐसा किया — अर्थात - \"यीशु मसीह को स्वीकार करो और उद्धार पाओ\", \"यीशु मसीह को स्वीकार करो और संतुष्ट हो जाओ\", \"यीशु मसीह को स्वीकार करो और संतुष्ट हो जाओ\" — हर चीज़ का समाधान — आपके खालीपन के लिए,",
      "ta": "அதைச் செய்தது அம்மாதான் - அதாவது - \"இயேசு கிறிஸ்துவை ஏற்றுக்கொண்டு இரட்சிக்கப்படுங்கள்\", \"இயேசு கிறிஸ்துவை ஏற்றுக்கொண்டு திருப்தியடைங்கள்\", \"இயேசு கிறிஸ்துவை ஏற்றுக்கொண்டு திருப்தியடைங்கள்\" - எல்லாவற்றிற்கும் தீர்வு - உங்கள் வெறுமைக்கு,",
      "bn": "মা-ই এটা করেছিলেন — অর্থাৎ — “যীশু খ্রীষ্টকে গ্রহণ করো এবং পরিত্রাণ পাও”, “যীশু খ্রীষ্টকে গ্রহণ করো এবং সন্তুষ্ট থাকো”, “যীশু খ্রীষ্টকে গ্রহণ করো এবং সন্তুষ্ট থাকো” — সবকিছুর সমাধান — তোমার শূন্যতার জন্য,",
      "te": "అలా చేసింది అమ్మే - అంటే - \"యేసుక్రీస్తును స్వీకరించి రక్షింపబడండి\", \"యేసుక్రీస్తును స్వీకరించి సంతృప్తి చెందండి\", \"యేసుక్రీస్తును స్వీకరించి సంతృప్తి చెందండి\" - ప్రతిదానికీ పరిష్కారం - మీ శూన్యతకు,",
      "mr": "आईनेच ते केले - म्हणजेच - \"येशू ख्रिस्ताला स्वीकारा आणि तारण मिळवा\", \"येशू ख्रिस्ताला स्वीकारा आणि समाधानी राहा\", \"येशू ख्रिस्ताला स्वीकारा आणि समाधानी राहा\" - प्रत्येक गोष्टीचा उपाय - तुमच्या शून्यतेसाठी,",
      "fr": "C'est Mère qui a fait cela — c'est-à-dire : « Accueillez Jésus-Christ et soyez sauvés », « Accueillez Jésus-Christ et soyez satisfaits », « Accueillez Jésus-Christ et soyez contents » — la solution à tout — à votre vide,",
      "es": "Es Madre quien hizo eso —es decir: \"Recibe a Jesucristo y sé salvo\", \"Recibe a Jesucristo y estarás satisfecho\", \"Recibe a Jesucristo y estarás contento\" — la solución para todo — para tu vacío,",
      "zh": "是母亲做的——那就是——“接受耶稣基督，得救”，“接受耶稣基督，获得满足”，“接受耶稣基督，感到满足”——解决一切问题的办法——解决你的空虚。",
      "kn": "ಅದನ್ನು ಮಾಡಿದವಳು ತಾಯಿ - ಅಂದರೆ - \"ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಿ ರಕ್ಷಿಸಲ್ಪಡಿರಿ\", \"ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಿ ತೃಪ್ತರಾಗಿರಿ\", \"ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಿ ತೃಪ್ತರಾಗಿರಿ\" - ಎಲ್ಲದಕ್ಕೂ ಪರಿಹಾರ - ನಿಮ್ಮ ಶೂನ್ಯತೆಗೆ,"
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "Christ is the One who fills it with sattvic, virtuous graces. That is — Son, when she said — “They have no wine,” that lack,",
      "hi": "मसीह ही हैं जो इसे सात्विक, नेक कृपाओं से भरते हैं। यही है — बेटा, जब उसने कहा — “उनके पास शराब नहीं है,” यानी कमी,",
      "ta": "கிறிஸ்துவே அதை சாத்வீக, நல்லொழுக்கக் கிருபைகளால் நிரப்புகிறார். அதாவது - மகனே, அவள் சொன்னபோது - \"அவர்களுக்கு மது இல்லை,\" அந்த பற்றாக்குறை,",
      "bn": "খ্রীষ্টই হলেন সেই ব্যক্তি যিনি এটিকে সাত্ত্বিক, পুণ্যময় অনুগ্রহে পূর্ণ করেন। অর্থাৎ - পুত্র, যখন সে বলেছিল - \"তাদের কাছে মদ নেই,\" সেই অভাব,",
      "te": "క్రీస్తు దానిని సాత్వికమైన, సద్గుణ కృపలతో నింపుతాడు. అంటే - కొడుకు, ఆమె చెప్పినప్పుడు - \"వారికి ద్రాక్షారసం లేదు,\" ఆ కొరత,",
      "mr": "ख्रिस्त हाच तो आहे जो त्याला सात्विक, सद्गुणी कृपेने भरतो. म्हणजेच - पुत्र, जेव्हा तिने म्हटले - \"त्यांच्याकडे द्राक्षारस नाही,\" तेव्हा ती कमतरता,",
      "fr": "C’est le Christ qui la remplit de grâces sattviques et vertueuses. C’est-à-dire — Fils, quand elle a dit — « Ils n’ont pas de vin », ce manque,",
      "es": "Cristo es quien la llena de gracias sáttvicas y virtuosas. Es decir, Hijo, cuando ella dijo: «No tienen vino», esa falta,",
      "zh": "基督以纯粹的、美德的恩典充满它。也就是说——儿子，当她说——“他们没有酒”时，那种缺乏，",
      "kn": "ಕ್ರಿಸ್ತನೇ ಅದನ್ನು ಸಾತ್ವಿಕ, ಸದ್ಗುಣಶೀಲ ಅನುಗ್ರಹಗಳಿಂದ ತುಂಬಿಸುತ್ತಾನೆ. ಅಂದರೆ - ಮಗನೇ, ಅವಳು ಹೇಳಿದಾಗ - \"ಅವರಿಗೆ ದ್ರಾಕ್ಷಾರಸವಿಲ್ಲ,\" ಆ ಕೊರತೆ,"
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "that absence — is merely a medium to present the matter. What is the actual subject? It is the emptiness and shortcomings",
      "hi": "कि गैर-मौजूदगी — बात को पेश करने का सिर्फ़ एक ज़रिया है। असली विषय क्या है? यह खालीपन और कमियाँ हैं।",
      "ta": "அந்த இல்லாமை - விஷயத்தை முன்வைப்பதற்கான ஒரு ஊடகம் மட்டுமே. உண்மையான பொருள் என்ன? அது வெறுமை மற்றும் குறைபாடுகள்.",
      "bn": "সেই অনুপস্থিতি - বিষয়টি উপস্থাপনের একটি মাধ্যম মাত্র। আসল বিষয় কী? এটি শূন্যতা এবং ত্রুটিগুলি",
      "te": "ఆ లేకపోవడం — విషయాన్ని ప్రదర్శించడానికి ఒక మాధ్యమం మాత్రమే. అసలు విషయం ఏమిటి? అది శూన్యత మరియు లోపాలు",
      "mr": "ती अनुपस्थिती - ही केवळ विषय मांडण्याचे एक माध्यम आहे. खरा विषय काय आहे? ती म्हणजे शून्यता आणि कमतरता",
      "fr": "Cette absence n'est qu'un moyen de présenter la matière. Quel est le véritable sujet ? C'est le vide et les lacunes.",
      "es": "Esa ausencia es solo un medio para presentar el asunto. ¿Cuál es el verdadero tema? Es el vacío y las deficiencias.",
      "zh": "这种缺席——仅仅是呈现问题的媒介。真正的主题是什么？是空虚和缺陷。",
      "kn": "ಆ ಅನುಪಸ್ಥಿತಿಯು - ವಿಷಯವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಲು ಕೇವಲ ಒಂದು ಮಾಧ್ಯಮವಾಗಿದೆ. ನಿಜವಾದ ವಿಷಯ ಯಾವುದು? ಅದು ಶೂನ್ಯತೆ ಮತ್ತು ನ್ಯೂನತೆಗಳು."
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "of humanity and of life itself — and the One who must decide the solution for these — is Mother. That is the meaning.",
      "hi": "मानवता और जीवन की — और जो इनके लिए समाधान तय करती है — वह माँ है। यही अर्थ है।",
      "ta": "மனிதகுலம் மற்றும் வாழ்க்கை பற்றியது - இவற்றுக்கான தீர்வைத் தீர்மானிக்க வேண்டியவர் - தாய். அதுதான் அர்த்தம்.",
      "bn": "মানবতা এবং জীবনের - এবং যিনি এইসবের সমাধান নির্ধারণ করবেন - তিনি হলেন মা। এটাই অর্থ।",
      "te": "మానవత్వం మరియు జీవితం గురించి - మరియు వీటికి పరిష్కారాన్ని నిర్ణయించాల్సినది - తల్లి. అదే అర్థం.",
      "mr": "मानवतेची आणि जीवनाची - आणि ज्याने यावर उपाय ठरवायचा आहे - ती आई आहे. हाच अर्थ आहे.",
      "fr": "de l'humanité et de la vie elle-même — et Celle qui doit trancher à ce sujet — est la Mère. Voilà le sens.",
      "es": "de la humanidad y de la vida misma —y quien debe decidir la solución para estos problemas— es la Madre. Ese es el significado.",
      "zh": "人类和生命本身——以及必须决定这些问题的答案的那一位——是母亲。这就是它的含义。",
      "kn": "ಮಾನವೀಯತೆ ಮತ್ತು ಜೀವನದ ಬಗ್ಗೆ - ಮತ್ತು ಇವುಗಳಿಗೆ ಪರಿಹಾರವನ್ನು ನಿರ್ಧರಿಸಬೇಕಾದವಳು ತಾಯಿ. ಅದು ಅರ್ಥ."
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "As the covenant says — \"Do what He tells you\" — seek Christ, and lack will be removed.",
      "hi": "जैसा कि वाचा कहती है — \"वह जो तुमसे कहे वही करो\" — मसीह को खोजो, और कमी दूर हो जाएगी।",
      "ta": "உடன்படிக்கை சொல்வது போல் - \"அவர் உங்களுக்குச் சொல்வதைச் செய்யுங்கள்\" - கிறிஸ்துவைத் தேடுங்கள், பற்றாக்குறை நீங்கும்.",
      "bn": "যেমন চুক্তিতে বলা হয়েছে - \"তিনি তোমাকে যা বলেন তাই করো\" - খ্রীষ্টকে খুঁজো, এবং অভাব দূর হবে।",
      "te": "నిబంధన చెప్పినట్లుగా - \"ఆయన మీకు చెప్పినట్లు చేయండి\" - క్రీస్తును వెతకండి, అప్పుడు కొరత తొలగిపోతుంది.",
      "mr": "करारात म्हटल्याप्रमाणे - \"तो तुम्हाला जे सांगतो ते करा\" - ख्रिस्ताचा शोध घ्या, आणि कमतरता दूर होईल.",
      "fr": "Comme le dit l'alliance — « Faites ce qu'il vous dit » — cherchez le Christ, et le manque sera éliminé.",
      "es": "Como dice el pacto: \"Hagan lo que Él les diga\"; busquen a Cristo, y la falta será eliminada.",
      "zh": "正如圣约所说——“听从祂的吩咐”——寻求基督，匮乏就会被消除。",
      "kn": "ಒಡಂಬಡಿಕೆಯು ಹೇಳುವಂತೆ - \"ಆತನು ನಿಮಗೆ ಹೇಳುವುದನ್ನು ಮಾಡಿರಿ\" - ಕ್ರಿಸ್ತನನ್ನು ಹುಡುಕಿರಿ, ಆಗ ಕೊರತೆಯು ದೂರವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "If so, how must the solution be found? — the covenant explains — by living according to what He says. In John chapter two, from verse one,",
      "hi": "अगर ऐसा है, तो इसका हल कैसे मिलेगा? — करार बताता है — जो वह कहता है उसके अनुसार जीने से। यूहन्ना के दूसरे चैप्टर में, पहली आयत से,",
      "ta": "அப்படியானால், அவர் சொல்வதன்படி வாழ்வதன் மூலம் தீர்வை எவ்வாறு கண்டுபிடிக்க வேண்டும்? - உடன்படிக்கை விளக்குகிறது. யோவான் இரண்டாம் அதிகாரத்தில், முதல் வசனத்திலிருந்து,",
      "bn": "যদি তাই হয়, তাহলে সমাধান কীভাবে খুঁজে বের করতে হবে? — চুক্তি ব্যাখ্যা করে — তিনি যা বলেন সেই অনুসারে জীবনযাপন করে। যোহনের দ্বিতীয় অধ্যায়ে, প্রথম পদ থেকে,",
      "te": "అలా అయితే, పరిష్కారం ఎలా కనుగొనాలి? - నిబంధన వివరిస్తుంది - ఆయన చెప్పిన దాని ప్రకారం జీవించడం ద్వారా. యోహాను రెండవ అధ్యాయంలో, మొదటి వచనం నుండి,",
      "mr": "जर असे असेल, तर उपाय कसा शोधावा लागेल? — करार स्पष्ट करतो — तो जे म्हणतो त्यानुसार जगून. योहान अध्याय दुसऱ्यामध्ये, पहिल्या वचनातून,",
      "fr": "Si oui, comment trouver la solution ? — l’alliance l’explique — en vivant selon ses paroles. Dans Jean, chapitre deux, à partir du verset un,",
      "es": "Si es así, ¿cómo se debe encontrar la solución? —explica el pacto— viviendo conforme a lo que Él dice. En Juan capítulo dos, desde el versículo uno,",
      "zh": "如果是这样，该如何解决呢？——圣约解释说——就是按照祂的吩咐生活。约翰福音第二章第一节，",
      "kn": "ಹಾಗಿದ್ದಲ್ಲಿ, ಪರಿಹಾರವನ್ನು ಹೇಗೆ ಕಂಡುಹಿಡಿಯಬೇಕು? - ಒಡಂಬಡಿಕೆಯು ವಿವರಿಸುತ್ತದೆ - ಅವನು ಹೇಳುವ ಪ್ರಕಾರ ಜೀವಿಸುವ ಮೂಲಕ. ಯೋಹಾನನ ಎರಡನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ಒಂದನೇ ವಚನದಿಂದ,"
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "On the third day, a wedding took place in Cana of Galilee,",
      "hi": "तीसरे दिन गलील के काना में एक शादी हुई,",
      "ta": "மூன்றாம் நாள் கலிலேயாவிலுள்ள கானா ஊரில் ஒரு திருமணம் நடந்தது.",
      "bn": "তৃতীয় দিনে, গালীলের কানায় একটি বিবাহ অনুষ্ঠিত হয়েছিল,",
      "te": "మూడవ దినమున గలిలయలోని కానాలో ఒక వివాహం జరిగింది.",
      "mr": "तिसऱ्या दिवशी, गालीलमधील काना येथे एक लग्न झाले.",
      "fr": "Le troisième jour, il y eut un mariage à Cana de Galilée,",
      "es": "Al tercer día se celebraron unas bodas en Caná de Galilea,",
      "zh": "第三天，在加利利的迦拿举行了婚宴。",
      "kn": "ಮೂರನೆಯ ದಿನದಲ್ಲಿ, ಗಲಿಲಾಯದ ಕಾನಾದಲ್ಲಿ ಒಂದು ಮದುವೆ ನಡೆಯಿತು."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "the mother of Jesus was there.",
      "hi": "यीशु की माँ वहाँ थी।",
      "ta": "இயேசுவின் தாய் அங்கே இருந்தார்.",
      "bn": "যীশুর মা সেখানে ছিলেন।",
      "te": "యేసు తల్లి అక్కడ ఉంది.",
      "mr": "येशूची आई तिथे होती.",
      "fr": "la mère de Jésus était là.",
      "es": "La madre de Jesús estaba allí.",
      "zh": "耶稣的母亲也在那里。",
      "kn": "ಯೇಸುವಿನ ತಾಯಿ ಅಲ್ಲಿದ್ದರು."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "Jesus and His disciples were invited to the wedding.",
      "hi": "यीशु और उसके चेलों को शादी में बुलाया गया था।",
      "ta": "இயேசுவும் அவருடைய சீஷர்களும் திருமணத்திற்கு அழைக்கப்பட்டிருந்தார்கள்.",
      "bn": "যীশু এবং তাঁর শিষ্যদের বিয়েতে আমন্ত্রণ জানানো হয়েছিল।",
      "te": "యేసు మరియు ఆయన శిష్యులు ఆ వివాహానికి ఆహ్వానించబడ్డారు.",
      "mr": "येशू आणि त्याच्या शिष्यांना लग्नासाठी आमंत्रित करण्यात आले होते.",
      "fr": "Jésus et ses disciples furent invités au mariage.",
      "es": "Jesús y sus discípulos fueron invitados a la boda.",
      "zh": "耶稣和他的门徒被邀请参加婚礼。",
      "kn": "ಯೇಸು ಮತ್ತು ಆತನ ಶಿಷ್ಯರನ್ನು ಮದುವೆಗೆ ಆಹ್ವಾನಿಸಲಾಗಿತ್ತು."
    }
  },
  {
    "start": "9:24",
    "text": {
      "en": "When the wine ran out, the mother of Jesus said to Him,",
      "hi": "जब दाखरस ख़त्म हो गया, तो यीशु की माँ ने उससे कहा,",
      "ta": "திராட்சரசம் தீர்ந்துபோனபோது, இயேசுவின் தாய் அவரை நோக்கி,",
      "bn": "যখন মদ ফুরিয়ে গেল, তখন যীশুর মা তাঁকে বললেন,",
      "te": "ద్రాక్షారసం అయిపోయినప్పుడు, యేసు తల్లి ఆయనతో,",
      "mr": "जेव्हा द्राक्षारस संपला, तेव्हा येशूची आई त्याला म्हणाली,",
      "fr": "Lorsque le vin vint à manquer, la mère de Jésus lui dit :",
      "es": "Cuando se acabó el vino, la madre de Jesús le dijo:",
      "zh": "酒用完了，耶稣的母亲对他说:",
      "kn": "ದ್ರಾಕ್ಷಾರಸವು ಖಾಲಿಯಾದಾಗ, ಯೇಸುವಿನ ತಾಯಿ ಆತನಿಗೆ,"
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "“They have no wine.” Jesus replied,",
      "hi": "यीशु ने उत्तर दिया, “उनके पास दाखरस नहीं है।”",
      "ta": "\"அவர்களிடம் மது இல்லை.\" இயேசு பதிலளித்தார்,",
      "bn": "\"তাদের কাছে কোন দ্রাক্ষারস নেই।\" যীশু উত্তর দিলেন,",
      "te": "“వారికి ద్రాక్షారసం లేదు.” యేసు ఇలా జవాబిచ్చాడు,",
      "mr": "“त्यांच्याकडे द्राक्षारस नाही.” येशूने उत्तर दिले,",
      "fr": "« Ils n’ont pas de vin », répondit Jésus.",
      "es": "“No tienen vino.” Jesús respondió:",
      "zh": "耶稣回答说:“他们没有酒了。”",
      "kn": "“ಅವರಿಗೆ ದ್ರಾಕ್ಷಾರಸವಿಲ್ಲ.” ಯೇಸು ಉತ್ತರಿಸಿದನು,"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "“Woman, what is that to Me and to you? My hour has not yet come.” His mother said to the servants,",
      "hi": "“हे स्त्री, मुझे और तुझे इससे क्या? मेरा समय अभी नहीं आया।” उसकी माँ ने नौकरों से कहा,",
      "ta": "\"ஸ்திரீயே, எனக்கும் உனக்கும் என்ன? என் வேளை இன்னும் வரவில்லையே\" என்று அவருடைய தாய் வேலைக்காரர்களிடம் சொன்னாள்.",
      "bn": "“নারী, এতে আমার আর তোমার কি? আমার সময় এখনও আসেনি।” তাঁর মা চাকরদের বললেন,",
      "te": "“అమ్మా, నాకు నీకు ఏమి? నా గడియ ఇంకా రాలేదు.” ఆయన తల్లి సేవకులతో ఇలా అంది,",
      "mr": "“बाई, तुला आणि मला काय? माझी वेळ अजून आलेली नाही.” त्याची आई नोकरांना म्हणाली,",
      "fr": "« Femme, qu’y a-t-il entre moi et toi ? Mon heure n’est pas encore venue. » Sa mère dit aux serviteurs :",
      "es": "«Mujer, ¿qué nos importa a mí y a ti? Mi hora aún no ha llegado». Su madre dijo a los sirvientes:",
      "zh": "“妇人，那与我、与你有什么相干？我的时刻还没有到。”他母亲对仆人说。",
      "kn": "“ಸ್ತ್ರೀಯೇ, ನನಗೂ ನಿನಗೂ ಏನು? ನನ್ನ ಸಮಯ ಇನ್ನೂ ಬಂದಿಲ್ಲ” ಎಂದು ಹೇಳಿದಳು. ಆತನ ತಾಯಿ ಸೇವಕರಿಗೆ,"
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "“Do whatever He tells you.” Do what He tells you.",
      "hi": "“वह जो कुछ तुमसे कहे, वही करो।” वह जो कुछ तुमसे कहे, वही करो।",
      "ta": "\"அவர் உங்களுக்குச் சொல்வதைச் செய்யுங்கள்.\" அவர் உங்களுக்குச் சொல்வதைச் செய்யுங்கள்.",
      "bn": "“তিনি তোমাকে যা বলেন তাই করো।” তিনি তোমাকে যা বলেন তাই করো।",
      "te": "“ఆయన మీకు ఏమి చెబితే అది చేయండి.” ఆయన మీకు ఏమి చెబితే అది చేయండి.",
      "mr": "“तो तुम्हाला जे सांगेल ते करा.” तो तुम्हाला जे सांगेल ते करा.",
      "fr": "« Faites tout ce qu’il vous dira. » Faites ce qu’il vous dira.",
      "es": "“Haced lo que Él os diga.” Haced lo que Él os diga.",
      "zh": "“听从祂的吩咐。” 听从祂的吩咐。",
      "kn": "“ಅವನು ನಿಮಗೆ ಏನು ಹೇಳುತ್ತಾನೋ ಅದನ್ನು ಮಾಡಿ.” ಅವನು ನಿಮಗೆ ಏನು ಹೇಳುತ್ತಾನೋ ಅದನ್ನು ಮಾಡಿ."
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "Inside this lies a mystery in God’s divine plan — how was this revealed? — it is a grace granted through the apparition at Kreupasanam.",
      "hi": "क्रीउपासनम में दर्शन के माध्यम से दी गई कृपा है ।",
      "ta": "இதற்குள் கடவுளின் தெய்வீகத் திட்டத்தில் ஒரு மர்மம் உள்ளது - இது எவ்வாறு வெளிப்படுத்தப்பட்டது? - இது க்ருபாசனத்தில் காட்சி அளித்ததன் மூலம் வழங்கப்பட்ட ஒரு கிருபை .",
      "bn": "এর ভেতরে ঈশ্বরের ঐশ্বরিক পরিকল্পনার এক রহস্য লুকিয়ে আছে - এটি কীভাবে প্রকাশিত হয়েছিল? - এটি ক্রেউপাসনমে আবির্ভাবের মাধ্যমে প্রদত্ত একটি অনুগ্রহ ।",
      "te": "దీని లోపల దేవుని దైవిక ప్రణాళికలో ఒక రహస్యం ఉంది - ఇది ఎలా వెల్లడైంది? - ఇది క్రూపాసనంలో దర్శనం ద్వారా ఇవ్వబడిన కృప .",
      "mr": "क्रेउपासनममधील प्रकटीकरणाद्वारे प्राप्त झालेली कृपा आहे .",
      "fr": "À l'intérieur de cela se trouve un mystère dans le plan divin de Dieu — comment cela a-t-il été révélé ? — c'est une grâce accordée par l'apparition à Kreupasanam .",
      "es": "Dentro de esto hay un misterio en el plan divino de Dios: ¿cómo fue revelado? Es una gracia concedida a través de la aparición en Kreupasanam .",
      "zh": "这其中蕴含着上帝的神圣计划的奥秘——它是如何被揭示的？——这是通过克鲁帕萨南的显灵所赐予的恩典。",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ದರ್ಶನದ ಮೂಲಕ ನೀಡಲಾದ ಅನುಗ್ರಹವಾಗಿದೆ ."
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "What is the gift? — Mother taught — when crisis comes, you must pray. What must you pray? — take the Covenant — and pray.",
      "hi": "तोहफ़ा क्या है? — माँ ने सिखाया — जब मुश्किल आए, तो आपको प्रार्थना करनी चाहिए। आपको क्या प्रार्थना करनी चाहिए? — वादा लें — और प्रार्थना करें।",
      "ta": "பரிசு என்ன? — அம்மா கற்பித்தார் — நெருக்கடி வரும்போது, நீங்கள் ஜெபிக்க வேண்டும். நீங்கள் என்ன ஜெபிக்க வேண்டும்? — உடன்படிக்கையை எடுத்துக்கொண்டு ஜெபியுங்கள்.",
      "bn": "উপহারটা কী? — মা শিখিয়েছেন — যখন সংকট আসে, তখন প্রার্থনা করতে হবে। কী প্রার্থনা করতে হবে? — চুক্তি গ্রহণ করুন — এবং প্রার্থনা করুন।",
      "te": "బహుమతి ఏమిటి? — తల్లి నేర్పింది — సంక్షోభం వచ్చినప్పుడు, మీరు ప్రార్థించాలి. మీరు ఏమి ప్రార్థించాలి? — ఒడంబడికను తీసుకోండి — మరియు ప్రార్థించండి.",
      "mr": "देणगी म्हणजे काय? — आईने शिकवले — जेव्हा संकट येते तेव्हा तुम्ही प्रार्थना केली पाहिजे. तुम्ही काय प्रार्थना केली पाहिजे? — करार घ्या — आणि प्रार्थना करा.",
      "fr": "Quel est le don ? — Mère nous l’a enseigné — quand survient la crise, il faut prier. Que faut-il prier ? — Prenez l’Alliance — et priez.",
      "es": "¿Cuál es el don? —Madre enseñó— cuando llega la crisis, hay que orar. ¿Qué se debe orar? —Tomar el Pacto y orar.",
      "zh": "什么是恩赐？——母亲教导说——当危机来临时，你必须祈祷。你必须祈祷什么？——接受圣约——然后祈祷。",
      "kn": "ಉಡುಗೊರೆ ಏನು? — ತಾಯಿ ಕಲಿಸಿದರು — ಬಿಕ್ಕಟ್ಟು ಬಂದಾಗ, ನೀವು ಪ್ರಾರ್ಥಿಸಬೇಕು. ನೀವು ಏನು ಪ್ರಾರ್ಥಿಸಬೇಕು? — ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ — ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿ."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "That is the divine appointed solution to every matter is the Covenant. If you are in the Covenant, stand strongly and abide in it. May God bless you.",
      "hi": "यानी हर मामले का भगवान का दिया हुआ हल है, यह वादा। अगर आप इस वादे में हैं, तो मज़बूती से खड़े रहें और इसमें बने रहें। भगवान आपको आशीर्वाद दें।",
      "ta": "ஒவ்வொரு விஷயத்திற்கும் தெய்வீகமாக நியமிக்கப்பட்ட தீர்வு உடன்படிக்கை. நீங்கள் உடன்படிக்கையில் இருந்தால், உறுதியாக நின்று அதில் நிலைத்திருங்கள். கடவுள் உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "প্রতিটি বিষয়ের ঐশ্বরিক সমাধান হলো চুক্তি। যদি আপনি চুক্তিতে থাকেন, তাহলে দৃঢ়ভাবে দাঁড়ান এবং এতে অটল থাকুন। ঈশ্বর আপনাকে আশীর্বাদ করুন।",
      "te": "ప్రతి విషయానికి దైవికంగా నియమించబడిన పరిష్కారం ఒడంబడిక. మీరు ఒడంబడికలో ఉంటే, బలంగా నిలబడి దానిలో నిలిచి ఉండండి. దేవుడు మిమ్మల్ని ఆశీర్వదించును గాక.",
      "mr": "प्रत्येक प्रकरणाचा दैवी उपाय म्हणजे करार. जर तुम्ही करारात असाल तर दृढपणे उभे राहा आणि त्यात टिकून राहा. देव तुम्हाला आशीर्वाद देवो.",
      "fr": "L'Alliance est la solution divine à tous les problèmes. Si vous êtes dans l'Alliance, demeurez fermes et respectez-la. Que Dieu vous bénisse.",
      "es": "Esa es la solución divina designada para todo asunto: el Pacto. Si estás en el Pacto, mantente firme y permanece en él. Que Dios te bendiga.",
      "zh": "神圣的解决一切问题的方案就是圣约。如果你已在圣约之内，就当坚定立场，恪守圣约。愿神保佑你。",
      "kn": "ಪ್ರತಿಯೊಂದು ವಿಷಯಕ್ಕೂ ದೈವಿಕವಾಗಿ ನೇಮಿಸಲಾದ ಪರಿಹಾರವೆಂದರೆ ಒಡಂಬಡಿಕೆ. ನೀವು ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದರೆ, ದೃಢವಾಗಿ ನಿಂತು ಅದರಲ್ಲಿ ನೆಲೆಸಿರಿ. ದೇವರು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "Extraordinary divine experiences can be yours too.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు.",
      "mr": "असाधारण दैवी अनुभव तुमचेही असू शकतात.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas.",
      "zh": "非凡的神圣体验也可以属于你。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು."
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe now. Share this video now with your friends and become the Lord’s messengers.",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और भगवान के मैसेंजर बनें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा. हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant. Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos y conviértete en mensajero del Señor.",
      "zh": "如果您还没有订阅此YouTube频道，请立即订阅。现在就与您的朋友分享此视频，成为主的使者。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]