[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is January 30th, Friday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 30 जनवरी, शुक्रवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று ஜனவரி 30, வெள்ளிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 30শে জানুয়ারী, শুক্রবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు జనవరి 30, శుక్రవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 30 जानेवारी, शुक्रवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le vendredi 30 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es viernes 30 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是1月30日，星期五。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 30, ಶುಕ್ರವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we glorify Your exalted Name.",
      "hi": "हे प्रभु, हम आपके महान नाम की महिमा करते हैं।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் மகிமைப்படுத்துகிறோம்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের মহিমা ঘোষণা করি।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని మహిమపరుస్తాము.",
      "mr": "प्रभु, आम्ही तुझ्या उदात्त नावाचा गौरव करतो.",
      "fr": "Seigneur, nous glorifions Ton Nom exalté.",
      "es": "Señor, glorificamos tu exaltado Nombre.",
      "zh": "主啊，我们荣耀祢至高的圣名。",
      "kn": "ಕರ್ತನೇ, ನಾವು ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Lord, may You glorify Your holy priesthood. Lord, may the presence within the Church be revealed. By the strength of the Holy Masses that this servant has offered for 40 years,",
      "hi": "हे प्रभु, आप अपने पवित्र पुरोहितत्व को महिमा दें। हे प्रभु, कलीसिया के अंदर आपकी मौजूदगी ज़ाहिर हो। इस सेवक ने 40 सालों से जो पवित्र मिस्सा चढ़ाए हैं, उनकी ताकत से,",
      "ta": "ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவத்தை நீர் மகிமைப்படுத்துவீராக. ஆண்டவரே, திருச்திருச்சபைக்குள் பிரசன்னம் வெளிப்படுவீராக. இந்த ஊழியர் 40 ஆண்டுகளாக வழங்கி வரும் புனித திருப்பலிகளின் பலத்தால்,",
      "bn": "প্রভু, তুমি তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করো। প্রভু, গির্জার মধ্যে উপস্থিতি প্রকাশিত হোক। এই দাস 40 বছর ধরে যে পবিত্র জনসমাগম প্রদান করেছেন তার শক্তিতে,",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, చర్చిలోని సాన్నిధ్యం వెల్లడి చేయబడును గాక. ఈ సేవకుడు 40 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర ఆరాధనల బలం ద్వారా,",
      "mr": "प्रभू, तू तुझ्या पवित्र याजकत्वाचे गौरव करो. प्रभू, कलीसियामधील उपस्थिती प्रकट होवो. या सेवकाने 40 वर्षांपासून अर्पण केलेल्या पवित्र जनसमुदायाच्या सामर्थ्याने,",
      "fr": "Seigneur, glorifiez votre saint sacerdoce. Seigneur, que votre présence se révèle au sein de l'Église. Par la force des Saintes Messes que ce serviteur a offertes pendant 40 ans,",
      "es": "Señor, glorifica tu santo sacerdocio. Señor, que se revele tu presencia en la Iglesia. Por la fuerza de las Santas Misas que este siervo ha ofrecido durante 40 años,",
      "zh": "主啊，愿祢荣耀祢的圣职。主啊，愿祢的临在彰显于圣教会之中。藉着这位仆人四十年来所献祭的弥撒圣祭的力量，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ನೀನು ಮಹಿಮೆಪಡಿಸಲಿ. ಕರ್ತನೇ, ಚರ್ಚ್‌ನೊಳಗಿನ ಸಾನ್ನಿಧ್ಯವು ಪ್ರಕಟವಾಗಲಿ. ಈ ಸೇವಕನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನಗಳ ಬಲದಿಂದ,"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "Lord, I pray for all the children gathered in this prayer meeting today. For all whose hearts are wounded,",
      "hi": "हे प्रभु, मैं आज इस प्रार्थना चर्च में इकट्ठा हुए सभी बच्चों के लिए प्रार्थना करता हूँ। उन सभी के लिए जिनके दिल घायल हैं,",
      "ta": "ஆண்டவரே, இன்று இந்த பிரார்த்தனைக் கூட்டத்தில் கூடியிருக்கும் அனைத்து குழந்தைகளுக்காகவும் நான் பிரார்த்தனை செய்கிறேன். காயமடைந்த இதயங்கள் உள்ள அனைவருக்கும்,",
      "bn": "প্রভু, আজকের এই প্রার্থনা সভায় সমবেত সকল শিশুর জন্য আমি প্রার্থনা করছি। যাদের হৃদয় আহত, তাদের সকলের জন্য,",
      "te": "ప్రభువా, ఈ రోజు ఈ ప్రార్థన సమావేశంలో సమావేశమైన పిల్లలందరి కోసం నేను ప్రార్థిస్తున్నాను. హృదయాలు గాయపడిన వారందరికీ,",
      "mr": "प्रभू, आजच्या या प्रार्थना सभेत जमलेल्या सर्व मुलांसाठी मी प्रार्थना करतो. ज्यांची अंतःकरणे जखमी आहेत त्यांच्यासाठी,",
      "fr": "Seigneur, je prie pour tous les enfants réunis aujourd'hui en cette réunion de prière. Pour tous ceux dont le cœur est blessé,",
      "es": "Señor, oro por todos los niños reunidos hoy en esta reunión de oración. Por todos aquellos cuyos corazones están heridos,",
      "zh": "主啊，我为今天聚集在这里祷告会的所有孩子祷告。为所有心灵受伤的人祷告，",
      "kn": "ಕರ್ತನೇ, ಇಂದು ಈ ಪ್ರಾರ್ಥನಾ ಚರ್ಚ್ಯಲ್ಲಿ ನೆರೆದಿರುವ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಹೃದಯಗಳು ಗಾಯಗೊಂಡಿರುವ ಎಲ್ಲ ಮಕ್ಕಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "for every matter that pains their hearts, and for every person who causes them pain, may it now be rendered powerless in the Name of Jesus.",
      "hi": "हर वह बात जो उनके दिल को दुखाती है, और हर वह इंसान जो उन्हें दुख देता है, वह अब यीशु के नाम में बेबस हो जाए।",
      "ta": "அவர்களுடைய இருதயங்களைத் துன்புறுத்தும் ஒவ்வொரு காரியத்திற்கும், அவர்களுக்கு வேதனையை ஏற்படுத்தும் ஒவ்வொரு நபருக்கும், இயேசுவின் நாமத்தில் அது இப்போது சக்தியற்றதாக மாற்றப்படட்டும்.",
      "bn": "তাদের হৃদয়কে যন্ত্রণা দেয় এমন প্রতিটি বিষয়ের জন্য, এবং যারা তাদের যন্ত্রণা দেয় তাদের জন্য, যীশুর নামে এখন তা শক্তিহীন হোক।",
      "te": "వారి హృదయాలను బాధించే ప్రతి విషయం కోసం, మరియు వారికి బాధ కలిగించే ప్రతి వ్యక్తి కోసం, ఇప్పుడు యేసు నామంలో అది శక్తిహీనంగా మార్చబడుతుంది.",
      "mr": "त्यांच्या हृदयाला वेदना देणाऱ्या प्रत्येक गोष्टीसाठी आणि त्यांना वेदना देणाऱ्या प्रत्येक व्यक्तीसाठी, आता येशूच्या नावाने ते शक्तीहीन होऊ दे.",
      "fr": "pour toute chose qui leur fait mal au cœur, et pour toute personne qui leur cause de la douleur, puisse-t-elle maintenant être rendue impuissante au nom de Jésus.",
      "es": "por todo asunto que duele sus corazones, y por toda persona que les causa dolor, que ahora sea vuelto impotente en el Nombre de Jesús.",
      "zh": "凡使他们心痛的事，凡使他们痛苦的人，奉耶稣的名，愿这一切都失去效力。",
      "kn": "ಅವರ ಹೃದಯಗಳನ್ನು ನೋಯಿಸುವ ಪ್ರತಿಯೊಂದು ವಿಷಯಕ್ಕೂ ಮತ್ತು ಅವರಿಗೆ ನೋವುಂಟುಮಾಡುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೂ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಅದು ಈಗ ಶಕ್ತಿಹೀನವಾಗಲಿ."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "Today the Lord Himself bless you. May the Lord bless all the ornaments you use today. Wherever you go, and to whomever you speak,",
      "hi": "आज प्रभु खुद तुम्हें आशीर्वाद दें। प्रभु उन सभी गहनों को आशीर्वाद दें जो तुम आज इस्तेमाल करते हो। तुम जहाँ भी जाओ, और जिससे भी बात करो,",
      "ta": "இன்று கர்த்தர் தாமே உங்களை ஆசீர்வதிப்பாராக. இன்று நீங்கள் பயன்படுத்தும் அனைத்து ஆபரணங்களையும் கர்த்தர் ஆசீர்வதிப்பாராக. நீங்கள் எங்கு சென்றாலும், யாரிடம் பேசினாலும்,",
      "bn": "আজ স্বয়ং প্রভু তোমাকে আশীর্বাদ করুন। আজ তুমি যে সমস্ত অলঙ্কার ব্যবহার করো, প্রভু তার প্রতি আশীর্বাদ করুন। তুমি যেখানেই যাও, এবং যার সাথেই কথা বলো,",
      "te": "ఈ రోజు ప్రభువు స్వయంగా మిమ్మల్ని ఆశీర్వదిస్తాడు. ఈ రోజు మీరు ఉపయోగించే అన్ని ఆభరణాలను ప్రభువు ఆశీర్వదిస్తాడు. మీరు ఎక్కడికి వెళ్ళినా, ఎవరితో మాట్లాడినా,",
      "mr": "आज प्रभु स्वतः तुम्हाला आशीर्वाद देवो. आज तुम्ही वापरत असलेल्या सर्व दागिन्यांना देव आशीर्वाद देवो. तुम्ही जिथे जाल तिथे आणि ज्यांच्याशी बोलाल तिथे,",
      "fr": "Que le Seigneur vous bénisse aujourd'hui. Que le Seigneur bénisse tous les ornements que vous utilisez aujourd'hui. Où que vous alliez, et à qui que vous parliez,",
      "es": "Que hoy el Señor mismo te bendiga. Que el Señor bendiga todos los adornos que usas hoy. Dondequiera que vayas y con quienquiera que hables,",
      "zh": "愿主今日亲自赐福于你。愿主赐福于你今日所佩戴的一切饰品。无论你走到哪里，无论你与谁交谈，",
      "kn": "ಇಂದು ಭಗವಂತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ. ಇಂದು ನೀವು ಬಳಸುವ ಎಲ್ಲಾ ಆಭರಣಗಳನ್ನು ಭಗವಂತನು ಆಶೀರ್ವದಿಸಲಿ. ನೀವು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ಯಾರೊಂದಿಗೆ ಮಾತನಾಡಿದರೂ,"
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "whatever places you go to, whatever vehicles you use— whether public or private— may you return in good health,",
      "hi": "तुम जहाँ भी जाओ, चाहे कोई भी वाहन इस्तेमाल करो—चाहे सार्वजनिक हो या निजी—तुम अच्छे स्वास्थ्य के साथ लौटो,",
      "ta": "நீங்கள் எந்த இடத்திற்குச் சென்றாலும், எந்த வாகனங்களைப் பயன்படுத்தினாலும் - பொது அல்லது தனியார் - நீங்கள் நல்ல ஆரோக்கியத்துடன் திரும்பட்டும்,",
      "bn": "তুমি যে জায়গাতেই যাও না কেন, যে যানবাহনই ব্যবহার করো না কেন—সরকারি হোক বা ব্যক্তিগত—তুমি যেন সুস্থভাবে ফিরে আসো,",
      "te": "మీరు ఏ ప్రదేశాలకు వెళ్ళినా, మీరు ఏ వాహనాలను ఉపయోగించినా - ప్రభుత్వ లేదా ప్రైవేట్ - మీరు మంచి ఆరోగ్యంతో తిరిగి రావాలి,",
      "mr": "तुम्ही कोणत्याही ठिकाणी जाता, तुम्ही कोणतीही वाहने वापरता - सार्वजनिक असो वा खाजगी - तुम्ही निरोगी परत या,",
      "fr": "Quels que soient les lieux où vous vous rendez, quels que soient les véhicules que vous utilisez — publics ou privés — puissiez-vous revenir en bonne santé,",
      "es": "Cualquiera que sea el lugar al que vayas, cualquier vehículo que uses, ya sea público o privado, que regreses con buena salud,",
      "zh": "无论你去哪里，无论你使用什么交通工具——无论是公共交通还是私人交通——愿你平安归来，身体健康。",
      "kn": "ನೀವು ಯಾವುದೇ ಸ್ಥಳಕ್ಕೆ ಹೋದರೂ, ನೀವು ಯಾವುದೇ ವಾಹನಗಳನ್ನು ಬಳಸಿದರೂ - ಅದು ಸಾರ್ವಜನಿಕವಾಗಿರಲಿ ಅಥವಾ ಖಾಸಗಿಯಾಗಿರಲಿ - ನೀವು ಉತ್ತಮ ಆರೋಗ್ಯದಿಂದ ಹಿಂತಿರುಗಲಿ,"
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "and safely. I bless your journey until you return safely. The people you encounter may be in distress,",
      "hi": "और सुरक्षित रहें। मैं आपकी यात्रा को आशीर्वाद देता हूँ जब तक आप सुरक्षित वापस नहीं आ जाते। जिन लोगों से आप मिलेंगे वे शायद परेशानी में हों,",
      "ta": "மற்றும் பாதுகாப்பாக. நீங்கள் பாதுகாப்பாக திரும்பும் வரை உங்கள் பயணத்தை நான் ஆசீர்வதிக்கிறேன். நீங்கள் சந்திக்கும் மக்கள் துன்பத்தில் இருக்கலாம்,",
      "bn": "এবং নিরাপদে। তুমি নিরাপদে ফিরে না আসা পর্যন্ত আমি তোমার যাত্রাকে আশীর্বাদ করছি। তুমি যাদের মুখোমুখি হও তারা হয়তো কষ্টে আছে,",
      "te": "మరియు సురక్షితంగా. మీరు సురక్షితంగా తిరిగి వచ్చే వరకు నేను మీ ప్రయాణాన్ని ఆశీర్వదిస్తాను. మీరు ఎదుర్కొనే వ్యక్తులు బాధలో ఉండవచ్చు,",
      "mr": "आणि सुरक्षितपणे. तुम्ही सुरक्षित परत येईपर्यंत मी तुमच्या प्रवासाला आशीर्वाद देतो. तुम्हाला भेटणारे लोक संकटात असतील,",
      "fr": "et en toute sécurité. Je vous souhaite un bon voyage jusqu'à votre retour sain et sauf. Les personnes que vous rencontrerez peuvent être en détresse,",
      "es": "y con seguridad. Bendigo tu viaje hasta que regreses sano y salvo. Las personas con las que te encuentres pueden estar en apuros,",
      "zh": "一路平安。我祝福你一路平安，直到你平安归来。你遇到的人可能正处于困境中，",
      "kn": "ಮತ್ತು ಸುರಕ್ಷಿತವಾಗಿ. ನೀವು ಸುರಕ್ಷಿತವಾಗಿ ಹಿಂತಿರುಗುವವರೆಗೆ ನಾನು ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನೀವು ಎದುರಿಸುವ ಜನರು ಸಂಕಷ್ಟದಲ್ಲಿರಬಹುದು,"
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "facing worries about whether others will give or not, anxieties about whether they will live or not. Those going for marriage arrangements, those going for wedding matters,",
      "hi": "इस बात की चिंता करना कि दूसरे देंगे या नहीं, इस बात की चिंता करना कि वे ज़िंदा रहेंगे या नहीं। जो शादी के इंतज़ाम करने जा रहे हैं, जो शादी के मामले निपटाने जा रहे हैं,",
      "ta": "மற்றவர்கள் கொடுப்பார்களா இல்லையா என்ற கவலைகளை எதிர்கொள்வது, அவர்கள் வாழ்வார்களா இல்லையா என்ற கவலைகள். திருமண ஏற்பாடுகளுக்குச் செல்பவர்கள், திருமண விஷயங்களுக்குச் செல்பவர்கள்,",
      "bn": "অন্যরা দেবে কি দেবে না এই চিন্তার সম্মুখীন হওয়া, তারা বাঁচবে কি বাঁচবে না এই চিন্তার সম্মুখীন হওয়া। যারা বিয়ের আয়োজন করতে যাচ্ছেন, যারা বিয়ের বিষয়ে যাচ্ছেন,",
      "te": "ఇతరులు ఇస్తారా లేదా అనే చింతలను ఎదుర్కోవడం, వారు బ్రతుకుతారా లేదా అనే ఆందోళనలను ఎదుర్కోవడం. వివాహ ఏర్పాట్ల కోసం వెళ్లేవారు, వివాహ విషయాల కోసం వెళ్లేవారు,",
      "mr": "इतर देतील की नाही याबद्दल चिंता, ते जगतील की नाही याबद्दल चिंता. लग्नाच्या व्यवस्थेसाठी जाणारे, लग्नाच्या बाबींसाठी जाणारे,",
      "fr": "confrontés à l'inquiétude de savoir si les autres donneront ou non, à l'angoisse de savoir s'ils vivront ou non. Ceux qui s'occupent des préparatifs de mariage, ceux qui s'occupent des questions liées au mariage,",
      "es": "enfrentando preocupaciones sobre si otros darán o no, ansiedades sobre si vivirán o no. Quienes buscan arreglos matrimoniales, quienes buscan asuntos de boda,",
      "zh": "担忧别人是否会施舍，焦虑自己能否活下去。那些忙于婚姻安排的人，那些忙于婚礼事宜的人，",
      "kn": "ಇತರರು ಕೊಡುತ್ತಾರೋ ಇಲ್ಲವೋ ಎಂಬ ಚಿಂತೆಗಳನ್ನು ಎದುರಿಸುವುದು, ಅವರು ಬದುಕುತ್ತಾರೋ ಇಲ್ಲವೋ ಎಂಬ ಆತಂಕಗಳನ್ನು ಎದುರಿಸುವುದು. ಮದುವೆಯ ಸಿದ್ಧತೆಗಳಿಗೆ ಹೋಗುವವರು, ಮದುವೆಯ ವಿಷಯಗಳಿಗೆ ಹೋಗುವವರು,"
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "those going to meet a life partner— I bless your sights and conversations. Those going for money, those going to collect money,",
      "hi": "जो लोग जीवन साथी से मिलने जा रहे हैं— मैं तुम्हारी नज़रों और बातचीत को आशीर्वाद देता हूँ। जो लोग पैसे के लिए जा रहे हैं, जो लोग पैसा इकट्ठा करने जा रहे हैं,",
      "ta": "வாழ்க்கைத் துணையைச் சந்திக்கப் போகிறவர்கள்— உங்கள் பார்வைகளையும் உரையாடல்களையும் நான் ஆசீர்வதிக்கிறேன். பணத்திற்காகச் செல்கிறவர்கள், பணம் சேகரிக்கப் போகிறவர்கள்,",
      "bn": "যারা জীবনসঙ্গীর সাথে দেখা করতে যাচ্ছেন - আমি তোমাদের দর্শন এবং কথোপকথনকে আশীর্বাদ করি। যারা টাকার জন্য যাচ্ছেন, যারা টাকা সংগ্রহ করতে যাচ্ছেন,",
      "te": "జీవిత భాగస్వామిని కలవబోయే వారు— మీ దృశ్యాలను మరియు సంభాషణలను నేను ఆశీర్వదిస్తాను. డబ్బు కోసం వెళ్ళే వారు, డబ్బు వసూలు చేయబోయే వారు,",
      "mr": "जे जीवनसाथीला भेटायला जात आहेत - मी तुमच्या भेटी आणि संभाषणांना आशीर्वाद देतो. जे पैसे मागायला जात आहेत, जे पैसे गोळा करायला जात आहेत,",
      "fr": "À ceux qui vont rencontrer un conjoint, je bénis vos regards et vos conversations. À ceux qui vont chercher de l'argent, à ceux qui vont en amasser,",
      "es": "A quienes buscan pareja, bendigo sus visiones y conversaciones. A quienes buscan dinero, a quienes lo recaudan,",
      "zh": "那些去寻找人生伴侣的人——我祝福你们的眼目和谈话。那些去追求金钱的人，那些去积累金钱的人，",
      "kn": "ಜೀವನ ಸಂಗಾತಿಯನ್ನು ಭೇಟಿಯಾಗಲಿರುವವರು— ನಿಮ್ಮ ದೃಶ್ಯಗಳು ಮತ್ತು ಸಂಭಾಷಣೆಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಹಣಕ್ಕಾಗಿ ಹೋಗುವವರು, ಹಣ ಸಂಗ್ರಹಿಸಲು ಹೋಗುವವರು,"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "those going to seek jobs, those going to build houses, those going to buy vehicles, for whatever ventures, child of God,",
      "hi": "जो नौकरी ढूंढने जा रहे हैं, जो घर बनाने जा रहे हैं, जो गाड़ी खरीदने जा रहे हैं, जो भी काम करने जा रहे हैं, हे देव के बच्चे,",
      "ta": "வேலை தேடப் போகிறவர்கள், வீடு கட்டப் போகிறவர்கள், வாகனங்கள் வாங்கப் போகிறவர்கள், எந்தத் தொழிலுக்கும், கடவுளின் பிள்ளைகளே,",
      "bn": "যারা চাকরি খুঁজতে যাচ্ছে, যারা ঘর বানাতে যাচ্ছে, যারা যানবাহন কিনতে যাচ্ছে, যেকোনো উদ্যোগের জন্য, ঈশ্বরের সন্তান,",
      "te": "ఉద్యోగాల కోసం వెతుకుతున్నవారు, ఇళ్ళు నిర్మించుకోబోతున్నవారు, వాహనాలు కొనబోతున్నవారు, ఏదైనా వ్యాపారానికి, దేవుని బిడ్డలారా,",
      "mr": "जे नोकरी शोधायला जाणार आहेत, जे घरे बांधायला जाणार आहेत, जे वाहने खरेदी करायला जाणार आहेत, कोणत्याही उपक्रमासाठी, देवाचे पुत्र,",
      "fr": "ceux qui vont chercher du travail, ceux qui vont construire des maisons, ceux qui vont acheter des véhicules, pour quelque projet que ce soit, enfant de Dieu,",
      "es": "los que van a buscar trabajo, los que van a construir casas, los que van a comprar vehículos, para cualquier emprendimiento, hijo de Dios,",
      "zh": "那些去寻找工作的人，那些去盖房子的人，那些去买车的人，无论他们从事什么事业，神的儿女们，",
      "kn": "ಉದ್ಯೋಗಗಳನ್ನು ಹುಡುಕುವವರು, ಮನೆಗಳನ್ನು ಕಟ್ಟಲು ಹೋಗುವವರು, ವಾಹನಗಳನ್ನು ಖರೀದಿಸಲು ಹೋಗುವವರು, ಯಾವುದೇ ಉದ್ಯಮಕ್ಕಾಗಿ, ದೇವರ ಮಗು,"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "you are going. By the merit of the Holy Masses I have offered for 40 years, through the intercession of Holy Mother who appeared alive at the altar of Kreupasanam, in the Name of Jesus,",
      "hi": "आप जा रहे हैं। 40 साल से मैंने जो पवित्र मिस्सा चढ़ाया है, उसके पुण्य से, पवित्र माँ की प्रार्थना से, जो क्रुपासनम की वेदी पर ज़िंदा दिखाई दीं, यीशु के नाम पर,",
      "ta": "நீங்கள் போகிறீர்கள். 40 ஆண்டுகளாக நான் செய்து வரும் புனித திருப்பலிகளின் தகுதியால், இயேசுவின் நாமத்தில் க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய பரிசுத்த அன்னையின் பரிந்துரையின் மூலம்,",
      "bn": "তুমি যাচ্ছ। 40 বছর ধরে আমি যে পবিত্র প্রার্থনাগুলো করে আসছি, তার গুণে, যীশুর নামে ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন পবিত্র মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "మీరు వెళ్తున్నారు. నేను 40 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర ఆరాధనల యోగ్యతతో, యేసు నామంలో క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "तुम्ही जात आहात. येशूच्या नावाने, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे, मी 40 वर्षांपासून केलेल्या पवित्र प्रार्थनांच्या गुणवत्तेनुसार,",
      "fr": "tu vas partir. Par le mérite des Saintes Messes que j'ai offertes pendant 40 ans, par l'intercession de la Sainte Mère qui est apparue vivante à l'autel de Kreupasanam, au Nom de Jésus,",
      "es": "Te vas. Por el mérito de las Santas Misas que he ofrecido durante 40 años, por intercesión de la Santa Madre que apareció viva en el altar de Kreupasanam, en el Nombre de Jesús,",
      "zh": "你即将离去。因我四十年来所献弥撒的功德，藉着显现于克鲁帕萨南祭坛的圣母的转祷，奉耶稣之名，",
      "kn": "ನೀವು ಹೋಗುತ್ತಿದ್ದೀರಿ. ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಅರ್ಹತೆಯಿಂದ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದ ಬಳಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "may you return safely. May the Lord be with you. Praise the Lord.",
      "hi": "आप सुरक्षित लौटें। प्रभु आपके साथ रहें। प्रभु की स्तुति हो।",
      "ta": "நீங்கள் பாதுகாப்பாகத் திரும்பட்டும். கர்த்தர் உங்களுடன் இருப்பாராக. கர்த்தரைத் துதியுங்கள்.",
      "bn": "তুমি নিরাপদে ফিরে আসো। প্রভু তোমার সাথে থাকুন। প্রভুর প্রশংসা কর।",
      "te": "మీరు సురక్షితంగా తిరిగి రండి. ప్రభువు మీతో ఉండుగాక. ప్రభువును స్తుతించండి.",
      "mr": "तुम्ही सुरक्षित परत या. देव तुमच्यासोबत असो. देवाची स्तुती करा.",
      "fr": "Puissiez-vous revenir sains et saufs. Que le Seigneur soit avec vous. Louez le Seigneur.",
      "es": "Que regreses sano y salvo. Que el Señor esté contigo. Alabado sea el Señor.",
      "zh": "愿你平安归来。愿主与你同在。赞美主。",
      "kn": "ನೀವು ಸುರಕ್ಷಿತವಾಗಿ ಹಿಂತಿರುಗಲಿ. ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗಿರಲಿ. ಕರ್ತನನ್ನು ಸ್ತುತಿಸಿರಿ."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "We discussed about God’s providential protection, God’s promised covenant, God’s presence and about how God sustains us through His great and abundant graces.",
      "hi": "हमने भगवान की सुरक्षा, भगवान के वादे, भगवान की मौजूदगी और इस बारे में बात की कि भगवान अपनी बड़ी और बहुत कृपा से हमें कैसे सहारा देते हैं।",
      "ta": "கடவுளின் தெய்வீக பாதுகாப்பு, கடவுளின் வாக்குறுதியளிக்கப்பட்ட உடன்படிக்கை, கடவுளின் பிரசன்னம் மற்றும் இறைவன் தனது மகத்தான மற்றும் ஏராளமான கிருபைகள் மூலம் நம்மை எவ்வாறு ஆதரிக்கிறார் என்பது பற்றி நாங்கள் விவாதித்தோம்.",
      "bn": "আমরা ঈশ্বরের দৈব সুরক্ষা, ঈশ্বরের প্রতিশ্রুত চুক্তি, ঈশ্বরের উপস্থিতি এবং ঈশ্বর তাঁর মহান ও প্রচুর অনুগ্রহের মাধ্যমে কীভাবে আমাদের টিকিয়ে রাখেন সে সম্পর্কে আলোচনা করেছি।",
      "te": "దేవుని సంరక్షక రక్షణ, దేవుని వాగ్దానం చేసిన నిబంధన, దేవుని సన్నిధి మరియు దేవుడు తన గొప్ప మరియు సమృద్ధిగా ఉన్న కృపల ద్వారా మనలను ఎలా నిలబెట్టుకుంటాడనే దాని గురించి మనం చర్చించాము.",
      "mr": "आपण देवाचे भविष्यकालीन संरक्षण, देवाचा वचन दिलेला करार, देवाची उपस्थिती आणि देव त्याच्या महान आणि विपुल कृपेद्वारे आपल्याला कसे टिकवून ठेवतो याबद्दल कलीसियाा केली.",
      "fr": "Nous avons parlé de la protection providentielle de Dieu, de l'alliance promise par Dieu, de la présence de Dieu et de la façon dont Dieu nous soutient grâce à ses grâces grandes et abondantes.",
      "es": "Discutimos sobre la protección providencial de Dios, el pacto prometido de Dios, la presencia de Dios y sobre cómo Dios nos sostiene a través de Sus grandes y abundantes gracias.",
      "zh": "我们讨论了天主的眷顾保护、天主的应许之约、天主的同在，以及天主如何通过祂伟大而丰盛的恩典来扶持我们。",
      "kn": "ನಾವು ದೇವರ ದೈವಿಕ ರಕ್ಷಣೆ, ದೇವರ ವಾಗ್ದಾನ ಮಾಡಿದ ಒಡಂಬಡಿಕೆ, ದೇವರ ಸಾನಿಧ್ಯ ಮತ್ತು ದೇವರು ತನ್ನ ಅಪಾರ ಮತ್ತು ಹೇರಳವಾದ ಕೃಪೆಗಳ ಮೂಲಕ ನಮ್ಮನ್ನು ಹೇಗೆ ಪೋಷಿಸುತ್ತಾನೆ ಎಂಬುದರ ಕುರಿತು ಚರ್ಚಿಸಿದೆವು."
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "We receive spiritual strength. Did we not see it yesterday? There is a Word for it— do you know which one? Ezekiel 16:6,",
      "hi": "हमें आध्यात्मिक शक्ति मिलती है। क्या हमने इसे कल नहीं देखा? इसके लिए एक वचन है—क्या आप जानते हैं कौन सा? यहेजकेल 16:6,",
      "ta": "நாம் ஆன்மீக பலத்தைப் பெறுகிறோம். நேற்று நாம் அதைப் பார்த்தோம் அல்லவா? அதற்கு ஒரு வார்த்தை இருக்கிறது - எது என்று உங்களுக்குத் தெரியுமா? எசேக்கியேல் 16:6,",
      "bn": "আমরা আধ্যাত্মিক শক্তি লাভ করি। আমরা কি গতকাল তা দেখিনি? এর জন্য একটি বাক্য আছে - তুমি কি জানো কোনটি? যিহিষ্কেল 16:6,",
      "te": "మనం ఆధ్యాత్మిక బలాన్ని పొందుతాము. నిన్న మనం దానిని చూడలేదా? దానికి ఒక పదం ఉంది - ఏది మీకు తెలుసా? యెహెజ్కేలు 16:6,",
      "mr": "आपल्याला आध्यात्मिक शक्ती मिळते. आपण ते काल पाहिले नाही का? त्यासाठी एक शब्द आहे - तुम्हाला माहित आहे का कोणता? यहेज्केल 16:6,",
      "fr": "Nous recevons une force spirituelle. Ne l’avons-nous pas vue hier ? Il y a une Parole pour cela — savez-vous laquelle ? Ézéchiel 16:6,",
      "es": "Recibimos fuerza espiritual. ¿No lo vimos ayer? Hay una palabra para ello, ¿sabes cuál? Ezequiel 16:6.",
      "zh": "我们获得了属灵的力量。昨天我们不是看到了吗？经文里有相关的经文——你知道是哪一节吗？以西结书 16:6",
      "kn": "ನಾವು ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಯನ್ನು ಪಡೆಯುತ್ತೇವೆ. ನಾವು ಅದನ್ನು ನಿನ್ನೆ ನೋಡಲಿಲ್ಲವೇ? ಅದಕ್ಕೆ ಒಂದು ಪದವಿದೆ - ಯಾವುದು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಯೆಹೆಜ್ಕೇಲ 16:6,"
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "\"When I passed by you, I saw you lying and writhing in your blood.",
      "hi": "“जब मैं तुम्हारे पास से गुज़रा तो मैंने तुम्हें खून में पड़ा हुआ और तड़पता हुआ देखा।",
      "ta": "\"நான் உன்னைக் கடந்து சென்றபோது, நீ படுத்திருந்து உன் இரத்தத்தில் புரண்டு கொண்டிருப்பதைக் கண்டேன்.",
      "bn": "\"যখন আমি তোমার পাশ দিয়ে যাচ্ছিলাম, তখন আমি তোমাকে রক্তে ভেজা অবস্থায় শুয়ে থাকতে দেখলাম।\"",
      "te": "\"నేను నిన్ను దాటి వెళ్ళినప్పుడు, నీవు పడి ఉండి, నీ రక్తంలో మునిగి ఉన్నట్లు చూశాను.",
      "mr": "\"मी तुझ्या जवळून जात असताना, मी तुला रक्ताच्या थारोळ्यात पडलेले आणि कुरतडलेले पाहिले.\"",
      "fr": "« Quand je suis passé près de toi, je t’ai vu étendu et te tordre dans ton sang.",
      "es": "\"Cuando pasé junto a ti, te vi tendido y retorciéndote en tu sangre.",
      "zh": "“我经过你那里的时候，看见你躺在血泊中，痛苦地扭动着身体。",
      "kn": "\"ನಾನು ನಿನ್ನ ಪಕ್ಕದಲ್ಲಿ ಹಾದು ಹೋದಾಗ, ನೀನು ರಕ್ತದಲ್ಲಿ ಮಲಗಿ ನರಳುತ್ತಿರುವುದನ್ನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "I said to you: Live, and grow like a plant in the field.\"",
      "hi": "मैंने तुमसे कहा: जियो और खेत में पौधे की तरह बढ़ो।",
      "ta": "நான் உன்னிடம் சொன்னேன்: நீ வாழ்ந்து, வயலில் ஒரு செடியைப் போல வளரு.",
      "bn": "আমি তোমাকে বলেছিলাম: মাঠের চারাগাছের মতো বাঁচো এবং বেড়ে উঠো।\"",
      "te": "నేను నీతో చెప్పాను: జీవించు, పొలంలో ఒక మొక్కలా ఎదగండి.",
      "mr": "मी तुला सांगितले: जगा आणि शेतातल्या रोपासारखे वाढा.\"",
      "fr": "Je vous ai dit : Vivez et grandissez comme une plante dans les champs.",
      "es": "Os dije: Vivid y creced como planta en el campo.",
      "zh": "我对你们说:要存活，要像田里的植物一样生长。",
      "kn": "ನಾನು ನಿಮಗೆ ಹೇಳಿದೆ: ಬದುಕಿ, ಹೊಲದಲ್ಲಿನ ಗಿಡದಂತೆ ಬೆಳೆಯಿರಿ."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "This is a Word that helped me greatly in my own life.",
      "hi": "यह एक ऐसा वचन है जिसने मेरे जीवन में मेरी बहुत मदद की।",
      "ta": "இது என் சொந்த வாழ்க்கையில் எனக்கு பெரிதும் உதவிய ஒரு வார்த்தை.",
      "bn": "এই বাক্যটি আমার নিজের জীবনে অনেক সাহায্য করেছে।",
      "te": "ఇది నా స్వంత జీవితంలో నాకు ఎంతో సహాయపడిన వాక్యం.",
      "mr": "हे असे वचन आहे ज्याने मला माझ्या स्वतःच्या आयुष्यात खूप मदत केली.",
      "fr": "C'est une Parole qui m'a beaucoup aidé dans ma propre vie.",
      "es": "Esta es una Palabra que me ayudó mucho en mi propia vida.",
      "zh": "这段话对我的生活帮助很大。",
      "kn": "ಇದು ನನ್ನ ಸ್ವಂತ ಜೀವನದಲ್ಲಿ ನನಗೆ ಬಹಳ ಸಹಾಯ ಮಾಡಿದ ವಾಕ್ಯ."
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "What does “Live and grow like a plant in the field” mean? It means that at times, there may be no one to feed you, to love you,",
      "hi": "“खेत में पौधे की तरह जियो और बढ़ो” का क्या मतलब है? इसका मतलब है कि कभी-कभी, आपको खिलाने वाला, प्यार करने वाला कोई नहीं हो सकता है,",
      "ta": "\"வயலில் ஒரு செடியைப் போல வாழ்ந்து வளருங்கள்\" என்பதன் அர்த்தம் என்ன? சில சமயங்களில், உங்களுக்கு உணவளிக்க, உங்களை நேசிக்க யாரும் இல்லாமல் போகலாம்,",
      "bn": "\"ক্ষেত্রের চারাগাছের মতো বেঁচে থাকো এবং বেড়ে উঠো\" এর অর্থ কী? এর অর্থ হল, মাঝে মাঝে, তোমাকে খাওয়ানোর, ভালোবাসার জন্য কেউ নাও থাকতে পারে,",
      "te": "“పొలంలో మొక్కలా జీవించి పెరగండి” అంటే ఏమిటి? దాని అర్థం కొన్నిసార్లు, మిమ్మల్ని పోషించడానికి, ప్రేమించడానికి ఎవరూ ఉండకపోవచ్చు,",
      "mr": "\"शेतातल्या रोपासारखे जगा आणि वाढा\" याचा अर्थ काय? याचा अर्थ असा की कधीकधी, तुम्हाला खायला घालणारे, प्रेम करणारे कोणीही नसेल,",
      "fr": "Que signifie « Vivre et grandir comme une plante dans un champ » ? Cela signifie que parfois, il se peut qu'il n'y ait personne pour vous nourrir, pour vous aimer,",
      "es": "¿Qué significa “Vive y crece como una planta en el campo”? Significa que a veces, puede que no haya nadie que te alimente, que te ame,",
      "zh": "“像田野里的植物一样生活和成长”是什么意思？它的意思是，有时候，可能没有人喂养你，没有人爱你，",
      "kn": "\"ಹೊಲದಲ್ಲಿ ಗಿಡದಂತೆ ಬದುಕಿ ಬೆಳೆಯಿರಿ\" ಎಂದರೆ ಏನು? ಇದರ ಅರ್ಥ ಕೆಲವೊಮ್ಮೆ, ನಿಮಗೆ ಆಹಾರವನ್ನು ನೀಡಲು, ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸಲು ಯಾರೂ ಇಲ್ಲದಿರಬಹುದು,"
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "to protect you, or to carry you forward. Then what—should we stop living? We should not expect anyone.",
      "hi": "तुम्हारी रक्षा करने के लिए, या तुम्हें आगे ले जाने के लिए। तो फिर क्या—क्या हम जीना छोड़ दें? हमें किसी से उम्मीद नहीं करनी चाहिए।",
      "ta": "உங்களைப் பாதுகாக்க, அல்லது உங்களை முன்னோக்கி அழைத்துச் செல்ல. பிறகு என்ன - நாம் வாழ்வதை நிறுத்த வேண்டுமா? நாம் யாரையும் எதிர்பார்க்கக்கூடாது.",
      "bn": "তোমাকে রক্ষা করার জন্য, অথবা তোমাকে এগিয়ে নিয়ে যাওয়ার জন্য। তাহলে কী - আমরা বেঁচে থাকা বন্ধ করে দেব? আমাদের কারো কাছ থেকে আশা করা উচিত নয়।",
      "te": "మిమ్మల్ని రక్షించడానికి, లేదా మిమ్మల్ని ముందుకు తీసుకెళ్లడానికి. అప్పుడు ఏమిటి - మనం జీవించడం మానేయాలా? మనం ఎవరినీ ఆశించకూడదు.",
      "mr": "तुमचे रक्षण करण्यासाठी किंवा तुम्हाला पुढे घेऊन जाण्यासाठी. मग काय - आपण जगणे थांबवावे? आपण कोणाकडूनही अपेक्षा करू नये.",
      "fr": "pour vous protéger, ou pour vous faire avancer. Alors quoi ? Devrions-nous cesser de vivre ? Nous ne devrions attendre personne.",
      "es": "para protegerte o para llevarte adelante. Entonces, ¿qué? ¿Deberíamos dejar de vivir? No debemos esperar de nadie.",
      "zh": "保护你，或者带你前行。然后呢——我们应该停止生活吗？我们不应该指望任何人。",
      "kn": "ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲು, ಅಥವಾ ನಿಮ್ಮನ್ನು ಮುಂದಕ್ಕೆ ಕೊಂಡೊಯ್ಯಲು. ಹಾಗಾದರೆ ಏನು - ನಾವು ಬದುಕುವುದನ್ನು ನಿಲ್ಲಿಸಬೇಕೇ? ನಾವು ಯಾರಿಂದಲೂ ನಿರೀಕ್ಷಿಸಬಾರದು."
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "This person, at this moment, do not think that anyone will come and give you water, that someone will come and lift you up, or that someone will come and sustain you.",
      "hi": "इस समय यह मत सोचो कि कोई आकर तुम्हें पानी देगा, कोई आकर तुम्हें उठा लेगा, या कोई आकर तुम्हें सहारा देगा।",
      "ta": "இந்த நபர், இந்த நேரத்தில், யாராவது வந்து உங்களுக்கு தண்ணீர் கொடுப்பார்கள் என்றோ, யாராவது வந்து உங்களைத் தூக்குவார்கள் என்றோ, அல்லது யாராவது வந்து உங்களைத் தாங்குவார்கள் என்றோ நினைக்க வேண்டாம்.",
      "bn": "এই ব্যক্তি, এই মুহূর্তে, ভাবো না যে কেউ এসে তোমাকে জল দেবে, কেউ এসে তোমাকে উপরে তুলবে, অথবা কেউ এসে তোমাকে টিকিয়ে রাখবে।",
      "te": "ఈ వ్యక్తి, ఈ సమయంలో, ఎవరైనా వచ్చి మీకు నీళ్లు ఇస్తారని, ఎవరైనా వచ్చి మిమ్మల్ని పైకి లేపుతారని లేదా ఎవరైనా వచ్చి మిమ్మల్ని ఆదుకుంటారని అనుకోకండి.",
      "mr": "या व्यक्ती, या क्षणी, असे समजू नका की कोणीतरी येऊन तुम्हाला पाणी देईल, कोणीतरी येऊन तुम्हाला वर उचलेल, किंवा कोणीतरी येऊन तुम्हाला आधार देईल.",
      "fr": "Cette personne, à ce moment précis, ne pense pas que quelqu'un viendra te donner de l'eau, que quelqu'un viendra te relever, ou que quelqu'un viendra te soutenir.",
      "es": "Esta persona, en este momento, no pienses que alguien vendrá y te dará agua, que alguien vendrá y te levantará, o que alguien vendrá y te sustentará.",
      "zh": "此时此刻，不要指望有人会来给你水喝，不要指望有人会来扶你起来，不要指望有人会来帮助你。",
      "kn": "ಈ ವ್ಯಕ್ತಿ, ಈ ಕ್ಷಣದಲ್ಲಿ, ಯಾರಾದರೂ ಬಂದು ನಿಮಗೆ ನೀರು ಕೊಡುತ್ತಾರೆ, ಯಾರಾದರೂ ಬಂದು ನಿಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತುತ್ತಾರೆ ಅಥವಾ ಯಾರಾದರೂ ಬಂದು ನಿಮ್ಮನ್ನು ಪೋಷಿಸುತ್ತಾರೆ ಎಂದು ಭಾವಿಸಬೇಡಿ."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "That is not God’s position. This is what it means to live and grow like a plant in the field. What is a plant in the field? It is not a nursery plant.",
      "hi": "देव की यह बात नहीं है। खेत में एक पौधे की तरह जीने और बढ़ने का यही मतलब है। खेत में एक पौधा क्या है? यह नर्सरी का पौधा नहीं है।",
      "ta": "அது கடவுளின் நிலைப்பாடு அல்ல. வயலில் ஒரு செடியைப் போல வாழ்ந்து வளர்வது என்பதன் அர்த்தம் இதுதான். வயலில் ஒரு செடி என்றால் என்ன? அது ஒரு நாற்றங்கால் செடி அல்ல.",
      "bn": "এটা ঈশ্বরের অবস্থান নয়। মাঠের চারাগাছের মতো বেঁচে থাকা এবং বেড়ে ওঠার অর্থ এটাই। মাঠের চারাগাছ কী? এটি কোনও নার্সারি গাছ নয়।",
      "te": "అది దేవుని స్థానం కాదు. పొలంలో మొక్కలా జీవించడం మరియు పెరగడం అంటే ఇదే. పొలంలో మొక్క అంటే ఏమిటి? ఇది నర్సరీ మొక్క కాదు.",
      "mr": "देवाची ती भूमिका नाही. शेतातल्या रोपाप्रमाणे जगणे आणि वाढणे याचा अर्थ असा आहे. शेतातले रोप म्हणजे काय? ते रोपवाटिका नाही.",
      "fr": "Ce n'est pas la position de Dieu. C'est cela vivre et croître comme une plante dans un champ. Qu'est-ce qu'une plante dans un champ ? Ce n'est pas une plante de pépinière.",
      "es": "Esa no es la postura de Dios. Esto es lo que significa vivir y crecer como una planta en el campo. ¿Qué es una planta en el campo? No es una planta de vivero.",
      "zh": "那不是神的立场。这才是像田野里的植物一样生活和成长的意义所在。田野里的植物是什么？它不是苗圃里的植物。",
      "kn": "ಅದು ದೇವರ ನಿಲುವಲ್ಲ. ಹೊಲದಲ್ಲಿನ ಸಸ್ಯದಂತೆ ಬದುಕುವುದು ಮತ್ತು ಬೆಳೆಯುವುದು ಎಂದರೆ ಇದೇ. ಹೊಲದಲ್ಲಿನ ಸಸ್ಯ ಎಂದರೇನು? ಅದು ನರ್ಸರಿ ಸಸ್ಯವಲ್ಲ."
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "A nursery plant receives constant care. God does not desire a nursery plant. If you are to live, you must live like a plant in the field.",
      "hi": "नर्सरी के पौधे को लगातार देखभाल मिलती है। भगवान नर्सरी के पौधे को नहीं चाहते। अगर आपको जीना है, तो आपको खेत में लगे पौधे की तरह जीना होगा।",
      "ta": "ஒரு நாற்றுப்பண்ணை செடி தொடர்ந்து பராமரிக்கப்படுகிறது. இறைவன் ஒரு நாற்றுப்பண்ணை செடியை விரும்பவில்லை. நீங்கள் வாழ வேண்டுமென்றால், நீங்கள் வயலில் உள்ள ஒரு செடியைப் போல வாழ வேண்டும்.",
      "bn": "একটি নার্সারি গাছের প্রতি সর্বদা যত্ন নেওয়া হয়। ঈশ্বর কোনও নার্সারি গাছ চান না। যদি আপনি বাঁচতে চান, তাহলে আপনাকে মাঠের একটি গাছের মতো বাঁচতে হবে।",
      "te": "ఒక నర్సరీ మొక్కకు నిరంతర సంరక్షణ లభిస్తుంది. దేవుడు నర్సరీ మొక్కను కోరుకోడు. మీరు జీవించాలంటే, మీరు పొలంలో ఒక మొక్కలా జీవించాలి.",
      "mr": "रोपवाटिकेची सतत काळजी घेतली जाते. देवाला रोपवाटिकेची गरज नाही. जर तुम्हाला जगायचे असेल तर तुम्हाला शेतातील रोपासारखे जगले पाहिजे.",
      "fr": "Une plante en pépinière reçoit des soins constants. Dieu ne désire pas une plante en pépinière. Si vous voulez vivre, vous devez vivre comme une plante dans un champ.",
      "es": "Una planta de vivero recibe cuidados constantes. Dios no desea una planta de vivero. Si quieres vivir, debes vivir como una planta en el campo.",
      "zh": "苗圃里的植物需要精心照料。天主不想要苗圃里的植物。如果你想活下去，就必须像田里的植物一样生活。",
      "kn": "ನರ್ಸರಿ ಸಸ್ಯಕ್ಕೆ ನಿರಂತರ ಆರೈಕೆ ಸಿಗುತ್ತದೆ. ದೇವರು ನರ್ಸರಿ ಸಸ್ಯವನ್ನು ಬಯಸುವುದಿಲ್ಲ. ನೀವು ಬದುಕಬೇಕಾದರೆ, ನೀವು ಹೊಲದಲ್ಲಿನ ಸಸ್ಯದಂತೆ ಬದುಕಬೇಕು."
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "That is what He says. A field plant must survive on its own. In the field there are cows, goats, animals, and worms— so when God says,",
      "hi": "यही वह कहता है। एक खेत के पौधे को अपने दम पर ज़िंदा रहना चाहिए। खेत में गाय, बकरियां, जानवर और कीड़े होते हैं— इसलिए जब भगवान कहते हैं,",
      "ta": "அதைத்தான் அவர் கூறுகிறார். ஒரு வயல் செடி தானாகவே வாழ வேண்டும். வயலில் பசுக்கள், ஆடுகள், விலங்குகள் மற்றும் புழுக்கள் உள்ளன - எனவே இறைவன் கூறும்போது,",
      "bn": "তিনি তাই বলেন। একটি ক্ষেতের উদ্ভিদকে অবশ্যই নিজের উপর টিকে থাকতে হবে। ক্ষেতে গরু, ছাগল, পশু এবং কীট থাকে - তাই যখন ঈশ্বর বলেন,",
      "te": "ఆయన చెప్పేది అదే. పొలంలోని మొక్క దానంతట అదే జీవించాలి. పొలంలో ఆవులు, మేకలు, జంతువులు మరియు పురుగులు ఉంటాయి - కాబట్టి దేవుడు చెప్పినప్పుడు,",
      "mr": "तो हेच म्हणतो. शेतातील वनस्पती स्वतःच जगली पाहिजे. शेतात गायी, शेळ्या, प्राणी आणि किडे असतात - म्हणून जेव्हा देव म्हणतो,",
      "fr": "C’est ce qu’Il dit. Une plante des champs doit survivre par elle-même. Dans les champs, il y a des vaches, des chèvres, des animaux et des vers – alors quand Dieu dit,",
      "es": "Eso es lo que Él dice. Una planta de campo debe sobrevivir por sí sola. En el campo hay vacas, cabras, animales y gusanos, así que cuando Dios dice:",
      "zh": "祂就是这么说的。田里的植物必须靠自己生存。田里有牛、羊、牲畜和虫子——所以当天主说，",
      "kn": "ಅದನ್ನೇ ಅವನು ಹೇಳುತ್ತಾನೆ. ಹೊಲದ ಸಸ್ಯವು ತನ್ನದೇ ಆದ ಮೇಲೆ ಬದುಕಬೇಕು. ಹೊಲದಲ್ಲಿ ಹಸುಗಳು, ಮೇಕೆಗಳು, ಪ್ರಾಣಿಗಳು ಮತ್ತು ಹುಳುಗಳು ಇರುತ್ತವೆ - ಆದ್ದರಿಂದ ದೇವರು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "“Grow like a plant in the field,” what does it mean? It means that if you depend not on human beings, but on God,",
      "hi": "“खेत में पौधे की तरह बढ़ो,” इसका क्या मतलब है? इसका मतलब है कि अगर तुम इंसानों पर नहीं, बल्कि भगवान पर निर्भर हो,",
      "ta": "\"வயலில் ஒரு செடியைப் போல வளருங்கள்\" என்பதன் அர்த்தம் என்ன? நீங்கள் மனிதர்களைச் சார்ந்து இல்லாமல், கடவுளைச் சார்ந்து இருந்தால்,",
      "bn": "\"ক্ষেত্রে গাছের মতো বেড়ে উঠো\" এর অর্থ কী? এর অর্থ হল যদি আপনি মানুষের উপর নির্ভর না করে ঈশ্বরের উপর নির্ভর করেন,",
      "te": "“పొలంలో మొక్కలా పెరగండి” అంటే ఏమిటి? అంటే మీరు మానవులపై కాకుండా దేవునిపై ఆధారపడితే,",
      "mr": "\"शेतातल्या रोपासारखे वाढा,\" याचा अर्थ काय? याचा अर्थ असा की जर तुम्ही मानवांवर अवलंबून नाही तर देवावर अवलंबून असाल,",
      "fr": "« Croître comme une plante dans un champ », qu’est-ce que cela signifie ? Cela signifie que si vous ne dépendez pas des êtres humains, mais de Dieu,",
      "es": "¿Qué significa “crecer como una planta en el campo”? Significa que si no dependes de los seres humanos, sino de Dios,",
      "zh": "“要像田里的植物一样生长”，这是什么意思呢？意思是说，如果你不依靠人，而依靠天主，",
      "kn": "\"ಹೊಲದಲ್ಲಿ ಗಿಡದಂತೆ ಬೆಳೆಯಿರಿ\" ಎಂದರೆ ಏನು? ನೀವು ಮನುಷ್ಯರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗದೆ ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "whether it is cows, goats, or worms that come to attack and consume you, God Himself will take care of it. So by depending on God, we are able to overcome everything.",
      "hi": "चाहे गायें हों, बकरियां हों, या कीड़े हों जो आप पर हमला करने और आपको खाने के लिए आते हैं, भगवान खुद उनका ध्यान रखेंगे। इसलिए भगवान पर भरोसा करके, हम हर चीज़ पर काबू पा सकते हैं।",
      "ta": "பசுக்கள், ஆடுகள் அல்லது புழுக்கள் உங்களைத் தாக்கி விழுங்க வந்தாலும், இறைவன் தாமே அதைப் பார்த்துக் கொள்வார். எனவே கடவுளைச் சார்ந்திருப்பதன் மூலம், நாம் அனைத்தையும் வெல்ல முடியும்.",
      "bn": "গরু, ছাগল, অথবা কীটপতঙ্গ যেই আক্রমণ করে তোমাকে গ্রাস করুক না কেন, ঈশ্বর নিজেই এর যত্ন নেবেন। তাই ঈশ্বরের উপর নির্ভর করে আমরা সবকিছু কাটিয়ে উঠতে সক্ষম।",
      "te": "ఆవులు, మేకలు లేదా పురుగులు మీపై దాడి చేసి తినేయడానికి వచ్చినా, దేవుడే దానిని జాగ్రత్తగా చూసుకుంటాడు. కాబట్టి దేవుడిపై ఆధారపడటం ద్వారా, మనం అన్నింటినీ అధిగమించగలుగుతాము.",
      "mr": "गायी, शेळ्या किंवा किडे तुमच्यावर हल्ला करून गिळंकृत करतील, देव स्वतः त्यांची काळजी घेईल. म्हणून देवावर अवलंबून राहून आपण सर्वकाही पार करू शकतो.",
      "fr": "Que ce soient des vaches, des chèvres ou des vers qui viennent vous attaquer et vous dévorer, Dieu lui-même s'en chargera. Ainsi, en nous appuyant sur Dieu, nous sommes capables de tout surmonter.",
      "es": "Ya sean vacas, cabras o gusanos los que vengan a atacarte y consumirte, Dios mismo se encargará de ello. Así que, al depender de Dios, podemos vencerlo todo.",
      "zh": "无论是牛羊还是虫子来攻击和吞噬你，天主都会亲自解决。所以，只要依靠天主，我们就能战胜一切。",
      "kn": "ಹಸುಗಳು, ಮೇಕೆಗಳು ಅಥವಾ ಹುಳುಗಳು ನಿಮ್ಮ ಮೇಲೆ ದಾಳಿ ಮಾಡಿ ತಿನ್ನಲು ಬಂದರೂ, ದೇವರು ಅದನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾನೆ. ಆದ್ದರಿಂದ ದೇವರನ್ನು ಅವಲಂಬಿಸುವುದರಿಂದ, ನಾವು ಎಲ್ಲವನ್ನೂ ಜಯಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "This is the greatest message that Ezekiel gives us.",
      "hi": "यह सबसे बड़ा संदेश है जो यहेजकेल हमें देता है।",
      "ta": "இதுவே எசேக்கியேல் நமக்குக் கொடுக்கும் மிகப்பெரிய செய்தி.",
      "bn": "এটাই হল যিহিষ্কেল আমাদের দেওয়া সবচেয়ে বড় বার্তা।",
      "te": "ఇది యెహెజ్కేలు మనకు ఇచ్చే గొప్ప సందేశం.",
      "mr": "हा यहेज्केल आपल्याला देत असलेला सर्वात मोठा संदेश आहे.",
      "fr": "C’est le plus grand message qu’Ézéchiel nous donne.",
      "es": "Este es el mayor mensaje que nos da Ezequiel.",
      "zh": "这是以西结给我们的最伟大的信息。",
      "kn": "ಇದು ಯೆಹೆಜ್ಕೇಲನು ನಮಗೆ ನೀಡುವ ಶ್ರೇಷ್ಠ ಸಂದೇಶವಾಗಿದೆ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "Extraordinary divine experiences await you as well. If you have not yet subscribed to our YouTube channel, please subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपका भी इंतज़ार कर रहे हैं। अगर आपने अभी तक हमारे YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களும் உங்களுக்குக் காத்திருக்கின்றன. நீங்கள் இன்னும் எங்கள் YouTube சேனலுக்கு குழுசேரவில்லை என்றால், தயவுசெய்து இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনার জন্যও অপেক্ষা করছে। যদি আপনি এখনও আমাদের ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణమైన దైవిక అనుభవాలు మీ కోసం కూడా ఎదురుచూస్తున్నాయి. మీరు ఇంకా మా YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुमची वाट पाहत आहेत. जर तुम्ही अजून आमच्या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Des expériences divines extraordinaires vous attendent également. Si vous n'êtes pas encore abonné à notre chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "También te esperan experiencias divinas extraordinarias. Si aún no te has suscrito a nuestro canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验也正等待着你。如果你还没有订阅我们的YouTube频道，请立即订阅。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗಾಗಿ ಕಾಯುತ್ತಿವೆ. ನೀವು ಇನ್ನೂ ನಮ್ಮ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]