[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is November 30th,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 30 नवंबर है,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். அன்பானவர்களே, இன்று நவம்பர் 30,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ 30শে নভেম্বর,",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు నవంబర్ 30,",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 30 नोव्हेंबर आहे,",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le 30 novembre,",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es 30 de noviembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是11月30日，",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್ 30,"
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Sunday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "रविवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "ஞாயிற்றுக்கிழமை. புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "রবিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "ఆదివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "रविवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Dimanche. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Domingo. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "星期日。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಭಾನುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, I praise Your most exalted name. Lord, may You glorify Your holy priesthood.",
      "hi": "हे प्रभु, मैं आपके सबसे ऊँचे नाम की तारीफ़ करता हूँ। हे प्रभु, आप अपने पवित्र पुरोहितत्व को महिमा दें।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவத்தை நீர் மகிமைப்படுத்துவீராக.",
      "bn": "প্রভু, আমি আপনার সর্বোচ্চ নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तू तुझ्या पवित्र याजकत्वाचे गौरव करो.",
      "fr": "Seigneur, je loue ton nom très glorieux. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabo tu nombre excelso. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我赞美你至高无上的圣名。主啊，愿你荣耀你的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ನೀನು ಮಹಿಮೆಪಡಿಸಲಿ."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "Lord, strengthen Your presence in the Church. Through the merit of the Holy Mass I have offered for 39 years,",
      "hi": "हे प्रभु, चर्च में अपनी मौजूदगी को मज़बूत करें। 39 सालों से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से,",
      "ta": "ஆண்டவரே, திருச்சபையில் உமது பிரசன்னத்தை பலப்படுத்தும். 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியின் மூலம்,",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতিকে শক্তিশালী করো। 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণের মাধ্যমে,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని బలపరచుము. 39 సంవత్సరాలుగా నేను అర్పించిన పవిత్ర మాస్ యొక్క యోగ్యత ద్వారా,",
      "mr": "प्रभू, चर्चमध्ये तुझी उपस्थिती मजबूत कर. मी 39 वर्षांपासून देत असलेल्या पवित्र मासच्या गुणवत्तेद्वारे,",
      "fr": "Seigneur, fortifie ta présence dans l'Église. Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans,",
      "es": "Señor, fortalece tu presencia en la Iglesia. Por el mérito de la Santa Misa que he ofrecido durante 39 años,",
      "zh": "主啊，求您加强您在教会中的临在。藉着我39年来所献弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಬಲಪಡಿಸು. ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "and through the powerful intercession of the Mother who appeared alive at the Altar of Kreupasanam, and through the strength of the tens of thousands of adorations held there, in the various callings of life,",
      "hi": "और क्रीउपासनम की वेदी पर जीवित प्रकट हुई माँ की शक्तिशाली मध्यस्थता के माध्यम से, और जीवन के विभिन्न कार्यों में वहाँ की गई हज़ारों आराधनाओं की शक्ति के माध्यम से,",
      "ta": "மேலும் க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் சக்திவாய்ந்த பரிந்துரையினாலும், வாழ்க்கையின் பல்வேறு அழைப்புகளில் அங்கு நடைபெற்ற பல்லாயிரக்கணக்கான வழிபாடுகளின் வலிமையினாலும்,",
      "bn": "এবং ক্রেউপাসনমের বেদীতে জীবন্ত আবির্ভূত মাতার শক্তিশালী মধ্যস্থতার মাধ্যমে এবং জীবনের বিভিন্ন আহ্বানে সেখানে অনুষ্ঠিত হাজার হাজার উপাসনার শক্তির মাধ্যমে,",
      "te": "మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి యొక్క శక్తివంతమైన మధ్యవర్తిత్వం ద్వారా మరియు జీవితంలోని వివిధ పిలుపులలో అక్కడ జరిగిన పదివేల ఆరాధనల బలం ద్వారా,",
      "mr": "आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या मातेच्या शक्तिशाली मध्यस्थीद्वारे आणि जीवनाच्या विविध आवाहनांमध्ये तेथे आयोजित केलेल्या हजारो भक्तींच्या सामर्थ्याद्वारे,",
      "fr": "et par la puissante intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam, et par la force des dizaines de milliers d'adorations qui s'y sont déroulées, dans les divers appels de la vie,",
      "es": "y por la poderosa intercesión de la Madre que apareció viva en el Altar de Kreupasanam, y por la fuerza de las decenas de miles de adoraciones celebradas allí, en los diversos llamados de la vida,",
      "zh": "并通过显现于克鲁帕萨南祭坛的圣母的强大代祷，以及在那里举行的数万次朝拜的力量，在人生的各种召唤中，",
      "kn": "ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಪ್ರಬಲ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಮತ್ತು ಜೀವನದ ವಿವಿಧ ಕರೆಗಳಲ್ಲಿ ಅಲ್ಲಿ ನಡೆದ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜೆಗಳ ಬಲದ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "many are experiencing hardships. Jesus, I pray that You may take them into Your care. Jesus, there are those without houses. Jesus, likewise there are those who have conflicts in their families. Jesus,",
      "hi": "बहुत से लोग मुश्किलों का सामना कर रहे हैं। यीशु, मैं प्रार्थना करता हूँ कि आप उन्हें अपनी देखभाल में ले लें। यीशु, ऐसे लोग हैं जिनके पास घर नहीं हैं। यीशु, वैसे ही ऐसे लोग हैं जिनके परिवारों में झगड़े हैं। यीशु,",
      "ta": "பலர் கஷ்டங்களை அனுபவித்து வருகின்றனர். இயேசுவே, நீர் அவர்களை உமது பராமரிப்பில் எடுத்துக்கொள்ளும்படி நான் பிரார்த்திக்கிறேன். இயேசுவே, வீடுகள் இல்லாதவர்கள் இருக்கிறார்கள். இயேசுவே, அதேபோல் தங்கள் குடும்பங்களில் சண்டை சச்சரவுகள் உள்ளவர்களும் இருக்கிறார்கள். இயேசுவே,",
      "bn": "অনেকেই কষ্টের সম্মুখীন হচ্ছে। যীশু, আমি প্রার্থনা করি যে তুমি তাদের তোমার যত্নে নাও। যীশু, এমন কিছু লোক আছে যাদের ঘর নেই। যীশু, একইভাবে এমন কিছু লোক আছে যাদের পরিবারে দ্বন্দ্ব রয়েছে। যীশু,",
      "te": "చాలామంది కష్టాలను ఎదుర్కొంటున్నారు. యేసు, వారిని నీ సంరక్షణలోకి తీసుకోవాలని నేను ప్రార్థిస్తున్నాను. యేసు, ఇళ్ళు లేనివారు ఉన్నారు. యేసు, అలాగే వారి కుటుంబాలలో విభేదాలు ఉన్నవారు ఉన్నారు. యేసు,",
      "mr": "अनेकांना त्रास सहन करावा लागत आहे. येशू, मी प्रार्थना करतो की तू त्यांना तुझ्याकडे घे. येशू, असे काही लोक आहेत ज्यांना घर नाही. येशू, तसेच असे काही लोक आहेत ज्यांच्या कुटुंबात संघर्ष आहे. येशू,",
      "fr": "Beaucoup traversent des épreuves. Jésus, je te prie de les prendre sous ta protection. Jésus, il y a des gens sans abri. Jésus, il y a aussi des gens qui ont des conflits familiaux. Jésus,",
      "es": "Muchos atraviesan dificultades. Jesús, te pido que los cuides. Jesús, hay quienes no tienen casa. Jesús, también hay quienes tienen conflictos familiares. Jesús,",
      "zh": "许多人正在经历苦难。耶稣，我祈求您接纳他们。耶稣，有些人无家可归。耶稣，同样，有些人家庭内部有矛盾。耶稣，",
      "kn": "ಅನೇಕರು ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದಾರೆ. ಯೇಸುವೇ, ನೀವು ಅವರನ್ನು ನಿಮ್ಮ ಆರೈಕೆಗೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಯೇಸುವೇ, ಮನೆಗಳಿಲ್ಲದವರು ಇದ್ದಾರೆ. ಯೇಸುವೇ, ಹಾಗೆಯೇ ತಮ್ಮ ಕುಟುಂಬಗಳಲ್ಲಿ ಘರ್ಷಣೆಗಳನ್ನು ಹೊಂದಿರುವವರು ಇದ್ದಾರೆ. ಯೇಸುವೇ,"
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "there are wives and husbands living separated but longing to be united again. Jesus, there are men who have not yet received a life partner. Jesus,",
      "hi": "ऐसे पति-पत्नी हैं जो अलग-अलग रह रहे हैं, लेकिन फिर से एक होने की चाहत रखते हैं। यीशु, ऐसे पुरुष हैं जिन्हें अभी तक जीवन साथी नहीं मिला है। यीशु,",
      "ta": "மனைவிகளும் கணவர்களும் பிரிந்து வாழ்கிறார்கள், ஆனால் மீண்டும் ஒன்றுபட ஏங்குகிறார்கள். இயேசுவே, இன்னும் வாழ்க்கைத் துணையைப் பெறாத ஆண்கள் இருக்கிறார்கள். இயேசுவே,",
      "bn": "এমন কিছু স্ত্রী এবং স্বামী আছে যারা আলাদাভাবে বসবাস করছে কিন্তু আবার একত্রিত হতে আগ্রহী। যীশু, এমন কিছু পুরুষ আছে যারা এখনও জীবনসঙ্গী পায়নি। যীশু,",
      "te": "విడివిడిగా జీవిస్తూ మళ్ళీ ఐక్యం కావాలని కోరుకునే భార్యాభర్తలు ఉన్నారు. యేసు, ఇంకా జీవిత భాగస్వామిని పొందని పురుషులు ఉన్నారు. యేసు,",
      "mr": "काही पती-पत्नी वेगळे राहतात पण पुन्हा एकत्र येण्याची इच्छा बाळगतात. येशू, असे काही पुरुष आहेत ज्यांना अद्याप जीवनसाथी मिळालेला नाही. येशू,",
      "fr": "Il y a des maris et des femmes qui vivent séparés mais qui aspirent à être réunis. Jésus, il y a des hommes qui n'ont pas encore trouvé de compagne. Jésus,",
      "es": "Hay esposas y esposos que viven separados, pero anhelan volver a estar unidos. Jesús, hay hombres que aún no han encontrado pareja. Jesús,",
      "zh": "有些夫妻分居，但渴望重聚。耶稣，有些男人还没有找到伴侣。耶稣，",
      "kn": "ಬೇರೆಯಾಗಿ ಜೀವಿಸುತ್ತಿರುವ ಆದರೆ ಮತ್ತೆ ಒಂದಾಗಲು ಹಾತೊರೆಯುತ್ತಿರುವ ಹೆಂಡತಿಯರು ಮತ್ತು ಗಂಡಂದಿರು ಇದ್ದಾರೆ. ಯೇಸುವೇ, ಇನ್ನೂ ಜೀವನ ಸಂಗಾತಿಯನ್ನು ಪಡೆಯದ ಪುರುಷರಿದ್ದಾರೆ. ಯೇಸುವೇ,"
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "there are women who have not received a life partner. Jesus, Lord, in all these times, let Your will be done, and those who are preparing for marriage when Christmas is over—Lord,",
      "hi": "ऐसी औरतें हैं जिन्हें जीवन साथी नहीं मिला है। हे प्रभु यीशु, इन सभी समयों में, तेरी इच्छा पूरी हो, और जो लोग क्रिसमस खत्म होने पर शादी की तैयारी कर रहे हैं—हे प्रभु,",
      "ta": "வாழ்க்கைத் துணையைப் பெறாத பெண்கள் இருக்கிறார்கள். இயேசுவே, ஆண்டவரே, இந்தக் காலங்களிலெல்லாம் உமது சித்தம் நிறைவேறட்டும், கிறிஸ்துமஸ் முடிந்ததும் திருமணத்திற்குத் தயாராகி வருபவர்களும் - ஆண்டவரே,",
      "bn": "এমন কিছু মহিলা আছেন যারা জীবনসঙ্গী পাননি। যীশু, প্রভু, এই সমস্ত সময়ে, আপনার ইচ্ছা পূর্ণ হোক, এবং যারা বড়দিন শেষ হলে বিবাহের জন্য প্রস্তুতি নিচ্ছেন—প্রভু,",
      "te": "జీవిత భాగస్వామిని పొందని స్త్రీలు ఉన్నారు. యేసు, ప్రభువా, ఈ సమయాలన్నిటిలోనూ, నీ చిత్తం నెరవేరుగాక, మరియు క్రిస్మస్ ముగిసినప్పుడు వివాహానికి సిద్ధమవుతున్నవారు - ప్రభువా,",
      "mr": "अशा काही स्त्रिया आहेत ज्यांना जीवनसाथी मिळालेला नाही. येशू, प्रभु, या सर्व काळात, तुझी इच्छा पूर्ण होवो, आणि ज्या ख्रिसमस संपल्यावर लग्नाची तयारी करत आहेत - प्रभु,",
      "fr": "Il y a des femmes qui n'ont pas encore trouvé de conjoint. Jésus, Seigneur, en tout temps, que Ta volonté soit faite, et celles qui se préparent au mariage après Noël… Seigneur,",
      "es": "Hay mujeres que no han encontrado pareja. Jesús, Señor, en todos estos tiempos, que se haga tu voluntad, y quienes se preparan para el matrimonio cuando termine la Navidad, Señor,",
      "zh": "有些妇女还没有找到终身伴侣。耶稣，主啊，在这一切时刻，愿你的旨意成就；还有那些在圣诞节过后预备结婚的人——主啊，",
      "kn": "ಜೀವನ ಸಂಗಾತಿಯನ್ನು ಪಡೆಯದ ಮಹಿಳೆಯರಿದ್ದಾರೆ. ಯೇಸುವೇ, ಕರ್ತನೇ, ಈ ಎಲ್ಲಾ ಸಮಯಗಳಲ್ಲಿ, ನಿನ್ನ ಚಿತ್ತವು ನೆರವೇರಲಿ, ಮತ್ತು ಕ್ರಿಸ್‌ಮಸ್ ಮುಗಿದಾಗ ಮದುವೆಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿರುವವರು - ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "I pray that You may remember all of them. Jesus, those who are living abroad in foreign lands,",
      "hi": "मैं प्रार्थना करता हूँ कि तू उन सबको याद रखे। हे यीशु, जो लोग परदेस में रहते हैं,",
      "ta": "அவர்கள் அனைவரையும் நீர் நினைவுகூர வேண்டும் என்று நான் பிரார்த்திக்கிறேன். இயேசுவே, வெளிநாடுகளில் வெளிநாட்டில் வசிப்பவர்களே,",
      "bn": "আমি প্রার্থনা করি যেন তুমি তাদের সকলকে স্মরণ করো। যীশু, যারা বিদেশে বিদেশে বাস করছেন,",
      "te": "మీరు వారందరినీ గుర్తుంచుకోవాలని నేను ప్రార్థిస్తున్నాను. యేసు, విదేశాలలో విదేశాలలో నివసిస్తున్న వారు,",
      "mr": "मी प्रार्थना करतो की तुम्ही त्या सर्वांना आठवावे. येशू, जे परदेशात राहात आहेत,",
      "fr": "Je prie pour que tu te souviennes de tous. Jésus, ceux qui vivent à l'étranger, dans des pays étrangers,",
      "es": "Te ruego que te acuerdes de todos ellos. Jesús, de los que viven en el extranjero,",
      "zh": "我祈求你记念他们所有人。耶稣，那些生活在异国他乡的人，",
      "kn": "ನೀವು ಅವರೆಲ್ಲರನ್ನೂ ನೆನಪಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಯೇಸು, ವಿದೇಶಗಳಲ್ಲಿ ವಾಸಿಸುವವರೇ,"
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "those who are distressed that their children are not finding the right life partners, and those praying for that intention; Jesus, those praying for even a small promotion,",
      "hi": "जो लोग इस बात से परेशान हैं कि उनके बच्चों को सही जीवन साथी नहीं मिल रहा है, और जो लोग इसके लिए प्रार्थना कर रहे हैं; यीशु, जो लोग थोड़ी सी भी पदोन्नति के लिए प्रार्थना कर रहे हैं,",
      "ta": "தங்கள் குழந்தைகளுக்கு சரியான வாழ்க்கைத் துணை கிடைக்கவில்லை என்று வருத்தப்படுபவர்கள், அந்த நோக்கத்திற்காக ஜெபிப்பவர்கள்; இயேசு, ஒரு சிறிய பதவி உயர்வுக்காகக் கூட ஜெபிப்பவர்கள்,",
      "bn": "যারা তাদের সন্তানরা সঠিক জীবনসঙ্গী খুঁজে পাচ্ছে না বলে দুঃখিত, এবং যারা সেই উদ্দেশ্যে প্রার্থনা করছে; যীশু, যারা সামান্য পদোন্নতির জন্যও প্রার্থনা করছে,",
      "te": "తమ పిల్లలకు సరైన జీవిత భాగస్వాములు దొరకడం లేదని బాధపడేవారు మరియు ఆ ఉద్దేశ్యం కోసం ప్రార్థించేవారు; యేసు, చిన్న ప్రమోషన్ కోసం కూడా ప్రార్థించేవారు,",
      "mr": "ज्यांना त्यांच्या मुलांना योग्य जीवनसाथी मिळत नसल्याने दुःख झाले आहे आणि जे त्या उद्देशाने प्रार्थना करत आहेत; येशू, जे अगदी लहान पदोन्नतीसाठी प्रार्थना करत आहेत,",
      "fr": "ceux qui sont affligés que leurs enfants ne trouvent pas les bons conjoints, et ceux qui prient pour cela ; Jésus, ceux qui prient même pour une petite promotion,",
      "es": "aquellos que están angustiados porque sus hijos no encuentran la pareja adecuada para su vida, y aquellos que oran por esa intención; Jesús, aquellos que oran incluso por un pequeño ascenso,",
      "zh": "那些为子女找不到合适的伴侣而忧心忡忡的人，以及为此祈祷的人；耶稣，那些哪怕只是祈求升职加薪的人，",
      "kn": "ತಮ್ಮ ಮಕ್ಕಳಿಗೆ ಸರಿಯಾದ ಜೀವನ ಸಂಗಾತಿಗಳು ಸಿಗುತ್ತಿಲ್ಲ ಎಂದು ದುಃಖಿತರಾಗಿರುವವರು ಮತ್ತು ಆ ಉದ್ದೇಶಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುವವರು; ಯೇಸು, ಸಣ್ಣ ಬಡ್ತಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವವರು,"
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "thinking that if they get just a little more money, their debts will be solved, they cry and pray desperately, Jesus.",
      "hi": "यह सोचकर कि अगर उन्हें थोड़े और पैसे मिल जाएं, तो उनका कर्ज़ चुका दिया जाएगा, वे रोते हैं और बहुत ज़्यादा प्रार्थना करते हैं, हे यीशु।",
      "ta": "இன்னும் கொஞ்சம் பணம் கிடைத்தால் தங்கள் கடன்கள் தீர்ந்துவிடும் என்று நினைத்து, இயேசுவே, அவர்கள் அழுது ஜெபிக்கிறார்கள்.",
      "bn": "এই ভেবে যে যদি তারা আরও কিছু টাকা পায়, তাহলে তাদের ঋণ মিটে যাবে, তারা কাঁদে এবং মরিয়া হয়ে প্রার্থনা করে, যীশু।",
      "te": "కొంచెం ఎక్కువ డబ్బు వస్తే తమ అప్పులు తీరుతాయని అనుకుంటూ, వారు ఏడ్చి, యేసు, తీవ్రంగా ప్రార్థిస్తున్నారు.",
      "mr": "जर त्यांना थोडे जास्त पैसे मिळाले तर त्यांचे कर्ज माफ होईल असा विचार करून, ते रडतात आणि हताशपणे प्रार्थना करतात, येशू.",
      "fr": "pensant que s’ils reçoivent juste un peu plus d’argent, leurs dettes seront résolues, ils crient et prient désespérément, Jésus.",
      "es": "pensando que si consiguieran un poco más de dinero, sus deudas se resolverían, lloran y oran desesperadamente, Jesús.",
      "zh": "他们以为只要再多得到一点钱，他们的债务就能解决，于是他们哭着向耶稣绝望地祷告。",
      "kn": "ಸ್ವಲ್ಪ ಹೆಚ್ಚು ಹಣ ಸಿಕ್ಕರೆ ಸಾಲಗಳು ತೀರುತ್ತವೆ ಎಂದು ಯೋಚಿಸಿ, ಅವರು ಹತಾಶರಾಗಿ ಅಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ, ಯೇಸು."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "Lord, those who think, “If I lose this job, give me another one, Lord,” and are crying out in prayer, Jesus. Those who are troubled because they are unemployed,",
      "hi": "हे प्रभु, जो लोग सोचते हैं, “अगर मैं यह नौकरी खो दूं, तो मुझे दूसरी दे दो, हे प्रभु,” और प्रार्थना में पुकार रहे हैं, हे यीशु। जो लोग बेरोज़गार होने की वजह से परेशान हैं,",
      "ta": "ஆண்டவரே, \"இந்த வேலையை நான் இழந்தால், எனக்கு இன்னொரு வேலையைத் தாரும், ஆண்டவரே\" என்று நினைத்து, இயேசுவே என்று ஜெபத்தில் கூக்குரலிடுபவர்கள். வேலையில்லாமல் தவிப்பவர்கள்,",
      "bn": "প্রভু, যারা ভাবে, \"যদি আমি এই চাকরিটি হারিয়ে ফেলি, তাহলে আমাকে আরেকটি চাকরি দিন, প্রভু,\" এবং প্রার্থনায় চিৎকার করছে, যীশু। যারা বেকার থাকার কারণে কষ্ট পাচ্ছে,",
      "te": "ప్రభువా, “నేను ఈ ఉద్యోగాన్ని కోల్పోతే, నాకు మరొక ఉద్యోగాన్ని ఇవ్వండి ప్రభువా” అని అనుకునేవారు మరియు ప్రార్థనలో, యేసు అని మొరపెట్టుకుంటున్నారు. నిరుద్యోగుల కారణంగా ఇబ్బంది పడుతున్నవారు,",
      "mr": "प्रभू, जे लोक विचार करतात, \"जर मी ही नोकरी गमावली तर मला दुसरी नोकरी दे, प्रभू,\" आणि प्रार्थनेत ओरडत आहेत, येशू. जे लोक बेरोजगार असल्यामुळे त्रासलेले आहेत,",
      "fr": "Seigneur, ceux qui pensent : « Si je perds ce travail, donne-m'en un autre, Seigneur », et qui crient en prière, Jésus. Ceux qui sont troublés parce qu'ils sont au chômage,",
      "es": "Señor, los que piensan: «Si pierdo este trabajo, dame otro, Señor», y claman en oración, Jesús. Los que están angustiados por estar desempleados,",
      "zh": "主啊，那些心想“如果我丢了这份工作，主啊，请赐给我另一份工作”并在祷告中呼求的人，耶稣。那些因失业而忧虑的人，",
      "kn": "ಕರ್ತನೇ, \"ನಾನು ಈ ಕೆಲಸವನ್ನು ಕಳೆದುಕೊಂಡರೆ, ನನಗೆ ಇನ್ನೊಂದನ್ನು ಕೊಡು, ಕರ್ತನೇ\" ಎಂದು ಯೋಚಿಸುವವರು ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕೂಗುತ್ತಿರುವವರು, ಯೇಸು. ನಿರುದ್ಯೋಗಿಗಳಾಗಿದ್ದರಿಂದ ತೊಂದರೆಗೀಡಾದವರು,"
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "Jesus. Those who have no relief from illness, no peace, no sleep, Jesus. Those who live by rearing cattle and goats,",
      "hi": "यीशु। जिन्हें बीमारी से कोई राहत नहीं, कोई शांति नहीं, कोई नींद नहीं, यीशु। जो गाय-बैल और बकरियां पाल कर जीते हैं,",
      "ta": "இயேசுவே. நோயிலிருந்து நிவாரணம் இல்லாதவர்கள், அமைதி இல்லாதவர்கள், தூக்கம் இல்லாதவர்கள், இயேசுவே. கால்நடைகள் மற்றும் ஆடுகளை வளர்ப்பதன் மூலம் வாழ்பவர்கள்,",
      "bn": "যীশু। যাদের অসুস্থতা থেকে মুক্তি নেই, শান্তি নেই, ঘুম নেই, যীশু। যারা গরু-ছাগল পালন করে জীবনযাপন করে,",
      "te": "యేసు. అనారోగ్యం నుండి ఉపశమనం లేనివారు, శాంతి లేనివారు, నిద్ర లేనివారు, యేసు. పశువులు మరియు మేకలను పెంచుకోవడం ద్వారా జీవించేవారు,",
      "mr": "येशू. ज्यांना आजारातून आराम नाही, शांती नाही, झोप नाही, येशू. जे गुरेढोरे आणि शेळ्या पाळून जगतात,",
      "fr": "Jésus. Ceux qui ne trouvent aucun soulagement à la maladie, aucune paix, aucun sommeil, Jésus. Ceux qui vivent de l'élevage de bœufs et de chèvres,",
      "es": "Jesús. Aquellos que no tienen alivio de la enfermedad, ni paz, ni sueño, Jesús. Aquellos que viven de la cría de ganado y cabras,",
      "zh": "耶稣。那些饱受疾病折磨、没有平安、无法安眠的人，耶稣。那些靠放牧牛羊为生的人，",
      "kn": "ಯೇಸು. ಅನಾರೋಗ್ಯದಿಂದ ಪರಿಹಾರವಿಲ್ಲದವರು, ಶಾಂತಿಯಿಲ್ಲದವರು, ನಿದ್ರೆಯಿಲ್ಲದವರು, ಯೇಸು. ದನ ಮತ್ತು ಮೇಕೆಗಳನ್ನು ಸಾಕಿ ಬದುಕುವವರು,"
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "small income earners, Jesus. I pray that You bless them all. And mothers and fathers who pray for their children’s education, their studies, their future efforts— Lord,",
      "hi": "कम कमाई करने वाले, यीशु। मैं प्रार्थना करता हूँ कि आप उन सभी को आशीर्वाद दें। और माताएँ और पिता जो अपने बच्चों की शिक्षा, उनकी पढ़ाई, उनके भविष्य के प्रयासों के लिए प्रार्थना करते हैं— प्रभु,",
      "ta": "சிறிய வருமானம் ஈட்டுபவர்களே, இயேசுவே. அவர்கள் அனைவரையும் நீர் ஆசீர்வதிக்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன். தங்கள் குழந்தைகளின் கல்வி, படிப்பு, எதிர்கால முயற்சிகளுக்காக ஜெபிக்கும் தாய்மார்கள் மற்றும் தந்தையர் - ஆண்டவரே,",
      "bn": "অল্প আয়ের মানুষ, যীশু। আমি প্রার্থনা করি তুমি তাদের সকলের মঙ্গল কর। এবং যেসব মা এবং বাবা তাদের সন্তানদের শিক্ষা, তাদের পড়াশোনা, তাদের ভবিষ্যতের প্রচেষ্টার জন্য প্রার্থনা করেন - প্রভু,",
      "te": "చిన్న ఆదాయం సంపాదించే యేసు. మీరు వారందరినీ ఆశీర్వదించాలని నేను ప్రార్థిస్తున్నాను. మరియు వారి పిల్లల విద్య, వారి చదువులు, వారి భవిష్యత్తు ప్రయత్నాల కోసం ప్రార్థించే తల్లులు మరియు తండ్రులు - ప్రభువా,",
      "mr": "कमी उत्पन्न मिळवणाऱ्यांनो, येशू. मी प्रार्थना करतो की तुम्ही त्या सर्वांना आशीर्वाद द्या. आणि जे आई आणि वडील त्यांच्या मुलांच्या शिक्षणासाठी, त्यांच्या अभ्यासासाठी, त्यांच्या भविष्यातील प्रयत्नांसाठी प्रार्थना करतात - प्रभु,",
      "fr": "Jésus, je prie pour que tu bénisses tous ceux qui ont de petits revenus. Et les mères et les pères qui prient pour l'éducation de leurs enfants, leurs études, leurs projets d'avenir — Seigneur,",
      "es": "A quienes tienen pocos ingresos, Jesús. Te pido que los bendigas a todos. Y a las madres y padres que oran por la educación de sus hijos, sus estudios, sus futuros esfuerzos, Señor,",
      "zh": "耶稣，我祈求您祝福所有收入微薄的人。还有那些为孩子的教育、学业和未来努力祈祷的父母们——主啊，",
      "kn": "ಸಣ್ಣ ಆದಾಯ ಗಳಿಸುವವರೇ, ಯೇಸು. ನೀವು ಅವರೆಲ್ಲರನ್ನೂ ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಮತ್ತು ತಮ್ಮ ಮಕ್ಕಳ ಶಿಕ್ಷಣ, ಅವರ ಅಧ್ಯಯನ, ಅವರ ಭವಿಷ್ಯದ ಪ್ರಯತ್ನಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ತಾಯಂದಿರು ಮತ್ತು ತಂದೆ - ಕರ್ತನೇ,"
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "may You accept their prayers and bless their little ones today.",
      "hi": "आज आप उनकी प्रार्थना स्वीकार करें और उनके बच्चों को आशीर्वाद दें।",
      "ta": "நீர் அவர்களுடைய ஜெபங்களை ஏற்றுக்கொண்டு, இன்று அவர்களுடைய குழந்தைகளை ஆசீர்வதிப்பாராக.",
      "bn": "তুমি তাদের প্রার্থনা কবুল করো এবং আজ তাদের ছোটদের আশীর্বাদ করো।",
      "te": "మీరు వారి ప్రార్థనలను అంగీకరించి, ఈరోజు వారి చిన్న పిల్లలను ఆశీర్వదించండి.",
      "mr": "आज तुम्ही त्यांच्या प्रार्थना स्वीकारा आणि त्यांच्या लहान मुलांना आशीर्वाद द्या.",
      "fr": "Puisses-Tu accepter leurs prières et bénir leurs petits aujourd'hui.",
      "es": "Que aceptes sus oraciones y bendigas a sus pequeños hoy.",
      "zh": "愿您接受他们的祈祷，并保佑他们的孩子今天平安。",
      "kn": "ನೀವು ಅವರ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸ್ವೀಕರಿಸಿ ಇಂದು ಅವರ ಪುಟ್ಟ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "Whatever you do, wherever you go, whatever you speak—may the Lord fulfill all your intentions.",
      "hi": "तुम जो भी करते हो, जहाँ भी जाते हो, जो भी बोलते हो—प्रभु तुम्हारे सारे इरादे पूरे करे।",
      "ta": "நீங்கள் என்ன செய்தாலும், எங்கு சென்றாலும், என்ன பேசினாலும் - உங்கள் எல்லா நோக்கங்களையும் இறைவன் நிறைவேற்றுவானாக.",
      "bn": "তুমি যাই করো না কেন, যেখানেই যাও না কেন, যা-ই বলো না কেন—প্রভু তোমার সমস্ত ইচ্ছা পূরণ করুন।",
      "te": "మీరు ఏమి చేసినా, ఎక్కడికి వెళ్ళినా, ఏమి మాట్లాడినా - ప్రభువు మీ ఉద్దేశాలన్నింటినీ నెరవేరుస్తాడు.",
      "mr": "तुम्ही जे काही करता, कुठेही जाता, जे काही बोलता - प्रभु तुमचे सर्व हेतू पूर्ण करो.",
      "fr": "Quoi que vous fassiez, où que vous alliez, quoi que vous disiez, que le Seigneur accomplisse toutes vos intentions.",
      "es": "Hagas lo que hagas, vayas donde vayas, hables lo que digas, que el Señor cumpla todas tus intenciones.",
      "zh": "无论你做什么，无论你去哪里，无论你说什么——愿主实现你的一切意念。",
      "kn": "ನೀವು ಏನೇ ಮಾಡಿದರೂ, ಎಲ್ಲಿಗೆ ಹೋದರೂ, ಏನೇ ಮಾತನಾಡಿದರೂ - ಭಗವಂತ ನಿಮ್ಮ ಎಲ್ಲಾ ಉದ್ದೇಶಗಳನ್ನು ಪೂರೈಸಲಿ."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "In the past days when we came, we discussed about recording. A record… sportsmen— those who do high jump,",
      "hi": "पिछले दिनों जब हम आए थे, तो हमने रिकॉर्डिंग के बारे में बात की थी। एक रिकॉर्ड… खिलाड़ी— जो हाई जंप करते हैं,",
      "ta": "கடந்த நாட்களில் நாங்கள் வந்தபோது, பதிவு செய்வது பற்றி விவாதித்தோம். ஒரு சாதனை... விளையாட்டு வீரர்கள்— உயரம் தாண்டுதல் செய்பவர்கள்,",
      "bn": "আগের দিনগুলিতে যখন আমরা এসেছিলাম, আমরা রেকর্ডিং সম্পর্কে আলোচনা করেছিলাম। একটি রেকর্ড... খেলোয়াড়রা—যারা উঁচু লাফ দেয়,",
      "te": "గత రోజుల్లో మేము వచ్చినప్పుడు, రికార్డింగ్ గురించి చర్చించాము. ఒక రికార్డు... క్రీడాకారులు— హైజంప్ చేసేవారు,",
      "mr": "गेल्या काही दिवसांत जेव्हा आम्ही आलो होतो, तेव्हा आम्ही रेकॉर्डिंगबद्दल चर्चा केली होती. एक विक्रम... खेळाडू - जे उंच उडी मारतात,",
      "fr": "Ces derniers jours, lors de nos visites, nous avons parlé d'enregistrement. Un record… les sportifs — ceux qui font du saut en hauteur,",
      "es": "Hace unos días, cuando vinimos, hablamos sobre el récord. Un récord... deportistas, los que hacen salto de altura,",
      "zh": "前几天我们来的时候，讨论过录音的事。录音……运动员——那些跳高运动员，",
      "kn": "ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ ನಾವು ಬಂದಾಗ, ರೆಕಾರ್ಡಿಂಗ್ ಬಗ್ಗೆ ಚರ್ಚಿಸಿದೆವು. ಒಂದು ದಾಖಲೆ... ಕ್ರೀಡಾಪಟುಗಳು— ಎತ್ತರ ಜಿಗಿತ ಮಾಡುವವರು,"
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "those who do long jump, those who run 100 meters, those who throw shot put, those who do javelin throw—they keep records.",
      "hi": "जो लोग लम्बी कूद करते हैं, जो लोग 100 मीटर दौड़ते हैं, जो लोग गोला फेंकते हैं, जो लोग भाला फेंकते हैं—वे सभी रिकार्ड रखते हैं।",
      "ta": "நீளம் தாண்டுதல் செய்பவர்கள், 100 மீட்டர் ஓடுபவர்கள், ஷாட் புட் எறிபவர்கள், ஈட்டி எறிபவர்கள் - அவர்கள் சாதனைகளை வைத்திருக்கிறார்கள்.",
      "bn": "যারা লম্বা লাফ দেয়, যারা 100 মিটার দৌড়ায়, যারা শট পুট নিক্ষেপ করে, যারা জ্যাভলিন নিক্ষেপ করে - তারা রেকর্ড রাখে।",
      "te": "లాంగ్ జంప్ చేసేవారు, 100 మీటర్లు పరిగెత్తేవారు, షాట్ పుట్ విసిరేవారు, జావెలిన్ త్రో చేసేవారు - వారు రికార్డులు ఉంచుతారు.",
      "mr": "जे लांब उडी मारतात, जे 100 मीटर धावतात, जे गोळाफेक करतात, जे भालाफेक करतात - ते रेकॉर्ड ठेवतात.",
      "fr": "ceux qui font du saut en longueur, ceux qui courent 100 mètres, ceux qui lancent le poids, ceux qui lancent le javelot — ils tiennent des records.",
      "es": "los que saltan de longitud, los que corren 100 metros, los que lanzan bala, los que lanzan jabalina, llevan registros.",
      "zh": "跳远运动员、百米跑运动员、铅球运动员、标枪运动员——他们都会记录成绩。",
      "kn": "ಲಾಂಗ್ ಜಂಪ್ ಮಾಡುವವರು, 100 ಮೀಟರ್ ಓಡುವವರು, ಶಾಟ್ ಪುಟ್ ಎಸೆಯುವವರು, ಜಾವೆಲಿನ್ ಎಸೆತ ಮಾಡುವವರು - ಅವರು ದಾಖಲೆಗಳನ್ನು ಇಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "Once they keep their record, afterwards later,",
      "hi": "एक बार जब वे अपना रिकॉर्ड रख लेते हैं, तो बाद में,",
      "ta": "அவர்கள் தங்கள் பதிவேட்டை வைத்திருந்தால், பின்னர்,",
      "bn": "একবার তারা তাদের রেকর্ড রেখে দিলে, পরে,",
      "te": "వారు తమ రికార్డును ఉంచిన తర్వాత, ఆ తర్వాత,",
      "mr": "एकदा त्यांनी त्यांची नोंद ठेवली की, नंतर,",
      "fr": "Une fois qu'ils ont tenu leurs registres, plus tard,",
      "es": "Una vez que mantienen su registro, después,",
      "zh": "一旦他们保留了记录，之后，",
      "kn": "ಅವರು ತಮ್ಮ ದಾಖಲೆಯನ್ನು ಉಳಿಸಿಕೊಂಡ ನಂತರ, ನಂತರ,"
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "can they do the same again when they grow older? Now let’s look— Bobby Aloysius,",
      "hi": "क्या वे बड़े होने पर फिर से ऐसा कर सकते हैं? अब देखते हैं— बॉबी एलॉयसियस,",
      "ta": "அவர்கள் பெரியவர்களாகும்போது மீண்டும் அதே போல் செய்ய முடியுமா? இப்போது பார்ப்போம்— பாபி அலோசியஸ்,",
      "bn": "বড় হয়ে কি তারা আবার একই কাজ করতে পারবে? এবার দেখা যাক— ববি অ্যালোসিয়াস,",
      "te": "వాళ్ళు పెద్దయ్యాక మళ్ళీ అదే పని చేయగలరా? ఇప్పుడు చూద్దాం— బాబీ అలోసియస్,",
      "mr": "मोठे झाल्यावर ते पुन्हा तेच करू शकतील का? आता पाहूया— बॉबी अलॉयसियस,",
      "fr": "Pourront-ils faire de même en vieillissant ? Voyons voir… Bobby Aloysius,",
      "es": "¿Podrán hacer lo mismo cuando sean mayores? Veamos... Bobby Aloysius,",
      "zh": "他们长大后还能做到吗？现在让我们来看看——鲍比·阿洛伊修斯，",
      "kn": "ಅವರು ದೊಡ್ಡವರಾದಾಗ ಮತ್ತೆ ಅದೇ ರೀತಿ ಮಾಡಲು ಸಾಧ್ಯವೇ? ಈಗ ನೋಡೋಣ— ಬಾಬಿ ಅಲೋಶಿಯಸ್,"
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "Shiny Abraham, PT Usha… in their times, they set their records. But if we ask them today—if we ask them,",
      "hi": "शाइनी अब्राहम, पीटी उषा… अपने समय में, उन्होंने अपने रिकॉर्ड बनाए। लेकिन अगर हम आज उनसे पूछें—अगर हम उनसे पूछें,",
      "ta": "பளபளப்பான ஆபிரகாம், பி.டி. உஷா... அவர்களின் காலத்தில், அவர்கள் தங்கள் சாதனைகளைப் படைத்தனர். ஆனால் இன்று நாம் அவர்களிடம் கேட்டால் - நாம் அவர்களிடம் கேட்டால்,",
      "bn": "শাইনি আব্রাহাম, পিটি ঊষা... তাদের সময়ে, তারা তাদের রেকর্ড স্থাপন করেছিল। কিন্তু আজ যদি আমরা তাদের জিজ্ঞাসা করি—যদি আমরা তাদের জিজ্ঞাসা করি,",
      "te": "షైనీ అబ్రహం, పి.టి. ఉష... వారి కాలంలో, వారు తమ రికార్డులను నెలకొల్పారు. కానీ నేడు మనం వారిని అడిగితే - మనం వారిని అడిగితే,",
      "mr": "शायनी अब्राहम, पी.टी. उषा... त्यांच्या काळात, त्यांनी त्यांचे विक्रम प्रस्थापित केले. पण जर आपण आज त्यांना विचारले - जर आपण त्यांना विचारले,",
      "fr": "Abraham le Brillant, PT Usha… en leur temps, ils ont établi leurs records. Mais si nous leur demandons aujourd’hui – si nous leur demandons,",
      "es": "Abraham Brillante, PT Usha… en su época, establecieron sus récords. Pero si les preguntamos hoy, si les preguntamos,",
      "zh": "Shiny Abraham、PT Usha……在他们那个时代，他们创造了纪录。但如果我们今天问他们——如果我们问他们，",
      "kn": "ಹೊಳೆಯುವ ಅಬ್ರಹಾಂ, ಪಿ.ಟಿ. ಉಷಾ... ಅವರ ಕಾಲದಲ್ಲಿ, ಅವರು ತಮ್ಮ ದಾಖಲೆಗಳನ್ನು ಸ್ಥಾಪಿಸಿದರು. ಆದರೆ ಇಂದು ನಾವು ಅವರನ್ನು ಕೇಳಿದರೆ - ನಾವು ಅವರನ್ನು ಕೇಳಿದರೆ,"
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "“You had such great records running back then… can you now run again and break that record?” If we ask, they will say, “Oh no, we can’t do that.",
      "hi": "“उस समय आपके इतने शानदार रिकॉर्ड थे… क्या अब आप फिर से दौड़कर वह रिकॉर्ड तोड़ सकते हैं?” अगर हम पूछें, तो वे कहेंगे, “अरे नहीं, हम ऐसा नहीं कर सकते।",
      "ta": "“அப்போது நீங்கள் இவ்வளவு சிறந்த சாதனைகளைப் படைத்திருந்தீர்கள்... இப்போது மீண்டும் ஓடி அந்த சாதனையை முறியடிக்க முடியுமா?” என்று நாம் கேட்டால், அவர்கள், “ஐயோ, எங்களால் அதைச் செய்ய முடியாது” என்று கூறுவார்கள்.",
      "bn": "“তোমাদের তখন দৌড়ে অনেক দুর্দান্ত রেকর্ড ছিল... এখন কি তুমি আবার দৌড়ে সেই রেকর্ড ভাঙতে পারো?” আমরা যদি জিজ্ঞাসা করি, তারা বলবে, “ওহ না, আমরা এটা করতে পারবো না।”",
      "te": "“అప్పుడు మీరు చాలా గొప్ప రికార్డులు నమోదు చేశారు... ఇప్పుడు మీరు మళ్ళీ పరిగెత్తి ఆ రికార్డును బద్దలు కొట్టగలరా?” మనం అడిగితే, వారు, “అయ్యో, మేము అలా చేయలేము” అని అంటారు.",
      "mr": "“तुमचे तेव्हा खूप चांगले रेकॉर्ड होते... आता तुम्ही पुन्हा धावून तो रेकॉर्ड मोडू शकाल का?” जर आपण विचारले तर ते म्हणतील, “अरे नाही, आपण ते करू शकत नाही.",
      "fr": "« Vous aviez de si grands records de course à pied à l'époque… pouvez-vous maintenant courir à nouveau et battre ce record ? » Si nous demandons, ils répondront : « Oh non, nous ne pouvons pas faire cela.",
      "es": "“Tenías tan buenos récords corriendo en ese entonces… ¿puedes correr ahora de nuevo y romper ese récord?” Si preguntamos, dirán: “Oh, no, no podemos hacer eso.",
      "zh": "“你当年跑出了那么好的成绩……现在你能再跑一次，打破那个成绩吗？”如果我们问，他们会说:“哦不，我们做不到。”",
      "kn": "“ಆಗ ನೀವು ತುಂಬಾ ದೊಡ್ಡ ದಾಖಲೆಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ... ಈಗ ನೀವು ಮತ್ತೆ ಓಡಿ ಆ ದಾಖಲೆಯನ್ನು ಮುರಿಯಬಹುದೇ?” ನಾವು ಕೇಳಿದರೆ, ಅವರು ಹೇಳುತ್ತಾರೆ, “ಓಹ್ ಇಲ್ಲ, ನಾವು ಹಾಗೆ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "Our body has become weak. We cannot.” But the record will remain there. That’s the point.",
      "hi": "हमारा शरीर कमज़ोर हो गया है। हम नहीं कर सकते।” लेकिन रिकॉर्ड वहीं रहेगा। यही बात है।",
      "ta": "நம் உடல் பலவீனமாகிவிட்டது. நம்மால் முடியாது.” ஆனால் பதிவு அங்கேயே இருக்கும். அதுதான் விஷயம்.",
      "bn": "আমাদের শরীর দুর্বল হয়ে পড়েছে। আমরা পারব না।\" কিন্তু রেকর্ডটি সেখানেই থাকবে। এটাই মূল কথা।",
      "te": "మన శరీరం బలహీనంగా మారింది. మనం చేయలేము.” కానీ రికార్డు అక్కడే ఉంటుంది. అదే ముఖ్య విషయం.",
      "mr": "आपले शरीर कमकुवत झाले आहे. आपण करू शकत नाही.” पण रेकॉर्ड तिथेच राहील. मुद्दा हाच आहे.",
      "fr": "Notre corps est épuisé. Nous ne pouvons plus. Mais le disque restera là. C'est tout l'enjeu.",
      "es": "Nuestro cuerpo se ha debilitado. No podemos. Pero el registro permanecerá ahí. Ese es el punto.",
      "zh": "我们的身体已经虚弱了。我们做不到了。”但纪录仍将保留在那里。这才是关键。",
      "kn": "ನಮ್ಮ ದೇಹವು ದುರ್ಬಲವಾಗಿದೆ. ನಮಗೆ ಸಾಧ್ಯವಿಲ್ಲ.” ಆದರೆ ದಾಖಲೆ ಅಲ್ಲಿಯೇ ಉಳಿಯುತ್ತದೆ. ಅದೇ ಮುಖ್ಯ ವಿಷಯ."
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "Which means, if we set a record of love before God’s holy presence, that becomes our record.",
      "hi": "इसका मतलब है, अगर हम परमेश्वर की पवित्र मौजूदगी के सामने प्यार का रिकॉर्ड बनाते हैं, तो वह हमारा रिकॉर्ड बन जाता है।",
      "ta": "அதாவது, கடவுளின் பரிசுத்த பிரசன்னத்திற்கு முன்பாக நாம் அன்பின் பதிவை வைத்தால், அது நமது பதிவாகிறது.",
      "bn": "এর অর্থ, যদি আমরা ঈশ্বরের পবিত্র উপস্থিতির সামনে প্রেমের একটি রেকর্ড স্থাপন করি, তাহলে তা আমাদের রেকর্ড হয়ে ওঠে।",
      "te": "అంటే, మనం దేవుని పవిత్ర సన్నిధి ముందు ప్రేమ రికార్డును ఉంచితే, అది మన రికార్డు అవుతుంది.",
      "mr": "याचा अर्थ, जर आपण देवाच्या पवित्र उपस्थितीसमोर प्रेमाचा रेकॉर्ड ठेवला तर तो आपला रेकॉर्ड बनतो.",
      "fr": "Ce qui signifie que si nous faisons état d'amour devant la sainte présence de Dieu, cela devient notre témoignage.",
      "es": "Lo cual significa que si dejamos un registro de amor ante la santa presencia de Dios, ese se convierte en nuestro registro.",
      "zh": "这意味着，如果我们在上帝的圣洁面前留下爱的记录，那就会成为我们的记录。",
      "kn": "ಅಂದರೆ, ನಾವು ದೇವರ ಪವಿತ್ರ ಸಾನಿಧ್ಯದ ಮುಂದೆ ಪ್ರೀತಿಯ ದಾಖಲೆಯನ್ನು ಇಟ್ಟರೆ, ಅದು ನಮ್ಮ ದಾಖಲೆಯಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "Even if later on we get complaints, our zeal for God becomes cold, still that record will remain there. In our name,",
      "hi": "भले ही बाद में हमें शिकायतें मिलें, परमेश्वर के लिए हमारा जोश ठंडा पड़ जाए, फिर भी वह रिकॉर्ड बना रहेगा। हमारे नाम में,",
      "ta": "பின்னர் நமக்குப் புகார்கள் வந்தாலும், கடவுள் மீதான நமது வைராக்கியம் தணிந்து போனாலும், அந்தப் பதிவு அங்கேயே இருக்கும். நமது பெயரில்,",
      "bn": "এমনকি যদি পরে আমরা অভিযোগ পাই, ঈশ্বরের প্রতি আমাদের উৎসাহ ঠান্ডা হয়ে যায়, তবুও সেই রেকর্ডটি সেখানেই থাকবে। আমাদের নামে,",
      "te": "తరువాత మనకు ఫిర్యాదులు వచ్చినా, దేవుని పట్ల మన ఉత్సాహం చల్లబడిపోయినా, ఆ రికార్డు అక్కడే ఉంటుంది. మన పేరిట,",
      "mr": "जरी नंतर आपल्याला तक्रारी मिळाल्या, देवाबद्दलचा आपला आवेश थंड पडला, तरीही तो रेकॉर्ड तिथेच राहील. आपल्या नावावर,",
      "fr": "Même si, par la suite, nous recevons des plaintes et que notre zèle pour Dieu s'éteint, ce témoignage restera. En notre nom,",
      "es": "Aunque más adelante recibamos quejas y nuestro celo por Dios se enfríe, ese registro permanecerá allí. En nuestro nombre,",
      "zh": "即使日后有人抱怨，我们对神的热忱冷却，那份记录依然会留存。奉我们的名，",
      "kn": "ನಂತರ ನಮಗೆ ದೂರುಗಳು ಬಂದರೂ, ದೇವರಿಗಾಗಿ ನಮ್ಮ ಉತ್ಸಾಹ ತಣ್ಣಗಾಗಿದ್ದರೂ, ಆ ದಾಖಲೆ ಅಲ್ಲಿಯೇ ಉಳಿಯುತ್ತದೆ. ನಮ್ಮ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "the Lord will disturb us from time to time. He will say, “I did not expect this from you.",
      "hi": "प्रभु हमें समय-समय पर परेशान करेगा। वह कहेगा, “मुझे तुमसे यह उम्मीद नहीं थी।",
      "ta": "கர்த்தர் அவ்வப்போது நம்மைத் தொந்தரவு செய்வார். அவர், “நான் உங்களிடமிருந்து இதை எதிர்பார்க்கவில்லை.",
      "bn": "প্রভু মাঝে মাঝে আমাদের বিরক্ত করবেন। তিনি বলবেন, “আমি তোমার কাছ থেকে এটা আশা করিনি।",
      "te": "ప్రభువు అప్పుడప్పుడు మనల్ని కలవరపెడతాడు. ఆయన ఇలా అంటాడు, “నేను నీ నుండి ఇది ఊహించలేదు.",
      "mr": "प्रभु वेळोवेळी आपल्याला त्रास देईल. तो म्हणेल, “मला तुमच्याकडून हे अपेक्षित नव्हते.",
      "fr": "Le Seigneur nous dérangera de temps à autre. Il dira : « Je ne m’attendais pas à cela de votre part.",
      "es": "El Señor nos molestará de vez en cuando. Nos dirá: «No esperaba esto de ti.»",
      "zh": "主会不时地责备我们。他会说:“我没想到你们会这样。”",
      "kn": "ಕರ್ತನು ಕಾಲಕಾಲಕ್ಕೆ ನಮ್ಮನ್ನು ತೊಂದರೆಗೊಳಿಸುತ್ತಾನೆ. ಅವನು ಹೇಳುವನು, “ನಾನು ನಿನ್ನಿಂದ ಇದನ್ನು ನಿರೀಕ್ಷಿಸಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "This is not the record you once had. You have gone below your record.” It is beautifully said in the Book of Revelation 2:4,",
      "hi": "यह वह रिकॉर्ड नहीं है जो कभी तुम्हारा था। तुम अपने रिकॉर्ड से नीचे चले गए हो।” यह रहस्योद्घाटन की पुस्तक 2:4 में खूबसूरती से कहा गया है,",
      "ta": "இது நீங்கள் முன்பு கொண்டிருந்த சாதனை அல்ல. நீங்கள் உங்கள் சாதனைக்குக் கீழே சென்றுவிட்டீர்கள். ” இது வெளிப்படுத்தல் புத்தகம் 2:4 இல் அழகாகக் கூறப்பட்டுள்ளது,",
      "bn": "এটা তোমার আগের রেকর্ড নয়। তুমি তোমার রেকর্ডের চেয়েও নিচে চলে গেছো।\" প্রকাশিত বাক্য 2:4 পদে সুন্দরভাবে বলা হয়েছে,",
      "te": "ఇది నీకు ఒకప్పుడు ఉన్న రికార్డు కాదు. నువ్వు నీ రికార్డు కంటే దిగువకు వెళ్ళావు.” ప్రకటన గ్రంథం 2:4 లో ఇది అందంగా చెప్పబడింది,",
      "mr": "हा तुमचा पूर्वीचा रेकॉर्ड नाही. तुम्ही तुमच्या रेकॉर्डपेक्षा खाली गेला आहात.\" प्रकटीकरण 2:4 मध्ये हे सुंदरपणे म्हटले आहे,",
      "fr": "Ce n’est plus le niveau que tu avais autrefois. Tu es descendu en dessous de ton niveau. » C’est magnifiquement exprimé dans le livre de l’Apocalypse 2:4.",
      "es": "Este no es el historial que una vez tuviste. Has caído por debajo de tu historial. Está bellamente dicho en el libro de Apocalipsis 2:4:",
      "zh": "这不是你从前的记录。你已经跌倒了。”《启示录》2:4 对此有精辟的论述:",
      "kn": "ಇದು ನೀವು ಒಮ್ಮೆ ಹೊಂದಿದ್ದ ದಾಖಲೆಯಲ್ಲ. ನೀವು ನಿಮ್ಮ ದಾಖಲೆಗಿಂತ ಕೆಳಮಟ್ಟಕ್ಕೆ ಇಳಿದಿದ್ದೀರಿ. ” ಪ್ರಕಟನೆ 2:4 ರಲ್ಲಿ ಇದನ್ನು ಸುಂದರವಾಗಿ ಹೇಳಲಾಗಿದೆ,"
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "“But I have something against you, I have something against you: You have forsaken the love you had at first.\"",
      "hi": "“परन्तु मुझे तुझसे कुछ शिकायत है, मुझे तुझसे कुछ शिकायत है। तूने अपना पहला प्रेम छोड़ दिया है।”",
      "ta": "\"ஆனால் உன் மீது எனக்கு ஏதோ ஒரு கோபம் இருக்கிறது, உன் மீது எனக்கு ஏதோ ஒரு கோபம் இருக்கிறது: நீ ஆரம்பத்தில் கொண்டிருந்த அன்பை விட்டுவிட்டாய்.\"",
      "bn": "“কিন্তু তোমার বিরুদ্ধে আমার কিছু আছে, তোমার বিরুদ্ধে আমার কিছু আছে: তুমি তোমার প্রথম প্রেম ত্যাগ করেছ।”",
      "te": "\"కానీ నాకు నీ మీద ఏదో కోపం ఉంది, నాకు నీ మీద ఏదో కోపం ఉంది: నువ్వు మొదట్లో ఉన్న ప్రేమను వదిలేశావు.\"",
      "mr": "“पण मला तुझ्याविरुद्ध काहीतरी आहे, मला तुझ्याविरुद्ध काहीतरी आहे: तू तुझे पहिले प्रेम सोडले आहेस.”",
      "fr": "« Mais j’ai quelque chose contre toi, j’ai quelque chose contre toi : tu as abandonné l’amour que tu avais au début. »",
      "es": "“Pero tengo algo contra ti, tengo algo contra ti: que has abandonado tu primer amor.”",
      "zh": "“但我有一件事要责备你，有一件事要责备你:你离弃了起初的爱心。”",
      "kn": "\"ಆದರೆ ನನಗೆ ನಿನ್ನ ಮೇಲೆ ಏನೋ ಇದೆ, ನನಗೆ ನಿನ್ನ ಮೇಲೆ ಏನೋ ಇದೆ: ನೀನು ಮೊದಲು ನಿನಗಿದ್ದ ಪ್ರೀತಿಯನ್ನು ತ್ಯಜಿಸಿದ್ದೀಯ.\""
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "The record is still kept there. The old record is there. Then what God intends is that as long as we live,",
      "hi": "रिकॉर्ड अभी भी वहीं रखा हुआ है। पुराना रिकॉर्ड वहीं है। तो भगवान का इरादा यह है कि जब तक हम ज़िंदा हैं,",
      "ta": "அந்தப் பதிவு இன்னும் அங்கேயே வைக்கப்பட்டுள்ளது. பழைய பதிவு அங்கேயே உள்ளது. பிறகு கடவுள் விரும்புவது என்னவென்றால், நாம் வாழும் வரை,",
      "bn": "রেকর্ডটি এখনও সেখানেই রক্ষিত আছে। পুরাতন রেকর্ডটি সেখানেই রয়েছে। তাহলে ঈশ্বরের ইচ্ছা হল যতদিন আমরা বেঁচে থাকব,",
      "te": "ఆ రికార్డు ఇంకా అక్కడే ఉంది. పాత రికార్డు అక్కడే ఉంది. అప్పుడు దేవుడు ఉద్దేశించినది ఏమిటంటే, మనం జీవించి ఉన్నంత కాలం,",
      "mr": "तो रेकॉर्ड अजूनही तिथेच आहे. जुना रेकॉर्ड तिथेच आहे. मग देवाचा हेतू असा आहे की आपण जोपर्यंत जगतो,",
      "fr": "Le registre est toujours conservé là. L'ancien registre est là. Ce que Dieu veut, c'est que tant que nous vivons,",
      "es": "El registro aún se conserva allí. El antiguo registro está allí. Entonces, lo que Dios quiere es que mientras vivamos,",
      "zh": "记录仍然保存在那里。旧的记录就在那里。那么，神的旨意是，只要我们活着，",
      "kn": "ದಾಖಲೆಯನ್ನು ಇನ್ನೂ ಅಲ್ಲಿಯೇ ಇಡಲಾಗಿದೆ. ಹಳೆಯ ದಾಖಲೆ ಅಲ್ಲೇ ಇದೆ. ಆಗ ದೇವರು ಉದ್ದೇಶಿಸುವುದೇನೆಂದರೆ, ನಾವು ಬದುಕಿರುವವರೆಗೂ,"
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "as we get new experiences, as we grow forward in wisdom,",
      "hi": "जैसे-जैसे हमें नए अनुभव मिलते हैं, जैसे-जैसे हम ज्ञान में आगे बढ़ते हैं,",
      "ta": "நாம் புதிய அனுபவங்களைப் பெறும்போது, ஞானத்தில் முன்னேறும்போது,",
      "bn": "যখন আমরা নতুন অভিজ্ঞতা লাভ করি, যখন আমরা জ্ঞানে এগিয়ে যাই,",
      "te": "మనం కొత్త అనుభవాలను పొందుతున్నప్పుడు, జ్ఞానంలో ముందుకు సాగుతున్నప్పుడు,",
      "mr": "जसजसे आपल्याला नवीन अनुभव मिळतात, आपण ज्ञानात पुढे जातो,",
      "fr": "à mesure que nous acquérons de nouvelles expériences, à mesure que nous progressons en sagesse,",
      "es": "a medida que adquirimos nuevas experiencias, a medida que crecemos en sabiduría,",
      "zh": "随着我们获得新的经验，随着我们在智慧上不断成长，",
      "kn": "ನಾವು ಹೊಸ ಅನುಭವಗಳನ್ನು ಪಡೆದಂತೆ, ನಾವು ಬುದ್ಧಿವಂತಿಕೆಯಲ್ಲಿ ಮುಂದೆ ಬೆಳೆದಂತೆ,"
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "the old record must be broken—this is what God desires. When we fall lower, God will ask us, “What happened to you?",
      "hi": "पुराना रिकॉर्ड टूटना चाहिए—यही परमेश्वर चाहता है। जब हम और नीचे गिरेंगे, तो परमेश्वर हमसे पूछेगा, “तुम्हें क्या हुआ?",
      "ta": "பழைய சாதனையை உடைக்க வேண்டும் - இதைத்தான் கடவுள் விரும்புகிறார். நாம் கீழே விழும்போது, கடவுள் நம்மிடம், “உங்களுக்கு என்ன ஆயிற்று?",
      "bn": "পুরাতন রেকর্ড ভাঙতে হবে—ঈশ্বর এটাই চান। যখন আমরা নীচে পড়ে যাব, তখন ঈশ্বর আমাদের জিজ্ঞাসা করবেন, “তোমাদের কী হয়েছে?",
      "te": "పాత రికార్డును బద్దలు కొట్టాలి - దేవుడు కోరుకునేది ఇదే. మనం క్రిందికి పడిపోయినప్పుడు, దేవుడు మనల్ని అడుగుతాడు, “మీకు ఏమైంది?",
      "mr": "जुना रेकॉर्ड मोडला पाहिजे - देवाची इच्छा हीच आहे. जेव्हा आपण खाली पडतो तेव्हा देव आपल्याला विचारेल, “तुम्हाला काय झाले?",
      "fr": "Il faut briser le vieux record – c’est ce que Dieu désire. Quand nous tomberons plus bas, Dieu nous demandera : « Que t’est-il arrivé ? »",
      "es": "El viejo récord debe romperse; esto es lo que Dios desea. Cuando caigamos más bajo, Dios nos preguntará: \"¿Qué te pasó?",
      "zh": "旧的记录必须被打破——这是上帝的心意。当我们跌倒时，上帝会问我们:“你们怎么了？”",
      "kn": "ಹಳೆಯ ದಾಖಲೆಯನ್ನು ಮುರಿಯಬೇಕು - ದೇವರು ಬಯಸುವುದು ಇದನ್ನೇ. ನಾವು ಕೆಳಗೆ ಬಿದ್ದಾಗ, ದೇವರು ನಮ್ಮನ್ನು ಕೇಳುತ್ತಾನೆ, “ನಿಮಗೆ ಏನಾಯಿತು?"
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "This is not how you used to be,” He will question us.",
      "hi": "वह हमसे प्रश्न करेगा, \"पहले तुम ऐसे नहीं थे।\"",
      "ta": "\"(8:35) நீங்கள் முன்பு இப்படி இருக்கவில்லை\" என்று அவர் நம்மிடம் கேட்பார்.",
      "bn": "\"(8:35) তোমরা আগের মতো ছিলে না,\" তিনি আমাদের জিজ্ঞাসা করবেন।",
      "te": "\"(8:35) మీరు ఇంతకు ముందు ఇలా ఉండేవారు కాదు\" అని ఆయన మనల్ని ప్రశ్నిస్తాడు.",
      "mr": "\"(8:35) तुम्ही पूर्वी असे नव्हते,\" तो आपल्याला प्रश्न विचारेल.",
      "fr": "« Ce n’est pas comme ça que vous étiez avant », nous demandera-t-il.",
      "es": "“Así ya no erais”, nos preguntará.",
      "zh": "“你们以前不是这样的，”他会质问我们。",
      "kn": "\"(8:35) ನೀವು ಮೊದಲು ಹೀಗಿರಲಿಲ್ಲ\" ಎಂದು ಅವನು ನಮ್ಮನ್ನು ಪ್ರಶ್ನಿಸುವನು."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "He will say, “The love you had at first is not there now.” But still, that first love you once had—God keeps that in account.",
      "hi": "वह कहेगा, “तुम्हारा पहला प्यार अब नहीं रहा।” लेकिन फिर भी, जो पहला प्यार तुमने कभी किया था—भगवान उसका हिसाब रखता है।",
      "ta": "அவர், “உனக்கு முதலில் இருந்த அன்பு இப்போது இல்லை” என்று கூறுவார். ஆனாலும், ஒரு காலத்தில் உனக்கு இருந்த அந்த முதல் அன்பு - கடவுள் அதைக் கணக்கில் வைத்திருக்கிறார்.",
      "bn": "সে বলবে, “তোমার প্রথম প্রেম এখন নেই।” কিন্তু তবুও, তোমার যে প্রথম প্রেম একসময় ছিল—ঈশ্বর তা হিসাব রাখেন।",
      "te": "ఆయన ఇలా అంటాడు, “నీకు మొదట ఉన్న ప్రేమ ఇప్పుడు లేదు.” అయినప్పటికీ, నీకు ఒకప్పుడు ఉన్న ఆ మొదటి ప్రేమ—దేవుడు దానిని లెక్కలో ఉంచుతాడు.",
      "mr": "तो म्हणेल, “तुमचे पहिले प्रेम आता राहिले नाही.” पण तरीही, तुमचे पहिले प्रेम एकेकाळी होते—देव ते लक्षात ठेवतो.",
      "fr": "Il dira : « L’amour que vous aviez au début n’est plus là maintenant. » Mais cet amour que vous avez connu autrefois, Dieu le garde en mémoire.",
      "es": "Él dirá: “El amor que tenían al principio ya no existe”. Pero aun así, ese primer amor que una vez tuvieron, Dios lo tiene en cuenta.",
      "zh": "他会说:“你起初的爱已经不在了。”但是，你最初拥有的那份爱——上帝仍然铭记于心。",
      "kn": "ಅವನು, “ಮೊದಲು ನಿನಗಿದ್ದ ಪ್ರೀತಿ ಈಗ ಇಲ್ಲ” ಎಂದು ಹೇಳುವನು. ಆದರೆ ಇನ್ನೂ, ಒಮ್ಮೆ ನಿನಗಿದ್ದ ಆ ಮೊದಲ ಪ್ರೀತಿ - ದೇವರು ಅದನ್ನು ಲೆಕ್ಕದಲ್ಲಿ ಇಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "So what do clever people like us do? We try to see whether we can set new records— for each and every matter,",
      "hi": "तो हम जैसे चालाक लोग क्या करते हैं? हम यह देखने की कोशिश करते हैं कि क्या हम हर मामले में नए रिकॉर्ड बना सकते हैं,",
      "ta": "எனவே நம்மைப் போன்ற புத்திசாலிகள் என்ன செய்கிறார்கள்? ஒவ்வொரு விஷயத்திலும் புதிய சாதனைகளைப் படைக்க முடியுமா என்று பார்க்க முயற்சிக்கிறோம்,",
      "bn": "তাহলে আমাদের মতো চালাক লোকেরা কী করে? আমরা চেষ্টা করি যে আমরা নতুন রেকর্ড স্থাপন করতে পারি কিনা - প্রতিটি বিষয়ে,",
      "te": "కాబట్టి మనలాంటి తెలివైన వ్యక్తులు ఏమి చేస్తారు? ప్రతి విషయంలోనూ మనం కొత్త రికార్డులు సృష్టించగలమో లేదో చూడటానికి ప్రయత్నిస్తాము,",
      "mr": "तर आपल्यासारखे हुशार लोक काय करतात? आपण प्रत्येक बाबतीत नवीन विक्रम प्रस्थापित करू शकतो का ते पाहण्याचा प्रयत्न करतो,",
      "fr": "Alors, que font les gens intelligents comme nous ? Nous essayons de voir si nous pouvons établir de nouveaux records – pour chaque sujet,",
      "es": "¿Qué hacemos entonces las personas inteligentes como nosotros? Intentamos ver si podemos batir nuevos récords en cada asunto,",
      "zh": "那么像我们这样聪明的人会做什么呢？我们会尝试看看能否在每一件事上都创造新的纪录。",
      "kn": "ಹಾಗಾದರೆ ನಮ್ಮಂತಹ ಬುದ್ಧಿವಂತ ಜನರು ಏನು ಮಾಡುತ್ತಾರೆ? ನಾವು ಹೊಸ ದಾಖಲೆಗಳನ್ನು ಸ್ಥಾಪಿಸಬಹುದೇ ಎಂದು ನೋಡಲು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ - ಪ್ರತಿಯೊಂದು ವಿಷಯಕ್ಕೂ,"
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "in the presence of God. Even when situations come where it seems impossible to trust God, we pray,",
      "hi": "परमेश्वर की मौजूदगी में। जब ऐसी परिस्थितियाँ आती हैं जहाँ परमेश्वर पर भरोसा करना नामुमकिन लगता है, तब भी हम प्रार्थना करते हैं,",
      "ta": "கடவுளின் முன்னிலையில். கடவுளை நம்புவது சாத்தியமற்றதாகத் தோன்றும் சூழ்நிலைகள் வரும்போது கூட, நாங்கள் ஜெபிக்கிறோம்,",
      "bn": "ঈশ্বরের উপস্থিতিতে। এমনকি যখন এমন পরিস্থিতি আসে যেখানে ঈশ্বরের উপর নির্ভর করা অসম্ভব বলে মনে হয়, তখনও আমরা প্রার্থনা করি,",
      "te": "దేవుని సన్నిధిలో. దేవుణ్ణి విశ్వసించడం అసాధ్యం అనిపించే పరిస్థితులు వచ్చినప్పుడు కూడా, మనం ప్రార్థిస్తాము,",
      "mr": "देवाच्या उपस्थितीत. जेव्हा अशा परिस्थिती येतात जिथे देवावर विश्वास ठेवणे अशक्य वाटते, तेव्हा आपण प्रार्थना करतो,",
      "fr": "en présence de Dieu. Même lorsque surviennent des situations où il semble impossible de faire confiance à Dieu, nous prions,",
      "es": "en la presencia de Dios. Incluso cuando surgen situaciones en las que parece imposible confiar en Dios, oramos,",
      "zh": "在神的面前。即使遇到似乎无法信赖神的情况，我们也要祷告，",
      "kn": "ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ. ದೇವರನ್ನು ನಂಬುವುದು ಅಸಾಧ್ಯವೆಂದು ತೋರುವ ಸಂದರ್ಭಗಳು ಬಂದಾಗಲೂ, ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "“Lord, receive this faith,” and pray that He may help us rise above this situation.",
      "hi": "“हे प्रभु, इस विश्वास को ग्रहण करें,” और प्रार्थना करें कि वह हमें इस स्थिति से ऊपर उठने में मदद करे।",
      "ta": "\"ஆண்டவரே, இந்த விசுவாசத்தைப் பெற்றுக்கொள்ளும்\", மேலும் இந்த சூழ்நிலையிலிருந்து நாம் எழ அவர் நமக்கு உதவ ஜெபிக்கவும்.",
      "bn": "“প্রভু, এই বিশ্বাস গ্রহণ করুন,” এবং প্রার্থনা করুন যেন তিনি আমাদের এই পরিস্থিতির উপরে উঠতে সাহায্য করেন।",
      "te": "“ప్రభువా, ఈ విశ్వాసాన్ని స్వీకరించుము,” మరియు ఈ పరిస్థితి నుండి మనం పైకి ఎదగడానికి ఆయన మనకు సహాయం చేయమని ప్రార్థించండి.",
      "mr": "“प्रभु, हा विश्वास स्वीकारा,” आणि प्रार्थना करा की तो आपल्याला या परिस्थितीतून वर येण्यास मदत करेल.",
      "fr": "« Seigneur, reçois cette foi », et prions pour qu’Il nous aide à surmonter cette situation.",
      "es": "“Señor, recibe esta fe”, y ora para que Él nos ayude a superar esta situación.",
      "zh": "“主啊，求你接受我们的信心”，并祈求他帮助我们摆脱这种困境。",
      "kn": "“ಕರ್ತನೇ, ಈ ನಂಬಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸು,” ಮತ್ತು ಈ ಪರಿಸ್ಥಿತಿಯಿಂದ ಮೇಲೇರಲು ಆತನು ನಮಗೆ ಸಹಾಯ ಮಾಡಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "We should be able to rise above the situation, and at every stage proclaim God’s love. But still, do not fear—once you have set a good record,",
      "hi": "हमें हालात से ऊपर उठकर हर मोड़ पर परमेश्वर के प्यार का ऐलान करना चाहिए। लेकिन फिर भी, डरो मत—एक बार जब तुमने अच्छा रिकॉर्ड बना लिया है,",
      "ta": "நாம் சூழ்நிலையிலிருந்து உயர்ந்து, ஒவ்வொரு கட்டத்திலும் கடவுளின் அன்பை அறிவிக்க முடியும். ஆனாலும், பயப்பட வேண்டாம் - நீங்கள் ஒரு நல்ல சாதனையை படைத்தவுடன்,",
      "bn": "আমাদের পরিস্থিতির ঊর্ধ্বে উঠতে সক্ষম হওয়া উচিত, এবং প্রতিটি পর্যায়ে ঈশ্বরের ভালোবাসা ঘোষণা করতে হবে। কিন্তু তবুও, ভয় পেও না—একবার তুমি ভালো রেকর্ড স্থাপন করলে,",
      "te": "మనం పరిస్థితి నుండి బయటపడి, ప్రతి దశలోనూ దేవుని ప్రేమను ప్రకటించగలగాలి. అయినప్పటికీ, భయపడకండి - మీరు మంచి రికార్డు సృష్టించిన తర్వాత,",
      "mr": "आपण परिस्थितीपेक्षा वर उठून प्रत्येक टप्प्यावर देवाच्या प्रेमाची घोषणा करू शकलो पाहिजे. पण तरीही, घाबरू नका - एकदा तुम्ही चांगला रेकॉर्ड प्रस्थापित केला की,",
      "fr": "Nous devons être capables de nous élever au-dessus de la situation et, à chaque étape, proclamer l'amour de Dieu. Mais n'ayez crainte, une fois que vous aurez fait vos preuves,",
      "es": "Debemos ser capaces de superar la situación y proclamar el amor de Dios en cada etapa. Pero aun así, no temas: una vez que hayas dejado un buen registro,",
      "zh": "我们应该能够超越困境，在每个阶段都宣扬神的爱。但是，不要害怕——一旦你树立了良好的记录，",
      "kn": "ನಾವು ಪರಿಸ್ಥಿತಿಯಿಂದ ಮೇಲೇರಲು ಮತ್ತು ಪ್ರತಿಯೊಂದು ಹಂತದಲ್ಲೂ ದೇವರ ಪ್ರೀತಿಯನ್ನು ಘೋಷಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಆದರೆ ಇನ್ನೂ ಭಯಪಡಬೇಡಿ - ನೀವು ಉತ್ತಮ ದಾಖಲೆಯನ್ನು ಸ್ಥಾಪಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "the Lord will take that into consideration. This point—first, then later—is said for our understanding, not for God. For God,",
      "hi": "प्रभु इस बात पर विचार करेंगे। यह बात—पहले, फिर बाद में—हमारी समझ के लिए कही गई है, परमेश्वर के लिए नहीं। परमेश्वर के लिए,",
      "ta": "கர்த்தர் அதைக் கருத்தில் கொள்வார். இந்தக் குறிப்பு - முதலில், பின்னர் - கடவுளுக்காக அல்ல, நம் புரிதலுக்காகச் சொல்லப்படுகிறது. கடவுளுக்காக,",
      "bn": "প্রভু এটা বিবেচনা করবেন। এই বিষয়টি—প্রথমে, তারপর পরে—আমাদের বোধগম্যতার জন্য বলা হয়েছে, ঈশ্বরের জন্য নয়। ঈশ্বরের জন্য,",
      "te": "ప్రభువు దానిని పరిగణనలోకి తీసుకుంటాడు. ఈ విషయం - మొదట, తరువాత - దేవుని కోసం కాదు, మన అవగాహన కోసం చెప్పబడింది. దేవుని కోసం,",
      "mr": "प्रभु ते विचारात घेईल. हा मुद्दा - प्रथम, नंतर - आपल्या समजुतीसाठी सांगितलेला आहे, देवासाठी नाही. देवासाठी,",
      "fr": "Le Seigneur en tiendra compte. Ce point – d’abord, puis plus tard – est dit pour notre compréhension, non pour Dieu. Car pour Dieu,",
      "es": "El Señor lo tendrá en cuenta. Este punto —primero, luego después— se dice para nuestra comprensión, no para Dios. Para Dios,",
      "zh": "主会考虑这一点。这一点——先是，后是——是为了让我们理解，而不是为了上帝。对于上帝而言，",
      "kn": "ಕರ್ತನು ಅದನ್ನು ಪರಿಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳುವನು. ಈ ಅಂಶವನ್ನು - ಮೊದಲು, ನಂತರ - ದೇವರಿಗಾಗಿ ಅಲ್ಲ, ನಮ್ಮ ತಿಳುವಳಿಕೆಗಾಗಿ ಹೇಳಲಾಗಿದೆ. ದೇವರಿಗಾಗಿ,"
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "there is no first or later. He is eternal, ever-present, because He is the One who is the same yesterday, today and forever.",
      "hi": "न कोई पहले वाला है, न बाद वाला। वह हमेशा रहने वाला है, हमेशा मौजूद रहने वाला है, क्योंकि वही कल, आज और हमेशा एक जैसा है।",
      "ta": "முதலும் பின்னும் இல்லை. அவர் நித்தியமானவர், எப்போதும் இருப்பவர், ஏனென்றால் அவர் நேற்றும், இன்றும், என்றென்றும் மாறாதவர்.",
      "bn": "প্রথম বা পরে কেউ নেই। তিনি চিরন্তন, সর্বদা উপস্থিত, কারণ তিনিই সেই ব্যক্তি যিনি গতকাল, আজ এবং চিরকাল একই রকম।",
      "te": "మొదటివాడు లేదా తరువాతవాడు లేడు. ఆయన శాశ్వతుడు, నిత్యమూ ఉన్నాడు, ఎందుకంటే ఆయన నిన్న, నేడు మరియు ఎప్పటికీ ఒకేలా ఉన్నవాడు.",
      "mr": "पहिला किंवा नंतर नाही. तो शाश्वत आहे, सदैव उपस्थित आहे, कारण तोच काल, आज आणि सदैव सारखा आहे.",
      "fr": "Il n'y a ni premier ni dernier. Il est éternel, toujours présent, car Il est Celui qui est le même hier, aujourd'hui et éternellement.",
      "es": "No hay primero ni después. Él es eterno, omnipresente, porque es el mismo ayer, hoy y por los siglos.",
      "zh": "没有先后之分。祂是永恒的，无处不在，因为祂昨日、今日、直到永远都是一样的。",
      "kn": "ಮೊದಲಿಗರು ಅಥವಾ ನಂತರದವರು ಯಾರೂ ಇಲ್ಲ. ಅವರು ಶಾಶ್ವತರು, ಸದಾ ಇರುವವರು, ಏಕೆಂದರೆ ಅವರು ನಿನ್ನೆ, ಇಂದು ಮತ್ತು ಎಂದೆಂದಿಗೂ ಒಂದೇ ಆಗಿರುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "So nothing can be said by binding Him to time. Therefore, if we set a record somewhere, for us it might be the future, but for God,",
      "hi": "तो उसे समय से बांधकर कुछ नहीं कहा जा सकता। इसलिए, अगर हम कहीं कोई रिकॉर्ड बनाते हैं, तो हमारे लिए वह भविष्य हो सकता है, लेकिन भगवान के लिए,",
      "ta": "எனவே, காலத்துடன் அவரை பிணைத்து எதையும் சொல்ல முடியாது. எனவே, நாம் எங்காவது ஒரு பதிவை அமைத்தால், அது நமக்கு எதிர்காலமாக இருக்கலாம், ஆனால் கடவுளுக்கு,",
      "bn": "তাই তাঁকে সময়ের সাথে আবদ্ধ করে কিছুই বলা যাবে না। অতএব, যদি আমরা কোথাও একটি রেকর্ড স্থাপন করি, তাহলে আমাদের জন্য তা ভবিষ্যৎ হতে পারে, কিন্তু ঈশ্বরের জন্য,",
      "te": "కాబట్టి ఆయనను కాలానికి బంధించడం ద్వారా ఏమీ చెప్పలేము. కాబట్టి, మనం ఎక్కడో ఒక రికార్డును నెలకొల్పితే, అది మనకు భవిష్యత్తు కావచ్చు, కానీ దేవునికి,",
      "mr": "म्हणून त्याला वेळेशी बांधून काहीही सांगितले जाऊ शकत नाही. म्हणून, जर आपण कुठेतरी विक्रम केला तर आपल्यासाठी ते भविष्य असू शकते, परंतु देवासाठी,",
      "fr": "On ne peut donc rien affirmer en le soumettant au temps. Par conséquent, si nous fixons une date, pour nous, il s'agit peut-être du futur, mais pour Dieu,",
      "es": "Así que nada se puede decir atándolo al tiempo. Por lo tanto, si establecemos un registro en algún lugar, para nosotros podría ser el futuro, pero para Dios,",
      "zh": "所以，我们不能用时间来束缚祂。因此，如果我们设定一个时间节点，对我们来说可能是未来，但对上帝而言，",
      "kn": "ಆದ್ದರಿಂದ ಅವನನ್ನು ಸಮಯಕ್ಕೆ ಬಂಧಿಸಿ ಏನನ್ನೂ ಹೇಳಲಾಗುವುದಿಲ್ಲ. ಆದ್ದರಿಂದ, ನಾವು ಎಲ್ಲೋ ಒಂದು ದಾಖಲೆಯನ್ನು ಸ್ಥಾಪಿಸಿದರೆ, ನಮಗೆ ಅದು ಭವಿಷ್ಯವಾಗಿರಬಹುದು, ಆದರೆ ದೇವರಿಗೆ,"
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "it will be the present. So keep good records, keep good testimonies. Now you may ask me, “Father, what do you mean?” Let me tell you something: sometimes many come to me for prayer.",
      "hi": "यह अभी होगा। इसलिए अच्छे रिकॉर्ड रखो, अच्छी गवाही दो। अब तुम मुझसे पूछ सकते हो, “पिता, आपका क्या मतलब है?” मैं तुम्हें कुछ बताता हूँ: कभी-कभी बहुत से लोग मेरे पास प्रार्थना के लिए आते हैं।",
      "ta": "அது நிகழ்காலமாக இருக்கும். எனவே நல்ல பதிவுகளை வைத்திருங்கள், நல்ல சாட்சியங்களை வைத்திருங்கள். இப்போது நீங்கள் என்னிடம் கேட்கலாம், “பிதாவே, நீங்கள் என்ன சொல்கிறீர்கள்?” நான் உங்களுக்கு ஒன்று சொல்கிறேன்: சில நேரங்களில் பலர் என்னிடம் ஜெபத்திற்காக வருகிறார்கள்.",
      "bn": "এটা বর্তমান হবে। তাই ভালো রেকর্ড রাখো, ভালো সাক্ষ্য রাখো। এখন তুমি হয়তো আমাকে জিজ্ঞেস করতে পারো, \"পিতা, তুমি কী বলতে চাইছো?\" আমি তোমাকে কিছু বলি: মাঝে মাঝে অনেকেই আমার কাছে প্রার্থনার জন্য আসে।",
      "te": "అది వర్తమానం అవుతుంది. కాబట్టి మంచి రికార్డులను ఉంచండి, మంచి సాక్ష్యాలను ఉంచండి. ఇప్పుడు మీరు నన్ను అడగవచ్చు, “తండ్రీ, మీ ఉద్దేశ్యం ఏమిటి?” నేను మీకు ఒక విషయం చెబుతాను: కొన్నిసార్లు చాలామంది ప్రార్థన కోసం నా దగ్గరకు వస్తారు.",
      "mr": "तो वर्तमानकाळ असेल. म्हणून चांगल्या नोंदी ठेवा, चांगल्या साक्ष द्या. आता तुम्ही मला विचाराल, \"बाबा, तुम्हाला काय म्हणायचे आहे?\" मी तुम्हाला एक गोष्ट सांगतो: कधीकधी बरेच लोक माझ्याकडे प्रार्थनेसाठी येतात.",
      "fr": "Ce sera le présent. Tenez donc de bons registres, de bons témoignages. Vous me demanderez peut-être : « Père, que veux-tu dire ? » Laissez-moi vous dire ceci : il arrive que beaucoup viennent me demander de prier pour eux.",
      "es": "Será el presente. Así que mantén buenos registros, mantén buenos testimonios. Ahora quizás me preguntes: «Padre, ¿qué quieres decir?». Déjame decirte algo: a veces muchos acuden a mí en oración.",
      "zh": "这将是现在。所以要好好记录，好好见证。现在你们可能会问我:“父啊，您是什么意思？”让我告诉你们:有时许多人来找我祷告。",
      "kn": "ಅದು ವರ್ತಮಾನವಾಗಿರುತ್ತದೆ. ಆದ್ದರಿಂದ ಒಳ್ಳೆಯ ದಾಖಲೆಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ, ಒಳ್ಳೆಯ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ. ಈಗ ನೀವು ನನ್ನನ್ನು ಕೇಳಬಹುದು, “ತಂದೆಯೇ, ನೀವು ಏನು ಹೇಳುತ್ತೀರಿ?” ನಾನು ನಿಮಗೆ ಒಂದು ವಿಷಯ ಹೇಳುತ್ತೇನೆ: ಕೆಲವೊಮ್ಮೆ ಅನೇಕರು ಪ್ರಾರ್ಥನೆಗಾಗಿ ನನ್ನ ಬಳಿಗೆ ಬರುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "Some have periods that last five or six days,",
      "hi": "कुछ को पीरियड्स पांच या छह दिन तक रहते हैं,",
      "ta": "சிலருக்கு ஐந்து அல்லது ஆறு நாட்கள் நீடிக்கும் மாதவிடாய் இருக்கும்,",
      "bn": "কারো কারো মাসিক পাঁচ বা ছয় দিন স্থায়ী হয়,",
      "te": "కొందరికి ఐదు లేదా ఆరు రోజుల పాటు పీరియడ్స్ ఉంటాయి,",
      "mr": "काहींना पाच किंवा सहा दिवस मासिक पाळी येते,",
      "fr": "Certaines ont des règles qui durent cinq ou six jours,",
      "es": "Algunas tienen períodos que duran cinco o seis días,",
      "zh": "有些人的月经持续五六天，",
      "kn": "ಕೆಲವರಿಗೆ ಐದು ಅಥವಾ ಆರು ದಿನಗಳ ಅವಧಿಯ ಋತುಚಕ್ರ ಇರುತ್ತದೆ,"
    }
  },
  {
    "start": "10:15",
    "text": {
      "en": "and when they tell me, they cry—back pain, stomach pain, weakness, no ability to eat… So I understand all that and pray for them.",
      "hi": "और जब वे मुझे बताते हैं, तो वे रोते हैं - पीठ दर्द, पेट दर्द, कमजोरी, खाने की क्षमता नहीं... इसलिए मैं यह सब समझता हूं और उनके लिए प्रार्थना करता हूं।",
      "ta": "அவர்கள் என்னிடம் சொல்லும்போது, அவர்கள் அழுகிறார்கள் - முதுகுவலி, வயிற்று வலி, பலவீனம், சாப்பிட இயலாமை... அதனால் நான் அதையெல்லாம் புரிந்துகொண்டு அவர்களுக்காக ஜெபிக்கிறேன்.",
      "bn": "আর যখন তারা আমাকে বলে, তখন তারা কাঁদে—পিঠে ব্যথা, পেটে ব্যথা, দুর্বলতা, খাওয়ার ক্ষমতা নেই... তাই আমি সবকিছু বুঝতে পারি এবং তাদের জন্য প্রার্থনা করি।",
      "te": "మరియు వారు నాకు చెప్పినప్పుడు, వారు ఏడుస్తారు - వెన్నునొప్పి, కడుపు నొప్పి, బలహీనత, తినలేకపోవడం... కాబట్టి నేను అవన్నీ అర్థం చేసుకున్నాను మరియు వారి కోసం ప్రార్థిస్తున్నాను.",
      "mr": "आणि जेव्हा ते मला सांगतात तेव्हा ते रडतात - पाठदुखी, पोटदुखी, अशक्तपणा, खाण्याची क्षमता नाही... म्हणून मी ते सर्व समजतो आणि त्यांच्यासाठी प्रार्थना करतो.",
      "fr": "et quand ils me le disent, ils pleurent — mal de dos, mal d'estomac, faiblesse, incapacité de manger… Alors je comprends tout cela et je prie pour eux.",
      "es": "y cuando me lo cuentan, lloran: dolor de espalda, dolor de estómago, debilidad, no pueden comer… Entonces entiendo todo eso y oro por ellos.",
      "zh": "当他们告诉我时，他们哭着说——背痛、胃痛、虚弱、吃不下饭……所以我理解这一切，并为他们祈祷。",
      "kn": "ಮತ್ತು ಅವರು ನನಗೆ ಹೇಳಿದಾಗ, ಅವರು ಅಳುತ್ತಾರೆ - ಬೆನ್ನು ನೋವು, ಹೊಟ್ಟೆ ನೋವು, ದೌರ್ಬಲ್ಯ, ತಿನ್ನಲು ಅಸಮರ್ಥತೆ... ಹಾಗಾಗಿ ನಾನು ಇದನ್ನೆಲ್ಲಾ ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇನೆ ಮತ್ತು ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "Yet, I tell them, “It is at this time that you must go to church.” Some people of our brother religions see this matter as something shameful.",
      "hi": "फिर भी, मैं उनसे कहता हूँ, “इसी समय तुम्हें चर्च जाना चाहिए।” हमारे भाई धर्मों के कुछ लोग इस मामले को शर्मनाक मानते हैं।",
      "ta": "ஆனாலும், நான் அவர்களிடம் சொல்கிறேன், \"இந்த நேரத்தில்தான் நீங்கள் தேவாலயத்திற்குச் செல்ல வேண்டும்.\" நமது சகோதர மதங்களைச் சேர்ந்த சிலர் இந்த விஷயத்தை வெட்கக்கேடான ஒன்றாகப் பார்க்கிறார்கள்.",
      "bn": "তবুও, আমি তাদের বলি, “এই সময় তোমাদের গির্জায় যেতে হবে।” আমাদের ভাই ধর্মের কিছু লোক এই বিষয়টিকে লজ্জাজনক বলে মনে করে।",
      "te": "అయినప్పటికీ, నేను వారికి చెప్తున్నాను, “ఈ సమయంలోనే మీరు చర్చికి వెళ్లాలి.” మన సోదర మతాలకు చెందిన కొంతమంది ఈ విషయాన్ని సిగ్గుచేటుగా చూస్తారు.",
      "mr": "तरीही, मी त्यांना सांगतो, “या वेळी तुम्ही चर्चला जायला हवे.” आपल्या बांधव धर्मातील काही लोक या प्रकरणाला लज्जास्पद मानतात.",
      "fr": "Pourtant, je leur dis : « C’est à ce moment-là que vous devez aller à l’église. » Certains membres de nos religions sœurs considèrent cela comme quelque chose de honteux.",
      "es": "Sin embargo, les digo: «Es a esta hora cuando deben ir a la iglesia». Algunas personas de nuestras religiones hermanas ven este asunto como algo vergonzoso.",
      "zh": "然而，我告诉他们:“此时你们必须去教堂。”我们兄弟宗教中的一些人认为这件事是可耻的。",
      "kn": "ಆದರೂ, ನಾನು ಅವರಿಗೆ ಹೇಳುತ್ತೇನೆ, \"ಈ ಸಮಯದಲ್ಲಿ ನೀವು ಚರ್ಚ್‌ಗೆ ಹೋಗಬೇಕು.\" ನಮ್ಮ ಸಹೋದರ ಧರ್ಮಗಳ ಕೆಲವು ಜನರು ಈ ವಿಷಯವನ್ನು ನಾಚಿಕೆಗೇಡಿನ ಸಂಗತಿಯಾಗಿ ನೋಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "But in Christianity, that is not how it is. In Christianity,",
      "hi": "लेकिन ईसाई धर्म में ऐसा नहीं है। ईसाई धर्म में,",
      "ta": "ஆனால் கிறிஸ்தவத்தில், அது அப்படி இல்லை. கிறிஸ்தவத்தில்,",
      "bn": "কিন্তু খ্রিস্টধর্মে, এটা এমন নয়। খ্রিস্টধর্মে,",
      "te": "కానీ క్రైస్తవ మతంలో, అది అలా కాదు. క్రైస్తవ మతంలో,",
      "mr": "पण ख्रिश्चन धर्मात, असे नाही. ख्रिश्चन धर्मात,",
      "fr": "Mais dans le christianisme, il n'en est pas ainsi. Dans le christianisme,",
      "es": "Pero en el cristianismo, no es así. En el cristianismo,",
      "zh": "但在基督教中，情况并非如此。在基督教中，",
      "kn": "ಆದರೆ ಕ್ರೈಸ್ತಧರ್ಮದಲ್ಲಿ, ಅದು ಹಾಗಲ್ಲ. ಕ್ರೈಸ್ತಧರ್ಮದಲ್ಲಿ,"
    }
  },
  {
    "start": "10:46",
    "text": {
      "en": "what matters is our mind. The body is not the primary issue there.",
      "hi": "जो मायने रखता है वह है हमारा मन। शरीर वहां मुख्य मुद्दा नहीं है।",
      "ta": "நம் மனம்தான் முக்கியம். உடல் அங்கு முதன்மையான பிரச்சினை அல்ல.",
      "bn": "আমাদের মনই গুরুত্বপূর্ণ। শরীর এখানে মূল বিষয় নয়।",
      "te": "మన మనసు ముఖ్యం. అక్కడ శరీరం ప్రధాన విషయం కాదు.",
      "mr": "महत्त्वाचे म्हणजे आपले मन. शरीर हा तिथे प्राथमिक मुद्दा नाही.",
      "fr": "Ce qui compte, c'est notre esprit. Le corps n'est pas le problème principal.",
      "es": "Lo que importa es nuestra mente. El cuerpo no es lo principal.",
      "zh": "重要的是我们的思想。身体并不是主要问题。",
      "kn": "ಮುಖ್ಯವಾದುದು ನಮ್ಮ ಮನಸ್ಸು. ಅಲ್ಲಿ ದೇಹವು ಪ್ರಾಥಮಿಕ ವಿಷಯವಲ್ಲ."
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "So, you have back pain. It's difficult for you. You have discomfort.",
      "hi": "तो, आपको पीठ दर्द है। यह आपके लिए मुश्किल है। आपको तकलीफ़ है।",
      "ta": "சரி, உங்களுக்கு முதுகு வலி இருக்கு. அது உங்களுக்கு கஷ்டமா இருக்கு. உங்களுக்கு அசௌகரியம் இருக்கு.",
      "bn": "তাহলে, তোমার পিঠে ব্যথা হচ্ছে। এটা তোমার জন্য কঠিন। তোমার অস্বস্তি হচ্ছে।",
      "te": "కాబట్టి, మీకు వెన్నునొప్పి ఉంది. ఇది మీకు కష్టంగా ఉంది. మీకు అసౌకర్యంగా ఉంది.",
      "mr": "तर, तुम्हाला पाठदुखी आहे. तुमच्यासाठी ते कठीण आहे. तुम्हाला अस्वस्थता आहे.",
      "fr": "Vous avez donc mal au dos. C'est difficile pour vous. Vous ressentez une gêne.",
      "es": "Entonces, tienes dolor de espalda. Es difícil para ti. Sientes molestias.",
      "zh": "所以，你背痛。这让你很痛苦。你感到不舒服。",
      "kn": "ಹಾಗಾದರೆ, ನಿಮಗೆ ಬೆನ್ನು ನೋವು ಇದೆ. ಅದು ನಿಮಗೆ ಕಷ್ಟ. ನಿಮಗೆ ಅಸ್ವಸ್ಥತೆ ಇದೆ."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "Yet, holding onto that pain, you still go and sit near the Lord.",
      "hi": "फिर भी, उस दर्द को पकड़े हुए, तुम अभी भी जाकर प्रभु के पास बैठते हो।",
      "ta": "ஆனாலும், அந்த வலியைப் பிடித்துக் கொண்டு, நீங்கள் இன்னும் சென்று இறைவனின் அருகில் உட்காருகிறீர்கள்.",
      "bn": "তবুও, সেই যন্ত্রণা ধরে রেখে, তুমি এখনও প্রভুর কাছে গিয়ে বসো।",
      "te": "అయినప్పటికీ, ఆ బాధను పట్టుకుని, మీరు ఇంకా వెళ్లి ప్రభువు దగ్గర కూర్చుంటారు.",
      "mr": "तरीही, त्या वेदनांना धरून, तुम्ही अजूनही प्रभूजवळ जाऊन बसता.",
      "fr": "Pourtant, en conservant cette douleur, vous allez encore vous asseoir près du Seigneur.",
      "es": "Aún así, aferrándote a ese dolor, todavía vas y te sientas cerca del Señor.",
      "zh": "然而，即使带着这种痛苦，你仍然去坐在主的旁边。",
      "kn": "ಆದರೂ, ಆ ನೋವನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಂಡು, ನೀವು ಇನ್ನೂ ಹೋಗಿ ಭಗವಂತನ ಬಳಿ ಕುಳಿತುಕೊಳ್ಳುತ್ತೀರಿ."
    }
  },
  {
    "start": "11:01",
    "text": {
      "en": "Even when you go to meet the Lord like that — that is called your record time.",
      "hi": "यहां तक कि जब आप उस तरह से प्रभु से मिलने जाते हैं - तो उसे आपका रिकॉर्ड समय कहा जाता है।",
      "ta": "நீங்கள் அப்படி இறைவனைச் சந்திக்கச் செல்லும்போது கூட - அது உங்கள் பதிவு நேரம் என்று அழைக்கப்படுகிறது.",
      "bn": "এমনকি যখন তুমি এভাবে প্রভুর সাথে দেখা করতে যাও - তখনও সেটাকে তোমার রেকর্ড সময় বলা হয়।",
      "te": "మీరు అలా ప్రభువును కలవడానికి వెళ్ళినప్పుడు కూడా - దానిని మీ రికార్డ్ సమయం అంటారు.",
      "mr": "तुम्ही अशा प्रकारे प्रभूला भेटायला जाता तेव्हाही - त्याला तुमचा रेकॉर्ड वेळ म्हणतात.",
      "fr": "Même lorsque vous allez à la rencontre du Seigneur comme ça, c'est ce qu'on appelle votre temps record.",
      "es": "Incluso cuando vas a encontrarte con el Señor de esa manera, eso se llama tu tiempo récord.",
      "zh": "即使你这样去见主——那也被称为你的记录时间。",
      "kn": "ನೀವು ಹಾಗೆ ಭಗವಂತನನ್ನು ಭೇಟಿಯಾಗಲು ಹೋದಾಗಲೂ - ಅದನ್ನು ನಿಮ್ಮ ದಾಖಲೆ ಸಮಯ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "Do you understand? You are filled with body pain, yet you are present before the Lord. Then there are some foolish people — they wait for some excuse — some headache,",
      "hi": "क्या तुम समझते हो? तुम शरीर के दर्द से भरे हो, फिर भी तुम प्रभु के सामने मौजूद हो। फिर कुछ मूर्ख लोग हैं — वे किसी बहाने का इंतज़ार करते हैं — किसी सिरदर्द का,",
      "ta": "உங்களுக்குப் புரிகிறதா? நீங்கள் உடல் வலியால் நிறைந்திருந்தாலும், நீங்கள் கர்த்தருக்கு முன்பாக இருக்கிறீர்கள். பின்னர் சில முட்டாள்கள் இருக்கிறார்கள் - அவர்கள் ஏதாவது சாக்குப்போக்குக்காகக் காத்திருக்கிறார்கள் - ஏதோ தலைவலி,",
      "bn": "তুমি কি বুঝতে পারছো? তোমার শরীর ব্যথায় ভরা, তবুও তুমি প্রভুর সামনে উপস্থিত। তারপর কিছু বোকা মানুষ আছে - তারা কোন অজুহাতের জন্য অপেক্ষা করে - কিছু মাথাব্যথা,",
      "te": "మీకు అర్థమైందా? మీరు శరీర నొప్పితో నిండి ఉన్నారు, అయినప్పటికీ మీరు ప్రభువు ముందు ఉన్నారు. అప్పుడు కొంతమంది మూర్ఖులు ఉన్నారు - వారు ఏదో ఒక సాకు కోసం వేచి ఉన్నారు - కొంత తలనొప్పి,",
      "mr": "तुम्हाला समजले का? तुम्ही शरीराच्या वेदनांनी भरलेले आहात, तरीही तुम्ही प्रभूसमोर उपस्थित आहात. मग काही मूर्ख लोक आहेत - ते काही निमित्ताची वाट पाहत आहेत - काही डोकेदुखी,",
      "fr": "Comprenez-vous ? Vous souffrez de douleurs physiques, et pourtant vous vous présentez devant le Seigneur. Il y a aussi des insensés qui attendent une excuse, un mal de tête…",
      "es": "¿Entiendes? Estás lleno de dolor corporal, pero estás presente ante el Señor. Luego hay gente necia que busca una excusa, un dolor de cabeza,",
      "zh": "你明白吗？你身患重病，却仍来到主面前。然而，有些人愚昧无知，他们总是寻找借口——比如头痛之类的。",
      "kn": "ನಿಮಗೆ ಅರ್ಥವಾಗಿದೆಯೇ? ನೀವು ದೈಹಿಕ ನೋವಿನಿಂದ ತುಂಬಿದ್ದರೂ, ನೀವು ಭಗವಂತನ ಮುಂದೆ ಇದ್ದೀರಿ. ನಂತರ ಕೆಲವು ಮೂರ್ಖ ಜನರಿದ್ದಾರೆ - ಅವರು ಯಾವುದೋ ನೆಪಕ್ಕಾಗಿ ಕಾಯುತ್ತಾರೆ - ಯಾವುದೋ ತಲೆನೋವು,"
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "some trouble, some pain — so that they can skip Holy Mass and avoid family prayer.",
      "hi": "कुछ परेशानी, कुछ दर्द - ताकि वे पवित्र मास को छोड़ सकें और पारिवारिक प्रार्थना से बच सकें।",
      "ta": "சில பிரச்சனைகள், சில வலிகள் - அதனால் அவர்கள் புனித திருப்பலியைத் தவிர்த்து குடும்ப ஜெபத்தைத் தவிர்க்கலாம்.",
      "bn": "কিছু ঝামেলা, কিছু যন্ত্রণা — যাতে তারা পবিত্র মাস এড়িয়ে যেতে পারে এবং পারিবারিক প্রার্থনা এড়িয়ে যেতে পারে।",
      "te": "కొంత ఇబ్బంది, కొంత బాధ - తద్వారా వారు పవిత్ర ప్రార్థనను దాటవేసి కుటుంబ ప్రార్థనను నివారించవచ్చు.",
      "mr": "काही त्रास, काही वेदना - जेणेकरून ते पवित्र प्रार्थना वगळू शकतील आणि कौटुंबिक प्रार्थना टाळू शकतील.",
      "fr": "quelques difficultés, quelques souffrances — pour qu’ils puissent éviter la Sainte Messe et la prière en famille.",
      "es": "algunos problemas, algunos dolores —para que puedan saltarse la Santa Misa y evitar la oración familiar.",
      "zh": "一些麻烦，一些痛苦——这样他们就可以不参加弥撒，也不参加家庭祈祷。",
      "kn": "ಸ್ವಲ್ಪ ತೊಂದರೆ, ಸ್ವಲ್ಪ ನೋವು - ಇದರಿಂದ ಅವರು ಪವಿತ್ರ ಮಾಸ್ ಅನ್ನು ಬಿಟ್ಟು ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಯನ್ನು ತಪ್ಪಿಸಬಹುದು."
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "For these pigs, there will always be a decision ready. Those without any sense — complete foolishness! If a machine does not have a sensor,",
      "hi": "इन सूअरों के लिए, हमेशा एक फ़ैसला तैयार रहेगा। जिनमें कोई समझ नहीं है — वे पूरी तरह से मूर्ख हैं! अगर किसी मशीन में सेंसर नहीं है,",
      "ta": "இந்தப் பன்றிகளுக்கு, எப்போதும் ஒரு முடிவு தயாராக இருக்கும். எந்த உணர்வும் இல்லாதவை - முழு முட்டாள்தனம்! ஒரு இயந்திரத்தில் சென்சார் இல்லையென்றால்,",
      "bn": "এই শূকরদের জন্য, সবসময় একটি সিদ্ধান্ত প্রস্তুত থাকবে। যাদের কোন বুদ্ধি নেই - সম্পূর্ণ বোকামি! যদি একটি মেশিনে সেন্সর না থাকে,",
      "te": "ఈ పందులకు, ఎల్లప్పుడూ నిర్ణయం సిద్ధంగా ఉంటుంది. ఎటువంటి జ్ఞానం లేనివి - పూర్తి మూర్ఖత్వం! ఒక యంత్రానికి సెన్సార్ లేకపోతే,",
      "mr": "या डुकरांसाठी, नेहमीच निर्णय तयार असेल. ज्यांना काहीच समज नाही - ते पूर्ण मूर्खपणाचे आहेत! जर एखाद्या मशीनमध्ये सेन्सर नसेल,",
      "fr": "Pour ces porcs, il y aura toujours une décision toute prête. Ceux qui sont dépourvus de bon sens — pure folie ! Si une machine n'a pas de capteur,",
      "es": "Para estos cerdos, siempre habrá una decisión lista. ¡Los que no tienen ni idea, qué tontería! Si una máquina no tiene sensor,",
      "zh": "对于这些猪来说，总会有现成的决定。那些毫无常识的人——简直愚蠢至极！如果机器没有传感器，",
      "kn": "ಈ ಹಂದಿಗಳಿಗೆ, ಯಾವಾಗಲೂ ನಿರ್ಧಾರ ಸಿದ್ಧವಾಗಿರುತ್ತದೆ. ಯಾವುದೇ ಅರ್ಥವಿಲ್ಲದವರು - ಸಂಪೂರ್ಣ ಮೂರ್ಖತನ! ಯಂತ್ರಕ್ಕೆ ಸಂವೇದಕವಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "we may have pressure increasing.",
      "hi": "हम पर दबाव बढ़ सकता है।",
      "ta": "நமக்கு அழுத்தம் அதிகரிக்கக்கூடும்.",
      "bn": "আমাদের চাপ বাড়তে পারে।",
      "te": "మనపై ఒత్తిడి పెరగవచ్చు.",
      "mr": "आपल्यावर दबाव वाढू शकतो.",
      "fr": "Il se peut que la pression augmente.",
      "es": "Es posible que la presión esté aumentando.",
      "zh": "我们可能会面临压力增加的情况。",
      "kn": "ನಮ್ಮ ಮೇಲೆ ಒತ್ತಡ ಹೆಚ್ಚಾಗಬಹುದು."
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "But if we have no way to check it, we will go on eating as we like. The pressure will keep increasing. Sometimes we won’t even sleep — sleepless nights.",
      "hi": "लेकिन अगर हमारे पास इसे रोकने का कोई तरीका नहीं है, तो हम अपनी मर्ज़ी से खाते रहेंगे। प्रेशर बढ़ता रहेगा। कभी-कभी तो हम सो भी नहीं पाएंगे — रातों की नींद हराम हो जाएगी।",
      "ta": "ஆனால் அதைக் கட்டுப்படுத்த நமக்கு வழி இல்லையென்றால், நாம் விரும்பியபடி சாப்பிட்டுக்கொண்டே இருப்போம். அழுத்தம் அதிகரித்துக்கொண்டே இருக்கும். சில நேரங்களில் நாம் தூங்கவே மாட்டோம் - தூக்கமில்லாத இரவுகள்.",
      "bn": "কিন্তু যদি আমাদের এটি পরীক্ষা করার কোন উপায় না থাকে, তাহলে আমরা আমাদের পছন্দ মতো খেতে থাকব। চাপ বাড়তেই থাকবে। কখনও কখনও আমাদের ঘুমও হবে না - নির্ঘুম রাত।",
      "te": "కానీ మనం దానిని నియంత్రించుకునే మార్గం లేకపోతే, మనం మనకు నచ్చినట్లు తినడం కొనసాగిస్తాము. ఒత్తిడి పెరుగుతూనే ఉంటుంది. కొన్నిసార్లు మనం నిద్రపోలేము - నిద్రలేని రాత్రులు.",
      "mr": "पण जर आपल्याला ते तपासण्याचा कोणताही मार्ग नसेल, तर आपण आपल्या मनाप्रमाणे जेवत राहू. दबाव वाढतच जाईल. कधीकधी आपल्याला झोपही येत नाही - रात्री झोप येत नाही.",
      "fr": "Mais si nous n'avons aucun moyen de le contrôler, nous continuerons à manger à notre guise. La pression ne cessera d'augmenter. Parfois, nous n'arriverons même plus à dormir – nous passerons des nuits blanches.",
      "es": "Pero si no tenemos forma de controlarlo, seguiremos comiendo a nuestro antojo. La presión seguirá aumentando. A veces ni siquiera dormiremos; pasaremos noches sin dormir.",
      "zh": "但如果我们没有办法控制，就会继续随心所欲地吃。压力会不断增加。有时我们甚至会彻夜难眠。",
      "kn": "ಆದರೆ ಅದನ್ನು ನಿಯಂತ್ರಿಸಲು ನಮಗೆ ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲದಿದ್ದರೆ, ನಾವು ಇಷ್ಟಪಟ್ಟಂತೆ ತಿನ್ನುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತೇವೆ. ಒತ್ತಡ ಹೆಚ್ಚುತ್ತಲೇ ಇರುತ್ತದೆ. ಕೆಲವೊಮ್ಮೆ ನಾವು ನಿದ್ರೆ ಮಾಡಲೂ ಸಾಧ್ಯವಿಲ್ಲ - ನಿದ್ದೆಯಿಲ್ಲದ ರಾತ್ರಿಗಳು."
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "In the same way, this is how God’s method works: We are moving away from God without even knowing it.",
      "hi": "इसी तरह, परमेश्वर का तरीका भी काम करता है: हम अनजाने में ही परमेश्वर से दूर जा रहे हैं।",
      "ta": "அதேபோல், கடவுளின் முறையும் இப்படித்தான் செயல்படுகிறது: நாம் நம்மை அறியாமலேயே கடவுளிடமிருந்து விலகிச் செல்கிறோம்.",
      "bn": "একইভাবে, ঈশ্বরের পদ্ধতি এভাবেই কাজ করে: আমরা না জেনেও ঈশ্বর থেকে দূরে সরে যাচ্ছি।",
      "te": "అదే విధంగా, దేవుని పద్ధతి ఇలా పనిచేస్తుంది: మనకు తెలియకుండానే మనం దేవుని నుండి దూరమవుతున్నాము.",
      "mr": "त्याचप्रमाणे, देवाची पद्धत अशा प्रकारे कार्य करते: आपण नकळत देवापासून दूर जात आहोत.",
      "fr": "De la même manière, voici comment fonctionne la méthode de Dieu : nous nous éloignons de Dieu sans même le savoir.",
      "es": "De la misma manera, así es como funciona el método de Dios: nos alejamos de Dios sin siquiera saberlo.",
      "zh": "同样，上帝的方法也是如此:我们在不知不觉中远离了上帝。",
      "kn": "ಅದೇ ರೀತಿ, ದೇವರ ವಿಧಾನವು ಹೀಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ: ನಾವು ತಿಳಿಯದೆಯೇ ದೇವರಿಂದ ದೂರ ಸರಿಯುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "12:03",
    "text": {
      "en": "Many times we find some excuse and say, “Today I cannot. Today I am very tired. Today I was running around the whole day,",
      "hi": "कई बार हम कोई बहाना ढूंढते हैं और कहते हैं, “आज मैं नहीं कर सकता। आज मैं बहुत थक गया हूँ। आज मैं पूरे दिन भागता रहा,",
      "ta": "பல சமயங்களில் நாம் ஏதாவது ஒரு சாக்குப்போக்கைக் கண்டுபிடித்து, \"இன்று என்னால் முடியாது. இன்று நான் மிகவும் சோர்வாக இருக்கிறேன். இன்று நான் நாள் முழுவதும் ஓடிக்கொண்டிருந்தேன்,\" என்று கூறுகிறோம்.",
      "bn": "অনেক সময় আমরা কোন না কোন অজুহাত খুঁজে বলি, \"আজ আমি পারব না। আজ আমি খুব ক্লান্ত। আজ আমি সারাদিন দৌড়াদৌড়ি করছিলাম,",
      "te": "చాలాసార్లు మనం ఏదో ఒక సాకు వెతుక్కుంటూ, “ఈ రోజు నేను చేయలేను. ఈ రోజు నేను చాలా అలసిపోయాను. ఈ రోజు నేను రోజంతా పరిగెడుతున్నాను,",
      "mr": "बऱ्याचदा आपण काहीतरी निमित्त शोधतो आणि म्हणतो, \"आज मी करू शकत नाही. आज मी खूप थकलो आहे. आज मी दिवसभर धावत होतो,",
      "fr": "Bien souvent, nous trouvons une excuse et disons : « Aujourd'hui, je ne peux pas. Aujourd'hui, je suis très fatigué. Aujourd'hui, j'ai couru partout toute la journée… »",
      "es": "Muchas veces encontramos una excusa y decimos: \"Hoy no puedo. Hoy estoy muy cansado. Hoy estuve corriendo todo el día,",
      "zh": "很多时候我们会找借口说:“我今天不行。我今天太累了。我今天忙了一整天。”",
      "kn": "ಹಲವು ಬಾರಿ ನಾವು ಏನಾದರೂ ನೆಪವನ್ನು ಹುಡುಕಿ, \"ಇಂದು ನನಗೆ ಸಾಧ್ಯವಿಲ್ಲ. ಇಂದು ನಾನು ತುಂಬಾ ದಣಿದಿದ್ದೇನೆ. ಇಂದು ನಾನು ಇಡೀ ದಿನ ಓಡಾಡುತ್ತಿದ್ದೆ,\" ಎಂದು ಹೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "so only one decade of the Rosary is enough.” We say so, right? Then — your husband’s laundry,",
      "hi": "इसलिए रोज़री का सिर्फ़ एक दशक ही काफ़ी है।” हम ऐसा कहते हैं, है ना? फिर — आपके पति की लॉन्ड्री,",
      "ta": "எனவே ஜெபமாலையின் ஒரு தசாப்தம் மட்டுமே போதுமானது.\" நாங்கள் அப்படிச் சொல்கிறோம், இல்லையா? பிறகு - உங்கள் கணவரின் துணி துவைத்தல்,",
      "bn": "তাই জপমালার মাত্র এক দশকই যথেষ্ট।\" আমরা তাই বলি, তাই না? তাহলে - তোমার স্বামীর লন্ড্রি,",
      "te": "కాబట్టి రోసరీలో ఒక దశాబ్దం మాత్రమే సరిపోతుంది.\" మేము అలా అంటాము, సరియైనదా? అప్పుడు — మీ భర్త లాండ్రీ,",
      "mr": "\"(12:10) तर जपमाळाचा फक्त एक दशक पुरेसा आहे.\" आपण म्हणतो, बरोबर? मग - तुमच्या नवऱ्याचे कपडे धुण्याचे कपडे,",
      "fr": "donc une seule dizaine du Rosaire suffit. C'est ce que nous disons, n'est-ce pas ? Ensuite — le linge de votre mari,",
      "es": "así que solo basta una decena del Rosario. Lo decimos, ¿no? Luego, la ropa de tu marido,",
      "zh": "所以念一遍玫瑰经就足够了。”我们这么说，对吧？然后——你丈夫的衣服，",
      "kn": "ಆದ್ದರಿಂದ ಕೇವಲ ಒಂದು ದಶಕದ ರೋಸರಿ ಸಾಕು.\" ನಾವು ಹಾಗೆ ಹೇಳುತ್ತೇವೆ, ಸರಿಯೇ? ನಂತರ - ನಿಮ್ಮ ಗಂಡನ ಲಾಂಡ್ರಿ,"
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "your children’s clothes — you do everything for them, but you hesitate to do work for God. Many women are lazy when it comes to spiritual matters — foolish,",
      "hi": "अपने बच्चों के कपड़े — तुम उनके लिए सब कुछ करते हो, लेकिन तुम परमेश्वर के लिए काम करने में हिचकिचाते हो। जब आध्यात्मिक मामलों की बात आती है तो कई औरतें आलसी होती हैं — मूर्ख,",
      "ta": "உங்கள் குழந்தைகளின் உடைகள் - நீங்கள் அவர்களுக்காக எல்லாவற்றையும் செய்கிறீர்கள், ஆனால் கடவுளுக்கு வேலை செய்யத் தயங்குகிறீர்கள். ஆன்மீக விஷயங்களில் பல பெண்கள் சோம்பேறிகளாக இருக்கிறார்கள் - முட்டாள்தனமாக,",
      "bn": "তোমাদের সন্তানদের পোশাক - তোমরা তাদের জন্য সবকিছু করো, কিন্তু ঈশ্বরের জন্য কাজ করতে দ্বিধা করো। অনেক মহিলা আধ্যাত্মিক বিষয়ে অলস - বোকা,",
      "te": "మీ పిల్లల బట్టలు - మీరు వారి కోసం ప్రతిదీ చేస్తారు, కానీ దేవుని కోసం పని చేయడానికి మీరు వెనుకాడతారు. ఆధ్యాత్మిక విషయాల విషయానికి వస్తే చాలా మంది మహిళలు సోమరితనం కలిగి ఉంటారు - అవివేకులు,",
      "mr": "तुमच्या मुलांचे कपडे - तुम्ही त्यांच्यासाठी सर्व काही करता, पण देवासाठी काम करण्यास तुम्ही कचरता. आध्यात्मिक बाबींमध्ये अनेक स्त्रिया आळशी असतात - मूर्ख,",
      "fr": "Les vêtements de vos enfants — vous faites tout pour eux, mais vous hésitez à œuvrer pour Dieu. Beaucoup de femmes sont paresseuses en matière spirituelle — insensées,",
      "es": "La ropa de tus hijos: haces todo por ellos, pero dudas en trabajar para Dios. Muchas mujeres son perezosas en lo espiritual: necias,",
      "zh": "你为孩子穿什么衣服——你为他们做一切，却不愿为上帝做工。许多妇女在属灵的事上懒惰——愚昧无知，",
      "kn": "ನಿಮ್ಮ ಮಕ್ಕಳ ಬಟ್ಟೆಗಳು - ನೀವು ಅವರಿಗಾಗಿ ಎಲ್ಲವನ್ನೂ ಮಾಡುತ್ತೀರಿ, ಆದರೆ ದೇವರಿಗಾಗಿ ಕೆಲಸ ಮಾಡಲು ಹಿಂಜರಿಯುತ್ತೀರಿ. ಅನೇಕ ಮಹಿಳೆಯರು ಆಧ್ಯಾತ್ಮಿಕ ವಿಷಯಗಳಿಗೆ ಬಂದಾಗ ಸೋಮಾರಿಗಳಾಗಿರುತ್ತಾರೆ - ಮೂರ್ಖರು,"
    }
  },
  {
    "start": "12:27",
    "text": {
      "en": "without wisdom or understanding — with the brains of a pig. Why?",
      "hi": "बिना बुद्धि या समझ के - सूअर के दिमाग से। क्यों?",
      "ta": "ஞானமோ புரிதலோ இல்லாமல் - பன்றியின் மூளையுடன். ஏன்?",
      "bn": "জ্ঞান বা বোধগম্যতা ছাড়াই — শূকরের মস্তিষ্ক দিয়ে। কেন?",
      "te": "జ్ఞానం లేదా అవగాహన లేకుండా - పంది మెదడుతో. ఎందుకు?",
      "mr": "शहाणपण किंवा समज नसलेले — डुकराच्या मेंदूने. का?",
      "fr": "sans sagesse ni intelligence — avec le cerveau d'un porc. Pourquoi ?",
      "es": "Sin sabiduría ni entendimiento, con cerebro de cerdo. ¿Por qué?",
      "zh": "没有智慧，没有理解力——如同猪脑。为什么？",
      "kn": "ಬುದ್ಧಿವಂತಿಕೆ ಅಥವಾ ತಿಳುವಳಿಕೆ ಇಲ್ಲದೆ - ಹಂದಿಯ ಮಿದುಳಿನೊಂದಿಗೆ. ಏಕೆ?"
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "Because at this very time we should set the record. Even with many problems, many difficulties,",
      "hi": "क्योंकि इसी समय हमें रिकॉर्ड बनाना चाहिए। कई समस्याओं, कई मुश्किलों के बावजूद,",
      "ta": "ஏனென்றால் இந்த நேரத்தில்தான் நாம் சாதனை படைக்க வேண்டும். பல பிரச்சனைகள், பல சிரமங்கள் இருந்தாலும்,",
      "bn": "কারণ এই মুহূর্তে আমাদের রেকর্ড স্থাপন করা উচিত। অনেক সমস্যা, অনেক অসুবিধা সত্ত্বেও,",
      "te": "ఎందుకంటే ఈ సమయంలోనే మనం రికార్డు సృష్టించాలి. చాలా సమస్యలు, చాలా ఇబ్బందులు ఉన్నప్పటికీ,",
      "mr": "कारण याच वेळी आपण विक्रम प्रस्थापित केला पाहिजे. अनेक समस्या, अनेक अडचणी असतानाही,",
      "fr": "Car c'est maintenant qu'il faut établir le record. Malgré de nombreux problèmes, de nombreuses difficultés,",
      "es": "Porque en este preciso momento debemos dejar constancia. Aun con muchos problemas, muchas dificultades,",
      "zh": "因为就在此时此刻，我们应该创造纪录。即使面临诸多问题和困难，",
      "kn": "ಏಕೆಂದರೆ ಈ ಸಮಯದಲ್ಲಿಯೇ ನಾವು ದಾಖಲೆಯನ್ನು ಸ್ಥಾಪಿಸಬೇಕು. ಅನೇಕ ಸಮಸ್ಯೆಗಳು, ಅನೇಕ ತೊಂದರೆಗಳಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "It is time. So we must make God aware that we are staying strong and never falling low.",
      "hi": "अब समय आ गया है। इसलिए हमें भगवान को बताना चाहिए कि हम मज़बूत बने हुए हैं और कभी हार नहीं मानेंगे।",
      "ta": "இது நேரம். எனவே நாம் வலுவாக இருக்கிறோம், ஒருபோதும் தாழ்ந்து போகாமல் இருக்கிறோம் என்பதை கடவுளுக்கு உணர்த்த வேண்டும்.",
      "bn": "এখন সময়। তাই আমাদের ঈশ্বরকে সচেতন করতে হবে যে আমরা দৃঢ় থাকছি এবং কখনও পতিত হব না।",
      "te": "ఇది సమయం. కాబట్టి మనం బలంగా ఉన్నామని మరియు ఎప్పుడూ దిగజారిపోకుండా ఉన్నామని దేవునికి తెలియజేయాలి.",
      "mr": "ही वेळ आहे. म्हणून आपण देवाला जाणीव करून दिली पाहिजे की आपण खंबीर आहोत आणि कधीही खाली पडणार नाही.",
      "fr": "Le moment est venu. Nous devons donc montrer à Dieu que nous restons forts et que nous ne nous laissons jamais abattre.",
      "es": "Ha llegado el momento. Así que debemos hacerle saber a Dios que nos mantenemos fuertes y que nunca nos desanimamos.",
      "zh": "时候到了。所以我们必须让神知道，我们始终坚强，永不屈服。",
      "kn": "ಇದು ಸಮಯ. ಆದ್ದರಿಂದ ನಾವು ಬಲಶಾಲಿಗಳಾಗಿ ಉಳಿಯುತ್ತಿದ್ದೇವೆ ಮತ್ತು ಎಂದಿಗೂ ಕೆಳಮಟ್ಟಕ್ಕೆ ಬೀಳುವುದಿಲ್ಲ ಎಂದು ದೇವರಿಗೆ ಅರಿವು ಮೂಡಿಸಬೇಕು."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "we must not compromise in matters concerning the Lord and being with God. This is record time.",
      "hi": "हमें प्रभु और परमेश्वर के साथ रहने के मामलों में समझौता नहीं करना चाहिए। यह रिकॉर्ड समय है।",
      "ta": "கர்த்தர் மற்றும் கடவுளுடன் இருப்பது தொடர்பான விஷயங்களில் நாம் சமரசம் செய்யக்கூடாது. இது பதிவு நேரம்.",
      "bn": "আমাদের প্রভু এবং ঈশ্বরের সাথে থাকার বিষয়ে আপস করা উচিত নয়। এটি রেকর্ড সময়।",
      "te": "ప్రభువు మరియు దేవునితో ఉండటం గురించిన విషయాలలో మనం రాజీ పడకూడదు. ఇది రికార్డు సమయం.",
      "mr": "आपण प्रभू आणि देवासोबत असण्याच्या बाबतीत तडजोड करू नये. हा विक्रमी काळ आहे.",
      "fr": "Nous ne devons faire aucun compromis en ce qui concerne le Seigneur et notre relation avec Dieu. C'est un temps historique.",
      "es": "No debemos transigir en lo que respecta al Señor y a nuestra relación con Dios. Este tiempo es récord.",
      "zh": "我们在关乎主和与神同在的事上绝不可妥协。这是历史性的一刻。",
      "kn": "ನಾವು ಭಗವಂತನ ವಿಷಯಗಳಲ್ಲಿ ಮತ್ತು ದೇವರೊಂದಿಗೆ ಇರುವ ವಿಷಯದಲ್ಲಿ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳಬಾರದು. ಇದು ದಾಖಲೆಯ ಸಮಯ."
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "If you fall down, the Lord will immediately say, “The love you once had is not there now,” and He will give you that reading. The Spirit will",
      "hi": "अगर आप गिरते हैं, तो प्रभु तुरंत कहेंगे, “जो प्यार तुममें पहले था, वह अब नहीं रहा,” और वह आपको वह रीडिंग देंगे। आत्मा",
      "ta": "நீங்கள் கீழே விழுந்தால், கர்த்தர் உடனடியாக, \"உங்களுக்கு ஒரு காலத்தில் இருந்த அன்பு இப்போது இல்லை\" என்று கூறுவார், மேலும் அவர் உங்களுக்கு அந்த வாசிப்பைக் கொடுப்பார். ஆவியானவர்",
      "bn": "যদি তুমি পড়ে যাও, প্রভু তৎক্ষণাৎ বলবেন, \"তোমার আগে যে ভালোবাসা ছিল তা এখন আর নেই,\" এবং তিনি তোমাকে সেই পাঠটি দেবেন। আত্মা",
      "te": "మీరు పడిపోయినట్లయితే, ప్రభువు వెంటనే, “ఒకప్పుడు మీకు ఉన్న ప్రేమ ఇప్పుడు లేదు” అని అంటాడు మరియు ఆయన మీకు ఆ పఠనాన్ని ఇస్తాడు. ఆత్మ",
      "mr": "जर तुम्ही खाली पडलात, तर प्रभु लगेच म्हणेल, \"तुमचे पूर्वीचे प्रेम आता राहिले नाही,\" आणि तो तुम्हाला ते वाचन देईल. आत्मा",
      "fr": "Si vous tombez, le Seigneur dira aussitôt : « L’amour que vous aviez autrefois n’est plus là », et Il vous donnera cette lecture. L’Esprit",
      "es": "Si caes, el Señor te dirá inmediatamente: «El amor que antes tenías ya no existe», y te dará esa lectura. El Espíritu...",
      "zh": "如果你跌倒了，主会立刻说:“你曾经拥有的爱已经不在了”，祂会给你读到那段经文。圣灵会",
      "kn": "ನೀವು ಕೆಳಗೆ ಬಿದ್ದರೆ, ಕರ್ತನು ತಕ್ಷಣವೇ, \"ನಿಮಗೆ ಒಮ್ಮೆ ಇದ್ದ ಪ್ರೀತಿ ಈಗ ಇಲ್ಲ\" ಎಂದು ಹೇಳುವನು ಮತ್ತು ಆತನು ನಿಮಗೆ ಆ ಓದುವಿಕೆಯನ್ನು ಕೊಡುವನು. ಆತ್ಮವು"
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "help you understand why it is missing — then all your foolishness will be corrected. He is only saying this: the love you had before is not there now.",
      "hi": "आपको यह समझने में मदद करें कि यह क्यों गायब है — तब आपकी सारी मूर्खता सही हो जाएगी। वह बस इतना कह रहा है: जो प्यार आपके पास पहले था, वह अब नहीं है।",
      "ta": "அது ஏன் இல்லை என்பதைப் புரிந்துகொள்ள உதவும் - அப்போது உங்கள் முட்டாள்தனம் அனைத்தும் சரி செய்யப்படும். அவர் இதைச் சொல்கிறார்: உங்களுக்கு முன்பு இருந்த அன்பு இப்போது இல்லை.",
      "bn": "কেন এটি অনুপস্থিত তা বুঝতে সাহায্য করুন — তাহলে আপনার সমস্ত বোকামি সংশোধন করা হবে। তিনি কেবল এই কথাটি বলছেন: আপনার আগে যে ভালোবাসা ছিল তা এখন আর নেই।",
      "te": "అది ఎందుకు తప్పిపోయిందో అర్థం చేసుకోవడానికి మీకు సహాయం చేస్తుంది — అప్పుడు మీ మూర్ఖత్వమంతా సరిదిద్దబడుతుంది. అతను ఇలా చెబుతున్నాడు: మీకు ముందు ఉన్న ప్రేమ ఇప్పుడు లేదు.",
      "mr": "ते का गहाळ आहे हे समजून घेण्यास मदत करा - मग तुमचा सर्व मूर्खपणा दुरुस्त होईल. तो फक्त एवढेच सांगत आहे: तुमचे पूर्वी असलेले प्रेम आता राहिलेले नाही.",
      "fr": "Il vous aidera à comprendre pourquoi il manque — alors toutes vos erreurs seront corrigées. Il dit simplement ceci : l’amour que vous aviez avant n’est plus là.",
      "es": "te ayudará a entender por qué falta, y entonces toda tu necedad será corregida. Solo dice esto: el amor que tenías antes ya no existe.",
      "zh": "帮助你明白为什么它消失了——这样你所有的愚昧都会得到纠正。他只是想说:你以前拥有的爱现在已经不在了。",
      "kn": "ಅದು ಏಕೆ ಕಾಣೆಯಾಗಿದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ - ಆಗ ನಿಮ್ಮ ಎಲ್ಲಾ ಮೂರ್ಖತನವು ಸರಿಪಡಿಸಲ್ಪಡುತ್ತದೆ. ಅವನು ಇದನ್ನೇ ಹೇಳುತ್ತಿದ್ದಾನೆ: ನೀವು ಮೊದಲು ಹೊಂದಿದ್ದ ಪ್ರೀತಿ ಈಗ ಇಲ್ಲ."
    }
  },
  {
    "start": "13:13",
    "text": {
      "en": "That is only the result. Is it because you were lazy. Is it because you wandered around, because you did not learn,",
      "hi": "यही तो नतीजा है. क्या इसलिए कि तुम आलसी थे. क्या इसलिए कि तुम भटकते रहे, क्योंकि तुमने सीखा नहीं,",
      "ta": "அதுதான் விளைவு. நீ சோம்பேறியாக இருந்ததாலா? நீ அலைந்து திரிந்ததாலா, கற்றுக்கொள்ளாததாலா,",
      "bn": "এটাই কেবল ফলাফল। এটা কি এই কারণে যে তুমি অলস ছিলে? এটা কি এই কারণে যে তুমি ঘুরে বেড়াতে, কারণ তুমি শিখোনি,",
      "te": "అది ఫలితం మాత్రమే. మీరు సోమరితనం వల్లనా? మీరు తిరుగుతున్నందువల్లనా, నేర్చుకోకపోవడం వల్లనా,",
      "mr": "हा फक्त परिणाम आहे का? कारण तुम्ही आळशी होता का? कारण तुम्ही इकडे तिकडे भटकत होता का, कारण तुम्ही शिकला नाही,",
      "fr": "Ce n'est que le résultat. Est-ce parce que tu as été paresseux ? Est-ce parce que tu as erré sans but, parce que tu n'as pas appris ?",
      "es": "Eso es solo el resultado. ¿Será porque fuiste perezoso? ¿Será porque anduviste vagando, porque no aprendiste?",
      "zh": "这只是结果而已。是因为你们懒惰吗？是因为你们游手好闲吗？是因为你们没有学习吗？",
      "kn": "ಅದು ಕೇವಲ ಫಲಿತಾಂಶ. ನೀನು ಸೋಮಾರಿಯಾಗಿದ್ದ ಕಾರಣವೋ? ನೀನು ಅಲೆದಾಡಿದ ಕಾರಣವೋ, ನೀನು ಕಲಿಯದ ಕಾರಣವೋ,"
    }
  },
  {
    "start": "13:22",
    "text": {
      "en": "because you lost your orientation, because you were going in circles — all this the Lord and the Spirit will explain later. The result alone is stated — what is the result?",
      "hi": "क्योंकि तुमने अपना रास्ता खो दिया था, क्योंकि तुम गोल-गोल घूम रहे थे — यह सब प्रभु और आत्मा बाद में समझाएंगे। सिर्फ़ नतीजा बताया गया है — नतीजा क्या है?",
      "ta": "ஏனென்றால் நீங்கள் உங்கள் நோக்குநிலையை இழந்துவிட்டீர்கள், ஏனென்றால் நீங்கள் வட்டங்களில் சென்று கொண்டிருந்தீர்கள் - இவை அனைத்தையும் கர்த்தரும் ஆவியும் பின்னர் விளக்குவார்கள். விளைவு மட்டும் கூறப்பட்டுள்ளது - விளைவு என்ன?",
      "bn": "কারণ তুমি তোমার দিকনির্দেশনা হারিয়ে ফেলেছো, কারণ তুমি বৃত্তাকারে ঘুরছিলে - এই সবকিছু প্রভু এবং আত্মা পরে ব্যাখ্যা করবেন। শুধুমাত্র ফলাফলটি বলা হয়েছে - ফলাফল কী?",
      "te": "ఎందుకంటే మీరు మీ దిశను కోల్పోయారు, ఎందుకంటే మీరు వృత్తాలుగా వెళుతున్నారు - ఇవన్నీ ప్రభువు మరియు ఆత్మ తరువాత వివరిస్తారు. ఫలితం మాత్రమే చెప్పబడింది - ఫలితం ఏమిటి?",
      "mr": "कारण तुम्ही तुमची दिशा गमावली, कारण तुम्ही वर्तुळात फिरत होता - हे सर्व प्रभु आणि आत्मा नंतर स्पष्ट करतील. फक्त परिणामच सांगितला आहे - परिणाम काय आहे?",
      "fr": "Parce que vous avez perdu le nord, parce que vous tourniez en rond — le Seigneur et l'Esprit vous expliqueront tout cela plus tard. Seul le résultat est mentionné — quel est-il ?",
      "es": "Porque perdiste la orientación, porque dabas vueltas en círculos —todo esto el Señor y el Espíritu lo explicarán más adelante. Solo se menciona el resultado — ¿cuál es el resultado?",
      "zh": "因为你迷失了方向，因为你一直在原地打转——这一切主和圣灵稍后会解释。这里只陈述了结果——结果是什么？",
      "kn": "ನೀವು ನಿಮ್ಮ ದೃಷ್ಟಿಕೋನವನ್ನು ಕಳೆದುಕೊಂಡ ಕಾರಣ, ನೀವು ವೃತ್ತಗಳಲ್ಲಿ ಹೋಗುತ್ತಿದ್ದ ಕಾರಣ - ಇದೆಲ್ಲವನ್ನೂ ಭಗವಂತ ಮತ್ತು ಆತ್ಮವು ನಂತರ ವಿವರಿಸುತ್ತಾರೆ. ಫಲಿತಾಂಶವನ್ನು ಮಾತ್ರ ಹೇಳಲಾಗಿದೆ - ಫಲಿತಾಂಶ ಏನು?"
    }
  },
  {
    "start": "13:33",
    "text": {
      "en": "“The love you had at first is not there now.” Revelation 2:5. Therefore,",
      "hi": "“जो प्रेम तुममें पहले था, वह अब नहीं रहा।” प्रकाशितवाक्य 2:5. इसलिए,",
      "ta": "\"உங்களுக்கு முதலில் இருந்த அன்பு இப்போது இல்லை.\" வெளிப்படுத்தல் 2:5. எனவே,",
      "bn": "“তোমার প্রথম প্রেম এখন নেই।” প্রকাশিত বাক্য 2:5। অতএব,",
      "te": "“మొదట మీకున్న ప్రేమ ఇప్పుడు లేదు.” ప్రకటన 2:5. కాబట్టి,",
      "mr": "“तुमचे पहिले प्रेम आता राहिले नाही.” प्रकटीकरण 2:5. म्हणून,",
      "fr": "« L’amour que vous aviez au début n’est plus là. » Apocalypse 2:5. C’est pourquoi,",
      "es": "“El amor que tenían al principio ya no existe.” Apocalipsis 2:5. Por lo tanto,",
      "zh": "“你们起初的爱心已不在了。”启示录 2:5。因此，",
      "kn": "“ಮೊದಲು ನಿಮಗಿದ್ದ ಪ್ರೀತಿ ಈಗ ಇಲ್ಲ.” ಪ್ರಕಟನೆ 2:5. ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "13:38",
    "text": {
      "en": "think about the state from which",
      "hi": "उस स्थिति के बारे में सोचो जिससे",
      "ta": "எந்த நிலையிலிருந்து வந்தது என்பதைப் பற்றி சிந்தியுங்கள்",
      "bn": "সেই অবস্থা সম্পর্কে ভাবুন যেখান থেকে",
      "te": "ఏ స్థితి నుండి వచ్చిందో ఆలోచించండి",
      "mr": "कोणत्या स्थितीतून",
      "fr": "pensez à l'état à partir duquel",
      "es": "piensa en el estado desde el cual",
      "zh": "思考一下从哪个状态开始",
      "kn": "ಯಾವ ಸ್ಥಿತಿಯಿಂದ ಬಂದಿದೆ ಎಂಬುದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ"
    }
  },
  {
    "start": "13:44",
    "text": {
      "en": "you have fallen — think and repent  — and do the first works again.",
      "hi": "तुम गिर चुके हो - सोचो और पश्चाताप करो - और फिर से पहले जैसे काम करो।",
      "ta": "நீ விழுந்துவிட்டாய் - சிந்தித்து மனந்திரும்பி - முதல் கிரியைகளை மீண்டும் செய்.",
      "bn": "তুমি পতিত হয়েছ — চিন্তা করো এবং অনুতপ্ত হও — এবং আবার প্রথম কাজগুলো করো।",
      "te": "మీరు పడిపోయారు - ఆలోచించి పశ్చాత్తాపపడి - మొదటి పనులను మళ్ళీ చేయండి.",
      "mr": "तुम्ही पतन पावला आहात - विचार करा आणि पश्चात्ताप करा - आणि पुन्हा पहिली कामे करा.",
      "fr": "tu es tombé — réfléchis et repens-toi — et fais à nouveau les premières œuvres.",
      "es": "has caído —piensa y arrepiéntete— y vuelve a hacer las primeras obras.",
      "zh": "你们已经堕落了——反思并悔改——重新做起初的事。",
      "kn": "ನೀವು ಬಿದ್ದಿದ್ದೀರಿ - ಯೋಚಿಸಿ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪ ಪಡಿರಿ - ಮತ್ತು ಮೊದಲಿನ ಕೆಲಸಗಳನ್ನು ಮತ್ತೆ ಮಾಡಿ."
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "Then it will be said to set a new record. Because you must think, where did you go astray?",
      "hi": "फिर कहा जाएगा कि नया रिकॉर्ड बनाओ। क्योंकि तुम सोचोगे कि तुम कहाँ भटक गए थे?",
      "ta": "பின்னர் அது ஒரு புதிய சாதனையை நிலைநாட்டுவதாகக் கூறப்படும். ஏனென்றால், நீங்கள் எங்கே வழிதவறிச் சென்றீர்கள் என்று நீங்கள் சிந்திக்க வேண்டும்?",
      "bn": "তারপর বলা হবে নতুন রেকর্ড স্থাপন করতে। কারণ তোমাকে ভাবতে হবে, তুমি কোথায় পথভ্রষ্ট হয়েছ?",
      "te": "అప్పుడు కొత్త రికార్డును నెలకొల్పుతామని చెప్పబడుతుంది. ఎందుకంటే మీరు ఎక్కడ దారి తప్పారో ఆలోచించాలి.",
      "mr": "मग एक नवीन विक्रम प्रस्थापित करायला सांगितले जाईल. कारण तुम्हाला विचार करावा लागेल की, तुम्ही कुठे चुकलात?",
      "fr": "Alors on dira qu'un nouveau record a été établi. Car il faut se demander : où s'est égaré ?",
      "es": "Entonces se dirá que has establecido un nuevo récord. Porque debes pensar: ¿en qué te has extraviado?",
      "zh": "然后就会说它创造了新的纪录。因为你必须思考，你究竟错在哪里了？",
      "kn": "ನಂತರ ಹೊಸ ದಾಖಲೆಯನ್ನು ಸ್ಥಾಪಿಸುವುದಾಗಿ ಹೇಳಲಾಗುವುದು. ಏಕೆಂದರೆ ನೀವು ಯೋಚಿಸಬೇಕು, ನೀವು ಎಲ್ಲಿ ದಾರಿ ತಪ್ಪಿದ್ದೀರಿ?"
    }
  },
  {
    "start": "13:55",
    "text": {
      "en": "Was it going around with friends? Or was it going after something else? Or did you get into double-mindedness that led you to a mental state where you could not pray?",
      "hi": "क्या यह दोस्तों के साथ घूमना था? या किसी और चीज़ के पीछे भागना था? या क्या आप दोहरी सोच में पड़ गए थे जिससे आप ऐसी मानसिक स्थिति में पहुँच गए थे जहाँ आप प्रार्थना नहीं कर सकते थे?",
      "ta": "அது நண்பர்களுடன் சுற்றித் திரிந்ததா? அல்லது வேறு ஏதாவது ஒன்றைப் பின்தொடர்ந்ததா? அல்லது நீங்கள் இரட்டை மனப்பான்மைக்குள் நுழைந்து, ஜெபிக்க முடியாத மனநிலைக்கு இட்டுச் சென்றீர்களா?",
      "bn": "এটা কি বন্ধুদের সাথে ঘুরছিল? নাকি অন্য কিছুর পিছনে ছুটছিল? নাকি তুমি দ্বিমুখী মনোভাবের মধ্যে পড়ে গিয়েছিলে যার ফলে তুমি এমন মানসিক অবস্থার মধ্যে পড়ে গিয়েছিলে যেখানে তুমি প্রার্থনা করতে পারতে না?",
      "te": "అది స్నేహితులతో తిరుగుతుందా? లేక మరేదైనా వెంబడిస్తున్నారా? లేదా మీరు ప్రార్థన చేయలేని మానసిక స్థితికి దారితీసిన ద్వంద్వ మనస్తత్వంలోకి ప్రవేశించారా?",
      "mr": "मित्रांसोबत फिरायला जात होता का? की दुसऱ्या कशाच्या मागे लागत होता? की तुम्ही दुटप्पीपणात गेला होता ज्यामुळे तुम्हाला प्रार्थना करता येत नव्हती अशा मानसिक स्थितीत नेले होते?",
      "fr": "Étiez-vous en compagnie d'amis ? Ou poursuiviez-vous autre chose ? Ou bien êtes-vous tombé dans un dilemme qui vous a conduit à un état mental où vous ne pouviez plus prier ?",
      "es": "¿Salías con amigos? ¿O buscabas algo más? ¿O te dejaste llevar por una doble moral que te impidió orar?",
      "zh": "你是和朋友出去玩了吗？还是在追求其他东西？还是你心怀二意，以致无法祷告？",
      "kn": "ಅದು ಸ್ನೇಹಿತರೊಂದಿಗೆ ಸುತ್ತಾಡುತ್ತಿದೆಯೇ? ಅಥವಾ ಬೇರೆ ಯಾವುದನ್ನಾದರೂ ಅನುಸರಿಸುತ್ತಿದೆಯೇ? ಅಥವಾ ನೀವು ಎರಡು ಮನಸ್ಸಿನ ಸ್ಥಿತಿಗೆ ಸಿಲುಕಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಸಾಧ್ಯವಾಗದ ಮಾನಸಿಕ ಸ್ಥಿತಿಗೆ ತಲುಪಿದ್ದೀರಾ?"
    }
  },
  {
    "start": "14:08",
    "text": {
      "en": "Or did you listen to someone’s wrong advice and stop praying to Mother Mary? From what condition did you come into this state?",
      "hi": "या आपने किसी की गलत सलाह सुनकर मदर मैरी से प्रार्थना करना बंद कर दिया? आप किस हालत से इस हालत में आए?",
      "ta": "அல்லது யாரோ ஒருவரின் தவறான அறிவுரையைக் கேட்டு அன்னை மரியாளிடம் ஜெபிப்பதை நிறுத்திவிட்டீர்களா? எந்த நிலையிலிருந்து நீங்கள் இந்த நிலைக்கு வந்தீர்கள்?",
      "bn": "নাকি তুমি কারো ভুল উপদেশ শুনে মা মেরির কাছে প্রার্থনা করা বন্ধ করে দিয়েছো? কোন অবস্থা থেকে তুমি এই অবস্থায় এসেছো?",
      "te": "లేదా ఎవరికైనా తప్పుడు సలహా విని మరియమ్మ తల్లిని ప్రార్థించడం మానేశారా? మీరు ఏ స్థితి నుండి ఈ స్థితికి వచ్చారు?",
      "mr": "किंवा तुम्ही कोणाचा चुकीचा सल्ला ऐकला आणि मदर मेरीला प्रार्थना करणे थांबवले? तुम्ही कोणत्या स्थितीतून या अवस्थेत आलात?",
      "fr": "Ou bien avez-vous suivi un mauvais conseil et cessé de prier la Vierge Marie ? Dans quel état en êtes-vous arrivé ?",
      "es": "¿O escuchaste el consejo equivocado de alguien y dejaste de rezarle a la Virgen María? ¿De qué condición llegaste a este estado?",
      "zh": "还是你听信了别人的错误建议，停止向圣母玛利亚祈祷？你从什么状态变成现在这样？",
      "kn": "ಅಥವಾ ಯಾರೊಬ್ಬರ ತಪ್ಪು ಸಲಹೆಯನ್ನು ಕೇಳಿ ನೀವು ಮಾತೆ ಮೇರಿಗೆ ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಿದ್ದೀರಾ? ನೀವು ಯಾವ ಸ್ಥಿತಿಯಿಂದ ಈ ಸ್ಥಿತಿಗೆ ಬಂದಿದ್ದೀರಿ?"
    }
  },
  {
    "start": "14:17",
    "text": {
      "en": "The instruction is to repent. Nothing else is said. Repent — there is no other way to return — that is what He says.",
      "hi": "निर्देश है कि तौबा करो। इसके अलावा कुछ नहीं कहा गया है। तौबा करो - लौटने का कोई दूसरा रास्ता नहीं है - यही वह कहता है।",
      "ta": "மனந்திரும்புங்கள் என்பதே அறிவுறுத்தல். வேறு எதுவும் சொல்லப்படவில்லை. மனந்திரும்புங்கள் - திரும்புவதற்கு வேறு வழியில்லை - அதைத்தான் அவர் கூறுகிறார்.",
      "bn": "নির্দেশ হল অনুতপ্ত হও। আর কিছুই বলা হয় না। অনুতপ্ত হও - ফিরে আসার আর কোন উপায় নেই - তিনি এটাই বলেন।",
      "te": "పశ్చాత్తాపపడమని ఆదేశం. ఇంకేమీ చెప్పలేదు. పశ్చాత్తాపపడండి - తిరిగి రావడానికి వేరే మార్గం లేదు - అదే ఆయన చెప్పేది.",
      "mr": "सूचना अशी आहे की पश्चात्ताप करा. दुसरे काहीही सांगितले जात नाही. पश्चात्ताप करा - परतण्याचा दुसरा कोणताही मार्ग नाही - असे तो म्हणतो.",
      "fr": "L’instruction est de se repentir. Rien d’autre n’est dit. Repentez-vous — il n’y a pas d’autre moyen de revenir — c’est ce qu’Il dit.",
      "es": "La instrucción es arrepentirse. No se dice nada más. Arrepiéntanse —no hay otra manera de volver—, eso es lo que Él dice.",
      "zh": "经文的教导是悔改。除此之外，别无他言。悔改吧——除此之外别无他法——祂如此说道。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪ ಪಡುವುದು ಸೂಚನೆ. ಬೇರೆ ಏನನ್ನೂ ಹೇಳಲಾಗಿಲ್ಲ. ಪಶ್ಚಾತ್ತಾಪ ಪಡಿರಿ - ಹಿಂತಿರುಗಲು ಬೇರೆ ದಾರಿಯಿಲ್ಲ - ಅದನ್ನೇ ಅವನು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "14:25",
    "text": {
      "en": "Don’t say “I don’t know how to return.” Don’t say “Pull me back with a rope.” You have to repent and return with reverence.",
      "hi": "यह मत कहो कि “मुझे नहीं पता कि कैसे लौटना है।” यह मत कहो कि “मुझे रस्सी से खींच लो।” तुम्हें तौबा करनी होगी और आदर के साथ लौटना होगा।",
      "ta": "\"எனக்குத் திரும்பி வரத் தெரியவில்லை\" என்று சொல்லாதீர்கள். \"என்னை ஒரு கயிற்றால் பின்னுக்கு இழு\" என்று சொல்லாதீர்கள். நீங்கள் மனந்திரும்பி பயபக்தியுடன் திரும்ப வேண்டும்.",
      "bn": "\"আমি জানি না কিভাবে ফিরবো\" বলো না। \"আমাকে দড়ি দিয়ে টেনে নাও\" বলো না। তোমাকে অনুতপ্ত হতে হবে এবং শ্রদ্ধার সাথে ফিরে আসতে হবে।",
      "te": "“నేను ఎలా తిరిగి రావాలో తెలియడం లేదు” అని చెప్పకండి. “నన్ను తాడుతో వెనక్కి లాగండి” అని చెప్పకండి. మీరు పశ్చాత్తాపపడి భక్తితో తిరిగి రావాలి.",
      "mr": "\"मला कसे परतायचे ते माहित नाही\" असे म्हणू नका. \"मला दोरीने मागे खेचा.\" असे म्हणू नका. तुम्हाला पश्चात्ताप करावा लागेल आणि आदराने परत यावे लागेल.",
      "fr": "Ne dites pas « Je ne sais pas comment revenir. » Ne dites pas « Ramenez-moi avec une corde. » Vous devez vous repentir et revenir avec respect.",
      "es": "No digas: “No sé cómo regresar”. No digas: “Tírame con una cuerda”. Tienes que arrepentirte y regresar con reverencia.",
      "zh": "不要说“我不知道该如何回去。”不要说“用绳子把我拉回去。”你必须悔改，并带着敬畏之心回归。",
      "kn": "\"ನನಗೆ ಹೇಗೆ ಹಿಂತಿರುಗಬೇಕೆಂದು ತಿಳಿದಿಲ್ಲ\" ಎಂದು ಹೇಳಬೇಡಿ. \"ನನ್ನನ್ನು ಹಗ್ಗದಿಂದ ಹಿಂದಕ್ಕೆ ಎಳೆಯಿರಿ\" ಎಂದು ಹೇಳಬೇಡಿ. ನೀವು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಭಕ್ತಿಯಿಂದ ಹಿಂತಿರುಗಬೇಕು."
    }
  },
  {
    "start": "14:32",
    "text": {
      "en": "One of the commands in the Bible is to return.",
      "hi": "बाइबल में एक आदेश है लौटना।",
      "ta": "பைபிளில் உள்ள கட்டளைகளில் ஒன்று திரும்பி வருதல் என்பதாகும்.",
      "bn": "বাইবেলের একটি আদেশ হল ফিরে আসা।",
      "te": "బైబిల్ లోని ఆజ్ఞలలో ఒకటి తిరిగి రండి.",
      "mr": "बायबलमधील एक आज्ञा म्हणजे परत येणे.",
      "fr": "Un des commandements de la Bible est de revenir.",
      "es": "Uno de los mandatos en la Biblia es regresar.",
      "zh": "圣经中的一条诫命是回归。",
      "kn": "ಬೈಬಲ್‌ನಲ್ಲಿರುವ ಆಜ್ಞೆಗಳಲ್ಲಿ ಒಂದು ಹಿಂತಿರುಗಿ ಬರುವುದು."
    }
  },
  {
    "start": "14:36",
    "text": {
      "en": "We have never seen God dragging anyone back forcefully.",
      "hi": "हमने कभी भी परमेश्वर को किसी को जबरदस्ती पीछे खींचते हुए नहीं देखा।",
      "ta": "கடவுள் யாரையும் வலுக்கட்டாயமாக பின்னுக்கு இழுப்பதை நாம் பார்த்ததில்லை.",
      "bn": "আমরা কখনও ঈশ্বরকে কাউকে জোর করে পিছনে টেনে আনতে দেখিনি।",
      "te": "దేవుడు ఎవరినీ బలవంతంగా వెనక్కి లాగడం మనం ఎప్పుడూ చూడలేదు.",
      "mr": "देवाने कोणालाही जबरदस्तीने मागे खेचताना आपण कधीही पाहिले नाही.",
      "fr": "Nous n’avons jamais vu Dieu ramener qui que ce soit de force.",
      "es": "Nunca hemos visto a Dios obligar a nadie a retroceder por la fuerza.",
      "zh": "我们从未见过上帝强行把任何人拖回去。",
      "kn": "ದೇವರು ಯಾರನ್ನೂ ಬಲವಂತವಾಗಿ ಹಿಂದಕ್ಕೆ ಎಳೆದುಕೊಂಡು ಹೋಗುವುದನ್ನು ನಾವು ಎಂದಿಗೂ ನೋಡಿಲ್ಲ."
    }
  },
  {
    "start": "14:42",
    "text": {
      "en": "Mothers may bring children forcefully but that's not the case here.",
      "hi": "माताएं बच्चों को जबरदस्ती ला सकती हैं लेकिन यहां ऐसा नहीं है।",
      "ta": "தாய்மார்கள் குழந்தைகளை வலுக்கட்டாயமாக அழைத்து வரலாம், ஆனால் இங்கே அப்படி இல்லை.",
      "bn": "মায়েরা জোর করে সন্তান আনতে পারেন কিন্তু এখানে তা নয়।",
      "te": "తల్లులు పిల్లలను బలవంతంగా తీసుకురావచ్చు కానీ ఇక్కడ అలా కాదు.",
      "mr": "आई जबरदस्तीने मुलांना आणू शकतात पण इथे तसे नाही.",
      "fr": "Les mères peuvent amener leurs enfants de force, mais ce n'est pas le cas ici.",
      "es": "Las madres pueden traer a sus hijos a la fuerza, pero ese no es el caso aquí.",
      "zh": "母亲可能会强行带孩子来，但这里的情况并非如此。",
      "kn": "ತಾಯಂದಿರು ಮಕ್ಕಳನ್ನು ಬಲವಂತವಾಗಿ ಕರೆತರಬಹುದು ಆದರೆ ಇಲ್ಲಿ ಹಾಗಲ್ಲ."
    }
  },
  {
    "start": "14:48",
    "text": {
      "en": "That is not a trivial matter. In homes, mothers may drag back children who have gone astray — but this will not happen here.",
      "hi": "यह कोई मामूली बात नहीं है। घरों में तो माताएँ भटके हुए बच्चों को वापस खींच लाती हैं — लेकिन यहाँ ऐसा नहीं होगा।",
      "ta": "அது ஒரு சாதாரணமான விஷயம் அல்ல. வீடுகளில், தாய்மார்கள் வழிதவறிச் சென்ற குழந்தைகளை மீண்டும் இழுத்துச் செல்லலாம் - ஆனால் இங்கே இது நடக்காது.",
      "bn": "এটা কোন তুচ্ছ বিষয় নয়। বাড়িতে, মায়েরা হয়তো বিপথগামী শিশুদের টেনে নিয়ে যেতে পারেন - কিন্তু এখানে তা ঘটবে না।",
      "te": "అది అంత చిన్న విషయం కాదు. ఇళ్లలో, తల్లులు దారి తప్పిన పిల్లలను వెనక్కి లాగవచ్చు - కానీ ఇక్కడ అలా జరగదు.",
      "mr": "ती काही क्षुल्लक बाब नाही. घरांमध्ये, आई चुकीच्या मार्गाने गेलेल्या मुलांना मागे ओढू शकतात - पण इथे असे होणार नाही.",
      "fr": "Ce n'est pas une mince affaire. Dans les foyers, les mères peuvent ramener de force les enfants qui se sont égarés, mais cela n'arrivera pas ici.",
      "es": "No es un asunto trivial. En los hogares, las madres pueden arrastrar de vuelta a los hijos descarriados, pero esto no sucederá aquí.",
      "zh": "这并非小事。在家里，母亲可能会把误入歧途的孩子拉回来——但在这里不会发生这种事。",
      "kn": "ಅದು ಕ್ಷುಲ್ಲಕ ವಿಷಯವಲ್ಲ. ಮನೆಗಳಲ್ಲಿ, ದಾರಿ ತಪ್ಪಿದ ಮಕ್ಕಳನ್ನು ತಾಯಂದಿರು ಹಿಂದಕ್ಕೆ ಎಳೆಯಬಹುದು - ಆದರೆ ಇಲ್ಲಿ ಅದು ಆಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "14:51",
    "text": {
      "en": "You must return yourself here. The prodigal son came by himself right?",
      "hi": "तुम्हें खुद ही यहाँ लौटना होगा। उड़ाऊ पुत्र तो खुद ही आया था, है ना?",
      "ta": "நீயே இங்கே திரும்பி வர வேண்டும். கெட்ட மகன் தானே வந்தான், இல்லையா?",
      "bn": "তোমাকে এখানে ফিরে আসতে হবে। অপব্যয়ী পুত্র নিজেই এসেছিল, তাই না?",
      "te": "నువ్వే ఇక్కడికి తిరిగి రావాలి. తప్పిపోయిన కొడుకు తనంతట తానుగా వచ్చాడు కదా?",
      "mr": "तुम्हाला स्वतःला इथे परत यावे लागेल. उधळा मुलगा स्वतःहून आला, बरोबर?",
      "fr": "Tu dois revenir ici toi-même. Le fils prodigue est revenu de lui-même, n'est-ce pas ?",
      "es": "Debes regresar aquí. El hijo pródigo vino solo, ¿verdad?",
      "zh": "你必须自己返回这里。浪子是自己回来的，对吗？",
      "kn": "ನೀನು ಇಲ್ಲಿಗೆ ಹಿಂತಿರುಗಬೇಕು. ಪೋಲಿ ಮಗ ತಾನಾಗಿಯೇ ಬಂದನು ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "14:59",
    "text": {
      "en": "So regarding this topic called repentance — God will not force it upon us. If we do not feel repentance on our own,",
      "hi": "तो इस टॉपिक पर जिसे पछतावा कहते हैं — भगवान हम पर इसे ज़बरदस्ती नहीं करेंगे। अगर हम खुद से पछतावा महसूस नहीं करते,",
      "ta": "எனவே மனந்திரும்புதல் என்ற தலைப்பைப் பொறுத்தவரை - கடவுள் அதை நம்மீது கட்டாயப்படுத்த மாட்டார். நாம் சொந்தமாக மனந்திரும்பவில்லை என்றால்,",
      "bn": "তাই অনুতাপ নামক এই বিষয়টির ব্যাপারে - ঈশ্বর আমাদের উপর এটি চাপিয়ে দেবেন না। যদি আমরা নিজেরাই অনুতাপ অনুভব না করি,",
      "te": "కాబట్టి పశ్చాత్తాపం అనే ఈ అంశానికి సంబంధించి - దేవుడు దానిని మనపై బలవంతం చేయడు. మనం మన స్వంతంగా పశ్చాత్తాపం చెందకపోతే,",
      "mr": "म्हणून पश्चात्ताप नावाच्या या विषयावर - देव आपल्यावर तो जबरदस्ती करणार नाही. जर आपल्याला स्वतःहून पश्चात्ताप होत नसेल,",
      "fr": "Concernant le repentir, Dieu ne nous l’imposera pas. Si nous ne ressentons pas le repentir par nous-mêmes,",
      "es": "En cuanto al arrepentimiento, Dios no nos lo impondrá. Si no sentimos arrepentimiento por nuestra propia cuenta,",
      "zh": "所以，关于悔改这个话题——上帝不会强迫我们悔改。如果我们自己没有悔改的心，",
      "kn": "ಆದ್ದರಿಂದ ಪಶ್ಚಾತ್ತಾಪ ಎಂಬ ಈ ವಿಷಯದ ಬಗ್ಗೆ - ದೇವರು ಅದನ್ನು ನಮ್ಮ ಮೇಲೆ ಬಲವಂತಪಡಿಸುವುದಿಲ್ಲ. ನಾವು ನಮ್ಮದೇ ಆದ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಅನುಭವಿಸದಿದ್ದರೆ,"
    }
  },
  {
    "start": "15:09",
    "text": {
      "en": "it means that God is not cooperating with us — that is what it means.",
      "hi": "इसका अर्थ है कि परमेश्वर हमारे साथ सहयोग नहीं कर रहा है - यही इसका अर्थ है।",
      "ta": "அதாவது கடவுள் நம்முடன் ஒத்துழைக்கவில்லை என்று அர்த்தம் - அதுதான் அதன் அர்த்தம்.",
      "bn": "এর অর্থ হল ঈশ্বর আমাদের সাথে সহযোগিতা করছেন না - এর অর্থ এটাই।",
      "te": "అంటే దేవుడు మనతో సహకరించడం లేదని అర్థం - అదే దాని అర్థం.",
      "mr": "याचा अर्थ असा की देव आपल्याला सहकार्य करत नाही - असाच याचा अर्थ आहे.",
      "fr": "cela signifie que Dieu ne coopère pas avec nous — c’est ce que cela signifie.",
      "es": "significa que Dios no está cooperando con nosotros, eso es lo que significa.",
      "zh": "这意味着上帝没有与我们合作——这就是它的含义。",
      "kn": "ಅಂದರೆ ದೇವರು ನಮ್ಮೊಂದಿಗೆ ಸಹಕರಿಸುತ್ತಿಲ್ಲ ಎಂದರ್ಥ - ಅದೇ ಅದರ ಅರ್ಥ."
    }
  },
  {
    "start": "15:19",
    "text": {
      "en": "If I say, “I have no sin to confess,” and if confession is not accepted by God, it means our repentance is not being received. Repentance must always be such that sins may not continue.",
      "hi": "अगर मैं कहता हूँ, “मुझे कोई पाप कबूल नहीं करना है,” और अगर परमेश्वर मेरा पाप कबूल नहीं करता, तो इसका मतलब है कि हमारा पछतावा स्वीकार नहीं किया जा रहा है। पछतावा हमेशा ऐसा होना चाहिए कि पाप जारी न रहें।",
      "ta": "நான், “நான் ஒப்புக்கொள்ள எந்தப் பாவமும் இல்லை” என்று சொன்னால், கடவுள் அதை ஏற்றுக்கொள்ளவில்லை என்றால், நம்முடைய மனந்திரும்புதல் ஏற்றுக்கொள்ளப்படவில்லை என்று அர்த்தம். மனந்திரும்புதல் எப்போதும் பாவங்கள் தொடராத வகையில் இருக்க வேண்டும்.",
      "bn": "যদি আমি বলি, \"আমার কোন পাপ স্বীকার করার নেই,\" এবং যদি স্বীকারোক্তি ঈশ্বর গ্রহণ না করেন, তাহলে এর অর্থ হল আমাদের অনুতাপ গৃহীত হচ্ছে না। অনুতাপ সর্বদা এমন হওয়া উচিত যাতে পাপ চলতে না পারে।",
      "te": "నేను “ఒప్పుకోవడానికి నాలో ఏ పాపమూ లేదు” అని చెబితే, దేవుడు ఒప్పుకోలును అంగీకరించకపోతే, మన పశ్చాత్తాపం స్వీకరించబడటం లేదని అర్థం. పశ్చాత్తాపం ఎల్లప్పుడూ పాపాలు కొనసాగకుండా ఉండాలి.",
      "mr": "जर मी म्हणतो, \"मला कबूल करण्यासाठी कोणतेही पाप नाही,\" आणि जर देवाने कबुली स्वीकारली नाही, तर याचा अर्थ असा की आपला पश्चात्ताप स्वीकारला जात नाही. पश्चात्ताप नेहमीच असा असला पाहिजे की पापे चालू राहणार नाहीत.",
      "fr": "Si je dis : « Je n’ai aucun péché à confesser », et que Dieu n’accepte pas ma confession, cela signifie que notre repentir n’est pas reçu. Le repentir doit toujours être tel que le péché ne puisse plus subsister.",
      "es": "Si digo: «No tengo pecado que confesar», y Dios no acepta mi confesión, significa que no se está aceptando nuestro arrepentimiento. El arrepentimiento siempre debe ser tal que los pecados no continúen.",
      "zh": "如果我说:“我没有什么罪需要认”，而神却不接受我的认罪，那就意味着我们的悔改没有被神接纳。悔改必须始终以不再犯罪为目的。",
      "kn": "ನಾನು \"ನನ್ನಲ್ಲಿ ಒಪ್ಪಿಕೊಳ್ಳಲು ಯಾವುದೇ ಪಾಪವಿಲ್ಲ\" ಎಂದು ಹೇಳಿದರೆ ಮತ್ತು ದೇವರು ತಪ್ಪೊಪ್ಪಿಗೆಯನ್ನು ಸ್ವೀಕರಿಸದಿದ್ದರೆ, ನಮ್ಮ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಸ್ವೀಕರಿಸಲಾಗಿಲ್ಲ ಎಂದರ್ಥ. ಪಶ್ಚಾತ್ತಾಪವು ಯಾವಾಗಲೂ ಪಾಪಗಳು ಮುಂದುವರಿಯದಂತೆ ಇರಬೇಕು."
    }
  },
  {
    "start": "15:33",
    "text": {
      "en": "That is the point of repentance. God will not push anyone forcibly into obedience.",
      "hi": "यही पश्चाताप का बिंदु है। परमेश्वर किसी को भी आज्ञाकारिता के लिए जबरदस्ती नहीं मजबूर करेगा।",
      "ta": "அதுதான் மனந்திரும்புதலின் சாராம்சம். கடவுள் யாரையும் கட்டாயப்படுத்தி கீழ்ப்படிதலுக்குத் தள்ள மாட்டார்.",
      "bn": "এটাই অনুতাপের মূল কথা। ঈশ্বর কাউকে জোর করে বাধ্য করবেন না।",
      "te": "అదే పశ్చాత్తాపం యొక్క ఉద్దేశ్యం. దేవుడు ఎవరినీ బలవంతంగా విధేయతలోకి నెట్టడు.",
      "mr": "हाच पश्चात्तापाचा मुद्दा आहे. देव कोणालाही जबरदस्तीने आज्ञाधारक होण्यास भाग पाडणार नाही.",
      "fr": "C’est là le sens du repentir. Dieu ne forcera personne à l’obéissance.",
      "es": "Ese es el punto del arrepentimiento. Dios no obligará a nadie a obedecer por la fuerza.",
      "zh": "这就是悔改的意义所在。上帝不会强迫任何人顺服。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪದ ಉದ್ದೇಶ ಅದೇ. ದೇವರು ಯಾರನ್ನೂ ಬಲವಂತವಾಗಿ ವಿಧೇಯತೆಗೆ ತಳ್ಳುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "15:42",
    "text": {
      "en": "It must arise in our own hearts. If there is no such feeling, then God cannot rejoice over a sinner who repents. That heavenly",
      "hi": "यह हमारे अपने दिल में पैदा होना चाहिए। अगर ऐसी कोई भावना नहीं है, तो भगवान उस पापी पर खुश नहीं हो सकते जो पश्चाताप करता है। वह स्वर्गीय",
      "ta": "அது நம் சொந்த இதயங்களில் எழ வேண்டும். அத்தகைய உணர்வு இல்லையென்றால், மனந்திரும்பும் ஒரு பாவியைப் பார்த்து கடவுள் மகிழ்ச்சியடைய முடியாது. அந்த பரலோக",
      "bn": "আমাদের নিজেদের হৃদয়েই এটা জাগতে হবে। যদি এমন কোন অনুভূতি না থাকে, তাহলে ঈশ্বর অনুতপ্ত পাপীর উপর আনন্দ করতে পারেন না। সেই স্বর্গীয়",
      "te": "అది మన స్వంత హృదయాలలోనే ఉద్భవించాలి. అలాంటి భావన లేకపోతే, పశ్చాత్తాపపడే పాపి పట్ల దేవుడు సంతోషించలేడు. ఆ పరలోక",
      "mr": "ती आपल्या स्वतःच्या हृदयात निर्माण झाली पाहिजे. जर अशी भावना नसेल, तर देव पश्चात्ताप करणाऱ्या पापी व्यक्तीवर आनंद करू शकत नाही. ते स्वर्गीय",
      "fr": "Ce sentiment doit naître en nous. Sans lui, Dieu ne peut se réjouir du repentir d'un pécheur. Ce sentiment céleste",
      "es": "Debe surgir en nuestro propio corazón. Si no existe tal sentimiento, Dios no puede regocijarse por un pecador que se arrepiente. Ese sentimiento celestial...",
      "zh": "这种感觉必须在我们自己的心中产生。如果没有这种感觉，那么上帝就不会为悔改的罪人而欢喜。那来自天上的",
      "kn": "ಅದು ನಮ್ಮ ಸ್ವಂತ ಹೃದಯಗಳಲ್ಲಿ ಉದ್ಭವಿಸಬೇಕು. ಅಂತಹ ಭಾವನೆ ಇಲ್ಲದಿದ್ದರೆ, ಪಶ್ಚಾತ್ತಾಪಪಡುವ ಪಾಪಿ ಬಗ್ಗೆ ದೇವರು ಸಂತೋಷಪಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆ ಸ್ವರ್ಗೀಯ"
    }
  },
  {
    "start": "15:53",
    "text": {
      "en": "joy cannot happen — for the person does not have repentance.",
      "hi": "आनन्द नहीं हो सकता, क्योंकि मनुष्य में पश्चाताप नहीं है।",
      "ta": "மகிழ்ச்சி ஏற்படாது - ஏனென்றால் அந்த நபருக்கு மனந்திரும்புதல் இல்லை.",
      "bn": "আনন্দ ঘটতে পারে না — কারণ ব্যক্তির অনুতাপ নেই।",
      "te": "ఆనందం జరగదు - ఎందుకంటే ఆ వ్యక్తికి పశ్చాత్తాపం ఉండదు.",
      "mr": "आनंद होऊ शकत नाही - कारण त्या व्यक्तीला पश्चात्ताप नाही.",
      "fr": "la joie ne peut pas arriver — car la personne n’a pas de repentir.",
      "es": "La alegría no puede suceder — porque la persona no tiene arrepentimiento.",
      "zh": "喜乐不会发生——因为这个人没有悔改。",
      "kn": "ಸಂತೋಷವು ಸಂಭವಿಸುವುದಿಲ್ಲ - ಏಕೆಂದರೆ ಆ ವ್ಯಕ್ತಿಗೆ ಪಶ್ಚಾತ್ತಾಪವಿಲ್ಲ."
    }
  },
  {
    "start": "16:07",
    "text": {
      "en": "Then the remedy becomes this: if one says, “I cannot repent — I have no repentance,” you won’t say, “The medicine has reached the blood,” right? When you drink rice water,",
      "hi": "तो इलाज यह हो जाता है: अगर कोई कहता है, “मैं पछतावा नहीं कर सकता — मुझे कोई पछतावा नहीं है,” तो आप यह नहीं कहेंगे, “दवा खून तक पहुँच गई है,” है ना? जब आप चावल का पानी पीते हैं,",
      "ta": "பின்னர் தீர்வு இதுவாகும்: \"நான் மனந்திரும்ப முடியாது - எனக்கு மனந்திரும்புதல் இல்லை\" என்று ஒருவர் சொன்னால், \"மருந்து இரத்தத்தை அடைந்துவிட்டது\" என்று நீங்கள் சொல்ல மாட்டீர்கள், இல்லையா? நீங்கள் அரிசி நீரைக் குடிக்கும்போது,",
      "bn": "তাহলে প্রতিকার হবে এই: যদি কেউ বলে, \"আমি অনুতপ্ত হতে পারি না - আমার কোন অনুতপ্তি নেই,\" তাহলে তুমি বলবে না, \"ঔষধ রক্তে পৌঁছে গেছে,\" তাই না? যখন তুমি ভাতের জল পান করো,",
      "te": "అప్పుడు నివారణ ఇలా అవుతుంది: “నేను పశ్చాత్తాపపడలేను — నాకు పశ్చాత్తాపం లేదు” అని ఎవరైనా చెబితే, “ఔషధం రక్తానికి చేరుకుంది” అని మీరు అనరు, సరియైనదా? మీరు బియ్యం నీరు త్రాగినప్పుడు,",
      "mr": "मग उपाय असा होतो: जर कोणी म्हटले, \"मी पश्चात्ताप करू शकत नाही - मला पश्चात्ताप नाही,\" तर तुम्ही असे म्हणणार नाही की, \"औषध रक्तापर्यंत पोहोचले आहे,\" बरोबर? जेव्हा तुम्ही तांदळाचे पाणी पिता,",
      "fr": "Le remède est alors le suivant : si quelqu’un dit : « Je ne peux pas me repentir, je n’ai aucun repentir », vous ne direz pas : « Le remède a atteint le sang », n’est-ce pas ? Lorsque vous buvez de l’eau de riz,",
      "es": "Entonces el remedio es este: si uno dice: \"No puedo arrepentirme, no tengo arrepentimiento\", no dirá: \"La medicina ha llegado a la sangre\", ¿verdad? Cuando bebes agua de arroz,",
      "zh": "那么补救办法就变成了这样:如果有人说，“我无法忏悔——我没有忏悔之心”，你不会说，“药物已经进入血液了”，对吧？当你喝米汤时，",
      "kn": "ಆಗ ಪರಿಹಾರ ಹೀಗಾಗುತ್ತದೆ: \"ನಾನು ಪಶ್ಚಾತ್ತಾಪ ಪಡಲು ಸಾಧ್ಯವಿಲ್ಲ - ನನಗೆ ಪಶ್ಚಾತ್ತಾಪವಿಲ್ಲ\" ಎಂದು ಒಬ್ಬರು ಹೇಳಿದರೆ, \"ಔಷಧಿ ರಕ್ತವನ್ನು ತಲುಪಿದೆ\" ಎಂದು ನೀವು ಹೇಳುವುದಿಲ್ಲವೇ? ನೀವು ಅಕ್ಕಿ ನೀರನ್ನು ಕುಡಿಯುವಾಗ,"
    }
  },
  {
    "start": "16:17",
    "text": {
      "en": "the old Ayurvedic doctors would say — when the rice water is rejected, the poison comes out with it — then you can understand that the medicine has reached.",
      "hi": "पुराने आयुर्वेदिक डॉक्टर कहते थे — जब चावल का पानी खारिज कर दिया जाता है, तो जहर उसके साथ बाहर आ जाता है — तब आप समझ सकते हैं कि दवा पहुँच गई है।",
      "ta": "பழைய ஆயுர்வேத மருத்துவர்கள் சொல்வார்கள் - அரிசி நீரை நிராகரிக்கும்போது, விஷம் அதோடு வெளியேறுகிறது - அப்போது மருந்து வந்துவிட்டது என்பதை நீங்கள் புரிந்து கொள்ளலாம்.",
      "bn": "পুরনো আয়ুর্বেদিক চিকিৎসকরা বলতেন — যখন ভাতের জল প্রত্যাখ্যান করা হয়, তখন তার সাথে বিষ বেরিয়ে আসে — তখন বুঝতে পারবেন যে ওষুধ পৌঁছে গেছে।",
      "te": "పాత ఆయుర్వేద వైద్యులు అంటారు - బియ్యం నీటిని తిరస్కరించినప్పుడు, విషం దానితో బయటకు వస్తుంది - అప్పుడు ఔషధం చేరుకుందని మీరు అర్థం చేసుకోవచ్చు.",
      "mr": "जुने आयुर्वेदिक डॉक्टर म्हणायचे - जेव्हा तांदळाचे पाणी नाकारले जाते, तेव्हा त्यासोबत विष बाहेर येते - तेव्हा तुम्ही समजू शकता की औषध पोहोचले आहे.",
      "fr": "disaient les anciens médecins ayurvédiques : lorsque l'eau de riz est rejetée, le poison sort avec elle, alors vous pouvez comprendre que le médicament a atteint son but.",
      "es": "Los antiguos médicos ayurvédicos decían: cuando se rechaza el agua de arroz, el veneno sale con ella; entonces puedes comprender que la medicina ha llegado.",
      "zh": "古代的阿育吠陀医生会说——当米汤被丢弃时，毒素也随之排出——那时你就可以明白，药物已经发挥作用了。",
      "kn": "ಹಳೆಯ ಆಯುರ್ವೇದ ವೈದ್ಯರು ಹೇಳುತ್ತಿದ್ದರು - ಅಕ್ಕಿ ನೀರನ್ನು ತಿರಸ್ಕರಿಸಿದಾಗ, ವಿಷವು ಅದರೊಂದಿಗೆ ಹೊರಬರುತ್ತದೆ - ಆಗ ಔಷಧವು ತಲುಪಿದೆ ಎಂದು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "16:27",
    "text": {
      "en": "A Malayali will not reject rice water easily. If it is rejected, they say, “Ah! The rice has reached.” Some doctors say, the medicine",
      "hi": "एक मलयाली चावल के पानी को आसानी से मना नहीं करेगा। अगर मना कर दिया जाए, तो वे कहते हैं, “अरे! चावल पहुँच गया।” कुछ डॉक्टर कहते हैं, दवा",
      "ta": "ஒரு மலையாளி அரிசி நீரை எளிதில் நிராகரிக்க மாட்டார். அது நிராகரிக்கப்பட்டால், அவர்கள், \"ஆ! அரிசி வந்துவிட்டதே\" என்று கூறுகிறார்கள். சில மருத்துவர்கள், மருந்து என்று கூறுகிறார்கள்.",
      "bn": "একজন মালয়ালি ভাতের জল সহজে প্রত্যাখ্যান করবে না। যদি তা প্রত্যাখ্যান করা হয়, তাহলে তারা বলে, \"আহ! ভাত পৌঁছে গেছে।\" কিছু ডাক্তার বলেন, ওষুধ",
      "te": "ఒక మలయాళీ బియ్యం నీటిని అంత తేలికగా తిరస్కరించడు. దానిని తిరస్కరించినట్లయితే, వారు, “ఆహ్! బియ్యం చేరుకుంది” అని అంటారు. కొంతమంది వైద్యులు, ఔషధం అని అంటారు.",
      "mr": "मल्याळी तांदळाचे पाणी सहजासहजी नाकारणार नाही. जर ते नाकारले गेले तर ते म्हणतात, \"अरे! तांदूळ पोहोचला आहे.\" काही डॉक्टर म्हणतात, औषध",
      "fr": "Un Malayali ne refusera pas facilement l'eau de riz. S'il la refuse, il dira : « Ah ! Le riz est arrivé. » Certains médecins disent que le médicament",
      "es": "Un malayo no rechaza fácilmente el agua de arroz. Si lo rechaza, dice: \"¡Ah! El arroz ha llegado\". Algunos médicos dicen que la medicina...",
      "zh": "马拉雅拉姆人不会轻易拒绝米汤。如果他们拒绝了，他们会说:“啊！米汤到了。”有些医生说，药物",
      "kn": "ಮಲಯಾಳಿ ಅನ್ನ ನೀರನ್ನು ಸುಲಭವಾಗಿ ತಿರಸ್ಕರಿಸುವುದಿಲ್ಲ. ಅದನ್ನು ತಿರಸ್ಕರಿಸಿದರೆ, ಅವರು, \"ಆಹಾ! ಅನ್ನ ತಲುಪಿದೆ\" ಎಂದು ಹೇಳುತ್ತಾರೆ. ಕೆಲವು ವೈದ್ಯರು, ಔಷಧ ಎಂದು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "16:36",
    "text": {
      "en": "is perfect — we know what the disease is — and we have the medicine — but the body is not receiving the medicine.",
      "hi": "एकदम सही है - हम जानते हैं कि बीमारी क्या है - और हमारे पास दवा है - लेकिन शरीर को दवा नहीं मिल रही है।",
      "ta": "சரியானது - நோய் என்னவென்று நமக்குத் தெரியும் - நமக்கு மருந்து இருக்கிறது - ஆனால் உடல் மருந்தைப் பெறவில்லை.",
      "bn": "নিখুঁত - আমরা জানি রোগটি কী - এবং আমাদের কাছে ওষুধ আছে - কিন্তু শরীর ওষুধ পাচ্ছে না।",
      "te": "పరిపూర్ణమైనది - మనకు వ్యాధి ఏమిటో తెలుసు - మరియు మన దగ్గర ఔషధం ఉంది - కానీ శరీరానికి ఔషధం అందడం లేదు.",
      "mr": "परिपूर्ण आहे - आपल्याला रोग काय आहे हे माहित आहे - आणि आपल्याकडे औषध आहे - परंतु शरीराला औषध मिळत नाही.",
      "fr": "est parfait — nous savons quelle est la maladie — et nous avons le médicament — mais le corps ne reçoit pas le médicament.",
      "es": "es perfecto: sabemos cuál es la enfermedad y tenemos la medicina, pero el cuerpo no está recibiendo la medicina.",
      "zh": "很完美——我们知道是什么病——我们也有药——但是身体没有得到药。",
      "kn": "ಪರಿಪೂರ್ಣ - ನಮಗೆ ರೋಗ ಏನೆಂದು ತಿಳಿದಿದೆ - ಮತ್ತು ನಮ್ಮಲ್ಲಿ ಔಷಧವಿದೆ - ಆದರೆ ದೇಹವು ಔಷಧವನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "16:48",
    "text": {
      "en": "Likewise, repentance must be something that can be received. It must become our own, only then can it be received.",
      "hi": "इसी तरह, पछतावा भी ऐसी चीज़ होनी चाहिए जिसे पाया जा सके। यह हमारा अपना होना चाहिए, तभी इसे पाया जा सकता है।",
      "ta": "அதேபோல், மனந்திரும்புதல் என்பது பெறக்கூடிய ஒன்றாக இருக்க வேண்டும். அது நம்முடையதாக மாற வேண்டும், அப்போதுதான் அதைப் பெற முடியும்.",
      "bn": "একইভাবে, অনুতাপ এমন কিছু হতে হবে যা গ্রহণ করা যেতে পারে। এটি আমাদের নিজস্ব হতে হবে, তবেই এটি গ্রহণ করা যেতে পারে।",
      "te": "అదేవిధంగా, పశ్చాత్తాపం అనేది పొందగలిగేదిగా ఉండాలి. అది మన స్వంతం కావాలి, అప్పుడే దానిని పొందగలం.",
      "mr": "त्याचप्रमाणे, पश्चात्ताप ही अशी गोष्ट असली पाहिजे जी स्वीकारली जाऊ शकते. ती आपली स्वतःची बनली पाहिजे, तरच ती प्राप्त होऊ शकते.",
      "fr": "De même, le repentir doit pouvoir être reçu. Il doit devenir nôtre pour que nous puissions l’accueillir.",
      "es": "Asimismo, el arrepentimiento debe ser algo que se pueda recibir. Debe hacerse nuestro, solo entonces podremos recibirlo.",
      "zh": "同样，悔改必须是可以接受的。它必须成为我们自己的，只有这样才能被接受。",
      "kn": "ಅದೇ ರೀತಿ, ಪಶ್ಚಾತ್ತಾಪವು ಸ್ವೀಕರಿಸಬಹುದಾದದ್ದಾಗಿರಬೇಕು. ಅದು ನಮ್ಮದೇ ಆಗಬೇಕು, ಆಗ ಮಾತ್ರ ಅದನ್ನು ಸ್ವೀಕರಿಸಲು ಸಾಧ್ಯ."
    }
  },
  {
    "start": "16:56",
    "text": {
      "en": "Forced repentance — God will give us grace to pray, but to repent — that does not have an allotted guarantee.",
      "hi": "ज़बरदस्ती तौबा करना — भगवान हमें प्रार्थना करने की कृपा देगा, लेकिन तौबा करने की — इसकी कोई गारंटी नहीं है।",
      "ta": "கட்டாய மனந்திரும்புதல் - கடவுள் நமக்கு ஜெபிக்க அருள் தருவார், ஆனால் மனந்திரும்புதல் - அதற்கு ஒதுக்கப்பட்ட உத்தரவாதம் இல்லை.",
      "bn": "জোরপূর্বক অনুতাপ - ঈশ্বর আমাদের প্রার্থনা করার অনুগ্রহ দেবেন, কিন্তু অনুতাপ করার জন্য - এর কোনও নির্দিষ্ট গ্যারান্টি নেই।",
      "te": "బలవంతపు పశ్చాత్తాపం - దేవుడు మనకు ప్రార్థించడానికి కృప ఇస్తాడు, కానీ పశ్చాత్తాపపడటానికి - దానికి కేటాయించిన హామీ లేదు.",
      "mr": "जबरदस्तीने केलेला पश्चात्ताप - देव आपल्याला प्रार्थना करण्याची कृपा देईल, परंतु पश्चात्ताप करण्याची - याची कोणतीही हमी नाही.",
      "fr": "Le repentir forcé — Dieu nous donnera la grâce de prier, mais de nous repentir — cela n’a pas de garantie attribuée.",
      "es": "Arrepentimiento forzado —Dios nos dará gracia para orar, pero arrepentirnos— eso no tiene una garantía asignada.",
      "zh": "强迫悔改——上帝会赐给我们祷告的恩典，但悔改——却没有相应的保证。",
      "kn": "ಬಲವಂತದ ಪಶ್ಚಾತ್ತಾಪ - ದೇವರು ನಮಗೆ ಪ್ರಾರ್ಥಿಸಲು ಅನುಗ್ರಹವನ್ನು ನೀಡುತ್ತಾನೆ, ಆದರೆ ಪಶ್ಚಾತ್ತಾಪ ಪಡಲು - ಅದಕ್ಕೆ ಯಾವುದೇ ಗ್ಯಾರಂಟಿ ಇಲ್ಲ."
    }
  },
  {
    "start": "17:06",
    "text": {
      "en": "That is the point. One might say, “He was not given a chance to repent.” Later he called out and pleaded — but it was rejected.",
      "hi": "यही बात है। कोई कह सकता है, “उसे पछतावा करने का मौका नहीं दिया गया।” बाद में उसने आवाज़ उठाई और गुज़ारिश की — लेकिन उसे मना कर दिया गया।",
      "ta": "அதுதான் விஷயம். \"அவருக்கு மனந்திரும்ப ஒரு வாய்ப்பு வழங்கப்படவில்லை\" என்று ஒருவர் கூறலாம். பின்னர் அவர் கூப்பிட்டு மன்றாடினார் - ஆனால் அது நிராகரிக்கப்பட்டது.",
      "bn": "এটাই মূল কথা। কেউ হয়তো বলতে পারে, \"তাকে অনুতাপের সুযোগ দেওয়া হয়নি।\" পরে তিনি চিৎকার করে অনুরোধ করেছিলেন - কিন্তু তা প্রত্যাখ্যাত হয়েছিল।",
      "te": "అదే ముఖ్య విషయం. \"అతనికి పశ్చాత్తాపపడే అవకాశం ఇవ్వబడలేదు\" అని ఒకరు అనవచ్చు. తరువాత అతను కేకలు వేసి వేడుకున్నాడు - కానీ అది తిరస్కరించబడింది.",
      "mr": "मुद्दा हाच आहे. कोणी म्हणेल, \"त्याला पश्चात्ताप करण्याची संधी देण्यात आली नाही.\" नंतर त्याने ओरडून विनंती केली - पण ती नाकारण्यात आली.",
      "fr": "C’est là le problème. On pourrait dire : « On ne lui a pas donné l’occasion de se repentir. » Plus tard, il a crié et supplié, mais en vain.",
      "es": "Ese es el punto. Se podría decir: «No se le dio la oportunidad de arrepentirse». Más tarde, clamaba y suplicaba, pero fue rechazado.",
      "zh": "这就是关键所在。有人可能会说:“他没有得到悔改的机会。”后来他呼喊恳求——但被拒绝了。",
      "kn": "ಅದೇ ಮುಖ್ಯ ವಿಷಯ. \"ಅವನಿಗೆ ಪಶ್ಚಾತ್ತಾಪ ಪಡಲು ಅವಕಾಶ ನೀಡಲಿಲ್ಲ\" ಎಂದು ಒಬ್ಬರು ಹೇಳಬಹುದು. ನಂತರ ಅವನು ಕರೆದು ಬೇಡಿಕೊಂಡನು - ಆದರೆ ಅದನ್ನು ತಿರಸ್ಕರಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "17:14",
    "text": {
      "en": "It is written, “He was not given a chance to repent.” Hebrews 12:17.",
      "hi": "लिखा है, “उसे पश्चाताप करने का अवसर नहीं दिया गया।” इब्रानियों 12:17.",
      "ta": "\"மனந்திரும்ப அவருக்கு வாய்ப்பு வழங்கப்படவில்லை\" என்று எழுதப்பட்டுள்ளது. எபிரெயர் 12:17.",
      "bn": "লেখা আছে, “তাকে অনুতাপ করার সুযোগ দেওয়া হয়নি।” ইব্রীয় 12:17।",
      "te": "\"అతనికి పశ్చాత్తాపపడటానికి అవకాశం ఇవ్వబడలేదు\" అని వ్రాయబడింది. హెబ్రీయులు 12:17.",
      "mr": "असे लिहिले आहे की, “त्याला पश्चात्ताप करण्याची संधी देण्यात आली नाही.” इब्री लोकांस 12:17.",
      "fr": "Il est écrit : « Il n’a pas eu l’occasion de se repentir. » Hébreux 12:17.",
      "es": "Está escrito: “No se le dio oportunidad de arrepentirse.” Hebreos 12:17.",
      "zh": "经上记着说:“他没有得到悔改的机会。”希伯来书 12:17。",
      "kn": "\"ಅವನಿಗೆ ಪಶ್ಚಾತ್ತಾಪ ಪಡಲು ಅವಕಾಶ ಕೊಡಲಿಲ್ಲ\" ಎಂದು ಬರೆಯಲಾಗಿದೆ. ಇಬ್ರಿಯ 12:17."
    }
  },
  {
    "start": "17:23",
    "text": {
      "en": "For the sake of one meal, he sold his birthright —",
      "hi": "एक समय के भोजन के लिए उसने अपना जन्मसिद्ध अधिकार बेच दिया—",
      "ta": "ஒரு வேளை உணவுக்காக, அவன் தன் பிறப்புரிமையை விற்றான் -",
      "bn": "এক বেলার খাবারের জন্য, সে তার জ্যেষ্ঠাধিকার বিক্রি করে দিল —",
      "te": "ఒక్క భోజనం కోసం, అతను తన జన్మహక్కును అమ్మేశాడు -",
      "mr": "एका जेवणासाठी, त्याने त्याचा ज्येष्ठत्वाचा हक्क विकला -",
      "fr": "Pour un seul repas, il vendit son droit d'aînesse —",
      "es": "Por una sola comida vendió su primogenitura,",
      "zh": "为了吃一顿饭，他出卖了自己的长子名分——",
      "kn": "ಒಂದು ಊಟಕ್ಕಾಗಿ, ಅವನು ತನ್ನ ಜನ್ಮಸಿದ್ಧ ಹಕ್ಕನ್ನು ಮಾರಿದನು -"
    }
  },
  {
    "start": "17:31",
    "text": {
      "en": "just like Esau — let no one be immoral immoral or godless like him.",
      "hi": "एसाव की तरह — कोई भी उसके समान अनैतिक अनैतिक या भक्तिहीन न हो।",
      "ta": "ஏசாவைப் போலவே - யாரும் அவரைப் போல ஒழுக்கக்கேடானவராகவோ, ஒழுக்கக்கேடானவராகவோ அல்லது தெய்வீகமற்றவராகவோ இருக்கக்கூடாது.",
      "bn": "ঠিক এষৌর মতো — কেউ যেন তার মতো অনৈতিক, অনৈতিক বা ঈশ্বরহীন না হয়।",
      "te": "ఏశావు లాగా — ఎవరూ అతనిలాగా అనైతికంగా, అనైతికంగా లేదా దైవభక్తి లేనివాడిగా ఉండకూడదు.",
      "mr": "अगदी एसावाप्रमाणे - कोणीही त्याच्यासारखे अनैतिक, अनैतिक किंवा देवहीन असू नये.",
      "fr": "tout comme Ésaü — que personne ne soit immoral ou impie comme lui.",
      "es": "Así como Esaú, nadie sea inmoral ni impío como él.",
      "zh": "就像以扫一样——不要有人像他那样不道德、不敬虔。",
      "kn": "ಏಸಾವನಂತೆಯೇ - ಯಾರೂ ಅವನಂತೆ ಅನೈತಿಕ, ಅನೈತಿಕ ಅಥವಾ ದೇವರಿಲ್ಲದವರಾಗಿರಬಾರದು."
    }
  },
  {
    "start": "17:41",
    "text": {
      "en": "later, when he desired to receive the inheritance",
      "hi": "बाद में, जब उसने विरासत पाने की इच्छा की",
      "ta": "பின்னர், அவர் பரம்பரைச் சொத்தைப் பெற விரும்பியபோது",
      "bn": "পরে, যখন তিনি উত্তরাধিকার পেতে চেয়েছিলেন",
      "te": "తరువాత, అతను వారసత్వాన్ని పొందాలనుకున్నప్పుడు",
      "mr": "नंतर, जेव्हा त्याला वारसा मिळवायचा होता",
      "fr": "plus tard, lorsqu'il voulut recevoir l'héritage",
      "es": "más tarde, cuando deseó recibir la herencia",
      "zh": "后来，当他想要继承遗产时",
      "kn": "ನಂತರ, ಅವನು ಆನುವಂಶಿಕತೆಯನ್ನು ಪಡೆಯಲು ಬಯಸಿದಾಗ"
    }
  },
  {
    "start": "17:50",
    "text": {
      "en": "he was rejected — you know this —",
      "hi": "उसे अस्वीकार कर दिया गया था - आप यह जानते हैं -",
      "ta": "அவர் நிராகரிக்கப்பட்டார் - இது உங்களுக்குத் தெரியும் -",
      "bn": "তাকে প্রত্যাখ্যান করা হয়েছিল - তুমি এটা জানো -",
      "te": "అతను తిరస్కరించబడ్డాడు — మీకు ఇది తెలుసు —",
      "mr": "त्याला नाकारण्यात आले - तुम्हाला हे माहित आहे -",
      "fr": "il a été rejeté — vous le savez —",
      "es": "fue rechazado —usted lo sabe—",
      "zh": "他被拒绝了——你知道的——",
      "kn": "ಅವನನ್ನು ತಿರಸ್ಕರಿಸಲಾಯಿತು - ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ -"
    }
  },
  {
    "start": "17:54",
    "text": {
      "en": "even though with tears",
      "hi": "भले ही आँसू के साथ",
      "ta": "கண்ணீருடன் இருந்தாலும்",
      "bn": "যদিও চোখের জলে",
      "te": "కన్నీళ్లతో ఉన్నప్పటికీ",
      "mr": "जरी अश्रूंनी",
      "fr": "même avec des larmes",
      "es": "aunque con lágrimas",
      "zh": "即使泪流满面",
      "kn": "ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಸಹ"
    }
  },
  {
    "start": "17:54",
    "text": {
      "en": "even though with tears",
      "hi": "भले ही आँसू के साथ",
      "ta": "கண்ணீருடன் இருந்தாலும்",
      "bn": "যদিও চোখের জলে",
      "te": "కన్నీళ్లతో ఉన్నప్పటికీ",
      "mr": "जरी अश्रूंनी",
      "fr": "même avec des larmes",
      "es": "aunque con lágrimas",
      "zh": "即使泪流满面",
      "kn": "ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಸಹ"
    }
  },
  {
    "start": "17:58",
    "text": {
      "en": "he found no opportunity no opportunity for repentance.",
      "hi": "उसे पश्चाताप का कोई अवसर या अवसर न मिला।",
      "ta": "மனந்திரும்புவதற்கு அவனுக்கு எந்த வாய்ப்பும் கிடைக்கவில்லை.",
      "bn": "সে অনুতাপের কোন সুযোগই পেল না।",
      "te": "అతనికి పశ్చాత్తాపపడటానికి అవకాశం దొరకలేదు, అవకాశం దొరకలేదు.",
      "mr": "त्याला पश्चात्तापाची संधी मिळाली नाही.",
      "fr": "il ne trouva aucune occasion, aucune occasion de se repentir.",
      "es": "no encontró oportunidad para arrepentirse.",
      "zh": "他没有机会悔改。",
      "kn": "ಅವನಿಗೆ ಪಶ್ಚಾತ್ತಾಪ ಪಡಲು ಯಾವುದೇ ಅವಕಾಶ ಸಿಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "17:58",
    "text": {
      "en": "he found no opportunity no opportunity for repentance.",
      "hi": "उसे पश्चाताप का कोई अवसर या अवसर न मिला।",
      "ta": "மனந்திரும்புவதற்கு அவனுக்கு எந்த வாய்ப்பும் கிடைக்கவில்லை.",
      "bn": "সে অনুতাপের কোন সুযোগই পেল না।",
      "te": "అతనికి పశ్చాత్తాపపడటానికి అవకాశం దొరకలేదు, అవకాశం దొరకలేదు.",
      "mr": "त्याला पश्चात्तापाची संधी मिळाली नाही.",
      "fr": "il ne trouva aucune occasion, aucune occasion de se repentir.",
      "es": "no encontró oportunidad para arrepentirse.",
      "zh": "他没有机会悔改。",
      "kn": "ಅವನಿಗೆ ಪಶ್ಚಾತ್ತಾಪ ಪಡಲು ಯಾವುದೇ ಅವಕಾಶ ಸಿಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "18:08",
    "text": {
      "en": "we feel no repentance — it means our system is already shut down — there is a junction — a blockage — then whatever you experience may seem to have no special meaning before God.",
      "hi": "हमें कोई पछतावा महसूस नहीं होता - इसका मतलब है कि हमारा सिस्टम पहले से ही बंद है - एक जंक्शन है - एक रुकावट है - फिर जो कुछ भी आप अनुभव करते हैं उसका भगवान के सामने कोई खास मतलब नहीं लग सकता है।",
      "ta": "நாம் மனந்திரும்பவில்லை என்றால் - அதாவது நமது அமைப்பு ஏற்கனவே மூடப்பட்டுவிட்டது - ஒரு சந்திப்பு - ஒரு அடைப்பு - பிறகு நீங்கள் அனுபவிக்கும் அனைத்தும் கடவுளுக்கு முன்பாக எந்த சிறப்பு அர்த்தமும் இல்லாததாகத் தோன்றலாம்.",
      "bn": "আমাদের কোন অনুতাপ নেই - এর অর্থ হল আমাদের সিস্টেম ইতিমধ্যেই বন্ধ হয়ে গেছে - একটি সংযোগস্থল রয়েছে - একটি বাধা - তাহলে আপনি যা কিছু অনুভব করবেন তা ঈশ্বরের কাছে কোনও বিশেষ অর্থ বহন করে না বলে মনে হতে পারে।",
      "te": "మనకు పశ్చాత్తాపం కలగకపోతే — అంటే మన వ్యవస్థ ఇప్పటికే మూసివేయబడింది — ఒక జంక్షన్ ఉంది — ఒక అడ్డంకి ఉంది — అప్పుడు మీరు అనుభవించేదానికి దేవుని ముందు ప్రత్యేక అర్థం లేదని అనిపించవచ్చు.",
      "mr": "आपल्याला पश्चात्ताप होत नाही - याचा अर्थ आपली व्यवस्था आधीच बंद आहे - एक जंक्शन आहे - एक अडथळा आहे - मग तुम्हाला जे काही अनुभवायला मिळते त्याचा देवासमोर काही विशेष अर्थ नाही असे वाटू शकते.",
      "fr": "nous ne ressentons aucun repentir — cela signifie que notre système est déjà arrêté — il y a une jonction — un blocage — alors tout ce que vous vivez peut sembler n'avoir aucune signification particulière devant Dieu.",
      "es": "no sentimos arrepentimiento — significa que nuestro sistema ya está cerrado — hay una unión — un bloqueo — entonces cualquier cosa que experimentes puede parecer que no tiene un significado especial ante Dios.",
      "zh": "如果我们没有悔改之心——这意味着我们的系统已经关闭——存在一个节点——一个阻塞——那么你所经历的一切在上帝面前似乎都没有特别的意义。",
      "kn": "ನಮಗೆ ಪಶ್ಚಾತ್ತಾಪವಿಲ್ಲ - ಅಂದರೆ ನಮ್ಮ ವ್ಯವಸ್ಥೆಯು ಈಗಾಗಲೇ ಸ್ಥಗಿತಗೊಂಡಿದೆ - ಒಂದು ಜಂಕ್ಷನ್ ಇದೆ - ಒಂದು ಅಡಚಣೆ ಇದೆ - ಆಗ ನೀವು ಅನುಭವಿಸುವ ಯಾವುದೇ ವಿಷಯವು ದೇವರ ಮುಂದೆ ಯಾವುದೇ ವಿಶೇಷ ಅರ್ಥವನ್ನು ಹೊಂದಿಲ್ಲ ಎಂದು ತೋರುತ್ತದೆ."
    }
  },
  {
    "start": "18:18",
    "text": {
      "en": "Always, we must — the most important prayer for a human being is: “Lord,",
      "hi": "हमें हमेशा यही प्रार्थना करनी चाहिए — एक इंसान के लिए सबसे ज़रूरी प्रार्थना है: “हे प्रभु,",
      "ta": "எப்போதும், நாம் செய்ய வேண்டியது - ஒரு மனிதனுக்கு மிக முக்கியமான பிரார்த்தனை: “ஆண்டவரே,",
      "bn": "সর্বদা, আমাদের অবশ্যই - একজন মানুষের জন্য সবচেয়ে গুরুত্বপূর্ণ প্রার্থনা হল: “প্রভু,",
      "te": "ఎల్లప్పుడూ, మనం తప్పక — మానవునికి అతి ముఖ్యమైన ప్రార్థన: “ప్రభూ,",
      "mr": "आपण नेहमीच - मानवासाठी सर्वात महत्वाची प्रार्थना ही केली पाहिजे: “प्रभु,",
      "fr": "Toujours, nous devons — la prière la plus importante pour un être humain est : « Seigneur,",
      "es": "Siempre debemos —la oración más importante para un ser humano es: “Señor,",
      "zh": "我们必须始终——对人类而言最重要的祈祷是:“主啊，",
      "kn": "ಯಾವಾಗಲೂ, ನಾವು ಮಾಡಬೇಕು — ಮನುಷ್ಯನಿಗೆ ಅತ್ಯಂತ ಮುಖ್ಯವಾದ ಪ್ರಾರ್ಥನೆ: “ಕರ್ತನೇ,"
    }
  },
  {
    "start": "18:25",
    "text": {
      "en": "grant me true repentance.”",
      "hi": "मुझे सच्ची तौबा अता कर।",
      "ta": "எனக்கு உண்மையான மனந்திரும்புதலைத் தந்தருளும்.",
      "bn": "আমাকে সত্যিকারের তাওবা দান করুন।",
      "te": "నాకు నిజమైన పశ్చాత్తాపాన్ని ప్రసాదించు.",
      "mr": "मला खरा पश्चात्ताप दे.”",
      "fr": "accorde-moi un véritable repentir.",
      "es": "concédeme un verdadero arrepentimiento.”",
      "zh": "求你赐予我真心悔改。",
      "kn": "ನನಗೆ ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ದಯಪಾಲಿಸು."
    }
  },
  {
    "start": "18:34",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel — subscribe right now. Share this video with your friends",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है — तो अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால் - இப்போதே குழுசேரவும். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন - তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీరు కూడా పొందవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే — ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి.",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल तर - आत्ताच सदस्यता घ्या. हा व्हिडिओ तुमच्या मित्रांसह शेअर करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant. Partagez cette vidéo avec vos amis.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo. Comparte este video con tus amigos.",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道——现在就订阅吧。把这个视频分享给你的朋友们。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ - ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "18:50",
    "text": {
      "en": "and become messengers of the Lord.",
      "hi": "और प्रभु के दूत बन जाओ।",
      "ta": "மேலும் இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এবং প্রভুর দূত হও।",
      "te": "మరియు ప్రభువు యొక్క దూతలుగా మారండి.",
      "mr": "आणि प्रभूचे दूत व्हा.",
      "fr": "et devenez messagers du Seigneur.",
      "es": "y sed mensajeros del Señor.",
      "zh": "并成为主的使者。",
      "kn": "ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]