[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "30th, Thursday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "30వ తేదీ, గురువారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "30, jeudi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "30, jueves. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam .",
      "zh": "30日，星期四。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं ।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在Kreupasanam显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणीला सर्व सृष्टीचे समर्पण करण्यास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, accorde que cette apparition conduise à la consécration de toute la création à Toi, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए ,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை ,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করছেন ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది ,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous plaçons maintenant devant vous cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特殊的意图(在此陈述意图)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के धन्य क्षण में हमें यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et aie pitié de nous en nous accordant cela au moment béni de ton apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的神圣时刻赐予我们这一切，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकलौते पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং যীশু খ্রীষ্টে, তাঁর একমাত্র পুত্র, আমাদের প্রভু,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du malin. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，上帝之母，请为我们这些罪人祈祷，现在和我们临终的时刻，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "Lord, we praise Your exalted name. Lord, may Your holy priesthood be glorified.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, आपके पवित्र पौरोहित्य की महिमा हो।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, तुझे पवित्र याजकत्व गौरविले जावो.",
      "fr": "Seigneur, nous louons ton nom exalté. Seigneur, que ton saint sacerdoce soit glorifié.",
      "es": "Señor, alabamos tu nombre excelso. Señor, glorifiquemos tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名。主啊，愿你神圣的圣职得荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "Lord, may Your presence be manifested in the Church. By the grace of the Holy Mass I have offered for 39 years,",
      "hi": "प्रभु, आपकी उपस्थिति कलीसिया में प्रकट हो। पवित्र मिस्सा की कृपा से, जो मैंने 39 वर्षों से अर्पित किया है,",
      "ta": "ஆண்டவரே, உமது பிரசன்னம் திருச்சபையில் வெளிப்படட்டும். 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் அருளால்,",
      "bn": "প্রভু, আপনার উপস্থিতি গির্জায় প্রকাশিত হোক। 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার অনুগ্রহে,",
      "te": "ప్రభువా, నీ సాన్నిధ్యం చర్చిలో ప్రత్యక్షమవ్వాలి. 39 సంవత్సరాలుగా నేను పవిత్ర పూజను అందిస్తున్నాను,",
      "mr": "प्रभू, तुमची उपस्थिती चर्चमध्ये प्रकट होवो. मी 39 वर्षांपासून देत असलेल्या पवित्र मासच्या कृपेने,",
      "fr": "Seigneur, que ta présence se manifeste dans l'Église. Par la grâce de la Sainte Messe que j'ai célébrée pendant 39 ans,",
      "es": "Señor, que tu presencia se manifieste en la Iglesia. Por la gracia de la Santa Misa que he ofrecido durante 39 años,",
      "zh": "主啊，愿祢的临在彰显于教会之中。藉着我39年来所奉献的弥撒圣祭的恩典，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ರಕಟವಾಗಲಿ. ಪವಿತ್ರ ಬಲಿದಾನದ ಕೃಪೆಯಿಂದ ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam, I bless Your children. Jesus, if there are any who are waiting for something special,",
      "hi": "कृउपासनम् की वेदी पर जीवित प्रकट हुईं धन्य माता की मध्यस्थता से , मैं आपके बच्चों को आशीर्वाद देता हूँ। हे यीशु, यदि कोई ऐसा है जो किसी विशेष चीज़ की प्रतीक्षा कर रहा है,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம் , நான் உமது குழந்தைகளை ஆசீர்வதிக்கிறேன். இயேசுவே, ஏதாவது சிறப்புக்காகக் காத்திருக்கும் யாராவது இருந்தால்,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবিত আবির্ভূত ধন্য মাতার মধ্যস্থতার মাধ্যমে , আমি আপনার সন্তানদের আশীর্বাদ করি। যীশু, যদি কেউ বিশেষ কিছুর জন্য অপেক্ষা করে থাকেন,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా , నేను మీ పిల్లలను ఆశీర్వదిస్తున్నాను. యేసు, ప్రత్యేకమైన వాటి కోసం ఎదురు చూస్తున్నవారు ఎవరైనా ఉంటే,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे , मी तुमच्या मुलांना आशीर्वाद देतो. येशू, जर कोणी खास गोष्टीची वाट पाहत असेल तर,",
      "fr": "Par l'intercession de la Vierge Marie apparue vivante à l'autel de Kreupasanam , je bénis tes enfants. Jésus, s'il y a des gens qui attendent quelque chose de spécial,",
      "es": "Por la intercesión de la Santísima Virgen que se apareció viva en el altar de Kreupasanam , bendigo a tus hijos. Jesús, si hay alguno que espera algo especial,",
      "zh": "克鲁帕萨南祭坛的圣母玛利亚的代祷，我祝福您的子女。耶稣，如果有人在等待特别的恩典，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ , ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಯೇಸುವೇ, ವಿಶೇಷವಾದದ್ದಕ್ಕಾಗಿ ಕಾಯುತ್ತಿರುವವರು ಯಾರಾದರೂ ಇದ್ದರೆ,"
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "those who cannot sleep and are troubled — Jesus, may You now touch them with Your holy and wounded hand. By the grace of the 39 years I have offered,",
      "hi": "जो लोग सो नहीं पाते और व्याकुल रहते हैं, हे यीशु, अब तू उन्हें अपने पवित्र और घायल हाथ से स्पर्श कर। मेरे द्वारा अर्पित 39 वर्षों की कृपा से,",
      "ta": "தூங்க முடியாமல் தவிப்பவர்கள் - இயேசுவே, உமது பரிசுத்தமான மற்றும் காயமடைந்த கையால் அவர்களை இப்போது தொடவும். நான் வழங்கிய 39 ஆண்டுகளின் கிருபையால்,",
      "bn": "যারা ঘুমাতে পারে না এবং কষ্ট পাচ্ছে - যীশু, তুমি এখন তোমার পবিত্র ও আহত হাত দিয়ে তাদের স্পর্শ করো। আমি যে 39 বছর ধরে উৎসর্গ করেছি তার করুণায়,",
      "te": "నిద్రపోలేని మరియు ఇబ్బంది పడుతున్న వారిని - యేసు, ఇప్పుడు నీవు నీ పవిత్రమైన మరియు గాయపడిన చేతితో వారిని తాకుగాక. నేను అర్పించిన 39 సంవత్సరాల కృపతో,",
      "mr": "जे झोपू शकत नाहीत आणि त्रासलेले आहेत - येशू, आता तू त्यांना तुझ्या पवित्र आणि जखमी हाताने स्पर्श करू दे. मी दिलेल्या 39 वर्षांच्या कृपेने,",
      "fr": "Ceux qui ne trouvent pas le sommeil et qui sont troublés — Jésus, puisses-tu maintenant les toucher de ta main sainte et blessée. Par la grâce des 39 années que j'ai offertes,",
      "es": "aquellos que no pueden dormir y están turbados — Jesús, tócalos ahora con tu mano santa y herida. Por la gracia de los 39 años que he ofrecido,",
      "zh": "那些失眠不安的人——耶稣，愿您用您圣洁而受伤的手触摸他们。因我所奉献的39年恩典，",
      "kn": "ನಿದ್ರಿಸಲಾಗದವರು ಮತ್ತು ತೊಂದರೆಗೀಡಾದವರು - ಯೇಸುವೇ, ನೀನು ಈಗ ನಿನ್ನ ಪವಿತ್ರ ಮತ್ತು ಗಾಯಗೊಂಡ ಕೈಯಿಂದ ಅವರನ್ನು ಸ್ಪರ್ಶಿಸಲಿ. ನಾನು ಅರ್ಪಿಸಿದ 39 ವರ್ಷಗಳ ಕೃಪೆಯಿಂದ,"
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "touch them, Lord. By the power of the unbroken covenant adorations held at Kreupasanam, may they be strengthened in the name of the Lord. My children — those without jobs,",
      "hi": "कृउपासनम् में की जाने वाली अटूट वाचा की आराधना की शक्ति से , वे प्रभु के नाम में बलवान हों। मेरे बच्चों, जो बेरोजगार हैं,",
      "ta": "க்ருபாசனத்தில் நடைபெறும் உடன்படிக்கை மீறப்படாத வழிபாடுகளின் சக்தியால் , அவர்கள் கர்த்தருடைய நாமத்தில் பலப்படுத்தப்படட்டும். என் பிள்ளைகளே - வேலையில்லாதவர்கள்,",
      "bn": "ক্রেউপাসনমে অনুষ্ঠিত অখণ্ড চুক্তির আরাধনার শক্তিতে , প্রভুর নামে তারা শক্তিশালী হোক। আমার সন্তানেরা - যাদের চাকরি নেই,",
      "te": "క్రూపాసనంలో జరిగే అవిచ్ఛిన్న నిబంధన పూజల శక్తి ద్వారా , వారు ప్రభువు నామంలో బలపడతారు. నా పిల్లలు - ఉద్యోగాలు లేనివారు,",
      "mr": "क्रेउपासनम येथे आयोजित केलेल्या अखंड कराराच्या भक्तीच्या सामर्थ्याने , त्यांना प्रभूच्या नावाने बळकटी मिळो. माझ्या मुलांनो - ज्यांना नोकरी नाही,",
      "fr": "Seigneur, touche-les. Par la puissance des adorations de l'alliance ininterrompue célébrées à Kreupasanam , qu'ils soient fortifiés au nom du Seigneur. Mes enfants — ceux qui sont sans emploi,",
      "es": "Tócalos, Señor. Por el poder de las adoraciones del pacto inquebrantable celebradas en Kreupasanam , que sean fortalecidos en el nombre del Señor. Hijos míos, aquellos sin trabajo,",
      "zh": "克鲁帕萨南举行的永不间断的圣约敬拜的力量，愿他们在主的名里得着力量。我的孩子们——那些失业的孩子们，",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಡೆಯುವ ಮುರಿಯದ ಒಡಂಬಡಿಕೆಯ ಪೂಜೆಗಳ ಶಕ್ತಿಯಿಂದ , ಅವರು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಬಲಗೊಳ್ಳಲಿ. ನನ್ನ ಮಕ್ಕಳು - ಕೆಲಸವಿಲ್ಲದವರು,"
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "those without peace at home, those unable to build a house, those without the financial means,",
      "hi": "जिनके घर में शांति नहीं है, जो घर बनाने में असमर्थ हैं, जिनके पास आर्थिक साधन नहीं हैं,",
      "ta": "வீட்டில் அமைதி இல்லாதவர்கள், வீடு கட்ட முடியாதவர்கள், நிதி வசதி இல்லாதவர்கள்,",
      "bn": "যাদের ঘরে শান্তি নেই, যারা ঘর বানাতে অক্ষম, যাদের আর্থিক সামর্থ্য নেই,",
      "te": "ఇంట్లో శాంతి లేనివారు, ఇల్లు కట్టుకోలేనివారు, ఆర్థిక స్తోమత లేనివారు,",
      "mr": "ज्यांच्या घरी शांती नाही, ज्यांना घर बांधता येत नाही, ज्यांना आर्थिक साधनसंपत्ती नाही,",
      "fr": "ceux qui n'ont pas la paix chez eux, ceux qui n'ont pas les moyens de se construire une maison, ceux qui n'ont pas les moyens financiers,",
      "es": "aquellos que no tienen paz en sus hogares, aquellos que no pueden construir una casa, aquellos que carecen de recursos económicos,",
      "zh": "那些家中没有安宁的人，那些无力建造房屋的人，那些没有经济能力的人，",
      "kn": "ಮನೆಯಲ್ಲಿ ಶಾಂತಿ ಇಲ್ಲದವರು, ಮನೆ ಕಟ್ಟಲು ಸಾಧ್ಯವಾಗದವರು, ಆರ್ಥಿಕ ಸಾಧನವಿಲ್ಲದವರು,"
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "those with no one to help, those suffering from severe illnesses and family burdens, sons and daughters facing obstacles in marriage —",
      "hi": "जिनकी मदद करने वाला कोई नहीं है, जो गंभीर बीमारियों और पारिवारिक बोझ से पीड़ित हैं, जिनके बेटे और बेटियों के विवाह में बाधाएँ हैं -",
      "ta": "உதவி செய்ய யாரும் இல்லாதவர்கள், கடுமையான நோய்களாலும் குடும்பச் சுமைகளாலும் அவதிப்படுபவர்கள், திருமணத்தில் தடைகளை எதிர்கொள்ளும் மகன்கள் மற்றும் மகள்கள் -",
      "bn": "যাদের সাহায্য করার কেউ নেই, যারা গুরুতর অসুস্থতা এবং পারিবারিক বোঝায় ভুগছেন, ছেলেমেয়েরা বিবাহে বাধার সম্মুখীন হচ্ছেন —",
      "te": "సహాయం చేయడానికి ఎవరూ లేనివారు, తీవ్రమైన అనారోగ్యాలు మరియు కుటుంబ భారాలతో బాధపడుతున్నవారు, వివాహంలో అడ్డంకులు ఎదుర్కొంటున్న కుమారులు మరియు కుమార్తెలు —",
      "mr": "ज्यांना मदत करायला कोणी नाही, गंभीर आजारांनी ग्रस्त असलेले आणि कौटुंबिक ओझ्याने ग्रस्त असलेले, लग्नात अडचणींना तोंड देणारे पुत्र आणि मुली —",
      "fr": "ceux qui n'ont personne pour les aider, ceux qui souffrent de maladies graves et de fardeaux familiaux, les fils et les filles confrontés à des obstacles dans le mariage —",
      "es": "aquellos que no tienen a nadie que los ayude, los que sufren enfermedades graves y cargas familiares, los hijos e hijas que enfrentan obstáculos en el matrimonio —",
      "zh": "那些无人帮助的人，那些身患重病和背负家庭重担的人，那些在婚姻中面临障碍的子女——",
      "kn": "ಸಹಾಯ ಮಾಡಲು ಯಾರೂ ಇಲ್ಲದವರು, ತೀವ್ರ ಕಾಯಿಲೆಗಳು ಮತ್ತು ಕೌಟುಂಬಿಕ ಹೊರೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರು, ಮದುವೆಯಲ್ಲಿ ಅಡೆತಡೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಗಂಡು ಮತ್ತು ಹೆಣ್ಣು ಮಕ್ಕಳು -"
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "Lord, how will they live? How will this end? I see mothers before my eyes praying with deep sighs, wishing only for a little peace to return.",
      "hi": "हे प्रभु, वे कैसे जिएँगे? यह कैसे ख़त्म होगा? मैं अपनी आँखों के सामने माताओं को गहरी साँसें भरकर प्रार्थना करते हुए देखता हूँ, बस थोड़ी सी शांति लौटने की कामना करते हुए।",
      "ta": "ஆண்டவரே, அவர்கள் எப்படி வாழ்வார்கள்? இது எப்படி முடிவடையும்? என் கண்களுக்கு முன்பாக தாய்மார்கள் ஆழ்ந்த பெருமூச்சுகளுடன் ஜெபிப்பதை நான் காண்கிறேன், சிறிது அமைதி திரும்ப வேண்டும் என்று மட்டுமே விரும்புகிறேன்.",
      "bn": "প্রভু, তারা কীভাবে বাঁচবে? এর শেষ কীভাবে হবে? আমি আমার চোখের সামনে মায়েদের গভীর দীর্ঘশ্বাস ফেলে প্রার্থনা করতে দেখি, কেবল একটু শান্তি ফিরে আসার জন্য প্রার্থনা করছি।",
      "te": "ప్రభూ, వారు ఎలా జీవిస్తారు? ఇది ఎలా ముగుస్తుంది? నా కళ్ళ ముందు తల్లులు లోతైన నిట్టూర్పులతో ప్రార్థిస్తున్నట్లు నేను చూస్తున్నాను, కొంచెం శాంతి తిరిగి రావాలని కోరుకుంటున్నాను.",
      "mr": "प्रभू, ते कसे जगतील? हे कसे संपेल? मी माझ्या डोळ्यांसमोर आईंना खोल उसासे टाकत प्रार्थना करताना पाहतो, फक्त थोडी शांती परत यावी अशी इच्छा करत.",
      "fr": "Seigneur, comment vont-ils vivre ? Comment cela va-t-il finir ? Je vois devant mes yeux des mères priant avec de profonds soupirs, ne souhaitant qu'un peu de paix.",
      "es": "Señor, ¿cómo vivirán? ¿Cómo terminará esto? Veo madres ante mis ojos rezando con profundos suspiros, deseando tan solo que vuelva un poco de paz.",
      "zh": "主啊，她们该如何生活？这一切何时才能结束？我仿佛看到眼前的母亲们深深叹息着祈祷，只求能重获片刻的安宁。",
      "kn": "ಕರ್ತನೇ, ಅವರು ಹೇಗೆ ಬದುಕುತ್ತಾರೆ? ಇದು ಹೇಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ? ನನ್ನ ಕಣ್ಣೆದುರೇ ತಾಯಂದಿರು ಆಳವಾದ ನಿಟ್ಟುಸಿರುಗಳೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವುದನ್ನು ನಾನು ನೋಡುತ್ತೇನೆ, ಸ್ವಲ್ಪ ಶಾಂತಿ ಮರಳಬೇಕೆಂದು ಹಾರೈಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "Jesus, I pray that You take upon Yourself their sorrows. We surrender, Lord Jesus.",
      "hi": "हे यीशु, मैं प्रार्थना करता हूँ कि आप उनके दुःख अपने ऊपर ले लें। हम आपके सामने समर्पण करते हैं, प्रभु यीशु।",
      "ta": "இயேசுவே, நீர் அவர்களுடைய துக்கங்களை நீர் ஏற்றுக்கொள்ளும்படி நான் பிரார்த்திக்கிறேன். நாங்கள் சரணடைகிறோம், கர்த்தராகிய இயேசுவே.",
      "bn": "যীশু, আমি প্রার্থনা করি তুমি তাদের দুঃখ নিজের কাঁধে নাও। আমরা আত্মসমর্পণ করছি, প্রভু যীশু।",
      "te": "యేసు, వారి బాధలను నీవు స్వీకరించాలని నేను ప్రార్థిస్తున్నాను. ప్రభువైన యేసు, మేము లొంగిపోతున్నాము.",
      "mr": "येशू, मी प्रार्थना करतो की तू त्यांचे दुःख स्वतःवर घे. आम्ही शरण जातो, प्रभु येशू.",
      "fr": "Jésus, je te prie de prendre sur toi leurs souffrances. Nous nous abandonnons à toi, Seigneur Jésus.",
      "es": "Jesús, te ruego que tomes sobre ti sus dolores. Nos rendimos, Señor Jesús.",
      "zh": "耶稣，我祈求你承担他们的忧伤。主耶稣，我们降服于你。",
      "kn": "ಯೇಸುವೇ, ಅವರ ದುಃಖಗಳನ್ನು ನೀನು ವಹಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕರ್ತನಾದ ಯೇಸುವೇ, ನಾವು ಶರಣಾಗುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "Truly, we depend only on Your grace — not on our ability, but on Yours, O God. Now, with lakhs of people — nearly five lakhs —",
      "hi": "हे ईश्वर, हम केवल तेरी कृपा पर निर्भर हैं—अपनी योग्यता पर नहीं, बल्कि तेरी कृपा पर। अब, लाखों लोगों के साथ—लगभग पाँच लाख—",
      "ta": "உண்மையிலேயே, நாங்கள் உமது கிருபையை மட்டுமே சார்ந்துள்ளோம் - எங்கள் திறமையை அல்ல, ஆனால் உம்முடைய கிருபையையே சார்ந்துள்ளோம், ஓ கடவுளே. இப்போது, லட்சக்கணக்கான மக்களுடன் - கிட்டத்தட்ட ஐந்து லட்சம் பேர் -",
      "bn": "সত্যিই, আমরা কেবল তোমার অনুগ্রহের উপর নির্ভর করি - আমাদের সামর্থ্যের উপর নয়, বরং তোমার উপর, হে ঈশ্বর। এখন, লক্ষ লক্ষ লোকের সাথে - প্রায় পাঁচ লক্ষ -",
      "te": "నిజంగా, మేము నీ కృపపైనే ఆధారపడతాము - మా సామర్థ్యంపై కాదు, నీ కృపపైనే ఆధారపడతాము, ఓ దేవా. ఇప్పుడు, లక్షలాది మందితో - దాదాపు ఐదు లక్షల మంది -",
      "mr": "खरोखर, आम्ही फक्त तुझ्या कृपेवर अवलंबून आहोत - आमच्या क्षमतेवर नाही तर तुझ्यावर, हे देवा. आता, लाखो लोकांसह - जवळजवळ पाच लाख -",
      "fr": "En vérité, nous ne dépendons que de Ta grâce, non de nos propres forces, mais des Tiennes, ô Dieu. Or, avec des centaines de milliers de personnes — près de cinq cent mille —",
      "es": "En verdad, dependemos únicamente de tu gracia, no de nuestra capacidad, sino de la tuya, oh Dios. Ahora bien, con cientos de miles de personas —casi quinientos mil—",
      "zh": "的确，我们只仰赖您的恩典——不是仰赖我们的能力，而是仰赖您的恩典，我的上帝啊。现在，有成千上万的人——将近五十万人——",
      "kn": "ನಿಜಕ್ಕೂ, ನಾವು ನಿನ್ನ ಕೃಪೆಯ ಮೇಲೆ ಮಾತ್ರ ಅವಲಂಬಿತರಾಗಿದ್ದೇವೆ - ನಮ್ಮ ಸಾಮರ್ಥ್ಯದ ಮೇಲೆ ಅಲ್ಲ, ಆದರೆ ನಿನ್ನ ಮೇಲೆ, ಓ ದೇವರೇ. ಈಗ, ಲಕ್ಷಾಂತರ ಜನರೊಂದಿಗೆ - ಸುಮಾರು ಐದು ಲಕ್ಷ -"
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "having joined in prayer and crores of Rosaries recited, O Jesus, may this prayer be for all those suffering in any way.",
      "hi": "प्रार्थना में सम्मिलित होकर और करोड़ों माला जपकर, हे यीशु, यह प्रार्थना उन सभी के लिए हो जो किसी न किसी प्रकार से कष्ट में हैं।",
      "ta": "பிரார்த்தனையில் கலந்து கொண்டு கோடிக்கணக்கான ஜெபமாலைகள் ஓதப்பட்டன, ஓ இயேசுவே, இந்த ஜெபம் எந்த வகையிலும் துன்பப்படுபவர்களுக்காக இருக்கட்டும்.",
      "bn": "প্রার্থনায় যোগদান করে এবং কোটি কোটি জপমালা পাঠ করে, হে যীশু, এই প্রার্থনা সকলের জন্য হোক যারা যেকোনোভাবে কষ্ট পাচ্ছেন।",
      "te": "ప్రార్థనలో చేరి, కోట్లాది రోజరీలు పఠించిన తరువాత, ఓ యేసు, ఈ ప్రార్థన ఏ విధంగానైనా బాధపడే వారందరికీ ఉండుగాక.",
      "mr": "प्रार्थनेत सामील होऊन आणि कोट्यावधी जपमाळांचे पठण केल्यानंतर, हे येशू, ही प्रार्थना कोणत्याही प्रकारे दुःखात असलेल्या सर्वांसाठी असो.",
      "fr": "après avoir prié ensemble et récité des millions de chapelets, ô Jésus, que cette prière soit pour tous ceux qui souffrent de quelque manière que ce soit.",
      "es": "habiendo unido la oración y rezado millones de rosarios, oh Jesús, que esta oración sea por todos los que sufren de cualquier manera.",
      "zh": "众人一同祈祷，诵念了数以亿计的玫瑰经，哦，耶稣，愿这祈祷为所有受苦的人而作。",
      "kn": "ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸೇರಿಕೊಂಡು ಕೋಟಿಗಟ್ಟಲೆ ಜಪಮಾಲೆಗಳನ್ನು ಪಠಿಸಿದ ನಂತರ, ಓ ಯೇಸುವೇ, ಈ ಪ್ರಾರ್ಥನೆಯು ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಬಳಲುತ್ತಿರುವ ಎಲ್ಲರಿಗೂ ಇರಲಿ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "I now offer this prayer for all who are listening — Lord, redeem them through this prayer. Especially those who have no one to help them, or even when help is available,",
      "hi": "अब मैं उन सभी के लिए यह प्रार्थना करता हूँ जो सुन रहे हैं - हे प्रभु, इस प्रार्थना के माध्यम से उन्हें मुक्ति प्रदान करें। खासकर उन लोगों के लिए जिनका कोई मददगार नहीं है, या फिर जब मदद उपलब्ध भी है,",
      "ta": "இப்போது நான் இந்த ஜெபத்தைக் கேட்கிற அனைவருக்காகவும் செய்கிறேன் - ஆண்டவரே, இந்த ஜெபத்தின் மூலம் அவர்களை மீட்டுக்கொள்ளுங்கள். குறிப்பாக உதவி செய்ய யாரும் இல்லாதவர்களுக்கு, அல்லது உதவி கிடைக்கும்போது கூட,",
      "bn": "এখন আমি এই প্রার্থনাটি তাদের সকলের জন্য করছি যারা শুনছেন - প্রভু, এই প্রার্থনার মাধ্যমে তাদের মুক্তি দিন। বিশেষ করে যাদের সাহায্য করার কেউ নেই, এমনকি যখন সাহায্য পাওয়া যায়,",
      "te": "ఇప్పుడు నేను వింటున్న వారందరికీ ఈ ప్రార్థన చేస్తున్నాను - ప్రభూ, ఈ ప్రార్థన ద్వారా వారిని విమోచించు. ముఖ్యంగా సహాయం చేయడానికి ఎవరూ లేని వారికి, లేదా సహాయం అందుబాటులో ఉన్నప్పుడు కూడా,",
      "mr": "आता मी ऐकणाऱ्या सर्वांसाठी ही प्रार्थना करतो - प्रभु, या प्रार्थनेद्वारे त्यांना सोडव. विशेषतः ज्यांना मदत करण्यासाठी कोणीही नाही, किंवा मदत उपलब्ध असतानाही,",
      "fr": "J’offre maintenant cette prière à tous ceux qui m’écoutent : Seigneur, sauve-les par cette prière. Surtout ceux qui n’ont personne pour les aider, ou même ceux qui ont de l’aide,",
      "es": "Ahora ofrezco esta oración por todos los que me escuchan: Señor, redímelos por medio de esta oración. Especialmente a aquellos que no tienen a nadie que los ayude, o incluso cuando la ayuda está disponible.",
      "zh": "我现在为所有聆听的人献上这祷告——主啊，求你藉着这祷告救赎他们。尤其要救赎那些无人帮助的人，或者即使有人帮助他们，",
      "kn": "ಕೇಳುತ್ತಿರುವ ಎಲ್ಲರಿಗೂ ನಾನು ಈಗ ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ - ಕರ್ತನೇ, ಈ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ಅವರನ್ನು ವಿಮೋಚಿಸು. ವಿಶೇಷವಾಗಿ ಸಹಾಯ ಮಾಡಲು ಯಾರೂ ಇಲ್ಲದವರಿಗೆ, ಅಥವಾ ಸಹಾಯ ಲಭ್ಯವಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "their situations still do not move forward — lives that remain stuck and unmoving. Just like plants that stop growing when heavy rain falls,",
      "hi": "उनकी परिस्थितियाँ फिर भी आगे नहीं बढ़तीं—ज़िंदगी अटकी और स्थिर रहती है। ठीक वैसे ही जैसे भारी बारिश होने पर पौधे बढ़ना बंद कर देते हैं,",
      "ta": "அவர்களின் சூழ்நிலைகள் இன்னும் முன்னேறவில்லை - சிக்கித் தவித்து அசையாமல் இருக்கும் வாழ்க்கைகள். கனமழை பெய்யும்போது வளர்வதை நிறுத்தும் தாவரங்களைப் போல,",
      "bn": "তাদের পরিস্থিতি এখনও এগোয় না — যে জীবনগুলো আটকে থাকে এবং অচল থাকে। ঠিক যেমন ভারী বৃষ্টিপাত হলে গাছপালা বেড়ে ওঠা বন্ধ করে দেয়,",
      "te": "వారి పరిస్థితులు ఇంకా ముందుకు సాగడం లేదు — జీవితాలు ఇరుక్కుపోయి కదలకుండా ఉంటాయి. భారీ వర్షం పడినప్పుడు పెరుగుదల ఆగిపోయే మొక్కల మాదిరిగానే,",
      "mr": "त्यांच्या परिस्थिती अजूनही पुढे सरकत नाहीत - जे जीवन अडकलेले आणि अचल राहतात. ज्याप्रमाणे मुसळधार पाऊस पडल्यावर वाढणे थांबते,",
      "fr": "Leur situation n'évolue toujours pas — des vies qui restent bloquées et figées. Tout comme les plantes qui cessent de pousser lorsqu'il pleut abondamment,",
      "es": "Sus situaciones siguen sin avanzar; vidas que permanecen estancadas e inmóviles. Al igual que las plantas que dejan de crecer cuando cae una fuerte lluvia,",
      "zh": "他们的处境依然没有好转——生活停滞不前，一成不变。就像植物在暴雨中停止生长一样，",
      "kn": "ಅವರ ಪರಿಸ್ಥಿತಿಗಳು ಇನ್ನೂ ಮುಂದುವರಿಯುವುದಿಲ್ಲ - ಜೀವಗಳು ಸಿಲುಕಿಕೊಂಡು ಚಲನರಹಿತವಾಗಿರುತ್ತವೆ. ಭಾರೀ ಮಳೆ ಬಿದ್ದಾಗ ಬೆಳೆಯುವುದನ್ನು ನಿಲ್ಲಿಸುವ ಸಸ್ಯಗಳಂತೆ,"
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "families too are standing still, unable to grow because of the weight of sorrows. May the Lord, with His wounded right hand, now touch them like a healing balm.",
      "hi": "परिवार भी दुःखों के बोझ तले दबे हुए, विकास नहीं कर पा रहे हैं। प्रभु अपने घायल दाहिने हाथ से, अब उन्हें मरहम की तरह स्पर्श करें।",
      "ta": "குடும்பங்களும் துக்கங்களின் பாரத்தால் வளர முடியாமல் அசையாமல் நிற்கின்றன. கர்த்தர், தம்முடைய காயமடைந்த வலது கையால், இப்போது அவர்களை குணப்படுத்தும் தைலத்தைப் போலத் தொடட்டும்.",
      "bn": "পরিবারগুলিও স্থির হয়ে দাঁড়িয়ে আছে, দুঃখের ভারে বেড়ে উঠতে পারছে না। প্রভু, তাঁর আহত ডান হাত দিয়ে, এখন তাদের নিরাময়কারী মলমের মতো স্পর্শ করুন।",
      "te": "కుటుంబాలు కూడా నిశ్చలంగా నిలబడి ఉన్నాయి, దుఃఖాల బరువు కారణంగా అవి పెరగలేకపోతున్నాయి. ప్రభువు తన గాయపడిన కుడి చేతితో, ఇప్పుడు వారిని స్వస్థపరిచే ఔషధతైలంలా తాకుగాక.",
      "mr": "कुटुंबे देखील स्थिर उभी आहेत, दुःखाच्या ओझ्यामुळे वाढू शकत नाहीत. प्रभु, त्याच्या जखमी उजव्या हाताने, आता त्यांना उपचार करणाऱ्या मलमाप्रमाणे स्पर्श करो.",
      "fr": "Des familles aussi sont paralysées, incapables de prospérer sous le poids de leurs chagrins. Que le Seigneur, de sa main droite blessée, les touche maintenant comme un baume guérisseur.",
      "es": "Las familias también se encuentran estancadas, incapaces de crecer por el peso de sus penas. Que el Señor, con su diestra herida, las toque ahora como un bálsamo sanador.",
      "zh": "家庭也因悲伤的重压而停滞不前，无法成长。愿主用祂受伤的右手，如同医治的膏油，抚慰他们。",
      "kn": "ಕುಟುಂಬಗಳು ಸಹ ನಿಂತಲ್ಲೇ ನಿಂತಿವೆ, ದುಃಖಗಳ ಭಾರದಿಂದಾಗಿ ಬೆಳೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ಕರ್ತನು ತನ್ನ ಗಾಯಗೊಂಡ ಬಲಗೈಯಿಂದ ಈಗ ಅವರನ್ನು ಗುಣಪಡಿಸುವ ಮುಲಾಮುದಂತೆ ಸ್ಪರ್ಶಿಸಲಿ."
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "May the Blessed Mother intercede. Mother, through this very prayer, may Your children be able to bear witness.",
      "hi": "धन्य माता मध्यस्थता करें। हे माता, इसी प्रार्थना के माध्यम से आपकी संतानें गवाही दे सकें।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் பரிந்து பேசட்டும். அம்மா, இந்த ஜெபத்தின் மூலம், உங்கள் குழந்தைகள் சாட்சி சொல்ல முடியும்.",
      "bn": "ধন্য মাতা আপনার জন্য সুপারিশ করুন। মা, এই প্রার্থনার মাধ্যমেই আপনার সন্তানরা সাক্ষ্য দিতে সক্ষম হোক।",
      "te": "ఆశీర్వదించబడిన తల్లి మధ్యవర్తిత్వం వహించుగాక. తల్లీ, ఈ ప్రార్థన ద్వారా, మీ పిల్లలు సాక్ష్యమివ్వగలరు.",
      "mr": "धन्य आई मध्यस्थी करो. आई, याच प्रार्थनेद्वारे, तुमची मुले साक्ष देऊ शकतील.",
      "fr": "Que la Sainte Vierge intercède. Mère, par cette prière même, que vos enfants puissent témoigner.",
      "es": "Que la Santísima Virgen interceda por ti. Madre, que por esta misma oración tus hijos puedan dar testimonio.",
      "zh": "愿圣母玛利亚代祷。母亲，愿您的子女们藉着这祈祷，能够作见证。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲಿ. ತಾಯಿ, ಈ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ, ನಿಮ್ಮ ಮಕ್ಕಳು ಸಾಕ್ಷಿಯಾಗಲು ಸಾಧ್ಯವಾಗಲಿ."
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "Glory be to the Eternal Father, Son, and Holy Spirit — forever and ever. Amen.",
      "hi": "अनन्त पिता, पुत्र और पवित्र आत्मा की जय हो - सदा सर्वदा। आमीन।",
      "ta": "நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவருக்கு மகிமை - என்றென்றும் என்றென்றும். ஆமென்.",
      "bn": "অনন্ত পিতা, পুত্র এবং পবিত্র আত্মার মহিমা হোক - চিরকাল। আমেন।",
      "te": "నిత్య తండ్రికి, కుమారునికి, పరిశుద్ధాత్మకు మహిమ కలుగును గాక - యుగయుగములు. ఆమెన్.",
      "mr": "सनातन पिता, पुत्र आणि पवित्र आत्मा यांना गौरव असो - सदासर्वकाळ. आमेन.",
      "fr": "Gloire à Dieu le Père, le Fils et le Saint-Esprit éternels, pour les siècles des siècles. Amen.",
      "es": "Gloria al Padre eterno, al Hijo y al Espíritu Santo — por los siglos de los siglos. Amén.",
      "zh": "愿荣耀归于永恒的父、子、圣灵，直到永永远远。阿们。",
      "kn": "ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಮಹಿಮೆ - ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ. ಆಮೆನ್."
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "My dear ones, to tell the truth, whenever I hear the testimonies from Kreupasanam, I realize one thing —",
      "hi": "मेरे प्रियजनों, सच कहूं तो, जब भी मैं कृउपासनम् की गवाहियां सुनता हूं , मुझे एक बात का एहसास होता है -",
      "ta": "க்ருபாசனத்திலிருந்து சாட்சியங்களைக் கேட்கும் போதெல்லாம் , நான் ஒரு விஷயத்தை உணர்கிறேன் -",
      "bn": "আমার প্রিয় বন্ধুরা, সত্যি বলতে, যখনই আমি ক্রেউপাসনমের সাক্ষ্য শুনি , তখনই আমি একটা জিনিস বুঝতে পারি —",
      "te": "క్రూపాసనం నుండి సాక్ష్యాలను విన్నప్పుడల్లా , నేను ఒక విషయం గ్రహిస్తాను -",
      "mr": "माझ्या प्रियजनांनो, खरं सांगायचं तर, जेव्हा जेव्हा मी क्रेउपासनम कडून साक्ष ऐकतो तेव्हा मला एक गोष्ट जाणवते -",
      "fr": "Mes chers, à vrai dire, chaque fois que j'entends les témoignages de Kreupasanam , je réalise une chose —",
      "es": "Queridos míos, a decir verdad, cada vez que escucho los testimonios de Kreupasanam , me doy cuenta de una cosa:",
      "zh": "亲爱的朋友们，说实话，每当我听到克鲁帕萨南的证词时，我都会意识到一件事——",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳಿದಾಗಲೆಲ್ಲಾ ನನಗೆ ಒಂದು ವಿಷಯ ಅರಿವಾಗುತ್ತದೆ -"
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "if God thinks once, we will be saved.",
      "hi": "यदि परमेश्वर एक बार सोचे, तो हम बच जायेंगे।",
      "ta": "கடவுள் ஒரு முறை நினைத்தால், நாம் காப்பாற்றப்படுவோம்.",
      "bn": "ঈশ্বর যদি একবার চিন্তা করেন, আমরা রক্ষা পাব।",
      "te": "దేవుడు ఒకసారి తలచుకుంటే, మనం రక్షింపబడతాము.",
      "mr": "जर देवाने एकदा विचार केला तर आपण वाचू.",
      "fr": "Si Dieu le veut une seule fois, nous serons sauvés.",
      "es": "Si Dios piensa una vez, seremos salvos.",
      "zh": "上帝若想一想，我们就得救了。",
      "kn": "ದೇವರು ಒಮ್ಮೆ ಯೋಚಿಸಿದರೆ, ನಾವು ರಕ್ಷಿಸಲ್ಪಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "But God must think — or we must make God think. For that, we must touch the heart of God. Now, look at that centurion — isn’t he there? He was considered a villain,",
      "hi": "लेकिन परमेश्वर को सोचना होगा—या हमें परमेश्वर को सोचने पर मजबूर करना होगा। इसके लिए, हमें परमेश्वर के हृदय को छूना होगा। अब, उस सूबेदार को देखिए—क्या वह वहाँ नहीं है? उसे खलनायक माना जाता था,",
      "ta": "ஆனால் கடவுள் சிந்திக்க வேண்டும் - அல்லது நாம் கடவுளை சிந்திக்க வைக்க வேண்டும். அதற்கு, நாம் கடவுளின் இதயத்தைத் தொட வேண்டும். இப்போது, அந்த நூற்றுவர் தலைவரைப் பாருங்கள் - அவர் அங்கே இல்லையா? அவர் ஒரு வில்லனாகக் கருதப்பட்டார்,",
      "bn": "কিন্তু ঈশ্বরকে ভাবতে হবে - অথবা আমাদের ঈশ্বরকে ভাবতে বাধ্য করতে হবে। এর জন্য, আমাদের ঈশ্বরের হৃদয় স্পর্শ করতে হবে। এখন, সেই সেঞ্চুরিয়ানের দিকে তাকান - তিনি কি সেখানে নেই? তাকে একজন খলনায়ক হিসেবে বিবেচনা করা হয়েছিল,",
      "te": "కానీ దేవుడు ఆలోచించాలి - లేదా మనం దేవుడిని ఆలోచించేలా చేయాలి. దానికోసం, మనం దేవుని హృదయాన్ని తాకాలి. ఇప్పుడు, ఆ శతాధిపతిని చూడండి - అతను అక్కడ లేడా? అతన్ని ఒక దుష్టుడిగా పరిగణించారు,",
      "mr": "पण देवाने विचार केला पाहिजे - किंवा आपण देवाला विचार करायला लावले पाहिजे. त्यासाठी, आपण देवाच्या हृदयाला स्पर्श केला पाहिजे. आता, त्या शताधिपतीकडे पहा - तो तिथे नाही का? त्याला खलनायक मानले जात होते,",
      "fr": "Mais Dieu doit penser — ou nous devons faire penser Dieu. Pour cela, nous devons toucher le cœur de Dieu. Or, regardez ce centurion — n'est-il pas là ? Il était considéré comme un scélérat,",
      "es": "Pero Dios debe pensar, o nosotros debemos hacerle pensar. Para ello, debemos llegar al corazón de Dios. Ahora, miren a ese centurión, ¿no está ahí? Era considerado un villano,",
      "zh": "但上帝必须思考——或者我们必须让上帝思考。为此，我们必须触动上帝的心。现在，看看那个百夫长——他不在那里吗？他被认为是恶人，",
      "kn": "ಆದರೆ ದೇವರು ಯೋಚಿಸಬೇಕು - ಅಥವಾ ನಾವು ದೇವರನ್ನು ಯೋಚಿಸುವಂತೆ ಮಾಡಬೇಕು. ಅದಕ್ಕಾಗಿ, ನಾವು ದೇವರ ಹೃದಯವನ್ನು ಸ್ಪರ್ಶಿಸಬೇಕು. ಈಗ, ಆ ಶತಾಧಿಪತಿಯನ್ನು ನೋಡಿ - ಅವನು ಅಲ್ಲಿದ್ದಾನೆಯೇ? ಅವನನ್ನು ಖಳನಾಯಕನೆಂದು ಪರಿಗಣಿಸಲಾಗಿತ್ತು,"
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "a man who has always been a topic of discussion in the Bible — this Roman centurion. When he heard about the Lord,",
      "hi": "एक ऐसा व्यक्ति जो बाइबल में हमेशा चर्चा का विषय रहा है - यह रोमी सूबेदार। जब उसने प्रभु के बारे में सुना,",
      "ta": "பைபிளில் எப்போதும் விவாதப் பொருளாக இருந்த ஒரு மனிதர் - இந்த ரோம நூற்றுவர் தலைவர். அவர் கர்த்தரைப் பற்றிக் கேள்விப்பட்டபோது,",
      "bn": "একজন ব্যক্তি যিনি বাইবেলে সর্বদা আলোচনার বিষয় হয়ে আছেন - এই রোমান সেনাপতি। যখন তিনি প্রভুর কথা শুনেছিলেন,",
      "te": "బైబిల్లో ఎల్లప్పుడూ చర్చనీయాంశంగా ఉన్న వ్యక్తి - ఈ రోమన్ శతాధిపతి. అతను ప్రభువు గురించి విన్నప్పుడు,",
      "mr": "बायबलमध्ये नेहमीच चर्चेचा विषय राहिलेला एक माणूस - हा रोमन शताधिपती. जेव्हा त्याने प्रभूबद्दल ऐकले,",
      "fr": "Un homme qui a toujours été un sujet de discussion dans la Bible : ce centurion romain. Lorsqu’il entendit parler du Seigneur,",
      "es": "un hombre que siempre ha sido tema de conversación en la Biblia: este centurión romano. Cuando oyó hablar del Señor,",
      "zh": "圣经中一直有人谈论的人物——这位罗马百夫长。当他听到主的事迹时，",
      "kn": "ಬೈಬಲ್‌ನಲ್ಲಿ ಯಾವಾಗಲೂ ಚರ್ಚೆಯ ವಿಷಯವಾಗಿರುವ ವ್ಯಕ್ತಿ - ಈ ರೋಮನ್ ಶತಾಧಿಪತಿ. ಅವನು ಕರ್ತನ ಬಗ್ಗೆ ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "he said, “I am not worthy for You to come under my roof.” Even though he knew about God,",
      "hi": "उसने कहा, \"मैं इस योग्य नहीं कि तू मेरी छत के नीचे आए।\" हालाँकि वह ईश्वर के बारे में जानता था,",
      "ta": "அவன், \"நீர் என் வீட்டிற்குள் வர நான் தகுதியற்றவன்\" என்றான். அவன் கடவுளைப் பற்றி அறிந்திருந்தாலும்,",
      "bn": "সে বলল, “আমি তোমার যোগ্য নই যে তুমি আমার ছাদের নিচে আসো।” যদিও সে ঈশ্বর সম্পর্কে জানত,",
      "te": "అతను, \"నీవు నా ఇంటి క్రిందికి వచ్చుటకు నేను అర్హుడిని కాదు\" అని అన్నాడు. అతనికి దేవుని గురించి తెలిసినప్పటికీ,",
      "mr": "तो म्हणाला, “तू माझ्या छताखाली यावे म्हणून मी योग्य नाही.” जरी त्याला देवाबद्दल माहिती होती, तरी",
      "fr": "Il dit : « Je ne suis pas digne que tu entres sous mon toit. » Bien qu’il connaisse Dieu,",
      "es": "Él dijo: «No soy digno de que entres en mi casa». Aunque conocía a Dios,",
      "zh": "他说:“我不敢当，你到我舍下来。”尽管他认识神，",
      "kn": "ಅವನು, \"ನೀನು ನನ್ನ ಮನೆ ಒಳಗೆ ಬರಲು ನಾನು ಯೋಗ್ಯನಲ್ಲ\" ಎಂದು ಹೇಳಿದನು. ಅವನಿಗೆ ದೇವರ ಬಗ್ಗೆ ತಿಳಿದಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "he also knew himself. The purpose of knowing God is to know ourselves — that is the centurion lesson given to us.",
      "hi": "वह स्वयं को भी जानता था। परमेश्वर को जानने का उद्देश्य स्वयं को जानना है - यही हमें दिया गया शतपति का पाठ है।",
      "ta": "அவர் தன்னையும் அறிந்திருந்தார். கடவுளை அறிவதன் நோக்கம் நம்மை நாமே அறிந்து கொள்வதாகும் - அதுதான் நூற்றுவர் தலைவர் நமக்குக் கொடுத்த பாடம்.",
      "bn": "তিনি নিজেকেও জানতেন। ঈশ্বরকে জানার উদ্দেশ্য হল নিজেদেরকে জানা - এটাই আমাদেরকে দেওয়া সেঞ্চুরিয়ানের শিক্ষা।",
      "te": "అతను తనను తాను కూడా తెలుసుకున్నాడు. దేవుడిని తెలుసుకోవడం యొక్క ఉద్దేశ్యం మనల్ని మనం తెలుసుకోవడమే - అది మనకు ఇచ్చిన శతాధిపతి పాఠం.",
      "mr": "त्याने स्वतःलाही ओळखले. देवाला जाणून घेण्याचा उद्देश स्वतःला जाणून घेणे आहे - हाच आपल्याला सेंच्युरियनचा धडा आहे.",
      "fr": "Il se connaissait lui-même. Connaître Dieu, c'est se connaître soi-même ; c'est l'enseignement du centurion.",
      "es": "Él también se conocía a sí mismo. El propósito de conocer a Dios es conocernos a nosotros mismos; esa es la lección del centurión que se nos da.",
      "zh": "他也认识了自己。认识神的目的就是认识我们自己——这就是百夫长给我们的教训。",
      "kn": "ಅವನು ತನ್ನನ್ನು ತಾನು ತಿಳಿದಿದ್ದನು. ದೇವರನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಉದ್ದೇಶ ನಮ್ಮನ್ನು ನಾವೇ ತಿಳಿದುಕೊಳ್ಳುವುದು - ಅದು ನಮಗೆ ನೀಡಲಾದ ಶತಾಧಿಪತಿಯ ಪಾಠ."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "In Matthew 8:8, \"then centurion said, Lord…”",
      "hi": "मत्ती 8:8 में, \"तब सूबेदार ने कहा, हे प्रभु...\"",
      "ta": "மத்தேயு 8:8-ல், \"அப்பொழுது நூற்றுக்கு அதிபதி, ஆண்டவரே...\" என்றான்.",
      "bn": "মথি 8:8 পদে, \"তখন শতপতি বললেন, প্রভু...\"",
      "te": "మత్తయి 8:8 లో, \"అప్పుడు శతాధిపతి, ప్రభువా...\" అని అన్నాడు.",
      "mr": "मत्तय 8:8 मध्ये, \"मग शताधिपती म्हणाला, प्रभू...\"",
      "fr": "Dans Matthieu 8:8, « alors le centurion dit : Seigneur… »",
      "es": "En Mateo 8:8, \"entonces el centurión dijo: Señor…\"",
      "zh": "在马太福音 8:8 中，“百夫长说:‘主啊……’”",
      "kn": "ಮತ್ತಾಯ 8:8 ರಲ್ಲಿ, \"ಆಗ ಶತಾಧಿಪತಿಯು, \"ಕರ್ತನೇ...\" ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "Lord, I am not worthy that You should enter under my roof.",
      "hi": "हे प्रभु, मैं इस योग्य नहीं कि तू मेरी छत के नीचे आये।",
      "ta": "ஆண்டவரே, நீர் என் கூரையின் கீழ் பிரவேசிக்க நான் தகுதியற்றவன்.",
      "bn": "প্রভু, আমি তোমার যোগ্য নই যে তুমি আমার ছাদের নিচে প্রবেশ করো।",
      "te": "ప్రభూ, నీవు నా ఇంటి గుమ్మంలోకి ప్రవేశించడానికి నేను అర్హుడిని కాదు.",
      "mr": "प्रभू, तू माझ्या छताखाली यावेस म्हणून मी पात्र नाही.",
      "fr": "Seigneur, je ne suis pas digne que tu entres sous mon toit.",
      "es": "Señor, no soy digno de que entres bajo mi techo.",
      "zh": "主啊，我不配你到我舍下来。",
      "kn": "ಕರ್ತನೇ, ನೀನು ನನ್ನ ಮನೆಯನ್ನು ಪ್ರವೇಶಿಸಲು ನಾನು ಯೋಗ್ಯನಲ್ಲ."
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "Only say the word, and my servant will be healed. This means that the knowledge of God",
      "hi": "केवल वचन कह दे, तो मेरा सेवक चंगा हो जाएगा। इसका अर्थ है परमेश्वर का ज्ञान",
      "ta": "ஒரு வார்த்தை மட்டும் சொல்லுங்கள், என் வேலைக்காரன் குணமடைவான். இதன் பொருள் கடவுளைப் பற்றிய அறிவு",
      "bn": "কেবল কথাটি বলো, আর আমার দাস সুস্থ হবে। এর অর্থ হল ঈশ্বরের জ্ঞান",
      "te": "ఒక్క మాట చెప్పు, నా సేవకుడు స్వస్థత పొందును. దీని అర్థం దేవుని జ్ఞానం",
      "mr": "फक्त शब्द बोला, आणि माझा सेवक बरा होईल. याचा अर्थ देवाचे ज्ञान",
      "fr": "Dis seulement un mot, et mon serviteur sera guéri. Cela signifie la connaissance de Dieu",
      "es": "Basta con que digas una palabra, y mi siervo quedará sano. Esto significa que el conocimiento de Dios",
      "zh": "只要你说一句话，我的仆人就会痊愈。这意味着认识神",
      "kn": "ಒಂದು ಮಾತು ಮಾತ್ರ ಹೇಳು, ನನ್ನ ಸೇವಕನು ಗುಣಮುಖನಾಗುವನು. ಇದರರ್ಥ ದೇವರ ಜ್ಞಾನ"
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "must awaken in us an awareness of who we truly are — that is what true knowledge means.",
      "hi": "हमें इस बात की जागरूकता जगानी चाहिए कि हम वास्तव में कौन हैं - यही सच्चा ज्ञान है।",
      "ta": "நாம் உண்மையில் யார் என்பதைப் பற்றிய விழிப்புணர்வை நம்மில் எழுப்ப வேண்டும் - அதுதான் உண்மையான அறிவு என்பதன் பொருள்.",
      "bn": "আমাদের মধ্যে আমরা আসলে কে, সেই সম্পর্কে সচেতনতা জাগ্রত করতে হবে - এটাই প্রকৃত জ্ঞানের অর্থ।",
      "te": "మనలో మనం నిజంగా ఎవరో అనే అవగాహనను మేల్కొల్పాలి - నిజమైన జ్ఞానం అంటే అదే.",
      "mr": "ने आपल्यामध्ये आपण खरोखर कोण आहोत याची जाणीव जागृत केली पाहिजे - खरे ज्ञान म्हणजे हेच आहे.",
      "fr": "doit éveiller en nous une conscience de qui nous sommes vraiment — c’est ce que signifie la vraie connaissance.",
      "es": "debe despertar en nosotros una conciencia de quiénes somos realmente; eso es lo que significa el verdadero conocimiento.",
      "zh": "必须唤醒我们对自身真实身份的认识——这就是真知识的意义。",
      "kn": "ನಮ್ಮಲ್ಲಿ ನಾವು ನಿಜವಾಗಿಯೂ ಯಾರೆಂಬ ಅರಿವನ್ನು ಜಾಗೃತಗೊಳಿಸಬೇಕು - ನಿಜವಾದ ಜ್ಞಾನ ಎಂದರೆ ಅದೇ."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "The centurion’s understanding of Jesus gave him a deep self-awareness. He knew who Jesus was, yet",
      "hi": "यीशु के बारे में सूबेदार की समझ ने उसे गहरी आत्म-चेतना दी। वह जानता था कि यीशु कौन हैं, फिर भी",
      "ta": "நூற்றுவர் தலைவரின் இயேசுவைப் பற்றிய புரிதல் அவருக்கு ஆழமான சுய விழிப்புணர்வை அளித்தது. இயேசு யார் என்பதை அவர் அறிந்திருந்தார், ஆனாலும்",
      "bn": "যীশু সম্পর্কে শতপতির বোধগম্যতা তাকে গভীর আত্ম-সচেতনতা প্রদান করে। তিনি জানতেন যীশু কে, তবুও",
      "te": "శతాధిపతికి యేసు గురించిన అవగాహన అతనికి లోతైన స్వీయ-అవగాహనను ఇచ్చింది. యేసు ఎవరో అతనికి తెలుసు, అయినప్పటికీ",
      "mr": "शताधिपतीला येशूबद्दलची समज असल्याने त्याला खोलवर आत्मज्ञान झाले. त्याला येशू कोण आहे हे माहित होते, तरीही",
      "fr": "La compréhension que le centurion avait de Jésus lui conféra une profonde conscience de lui-même. Il savait qui était Jésus, pourtant",
      "es": "La comprensión que el centurión tenía de Jesús le otorgó una profunda autoconciencia. Sabía quién era Jesús, pero",
      "zh": "百夫长对耶稣的认识使他有了深刻的自我认知。他知道耶稣是谁，然而",
      "kn": "ಯೇಸುವಿನ ಬಗ್ಗೆ ಶತಾಧಿಪತಿಯ ತಿಳುವಳಿಕೆಯು ಅವನಿಗೆ ಆಳವಾದ ಸ್ವಯಂ ಅರಿವನ್ನು ನೀಡಿತು. ಯೇಸು ಯಾರೆಂದು ಅವನಿಗೆ ತಿಳಿದಿತ್ತು, ಆದರೂ"
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "recognized his own unworthiness for the Lord to enter his home. Thus, his knowledge of God",
      "hi": "उसने अपने घर में प्रभु के प्रवेश के लिए अपनी अयोग्यता को स्वीकार किया। इस प्रकार, परमेश्वर के बारे में उसका ज्ञान",
      "ta": "கர்த்தர் தனது வீட்டிற்குள் நுழைவதற்குத் தான் தகுதியற்றவர் என்பதை உணர்ந்தார். இதனால், கடவுளைப் பற்றிய அவரது அறிவு",
      "bn": "প্রভুর তার ঘরে প্রবেশের জন্য নিজের অযোগ্যতা স্বীকার করেছিলেন। এভাবে, ঈশ্বর সম্পর্কে তার জ্ঞান",
      "te": "ప్రభువు తన ఇంట్లోకి ప్రవేశించడానికి తనకు తాను అనర్హుడని గుర్తించాడు. అందువలన, దేవుని గురించి అతనికి ఉన్న జ్ఞానం",
      "mr": "त्याने स्वतःच्या घरात प्रभूला प्रवेश देण्याच्या अयोग्यतेची जाणीव केली. अशाप्रकारे, देवाबद्दलचे त्याचे ज्ञान",
      "fr": "reconnut sa propre indignité à laisser le Seigneur entrer dans sa maison. Ainsi, sa connaissance de Dieu",
      "es": "reconoció su propia indignidad para que el Señor entrara en su casa. Por lo tanto, su conocimiento de Dios",
      "zh": "他认识到自己不配让主进入他的家。因此，他对神的认识",
      "kn": "ಕರ್ತನು ತನ್ನ ಮನೆಗೆ ಪ್ರವೇಶಿಸಲು ತನ್ನ ಸ್ವಂತ ಅನರ್ಹತೆಯನ್ನು ಗುರುತಿಸಿದನು. ಹೀಗಾಗಿ, ದೇವರ ಬಗ್ಗೆ ಅವನ ಜ್ಞಾನವು"
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "led to the knowledge of himself. The knowledge of God that the Bible gives",
      "hi": "परमेश्वर के ज्ञान की ओर ले गया। बाइबल परमेश्वर के ज्ञान के बारे में बताती है।",
      "ta": "தன்னைப் பற்றிய அறிவுக்கு வழிவகுத்தது. பைபிள் தரும் கடவுளைப் பற்றிய அறிவு",
      "bn": "নিজেকে জ্ঞানের দিকে পরিচালিত করেছিল। বাইবেল ঈশ্বরের যে জ্ঞান দেয়",
      "te": "తనను తాను గురించిన జ్ఞానానికి దారితీసింది. బైబిల్ ఇచ్చే దేవుని జ్ఞానం",
      "mr": "स्वतःचे ज्ञान मिळवून दिले. बायबल देवाचे ज्ञान देते.",
      "fr": "a conduit à la connaissance de lui-même. La connaissance de Dieu que la Bible donne",
      "es": "condujo al conocimiento de sí mismo. El conocimiento de Dios que la Biblia da",
      "zh": "使人认识自己。圣经所赐予的关于神的认识。",
      "kn": "ತನ್ನನ್ನು ತಾನು ತಿಳಿದುಕೊಳ್ಳಲು ಕಾರಣವಾಯಿತು. ಬೈಬಲ್ ನೀಡುವ ದೇವರ ಜ್ಞಾನ"
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "is really knowledge of who we are before Him — this is what Scripture calls self-knowledge.",
      "hi": "वास्तव में यह ज्ञान है कि हम उसके समक्ष कौन हैं - इसे ही पवित्रशास्त्र आत्म-ज्ञान कहता है।",
      "ta": "என்பது உண்மையில் அவருக்கு முன்பாக நாம் யார் என்பதைப் பற்றிய அறிவு - இதைத்தான் வேதம் சுய அறிவு என்று அழைக்கிறது.",
      "bn": "আসলে তাঁর সামনে আমরা কে, সেই জ্ঞান - শাস্ত্র একে আত্ম-জ্ঞান বলে।",
      "te": "అనేది నిజంగా ఆయన ముందు మనం ఎవరో తెలుసుకోవడం - దీనినే లేఖనం స్వీయ జ్ఞానం అని పిలుస్తుంది.",
      "mr": "म्हणजे खरोखर आपण त्याच्यासमोर कोण आहोत याचे ज्ञान - यालाच शास्त्र आत्मज्ञान म्हणते.",
      "fr": "est en réalité la connaissance de qui nous sommes devant Lui — c’est ce que l’Écriture appelle la connaissance de soi.",
      "es": "es realmente el conocimiento de quiénes somos ante Él; esto es lo que la Escritura llama autoconocimiento.",
      "zh": "实际上是认识我们在祂面前是谁——这就是圣经所说的自我认识。",
      "kn": "ಎಂದರೆ ಆತನ ಮುಂದೆ ನಾವು ಯಾರೆಂಬುದರ ನಿಜವಾದ ಜ್ಞಾನ - ಇದನ್ನೇ ಧರ್ಮಗ್ರಂಥವು ಸ್ವಯಂ ಜ್ಞಾನ ಎಂದು ಕರೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "The centurion grasped this in a single moment. Though not a Jew,",
      "hi": "सूबेदार ने एक ही क्षण में यह बात समझ ली। यद्यपि वह यहूदी न था,",
      "ta": "நூற்றுவர் தலைவர் இதை ஒரே நொடியில் புரிந்துகொண்டார். யூதராக இல்லாவிட்டாலும்,",
      "bn": "শতপতি এক মুহূর্তের মধ্যেই এটা বুঝতে পারলেন। যদিও তিনি ইহুদি ছিলেন না,",
      "te": "శతాధిపతి ఒక్క క్షణంలోనే దీన్ని గ్రహించాడు. యూదుడు కాకపోయినా,",
      "mr": "शताधिपतीने हे एका क्षणात समजून घेतले. जरी तो यहूदी नव्हता, तरी",
      "fr": "Le centurion le comprit en un instant. Bien que n'étant pas juif,",
      "es": "El centurión lo comprendió al instante. Aunque no era judío,",
      "zh": "百夫长瞬间明白了这一点。虽然他不是犹太人，",
      "kn": "ಶತಾಧಿಪತಿಗೆ ಇದು ಒಂದೇ ಕ್ಷಣದಲ್ಲಿ ಅರ್ಥವಾಯಿತು. ಅವನು ಯೆಹೂದ್ಯನಲ್ಲದಿದ್ದರೂ,"
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "he understood the power of God’s word — that when the Lord commands, it is done. He also knew his own position:",
      "hi": "उसने परमेश्वर के वचन की शक्ति को समझा—कि जब प्रभु आज्ञा देता है, तो वह पूरी होती है। वह अपनी स्थिति भी जानता था:",
      "ta": "அவர் கடவுளுடைய வார்த்தையின் வல்லமையை புரிந்துகொண்டார் - கர்த்தர் கட்டளையிடும்போது அது நிறைவேறும். அவர் தனது சொந்த நிலைப்பாட்டையும் அறிந்திருந்தார்:",
      "bn": "তিনি ঈশ্বরের বাক্যের শক্তি বুঝতে পেরেছিলেন - যে যখন প্রভু আদেশ করেন, তখন তা সম্পন্ন হয়। তিনি নিজের অবস্থানও জানতেন:",
      "te": "దేవుని వాక్య శక్తిని ఆయన అర్థం చేసుకున్నాడు - ప్రభువు ఆజ్ఞాపించినప్పుడు అది జరుగుతుంది. ఆయనకు తన సొంత స్థానం కూడా తెలుసు:",
      "mr": "त्याला देवाच्या वचनाची शक्ती समजली - की जेव्हा प्रभु आज्ञा करतो तेव्हा ते पूर्ण होते. त्याला स्वतःची स्थिती देखील माहित होती:",
      "fr": "Il comprenait la puissance de la parole de Dieu — que lorsque le Seigneur ordonne, cela est fait. Il connaissait aussi sa propre position :",
      "es": "Comprendió el poder de la palabra de Dios: que cuando el Señor ordena, se hace. También conocía su propia posición:",
      "zh": "他明白神话语的力量——当主发出命令时，事情就会成就。他也清楚自己的处境:",
      "kn": "ದೇವರ ವಾಕ್ಯದ ಶಕ್ತಿಯನ್ನು ಅವನು ಅರ್ಥಮಾಡಿಕೊಂಡನು - ಕರ್ತನು ಆಜ್ಞಾಪಿಸಿದಾಗ ಅದು ನೆರವೇರುತ್ತದೆ. ಅವನಿಗೆ ತನ್ನ ಸ್ವಂತ ಸ್ಥಾನವೂ ತಿಳಿದಿತ್ತು:"
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "“I am a man under authority, and I have soldiers under me.”",
      "hi": "“मैं अधिकारी के अधीन हूँ, और मेरे अधीन सैनिक हैं।”",
      "ta": "\"நான் அதிகாரத்திற்குக் கீழ்ப்பட்ட மனிதன், எனக்குக் கீழேயும் வீரர்கள் இருக்கிறார்கள்.\"",
      "bn": "\"আমি কর্তৃত্বের অধীনে একজন মানুষ, এবং আমার অধীনে সৈন্য আছে।\"",
      "te": "“నేను అధికారం కింద ఉన్నవాడిని, నా కింద సైనికులు ఉన్నారు.”",
      "mr": "“मी अधिकाराखाली एक माणूस आहे आणि माझ्या हाताखाली शिपाई आहेत.”",
      "fr": "« Je suis un homme soumis à l’autorité, et j’ai des soldats sous mes ordres. »",
      "es": "“Soy un hombre bajo autoridad, y tengo soldados bajo mi mando.”",
      "zh": "“我是一个服从权柄的人，我手下有士兵。”",
      "kn": "“ನಾನು ಅಧಿಕಾರದ ಕೆಳಗಿರುವವನು, ಮತ್ತು ನನ್ನ ಕೆಳಗೆ ಸೈನಿಕರಿದ್ದಾರೆ.”"
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "Yet, this is what it truly means to know oneself. Even when we have so much — perhaps property enough for the next generation to live on,",
      "hi": "फिर भी, खुद को जानने का असली मतलब यही है। भले ही हमारे पास इतना कुछ हो—शायद अगली पीढ़ी के गुज़ारे लायक संपत्ति भी हो,",
      "ta": "ஆனாலும், தன்னை அறிந்துகொள்வது என்பதன் உண்மையான அர்த்தம் இதுதான். நம்மிடம் இவ்வளவு இருந்தாலும் - ஒருவேளை அடுத்த தலைமுறை வாழ போதுமான சொத்து இருந்தாலும் கூட,",
      "bn": "তবুও, নিজেকে জানার আসল অর্থ এটাই। এমনকি যখন আমাদের এত কিছু থাকে - সম্ভবত পরবর্তী প্রজন্মের বেঁচে থাকার জন্য যথেষ্ট সম্পত্তি,",
      "te": "అయినప్పటికీ, తనను తాను తెలుసుకోవడం అంటే నిజంగా ఇదే. మనకు చాలా ఉన్నప్పటికీ - బహుశా తరువాతి తరానికి జీవించడానికి తగినంత ఆస్తి ఉన్నప్పటికీ,",
      "mr": "तरीही, स्वतःला जाणून घेणे हा खरा अर्थ आहे. आपल्याकडे इतके काही असले तरीही - कदाचित पुढच्या पिढीला जगण्यासाठी पुरेशी मालमत्ता,",
      "fr": "Pourtant, c'est cela, se connaître soi-même. Même lorsque nous possédons tant de choses — peut-être suffisamment de biens pour faire vivre la génération suivante,",
      "es": "Sin embargo, esto es lo que realmente significa conocerse a uno mismo. Incluso cuando tenemos tanto —quizás propiedades suficientes para que la próxima generación viva—",
      "zh": "然而，这才是真正认识自己的意义。即使我们拥有很多——或许拥有足够下一代居住的财产，",
      "kn": "ಆದರೂ, ನಮ್ಮನ್ನು ನಾವು ತಿಳಿದುಕೊಳ್ಳುವುದರ ನಿಜವಾದ ಅರ್ಥ ಇದೇ ಆಗಿದೆ. ನಮ್ಮಲ್ಲಿ ಇಷ್ಟೊಂದು ಆಸ್ತಿ ಇದ್ದರೂ ಸಹ - ಬಹುಶಃ ಮುಂದಿನ ಪೀಳಿಗೆಗೆ ಬದುಕಲು ಸಾಕಷ್ಟು ಆಸ್ತಿ ಇದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "or health strong enough to last two lifetimes — even with all this,",
      "hi": "या स्वास्थ्य इतना मजबूत हो कि दो जन्मों तक चल सके - इतना सब होने के बावजूद,",
      "ta": "அல்லது இரண்டு ஆயுட்காலம் நீடிக்கும் அளவுக்கு வலுவான ஆரோக்கியம் - இவை அனைத்தும் இருந்தபோதிலும்,",
      "bn": "অথবা দুই জীবনকাল ধরে টিকে থাকার মতো শক্তিশালী স্বাস্থ্য - এমনকি এত কিছুর পরেও,",
      "te": "లేదా రెండు జీవితకాలాలు ఉండేంత బలమైన ఆరోగ్యం - ఇవన్నీ ఉన్నప్పటికీ,",
      "mr": "किंवा दोन जन्मभर टिकेल इतके मजबूत आरोग्य - हे सर्व असूनही,",
      "fr": "ou une santé suffisamment forte pour durer deux vies — même avec tout cela,",
      "es": "o una salud lo suficientemente fuerte como para durar dos vidas — incluso con todo esto,",
      "zh": "或者拥有足以支撑两辈子的健康——即使拥有这一切，",
      "kn": "ಅಥವಾ ಎರಡು ಜೀವಿತಾವಧಿಯವರೆಗೆ ಉಳಿಯುವಷ್ಟು ಬಲವಾದ ಆರೋಗ್ಯ - ಇಷ್ಟೆಲ್ಲಾ ಇದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "everything must still be surrendered before the presence of God. The centurion said, “I am under authority and have soldiers under me,” yet",
      "hi": "फिर भी, परमेश्वर की उपस्थिति में सब कुछ समर्पित कर देना चाहिए। सूबेदार ने कहा, \"मैं अधिकारी के अधीन हूँ और मेरे अधीन सैनिक हैं,\" फिर भी",
      "ta": "எல்லாவற்றையும் இன்னும் கடவுளின் பிரசன்னத்திற்கு முன்பாக சரணடைய வேண்டும். நூற்றுவர் தலைவர், \"நான் அதிகாரத்திற்குக் கீழ்ப்பட்டவன், எனக்குக் கீழ் வீரர்கள் உள்ளனர்\" என்று கூறினார், ஆனாலும்",
      "bn": "তবুও সবকিছু ঈশ্বরের সামনে সমর্পণ করতে হবে। শতপতি বললেন, \"আমি কর্তৃত্বের অধীনে আছি এবং আমার অধীনে সৈন্য আছে,\" তবুও",
      "te": "ప్రతిదీ ఇప్పటికీ దేవుని సన్నిధి ముందు అప్పగించబడాలి. శతాధిపతి, “నేను అధికారం కింద ఉన్నాను మరియు నా కింద సైనికులు ఉన్నారు” అని అన్నాడు, అయినప్పటికీ",
      "mr": "तरीही सर्वकाही देवाच्या उपस्थितीसमोर समर्पित करावे लागेल. शताधिपती म्हणाला, \"मी अधिकाराखाली आहे आणि माझ्या हाताखाली सैनिक आहेत,\" तरीही",
      "fr": "Il faut encore tout soumettre à Dieu. Le centurion dit : « Je suis soumis à l’autorité et j’ai des soldats sous mes ordres », pourtant",
      "es": "Todo debe ser sometido aún ante la presencia de Dios. El centurión dijo: «Estoy bajo autoridad y tengo soldados a mis órdenes», pero",
      "zh": "一切都必须在上帝面前降服。百夫长说:“我服从权柄，我手下有士兵。”然而",
      "kn": "ದೇವರ ಸಾನಿಧ್ಯದ ಮುಂದೆ ಎಲ್ಲವನ್ನೂ ಇನ್ನೂ ಒಪ್ಪಿಸಬೇಕಾಗಿದೆ. ಶತಾಧಿಪತಿಯು, “ನಾನು ಅಧಿಕಾರದ ಕೆಳಗಿದ್ದೇನೆ ಮತ್ತು ನನ್ನ ಕೆಳಗೆ ಸೈನಿಕರಿದ್ದಾರೆ” ಎಂದು ಹೇಳಿದನು, ಆದರೂ"
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "when I think of you I felt an emptiness within.",
      "hi": "जब मैं आपके बारे में सोचता हूं तो मुझे भीतर एक खालीपन महसूस होता है।",
      "ta": "உன்னை நினைக்கும் போது எனக்குள் ஒரு வெறுமையை உணர்ந்தேன்.",
      "bn": "যখন আমি তোমার কথা ভাবি, তখন আমার ভেতরে একটা শূন্যতা অনুভব করি।",
      "te": "నిన్ను తలచుకున్నప్పుడు నాలో ఒక శూన్యత అనిపించింది.",
      "mr": "जेव्हा मी तुझी आठवण करतो तेव्हा मला आतून एक शून्यता जाणवते.",
      "fr": "Quand je pense à toi , je ressens un vide intérieur.",
      "es": "Cuando pienso en ti siento un vacío interior.",
      "zh": "每当我想起你，我就感到内心空虚。",
      "kn": "ನಿನ್ನ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ ನನ್ನೊಳಗೆ ಒಂದು ಶೂನ್ಯತೆ ಅನುಭವವಾಯಿತು."
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "That is where self-contrition begins — it carries within it a tone of repentance.",
      "hi": "यहीं से आत्म-पश्चाताप शुरू होता है - यह अपने भीतर पश्चाताप का स्वर लेकर चलता है।",
      "ta": "அங்குதான் சுய வருத்தம் தொடங்குகிறது - அது மனந்திரும்புதலின் தொனியைக் கொண்டுள்ளது.",
      "bn": "এখান থেকেই আত্ম-অনুশোচনা শুরু হয় - এটি তার ভেতরে অনুতাপের সুর বহন করে।",
      "te": "అక్కడే స్వీయ పశ్చాత్తాపం ప్రారంభమవుతుంది - అది దానిలో పశ్చాత్తాప స్వరాన్ని కలిగి ఉంటుంది.",
      "mr": "तिथूनच आत्म-पश्चात्ताप सुरू होतो - त्यात पश्चात्तापाचा सूर असतो.",
      "fr": "C’est là que commence l’auto-contrition — elle porte en elle un ton de repentir.",
      "es": "Ahí es donde comienza la autocontrición; lleva consigo un tono de arrepentimiento.",
      "zh": "这就是自我忏悔的开始——它蕴含着悔改的意味。",
      "kn": "ಅಲ್ಲಿಯೇ ಸ್ವಯಂ ಪಶ್ಚಾತ್ತಾಪ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ - ಅದು ತನ್ನೊಳಗೆ ಪಶ್ಚಾತ್ತಾಪದ ಸ್ವರವನ್ನು ಹೊಂದಿರುತ್ತದೆ."
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "In truth, it is like the centurion’s own version of repentance.",
      "hi": "सच तो यह है कि यह सूबेदार के पश्चाताप के अपने संस्करण जैसा है।",
      "ta": "உண்மையில், இது நூற்றுக்கதிபதியின் மனந்திரும்புதலின் சொந்த பதிப்பைப் போன்றது.",
      "bn": "প্রকৃতপক্ষে, এটি সেঞ্চুরিয়ানের নিজস্ব অনুতাপের সংস্করণের মতো।",
      "te": "నిజానికి, ఇది శతాధిపతి పశ్చాత్తాపం యొక్క స్వంత వెర్షన్ లాంటిది.",
      "mr": "खरं तर, ते पश्चात्तापाच्या शताधिपतीच्या स्वतःच्या आवृत्तीसारखे आहे.",
      "fr": "En vérité, c'est comme la propre version du repentir du centurion.",
      "es": "En verdad, es como la propia versión del arrepentimiento del centurión.",
      "zh": "实际上，这就像是百夫长自己的悔改版本。",
      "kn": "ಸತ್ಯದಲ್ಲಿ, ಇದು ಶತಾಧಿಪತಿಯ ಸ್ವಂತ ಪಶ್ಚಾತ್ತಾಪದ ಆವೃತ್ತಿಯಂತಿದೆ."
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "Extraordinary experiences can be yours too. If you have not yet subscribed to our YouTube channel, please do so right now",
      "hi": "असाधारण अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक हमारे YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் எங்கள் YouTube சேனலுக்கு குழுசேரவில்லை என்றால், தயவுசெய்து இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও আমাদের ইউটিউব চ্যানেল সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా మా YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण अनुभव तुमचेही असू शकतात. जर तुम्ही अजून आमच्या YouTube चॅनेलची सदस्यता घेतली नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi, vous pouvez vivre des expériences extraordinaires. Si vous n'êtes pas encore abonné à notre chaîne YouTube, abonnez-vous dès maintenant !",
      "es": "Tú también puedes vivir experiencias extraordinarias. Si aún no te has suscrito a nuestro canal de YouTube, hazlo ahora mismo.",
      "zh": "非凡体验也同样属于你。如果你还没有订阅我们的YouTube频道，请立即订阅。",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ನಮ್ಮ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "and share this video with your friends to become messengers of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें।",
      "ta": "மேலும் இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாக மாறுங்கள்.",
      "bn": "এবং প্রভুর বার্তাবাহক হতে আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করুন।",
      "te": "మరియు ప్రభువు దూతలుగా మారడానికి ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి.",
      "mr": "आणि प्रभूचे दूत बनण्यासाठी हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "et partagez cette vidéo avec vos amis pour qu'ils deviennent des messagers du Seigneur.",
      "es": "y comparte este video con tus amigos para convertiros en mensajeros del Señor.",
      "zh": "并将此视频分享给你的朋友，让他们成为主的使者。",
      "kn": "ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಲು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ."
    }
  }
]