[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 31th, Wednesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 31 दिसंबर, बुधवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 31, புதன்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 31শে ডিসেম্বর, বুধবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 31, బుధవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 31 डिसेंबर, बुधवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le mercredi 31 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es miércoles 31 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月31日，星期三。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 31, ಬುಧವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಾನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, this morning, calling upon Your Holy Name, I plead.",
      "hi": "हे प्रभु, आज सुबह, मैं आपके पवित्र नाम को पुकारते हुए विनती करता हूँ।",
      "ta": "ஆண்டவரே, இன்று காலை, உமது பரிசுத்த நாமத்தை நோக்கிக் கூப்பிடுகிறேன், நான் மன்றாடுகிறேன்.",
      "bn": "প্রভু, আজ সকালে, আপনার পবিত্র নাম ধরে ডাকছি, আমি অনুরোধ করছি।",
      "te": "ప్రభువా, ఈ ఉదయం, నీ పరిశుద్ధ నామమును ప్రార్థిస్తూ, నేను వేడుకుంటున్నాను.",
      "mr": "प्रभू, आज सकाळी, तुझ्या पवित्र नावाचा धावा करून, मी विनवणी करतो.",
      "fr": "Seigneur, ce matin, invoquant Ton Saint Nom, je Te supplie.",
      "es": "Señor, esta mañana, invocando tu Santo Nombre, te suplico.",
      "zh": "主啊，今天早上，我呼求你的圣名，恳求你。",
      "kn": "ಕರ್ತನೇ, ಈ ಬೆಳಿಗ್ಗೆ, ನಿನ್ನ ಪವಿತ್ರ ನಾಮವನ್ನು ಕರೆಯುತ್ತಾ, ನಾನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "I pray that not a single son, not a single daughter who calls upon Your Name, Lord, be put to shame. Lord, remembering Your Holy Blood,",
      "hi": "मैं प्रार्थना करता हूँ कि एक भी बेटा, एक भी बेटी जो आपका नाम पुकारती है, हे प्रभु, शर्मिंदा न हो। हे प्रभु, आपके पवित्र खून को याद करते हुए,",
      "ta": "உமது நாமத்தைத் தொழுதுகொள்ளும் ஒரு மகனோ, ஒரு மகளோ கூட வெட்கப்படக்கூடாது என்று நான் பிரார்த்திக்கிறேன். ஆண்டவரே, உமது பரிசுத்த இரத்தத்தை நினைத்து,",
      "bn": "আমি প্রার্থনা করি যে, হে প্রভু, তোমার নামে ডাকে এমন কোন পুত্র বা কন্যা যেন লজ্জিত না হয়। প্রভু, তোমার পবিত্র রক্তের কথা স্মরণ করে,",
      "te": "ప్రభువా, నీ నామమును ప్రార్థించు ఒక్క కొడుకు, ఒక్క కూతురు కూడా సిగ్గుపడకూడదని నేను ప్రార్థిస్తున్నాను. ప్రభువా, నీ పరిశుద్ధ రక్తమును జ్ఞాపకం చేసుకుంటూ,",
      "mr": "मी प्रार्थना करतो की, प्रभू, तुझे नाव घेणारा एकही मुलगा, एकही मुलगी लज्जित होऊ नये. प्रभू, तुझ्या पवित्र रक्ताचे स्मरण करून,",
      "fr": "Je prie pour qu'aucun fils, aucune fille qui invoque Ton Nom, Seigneur, ne soit couvert de honte. Seigneur, en souvenir de Ton Sang Saint,",
      "es": "Ruego que ningún hijo, ninguna hija que invoque tu Nombre, Señor, sea avergonzado. Señor, recordando tu Santa Sangre,",
      "zh": "我祈求，主啊，愿每一个呼求你名的儿女，都不蒙羞。主啊，记念你的圣血，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಹೆಸರನ್ನು ಕರೆಯುವ ಒಬ್ಬ ಮಗನಾಗಲಿ, ಒಬ್ಬ ಮಗಳಾಗಲಿ ನಾಚಿಕೆಪಡಬಾರದೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ರಕ್ತವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ,"
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "I pray. Bowing before Your holy wounded side this morning, we worship and pray.",
      "hi": "मैं प्रार्थना करता हूँ। आज सुबह आपके पवित्र घायल बाजू के सामने झुककर, हम पूजा और प्रार्थना करते हैं।",
      "ta": "நான் ஜெபிக்கிறேன். இன்று காலை உமது பரிசுத்த காயமடைந்த பக்கத்திற்கு முன்பாக வணங்கி, நாங்கள் வணங்குகிறோம், ஜெபிக்கிறோம்.",
      "bn": "আমি প্রার্থনা করি। আজ সকালে তোমার পবিত্র আহত পার্শ্বের সামনে মাথা নত করে, আমরা উপাসনা ও প্রার্থনা করি।",
      "te": "నేను ప్రార్థిస్తున్నాను. ఈ ఉదయం మీ పవిత్ర గాయపడిన వైపు వంగి, మేము ఆరాధిస్తాము మరియు ప్రార్థిస్తాము.",
      "mr": "मी प्रार्थना करतो. आज सकाळी तुमच्या पवित्र जखमी बाजूसमोर नतमस्तक होऊन, आम्ही पूजा करतो आणि प्रार्थना करतो.",
      "fr": "Je prie. Ce matin, prosternés devant ton saint flanc blessé, nous t'adorons et prions.",
      "es": "Oro. Inclinándonos ante tu santo costado herido esta mañana, adoramos y oramos.",
      "zh": "我祷告。今晨，我们俯伏在您圣洁受伤的肋旁，敬拜您，祷告。",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಈ ಬೆಳಿಗ್ಗೆ ನಿನ್ನ ಪವಿತ್ರ ಗಾಯಗೊಂಡ ಪಾರ್ಶ್ವದ ಮುಂದೆ ನಮಸ್ಕರಿಸಿ, ನಾವು ಪೂಜಿಸುತ್ತೇವೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "Lord, the One who was crucified for us, the One who was pierced at Your holy side for us, Lord, the One who wore the crown of thorns for us,",
      "hi": "हे प्रभु, जो हमारे लिए क्रूस पर चढ़ाया गया, जो हमारे लिए आपकी पवित्र भुजा में छेदा गया, हे प्रभु, जिसने हमारे लिए कांटों का ताज पहना,",
      "ta": "எங்களுக்காக சிலுவையில் அறையப்பட்ட ஆண்டவரே, எங்களுக்காக உமது பரிசுத்த விலாசத்தில் குத்தப்பட்ட ஆண்டவரே, எங்களுக்காக முட்களின் கிரீடத்தை அணிந்த ஆண்டவரே,",
      "bn": "প্রভু, যিনি আমাদের জন্য ক্রুশবিদ্ধ হয়েছিলেন, যিনি আমাদের জন্য আপনার পবিত্র পার্শ্বে বিদ্ধ হয়েছিলেন, প্রভু, যিনি আমাদের জন্য কাঁটার মুকুট পরেছিলেন,",
      "te": "ప్రభువా, మా కొరకు సిలువ వేయబడినవాడు, మా కొరకు నీ పరిశుద్ధ ప్రక్కన కుట్టబడినవాడు, మా కొరకు ముళ్ల కిరీటాన్ని ధరించినవాడు,",
      "mr": "प्रभू, ज्याला आमच्यासाठी वधस्तंभावर खिळण्यात आले, ज्याला आमच्यासाठी तुझ्या पवित्र बाजूला भोसकण्यात आले, प्रभू, ज्याने आमच्यासाठी काट्यांचा मुकुट घातला,",
      "fr": "Seigneur, toi qui as été crucifié pour nous, toi qui as été transpercé à ton saint côté pour nous, Seigneur, toi qui as porté la couronne d'épines pour nous,",
      "es": "Señor, el que fue crucificado por nosotros, el que fue traspasado en tu santo costado por nosotros, Señor, el que llevó la corona de espinas por nosotros,",
      "zh": "主啊，为我们被钉十字架的，为我们被刺穿肋旁的，主啊，为我们戴上荆棘冠冕的，",
      "kn": "ನಮಗೋಸ್ಕರ ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟವನೇ, ನಮಗೋಸ್ಕರ ನಿನ್ನ ಪವಿತ್ರ ಪಾರ್ಶ್ವದಲ್ಲಿ ಇರಿಯಲ್ಪಟ್ಟವನೇ, ನಮಗೋಸ್ಕರ ಮುಳ್ಳಿನ ಕಿರೀಟವನ್ನು ಧರಿಸಿದವನೇ, ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:35",
    "text": {
      "en": "Lord, Your children who call Your Name and plead — today, for the responsibilities they must take up,",
      "hi": "हे प्रभु, तेरे बच्चे जो तेरा नाम पुकारते हैं और विनती करते हैं — आज, उन ज़िम्मेदारियों के लिए जिन्हें उन्हें उठाना है,",
      "ta": "ஆண்டவரே, உமது நாமத்தைக் கூப்பிட்டு, தாங்கள் ஏற்க வேண்டிய பொறுப்புகளுக்காக இன்று மன்றாடும் உம்முடைய பிள்ளைகள்,",
      "bn": "প্রভু, তোমার সন্তানেরা যারা তোমার নামে ডাকে এবং প্রার্থনা করে - আজ, তাদের যে দায়িত্বগুলি গ্রহণ করতে হবে তার জন্য,",
      "te": "ప్రభువా, నేడు నీ నామమును ప్రార్థించుచు వేడుకుండు నీ పిల్లలు తాము చేపట్టవలసిన బాధ్యతల కొరకు,",
      "mr": "प्रभू, तुझी मुले जी तुझे नाव घेतात आणि विनवणी करतात - आज, त्यांना ज्या जबाबदाऱ्या घ्याव्या लागतात त्याबद्दल,",
      "fr": "Seigneur, Tes enfants qui invoquent Ton Nom et Te supplient — aujourd'hui, pour les responsabilités qu'ils doivent assumer,",
      "es": "Señor, tus hijos que invocan tu Nombre y suplican —hoy, por las responsabilidades que deben asumir,",
      "zh": "主啊，今天，那些呼求你名、恳求你赐予他们应尽责任的儿女们，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಹೆಸರನ್ನು ಕರೆಯುವ ಮತ್ತು ಬೇಡಿಕೊಳ್ಳುವ ನಿನ್ನ ಮಕ್ಕಳು - ಇಂದು, ಅವರು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಜವಾಬ್ದಾರಿಗಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "Lord who said comforting us - \"Come to me those who are burdened and heavy laden, and I will give you rest\".",
      "hi": "प्रभु ने हमें दिलासा देते हुए कहा - \"जो लोग बोझ से दबे हुए हैं, मेरे पास आओ, मैं तुम्हें आराम दूंगा।\"",
      "ta": "\"பாரம் சுமக்கிறவர்களே, பாரமானவர்களே, என்னிடத்தில் வாருங்கள், நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்\" என்று நம்மை ஆறுதல்படுத்திச் சொன்ன ஆண்டவர்.",
      "bn": "প্রভু যিনি আমাদের সান্ত্বনা দিয়ে বলেছেন - \"যারা ভারাক্রান্ত ও ভারাক্রান্ত, আমার কাছে এসো, আমি তোমাদের বিশ্রাম দেব\"।",
      "te": "మనల్ని ఓదారుస్తూ ప్రభువు ఇలా అన్నాడు - \"భారం మోసికొని భారంగా ఉన్నవారలారా, నా దగ్గరకు రండి, నేను మీకు విశ్రాంతి ఇస్తాను\".",
      "mr": "प्रभु ज्याने आपल्याला सांत्वन दिले - \"जे ओझ्याने दबलेले आणि ओझ्याने लादलेले आहेत ते माझ्याकडे या, आणि मी तुम्हाला विसावा देईन\".",
      "fr": "Seigneur qui a dit pour nous réconforter : « Venez à moi, vous qui êtes chargés et accablés, et je vous donnerai du repos ».",
      "es": "Señor que dijo consolándonos: \"Venid a mí los que estáis cargados y agobiados, y yo os haré descansar\".",
      "zh": "主安慰我们说:“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。”",
      "kn": "\"ಹೊತ್ತವರೇ, ಹೊರೆ ಹೊತ್ತವರೇ, ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ, ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ಕೊಡುವೆನು\" ಎಂದು ನಮ್ಮನ್ನು ಸಮಾಧಾನಪಡಿಸುತ್ತಾ ಹೇಳಿದ ಕರ್ತನು (4:43)"
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "May Your comfort, in the truest sense, through this prayer, be experienced by Your children, we pray.",
      "hi": "हम प्रार्थना करते हैं कि इस प्रार्थना के ज़रिए आपके बच्चों को सही मायने में आराम मिले।",
      "ta": "இந்த ஜெபத்தின் மூலம், உம்முடைய ஆறுதலை, உண்மையான அர்த்தத்தில், உம்முடைய பிள்ளைகள் அனுபவிக்கட்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি যে, এই প্রার্থনার মাধ্যমে প্রকৃত অর্থে আপনার সান্ত্বনা আপনার সন্তানদের দ্বারা অনুভূত হোক।",
      "te": "ఈ ప్రార్థన ద్వారా మీ ఓదార్పును, నిజమైన అర్థంలో, మీ పిల్లలు అనుభవించుగాక అని మేము ప్రార్థిస్తున్నాము.",
      "mr": "या प्रार्थनेद्वारे तुमचे सांत्वन, खऱ्या अर्थाने, तुमच्या मुलांना अनुभवता यावे, अशी आमची प्रार्थना आहे.",
      "fr": "Que Ton réconfort, au sens le plus vrai, à travers cette prière, soit ressenti par Tes enfants, nous Te prions.",
      "es": "Que Tu consuelo, en el sentido más verdadero, a través de esta oración, sea experimentado por Tus hijos, te rogamos.",
      "zh": "我们祈求，愿您的儿女们能通过这篇祷告，感受到您最真实的安慰。",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ನಿಮ್ಮ ಸಾಂತ್ವನವು ನಿಜವಾದ ಅರ್ಥದಲ್ಲಿ ನಿಮ್ಮ ಮಕ್ಕಳಿಗೂ ಸಿಗಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "For whatever matter Your children are still burdened — that matter, Lord, before tonight at seven o’clock,",
      "hi": "जिस बात के लिए तेरे बच्चे अभी भी बोझ तले दबे हैं, हे प्रभु, उस बात को आज रात सात बजे से पहले निपटा दे।",
      "ta": "எந்த விஷயத்திற்காக உம்முடைய பிள்ளைகள் இன்னும் பாரமாக இருக்கிறார்கள் - அந்த விஷயம், ஆண்டவரே, இன்றிரவு ஏழு மணிக்கு முன்,",
      "bn": "যাই হোক না কেন, তোমার সন্তানরা এখনও বোঝা হয়ে আছে - সেটা ব্যাপার, প্রভু, আজ রাত সাতটার আগে,",
      "te": "ఏ విషయంకైనా మీ పిల్లలు ఇంకా భారంగా ఉన్నారు - ఆ విషయం, ప్రభూ, ఈ రాత్రి ఏడు గంటలకు ముందు,",
      "mr": "तुमच्या मुलांवर अजूनही जे काही ओझे आहे - ते महत्त्वाचे आहे, प्रभु, आज रात्री सात वाजेपर्यंत,",
      "fr": "Quel que soit le fardeau qui pèse encore sur Tes enfants, Seigneur, règle-le avant ce soir à sept heures,",
      "es": "Sea cual sea el asunto por el que tus hijos aún estén agobiados —ese asunto, Señor, antes de esta noche a las siete en punto,",
      "zh": "无论你的孩子们仍然背负着什么重担——主啊，就在今晚七点之前，",
      "kn": "ಯಾವುದೇ ವಿಷಯಕ್ಕೆ ನಿಮ್ಮ ಮಕ್ಕಳು ಇನ್ನೂ ಹೊರೆಯಾಗಿದ್ದಾರೆ - ಆ ವಿಷಯ, ಕರ್ತನೇ, ಇಂದು ರಾತ್ರಿ ಏಳು ಗಂಟೆಗೆ ಮೊದಲು,"
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "let there be a solution, we pray. Whether it is a financial matter, a court case, a property sale or purchase, or a letter long awaited,",
      "hi": "हम प्रार्थना करते हैं कि इसका कोई हल निकले। चाहे वह पैसे का मामला हो, कोर्ट केस हो, प्रॉपर्टी की बिक्री या खरीद हो, या लंबे समय से इंतज़ार किया जा रहा कोई लेटर हो,",
      "ta": "ஒரு தீர்வு ஏற்படட்டும் என்று நாங்கள் பிரார்த்தனை செய்கிறோம். அது ஒரு நிதி விஷயமாக இருந்தாலும் சரி, நீதிமன்ற வழக்காக இருந்தாலும் சரி, சொத்து விற்பனை அல்லது வாங்குதலாக இருந்தாலும் சரி, அல்லது நீண்டகாலமாக எதிர்பார்க்கப்பட்ட கடிதமாக இருந்தாலும் சரி,",
      "bn": "আমরা প্রার্থনা করি, একটা সমাধান হোক। সেটা আর্থিক বিষয় হোক, আদালতের মামলা হোক, সম্পত্তি বিক্রি বা ক্রয় হোক, অথবা দীর্ঘ প্রতীক্ষিত চিঠি হোক,",
      "te": "ఒక పరిష్కారం రావాలని మేము ప్రార్థిస్తున్నాము. అది ఆర్థిక విషయమైనా, కోర్టు కేసు అయినా, ఆస్తి అమ్మకం లేదా కొనుగోలు అయినా, లేదా చాలా కాలంగా ఎదురుచూస్తున్న లేఖ అయినా,",
      "mr": "यावर तोडगा निघो, अशी आमची प्रार्थना आहे. मग ती आर्थिक बाब असो, न्यायालयीन खटला असो, मालमत्ता खरेदी-विक्री असो किंवा दीर्घकाळापासून वाट पाहत असलेले पत्र असो,",
      "fr": "Qu'une solution soit trouvée, nous prions. Qu'il s'agisse d'un problème financier, d'une affaire judiciaire, d'une vente ou d'un achat immobilier, ou d'une lettre attendue depuis longtemps,",
      "es": "Que haya una solución, oramos. Ya sea un asunto financiero, un juicio, la compraventa de una propiedad o una carta largamente esperada,",
      "zh": "我们祈祷，愿一切问题都能得到解决。无论是财务问题、诉讼案件、房产买卖，还是期盼已久的信件，",
      "kn": "ಪರಿಹಾರ ಸಿಗಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅದು ಹಣಕಾಸಿನ ವಿಷಯವಾಗಿರಲಿ, ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣವಾಗಿರಲಿ, ಆಸ್ತಿ ಮಾರಾಟ ಅಥವಾ ಖರೀದಿಯಾಗಿರಲಿ, ಅಥವಾ ಬಹುದಿನಗಳಿಂದ ಕಾಯುತ್ತಿದ್ದ ಪತ್ರವಾಗಿರಲಿ,"
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "or an email, or a permission — whatever is holding back and blocking,",
      "hi": "या कोई ईमेल, या कोई इजाज़त - जो भी चीज़ रोक रही है और रोक रही है,",
      "ta": "அல்லது ஒரு மின்னஞ்சல், அல்லது ஒரு அனுமதி - எது தடுத்து நிறுத்தி தடுக்கிறதோ,",
      "bn": "অথবা একটি ইমেল, অথবা একটি অনুমতি — যা কিছু আটকে রাখছে এবং ব্লক করছে,",
      "te": "లేదా ఒక ఇమెయిల్, లేదా అనుమతి — ఏది పట్టుకుని నిరోధించిందో,",
      "mr": "किंवा ईमेल, किंवा परवानगी - जे काही रोखत आहे आणि ब्लॉक करत आहे,",
      "fr": "ou un courriel, ou une autorisation — tout ce qui retient et bloque,",
      "es": "o un correo electrónico, o un permiso — cualquier cosa que esté reteniendo y bloqueando,",
      "zh": "或者一封电子邮件，或者一份许可——无论是什么阻碍了你，",
      "kn": "ಅಥವಾ ಇಮೇಲ್, ಅಥವಾ ಅನುಮತಿ - ಯಾವುದನ್ನು ತಡೆಹಿಡಿಯುವುದು ಮತ್ತು ನಿರ್ಬಂಧಿಸುವುದು,"
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "let every hindrance — by the merit of the forty years of Mass I have offered, and by the intercession of the Holy Mother who appeared alive on the altar of Kreupasanam, I command in the Name of Jesus, be removed.",
      "hi": "हर रुकावट दूर हो जाए — चालीस साल के मास के पुण्य से जो मैंने चढ़ाया है, और पवित्र माता की दखल से जो क्रुपासनम की वेदी पर ज़िंदा दिखाई दीं, मैं यीशु के नाम पर हुक्म देता हूँ।",
      "ta": "நான் வழங்கிய நாற்பது ஆண்டுகால திருப்பலியின் பலனாலும், க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய பரிசுத்த அன்னையின் பரிந்துரையாலும், இயேசுவின் நாமத்தில் நான் கட்டளையிடும் அனைத்துத் தடைகளும் நீக்கப்படட்டும்.",
      "bn": "যীশুর নামে আমি আদেশ দিচ্ছি যে, আমার চল্লিশ বছরের প্রার্থনার গুণে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত পবিত্র মায়ের মধ্যস্থতায়, সকল বাধা দূর হোক।",
      "te": "నేను చేసిన నలభై సంవత్సరాల మాస్ యొక్క అర్హత ద్వారా మరియు క్రూపాసనమ్ బలిపీఠంపై సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, ప్రతి అడ్డంకిని తొలగించనివ్వండి, నేను యేసు నామంలో ఆజ్ఞాపిస్తున్నాను.",
      "mr": "मी केलेल्या चाळीस वर्षांच्या प्रार्थनाविधीच्या कृपेने आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीने, प्रत्येक अडथळा दूर होऊ द्या, अशी मी येशूच्या नावाने आज्ञा करतो.",
      "fr": "que tout obstacle — par le mérite des quarante années de messe que j'ai offertes, et par l'intercession de la Sainte Mère qui est apparue vivante sur l'autel de Kreupasanam, je commande au Nom de Jésus, soit enlevé.",
      "es": "que todo obstáculo —por el mérito de los cuarenta años de Misa que he ofrecido, y por la intercesión de la Santa Madre que apareció viva en el altar de Kreupasanam, ordeno en el Nombre de Jesús— sea eliminado.",
      "zh": "我奉耶稣之名，命令一切障碍——凭借我四十年来所献弥撒的功德，以及在克鲁帕萨南祭坛上显现的圣母的代祷，全部消除。",
      "kn": "ನಾನು ಅರ್ಪಿಸಿದ ನಲವತ್ತು ವರ್ಷಗಳ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದ ಮೇಲೆ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ಆಜ್ಞಾಪಿಸುತ್ತೇನೆ, ಪ್ರತಿಯೊಂದು ಅಡಚಣೆಯೂ ದೂರವಾಗಲಿ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "The sick, the afflicted, those suffering mentally, those whose families are breaking apart, children crying in pain,",
      "hi": "बीमार, दुखी, मानसिक रूप से परेशान लोग, जिनके परिवार टूट रहे हैं, दर्द से रोते हुए बच्चे,",
      "ta": "நோயாளிகள், துன்பப்படுபவர்கள், மனரீதியாக துன்பப்படுபவர்கள், குடும்பங்கள் பிரிந்து செல்பவர்கள், வலியால் அழும் குழந்தைகள்,",
      "bn": "অসুস্থ, পীড়িত, মানসিকভাবে কষ্ট পাওয়া, যাদের পরিবার ভেঙে যাচ্ছে, যন্ত্রণায় কাঁদছে শিশুরা,",
      "te": "రోగులు, బాధలు పడుతున్నవారు, మానసికంగా బాధపడుతున్నవారు, కుటుంబాలు విడిపోతున్నవారు, బాధతో ఏడుస్తున్న పిల్లలు,",
      "mr": "आजारी, पीडित, मानसिकदृष्ट्या पीडित, ज्यांची कुटुंबे तुटत आहेत, वेदनेने रडणारी मुले,",
      "fr": "Les malades, les affligés, ceux qui souffrent mentalement, ceux dont les familles se déchirent, les enfants qui pleurent de douleur,",
      "es": "Los enfermos, los afligidos, los que sufren mentalmente, aquellos cuyas familias se están desintegrando, los niños que lloran de dolor,",
      "zh": "病人、受苦的人、精神受苦的人、家庭破碎的人、痛苦哭泣的孩子，",
      "kn": "ರೋಗಿಗಳು, ಪೀಡಿತರು, ಮಾನಸಿಕವಾಗಿ ಬಳಲುತ್ತಿರುವವರು, ಕುಟುಂಬಗಳು ಒಡೆಯುತ್ತಿರುವವರು, ನೋವಿನಿಂದ ಅಳುತ್ತಿರುವ ಮಕ್ಕಳು,"
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "the homeless, the directionless — for all of them, Lord, may You Yourself help them discover such a possibility — a new path, a new way, for them,",
      "hi": "बेघर, दिशाहीन - उन सभी के लिए, हे प्रभु, आप स्वयं उन्हें ऐसी संभावना खोजने में मदद करें - एक नया मार्ग, एक नया रास्ता, उनके लिए,",
      "ta": "வீடற்றவர்கள், திசையற்றவர்கள் - அவர்கள் அனைவருக்கும், ஆண்டவரே, அத்தகைய சாத்தியத்தைக் கண்டறிய நீரே அவர்களுக்கு உதவுவீராக - அவர்களுக்கு ஒரு புதிய பாதை, ஒரு புதிய வழி,",
      "bn": "গৃহহীন, দিকহীন - তাদের সকলের জন্য, প্রভু, আপনি নিজেই তাদের এমন একটি সম্ভাবনা আবিষ্কার করতে সাহায্য করুন - তাদের জন্য একটি নতুন পথ, একটি নতুন পথ,",
      "te": "నిరాశ్రయులు, దిక్కులేనివారు - వారందరికీ, ప్రభూ, అలాంటి అవకాశాన్ని కనుగొనడంలో మీరే వారికి సహాయం చేయండి - వారికి ఒక కొత్త మార్గం, ఒక కొత్త మార్గం,",
      "mr": "बेघर, दिशाहीन - त्या सर्वांसाठी, प्रभु, तू स्वतः त्यांना अशी शक्यता शोधण्यास मदत कर - त्यांच्यासाठी एक नवीन मार्ग, एक नवीन मार्ग,",
      "fr": "les sans-abri, les désorientés — Seigneur, puisses-Tu les aider Toi-même à découvrir une telle possibilité — un nouveau chemin, une nouvelle voie, pour eux,",
      "es": "los que no tienen hogar, los que no tienen dirección —para todos ellos, Señor, que Tú mismo les ayudes a descubrir esa posibilidad— un nuevo camino, una nueva vía, para ellos,",
      "zh": "无家可归的人，迷失方向的人——主啊，愿您亲自帮助他们发现这样的可能性——一条新的道路，一条新的出路，为他们而设。",
      "kn": "ನಿರಾಶ್ರಿತರು, ದಿಕ್ಕಿಲ್ಲದವರು - ಅವರೆಲ್ಲರಿಗೂ, ಕರ್ತನೇ, ಅಂತಹ ಸಾಧ್ಯತೆಯನ್ನು ಕಂಡುಕೊಳ್ಳಲು ನೀವೇ ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿ - ಅವರಿಗೆ ಹೊಸ ಮಾರ್ಗ, ಹೊಸ ಮಾರ್ಗ,"
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "Lord, I pray, help them. Those struck by heavy debt, those trapped in court cases, those facing persecution,",
      "hi": "हे प्रभु, मैं प्रार्थना करता हूँ, उनकी मदद करें। जो भारी कर्ज़ में डूबे हैं, जो कोर्ट केस में फंसे हैं, जो ज़ुल्म का सामना कर रहे हैं,",
      "ta": "ஆண்டவரே, அவர்களுக்கு உதவி செய்யும்படி நான் பிரார்த்திக்கிறேன். அதிக கடனால் பாதிக்கப்பட்டவர்கள், நீதிமன்ற வழக்குகளில் சிக்கியவர்கள், துன்புறுத்தலை எதிர்கொள்பவர்கள்,",
      "bn": "প্রভু, আমি প্রার্থনা করি, তাদের সাহায্য করুন। যারা ভারী ঋণে জর্জরিত, যারা আদালতের মামলায় আটকা পড়েছে, যারা নির্যাতনের সম্মুখীন হচ্ছে,",
      "te": "ప్రభువా, వారికి సహాయం చేయుమని నేను ప్రార్థిస్తున్నాను. భారీ అప్పుల బారిన పడినవారు, కోర్టు కేసులలో చిక్కుకున్నవారు, హింసను ఎదుర్కొంటున్నవారు,",
      "mr": "प्रभू, मी प्रार्थना करतो की, त्यांना मदत कर. जे कर्जाच्या ओझ्याखाली बुडाले आहेत, जे न्यायालयीन प्रकरणांमध्ये अडकले आहेत, जे छळाचा सामना करत आहेत,",
      "fr": "Seigneur, je t'en prie, aide-les. Ceux qui sont accablés de dettes, ceux qui sont pris au piège des procédures judiciaires, ceux qui font face à la persécution,",
      "es": "Señor, te ruego que los ayudes. A los que están azotados por grandes deudas, a los que están atrapados en juicios, a los que enfrentan persecución,",
      "zh": "主啊，我祈求你帮助他们。那些身负重债的人，那些深陷官司的人，那些遭受迫害的人，",
      "kn": "ಕರ್ತನೇ, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿ. ಭಾರೀ ಸಾಲದಿಂದ ಬಳಲುತ್ತಿರುವವರು, ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣಗಳಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದವರು, ಕಿರುಕುಳವನ್ನು ಎದುರಿಸುತ್ತಿರುವವರು,"
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "those who, after giving a date, are now unable to fulfill it and are being pushed into great distress and turmoil,",
      "hi": "जो लोग तारीख़ देने के बाद अब उसे पूरा नहीं कर पा रहे हैं और बड़ी मुश्किल और मुसीबत में पड़ रहे हैं,",
      "ta": "ஒரு தேதியைக் கொடுத்த பிறகு, இப்போது அதை நிறைவேற்ற முடியாமல், பெரும் துயரத்திலும் கொந்தளிப்பிலும் தள்ளப்படுபவர்கள்,",
      "bn": "যারা তারিখ দেওয়ার পরও এখন তা পূরণ করতে পারছেন না এবং তাদেরকে মহাদুর্দশা ও অস্থিরতার মধ্যে ঠেলে দেওয়া হচ্ছে,",
      "te": "తేదీ ఇచ్చిన తర్వాత, ఇప్పుడు దానిని నెరవేర్చలేకపోతున్నారు మరియు తీవ్ర బాధ మరియు గందరగోళంలోకి నెట్టబడుతున్నారు,",
      "mr": "ज्यांना तारीख दिल्यानंतर, आता ती पूर्ण करता येत नाही आणि त्यांना मोठ्या संकटात आणि अशांततेत ढकलले जात आहे,",
      "fr": "ceux qui, après avoir donné une date, sont maintenant incapables de la tenir et sont plongés dans une grande détresse et un grand tumulte,",
      "es": "aquellos que, después de haber dado una fecha, ahora no pueden cumplirla y están siendo empujados a una gran angustia y confusión,",
      "zh": "那些许下日期后，现在却无法履行，因而陷入极大痛苦和混乱的人，",
      "kn": "ದಿನಾಂಕವನ್ನು ನೀಡಿದ ನಂತರ, ಈಗ ಅದನ್ನು ಪೂರೈಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ ಮತ್ತು ಅವರನ್ನು ತೀವ್ರ ಸಂಕಷ್ಟ ಮತ್ತು ಪ್ರಕ್ಷುಬ್ಧತೆಗೆ ತಳ್ಳಲಾಗುತ್ತಿದೆ,"
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "those experiencing heavy mental pressure — may the Lord’s mercy be established upon them. And let the Lord discover new ways for them to overcome it all,",
      "hi": "जो लोग बहुत ज़्यादा मानसिक दबाव महसूस कर रहे हैं — उन पर प्रभु की दया बनी रहे। और प्रभु उनके लिए इस सब पर काबू पाने के नए तरीके खोजें,",
      "ta": "கடுமையான மன அழுத்தத்தை அனுபவிப்பவர்கள் - அவர்கள் மீது இறைவனின் கருணை நிலைபெறட்டும். மேலும், இதையெல்லாம் கடக்க அவர்களுக்கு புதிய வழிகளைக் கர்த்தர் கண்டுபிடிக்கட்டும்,",
      "bn": "যারা প্রচণ্ড মানসিক চাপের সম্মুখীন হচ্ছেন - তাদের উপর প্রভুর করুণা প্রতিষ্ঠিত হোক। এবং প্রভু তাদের জন্য এই সবকিছু কাটিয়ে ওঠার নতুন উপায় আবিষ্কার করুন,",
      "te": "తీవ్రమైన మానసిక ఒత్తిడిని ఎదుర్కొంటున్న వారు - ప్రభువు దయ వారిపై స్థిరపడాలి. మరియు వాటన్నింటినీ అధిగమించడానికి ప్రభువు వారికి కొత్త మార్గాలను కనుగొనుగాక,",
      "mr": "ज्यांना प्रचंड मानसिक दबावाचा सामना करावा लागत आहे - त्यांच्यावर प्रभूची दया प्रस्थापित होवो. आणि त्या सर्वांवर मात करण्यासाठी प्रभू त्यांच्यासाठी नवीन मार्ग शोधू दे,",
      "fr": "Que la miséricorde du Seigneur s'étende sur ceux qui subissent une forte pression morale. Qu'il leur révèle de nouveaux moyens de surmonter cette épreuve.",
      "es": "Que la misericordia del Señor se establezca sobre quienes experimentan una fuerte presión mental. Que el Señor les descubra nuevas maneras de superarlo todo.",
      "zh": "愿主的怜悯临到那些承受巨大精神压力的人，愿主为他们找到克服一切困难的新方法。",
      "kn": "ತೀವ್ರ ಮಾನಸಿಕ ಒತ್ತಡವನ್ನು ಅನುಭವಿಸುತ್ತಿರುವವರು - ಭಗವಂತನ ಕರುಣೆ ಅವರ ಮೇಲೆ ನೆಲೆಗೊಳ್ಳಲಿ. ಮತ್ತು ಅದೆಲ್ಲವನ್ನೂ ಜಯಿಸಲು ಕರ್ತನು ಅವರಿಗೆ ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ಕಂಡುಕೊಳ್ಳಲಿ,"
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "and let the Lord strengthen them — that they may cling and hold on, and experience the presence of the Lord. Into the hands of the Holy Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "और प्रभु उन्हें मज़बूत करें — ताकि वे चिपके रहें और पकड़े रहें, और प्रभु की मौजूदगी का अनुभव करें। पवित्र माता के हाथों में जो क्रीउपासनम की वेदी पर ज़िंदा दिखाई दीं,",
      "ta": "கர்த்தர் அவர்களைப் பலப்படுத்தட்டும் - அவர்கள் பற்றிக்கொண்டு, பிடித்துக்கொண்டு, கர்த்தருடைய பிரசன்னத்தை அனுபவிக்கட்டும். க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய பரிசுத்த தாயின் கைகளில்,",
      "bn": "এবং প্রভু তাদের শক্তিশালী করুন - যাতে তারা আঁকড়ে ধরে থাকে এবং প্রভুর উপস্থিতি অনুভব করতে পারে। ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত পবিত্র মায়ের হাতে,",
      "te": "మరియు ప్రభువు వారిని బలపరచును గాక - వారు అంటిపెట్టుకుని ఉండి, ప్రభువు సన్నిధిని అనుభవించునట్లు. క్రూపాసనము యొక్క బలిపీఠము వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి చేతుల్లోకి,",
      "mr": "आणि प्रभू त्यांना बळकट करो - जेणेकरून ते चिकटून राहतील आणि प्रभूच्या उपस्थितीचा अनुभव घेतील. क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र मातेच्या हाती,",
      "fr": "et que le Seigneur les fortifie, afin qu'ils s'attachent et persévèrent, et qu'ils ressentent la présence du Seigneur. Entre les mains de la Sainte Mère apparue vivante à l'autel de Kreupasanam,",
      "es": "y que el Señor los fortalezca, para que se aferren y experimenten la presencia del Señor. En las manos de la Santa Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "愿主赐予他们力量，使他们能够坚持到底，并体验到主的同在。将这一切交托在克鲁帕萨南祭坛前显现的圣母手中。",
      "kn": "ಮತ್ತು ಕರ್ತನು ಅವರನ್ನು ಬಲಪಡಿಸಲಿ - ಅವರು ಅಂಟಿಕೊಳ್ಳುವಂತೆ ಮತ್ತು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವಂತೆ ಮತ್ತು ಕರ್ತನ ಸಾನಿಧ್ಯವನ್ನು ಅನುಭವಿಸುವಂತೆ. ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಕೈಗಳಿಗೆ,"
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "I bless you by entrusting your family — in the Name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "मैं तुम्हें तुम्हारे परिवार को सौंपकर आशीष देता हूँ - पिता, पुत्र और पवित्र आत्मा के नाम पर।",
      "ta": "உங்கள் குடும்பத்தை - பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில் - நம்பி உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি তোমার পরিবারকে আশীর্বাদ করছি - পিতা, পুত্র এবং পবিত্র আত্মার নামে।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో - మీ కుటుంబాన్ని మీకు అప్పగించడం ద్వారా నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను.",
      "mr": "मी तुमच्या कुटुंबाला पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने सोपवून तुम्हाला आशीर्वाद देतो.",
      "fr": "Je vous bénis en confiant votre famille — au nom du Père, et du Fils, et du Saint-Esprit.",
      "es": "Te bendigo confiándote tu familia —en el Nombre del Padre, y del Hijo, y del Espíritu Santo.",
      "zh": "我以圣父、圣子、圣灵的名义祝福你，并将你的家人托付于我。",
      "kn": "ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು - ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ - ವಹಿಸಿಕೊಡುವ ಮೂಲಕ ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "In these days, a great expansive thought came to mind — it is in the Council of Nicaea that our Creed was formulated.",
      "hi": "इन दिनों, एक बड़ा विचार मन में आया — यह निकिया की परिषद में ही था कि हमारा पंथ बनाया गया था।",
      "ta": "இந்த நாட்களில், ஒரு பெரிய விரிவான சிந்தனை நினைவுக்கு வந்தது - நைசியா கவுன்சிலில் தான் நமது விசுவாசக் கொள்கை உருவாக்கப்பட்டது.",
      "bn": "এই দিনগুলিতে, একটি বিরাট বিস্তৃত চিন্তা মাথায় এসেছিল - নিসিয়ার কাউন্সিলেই আমাদের ধর্মমত প্রণয়ন করা হয়েছিল।",
      "te": "ఈ రోజుల్లో, ఒక గొప్ప విస్తృతమైన ఆలోచన మనసులోకి వచ్చింది - నైసియా కౌన్సిల్‌లో మన విశ్వాస ప్రమాణం రూపొందించబడింది.",
      "mr": "या काळात, एक मोठा व्यापक विचार मनात आला - निकियाच्या परिषदेतच आपला धर्म तयार झाला.",
      "fr": "En ces jours, une grande pensée expansive m’est venue à l’esprit — c’est au concile de Nicée que notre Credo a été formulé.",
      "es": "En estos días me ha venido a la mente un pensamiento grande y expansivo: en el Concilio de Nicea se formuló nuestro Credo.",
      "zh": "这几天，我脑海中浮现出一个意义深远的想法——我们的信经正是在尼西亚公会议上制定的。",
      "kn": "ಈ ದಿನಗಳಲ್ಲಿ, ಒಂದು ದೊಡ್ಡ ವಿಸ್ತಾರವಾದ ಚಿಂತನೆಯು ಮನಸ್ಸಿಗೆ ಬಂದಿತು - ನೈಸಿಯಾ ಪರಿಷತ್ತಿನಲ್ಲಿ ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ರೂಪಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "In the formulation of the Creed, Saint Stephen had a role.",
      "hi": "पंथ के निर्माण में, संत स्टीफन की भूमिका थी।",
      "ta": "விசுவாசப்பிரமாணத்தை உருவாக்குவதில், புனித ஸ்டீபனுக்கு ஒரு பங்கு இருந்தது.",
      "bn": "ধর্মমত গঠনে, সেন্ট স্টিফেনের একটি ভূমিকা ছিল।",
      "te": "విశ్వాస ప్రమాణాన్ని రూపొందించడంలో, సెయింట్ స్టీఫెన్ పాత్ర ఉంది.",
      "mr": "पंथाच्या निर्मितीमध्ये, संत स्टीफनची भूमिका होती.",
      "fr": "Saint Étienne a joué un rôle dans la formulation du Credo.",
      "es": "En la formulación del Credo, San Esteban tuvo un papel.",
      "zh": "在制定信经的过程中，圣斯蒂芬发挥了作用。",
      "kn": "ನಂಬಿಕೆಯ ಸೂತ್ರೀಕರಣದಲ್ಲಿ, ಸಂತ ಸ್ಟೀಫನ್ ಪಾತ್ರವಿತ್ತು."
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "Yesterday at the altar, Jesus said this to me— I myself was amazed to hear it — that there is a link between this Council of Nicaea and Saint Stephen. I was in wonder for a while.",
      "hi": "कल वेदी पर, यीशु ने मुझसे यह कहा—मैं खुद यह सुनकर हैरान रह गया—कि इस काउंसिल ऑफ़ नाइसिया और सेंट स्टीफन के बीच एक लिंक है। मैं कुछ देर के लिए हैरान रह गया।",
      "ta": "நேற்று பலிபீடத்தில், இயேசு என்னிடம் இதைச் சொன்னார் - அதைக் கேட்டு நானே ஆச்சரியப்பட்டேன் - இந்த நைசியா கவுன்சிலுக்கும் புனித ஸ்தேவானுக்கும் இடையே ஒரு தொடர்பு இருக்கிறது. நான் சிறிது நேரம் ஆச்சரியத்தில் இருந்தேன்.",
      "bn": "গতকাল বেদিতে, যীশু আমাকে এই কথাটি বলেছিলেন - আমি নিজেও এটি শুনে অবাক হয়েছিলাম - যে নাইসিয়ার এই কাউন্সিল এবং সেন্ট স্টিফেনের মধ্যে একটি যোগসূত্র রয়েছে। আমি কিছুক্ষণের জন্য অবাক হয়েছিলাম।",
      "te": "నిన్న బలిపీఠం వద్ద, యేసు నాతో ఇలా అన్నాడు - నేను కూడా దానిని విని ఆశ్చర్యపోయాను - ఈ నైసియా కౌన్సిల్ మరియు సెయింట్ స్టీఫెన్ మధ్య సంబంధం ఉందని. నేను కొంతకాలం ఆశ్చర్యపోయాను.",
      "mr": "काल वेदीवर, येशूने मला हे सांगितले - हे ऐकून मी स्वतः आश्चर्यचकित झालो - की या निकिया परिषदेचा आणि संत स्टीफनचा संबंध आहे. मी काही काळ आश्चर्यचकित झालो.",
      "fr": "Hier, à l'autel, Jésus m'a dit ceci – et j'en ai été moi-même stupéfait – qu'il existe un lien entre ce concile de Nicée et saint Étienne. J'en suis resté un moment émerveillé.",
      "es": "Ayer en el altar, Jesús me dijo esto —yo mismo me quedé asombrado al oírlo—: que existe una conexión entre este Concilio de Nicea y San Esteban. Me quedé asombrado por un rato.",
      "zh": "昨天在祭坛上，耶稣对我说——我自己听到时也感到非常惊讶——尼西亚公会议与圣斯德望之间存在联系。我当时感到十分疑惑。",
      "kn": "ನಿನ್ನೆ ಬಲಿಪೀಠದ ಬಳಿ, ಯೇಸು ನನಗೆ ಹೀಗೆ ಹೇಳಿದನು - ಅದನ್ನು ಕೇಳಿ ನಾನು ಆಶ್ಚರ್ಯಚಕಿತನಾದೆ - ಈ ನೈಸಿಯಾ ಕೌನ್ಸಿಲ್ ಮತ್ತು ಸಂತ ಸ್ಟೀಫನ್ ನಡುವೆ ಸಂಬಂಧವಿದೆ ಎಂದು. ನಾನು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಆಶ್ಚರ್ಯಚಕಿತನಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "It was in A.D. 325 that, at the Council of Nicaea, the great Creed of our Church, which stands strong even today, was codified.",
      "hi": "AD 325 में, नाइसिया की काउंसिल में, हमारे चर्च के महान पंथ को, जो आज भी मज़बूती से कायम है, को कोड किया गया था।",
      "ta": "இன்றும் வலுவாக நிற்கும் நமது திருச்சபையின் மகத்தான விசுவாசப்பிரமாணம், கி.பி. 325 இல், நைசியா கவுன்சிலில், நெறிமுறைப்படுத்தப்பட்டது.",
      "bn": "325 খ্রিস্টাব্দে, নাইসিয়ার কাউন্সিলে, আমাদের গির্জার মহান ধর্মমত, যা আজও শক্তিশালী, সংহিতাবদ্ধ করা হয়েছিল।",
      "te": "నేటికీ బలంగా ఉన్న మన చర్చి యొక్క గొప్ప విశ్వాసం, నైసియా కౌన్సిల్‌లో క్రోడీకరించబడింది, క్రీ.శ. 325లో.",
      "mr": "इ.स. 325 मध्ये, निकियाच्या परिषदेत, आपल्या चर्चचा महान पंथ, जो आजही मजबूत आहे, त्याचे संहिताकरण करण्यात आले.",
      "fr": "C’est en 325 après J.-C. qu’au concile de Nicée, le grand Credo de notre Église, qui demeure fort encore aujourd’hui, a été codifié.",
      "es": "Fue en el año 325 d.C. que, en el Concilio de Nicea, se codificó el gran Credo de nuestra Iglesia, que se mantiene vigente hasta nuestros días.",
      "zh": "公元 325 年，在尼西亚公会议上，我们教会的伟大信条被编纂成典，该信条至今仍然屹立不倒。",
      "kn": "ಕ್ರಿ.ಶ. 325 ರಲ್ಲಿ, ನೈಸಿಯಾ ಕೌನ್ಸಿಲ್‌ನಲ್ಲಿ, ಇಂದಿಗೂ ಪ್ರಬಲವಾಗಿರುವ ನಮ್ಮ ಚರ್ಚ್‌ನ ಮಹಾನ್ ನಂಬಿಕೆಯನ್ನು ಕ್ರೋಡೀಕರಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "And it was on its anniversary that yesterday, in Nicaea,",
      "hi": "और कल नाइसिया में इसकी सालगिरह थी,",
      "ta": "அதன் ஆண்டுவிழாவில் நேற்று, நைசியாவில்,",
      "bn": "এবং গতকাল তার বার্ষিকীতে, নিসিয়ায়,",
      "te": "మరియు దాని వార్షికోత్సవం నాడు నిన్న, నైసియాలో,",
      "mr": "आणि काल त्याच्या वर्धापनदिनानिमित्त, निकियामध्ये,",
      "fr": "Et c'est hier, à Nicée, que l'anniversaire de cet anniversaire a eu lieu,",
      "es": "Y fue en su aniversario que ayer, en Nicea,",
      "zh": "昨天，在尼西亚，正值该周年纪念日，",
      "kn": "ಮತ್ತು ಅದರ ವಾರ್ಷಿಕೋತ್ಸವದಂದು ನಿನ್ನೆ, ನೈಸಿಯಾದಲ್ಲಿ,"
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "in Turkey, our Holy Father had gone. And when the Holy Father went there, the Syriac Orthodox Patriarchs,",
      "hi": "तुर्की में, हमारे पवित्र पिता गए थे। और जब पवित्र पिता वहाँ गए, तो सीरियाई ऑर्थोडॉक्स पैट्रिआर्क,",
      "ta": "துருக்கியில், நமது பரிசுத்த தந்தை சென்றிருந்தார். பரிசுத்த தந்தை அங்கு சென்றபோது, சிரியாக் ஆர்த்தடாக்ஸ் முற்பிதாக்கள்,",
      "bn": "তুরস্কে, আমাদের পবিত্র পিতা চলে গিয়েছিলেন। এবং যখন পবিত্র পিতা সেখানে গিয়েছিলেন, তখন সিরিয়াক অর্থোডক্স প্যাট্রিয়ার্করা,",
      "te": "టర్కీలో, మన పవిత్ర తండ్రి వెళ్ళాడు. మరియు పవిత్ర తండ్రి అక్కడికి వెళ్ళినప్పుడు, సిరియాక్ ఆర్థోడాక్స్ పాట్రియార్క్‌లు,",
      "mr": "तुर्कीमध्ये, आपले पवित्र पिता गेले होते. आणि जेव्हा पवित्र पिता तिथे गेले, तेव्हा सिरियाक ऑर्थोडॉक्स कुलपिता,",
      "fr": "En Turquie, notre Saint-Père s'était rendu. Et lorsque le Saint-Père s'y rendit, les patriarches syriaques orthodoxes,",
      "es": "En Turquía, nuestro Santo Padre había ido. Y cuando el Santo Padre fue allí, los patriarcas sirio-ortodoxos,",
      "zh": "在土耳其，我们的圣父去了那里。当圣父去那里的时候，叙利亚东正教的牧首们，",
      "kn": "ಟರ್ಕಿಯಲ್ಲಿ, ನಮ್ಮ ಪವಿತ್ರ ತಂದೆ ಹೋಗಿದ್ದರು. ಮತ್ತು ಪವಿತ್ರ ತಂದೆ ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ಸಿರಿಯಾಕ್ ಆರ್ಥೊಡಾಕ್ಸ್ ಪಿತೃಪ್ರಧಾನರು,"
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "the Alexandrian Orthodox Patriarchs — they were all present.",
      "hi": "अलेक्ज़ेंडरियन ऑर्थोडॉक्स पैट्रिआर्क - वे सभी उपस्थित थे।",
      "ta": "அலெக்ஸாண்ட்ரியன் ஆர்த்தடாக்ஸ் பிதாக்கள் - அவர்கள் அனைவரும் அங்கு இருந்தனர்.",
      "bn": "আলেকজান্দ্রীয় অর্থোডক্স প্যাট্রিয়ার্করা - তারা সকলেই উপস্থিত ছিলেন।",
      "te": "అలెగ్జాండ్రియన్ ఆర్థోడాక్స్ పాట్రియార్క్‌లు — వారందరూ అక్కడ ఉన్నారు.",
      "mr": "अलेक्झांड्रियन ऑर्थोडॉक्स कुलपिता - ते सर्व उपस्थित होते.",
      "fr": "les patriarches orthodoxes d’Alexandrie — ils étaient tous présents.",
      "es": "los patriarcas ortodoxos alejandrinos —estaban todos presentes.",
      "zh": "亚历山大东正教的牧首们——他们都在场。",
      "kn": "ಅಲೆಕ್ಸಾಂಡ್ರಿಯನ್ ಆರ್ಥೊಡಾಕ್ಸ್ ಪಿತೃಪ್ರಧಾನರು - ಅವರೆಲ್ಲರೂ ಹಾಜರಿದ್ದರು."
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "But here, in Kerala, there are many splinter groups — but their representatives were not present there. At the time of the Council of Nicaea, the Alexandrian Patriarchs,",
      "hi": "लेकिन यहाँ, केरल में, कई अलग-अलग ग्रुप हैं — लेकिन उनके रिप्रेजेंटेटिव वहाँ मौजूद नहीं थे। निकिया की काउंसिल के समय, एलेक्जेंड्रिया के पैट्रिआर्क,",
      "ta": "ஆனால் இங்கே, கேரளாவில், பல பிளவுபட்ட குழுக்கள் உள்ளன - ஆனால் அவர்களின் பிரதிநிதிகள் அங்கு இல்லை. நைசியா கவுன்சிலின் போது, அலெக்ஸாண்ட்ரிய தேசபக்தர்கள்,",
      "bn": "কিন্তু এখানে, কেরালায়, অনেক বিভক্ত গোষ্ঠী রয়েছে - কিন্তু তাদের প্রতিনিধিরা সেখানে উপস্থিত ছিলেন না। নাইসিয়া কাউন্সিলের সময়, আলেকজান্দ্রিয়ান প্যাট্রিয়ার্করা,",
      "te": "కానీ ఇక్కడ, కేరళలో, అనేక చీలిక గ్రూపులు ఉన్నాయి - కానీ వారి ప్రతినిధులు అక్కడ లేరు. నైసియా కౌన్సిల్ సమయంలో, అలెగ్జాండ్రియన్ పాట్రియార్క్‌లు,",
      "mr": "पण इथे, केरळमध्ये, अनेक फुटीर गट आहेत - परंतु त्यांचे प्रतिनिधी तिथे उपस्थित नव्हते. निकिया परिषदेच्या वेळी, अलेक्झांड्रियन पॅट्रिआर्क,",
      "fr": "Mais ici, au Kerala, il existe de nombreux groupes dissidents, mais leurs représentants n'étaient pas présents. À l'époque du concile de Nicée, les patriarches d'Alexandrie,",
      "es": "Pero aquí, en Kerala, hay muchos grupos disidentes, pero sus representantes no estaban presentes. En la época del Concilio de Nicea, los Patriarcas Alejandrinos,",
      "zh": "但在喀拉拉邦，有很多分裂团体——但他们的代表并没有出席。在尼西亚公会议召开期间，亚历山大宗主教们，",
      "kn": "ಆದರೆ ಇಲ್ಲಿ, ಕೇರಳದಲ್ಲಿ, ಅನೇಕ ವಿಭಜಿತ ಗುಂಪುಗಳಿವೆ - ಆದರೆ ಅವರ ಪ್ರತಿನಿಧಿಗಳು ಅಲ್ಲಿ ಇರಲಿಲ್ಲ. ನೈಸಿಯಾ ಕೌನ್ಸಿಲ್ ಸಮಯದಲ್ಲಿ, ಅಲೆಕ್ಸಾಂಡ್ರಿಯನ್ ಪಿತೃಪ್ರಧಾನರು,"
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "the Syriac Orthodox Patriarchs, and likewise the Roman Patriarchs — all of them were the ones who organized it.",
      "hi": "सीरियाई ऑर्थोडॉक्स पैट्रिआर्क, और इसी तरह रोमन पैट्रिआर्क - ये सभी वे थे जिन्होंने इसे व्यवस्थित किया था।",
      "ta": "சிரியாக் ஆர்த்தடாக்ஸ் தேசபக்தர்கள், அதேபோல் ரோமானிய தேசபக்தர்கள் - அவர்கள் அனைவரும் அதை ஒழுங்கமைத்தவர்கள்.",
      "bn": "সিরিয়াক অর্থোডক্স প্যাট্রিয়ার্করা, এবং একইভাবে রোমান প্যাট্রিয়ার্করা - তারা সকলেই এটি সংগঠিত করেছিলেন।",
      "te": "సిరియాక్ ఆర్థోడాక్స్ పాట్రియార్క్‌లు, అలాగే రోమన్ పాట్రియార్క్‌లు - వారందరూ దీనిని నిర్వహించేవారు.",
      "mr": "सिरियाक ऑर्थोडॉक्स पॅट्रिआर्क आणि त्याचप्रमाणे रोमन पॅट्रिआर्क - हे सर्वजण त्याचे आयोजन करणारे होते.",
      "fr": "les patriarches syriaques orthodoxes, et de même les patriarches romains — tous furent ceux qui l'organisèrent.",
      "es": "los patriarcas sirio-ortodoxos, y también los patriarcas romanos — todos ellos fueron quienes lo organizaron.",
      "zh": "叙利亚东正教宗主教，以及罗马宗主教——都是他们组织了这次活动。",
      "kn": "ಸಿರಿಯಾಕ್ ಆರ್ಥೊಡಾಕ್ಸ್ ಪಿತೃಪ್ರಧಾನರು ಮತ್ತು ಅದೇ ರೀತಿ ರೋಮನ್ ಪಿತೃಪ್ರಧಾನರು - ಅವರೆಲ್ಲರೂ ಇದನ್ನು ಸಂಘಟಿಸಿದವರು."
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "And one of the foundational faith affirmations that the Creed holds is this: that He died,",
      "hi": "और पंथ की बुनियादी आस्थाओं में से एक यह है: कि वह मरा,",
      "ta": "மேலும் விசுவாசப்பிரமாணம் கொண்டிருக்கும் அடிப்படை நம்பிக்கை உறுதிமொழிகளில் ஒன்று இதுதான்: அவர் இறந்தார்,",
      "bn": "এবং ধর্মমতের একটি মৌলিক বিশ্বাসের স্বীকৃতি হল: তিনি মারা গেছেন,",
      "te": "మరియు విశ్వాస ప్రమాణం కలిగి ఉన్న ప్రాథమిక విశ్వాస ధృవీకరణలలో ఒకటి ఇది: ఆయన మరణించాడు,",
      "mr": "आणि पंथाने धारण केलेल्या मूलभूत विश्वासाच्या पुष्टीकरणांपैकी एक म्हणजे: तो मरण पावला,",
      "fr": "Et l'une des affirmations fondamentales de la foi que le Credo contient est celle-ci : qu'Il est mort,",
      "es": "Y una de las afirmaciones fundamentales de fe que sostiene el Credo es ésta: que Él murió,",
      "zh": "信经所包含的基本信仰宣言之一是:祂为祂而死，",
      "kn": "ಮತ್ತು ವಿಶ್ವಾಸ ನಂಬಿಕೆಯು ಹೊಂದಿರುವ ಮೂಲಭೂತ ನಂಬಿಕೆಯ ದೃಢೀಕರಣಗಳಲ್ಲಿ ಒಂದು ಹೀಗಿದೆ: ಅವನು ಸತ್ತನು,"
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "rose again, and is seated at the right hand of the Father.",
      "hi": "फिर से जी उठा, और पिता के दाहिने हाथ बैठा है।",
      "ta": "மீண்டும் உயிர்த்தெழுந்து, பிதாவின் வலது பக்கத்தில் அமர்ந்திருக்கிறார்.",
      "bn": "আবার পুনরুত্থিত হয়েছেন, এবং পিতার ডানদিকে বসে আছেন।",
      "te": "తిరిగి లేచి, తండ్రి కుడి పార్శ్వమున ఆసీనుడయ్యాడు.",
      "mr": "पुन्हा उठला, आणि पित्याच्या उजवीकडे बसला आहे.",
      "fr": "est ressuscité, et est assis à la droite du Père.",
      "es": "resucitó y está sentado a la diestra del Padre.",
      "zh": "复活了，坐在父的右边。",
      "kn": "ಮತ್ತೆ ಎದ್ದು ತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "Jesus seated at the right hand of the Father — that is one of the greatest truths of the early Church’s faith. During His lifetime on earth,",
      "hi": "यीशु पिता के दाहिने हाथ बैठे हैं — यह शुरुआती चर्च के विश्वास की सबसे बड़ी सच्चाईयों में से एक है। धरती पर अपने जीवनकाल के दौरान,",
      "ta": "இயேசு பிதாவின் வலது பாரிசத்தில் அமர்ந்தார் - அது ஆரம்பகால திருச்சபையின் விசுவாசத்தின் மிகப்பெரிய உண்மைகளில் ஒன்றாகும். பூமியில் அவர் வாழ்ந்த காலத்தில்,",
      "bn": "যীশু পিতার ডানদিকে বসে আছেন - এটি প্রাথমিক গির্জার বিশ্বাসের অন্যতম সেরা সত্য। পৃথিবীতে তাঁর জীবদ্দশায়,",
      "te": "యేసు తండ్రి కుడి వైపున కూర్చున్నాడు - అది ప్రారంభ చర్చి విశ్వాసం యొక్క గొప్ప సత్యాలలో ఒకటి. భూమిపై ఆయన జీవితకాలంలో,",
      "mr": "येशू पित्याच्या उजवीकडे बसलेला आहे - हे सुरुवातीच्या चर्चच्या विश्वासातील सर्वात मोठ्या सत्यांपैकी एक आहे. पृथ्वीवरील त्याच्या जीवनकाळात,",
      "fr": "Jésus assis à la droite du Père — c'est l'une des plus grandes vérités de la foi de l'Église primitive. Durant sa vie sur terre,",
      "es": "Jesús sentado a la diestra del Padre: esa es una de las mayores verdades de la fe de la Iglesia primitiva. Durante su vida terrenal,",
      "zh": "耶稣坐在父的右边——这是早期教会信仰中最伟大的真理之一。在他世上的一生中，",
      "kn": "ಯೇಸು ತಂದೆಯ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ - ಅದು ಆರಂಭಿಕ ಚರ್ಚ್‌ನ ನಂಬಿಕೆಯ ಶ್ರೇಷ್ಠ ಸತ್ಯಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಭೂಮಿಯ ಮೇಲಿನ ಅವರ ಜೀವಿತಾವಧಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "the Lord had already spoken of it — Matthew 26:64:",
      "hi": "प्रभु ने पहले ही इसके बारे में कहा था - मत्ती 26:64:",
      "ta": "கர்த்தர் ஏற்கனவே அதைப் பற்றிப் பேசியிருந்தார் - மத்தேயு 26:64:",
      "bn": "প্রভু ইতিমধ্যেই এর কথা বলেছিলেন — মথি 26:64:",
      "te": "ప్రభువు దాని గురించి ముందే చెప్పాడు - మత్తయి 26:64:",
      "mr": "प्रभूने आधीच याबद्दल सांगितले होते — मत्तय 26:64:",
      "fr": "le Seigneur en avait déjà parlé — Matthieu 26:64 :",
      "es": "el Señor ya había hablado de ello — Mateo 26:64:",
      "zh": "主已经说过这件事了——马太福音 26:64:",
      "kn": "ಕರ್ತನು ಅದರ ಬಗ್ಗೆ ಈಗಾಗಲೇ ಹೇಳಿದ್ದನು - ಮತ್ತಾಯ 26:64:"
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "Jesus said to him, “You have said so. But I tell you, hereafter you will see the Son of Man seated at the right hand of Power, and coming on the clouds of heaven.”",
      "hi": "यीशु ने उससे कहा, “तुमने ऐसा कहा है। लेकिन मैं तुमसे कहता हूँ, इसके बाद तुम मनुष्य के पुत्र को शक्ति के दाहिने हाथ बैठे और स्वर्ग के बादलों पर आते हुए देखोगे।”",
      "ta": "இயேசு அவனை நோக்கி: நீர் அப்படிச் சொன்னீர்; ஆனாலும் மனுஷகுமாரன் சர்வவல்லவரின் வலது பாரிசத்தில் வீற்றிருப்பதையும், வானத்தின் மேகங்கள்மேல் வருவதையும் இனிமேல் காண்பீர்களென்று நான் உங்களுக்குச் சொல்லுகிறேன் என்றார்.",
      "bn": "যীশু তাকে বললেন, “তুমিই তো বলেছ। কিন্তু আমি তোমাদের বলছি, এরপর তোমরা মানবপুত্রকে পরাক্রমের ডানদিকে বসে থাকতে এবং আকাশের মেঘে করে আসতে দেখতে পাবে।”",
      "te": "యేసు అతనితో, “నువ్వు అలాగే అన్నావు. కానీ నేను మీతో చెప్తున్నాను, ఇకమీదట మనుష్యకుమారుడు సర్వశక్తిమంతుడి కుడి వైపున కూర్చుని, ఆకాశ మేఘాల మీద వచ్చుట మీరు చూస్తారు.”",
      "mr": "येशू त्याला म्हणाला, “तू म्हणालास तसेच. पण मी तुम्हाला सांगतो, ह्यापुढे तुम्ही मनुष्याच्या पुत्राला सर्वसमर्थाच्या उजवीकडे बसलेले आणि आकाशातील ढगांवरून येताना पाहाल.”",
      "fr": "Jésus lui dit : « Tu l’as dit. Mais je te le dis, désormais tu verras le Fils de l’homme assis à la droite de la Puissance et venant sur les nuées du ciel. »",
      "es": "Jesús le dijo: «Tú lo has dicho. Pero yo te digo que de aquí en adelante verás al Hijo del Hombre sentado a la diestra del Poder, y viniendo sobre las nubes del cielo».",
      "zh": "耶稣对他说:“你说的是真的。但我告诉你，将来你必看见人子坐在那权能者的右边，驾着天上的云降临。”",
      "kn": "ಯೇಸು ಅವನಿಗೆ, “ನೀನೇ ಹಾಗೆ ಹೇಳಿದ್ದೀಯ. ಆದರೆ ಇನ್ನು ಮುಂದೆ ಮನುಷ್ಯಕುಮಾರನು ಸರ್ವಶಕ್ತನ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿರುವುದನ್ನು ಮತ್ತು ಸ್ವರ್ಗದ ಮೋಡಗಳ ಮೇಲೆ ಬರುವುದನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ ಎಂದು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "This is the heavenly mystery that Christ Himself revealed.",
      "hi": "यह वह स्वर्गीय रहस्य है जिसे मसीह ने स्वयं प्रकट किया।",
      "ta": "இது கிறிஸ்து தாமே வெளிப்படுத்திய பரலோக மர்மம்.",
      "bn": "এটি হল স্বর্গীয় রহস্য যা খ্রীষ্ট নিজেই প্রকাশ করেছিলেন।",
      "te": "ఇది క్రీస్తు స్వయంగా వెల్లడించిన పరలోక రహస్యం.",
      "mr": "हे स्वर्गीय रहस्य आहे जे ख्रिस्ताने स्वतः प्रकट केले.",
      "fr": "C’est le mystère céleste que le Christ lui-même a révélé.",
      "es": "Este es el misterio celestial que Cristo mismo reveló.",
      "zh": "这是基督亲自揭示的天上的奥秘。",
      "kn": "ಇದು ಕ್ರಿಸ್ತನೇ ಬಹಿರಂಗಪಡಿಸಿದ ಸ್ವರ್ಗೀಯ ರಹಸ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "He said, “You will see it.” But who saw it first? Who was the first to see Jesus seated at the right hand of the Father’s power?",
      "hi": "उसने कहा, “तुम इसे देखोगे।” लेकिन इसे सबसे पहले किसने देखा? सबसे पहले किसने यीशु को पिता की शक्ति के दाहिने हाथ पर बैठे देखा?",
      "ta": "அவர், “நீ அதைப் பார்ப்பாய்” என்றார். ஆனால் அதை முதலில் கண்டது யார்? பிதாவின் வல்லமையின் வலது பக்கத்தில் அமர்ந்திருக்கும் இயேசுவை முதலில் கண்டது யார்?",
      "bn": "তিনি বললেন, “তুমি এটা দেখতে পাবে।” কিন্তু কে এটা প্রথম দেখেছিল? কে প্রথম যীশুকে পিতার শক্তির ডানদিকে বসে থাকতে দেখেছিলেন?",
      "te": "ఆయన, “మీరు దానిని చూస్తారు” అని అన్నాడు. కానీ దానిని మొదట ఎవరు చూశారు? తండ్రి శక్తి యొక్క కుడి వైపున కూర్చున్న యేసును మొదట ఎవరు చూశారు?",
      "mr": "तो म्हणाला, “तुम्ही ते पहाल.” पण ते प्रथम कोणी पाहिले? पित्याच्या सामर्थ्याच्या उजवीकडे बसलेले येशूला पहिले कोणी पाहिले?",
      "fr": "Il dit : « Vous le verrez. » Mais qui l’a vu en premier ? Qui a vu le premier Jésus assis à la droite de la puissance du Père ?",
      "es": "Él dijo: «Lo veréis». Pero ¿quién lo vio primero? ¿Quién fue el primero en ver a Jesús sentado a la diestra del poder del Padre?",
      "zh": "他说:“你们将会看见。”但谁第一个看见了呢？谁第一个看见耶稣坐在父权能的右边呢？",
      "kn": "ಅವನು, “ನೀವು ಅದನ್ನು ನೋಡುವಿರಿ” ಎಂದು ಹೇಳಿದನು. ಆದರೆ ಅದನ್ನು ಮೊದಲು ನೋಡಿದವರು ಯಾರು? ತಂದೆಯ ಶಕ್ತಿಯ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿರುವ ಯೇಸುವನ್ನು ಮೊದಲು ನೋಡಿದವರು ಯಾರು?"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "It was Stephen. Acts 7:55,",
      "hi": "यह स्तिफनुस था। प्रेरितों के काम 7:55,",
      "ta": "அது ஸ்தேவான். அப்போஸ்தலர் 7:55,",
      "bn": "এটি ছিল স্তিফান। প্রেরিত 7:55,",
      "te": "అది స్తెఫను. అపొస్తలుల కార్యములు 7:55,",
      "mr": "तो स्तेफन होता. प्रेषितांची कृत्ये 7:55,",
      "fr": "C'était Étienne. Actes 7:55,",
      "es": "Era Esteban. Hechos 7:55,",
      "zh": "是司提反。使徒行传 7:55",
      "kn": "ಅದು ಸ್ತೆಫನನೇ. ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 7:55,"
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "But he, full of the Holy Spirit, gazed into heaven and saw the glory of God, and Jesus standing at the right hand of God;",
      "hi": "परन्तु उसने पवित्र आत्मा से परिपूर्ण होकर स्वर्ग की ओर देखा, और परमेश्वर की महिमा को और यीशु को परमेश्वर की दाहिनी ओर खड़ा हुआ देखा।",
      "ta": "ஆனால் அவன் பரிசுத்த ஆவியினால் நிறைந்தவனாய், வானத்தை அண்ணாந்து பார்த்து, தேவனுடைய மகிமையையும், தேவனுடைய வலதுபாரிசத்தில் இயேசு நிற்பதையும் கண்டான்.",
      "bn": "কিন্তু তিনি পবিত্র আত্মায় পূর্ণ হয়ে স্বর্গের দিকে তাকিয়ে ঈশ্বরের মহিমা এবং যীশুকে ঈশ্বরের ডানদিকে দাঁড়িয়ে থাকতে দেখলেন;",
      "te": "కానీ అతను పరిశుద్ధాత్మతో నిండినవాడై, పరలోకం వైపు తేరిచూసి, దేవుని మహిమను, దేవుని కుడిపార్శ్వమందు యేసు నిలిచియుండుటను చూచెను.",
      "mr": "पण पवित्र आत्म्याने भरलेला तो स्वर्गाकडे पाहत होता आणि देवाचे तेज आणि देवाच्या उजवीकडे येशू उभा असलेला त्याला दिसला;",
      "fr": "Mais lui, rempli du Saint-Esprit, fixa les yeux vers le ciel et vit la gloire de Dieu, et Jésus debout à la droite de Dieu;",
      "es": "Pero él, lleno del Espíritu Santo, puestos los ojos en el cielo, vio la gloria de Dios, y a Jesús que estaba a la diestra de Dios,",
      "zh": "但他被圣灵充满，定睛望天，看见神的荣耀，又看见耶稣站在神的右边；",
      "kn": "ಆದರೆ ಅವನು ಪವಿತ್ರಾತ್ಮಭರಿತನಾಗಿ ಪರಲೋಕದ ಕಡೆಗೆ ದೃಷ್ಟಿಸಿ ನೋಡಿ ದೇವರ ಮಹಿಮೆಯನ್ನೂ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ನಿಂತಿದ್ದ ಯೇಸುವನ್ನೂ ಕಂಡನು;"
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "So, Jesus had said, “You will see,” but who saw it first? Stephen.",
      "hi": "तो, यीशु ने कहा था, “तुम देखोगे,” लेकिन इसे सबसे पहले किसने देखा? स्टीफन ने।",
      "ta": "எனவே, இயேசு, “நீ பார்ப்பாய்” என்று சொல்லியிருந்தார், ஆனால் யார் அதை முதலில் பார்த்தார்? ஸ்தேவான்.",
      "bn": "তাই, যীশু বলেছিলেন, \"তুমি দেখতে পাবে,\" কিন্তু কে প্রথমে দেখেছিল? স্টিফেন।",
      "te": "కాబట్టి, యేసు, “మీరు చూస్తారు” అని అన్నాడు, కానీ దానిని మొదట ఎవరు చూశారు? స్తెఫను.",
      "mr": "तर, येशू म्हणाला होता, “तुम्हाला दिसेल,” पण ते प्रथम कोणी पाहिले? स्तेफन.",
      "fr": "Jésus avait donc dit : « Vous verrez », mais qui l’a vu en premier ? Étienne.",
      "es": "Entonces, Jesús había dicho: «Ya veréis», pero ¿quién lo vio primero? Esteban.",
      "zh": "所以，耶稣说过:“你们将会看见”，但谁第一个看见了呢？司提反。",
      "kn": "ಹಾಗಾದರೆ, ಯೇಸು, “ನೀವು ನೋಡುತ್ತೀರಿ” ಎಂದು ಹೇಳಿದ್ದನು, ಆದರೆ ಅದನ್ನು ಮೊದಲು ನೋಡಿದವರು ಯಾರು? ಸ್ತೆಫನ."
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "The vision that Stephen saw — that is the vision of the early Church. That is the vision that the Council of Nicaea formulates.",
      "hi": "स्टीफन ने जो विज़न देखा — वह शुरुआती चर्च का विज़न है। यही वह विज़न है जिसे नाइसिया की काउंसिल ने बनाया है।",
      "ta": "ஸ்தேவான் கண்ட தரிசனம் - அதுதான் ஆரம்பகால திருச்சபையின் தரிசனம். அதுதான் நைசியா கவுன்சில் உருவாக்கும் தரிசனம்.",
      "bn": "স্টিফেন যে দর্শন দেখেছিলেন - সেটাই প্রাথমিক গির্জার দর্শন। নাইসিয়ার কাউন্সিল যে দর্শন তৈরি করে।",
      "te": "స్టీఫెన్ చూసిన దర్శనం — అదే తొలి చర్చి దర్శనం. నైసియా కౌన్సిల్ రూపొందించే దర్శనం అదే.",
      "mr": "स्टीफनने पाहिलेला दृष्टान्त - तोच सुरुवातीच्या चर्चचा दृष्टान्त आहे. हाच दृष्टान्त निकिया परिषदेने तयार केला आहे.",
      "fr": "La vision qu'a eue Étienne, c'est la vision de l'Église primitive. C'est la vision que le concile de Nicée formule.",
      "es": "La visión que tuvo Esteban es la visión de la Iglesia primitiva. Es la visión que formula el Concilio de Nicea.",
      "zh": "司提反所见的异象——就是早期教会的异象。这就是尼西亚公会议所确立的异象。",
      "kn": "ಸ್ಟೀಫನ್ ಕಂಡ ದರ್ಶನ - ಅದು ಆರಂಭಿಕ ಚರ್ಚಿನ ದರ್ಶನ. ಅದು ನೈಸಿಯಾ ಕೌನ್ಸಿಲ್ ರೂಪಿಸುವ ದರ್ಶನ."
    }
  },
  {
    "start": "10:15",
    "text": {
      "en": "That is what we still proclaim today. Therefore, when we say the role of Stephen in the formulation of the Creed of Nicaea — it is not a small role. In truth, it is profound.",
      "hi": "आज भी हम यही कहते हैं। इसलिए, जब हम नाइसिया के पंथ को बनाने में स्टीफन की भूमिका के बारे में कहते हैं — तो यह कोई छोटी भूमिका नहीं है। सच में, यह बहुत गहरी है।",
      "ta": "அதைத்தான் இன்றும் நாங்கள் அறிவிக்கிறோம். எனவே, நைசியாவின் விசுவாசப்பிரமாணத்தை உருவாக்குவதில் ஸ்தேவானின் பங்கைப் பற்றி நாம் கூறும்போது - அது ஒரு சிறிய பங்கு அல்ல. உண்மையில், அது ஆழமானது.",
      "bn": "আজও আমরা এটাই ঘোষণা করি। অতএব, যখন আমরা নাইসিয়ার ধর্মমত গঠনে স্টিফেনের ভূমিকার কথা বলি - তখন এটি কোনও ছোট ভূমিকা নয়। সত্যি বলতে, এটি গভীর।",
      "te": "నేటికీ మనం అదే ప్రకటిస్తున్నాము. కాబట్టి, నైసియా విశ్వాస ప్రమాణాన్ని రూపొందించడంలో స్టీఫెన్ పాత్ర గురించి మనం చెప్పినప్పుడు - అది చిన్న పాత్ర కాదు. నిజానికి, అది లోతైనది.",
      "mr": "आजही आपण हेच घोषित करतो. म्हणून, जेव्हा आपण निकियाच्या पंथाच्या निर्मितीमध्ये स्तेफनची भूमिका म्हणतो तेव्हा ती काही छोटी भूमिका नाही. खरे तर, ती खूप खोलवरची भूमिका आहे.",
      "fr": "C’est ce que nous proclamons encore aujourd’hui. Par conséquent, lorsque nous évoquons le rôle d’Étienne dans l’élaboration du Credo de Nicée, il ne s’agit pas d’un rôle mineur. En vérité, il est fondamental.",
      "es": "Eso es lo que aún proclamamos hoy. Por lo tanto, cuando hablamos del papel de Esteban en la formulación del Credo de Nicea, no es un papel pequeño. En realidad, es profundo.",
      "zh": "这正是我们今天仍然宣扬的。因此，当我们谈到司提反在制定尼西亚信经中所扮演的角色时——这绝非微不足道。事实上，他的角色意义深远。",
      "kn": "ಅದನ್ನೇ ನಾವು ಇಂದಿಗೂ ಘೋಷಿಸುತ್ತೇವೆ. ಆದ್ದರಿಂದ, ನೈಸಿಯಾ ವಿಶ್ವಾಸ ಗ್ರಂಥದ ಸೂತ್ರೀಕರಣದಲ್ಲಿ ಸ್ಟೀಫನನ ಪಾತ್ರವನ್ನು ನಾವು ಹೇಳುವಾಗ - ಅದು ಸಣ್ಣ ಪಾತ್ರವಲ್ಲ. ಸತ್ಯದಲ್ಲಿ, ಅದು ಆಳವಾದದ್ದು."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "When we see this, we must always remember: there is no difficulty in seeing this if the Lord understands that we are suffering for the sake of His Word.",
      "hi": "जब हम यह देखते हैं, तो हमें हमेशा याद रखना चाहिए: इसे देखने में कोई मुश्किल नहीं है अगर प्रभु समझते हैं कि हम उनके वचन के लिए दुख उठा रहे हैं।",
      "ta": "இதைப் பார்க்கும்போது, நாம் எப்போதும் நினைவில் கொள்ள வேண்டும்: நாம் அவருடைய வார்த்தைக்காகவே துன்பப்படுகிறோம் என்பதை கர்த்தர் புரிந்துகொண்டால், இதைப் பார்ப்பதில் எந்த சிரமமும் இல்லை.",
      "bn": "যখন আমরা এটি দেখি, তখন আমাদের সর্বদা মনে রাখতে হবে: প্রভু যদি বুঝতে পারেন যে আমরা তাঁর বাক্যের জন্য কষ্ট ভোগ করছি, তাহলে এটি দেখতে কোনও অসুবিধা নেই।",
      "te": "మనం దీనిని చూసినప్పుడు, మనం ఎల్లప్పుడూ గుర్తుంచుకోవాలి: ప్రభువు తన వాక్యం కోసమే మనం బాధపడుతున్నామని అర్థం చేసుకుంటే దీనిని చూడటంలో ఎటువంటి ఇబ్బంది ఉండదు.",
      "mr": "जेव्हा आपण हे पाहतो तेव्हा आपण नेहमी लक्षात ठेवले पाहिजे: जर प्रभूला समजले की आपण त्याच्या वचनासाठी दुःख सहन करत आहोत तर हे पाहण्यात कोणतीही अडचण नाही.",
      "fr": "Lorsque nous voyons cela, nous devons toujours nous rappeler : il n’y a aucune difficulté à voir cela si le Seigneur comprend que nous souffrons pour la cause de sa Parole.",
      "es": "Cuando vemos esto, debemos recordar siempre: no hay dificultad en ver esto si el Señor entiende que estamos sufriendo por causa de Su Palabra.",
      "zh": "当我们看到这种情况时，我们必须始终记住:如果主明白我们是为了祂的话语而受苦，那么看到这种情况就没有什么困难的。",
      "kn": "ನಾವು ಇದನ್ನು ನೋಡುವಾಗ, ನಾವು ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು: ನಾವು ಆತನ ವಾಕ್ಯಕ್ಕಾಗಿ ಬಳಲುತ್ತಿದ್ದೇವೆ ಎಂದು ಕರ್ತನು ಅರ್ಥಮಾಡಿಕೊಂಡರೆ ಇದನ್ನು ನೋಡುವುದರಲ್ಲಿ ಯಾವುದೇ ತೊಂದರೆ ಇಲ್ಲ."
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "When the Lord knows that we are enduring for Him — the true believer will be shown the heavenly vision. Even while on this earth, God will allow him to see the vision of heaven.",
      "hi": "जब प्रभु को पता चलेगा कि हम उसके लिए धीरज धर रहे हैं — तो सच्चे विश्वासी को स्वर्ग का नज़ारा दिखाया जाएगा। इस धरती पर रहते हुए भी, परमेश्वर उसे स्वर्ग का नज़ारा देखने देगा।",
      "ta": "நாம் அவருக்காக சகித்துக்கொண்டிருக்கிறோம் என்பதை கர்த்தர் அறியும்போது - உண்மையான விசுவாசிக்கு பரலோக தரிசனம் காண்பிக்கப்படும். இந்த பூமியில் இருக்கும்போது கூட, கடவுள் அவருக்கு பரலோக தரிசனத்தைக் காண அனுமதிப்பார்.",
      "bn": "যখন প্রভু জানেন যে আমরা তাঁর জন্য ধৈর্য ধরছি - তখন প্রকৃত বিশ্বাসীকে স্বর্গীয় দর্শন দেখানো হবে। এমনকি এই পৃথিবীতে থাকাকালীনও, ঈশ্বর তাকে স্বর্গের দর্শন দেখার সুযোগ দেবেন।",
      "te": "మనం ఆయన కోసం సహిస్తున్నామని ప్రభువు తెలుసుకున్నప్పుడు - నిజమైన విశ్వాసికి పరలోక దర్శనం చూపబడుతుంది. ఈ భూమిపై ఉన్నప్పుడు కూడా, దేవుడు అతనికి పరలోక దర్శనం చూడటానికి అనుమతిస్తాడు.",
      "mr": "जेव्हा प्रभूला कळेल की आपण त्याच्यासाठी धीर धरत आहोत - तेव्हा खऱ्या विश्वासणाऱ्याला स्वर्गीय दर्शन दाखवले जाईल. या पृथ्वीवर असतानाही, देव त्याला स्वर्गाचे दर्शन पाहू देईल.",
      "fr": "Lorsque le Seigneur sait que nous persévérons pour lui, le véritable croyant se verra révéler la vision céleste. Même sur cette terre, Dieu lui permettra d'entrevoir le ciel.",
      "es": "Cuando el Señor sabe que perseveramos por Él, el verdadero creyente recibirá la visión celestial. Incluso estando en esta tierra, Dios le permitirá ver la visión del cielo.",
      "zh": "当主知道我们为祂忍耐到底时，真正的信徒就会看到天上的异象。即使身处尘世，神也会允许他看到天上的景象。",
      "kn": "ನಾವು ಆತನಿಗಾಗಿ ಸಹಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇವೆಂದು ಕರ್ತನು ತಿಳಿದಾಗ - ನಿಜವಾದ ನಂಬಿಕೆಯುಳ್ಳವನಿಗೆ ಸ್ವರ್ಗೀಯ ದರ್ಶನವನ್ನು ತೋರಿಸಲಾಗುತ್ತದೆ. ಈ ಭೂಮಿಯ ಮೇಲೆ ಇರುವಾಗಲೂ, ದೇವರು ಅವನಿಗೆ ಸ್ವರ್ಗದ ದರ್ಶನವನ್ನು ನೋಡಲು ಅವಕಾಶ ನೀಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "That is the challenge that faith brings us through. May God bless us all — in the Name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "यही वह चुनौती है जिससे हमारा विश्वास हमें गुज़रने पर मजबूर करता है। परमेश्वर हम सभी को आशीर्वाद दे — पिता, पुत्र और पवित्र आत्मा के नाम पर।",
      "ta": "விசுவாசம் நம்மைக் கொண்டு வரும் சவால் அதுதான். பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில் கடவுள் நம் அனைவரையும் ஆசீர்வதிப்பாராக.",
      "bn": "বিশ্বাস আমাদের এই চ্যালেঞ্জের মধ্য দিয়ে নিয়ে আসে। ঈশ্বর আমাদের সকলকে আশীর্বাদ করুন - পিতা, পুত্র এবং পবিত্র আত্মার নামে।",
      "te": "విశ్వాసం మనల్ని ముందుకు తీసుకెళ్లే సవాలు అదే. తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామంలో దేవుడు మనందరినీ ఆశీర్వదించుగాక.",
      "mr": "विश्वास आपल्याला ज्या आव्हानातून बाहेर काढतो ते हेच आहे. देव आपल्या सर्वांना आशीर्वाद देवो - पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने.",
      "fr": "Voilà l’épreuve que la foi nous fait surmonter. Que Dieu nous bénisse tous — au nom du Père, et du Fils, et du Saint-Esprit.",
      "es": "Ese es el desafío que nos plantea la fe. Que Dios nos bendiga a todos —en el nombre del Padre, del Hijo y del Espíritu Santo—.",
      "zh": "这就是信仰带我们度过的挑战。愿上帝保佑我们所有人——奉圣父、圣子、圣灵的名。",
      "kn": "ನಂಬಿಕೆಯು ನಮ್ಮನ್ನು ಎದುರಿಸುವ ಸವಾಲು ಅದೇ. ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ದೇವರು ನಮ್ಮೆಲ್ಲರನ್ನೂ ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "11:01",
    "text": {
      "en": "Extraordinary divine experiences can also become your own. If you have not yet subscribed to this YouTube channel, please subscribe now,",
      "hi": "असाधारण दिव्य अनुभव आपके अपने भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी सब्सक्राइब करें,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களும் உங்களுக்குச் சொந்தமாகலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், தயவுசெய்து இப்போதே குழுசேரவும்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনার নিজেরও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন,",
      "te": "అసాధారణ దైవిక అనుభవాలు కూడా మీ స్వంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే సభ్యత్వాన్ని పొందండి,",
      "mr": "असाधारण दिव्य अनुभव तुमचे स्वतःचे देखील बनू शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर कृपया आत्ताच सदस्यता घ्या,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant !",
      "es": "Las experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验也可以成为你自己的。如果你还没有订阅这个YouTube频道，请立即订阅。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ,"
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "and by sharing this video with your friends, become an apostle of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ शेयर करके, प्रभु के प्रेरित बनें।",
      "ta": "மேலும் இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், கர்த்தருடைய அப்போஸ்தலராகுங்கள்.",
      "bn": "এবং আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করে, প্রভুর একজন প্রেরিত হয়ে উঠুন।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు అపొస్తలుడిగా అవ్వండి.",
      "mr": "आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे प्रेषित बना.",
      "fr": "et en partageant cette vidéo avec vos amis, devenez un apôtre du Seigneur.",
      "es": "y al compartir este vídeo con tus amigos, conviértete en un apóstol del Señor.",
      "zh": "通过与朋友分享这段视频，成为主的使徒。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಕರ್ತನ ಅಪೊಸ್ತಲರಾಗಿ."
    }
  }
]