[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est octobre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Mis amados, hoy es octubre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。我亲爱的弟兄姐妹们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "31th, Friday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "31वाँ, शुक्रवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "31 ஆம் தேதி, வெள்ளிக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "31 তম, শুক্রবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "31వ తేదీ, శుక్రవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "31 वा, शुक्रवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "31, vendredi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "31, viernes. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "31日，星期五。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "31ನೇ, ಶುಕ್ರವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि हम आपके दर्शन के धन्य क्षण में इसे प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l'Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी दिन भर की रोटी दे और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराध क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit, my Lord.",
      "hi": "हे मेरे प्रभु, पिता, पुत्र और पवित्र आत्मा के नाम से।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், என் ஆண்டவரே.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমার প্রভু।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో, నా ప్రభువా.",
      "mr": "माझ्या प्रभू, पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, mon Seigneur.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo, mi Señor.",
      "zh": "奉父、子、圣灵的名，我的主。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ನನ್ನ ಪ್ರಭು."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "The One who was crucified for us, the One who was wounded for us, the One who was crowned with thorns for us.",
      "hi": "जो हमारे लिये क्रूस पर चढ़ाया गया, जो हमारे लिये घायल हुआ, जिसने हमारे लिये काँटों का ताज पहनाया।",
      "ta": "நமக்காக சிலுவையில் அறையப்பட்டவர், நமக்காக காயமடைந்தவர், நமக்காக முட்களால் முடிசூட்டப்பட்டவர்.",
      "bn": "যিনি আমাদের জন্য ক্রুশে বিদ্ধ হয়েছিলেন, যিনি আমাদের জন্য আহত হয়েছিলেন, যিনি আমাদের জন্য কাঁটার মুকুট পরেছিলেন।",
      "te": "మన కొరకు సిలువ వేయబడినవాడు, మన కొరకు గాయపరచబడినవాడు, మన కొరకు ముళ్ల కిరీటము ధరించినవాడు.",
      "mr": "जो आपल्यासाठी वधस्तंभावर खिळला गेला, जो आपल्यासाठी जखमी झाला, जो आपल्यासाठी काट्यांचा मुकुट घातला गेला.",
      "fr": "Celui qui a été crucifié pour nous, celui qui a été blessé pour nous, celui qui a été couronné d’épines pour nous.",
      "es": "Aquel que fue crucificado por nosotros, aquel que fue herido por nosotros, aquel que fue coronado de espinas por nosotros.",
      "zh": "为我们被钉十字架的，为我们受苦的，为我们戴上荆棘冠冕的。",
      "kn": "ನಮಗೋಸ್ಕರ ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟವನು, ನಮಗೋಸ್ಕರ ಗಾಯಗೊಂಡವನು, ನಮಗೋಸ್ಕರ ಮುಳ್ಳಿನ ಕಿರೀಟ ಧರಿಸಿದವನು."
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "From Your holy wounds, let Your right hand of blessing be stretched out in this moment upon every child—O Lord, it is truly wondrous.",
      "hi": "अपने पवित्र घावों से, अपने आशीर्वाद का दाहिना हाथ इस क्षण में हर बच्चे पर फैला दें - हे प्रभु, यह वास्तव में अद्भुत है।",
      "ta": "உமது பரிசுத்த காயங்களிலிருந்து, இந்த நேரத்தில் ஒவ்வொரு குழந்தையின் மீதும் உமது ஆசீர்வாதத்தின் வலது கரம் நீட்டப்படட்டும் - ஓ ஆண்டவரே, இது உண்மையிலேயே அற்புதமானது.",
      "bn": "তোমার পবিত্র ক্ষত থেকে, এই মুহূর্তে তোমার আশীর্বাদের ডান হাত প্রতিটি শিশুর উপর প্রসারিত হোক - হে প্রভু, এটা সত্যিই আশ্চর্যজনক।",
      "te": "నీ పవిత్ర గాయాల నుండి, ఈ క్షణంలో ప్రతి బిడ్డపై నీ ఆశీర్వాద కుడి చేయి చాపబడుగాక - ఓ ప్రభూ, ఇది నిజంగా అద్భుతం.",
      "mr": "तुझ्या पवित्र जखमांपासून, या क्षणी प्रत्येक मुलावर तुझा उजवा आशीर्वादाचा हात पसरू दे - हे प्रभु, हे खरोखरच अद्भुत आहे.",
      "fr": "De Tes saintes plaies, que Ta main droite de bénédiction s'étende en ce moment sur chaque enfant - ô Seigneur, c'est vraiment merveilleux.",
      "es": "Desde Tus santas llagas, que Tu diestra de bendición se extienda en este momento sobre cada niño—oh Señor, es verdaderamente maravilloso.",
      "zh": "主啊，愿你此刻从你神圣的伤口中伸出祝福的右手，降福每一个孩子——这真是奇妙。",
      "kn": "ನಿನ್ನ ಪವಿತ್ರ ಗಾಯಗಳಿಂದ, ಈ ಕ್ಷಣದಲ್ಲಿ ಪ್ರತಿಯೊಂದು ಮಗುವಿನ ಮೇಲೆಯೂ ನಿನ್ನ ಆಶೀರ್ವಾದದ ಬಲಗೈ ಚಾಚಲಿ - ಓ ಕರ್ತನೇ, ಇದು ನಿಜಕ್ಕೂ ಅದ್ಭುತವಾಗಿದೆ."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "Wherever You are present, Lord, let Your blessing come upon every place that needs it. If there are documents in your hands now, you may take them up.",
      "hi": "हे प्रभु, जहाँ कहीं भी आप उपस्थित हों, वहाँ अपनी कृपा बरसाएँ, जहाँ भी इसकी आवश्यकता हो। यदि आपके पास अभी कोई दस्तावेज़ हैं, तो आप उन्हें उठा सकते हैं।",
      "ta": "ஆண்டவரே, நீர் எங்கிருந்தாலும், உமது ஆசீர்வாதம் தேவைப்படும் ஒவ்வொரு இடத்திலும் பொழியட்டும். இப்போது உங்கள் கைகளில் ஆவணங்கள் இருந்தால், அவற்றை நீங்கள் எடுத்துக்கொள்ளலாம்.",
      "bn": "তুমি যেখানেই থাকো, প্রভু, তোমার আশীর্বাদ সেই সকল স্থানে আসুক যেখানে এর প্রয়োজন। যদি এখন তোমার হাতে কোন নথি থাকে, তাহলে তুমি সেগুলো তুলে নিতে পারো।",
      "te": "ప్రభువా, నీవు ఎక్కడ ఉన్నా, అవసరమైన ప్రతి చోట నీ ఆశీర్వాదం రావాలి. ఇప్పుడు నీ చేతుల్లో పత్రాలు ఉంటే, నీవు వాటిని తీసుకోవచ్చు.",
      "mr": "प्रभु, तू जिथे असशील तिथे, तुझा आशीर्वाद गरजू प्रत्येक ठिकाणी येवो. जर आता तुझ्या हातात कागदपत्रे असतील तर तू ती उचलून घे.",
      "fr": "Seigneur, où que Tu sois présent, que Ta bénédiction descende sur tout lieu qui en a besoin. Si tu as des documents en main, prends-les.",
      "es": "Dondequiera que estés presente, Señor, que tu bendición llegue a todo lugar que la necesite. Si tienes documentos en tus manos, puedes tomarlos.",
      "zh": "主啊，无论您身在何处，愿您的祝福临到每一个需要祝福的地方。如果您手中有文件，请您收下它们。",
      "kn": "ಕರ್ತನೇ, ನೀನು ಎಲ್ಲೇ ಇದ್ದರೂ, ನಿನ್ನ ಆಶೀರ್ವಾದ ಅಗತ್ಯವಿರುವ ಪ್ರತಿಯೊಂದು ಸ್ಥಳದ ಮೇಲೂ ಬರಲಿ. ಈಗ ನಿನ್ನ ಕೈಯಲ್ಲಿ ದಾಖಲೆಗಳಿದ್ದರೆ, ನೀನು ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "Lord, the things Your children are holding in their hands, or which their parents have brought and placed on their behalf—",
      "hi": "हे प्रभु! जो चीज़ें तेरी संतान अपने हाथों में पकड़े हुए हैं या जो चीज़ें उनके माता-पिता ने लाकर उनके लिए रख दी हैं,",
      "ta": "ஆண்டவரே, உம்முடைய பிள்ளைகள் தங்கள் கைகளில் வைத்திருக்கும் பொருட்கள், அல்லது அவர்களின் பெற்றோர் கொண்டு வந்து அவர்களுக்காக வைத்த பொருட்கள்—",
      "bn": "প্রভু, তোমার সন্তানরা যে জিনিসগুলো হাতে ধরে আছে, অথবা তাদের বাবা-মা তাদের জন্য যেসব জিনিস এনে রেখেছেন -",
      "te": "ప్రభూ, నీ పిల్లలు తమ చేతుల్లో పట్టుకున్న వస్తువులు, లేదా వారి తల్లిదండ్రులు తెచ్చి వారి తరపున ఉంచిన వస్తువులు—",
      "mr": "प्रभू, तुमच्या मुलांनी ज्या वस्तू हातात धरल्या आहेत, किंवा ज्या त्यांच्या पालकांनी त्यांच्या वतीने आणल्या आहेत आणि ठेवल्या आहेत—",
      "fr": "Seigneur, les choses que Tes enfants tiennent dans leurs mains, ou que leurs parents ont apportées et placées pour eux…",
      "es": "Señor, las cosas que tus hijos tienen en sus manos, o que sus padres han traído y puesto en su nombre—",
      "zh": "主啊，你的儿女们手中所拿着的东西，或是他们的父母为他们带来并摆放的东西——",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳು ತಮ್ಮ ಕೈಯಲ್ಲಿ ಹಿಡಿದಿರುವ ವಸ್ತುಗಳು ಅಥವಾ ಅವರ ಹೆತ್ತವರು ತಂದು ಅವರ ಪರವಾಗಿ ಇಟ್ಟಿರುವ ವಸ್ತುಗಳು—"
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "I now pray that You bless those items, Lord.",
      "hi": "अब मैं प्रार्थना करता हूँ कि हे प्रभु, आप उन वस्तुओं को आशीर्वाद दें।",
      "ta": "இப்போது நான் ஜெபிக்கிறேன், அந்த பொருட்களை நீர் ஆசீர்வதிப்பாராக, ஆண்டவரே.",
      "bn": "আমি এখন প্রার্থনা করছি যে তুমি ঐ জিনিসগুলিতে আশীর্বাদ করো, প্রভু।",
      "te": "ప్రభువా, ఆ వస్తువులను నీవు ఆశీర్వదించమని నేను ఇప్పుడు ప్రార్థిస్తున్నాను.",
      "mr": "आता मी प्रार्थना करतो की तू त्या वस्तूंवर आशीर्वाद दे, प्रभु.",
      "fr": "Je prie maintenant pour que tu bénisses ces objets, Seigneur.",
      "es": "Ahora te pido que bendigas esos objetos, Señor.",
      "zh": "主啊，我现在祈求您祝福这些物品。",
      "kn": "ಕರ್ತನೇ, ಆ ವಸ್ತುಗಳನ್ನು ನೀನು ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ನಾನು ಈಗ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "In the most exalted name of my Lord, by the merit of the Holy Mass I have offered for 39 years, through the intercession of the Blessed Mother who appeared alive at altar of Kreupasanam,",
      "hi": "मेरे प्रभु के परम पवित्र नाम में, 39 वर्षों से मेरे द्वारा अर्पित पवित्र मिस्सा के पुण्य से, धन्य माता की मध्यस्थता से, जो कृउपासनम् की वेदी पर जीवित प्रकट हुईं,",
      "ta": "என் இறைவனின் மிக உயர்ந்த நாமத்தில், க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம், 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "আমার প্রভুর পরম মহিমান্বিত নামে, 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত ধন্য মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను 39 సంవత్సరాలుగా అర్పించిన పవిత్ర మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "माझ्या प्रभूच्या सर्वात उदात्त नावाने, मी 39 वर्षांपासून केलेल्या पवित्र मातेच्या पुण्यमुळे, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीद्वारे,",
      "fr": "Au nom très exalté de mon Seigneur, par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, par l'intercession de la Sainte Vierge qui m'est apparue vivante à l'autel de Kreupasanam,",
      "es": "En el excelso nombre de mi Señor, por el mérito de la Santa Misa que he ofrecido durante 39 años, por la intercesión de la Santísima Madre que se apareció viva en el altar de Kreupasanam,",
      "zh": "奉我主至高无上的名，因我39年来所献弥撒圣祭的功德，藉由显现于克鲁帕萨南祭坛的圣母玛利亚的转祷，",
      "kn": "ನನ್ನ ಭಗವಂತನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು 39 ವರ್ಷಗಳಿಂದ ಪವಿತ್ರ ಬಲಿದಾನವನ್ನು ಅರ್ಪಿಸುತ್ತಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "I bless your instruments. I bless, in the name of the Lord, all matters related to your going, giving, buying, and selling in every place.",
      "hi": "मैं तुम्हारे उपकरणों को आशीर्वाद देता हूँ। मैं, प्रभु के नाम पर, हर जगह तुम्हारे आने-जाने, देने, खरीदने और बेचने से संबंधित सभी मामलों को आशीर्वाद देता हूँ।",
      "ta": "உங்கள் கருவிகளை நான் ஆசீர்வதிக்கிறேன். எல்லா இடங்களிலும் நீங்கள் செல்வது, கொடுப்பது, வாங்குவது மற்றும் விற்பது தொடர்பான அனைத்து விஷயங்களையும் கர்த்தருடைய நாமத்தில் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি তোমার যন্ত্রগুলিকে আশীর্বাদ করি। প্রভুর নামে, সর্বত্র তোমার যাতায়াত, দান, ক্রয় এবং বিক্রয় সম্পর্কিত সমস্ত বিষয়ে আমি আশীর্বাদ করি।",
      "te": "నేను మీ పరికరాలను ఆశీర్వదిస్తున్నాను. ప్రతి చోటా మీరు వెళ్ళడం, ఇవ్వడం, కొనడం మరియు అమ్మడం వంటి అన్ని విషయాలను ప్రభువు నామంలో నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "मी तुमच्या वाद्यांना आशीर्वाद देतो. प्रभूच्या नावाने, तुमच्या जाण्या-देण्याशी, खरेदी-विक्रीशी संबंधित सर्व गोष्टींना मी आशीर्वाद देतो.",
      "fr": "Je bénis vos instruments. Je bénis, au nom du Seigneur, tout ce qui concerne vos déplacements, vos dons, vos achats et vos ventes en tout lieu.",
      "es": "Bendigo vuestros instrumentos. Bendigo, en el nombre del Señor, todo lo relacionado con vuestro ir, dar, comprar y vender en todo lugar.",
      "zh": "我祝福你的器皿。我奉耶和华的名祝福你在各处行走、奉献、买卖的一切事。",
      "kn": "ನಾನು ನಿಮ್ಮ ವಾದ್ಯಗಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನೀವು ಪ್ರತಿಯೊಂದು ಸ್ಥಳದಲ್ಲೂ ಹೋಗುವುದು, ಕೊಡುವುದು, ಖರೀದಿಸುವುದು ಮತ್ತು ಮಾರಾಟ ಮಾಡುವುದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ನಾನು ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "Lord, as You sent forth Your angel before, let the angel of the Lord go before you and arrange your paths.",
      "hi": "हे प्रभु, जैसे तूने पहले अपने दूत को भेजा था, वैसे ही प्रभु का दूत तेरे आगे-आगे चले और तेरे मार्ग व्यवस्थित करे।",
      "ta": "ஆண்டவரே, நீர் உமது தூதனை முன்னர் அனுப்பினது போல, ஆண்டவரின் தூதர் உமக்கு முன்பாகச் சென்று உமது பாதைகளைச் சீர்படுத்தட்டும்.",
      "bn": "প্রভু, যেমন তুমি তোমার দূতকে আগে পাঠিয়েছিলে, তেমনি প্রভুর দূতকেও তোমার আগে আগে যেতে দাও এবং তোমার পথগুলো ঠিক করে দাও।",
      "te": "ప్రభువా, నీవు ముందుగా నీ దేవదూతను పంపినట్లుగానే, ప్రభువు దూతను నీ ముందుగా వెళ్లి నీ దారులను సరిచేయుము.",
      "mr": "प्रभू, जसे तू तुझ्या देवदूताला पुढे पाठवलेस, तसेच प्रभूच्या देवदूताला तुझ्यापुढे जाऊ दे आणि तुझे मार्ग व्यवस्थित करू दे.",
      "fr": "Seigneur, comme Tu as envoyé Ton ange auparavant, que l'ange du Seigneur aille devant toi et arrange tes chemins.",
      "es": "Señor, como enviaste antes a tu ángel, que el ángel del Señor vaya delante de ti y prepare tus caminos.",
      "zh": "主啊，你怎样差遣你的使者在你前面，也当让主的使者在你前面行，为你安排道路。",
      "kn": "ಕರ್ತನೇ, ನೀನು ಮೊದಲು ನಿನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿದಂತೆ, ಕರ್ತನ ದೂತನು ನಿನ್ನ ಮುಂದೆ ಹೋಗಿ ನಿನ್ನ ಮಾರ್ಗಗಳನ್ನು ಜೋಡಿಸಲಿ."
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "Truly, a great sign is being revealed like daylight—You have not forgotten Your children, Lord; You are visiting Your people.",
      "hi": "निश्चय ही एक बड़ी निशानी दिन के उजाले के समान प्रकट हो रही है। हे प्रभु, तू अपने बच्चों को नहीं भूला है; तू अपनी प्रजा को देख रहा है।",
      "ta": "உண்மையிலேயே, பகல் வெளிச்சம் போல ஒரு பெரிய அடையாளம் வெளிப்படுகிறது - ஆண்டவரே, நீர் உமது பிள்ளைகளை மறக்கவில்லை; நீர் உமது மக்களைச் சந்திக்கிறீர்.",
      "bn": "সত্যিই, দিনের আলোর মতো এক মহান চিহ্ন প্রকাশিত হচ্ছে—প্রভু, তুমি তোমার সন্তানদের ভুলে যাওনি; তুমি তোমার লোকদের সাথে দেখা করছ।",
      "te": "నిజంగా, ఒక గొప్ప సూచన పగటిపూటలా వెల్లడి చేయబడుతోంది - ప్రభువా, నీవు నీ పిల్లలను మరచిపోలేదు; నీవు నీ ప్రజలను సందర్శిస్తున్నావు.",
      "mr": "खरोखर, एक महान चिन्ह दिवसासारखे प्रकट होत आहे - प्रभु, तू तुझ्या मुलांना विसरला नाहीस; तू तुझ्या लोकांना भेट देत आहेस.",
      "fr": "En vérité, un grand signe se révèle comme la lumière du jour : Tu n’as pas oublié tes enfants, Seigneur ; Tu visites ton peuple.",
      "es": "En verdad, una gran señal se revela como la luz del día: no te has olvidado de tus hijos, Señor; estás visitando a tu pueblo.",
      "zh": "的确，一个伟大的迹象正在显现，如同白昼之光——主啊，你没有忘记你的儿女；你眷顾你的人民。",
      "kn": "ನಿಜಕ್ಕೂ, ಹಗಲು ಬೆಳಕಿನಂತೆ ಒಂದು ದೊಡ್ಡ ಚಿಹ್ನೆ ಬಹಿರಂಗಗೊಳ್ಳುತ್ತಿದೆ - ಕರ್ತನೇ, ನೀನು ನಿನ್ನ ಮಕ್ಕಳನ್ನು ಮರೆತಿಲ್ಲ; ನೀನು ನಿನ್ನ ಜನರನ್ನು ಭೇಟಿ ಮಾಡುತ್ತೀಯ."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "With tears of joy, we behold You, Jesus. May we live to bear witness for You, to live by proclaiming Your word, to live by sharing Your faith.",
      "hi": "खुशी के आँसुओं के साथ, हम आपको देखते हैं, यीशु। हम आपकी गवाही देने के लिए, आपके वचन का प्रचार करने के लिए, आपके विश्वास को बाँटने के लिए जीएँ।",
      "ta": "இயேசுவே, ஆனந்தக் கண்ணீருடன் நாங்கள் உம்மைக் காண்கிறோம். உமக்கு சாட்சி கொடுக்கவும், உமது வார்த்தையை அறிவிப்பதன் மூலம் வாழவும், உமது விசுவாசத்தைப் பகிர்ந்து கொள்வதன் மூலம் வாழவும் நாங்கள் வாழ்வோமாக.",
      "bn": "আনন্দের অশ্রুতে আমরা তোমাকে দেখতে পাই, যীশু। আমরা যেন তোমার সাক্ষ্য দিতে, তোমার বাক্য ঘোষণা করে বাঁচতে, তোমার বিশ্বাস ভাগ করে বাঁচতে বেঁচে থাকি।",
      "te": "ఆనంద కన్నీళ్లతో, మేము నిన్ను చూస్తున్నాము, యేసు. మేము నీ కొరకు సాక్ష్యమిచ్చుటకు, నీ వాక్కును ప్రకటించుట ద్వారా జీవించుటకు, నీ విశ్వాసమును పంచుట ద్వారా జీవించుటకు జీవించుదుము గాక.",
      "mr": "आनंदाश्रूंनी, आम्ही तुला पाहतो, येशू. तुझ्यासाठी साक्ष देण्यासाठी, तुझे वचन घोषित करून जगण्यासाठी, तुझ्या विश्वासाचे आदानप्रदान करून जगण्यासाठी आम्ही जगू या.",
      "fr": "Avec des larmes de joie, nous te contemplons, Jésus. Puissions-nous vivre pour témoigner de toi, pour vivre en proclamant ta parole, pour vivre en partageant ta foi.",
      "es": "Con lágrimas de alegría te contemplamos, Jesús. Que vivamos para dar testimonio de ti, para vivir proclamando tu palabra, para vivir compartiendo tu fe.",
      "zh": "我们满怀喜乐地瞻仰你，耶稣。愿我们活着为你作见证，活着宣扬你的道，活着分享你的信仰。",
      "kn": "ಆನಂದದ ಕಣ್ಣೀರಿನೊಂದಿಗೆ, ನಾವು ನಿನ್ನನ್ನು ನೋಡುತ್ತೇವೆ, ಯೇಸುವೇ. ನಾವು ನಿಮಗಾಗಿ ಸಾಕ್ಷಿಯಾಗಲು ಬದುಕೋಣ, ನಿಮ್ಮ ವಾಕ್ಯವನ್ನು ಘೋಷಿಸುವ ಮೂಲಕ ಬದುಕೋಣ, ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ ಬದುಕೋಣ."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "Lord, grant a sign to Your children. To all those trapped in broken moments of life, those who are restless and lack peace—",
      "hi": "हे प्रभु, अपने बच्चों को एक संकेत प्रदान करो। उन सभी को जो जीवन के टूटे हुए क्षणों में फँसे हैं, जो बेचैन हैं और शांति से वंचित हैं—",
      "ta": "ஆண்டவரே, வாழ்க்கையின் உடைந்த தருணங்களில் சிக்கித் தவிப்பவர்களுக்கும், அமைதியற்றவர்களுக்கும், அமைதியற்றவர்களுக்கும் உமது பிள்ளைகளுக்கு ஒரு அடையாளத்தைக் கொடுங்கள்—",
      "bn": "প্রভু, তোমার সন্তানদের একটা চিহ্ন দাও। জীবনের ভাঙা মুহূর্তে আটকে থাকা সকলকে, যারা অস্থির এবং শান্তির অভাবী তাদের সকলকে—",
      "te": "ప్రభువా, జీవితంలోని విరిగిన క్షణాల్లో చిక్కుకున్న వారందరికీ, అశాంతి మరియు శాంతి లేని వారందరికీ - మీ పిల్లలకు ఒక సూచనను దయచేయుము.",
      "mr": "प्रभू, तुझ्या मुलांना एक चिन्ह दे. आयुष्याच्या तुटलेल्या क्षणांमध्ये अडकलेल्या, अस्वस्थ आणि शांततेचा अभाव असलेल्या सर्वांना—",
      "fr": "Seigneur, accorde un signe à Tes enfants. À tous ceux qui sont prisonniers des moments difficiles de la vie, à ceux qui sont agités et en manque de paix…",
      "es": "Señor, concede una señal a tus hijos. A todos los que se encuentran atrapados en momentos difíciles de la vida, a los que están inquietos y carecen de paz…",
      "zh": "主啊，请赐予您的儿女一个兆头。赐给所有身陷破碎人生、焦躁不安、缺乏平安的人们——",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳಿಗೆ ಒಂದು ಸೂಚನೆಯನ್ನು ಕೊಡು. ಜೀವನದ ಮುರಿದ ಕ್ಷಣಗಳಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡಿರುವ ಎಲ್ಲರಿಗೂ, ಪ್ರಕ್ಷುಬ್ಧರಾಗಿರುವ ಮತ್ತು ಶಾಂತಿಯ ಕೊರತೆಯಿರುವವರಿಗೆ—"
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "Those who have filed divorce cases and wish for reconciliation—Lord, look upon their documents. Let the judgment be submitted before You.",
      "hi": "जिन लोगों ने तलाक़ के मुक़दमे दायर कर रखे हैं और सुलह की इच्छा रखते हैं, हे प्रभु, उनके दस्तावेज़ों पर ग़ौर कर। फ़ैसला तेरे सामने पेश किया जाए।",
      "ta": "விவாகரத்து வழக்குகளைத் தாக்கல் செய்து சமரசத்தை விரும்புவோர் - ஆண்டவரே, அவர்களின் ஆவணங்களைப் பாருங்கள். தீர்ப்பு உமது முன் சமர்ப்பிக்கப்படட்டும்.",
      "bn": "যারা বিবাহবিচ্ছেদের মামলা করেছেন এবং পুনর্মিলন চান - প্রভু, তাদের কাগজপত্র দেখুন। রায় আপনার সামনে পেশ করা হোক।",
      "te": "విడాకుల కేసులు దాఖలు చేసి, సయోధ్య కోరుకునే వారు - ప్రభూ, వారి పత్రాలను పరిశీలించుము. తీర్పును నీ ముందు సమర్పించుము.",
      "mr": "ज्यांनी घटस्फोटाचे खटले दाखल केले आहेत आणि समेट करू इच्छितात - प्रभु, त्यांची कागदपत्रे पहा. निकाल तुमच्यासमोर सादर होऊ द्या.",
      "fr": "Ceux qui ont entamé une procédure de divorce et souhaitent une réconciliation, Seigneur, regarde leurs documents. Que le jugement soit soumis à Toi.",
      "es": "A quienes han presentado demandas de divorcio y desean la reconciliación, Señor, examina sus documentos. Que el juicio sea sometido a tus ojos.",
      "zh": "那些已经提起离婚诉讼又希望和解的人——主啊，求您垂顾他们的文件。愿判决呈到您面前。",
      "kn": "ವಿಚ್ಛೇದನ ಪ್ರಕರಣಗಳನ್ನು ಸಲ್ಲಿಸಿ ಸಮನ್ವಯವನ್ನು ಬಯಸುವವರು - ಕರ್ತನೇ, ಅವರ ದಾಖಲೆಗಳನ್ನು ನೋಡಿ. ತೀರ್ಪು ನಿನ್ನ ಮುಂದೆ ಸಲ್ಲಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "We pray for the judgment, one that fights again for justice.",
      "hi": "हम न्याय के लिए प्रार्थना करते हैं, जो न्याय के लिए फिर से लड़ता है।",
      "ta": "நீதிக்காக மீண்டும் போராடும் தீர்ப்புக்காக நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা সেই বিচারের জন্য প্রার্থনা করি, যা আবার ন্যায়ের জন্য লড়াই করে।",
      "te": "న్యాయం కోసం మళ్ళీ పోరాడే తీర్పు కోసం మేము ప్రార్థిస్తున్నాము.",
      "mr": "आपण न्यायासाठी प्रार्थना करतो, जो पुन्हा न्यायासाठी लढतो.",
      "fr": "Nous prions pour le jugement, un jugement qui combatte à nouveau pour la justice.",
      "es": "Oramos por el juicio, uno que luche de nuevo por la justicia.",
      "zh": "我们祈求审判，祈求正义再次伸张。",
      "kn": "ನ್ಯಾಯಕ್ಕಾಗಿ ಮತ್ತೊಮ್ಮೆ ಹೋರಾಡುವ ತೀರ್ಪಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "Lord, who bears our burdens, let Your favor shine upon all these burden papers. You said, “Come to Me, all who labor and are heavy laden, and I will give you rest.”",
      "hi": "हे प्रभु, हे हमारे बोझ उठाने वाले, इन सब बोझ के कागज़ों पर अपनी कृपादृष्टि डाल। तूने कहा, \"हे सब परिश्रम करने वालों और बोझ से दबे लोगों, मेरे पास आओ, मैं तुम्हें विश्राम दूँगा।\"",
      "ta": "எங்கள் சுமைகளைச் சுமக்கும் ஆண்டவரே, இந்தச் சுமைப் பத்திரங்கள் அனைத்தின் மீதும் உமது தயவைப் பிரகாசிக்கச் செய்யுங்கள். நீர், \"உழைப்பவர்களே, பாரமானவர்களே, எல்லாரும் என்னிடம் வாருங்கள், நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்\" என்று சொன்னீர்.",
      "bn": "হে প্রভু, যিনি আমাদের বোঝা বহন করেন, এই সমস্ত বোঝার কাগজপত্রের উপর তোমার অনুগ্রহ উজ্জ্বল হোক। তুমি বলেছিলে, \"হে শ্রমজীবী ও ভারাক্রান্ত সকলে, আমার কাছে এসো, আমি তোমাদের বিশ্রাম দেব।\"",
      "te": "మా భారాలను మోస్తున్న ప్రభువా, ఈ భార పత్రాలన్నిటిపై నీ అనుగ్రహం ప్రకాశింపజేయుము. నీవు, “ప్రయాసపడి భారంగా ఉన్నవారందరూ నా దగ్గరకు రండి, నేను మీకు విశ్రాంతి ఇస్తాను” అని చెప్పావు.",
      "mr": "आमचे ओझे वाहून नेणाऱ्या प्रभू, या सर्व ओझ्या कागदांवर तुझी कृपा पडो. तू म्हणालास, \"कष्ट करणाऱ्या आणि ओझ्याने दबलेल्या सर्वांनो, माझ्याकडे या, आणि मी तुम्हाला विश्रांती देईन.\"",
      "fr": "Seigneur, qui portes nos fardeaux, que Ta grâce brille sur tous ces papiers qui pèsent sur nous. Tu as dit : « Venez à Moi, vous tous qui êtes fatigués et chargés, et Je vous donnerai du repos. »",
      "es": "Señor, que llevas nuestras cargas, que tu favor brille sobre todos estos papeles de carga. Tú dijiste: «Venid a mí todos los que estáis cansados y agobiados, y yo os haré descansar».",
      "zh": "主啊，你背负我们的重担，愿你的恩光照耀所有这些重担。你曾说:“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。”",
      "kn": "ನಮ್ಮ ಹೊರೆಗಳನ್ನು ಹೊರುವ ಕರ್ತನೇ, ಈ ಎಲ್ಲಾ ಹೊರೆ ಪತ್ರಿಕೆಗಳ ಮೇಲೆ ನಿನ್ನ ಕೃಪೆಯು ಪ್ರಕಾಶಿಸಲಿ. ನೀನು, \"ದುಡಿಯುವವರೇ ಮತ್ತು ಭಾರವಾದವರೇ, ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ, ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದ್ದೀಯ."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "May all these burdens be turned into comfort. O Holy Mother of God, the one who said - \"Disaster going to happen, pray\".",
      "hi": "ये सारे बोझ सांत्वना में बदल जाएँ। हे ईश्वर की पवित्र माँ, जिसने कहा - \"विपत्ति आने वाली है, प्रार्थना करो।\"",
      "ta": "இந்தச் சுமைகள் அனைத்தும் ஆறுதலாக மாறட்டும். \"பேரழிவு நடக்கப் போகிறது, ஜெபியுங்கள்\" என்று சொன்ன கடவுளின் பரிசுத்த தாயே.",
      "bn": "এই সমস্ত বোঝা যেন সান্ত্বনায় পরিণত হয়। হে ঈশ্বরের পবিত্র মা, যিনি বলেছিলেন - \"দুর্যোগ ঘটতে চলেছে, প্রার্থনা করো\"।",
      "te": "ఈ భారాలన్నీ ఓదార్పుగా మారాలి. ఓ పవిత్ర దేవుని తల్లి, \"విపత్తు జరగబోతోంది, ప్రార్థించండి\" అని చెప్పినది.",
      "mr": "हे सर्व ओझे सांत्वनात बदलावेत. हे देवाच्या पवित्र आई, ज्याने म्हटले - \"आपत्ती येणार आहे, प्रार्थना करा\".",
      "fr": "Que tous ces fardeaux se transforment en réconfort. Ô Sainte Mère de Dieu, toi qui as dit : « Un désastre va arriver, priez. »",
      "es": "Que todas estas cargas se conviertan en consuelo. Oh, Santa Madre de Dios, que dijiste: «Va a ocurrir una calamidad, orad».",
      "zh": "愿所有这些重担都化作安慰。天主圣母玛利亚，您曾说:“灾难将至，祈祷吧。”",
      "kn": "ಈ ಎಲ್ಲಾ ಹೊರೆಗಳು ಸಾಂತ್ವನವಾಗಿ ಬದಲಾಗಲಿ. ಓ ದೇವರ ಪವಿತ್ರ ತಾಯಿ, \"ವಿಪತ್ತು ಸಂಭವಿಸಲಿದೆ, ಪ್ರಾರ್ಥಿಸು\" ಎಂದು ಹೇಳಿದವಳು."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "The Mother who has even prepared remedies for calamities—intercede for us at this very moment. In the name of my Lord, through the authority of the Church,",
      "hi": "हे माता, जिन्होंने विपत्तियों के लिए भी उपाय तैयार किए हैं, इसी क्षण हमारे लिए प्रार्थना करें। मेरे प्रभु के नाम पर, कलीसिया के अधिकार द्वारा,",
      "ta": "பேரிடர்களுக்கு மருந்துகளைக்கூட தயாரித்த அன்னையே - இந்த நொடியிலேயே நமக்காகப் பரிந்து பேசும். என் ஆண்டவரின் பெயரால், திருச்சபையின் அதிகாரத்தின் மூலம்,",
      "bn": "সেই মা যিনি দুর্যোগের প্রতিকারও প্রস্তুত করেছেন—এই মুহূর্তে আমাদের জন্য সুপারিশ করুন। আমার প্রভুর নামে, গির্জার কর্তৃত্বের মাধ্যমে,",
      "te": "విపత్తులకు నివారణలను కూడా సిద్ధం చేసిన తల్లి - ఈ క్షణంలోనే మనకోసం మధ్యవర్తిత్వం వహించండి. నా ప్రభువు నామంలో, చర్చి అధికారం ద్వారా,",
      "mr": "ज्या आईने आपत्तींसाठी उपाय देखील तयार केले आहेत - ती या क्षणी आमच्यासाठी मध्यस्थी करा. माझ्या प्रभूच्या नावाने, चर्चच्या अधिकाराद्वारे,",
      "fr": "Ô Mère qui as même préparé des remèdes contre les calamités, intercède pour nous en ce moment même. Au nom de mon Seigneur, par l’autorité de l’Église,",
      "es": "Madre que incluso ha preparado remedios para las calamidades, intercede por nosotros en este mismo momento. En el nombre de mi Señor, por la autoridad de la Iglesia,",
      "zh": "圣母玛利亚，您甚至为灾难预备了补救之法——请您此刻为我们代祷。奉我主之名，藉由教会的权柄，",
      "kn": "ವಿಪತ್ತುಗಳಿಗೆ ಪರಿಹಾರಗಳನ್ನು ಸಹ ಸಿದ್ಧಪಡಿಸಿದ ತಾಯಿ - ಈ ಕ್ಷಣದಲ್ಲಿ ನಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿ. ನನ್ನ ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದ ಮೂಲಕ,"
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "I bless the records and documents in the name of Jesus, that they may be released and set free. There is no obstacle for Jesus to come among us.",
      "hi": "मैं यीशु के नाम पर अभिलेखों और दस्तावेज़ों को आशीर्वाद देता हूँ, कि वे प्रकाशित और मुक्त हो जाएँ। यीशु के हमारे बीच आने में कोई बाधा नहीं है।",
      "ta": "இயேசுவின் நாமத்தில் பதிவுகளையும் ஆவணங்களையும் நான் ஆசீர்வதிக்கிறேன், அவை விடுவிக்கப்பட்டு விடுவிக்கப்படும். இயேசு நம்மிடையே வருவதற்கு எந்தத் தடையும் இல்லை.",
      "bn": "আমি যীশুর নামে রেকর্ড এবং নথিগুলিকে আশীর্বাদ করি, যাতে সেগুলি মুক্তি পায় এবং মুক্ত হয়। যীশুর আমাদের মধ্যে আসার জন্য কোনও বাধা নেই।",
      "te": "యేసు నామంలో రికార్డులు మరియు పత్రాలను నేను ఆశీర్వదిస్తున్నాను, అవి విడుదల చేయబడి విడుదల చేయబడతాయి. యేసు మన మధ్యకు రావడానికి ఎటువంటి అడ్డంకి లేదు.",
      "mr": "मी येशूच्या नावाने नोंदी आणि कागदपत्रांना आशीर्वाद देतो की ते मुक्त व्हावेत आणि मुक्त व्हावेत. येशूला आपल्यामध्ये येण्यास कोणताही अडथळा नाही.",
      "fr": "Je bénis les registres et les documents au nom de Jésus, afin qu'ils soient libérés et rendus libres. Rien ne s'oppose à la venue de Jésus parmi nous.",
      "es": "Bendigo los registros y documentos en el nombre de Jesús, para que sean liberados y puestos en libertad. No hay obstáculo para que Jesús venga entre nosotros.",
      "zh": "我奉耶稣的名祝福这些记录和文件，愿它们被释放并重获自由。耶稣来到我们中间没有任何阻碍。",
      "kn": "ನಾನು ದಾಖಲೆಗಳು ಮತ್ತು ದಾಖಲೆಗಳನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ, ಅವು ಬಿಡುಗಡೆಯಾಗಿ ಮುಕ್ತವಾಗಲಿ. ಯೇಸು ನಮ್ಮ ನಡುವೆ ಬರಲು ಯಾವುದೇ ಅಡ್ಡಿಯಿಲ್ಲ."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "What should we do first? As I said yesterday, when we come before the Lord in a life of repentance concerning this matter—",
      "hi": "हमें सबसे पहले क्या करना चाहिए? जैसा कि मैंने कल कहा था, जब हम इस विषय में पश्चाताप के साथ प्रभु के सामने आते हैं—",
      "ta": "நாம் முதலில் என்ன செய்ய வேண்டும்? நேற்று நான் சொன்னது போல், இந்த விஷயத்தில் மனந்திரும்புதலின் வாழ்க்கையில் நாம் கர்த்தருக்கு முன்பாக வரும்போது—",
      "bn": "আমাদের প্রথমে কী করা উচিত? যেমনটি আমি গতকাল বলেছিলাম, যখন আমরা এই বিষয়ে অনুতাপের জীবনে প্রভুর সামনে উপস্থিত হই -",
      "te": "మనం మొదట ఏమి చేయాలి? నిన్న నేను చెప్పినట్లుగా, ఈ విషయం గురించి పశ్చాత్తాప జీవితంలో మనం ప్రభువు యెదుటకు వచ్చినప్పుడు—",
      "mr": "आपण प्रथम काय करावे? जसे मी काल म्हटले होते, जेव्हा आपण या प्रकरणाबद्दल पश्चात्तापाच्या जीवनात प्रभूसमोर येतो तेव्हा -",
      "fr": "Que devons-nous faire en premier ? Comme je l’ai dit hier, lorsque nous nous présentons devant le Seigneur dans un esprit de repentance à ce sujet…",
      "es": "¿Qué debemos hacer primero? Como dije ayer, cuando nos presentemos ante el Señor con una vida de arrepentimiento por este asunto…",
      "zh": "我们首先应该做什么？正如我昨天所说，当我们带着悔改的心来到主面前，为此事祷告时——",
      "kn": "ನಾವು ಮೊದಲು ಏನು ಮಾಡಬೇಕು? ನಾನು ನಿನ್ನೆ ಹೇಳಿದಂತೆ, ಈ ವಿಷಯದ ಬಗ್ಗೆ ಪಶ್ಚಾತ್ತಾಪದ ಜೀವನದಲ್ಲಿ ನಾವು ಕರ್ತನ ಮುಂದೆ ಬಂದಾಗ -"
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "We gain awareness about ourselves in the light of the Gospel, seeing ourselves truly, and preparing the way for the Lord to come into our homes.",
      "hi": "हम सुसमाचार के प्रकाश में अपने बारे में जागरूकता प्राप्त करते हैं, स्वयं को सही रूप में देखते हैं, और प्रभु को अपने घरों में आने के लिए मार्ग तैयार करते हैं।",
      "ta": "நற்செய்தியின் வெளிச்சத்தில் நம்மைப் பற்றிய விழிப்புணர்வைப் பெறுகிறோம், நம்மை உண்மையாகக் காண்கிறோம், கர்த்தர் நம் வீடுகளுக்குள் வருவதற்கான வழியைத் தயார் செய்கிறோம்.",
      "bn": "সুসমাচারের আলোকে আমরা নিজেদের সম্পর্কে সচেতনতা অর্জন করি, নিজেদেরকে সত্যিকার অর্থে দেখি এবং প্রভুর আমাদের ঘরে আসার পথ প্রস্তুত করি।",
      "te": "సువార్త వెలుగులో మన గురించి మనం అవగాహన పెంచుకుంటాము, మనల్ని మనం నిజంగా చూసుకోవడం ద్వారా మరియు ప్రభువు మన ఇళ్లలోకి రావడానికి మార్గాన్ని సిద్ధం చేసుకోవడం ద్వారా.",
      "mr": "शुभवर्तमानाच्या प्रकाशात आपल्याला स्वतःबद्दल जागरूकता येते, स्वतःला खऱ्या अर्थाने पाहणे आणि प्रभूला आपल्या घरात येण्यासाठी मार्ग तयार करणे.",
      "fr": "Nous prenons conscience de nous-mêmes à la lumière de l’Évangile, nous nous voyons vraiment et préparons le chemin pour que le Seigneur vienne dans nos foyers.",
      "es": "Tomamos conciencia de nosotros mismos a la luz del Evangelio, viéndonos verdaderamente y preparando el camino para que el Señor entre en nuestros hogares.",
      "zh": "我们在福音的光照下认识自己，真正地认识自己，并为主进入我们的家预备道路。",
      "kn": "ಸುವಾರ್ತೆಯ ಬೆಳಕಿನಲ್ಲಿ ನಾವು ನಮ್ಮ ಬಗ್ಗೆ ಅರಿವು ಪಡೆಯುತ್ತೇವೆ, ನಮ್ಮನ್ನು ನಿಜವಾಗಿಯೂ ನೋಡುತ್ತೇವೆ ಮತ್ತು ಕರ್ತನು ನಮ್ಮ ಮನೆಗಳಿಗೆ ಬರುವ ಮಾರ್ಗವನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "Didn’t John say, “I am the voice of one crying in the wilderness, make straight the way of the Lord”?—Luke chapter 3, verses 4 and 5.",
      "hi": "क्या यूहन्ना ने नहीं कहा, “मैं जंगल में पुकारनेवाले की आवाज़ हूँ, प्रभु का मार्ग सीधा करो ”?— लूका अध्याय 3, आयत 4 और 5.",
      "ta": "“கர்த்தருடைய வழியைச் செவ்வைப்படுத்துங்கள் என்று வனாந்தரத்திலே கூப்பிடுகிறவனுடைய சத்தம் நான் ” என்று யோவான் சொல்லவில்லையா?— லூக்கா அதிகாரம் 3, வசனங்கள் 4 மற்றும் 5.",
      "bn": "যোহন কি বলেননি, “আমি প্রান্তরে একজনের কণ্ঠস্বর, প্রভুর পথ সোজা কর ”?— লূক অধ্যায় 3, পদ 4 এবং 5।",
      "te": "“నేను ప్రభువు మార్గము తిన్నగా చేయుడి అని అరణ్యములో కేకవేయువాని స్వరమును ” అని యోహాను చెప్పలేదా?— లూకా 3వ అధ్యాయము, 4వ మరియు 5వ వచనములు.",
      "mr": "योहान म्हणाला नव्हता का, “मी अरण्यात ओरडणाऱ्याची वाणी आहे, प्रभूचा मार्ग सरळ करा ”?— लूक अध्याय 3, वचने 4 आणि 5.",
      "fr": "Jean n'a-t-il pas dit : « Je suis la voix de celui qui crie dans le désert, préparez le chemin du Seigneur » ? — Luc chapitre 3, versets 4 et 5.",
      "es": "¿No dijo Juan: “Yo soy la voz que clama en el desierto: ‘Preparad el camino del Señor ’”?— Lucas capítulo 3, versículos 4 y 5.",
      "zh": "约翰不是说过:“我是旷野里呼喊的声音，修直主的道路”吗？——路加福音 3 章 4 节和 5 节。",
      "kn": "“ನಾನು ಅರಣ್ಯದಲ್ಲಿ ಕೂಗುವವನ ಧ್ವನಿ, ಕರ್ತನ ಮಾರ್ಗವನ್ನು ನೇರಗೊಳಿಸಿರಿ ” ಎಂದು ಯೋಹಾನನು ಹೇಳಲಿಲ್ಲವೇ?— ಲೂಕ ಅಧ್ಯಾಯ 3, ವಚನಗಳು 4 ಮತ್ತು 5."
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "Prepare the way of the Lord. Make His paths straight.",
      "hi": "यहोवा का मार्ग तैयार करो। उसके पथ सीधे करो।",
      "ta": "கர்த்தருக்கு வழியை ஆயத்தப்படுத்துங்கள்; அவருடைய பாதைகளைச் செவ்வைப்படுத்துங்கள்.",
      "bn": "প্রভুর পথ প্রস্তুত কর। তাঁর পথ সোজা কর।",
      "te": "ప్రభువు మార్గము సిద్ధపరచుడి ఆయన మార్గములను సరాళము చేయుడి.",
      "mr": "प्रभूचा मार्ग तयार करा. त्याचे रस्ते सरळ करा.",
      "fr": "Préparez le chemin du Seigneur. Aplanissez ses sentiers.",
      "es": "Preparad el camino del Señor. Enderezad sus sendas.",
      "zh": "预备主的道，修直他的路。",
      "kn": "ಕರ್ತನ ಮಾರ್ಗವನ್ನು ಸಿದ್ಧಮಾಡಿರಿ; ಆತನ ಮಾರ್ಗಗಳನ್ನು ನೆಟ್ಟಗೆ ಮಾಡಿರಿ."
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "Every valley shall be filled, and every mountain and hill made low.",
      "hi": "हर एक घाटी भर दी जाएगी, और हर एक पहाड़ और पहाड़ी नीची कर दी जाएगी।",
      "ta": "ஒவ்வொரு பள்ளத்தாக்கும் நிரப்பப்படும், ஒவ்வொரு மலையும் குன்றும் தாழ்த்தப்படும்.",
      "bn": "প্রতিটি উপত্যকা ভরাট করা হবে, এবং প্রতিটি পর্বত ও টিলা সমান করা হবে।",
      "te": "ప్రతి లోయ నిండిపోతుంది, ప్రతి పర్వతం మరియు కొండ తగ్గిపోతుంది.",
      "mr": "प्रत्येक दरी भरली जाईल, आणि प्रत्येक डोंगर आणि टेकडी सपाट केली जाईल.",
      "fr": "Toutes les vallées seront remplies, et toutes les montagnes et collines seront abaissées.",
      "es": "Todo valle será rellenado, y todo monte y collado será rebajado.",
      "zh": "一切山谷都要填满，一切高山和丘陵都要夷平。",
      "kn": "ಪ್ರತಿಯೊಂದು ಕಣಿವೆಯೂ ತುಂಬಲ್ಪಡುವುದು, ಮತ್ತು ಪ್ರತಿಯೊಂದು ಪರ್ವತ ಮತ್ತು ಗುಡ್ಡವು ತಗ್ಗಿಸಲ್ಪಡುವುದು."
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "The crooked ways shall be made straight, and the rough ways smooth. All this aligns perfectly with the condition of the centurion.",
      "hi": "टेढ़े मार्ग सीधे किए जाएंगे, और उबड़-खाबड़ मार्ग समतल किए जाएंगे। यह सब बातें सूबेदार की स्थिति के बिल्कुल अनुरूप हैं।",
      "ta": "கோணலான வழிகள் நேராக்கப்படும், கரடுமுரடான வழிகள் சீராக்கப்படும். இவை அனைத்தும் நூற்றுக்கதிபதியின் நிலைக்கு சரியாகப் பொருந்துகின்றன.",
      "bn": "আঁকাবাঁকা পথগুলো সোজা করা হবে, আর রুক্ষ পথগুলো মসৃণ করা হবে। এই সবকিছুই সেঞ্চুরিয়ানের অবস্থার সাথে পুরোপুরি সামঞ্জস্যপূর্ণ।",
      "te": "వంకర మార్గాలు సరళంగా చేయబడతాయి మరియు కఠినమైన మార్గాలు సరళంగా చేయబడతాయి. ఇవన్నీ శతాధిపతి స్థితికి సరిగ్గా సరిపోతాయి.",
      "mr": "वाकडे रस्ते सरळ केले जातील आणि खडबडीत रस्ते गुळगुळीत केले जातील. हे सर्व शताधिपतीच्या स्थितीशी पूर्णपणे जुळते.",
      "fr": "Que les chemins tortueux soient redressés, et les chemins accidentés aplanis. Tout cela correspond parfaitement à la condition du centurion.",
      "es": "Los caminos torcidos se enderezarán, y los ásperos se allanarán. Todo esto concuerda perfectamente con la condición del centurión.",
      "zh": "弯曲的道路要修直，崎岖的道路要铺平。这一切都与百夫长的境况完全吻合。",
      "kn": "ವಕ್ರ ಮಾರ್ಗಗಳು ನೇರವಾಗಬೇಕು ಮತ್ತು ಒರಟಾದ ಮಾರ್ಗಗಳು ಸುಗಮವಾಗಬೇಕು. ಇದೆಲ್ಲವೂ ಶತಾಧಿಪತಿಯ ಸ್ಥಿತಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "Just look at it—how stylishly the centurion reflects this! According to John the Baptist’s message, the valleys must be filled and the hills leveled.",
      "hi": "ज़रा गौर कीजिए—शताब्दी के सरदार ने इसे कितनी खूबसूरती से दर्शाया है! यूहन्ना बपतिस्मा देनेवाले के संदेश के अनुसार, घाटियों को भरना और पहाड़ियों को समतल करना ज़रूरी है।",
      "ta": "பாருங்கள் - நூற்றுக்கதிபதி எவ்வளவு நேர்த்தியாக இதைப் பிரதிபலிக்கிறார்! யோவான் ஸ்நானகனின் செய்தியின்படி, பள்ளத்தாக்குகள் நிரப்பப்பட்டு மலைகள் சமன் செய்யப்பட வேண்டும்.",
      "bn": "একবার দেখুন—সেঞ্চুরিয়ান কত সুন্দরভাবে এটি প্রতিফলিত করেন! যোহন ব্যাপটিস্টের বার্তা অনুসারে, উপত্যকাগুলি ভরাট করতে হবে এবং পাহাড়গুলি সমতল করতে হবে।",
      "te": "ఒక్కసారి చూడండి—శతాధిపతి దీన్ని ఎంత స్టైలిష్‌గా ప్రతిబింబిస్తున్నాడో! బాప్తిస్మమిచ్చు యోహాను సందేశం ప్రకారం, లోయలు నింపబడాలి మరియు కొండలు సమం చేయబడాలి.",
      "mr": "जरा ते पहा - शताधिपती हे किती सुंदरपणे प्रतिबिंबित करतो! बाप्तिस्मा देणाऱ्या योहानाच्या संदेशानुसार, दऱ्या भरल्या पाहिजेत आणि टेकड्या सपाट केल्या पाहिजेत.",
      "fr": "Voyez comme le centurion reflète cela avec élégance ! Selon le message de Jean-Baptiste, les vallées doivent être comblées et les collines aplanies.",
      "es": "¡Fíjense bien! ¡Con qué elegancia lo refleja el centurión! Según el mensaje de Juan el Bautista, hay que rellenar los valles y allanar las colinas.",
      "zh": "瞧瞧——这位百夫长多么有风度地体现了这一点！根据施洗约翰的信息，山谷必须填满，山丘必须夷平。",
      "kn": "ನೋಡಿ - ಶತಾಧಿಪತಿ ಎಷ್ಟು ಸೊಗಸಾಗಿ ಇದನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತಾನೆ! ಸ್ನಾನಿಕ ಯೋಹಾನನ ಸಂದೇಶದ ಪ್ರಕಾರ, ಕಣಿವೆಗಳನ್ನು ತುಂಬಿಸಬೇಕು ಮತ್ತು ಬೆಟ್ಟಗಳನ್ನು ನೆಲಸಮ ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "The centurion’s sense of authority stood like a mountain. Yet he says, “I too am a man under authority, and soldiers are under me.”",
      "hi": "सूबेदार का अधिकार का भाव पहाड़ के समान था। फिर भी वह कहता है, \"मैं भी अधिकारी के अधीन हूँ, और सिपाही मेरे अधीन हैं।\"",
      "ta": "நூற்றுக்கதிபதியின் அதிகார உணர்வு மலையைப் போல நின்றது. ஆனாலும் அவர், \"நானும் அதிகாரத்திற்குக் கீழ்ப்பட்டவன், வீரர்கள் எனக்குக் கீழ்ப்பட்டவர்கள்\" என்று கூறுகிறார்.",
      "bn": "শতপতির কর্তৃত্ববোধ পাহাড়ের মতো দাঁড়িয়ে ছিল। তবুও তিনি বলেন, \"আমিও কর্তৃত্বের অধীনে একজন মানুষ, আর সৈন্যরা আমার অধীনে।\"",
      "te": "శతాధిపతి అధికార భావన పర్వతంలా నిలిచింది. అయినప్పటికీ అతను, “నేను కూడా అధికారం కింద ఉన్నవాడిని, సైనికులు నా కింద ఉన్నారు” అని అంటాడు.",
      "mr": "शताधिपतीची अधिकाराची भावना डोंगरासारखी उभी होती. तरीही तो म्हणतो, \"मीही अधिकाराखाली एक माणूस आहे आणि सैनिक माझ्या हाताखाली आहेत.\"",
      "fr": "Le centurion était aussi sûr de son autorité qu'une montagne. Pourtant, il dit : « Moi aussi, je suis un homme soumis à l'autorité, et les soldats sont sous mes ordres. »",
      "es": "El centurión se mostraba tan seguro de sí mismo como una montaña. Sin embargo, dice: «Yo también estoy bajo autoridad, y tengo soldados bajo mi mando».",
      "zh": "百夫长的权威如同山岳般高不可攀。然而他说:“我也是服从权柄的人，士兵也服从我。”",
      "kn": "ಶತಾಧಿಪತಿಯ ಅಧಿಕಾರ ಪ್ರಜ್ಞೆ ಬೆಟ್ಟದಂತೆ ನಿಂತಿತು. ಆದರೂ ಅವನು, “ನಾನೂ ಅಧಿಕಾರದ ಕೆಳಗಿರುವವನು, ಮತ್ತು ಸೈನಿಕರು ನನ್ನ ಕೆಳಗಿದ್ದಾರೆ” ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "This uniqueness of authority he humbly lays down before Jesus. But…",
      "hi": "अधिकार की इस अद्वितीयता को वह विनम्रतापूर्वक यीशु के सामने प्रस्तुत करता है। परन्तु...",
      "ta": "இந்த அதிகாரத்தின் தனித்துவத்தை அவர் இயேசுவின் முன் தாழ்மையுடன் வைக்கிறார். ஆனால்...",
      "bn": "কর্তৃত্বের এই অনন্যতা তিনি বিনীতভাবে যীশুর সামনে উপস্থাপন করেন। কিন্তু...",
      "te": "ఈ ప్రత్యేక అధికారాన్ని ఆయన వినయంగా యేసు ముందు ఉంచుతాడు. కానీ...",
      "mr": "अधिकाराची ही अद्वितीयता तो येशूसमोर नम्रपणे मांडतो. पण...",
      "fr": "Il dépose humblement cette autorité unique devant Jésus. Mais…",
      "es": "Esta singularidad de autoridad la entrega humildemente a Jesús. Pero…",
      "zh": "他将自己独一无二的权柄谦卑地交托给耶稣。但是……",
      "kn": "ಈ ಅಧಿಕಾರದ ವಿಶಿಷ್ಟತೆಯನ್ನು ಅವನು ವಿನಮ್ರವಾಗಿ ಯೇಸುವಿನ ಮುಂದೆ ಇಡುತ್ತಾನೆ. ಆದರೆ..."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "Do you know what’s happening to the world today? Whenever people gain some kind of knowledge or public influence,",
      "hi": "क्या आप जानते हैं कि आज दुनिया में क्या हो रहा है? जब भी लोगों को किसी तरह का ज्ञान या सार्वजनिक प्रभाव मिलता है,",
      "ta": "இன்று உலகில் என்ன நடக்கிறது என்று உங்களுக்குத் தெரியுமா? மக்கள் ஏதாவது ஒரு வகையான அறிவையோ அல்லது பொது செல்வாக்கையோ பெறும்போதெல்லாம்,",
      "bn": "তুমি কি জানো আজ পৃথিবীতে কী ঘটছে? যখনই মানুষ কোন ধরণের জ্ঞান বা জনসাধারণের প্রভাব অর্জন করে,",
      "te": "ఈ రోజు ప్రపంచానికి ఏమి జరుగుతుందో మీకు తెలుసా? ప్రజలు ఏదో ఒక రకమైన జ్ఞానాన్ని లేదా ప్రజా ప్రభావాన్ని పొందినప్పుడల్లా,",
      "mr": "आज जगात काय घडत आहे हे तुम्हाला माहिती आहे का? जेव्हा जेव्हा लोकांना काही प्रकारचे ज्ञान किंवा सार्वजनिक प्रभाव मिळतो,",
      "fr": "Savez-vous ce qui se passe dans le monde aujourd'hui ? Dès que des personnes acquièrent des connaissances ou une influence publique,",
      "es": "¿Sabes lo que está pasando en el mundo hoy en día? Siempre que la gente adquiere algún tipo de conocimiento o influencia pública,",
      "zh": "你知道当今世界正在发生什么吗？每当人们获得某种知识或公众影响力时，",
      "kn": "ಇಂದು ಲೋಕಕ್ಕೆ ಏನಾಗುತ್ತಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಜನರು ಯಾವುದಾದರೂ ರೀತಿಯ ಜ್ಞಾನ ಅಥವಾ ಸಾರ್ವಜನಿಕ ಪ್ರಭಾವವನ್ನು ಪಡೆದಾಗಲೆಲ್ಲಾ,"
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "they start denying their faith just to increase their popularity. Today, I see a Kerala filled with such cowards. If someone gains recognition,",
      "hi": "अपनी लोकप्रियता बढ़ाने के लिए वे अपने धर्म को नकारने लगते हैं। आज मैं केरल को ऐसे कायरों से भरा हुआ देख रहा हूँ। अगर किसी को मान्यता मिल जाए,",
      "ta": "அவர்கள் தங்கள் புகழை அதிகரிக்க தங்கள் நம்பிக்கையை மறுக்கத் தொடங்குகிறார்கள். இன்று, இதுபோன்ற கோழைகளால் நிறைந்த கேரளாவை நான் காண்கிறேன். யாராவது அங்கீகாரம் பெற்றால்,",
      "bn": "তারা তাদের জনপ্রিয়তা বাড়ানোর জন্য তাদের বিশ্বাসকে অস্বীকার করতে শুরু করে। আজ, আমি এমন কাপুরুষে ভরা কেরালা দেখতে পাচ্ছি। যদি কেউ স্বীকৃতি পায়,",
      "te": "వారు తమ ప్రజాదరణను పెంచుకోవడానికి తమ విశ్వాసాన్ని తిరస్కరించడం ప్రారంభిస్తారు. నేడు, కేరళ అటువంటి పిరికివారితో నిండి ఉందని నేను చూస్తున్నాను. ఎవరైనా గుర్తింపు పొందితే,",
      "mr": "ते त्यांची लोकप्रियता वाढवण्यासाठी त्यांच्या श्रद्धेला नकार देऊ लागतात. आज, मी अशा भित्र्यांनी भरलेले केरळ पाहतो. जर एखाद्याला मान्यता मिळाली,",
      "fr": "ils en viennent à renier leur foi juste pour accroître leur popularité. Aujourd'hui, je vois un Kerala rempli de tels lâches. Si quelqu'un obtient une certaine notoriété,",
      "es": "Empiezan a negar su fe solo para aumentar su popularidad. Hoy veo un Kerala lleno de cobardes así. Si alguien consigue reconocimiento,",
      "zh": "他们为了提升人气而开始背弃信仰。如今，我看到喀拉拉邦到处都是这样的懦夫。如果有人获得认可，",
      "kn": "ಅವರು ತಮ್ಮ ಜನಪ್ರಿಯತೆಯನ್ನು ಹೆಚ್ಚಿಸಿಕೊಳ್ಳಲು ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ನಿರಾಕರಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ. ಇಂದು, ಅಂತಹ ಹೇಡಿಗಳಿಂದ ತುಂಬಿರುವ ಕೇರಳವನ್ನು ನಾನು ನೋಡುತ್ತೇನೆ. ಯಾರಾದರೂ ಮನ್ನಣೆ ಪಡೆದರೆ,"
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "or has some kind of talent, they deny their faith just to gather more followers. To be honest, that’s a kind of cowardiness.",
      "hi": "या किसी प्रकार की प्रतिभा रखते हैं, तो वे ज़्यादा अनुयायी जुटाने के लिए अपने धर्म का त्याग कर देते हैं। सच कहूँ तो, यह एक प्रकार की कायरता है।",
      "ta": "அல்லது ஏதாவது ஒரு திறமை இருந்தால், அதிகமான பின்தொடர்பவர்களைச் சேகரிப்பதற்காக அவர்கள் தங்கள் நம்பிக்கையை மறுக்கிறார்கள். உண்மையைச் சொன்னால், அது ஒரு வகையான கோழைத்தனம்.",
      "bn": "অথবা কোন ধরণের প্রতিভা আছে, তারা কেবল আরও অনুসারী সংগ্রহ করার জন্য তাদের বিশ্বাসকে অস্বীকার করে। সত্যি বলতে, এটা এক ধরণের কাপুরুষতা।",
      "te": "లేదా ఏదో ఒక రకమైన ప్రతిభ ఉన్నప్పటికీ, వారు ఎక్కువ మంది అనుచరులను సేకరించడానికి తమ విశ్వాసాన్ని తిరస్కరించారు. నిజం చెప్పాలంటే, అది ఒక రకమైన పిరికితనం.",
      "mr": "किंवा त्यांच्याकडे काही प्रकारची प्रतिभा आहे, ते फक्त अधिक अनुयायी गोळा करण्यासाठी त्यांचा विश्वास नाकारतात. खरे सांगायचे तर, हा एक प्रकारचा भित्रापणा आहे.",
      "fr": "Ou bien ils ont un certain talent, et ils renoncent à leur foi juste pour gagner plus d'adeptes. Franchement, c'est une forme de lâcheté.",
      "es": "o tienen algún talento, niegan su fe solo para conseguir más seguidores. Para ser honesto, eso es una forma de cobardía.",
      "zh": "或者他们拥有某种才能，却为了招揽更多追随者而背弃信仰。说实话，这是一种懦弱的表现。",
      "kn": "ಅಥವಾ ಯಾವುದೋ ರೀತಿಯ ಪ್ರತಿಭೆಯನ್ನು ಹೊಂದಿದ್ದರೂ, ಹೆಚ್ಚಿನ ಅನುಯಾಯಿಗಳನ್ನು ಒಟ್ಟುಗೂಡಿಸಲು ಅವರು ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ನಿರಾಕರಿಸುತ್ತಾರೆ. ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಅದು ಒಂದು ರೀತಿಯ ಹೇಡಿತನ."
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "Because those who confessed their faith have always been the bravest people the world has ever seen. That’s why the Bible ends by calling",
      "hi": "क्योंकि जिन लोगों ने अपने विश्वास को स्वीकार किया है, वे हमेशा से दुनिया के सबसे बहादुर लोग रहे हैं। इसीलिए बाइबल अंत में कहती है:",
      "ta": "ஏனென்றால், தங்கள் விசுவாசத்தை அறிக்கையிட்டவர்கள் எப்போதும் உலகம் கண்டிராத துணிச்சலான மக்களாக இருந்திருக்கிறார்கள். அதனால்தான் பைபிள் அழைப்பதன் மூலம் முடிகிறது",
      "bn": "কারণ যারা তাদের বিশ্বাস স্বীকার করেছেন তারা সর্বদাই বিশ্বের সবচেয়ে সাহসী মানুষ ছিলেন। এই কারণেই বাইবেল শেষ হয়েছে এই বলে যে",
      "te": "ఎందుకంటే తమ విశ్వాసాన్ని ఒప్పుకున్న వారు ప్రపంచం చూసిన అత్యంత ధైర్యవంతులు. అందుకే బైబిల్ ఇలా పిలుస్తూ ముగుస్తుంది",
      "mr": "कारण ज्यांनी आपला विश्वास कबूल केला ते नेहमीच जगाने पाहिलेले सर्वात धाडसी लोक राहिले आहेत. म्हणूनच बायबलचा शेवट असा होतो की",
      "fr": "Car ceux qui ont confessé leur foi ont toujours été les plus courageux que le monde ait jamais connus. C'est pourquoi la Bible termine en appelant",
      "es": "Porque quienes confesaron su fe siempre han sido los más valientes que el mundo haya visto. Por eso la Biblia termina llamando",
      "zh": "因为那些公开承认自己信仰的人，历来都是世上最勇敢的人。这就是为什么圣经最后呼召他们。",
      "kn": "ಏಕೆಂದರೆ ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಒಪ್ಪಿಕೊಂಡವರು ಯಾವಾಗಲೂ ಲೋಕ ಕಂಡ ಅತ್ಯಂತ ಧೈರ್ಯಶಾಲಿ ಜನರಾಗಿದ್ದಾರೆ. ಅದಕ್ಕಾಗಿಯೇ ಬೈಬಲ್ ಕರೆಯುವುದರೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "the unbelievers and the cowards together — God sees unbelief as cowardice. Revelation 21:8 says so.",
      "hi": "अविश्वासियों और कायरों को एक साथ—परमेश्वर अविश्वास को कायरता मानता है। प्रकाशितवाक्य 21:8 ऐसा कहता है।",
      "ta": "அவிசுவாசிகளும் கோழைகளும் ஒன்றாக - கடவுள் அவநம்பிக்கையை கோழைத்தனமாகக் காண்கிறார். வெளிப்படுத்துதல் 21:8 அவ்வாறு கூறுகிறது.",
      "bn": "অবিশ্বাসী এবং কাপুরুষ উভয়কেই একসাথে - ঈশ্বর অবিশ্বাসকে কাপুরুষতা হিসেবে দেখেন। প্রকাশিত বাক্য 21:8 তাই বলে।",
      "te": "అవిశ్వాసులు మరియు పిరికివాళ్ళు కలిసి - దేవుడు అవిశ్వాసాన్ని పిరికితనంగా చూస్తాడు. ప్రకటన 21:8 అలా చెబుతుంది.",
      "mr": "अविश्वासू आणि भित्रे एकत्र - देव अविश्वासाला भित्रेपणा म्हणून पाहतो. प्रकटीकरण 21:8 असे म्हणते.",
      "fr": "Les incrédules et les lâches ensemble — Dieu considère l'incrédulité comme de la lâcheté. L'Apocalypse 21:8 le dit.",
      "es": "Los incrédulos y los cobardes juntos: Dios considera la incredulidad como cobardía. Apocalipsis 21:8 así lo afirma.",
      "zh": "不信者和懦夫在一起——上帝视不信为懦弱。《启示录》21:8 也这样说。",
      "kn": "ನಂಬಿಕೆಯಿಲ್ಲದವರು ಮತ್ತು ಹೇಡಿಗಳು ಒಟ್ಟಿಗೆ - ದೇವರು ಅಪನಂಬಿಕೆಯನ್ನು ಹೇಡಿತನವೆಂದು ನೋಡುತ್ತಾನೆ. ಪ್ರಕಟನೆ 21:8 ಹಾಗೆ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "“But the cowardly, the unbelieving…” — notice that cowards come first, and then the unbelievers.",
      "hi": "“किन्तु कायर, अविश्वासी...” — ध्यान दें कि पहले कायर आते हैं, और फिर अविश्वासी।",
      "ta": "“ஆனால் கோழைகள், நம்பிக்கையற்றவர்கள்…” — முதலில் கோழைகள் வருகிறார்கள், பின்னர் நம்பிக்கையற்றவர்கள் வருகிறார்கள் என்பதைக் கவனியுங்கள்.",
      "bn": "“কিন্তু কাপুরুষ, অবিশ্বাসী...” — লক্ষ্য করুন যে কাপুরুষরা প্রথমে আসে, তারপর অবিশ্বাসীরা।",
      "te": "“కానీ పిరికివాడు, అవిశ్వాసి…” — గమనించండి, మొదట పిరికివాడు వస్తాడు, తరువాత అవిశ్వాసులు వస్తాడు.",
      "mr": "“पण भित्रे, अविश्वासू…” — लक्षात घ्या की भित्रे प्रथम येतात आणि नंतर अविश्वासू.",
      "fr": "« Mais les lâches, les incrédules… » — remarquez que les lâches viennent en premier, puis les incrédules.",
      "es": "“Pero los cobardes, los incrédulos…” — nótese que los cobardes van primero, y luego los incrédulos.",
      "zh": "“但是胆怯的、不信的……”——请注意，胆怯的人排在第一位，然后是不信的人。",
      "kn": "“ಆದರೆ ಹೇಡಿಗಳು, ನಂಬಿಕೆಯಿಲ್ಲದವರು…” — ಹೇಡಿಗಳು ಮೊದಲು ಬರುತ್ತಾರೆ ಮತ್ತು ನಂತರ ನಂಬಿಕೆಯಿಲ್ಲದವರು ಎಂಬುದನ್ನು ಗಮನಿಸಿ."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "So who are the true believers? Believers are not cowards.",
      "hi": "तो फिर सच्चे विश्वासी कौन हैं? विश्वासी कायर नहीं होते।",
      "ta": "அப்படியானால் உண்மையான நம்பிக்கையாளர்கள் யார்? நம்பிக்கையாளர்கள் கோழைகள் அல்ல.",
      "bn": "তাহলে প্রকৃত মুমিন কারা? মুমিনরা কাপুরুষ নয়।",
      "te": "కాబట్టి నిజమైన విశ్వాసులు ఎవరు? విశ్వాసులు పిరికివారు కాదు.",
      "mr": "तर खरे श्रद्धावान कोण आहेत? श्रद्धावान भित्रे नसतात.",
      "fr": "Alors, qui sont les vrais croyants ? Les croyants ne sont pas des lâches.",
      "es": "Entonces, ¿quiénes son los verdaderos creyentes? Los creyentes no son cobardes.",
      "zh": "那么，谁才是真正的信徒？信徒不是懦夫。",
      "kn": "ಹಾಗಾದರೆ ನಿಜವಾದ ವಿಶ್ವಾಸಿಗಳು ಯಾರು? ವಿಶ್ವಾಸಿಗಳು ಹೇಡಿಗಳಲ್ಲ."
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "The bravest people in the world are the ones who believe. So when we publicly profess our faith, some people worry about",
      "hi": "दुनिया में सबसे बहादुर लोग वे हैं जो विश्वास करते हैं। इसलिए जब हम सार्वजनिक रूप से अपने विश्वास का इज़हार करते हैं, तो कुछ लोग चिंता करते हैं कि",
      "ta": "உலகிலேயே மிகவும் துணிச்சலான மக்கள் நம்பிக்கை கொண்டவர்கள். எனவே நாம் நமது நம்பிக்கையை பகிரங்கமாக அறிவிக்கும்போது, சிலர் கவலைப்படுகிறார்கள்",
      "bn": "পৃথিবীর সবচেয়ে সাহসী মানুষ তারাই যারা বিশ্বাসী। তাই যখন আমরা প্রকাশ্যে আমাদের বিশ্বাসের কথা বলি, তখন কিছু লোক চিন্তিত হয়",
      "te": "ప్రపంచంలో అత్యంత ధైర్యవంతులు నమ్మిన వారే. కాబట్టి మనం బహిరంగంగా మన విశ్వాసాన్ని ప్రకటించినప్పుడు, కొంతమంది ఆందోళన చెందుతారు",
      "mr": "जगातील सर्वात धाडसी लोक ते असतात जे विश्वास ठेवतात. म्हणून जेव्हा आपण सार्वजनिकरित्या आपल्या विश्वासाचा दावा करतो तेव्हा काही लोक काळजी करतात",
      "fr": "Les personnes les plus courageuses au monde sont celles qui croient. Aussi, lorsque nous professons publiquement notre foi, certaines personnes s'inquiètent de",
      "es": "Las personas más valientes del mundo son las que creen. Por eso, cuando profesamos públicamente nuestra fe, algunas personas se preocupan por",
      "zh": "世界上最勇敢的人是那些有信仰的人。所以当我们公开表明自己的信仰时，有些人会担心……",
      "kn": "ಜಗತ್ತಿನ ಅತ್ಯಂತ ಧೈರ್ಯಶಾಲಿ ಜನರು ನಂಬಿಕೆಯುಳ್ಳವರು. ಆದ್ದರಿಂದ ನಾವು ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಸಾರ್ವಜನಿಕವಾಗಿ ಘೋಷಿಸಿದಾಗ, ಕೆಲವರು ಚಿಂತಿಸುತ್ತಾರೆ"
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "what others will think. Even now, there are people who don’t share their testimonies. Even if God has worked miracles in their lives, they don’t share them. Why?",
      "hi": "दूसरे क्या सोचेंगे, इसकी चिंता मत करो। आज भी, ऐसे लोग हैं जो अपनी गवाही दूसरों को नहीं बताते। भले ही परमेश्वर ने उनके जीवन में चमत्कार किए हों, फिर भी वे उन्हें दूसरों को नहीं बताते। क्यों?",
      "ta": "மற்றவர்கள் என்ன நினைப்பார்கள். இப்போதும் கூட, தங்கள் சாட்சியங்களைப் பகிர்ந்து கொள்ளாதவர்கள் இருக்கிறார்கள். கடவுள் தங்கள் வாழ்க்கையில் அற்புதங்களைச் செய்திருந்தாலும், அவர்கள் அவற்றைப் பகிர்ந்து கொள்வதில்லை. ஏன்?",
      "bn": "অন্যরা কী ভাববে। এখনও, এমন কিছু মানুষ আছে যারা তাদের সাক্ষ্য ভাগ করে না। এমনকি যদি ঈশ্বর তাদের জীবনে অলৌকিক কাজ করে থাকেন, তবুও তারা তা ভাগ করে না। কেন?",
      "te": "ఇతరులు ఏమనుకుంటారో. ఇప్పుడు కూడా, తమ సాక్ష్యాలను పంచుకోని వ్యక్తులు ఉన్నారు. దేవుడు వారి జీవితాల్లో అద్భుతాలు చేసినప్పటికీ, వారు వాటిని పంచుకోరు. ఎందుకు?",
      "mr": "इतर काय विचार करतील. आजही असे लोक आहेत जे त्यांच्या साक्षी सामायिक करत नाहीत. जरी देवाने त्यांच्या जीवनात चमत्कार केले असले तरी ते ते सामायिक करत नाहीत. का?",
      "fr": "Ce que les autres vont penser. Même aujourd'hui, certaines personnes ne témoignent pas. Même si Dieu a accompli des miracles dans leur vie, elles ne les partagent pas. Pourquoi ?",
      "es": "lo que otros pensarán. Incluso hoy, hay personas que no comparten sus testimonios. Aunque Dios haya obrado milagros en sus vidas, no los comparten. ¿Por qué?",
      "zh": "在意别人的想法。即使到了今天，仍然有人不愿分享他们的见证。即使上帝在他们的生命中行了神迹，他们也不说。为什么呢？",
      "kn": "ಇತರರು ಏನು ಯೋಚಿಸುತ್ತಾರೆ. ಈಗಲೂ ಸಹ, ತಮ್ಮ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳದ ಜನರಿದ್ದಾರೆ. ದೇವರು ಅವರ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದ್ದರೂ ಸಹ, ಅವರು ಅವುಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದಿಲ್ಲ. ಏಕೆ?"
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "Because they wonder, “What will my group think about me? If they think I’m a spiritual person, will they underestimate me?",
      "hi": "क्योंकि वे सोचते हैं, \"मेरा समूह मेरे बारे में क्या सोचेगा? अगर वे मुझे एक आध्यात्मिक व्यक्ति समझते हैं, तो क्या वे मुझे कम आँकेंगे?\"",
      "ta": "ஏனென்றால் அவர்கள், “என் குழுவினர் என்னைப் பற்றி என்ன நினைப்பார்கள்? நான் ஒரு ஆன்மீக நபர் என்று அவர்கள் நினைத்தால், அவர்கள் என்னைக் குறைத்து மதிப்பிடுவார்களா?” என்று யோசிக்கிறார்கள்.",
      "bn": "কারণ তারা ভাবে, \"আমার দল আমার সম্পর্কে কী ভাববে? যদি তারা মনে করে আমি একজন আধ্যাত্মিক ব্যক্তি, তাহলে কি তারা আমাকে অবমূল্যায়ন করবে?",
      "te": "ఎందుకంటే వారు ఆశ్చర్యపోతారు, “నా గుంపు నా గురించి ఏమనుకుంటుంది? వారు నన్ను ఆధ్యాత్మిక వ్యక్తి అని అనుకుంటే, వారు నన్ను తక్కువ అంచనా వేస్తారా?",
      "mr": "कारण त्यांना प्रश्न पडतो, \"माझा गट माझ्याबद्दल काय विचार करेल? जर त्यांना वाटत असेल की मी आध्यात्मिक व्यक्ती आहे, तर ते मला कमी लेखतील का?",
      "fr": "Parce qu'ils se demandent : « Que va penser mon groupe de moi ? S'ils pensent que je suis une personne spirituelle, vont-ils me sous-estimer ? »",
      "es": "Porque se preguntan: “¿Qué pensará mi grupo de mí? Si piensan que soy una persona espiritual, ¿me subestimarán?”",
      "zh": "因为他们会想:“我的同伴会怎么看待我？如果他们认为我是一个有灵性的人，他们会不会低估我？”",
      "kn": "ಏಕೆಂದರೆ ಅವರು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಾರೆ, “ನನ್ನ ಗುಂಪು ನನ್ನ ಬಗ್ಗೆ ಏನು ಯೋಚಿಸುತ್ತದೆ? ಅವರು ನನ್ನನ್ನು ಆಧ್ಯಾತ್ಮಿಕ ವ್ಯಕ್ತಿ ಎಂದು ಭಾವಿಸಿದರೆ, ಅವರು ನನ್ನನ್ನು ಕಡಿಮೆ ಅಂದಾಜು ಮಾಡುತ್ತಾರೆಯೇ?"
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "Will they treat me like a second-class citizen?” To protect their worldly image, they deny God and their faith.",
      "hi": "क्या वे मेरे साथ दोयम दर्जे का नागरिक जैसा व्यवहार करेंगे?” अपनी सांसारिक छवि को बचाने के लिए, वे परमेश्‍वर और अपने ईमान को नकारते हैं।",
      "ta": "அவர்கள் என்னை இரண்டாம் தர குடிமகனைப் போல நடத்துவார்களா?” தங்கள் உலகப் பிம்பத்தைப் பாதுகாக்க, அவர்கள் கடவுளையும் தங்கள் நம்பிக்கையையும் மறுக்கிறார்கள்.",
      "bn": "তারা কি আমার সাথে দ্বিতীয় শ্রেণীর নাগরিকের মতো আচরণ করবে?” তাদের জাগতিক ভাবমূর্তি রক্ষা করার জন্য, তারা ঈশ্বর এবং তাদের বিশ্বাসকে অস্বীকার করে।",
      "te": "వాళ్ళు నన్ను రెండవ తరగతి పౌరుడిలా చూస్తారా?” తమ ప్రాపంచిక ప్రతిరూపాన్ని కాపాడుకోవడానికి, వారు దేవుణ్ణి మరియు వారి విశ్వాసాన్ని నిరాకరిస్తారు.",
      "mr": "ते मला दुय्यम दर्जाच्या नागरिकासारखे वागवतील का?” त्यांच्या सांसारिक प्रतिमेचे रक्षण करण्यासाठी, ते देवाला आणि त्यांच्या श्रद्धेला नाकारतात.",
      "fr": "Vont-ils me traiter comme un citoyen de seconde zone ? Pour protéger leur image mondaine, ils renient Dieu et leur foi.",
      "es": "¿Me tratarán como a un ciudadano de segunda clase? Para proteger su imagen mundana, niegan a Dios y su fe.",
      "zh": "他们会把我当成二等公民吗？为了维护自己的世俗形象，他们否认上帝和自己的信仰。",
      "kn": "ಅವರು ನನ್ನನ್ನು ಎರಡನೇ ದರ್ಜೆಯ ನಾಗರಿಕನಂತೆ ನಡೆಸಿಕೊಳ್ಳುತ್ತಾರೆಯೇ?” ತಮ್ಮ ಲೌಕಿಕ ಇಮೇಜ್ ಅನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಲು, ಅವರು ದೇವರು ಮತ್ತು ಅವರ ನಂಬಿಕೆಯನ್ನು ನಿರಾಕರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "The Bible calls such people “cowards.” Cowards should never make covenants. And now, it is these cowards that must be made courageous.",
      "hi": "बाइबल ऐसे लोगों को “कायर” कहती है। कायरों को कभी वाचाएँ नहीं बाँधनी चाहिए। और अब, इन्हीं कायरों को साहसी बनाया जाना चाहिए।",
      "ta": "பைபிள் அத்தகையவர்களை \"கோழைகள்\" என்று அழைக்கிறது. கோழைகள் ஒருபோதும் உடன்படிக்கைகள் செய்யக்கூடாது. இப்போது, இந்த கோழைகள்தான் தைரியமாக இருக்க வேண்டும்.",
      "bn": "বাইবেল এই ধরণের লোকদের \"কাপুরুষ\" বলে অভিহিত করে। কাপুরুষদের কখনও চুক্তি করা উচিত নয়। আর এখন, এই কাপুরুষদেরই সাহসী করে তুলতে হবে।",
      "te": "బైబిలు అలాంటి వారిని “పిరికివారు” అని పిలుస్తుంది. పిరికివారు ఎప్పుడూ ఒప్పందాలు చేసుకోకూడదు. ఇప్పుడు, ఈ పిరికివాళ్ళనే ధైర్యంగా చేయాలి.",
      "mr": "बायबल अशा लोकांना \"कायर\" म्हणते. कायरांनी कधीही करार करू नये. आणि आता, या कायरांनाच धाडसी बनवले पाहिजे.",
      "fr": "La Bible qualifie ces personnes de « lâches ». Les lâches ne devraient jamais faire d’alliances. Et maintenant, ce sont ces lâches qu’il faut rendre courageux.",
      "es": "La Biblia llama a esas personas «cobardes». Los cobardes jamás deberían hacer pactos. Y ahora, es a estos cobardes a quienes hay que infundirles valor.",
      "zh": "圣经称这些人是“懦夫”。懦夫绝不应该立约。而现在，正是这些懦夫需要变得勇敢。",
      "kn": "ಬೈಬಲ್ ಅಂತಹ ಜನರನ್ನು “ಹೇಡಿಗಳು” ಎಂದು ಕರೆಯುತ್ತದೆ. ಹೇಡಿಗಳು ಎಂದಿಗೂ ಒಪ್ಪಂದಗಳನ್ನು ಮಾಡಿಕೊಳ್ಳಬಾರದು. ಮತ್ತು ಈಗ, ಈ ಹೇಡಿಗಳೇ ಧೈರ್ಯಶಾಲಿಗಳಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "Recently, a girl named Ashwathy gave a testimony that went viral. What did Ashwathy do? She went from here to England,",
      "hi": "हाल ही में, अश्वथी नाम की एक लड़की ने एक गवाही दी जो वायरल हो गई। अश्वथी ने क्या किया? वो यहाँ से इंग्लैंड चली गई,",
      "ta": "சமீபத்தில், அஸ்வதி என்ற பெண் அளித்த சாட்சியம் வைரலானது. அஸ்வதி என்ன செய்தார்? அவள் இங்கிருந்து இங்கிலாந்து சென்றாள்,",
      "bn": "সম্প্রতি, অশ্বতী নামে এক মেয়ে একটি সাক্ষ্য দিয়েছে যা ভাইরাল হয়েছে। অশ্বতী কী করেছিল? সে এখান থেকে ইংল্যান্ডে চলে গেছে,",
      "te": "ఇటీవల, అశ్వతి అనే అమ్మాయి ఇచ్చిన సాక్ష్యం వైరల్ అయింది. అశ్వతి ఏం చేసింది? ఆమె ఇక్కడి నుండి ఇంగ్లాండ్ వెళ్ళింది,",
      "mr": "अलिकडेच, अश्वथी नावाच्या एका मुलीने दिलेली साक्ष व्हायरल झाली. अश्वथीने काय केले? ती येथून इंग्लंडला गेली,",
      "fr": "Récemment, une jeune fille nommée Ashwathy a fait un témoignage qui est devenu viral. Qu'a fait Ashwathy ? Elle est partie d'ici pour l'Angleterre.",
      "es": "Recientemente, una chica llamada Ashwathy dio un testimonio que se hizo viral. ¿Qué hizo Ashwathy? Se fue de aquí a Inglaterra,",
      "zh": "最近，一位名叫阿什瓦蒂的女孩的见证在网上疯传。阿什瓦蒂做了什么？她从这里去了英国，",
      "kn": "ಇತ್ತೀಚೆಗೆ, ಅಶ್ವಥಿ ಎಂಬ ಹುಡುಗಿ ನೀಡಿದ ಸಾಕ್ಷ್ಯ ವೈರಲ್ ಆಯಿತು. ಅಶ್ವತಿ ಏನು ಮಾಡಿದಳು? ಅವಳು ಇಲ್ಲಿಂದ ಇಂಗ್ಲೆಂಡ್‌ಗೆ ಹೋದಳು,"
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "and there she began reading out and sharing the Kreupasanam magazine with members of Protestant churches. She lovingly spoke to them",
      "hi": "और वहाँ उन्होंने प्रोटेस्टेंट चर्च के सदस्यों के साथ क्रुपासनम पत्रिका पढ़ना और बाँटना शुरू किया। वह उनसे प्रेमपूर्वक बात करती थीं।",
      "ta": "அங்கே அவள் க்ருபாசனம் பத்திரிகையைப் படித்து, புராட்டஸ்டன்ட் தேவாலய உறுப்பினர்களுடன் பகிர்ந்து கொள்ளத் தொடங்கினாள். அவள் அவர்களிடம் அன்பாகப் பேசினாள்.",
      "bn": "এবং সেখানে তিনি প্রোটেস্ট্যান্ট গির্জার সদস্যদের সাথে ক্রেউপাসনম পত্রিকাটি পড়তে এবং ভাগ করে নিতে শুরু করেন। তিনি তাদের সাথে প্রেমের সাথে কথা বলতেন।",
      "te": "మరియు అక్కడ ఆమె క్రూపాసనం పత్రికను చదవడం మరియు ప్రొటెస్టంట్ చర్చిల సభ్యులతో పంచుకోవడం ప్రారంభించింది. ఆమె వారితో ప్రేమగా మాట్లాడింది.",
      "mr": "आणि तिथे तिने प्रोटेस्टंट चर्चच्या सदस्यांसोबत क्रेउपासनम मासिक वाचायला आणि वाटायला सुरुवात केली. ती त्यांच्याशी प्रेमाने बोलली.",
      "fr": "et là, elle commença à lire et à partager le magazine Kreupasanam avec les membres des églises protestantes. Elle leur parlait avec amour.",
      "es": "y allí comenzó a leer y compartir la revista Kreupasanam con los miembros de las iglesias protestantes. Les habló con cariño.",
      "zh": "于是，她开始向基督教新教教会的成员们朗读并分享《克鲁帕萨南》杂志。她满怀爱意地与他们交谈。",
      "kn": "ಮತ್ತು ಅಲ್ಲಿ ಅವಳು ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಯನ್ನು ಓದಲು ಮತ್ತು ಪ್ರೊಟೆಸ್ಟಂಟ್ ಚರ್ಚುಗಳ ಸದಸ್ಯರಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದಳು. ಅವಳು ಅವರೊಂದಿಗೆ ಪ್ರೀತಿಯಿಂದ ಮಾತನಾಡಿದಳು."
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "and read to them about the Blessed Mother of Kreupasanam, and as she kept reading and sharing, faith began to grow among them.",
      "hi": "और उन्हें क्रीउपासनम् की धन्य माता के बारे में पढ़कर सुनाया, और जैसे-जैसे वह पढ़ती और बांटती गईं, उनके बीच विश्वास बढ़ने लगा।",
      "ta": "அவர்களுக்கு க்ருபாசனத்தின் ஆசீர்வதிக்கப்பட்ட அன்னையைப் பற்றி வாசித்துக் காட்டினார், மேலும் அவர் தொடர்ந்து படித்துப் பகிர்ந்து கொள்ள, அவர்களிடையே நம்பிக்கை வளரத் தொடங்கியது.",
      "bn": "এবং তাদের কাছে ক্রেউপাসনমের ধন্য মাতার কথা পড়ে শোনান, এবং তিনি যতই পড়তে এবং ভাগ করে নিতে থাকেন, তাদের মধ্যে বিশ্বাস বৃদ্ধি পেতে থাকে।",
      "te": "మరియు వారికి క్రూపాసనం యొక్క పవిత్ర తల్లి గురించి చదివి వినిపించారు, మరియు ఆమె చదువుతూ మరియు పంచుకుంటూ ఉండటంతో, వారిలో విశ్వాసం పెరగడం ప్రారంభమైంది.",
      "mr": "आणि त्यांना क्रेउपासनमच्या धन्य आईबद्दल वाचून दाखवले, आणि ती जसजशी वाचत आणि सामायिक करत राहिली तसतसे त्यांच्यामध्ये विश्वास वाढू लागला.",
      "fr": "et leur a lu des histoires sur la Sainte Mère de Kreupasanam, et tandis qu'elle continuait à lire et à partager, la foi a commencé à grandir parmi eux.",
      "es": "y les leyó acerca de la Santísima Madre de Kreupasanam, y a medida que seguía leyendo y compartiendo, la fe comenzó a crecer entre ellos.",
      "zh": "她开始向他们朗读有关克鲁帕萨南圣母的故事，随着她不断地朗读和分享，他们的信仰开始增长。",
      "kn": "ಮತ್ತು ಅವರಿಗೆ ಕ್ರೂಪಾಸನಂನ ಪೂಜ್ಯ ತಾಯಿಯ ಬಗ್ಗೆ ಓದಿ ಹೇಳಿದರು, ಮತ್ತು ಅವರು ಓದುತ್ತಾ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುತ್ತಾ ಹೋದಂತೆ, ಅವರಲ್ಲಿ ನಂಬಿಕೆ ಬೆಳೆಯಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "Ashwathy had little chance of getting her visa renewed there, but when her husband and children received theirs,",
      "hi": "अश्वथी के पास वहां अपना वीज़ा नवीनीकृत कराने की बहुत कम संभावना थी, लेकिन जब उसके पति और बच्चों को वीज़ा मिल गया,",
      "ta": "அஸ்வதிக்கு அங்கு விசா புதுப்பிக்கப்படுவதற்கான வாய்ப்புகள் குறைவு, ஆனால் அவரது கணவரும் குழந்தைகளும் தங்கள் விசாவைப் பெற்றபோது,",
      "bn": "অশ্বতীর সেখানে ভিসা নবায়নের সম্ভাবনা খুব কম ছিল, কিন্তু যখন তার স্বামী এবং সন্তানরা তাদের ভিসা পেল,",
      "te": "అశ్వతికి అక్కడ వీసా పునరుద్ధరించుకునే అవకాశం చాలా తక్కువ, కానీ ఆమె భర్త మరియు పిల్లలు వారి వీసాలు పొందినప్పుడు,",
      "mr": "अश्वथीला तिथे तिचा व्हिसा नूतनीकरण होण्याची शक्यता कमी होती, पण जेव्हा तिच्या पती आणि मुलांना त्यांचा व्हिसा मिळाला,",
      "fr": "Ashwathy avait peu de chances de faire renouveler son visa là-bas, mais lorsque son mari et ses enfants ont reçu le leur,",
      "es": "Ashwathy tenía pocas posibilidades de que le renovaran la visa allí, pero cuando su esposo e hijos recibieron las suyas,",
      "zh": "阿什瓦蒂在那里续签签证的机会很小，但当她的丈夫和孩子都拿到签证时，",
      "kn": "ಅಶ್ವತಿಗೆ ಅಲ್ಲಿ ವೀಸಾ ನವೀಕರಣಗೊಳ್ಳುವ ಸಾಧ್ಯತೆ ಕಡಿಮೆ ಇತ್ತು, ಆದರೆ ಅವಳ ಪತಿ ಮತ್ತು ಮಕ್ಕಳು ತಮ್ಮ ವೀಸಾವನ್ನು ಪಡೆದಾಗ,"
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "they themselves said, “Ashwathy, this is because of your Mother’s greatness — the greatness of the Kreupasanam Mother in whom you believe.”",
      "hi": "उन्होंने स्वयं कहा, “अश्वत्थी, यह तुम्हारी माँ की महानता के कारण है - कृपसनम माँ की महानता, जिस पर तुम विश्वास करते हो।”",
      "ta": "அவர்களே, \"அஸ்வதி, இது உங்கள் தாயின் மகத்துவம் - நீங்கள் நம்பும் க்ருபாசனம் தாயின் மகத்துவம்\" என்று சொன்னார்கள்.",
      "bn": "মায়ের মহত্ত্বের কারণে - ক্রেউপাসনম মায়ের মহত্ত্বের কারণে যাকে তুমি বিশ্বাস করো।\"",
      "te": "తల్లి గొప్పతనం వల్లనే - మీరు నమ్మే క్రూపాసనం తల్లి గొప్పతనం వల్లనే.”",
      "mr": "ते स्वतः म्हणाले, \"अश्वथी, हे तुझ्या आईच्या महानतेमुळे आहे - तू ज्या क्रेउपासनम आईवर विश्वास ठेवतोस तिची महानता.\"",
      "fr": "ils dirent eux-mêmes : « Ashwathy, cela est dû à la grandeur de ta Mère — la grandeur de la Mère Kreupasanam en qui tu crois. »",
      "es": "Ellos mismos dijeron: “Ashwathy, esto es por la grandeza de tu Madre , la grandeza de la Madre Kreupasanam en quien crees”.",
      "zh": "他们自己说:“阿什瓦蒂，这是因为你母亲的伟大——你所信仰的克鲁帕萨南母亲的伟大。”",
      "kn": "ಅವರೇ ಹೇಳಿದರು, \"ಅಶ್ವತಿ, ಇದು ನಿನ್ನ ತಾಯಿಯ ಶ್ರೇಷ್ಠತೆಯಿಂದಾಗಿ - ನೀನು ನಂಬುವ ಕ್ರೂಪಾಸನ ತಾಯಿಯ ಶ್ರೇಷ್ಠತೆಯಿಂದಾಗಿ.\""
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "And what made that happen? It was the courage Ashwathy showed. Courage is a very important virtue. In a life of covenant,",
      "hi": "और ऐसा कैसे हुआ? अश्वथी ने जो साहस दिखाया, वह ही था। साहस एक बहुत ही महत्वपूर्ण गुण है। एक प्रतिबद्ध जीवन में,",
      "ta": "அது ஏன் நடந்தது? அது அஸ்வதி காட்டிய தைரியம். தைரியம் என்பது மிக முக்கியமான நற்பண்பு. உடன்படிக்கை வாழ்க்கையில்,",
      "bn": "আর এটা কেন ঘটল? অশ্বতীর সাহসই ছিল এই ঘটনা। সাহস একটি অত্যন্ত গুরুত্বপূর্ণ গুণ। চুক্তিবদ্ধ জীবনে,",
      "te": "మరియు అది ఎందుకు జరిగింది? అశ్వతి చూపించిన ధైర్యం అది. ధైర్యం చాలా ముఖ్యమైన గుణం. ఒడంబడిక జీవితంలో,",
      "mr": "आणि ते कशामुळे घडले? अश्वथीने दाखवलेले धाडस हे होते. धाडस हा एक अतिशय महत्त्वाचा गुण आहे. कराराच्या जीवनात,",
      "fr": "Et qu'est-ce qui a permis cela ? C'est le courage dont Ashwathy a fait preuve. Le courage est une vertu très importante. Dans une vie d'alliance,",
      "es": "¿Y qué lo hizo posible? Fue la valentía que demostró Ashwathy. La valentía es una virtud muy importante. En una vida de pacto,",
      "zh": "是什么促成了这一切？是阿什瓦蒂所展现的勇气。勇气是一种非常重要的美德。在盟约生活中，",
      "kn": "ಮತ್ತು ಅದು ಏಕೆ ಸಾಧ್ಯವಾಯಿತು? ಅದು ಅಶ್ವಥಿ ತೋರಿಸಿದ ಧೈರ್ಯ. ಧೈರ್ಯವು ಬಹಳ ಮುಖ್ಯವಾದ ಸದ್ಗುಣ. ಒಡಂಬಡಿಕೆಯ ಜೀವನದಲ್ಲಿ,"
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "there are many exercises of courage. Revelation 21:8 says: “The cowardly,",
      "hi": "साहस के कई अभ्यास हैं। प्रकाशितवाक्य 21:8 कहता है: “डरपोक,",
      "ta": "தைரியத்திற்குப் பல பயிற்சிகள் உள்ளன. வெளிப்படுத்துதல் 21:8 கூறுகிறது: “கோழைகள்,",
      "bn": "সাহসের অনেক অনুশীলন আছে। প্রকাশিত বাক্য 21:8 বলে: “কাপুরুষ,",
      "te": "ధైర్యానికి అనేక వ్యాయామాలు ఉన్నాయి. ప్రకటన 21:8 ఇలా చెబుతోంది: “పిరికివాడు,",
      "mr": "धैर्याचे अनेक प्रयोग आहेत. प्रकटीकरण 21:8 म्हणते: “कायद्यांचे,",
      "fr": "Il existe de nombreux exercices de courage. Apocalypse 21:8 dit : « Les lâches,",
      "es": "Hay muchos ejercicios de valentía. Apocalipsis 21:8 dice: “El cobarde,",
      "zh": "有很多锻炼勇气的方法。《启示录》21:8 说:“胆怯的，",
      "kn": "ಧೈರ್ಯದ ಅನೇಕ ವ್ಯಾಯಾಮಗಳಿವೆ. ಪ್ರಕಟನೆ 21:8 ಹೇಳುತ್ತದೆ: “ಹೇಡಿಗಳು,"
    }
  },
  {
    "start": "11:49",
    "text": {
      "en": "the unbelieving, the corrupt, and next — the murderers,",
      "hi": "फिर अविश्वासी, भ्रष्ट और फिर हत्यारे,",
      "ta": "நம்பிக்கையற்றவர்கள், ஊழல் செய்பவர்கள், அடுத்தவர்கள் - கொலைகாரர்கள்,",
      "bn": "অবিশ্বাসী, দুর্নীতিগ্রস্ত, এবং পরবর্তী - খুনিরা,",
      "te": "అవిశ్వాసులు, అవినీతిపరులు, తరువాత - హంతకులు,",
      "mr": "अविश्वासू, भ्रष्ट आणि त्यानंतर - खुनी,",
      "fr": "les incrédules, les corrompus, et ensuite — les meurtriers,",
      "es": "los incrédulos, los corruptos y luego los asesinos,",
      "zh": "不信者、腐败者，其次是杀人者，",
      "kn": "ನಂಬಿಕೆಯಿಲ್ಲದವರು, ಭ್ರಷ್ಟರು, ಮತ್ತು ನಂತರ - ಕೊಲೆಗಾರರು,"
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "the sexually immoral, the sorcerers,",
      "hi": "व्यभिचारी, जादूगर,",
      "ta": "பாலியல் ஒழுக்கக்கேடானவர்கள், சூனியக்காரர்கள்,",
      "bn": "যৌন অনৈতিক, যাদুকর,",
      "te": "లైంగిక దుర్నీతిపరులు, మాంత్రికులు,",
      "mr": "लैंगिक अनैतिक, जादूगार,",
      "fr": "les immoraux sexuels, les sorciers,",
      "es": "los sexualmente inmorales, los hechiceros,",
      "zh": "淫乱的人，行邪术的人，",
      "kn": "ಲೈಂಗಿಕವಾಗಿ ಅನೈತಿಕರು, ಮಾಂತ್ರಿಕರು,"
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "the idolaters, and all liars — their share,",
      "hi": "मुशरिक़ और सब झूठ बोलनेवाले भी उन्हीं के हिस्से में हैं।",
      "ta": "இணைவைப்பாளர்களுக்கும், பொய்யர்கள் அனைவருக்கும் - அவர்களின் பங்கு,",
      "bn": "মুশরিকরা, এবং সকল মিথ্যাবাদী - তাদের অংশ,",
      "te": "విగ్రహారాధకులు మరియు అసత్యవాదులు - వారి వాటా,",
      "mr": "मूर्तिपूजक आणि सर्व खोटे बोलणारे - त्यांचा वाटा,",
      "fr": "les idolâtres et tous les menteurs — leur part,",
      "es": "los idólatras y todos los mentirosos — su parte,",
      "zh": "拜偶像的人和一切说谎的人——他们应得的份，",
      "kn": "ವಿಗ್ರಹಾರಾಧಕರು ಮತ್ತು ಎಲ್ಲಾ ಸುಳ್ಳುಗಾರರು - ಅವರ ಪಾಲು,"
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "their portion will be in the lake that burns with fire and sulfur — this is the second death.”",
      "hi": "उनका भाग उस झील में होगा जो आग और गंधक से जलती रहती है - यह दूसरी मृत्यु है।",
      "ta": "அவர்களுடைய பங்கு அக்கினியும் கந்தகமும் எரிகிற கடலிலே இருக்கும் - இது இரண்டாம் மரணம்.\"",
      "bn": "তাদের অংশ হবে আগুন ও গন্ধকে জ্বলন্ত হ্রদে - এটি দ্বিতীয় মৃত্যু।\"",
      "te": "వారి భాగం అగ్ని గంధకాలతో మండే సరస్సులో ఉంటుంది - ఇది రెండవ మరణం.",
      "mr": "त्यांचा वाटा अग्नी आणि गंधकाने जळणाऱ्या सरोवरात असेल - हे दुसरे मृत्यु आहे.”",
      "fr": "leur part sera dans le lac qui brûle de feu et de soufre — c’est la seconde mort.",
      "es": "su parte estará en el lago que arde con fuego y azufre; esta es la segunda muerte.",
      "zh": "他们的份将在燃烧着硫磺的火湖里——这是第二次的死。”",
      "kn": "ಅವರ ಪಾಲು ಬೆಂಕಿ ಮತ್ತು ಗಂಧಕದಿಂದ ಉರಿಯುವ ಸರೋವರದಲ್ಲಿರುತ್ತದೆ - ಇದು ಎರಡನೇ ಸಾವು. ”"
    }
  },
  {
    "start": "12:12",
    "text": {
      "en": "So, the first characteristic of those assigned to eternal death is cowardice. Therefore, in a covenant life,",
      "hi": "तो, अनन्त मृत्यु के भागी लोगों का पहला गुण कायरता है। इसलिए, वाचाबद्ध जीवन में,",
      "ta": "எனவே, நித்திய மரணத்திற்கு நியமிக்கப்பட்டவர்களின் முதல் பண்பு கோழைத்தனம். எனவே, உடன்படிக்கை வாழ்க்கையில்,",
      "bn": "সুতরাং, অনন্ত মৃত্যুর জন্য নির্ধারিত ব্যক্তিদের প্রথম বৈশিষ্ট্য হল কাপুরুষতা। অতএব, চুক্তিবদ্ধ জীবনে,",
      "te": "కాబట్టి, శాశ్వత మరణానికి నియమించబడిన వారి మొదటి లక్షణం పిరికితనం. కాబట్టి, నిబంధన జీవితంలో,",
      "mr": "म्हणून, शाश्वत मृत्यूला पात्र ठरलेल्यांचे पहिले वैशिष्ट्य म्हणजे भित्रेपणा. म्हणून, कराराच्या जीवनात,",
      "fr": "La première caractéristique de ceux qui sont voués à la mort éternelle est donc la lâcheté. C'est pourquoi, dans une vie d'alliance,",
      "es": "Así pues, la primera característica de los condenados a muerte eterna es la cobardía. Por lo tanto, en una vida de pacto,",
      "zh": "因此，注定要死之人的第一个特征就是怯懦。所以，在圣约生活中，",
      "kn": "ಆದ್ದರಿಂದ, ಶಾಶ್ವತ ಮರಣಕ್ಕೆ ನೇಮಿಸಲ್ಪಟ್ಟವರ ಮೊದಲ ಲಕ್ಷಣವೆಂದರೆ ಹೇಡಿತನ. ಆದ್ದರಿಂದ, ಒಡಂಬಡಿಕೆಯ ಜೀವನದಲ್ಲಿ,"
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "we must cast away cowardice and move forward spiritually, remaining in God’s grace.",
      "hi": "हमें कायरता को त्यागना चाहिए और परमेश्वर के अनुग्रह में बने रहते हुए, आत्मिक रूप से आगे बढ़ना चाहिए।",
      "ta": "நாம் கோழைத்தனத்தை விட்டுவிட்டு, கடவுளின் கிருபையில் நிலைத்திருந்து, ஆன்மீக ரீதியில் முன்னேற வேண்டும்.",
      "bn": "আমাদের অবশ্যই কাপুরুষতা ত্যাগ করতে হবে এবং ঈশ্বরের অনুগ্রহে আধ্যাত্মিকভাবে এগিয়ে যেতে হবে।",
      "te": "మనం పిరికితనాన్ని విడిచిపెట్టి, దేవుని కృపలో ఉండి ఆధ్యాత్మికంగా ముందుకు సాగాలి.",
      "mr": "आपण भित्रेपणा सोडून दिला पाहिजे आणि देवाच्या कृपेत राहून आध्यात्मिकरित्या पुढे गेले पाहिजे.",
      "fr": "nous devons rejeter la lâcheté et aller de l'avant spirituellement, en restant dans la grâce de Dieu.",
      "es": "debemos desechar la cobardía y avanzar espiritualmente, permaneciendo en la gracia de Dios.",
      "zh": "我们必须抛弃怯懦，在属灵上前进，留在神的恩典中。",
      "kn": "ನಾವು ಹೇಡಿತನವನ್ನು ತ್ಯಜಿಸಿ ದೇವರ ಕೃಪೆಯಲ್ಲಿ ಉಳಿದುಕೊಂಡು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಮುಂದುವರಿಯಬೇಕು."
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "Thousands of testimonies from Kreupasanam inspire us to take that step",
      "hi": "कृउपासनम की हज़ारों गवाही हमें यह कदम उठाने के लिए प्रेरित करती है",
      "ta": "க்ருபாசனத்திலிருந்து ஆயிரக்கணக்கான சாட்சியங்கள் அந்த நடவடிக்கையை எடுக்க நம்மைத் தூண்டுகின்றன.",
      "bn": "ক্রেউপাসনমের হাজার হাজার সাক্ষ্য আমাদের সেই পদক্ষেপ নিতে অনুপ্রাণিত করে",
      "te": "క్రూపాసనం నుండి వేలాది సాక్ష్యాలు ఆ అడుగు వేయడానికి మనల్ని ప్రేరేపిస్తాయి.",
      "mr": "क्रेउपासनममधील हजारो साक्ष आपल्याला ते पाऊल उचलण्यास प्रेरित करतात.",
      "fr": "Des milliers de témoignages de Kreupasanam nous incitent à franchir ce pas.",
      "es": "Miles de testimonios de Kreupasanam nos inspiran a dar ese paso.",
      "zh": "来自克鲁帕萨南的数千个见证激励我们迈出这一步。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಸಾವಿರಾರು ಸಾಕ್ಷ್ಯಗಳು ಆ ಹೆಜ್ಜೆ ಇಡಲು ನಮಗೆ ಸ್ಫೂರ್ತಿ ನೀಡುತ್ತವೆ."
    }
  },
  {
    "start": "12:40",
    "text": {
      "en": "Extraordinary experiences can be yours too. If you have not yet subscribed to our YouTube channel, please do so right now",
      "hi": "असाधारण अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक हमारे YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் எங்கள் YouTube சேனலுக்கு குழுசேரவில்லை என்றால், தயவுசெய்து இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও আমাদের ইউটিউব চ্যানেল সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా మా YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण अनुभव तुमचेही असू शकतात. जर तुम्ही अजून आमच्या YouTube चॅनेलची सदस्यता घेतली नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi, vous pouvez vivre des expériences extraordinaires. Si vous n'êtes pas encore abonné à notre chaîne YouTube, abonnez-vous dès maintenant !",
      "es": "Tú también puedes vivir experiencias extraordinarias. Si aún no te has suscrito a nuestro canal de YouTube, hazlo ahora mismo.",
      "zh": "非凡体验也同样属于你。如果你还没有订阅我们的YouTube频道，请立即订阅。",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ನಮ್ಮ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "12:52",
    "text": {
      "en": "and share this video with your friends to become messengers of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें।",
      "ta": "மேலும் இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாக மாறுங்கள்.",
      "bn": "এবং প্রভুর বার্তাবাহক হতে আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করুন।",
      "te": "మరియు ప్రభువు దూతలుగా మారడానికి ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి.",
      "mr": "आणि प्रभूचे दूत बनण्यासाठी हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "et partagez cette vidéo avec vos amis pour qu'ils deviennent des messagers du Seigneur.",
      "es": "y comparte este video con tus amigos para convertiros en mensajeros del Señor.",
      "zh": "并将此视频分享给你的朋友，让他们成为主的使者。",
      "kn": "ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಲು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ."
    }
  }
]