[
  {
    "start": "0:39",
    "text": {
      "en": "Let us all pray.",
      "hi": "आइए हम सब प्रार्थना करें।",
      "ta": "நாம் அனைவரும் பிரார்த்தனை செய்வோம்.",
      "bn": "চলুন আমরা সবাই প্রার্থনা করি।",
      "te": "మనమందరం ప్రార్థిద్దాం.",
      "mr": "चला आपण सर्वजण प्रार्थना करूया.",
      "fr": "Prions tous ensemble.",
      "es": "Oremos todos juntos.",
      "zh": "让我们大家一同祈祷。",
      "kn": "ನಾವು ಎಲ್ಲರೂ ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "This is the marian covenant prayer.",
      "hi": "यह मरियम की वाचा की प्रार्थना है।",
      "ta": "இது மரியாவின் உடன்படிக்கைப் பிரார்த்தனை.",
      "bn": "এটি মরিয়মের চুক্তির প্রার্থনা।",
      "te": "ఇది మరియమ్మ యొక్క ఒడంబడిక ప్రార్థన.",
      "mr": "ही मरियेची करार प्रार्थना आहे.",
      "fr": "Ceci est la prière de l’alliance mariale.",
      "es": "Esta es la oración de la alianza mariana.",
      "zh": "这是圣母的盟约祈祷。",
      "kn": "ಇದು ಮರಿಯಮ್ಮನ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "Holy Mother.",
      "hi": "पवित्र माता।",
      "ta": "புனித அன்னையே.",
      "bn": "পবিত্র মাতা।",
      "te": "పవిత్ర తల్లీ.",
      "mr": "पवित्र माता.",
      "fr": "Sainte Mère.",
      "es": "Santa Madre.",
      "zh": "圣母。",
      "kn": "ಪವಿತ್ರ ತಾಯಿ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "Kreupasanam Mother of Grace",
      "hi": "कृपासनम, कृपा की माता।",
      "ta": "கிருபாசனம், கிருபையின் தாயே.",
      "bn": "কৃপাসনম, অনুগ্রহের মাতা।",
      "te": "కృపాసనం, కృప తల్లీ.",
      "mr": "कृपासनम, कृपेची माता.",
      "fr": "Kreupasanam, Mère de la Grâce.",
      "es": "Kreupasanam, Madre de la Gracia.",
      "zh": "克鲁帕萨南，恩宠之母。",
      "kn": "ಕೃಪಾಸನಮ್, ಕೃಪೆಯ ತಾಯಿ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "Give me the strength to carry out my covenant in your Holy presence.",
      "hi": "आपकी पवित्र उपस्थिति में अपनी वाचा को निभाने की शक्ति मुझे प्रदान करें।",
      "ta": "உங்கள் புனிதமான சன்னிதியில் என் உடன்படிக்கையை நிறைவேற்ற எனக்கு வலிமை அளியுங்கள்.",
      "bn": "আপনার পবিত্র উপস্থিতিতে আমার চুক্তি পালন করার শক্তি আমাকে দিন।",
      "te": "మీ పవిత్ర సన్నిధిలో నా ఒడంబడికను నెరవేర్చడానికి నాకు బలాన్ని ప్రసాదించండి.",
      "mr": "आपल्या पवित्र सान्निध्यात माझा करार पूर्ण करण्यासाठी मला सामर्थ्य द्या.",
      "fr": "Accorde-moi la force d’accomplir mon alliance en ta sainte présence.",
      "es": "Concédeme la fuerza para cumplir mi alianza en tu santa presencia.",
      "zh": "请赐给我力量，使我能在您的圣洁临在中履行我的盟约。",
      "kn": "ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನಿಧ್ಯದಲ್ಲಿ ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನೆರವೇರಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿರಿ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "With the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations.",
      "hi": "हर मंगलवार कृपासनम वाचा ध्यान में भाग लेने वाले सभी लोगों की प्रार्थनाओं के साथ।",
      "ta": "ஒவ்வொரு செவ்வாய்க்கிழமையும் கிருபாசனம் உடன்படிக்கை தியானங்களில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,",
      "bn": "প্রতি মঙ্গলবার ক্রুপাসনম চুক্তি ধ্যানে অংশগ্রহণকারী সকলের প্রার্থনার সঙ্গে,",
      "te": "ప్రతి మంగళవారం కృపాసనం ఒడంబడిక ధ్యానాలలో పాల్గొన్న వారందరి ప్రార్థనలతో,",
      "mr": "प्रत्येक मंगळवारी कृपासनम करार ध्यानांमध्ये सहभागी झालेल्या सर्वांच्या प्रार्थनांसह.",
      "fr": "Avec les prières de tous ceux qui ont participé aux méditations de l’Alliance Kreupasanam chaque mardi.",
      "es": "Con las oraciones de todos los que han participado en las meditaciones de la Alianza Kreupasanam cada martes.",
      "zh": "与每周二参加克鲁帕萨南盟约默想的所有人的祈祷同在，",
      "kn": "ಪ್ರತಿ ಮಂಗಳವಾರ ಕೃಪಾಸನಮ್ ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,"
    }
  },
  {
    "start": "1:13",
    "text": {
      "en": "have mercy on me to fulfill my intentions.",
      "hi": "मेरी अभिलाषाओं को पूरा करने के लिए मुझ पर दया करें।",
      "ta": "என் வேண்டுதல்களை நிறைவேற்ற என்ன்மேல் இரக்கம் கொள்ளுங்கள்.",
      "bn": "আমার অভিপ্রায়গুলি পূরণ করার জন্য আমার প্রতি করুণা করুন।",
      "te": "నా మనోభిలాషలను నెరవేర్చేందుకు నాపై కరుణ చూపించండి.",
      "mr": "माझ्या अभिप्रायांची पूर्तता करण्यासाठी माझ्यावर दया करा.",
      "fr": "Aie pitié de moi afin d’accomplir mes intentions.",
      "es": "Ten misericordia de mí para que se cumplan mis intenciones.",
      "zh": "求您怜悯我，使我的意向得以实现。",
      "kn": "ನನ್ನ ಉದ್ದೇಶಗಳು ನೆರವೇರಲೆಂದು ನನ್ನ ಮೇಲೆ ಕರುಣೆ ತೋರಿಸಿರಿ."
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக.",
      "bn": "হে আমাদের পিতা, যিনি স্বর্গে আছেন, তোমার নাম পবিত্র মানা হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక.",
      "mr": "हे आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre.",
      "zh": "我们在天之父，愿你的名受显扬。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ."
    }
  },
  {
    "start": "1:24",
    "text": {
      "en": "Thy kingdom come, Thy will be done on earth as it is in heaven.",
      "hi": "तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "তোমার রাজ্য আসুক, তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "నీ రాజ్యము రాగాక, నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "तुझे राज्य येवो, तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Venga tu reino, hágase tu voluntad en la tierra como en el cielo.",
      "zh": "愿你的国来临，愿你的旨意承行于世，如在天上。",
      "kn": "ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ, ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "1:30",
    "text": {
      "en": "Give us this day our daily bread.",
      "hi": "आज हमें हमारा दैनिक भोजन दें।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour.",
      "es": "Danos hoy nuestro pan de cada día.",
      "zh": "求你今天赏给我们日用的食粮。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ."
    }
  },
  {
    "start": "1:34",
    "text": {
      "en": "And forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "और हमारे अपराधों को क्षमा करें, जैसे हम अपने अपराधियों को क्षमा करते हैं।",
      "ta": "எங்கள் குற்றங்களை மன்னியுங்கள்; நாங்கள் எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை மன்னிப்பதுபோல்.",
      "bn": "আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "మేము మా మీద అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आमच्याविरुद्ध अपराध करणाऱ्यांना आम्ही क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Pardonne-nous nos offenses, comme nous pardonnons à ceux qui nous ont offensés.",
      "es": "Perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ, ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "1:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil, Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷于诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "1:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ."
    }
  },
  {
    "start": "1:49",
    "text": {
      "en": "Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "பெண்களுக்குள் நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "स्त्रियांमध्ये तू धन्य आहेस, आणि तुझ्या गर्भफळ येशू धन्य आहे.",
      "fr": "Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "1:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "हे पवित्र मरियम, परमेश्वर की माता, हमारे लिए पापियों के लिए प्रार्थना करें, अब और हमारी मृत्यु के समय। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros, pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈祷，现在和我们临终时。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "2:04",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
      "hi": "पिता और पुत्र और पवित्र आत्मा के नाम पर। आमेन।",
      "ta": "பிதாவின், புதல்வனின், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామమున. ఆమేన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.",
      "zh": "因父、及子、及圣神之名。阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪರಿಶುದ್ಧ ಆತ್ಮನ ನಾಮದಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "2:08",
    "text": {
      "en": "Let us pray, Holy Mother, Kreupasanam Mother of Grace,",
      "hi": "आइए प्रार्थना करें, हे पवित्र माता, कृुपासनम कृपा की माता,",
      "ta": "பிரார்த்தனை செய்வோம், புனிதமான தாயே, கெறூபாசனம் கிருபையின் தாயே,",
      "bn": "আসুন প্রার্থনা করি, পবিত্র মা, ক্রেউপাসানাম করুণা মাতা,",
      "te": "ప్రార్థిద్దాం, పవిత్ర తల్లి, క్రూపాసనం కృప తల్లి,",
      "mr": "चला प्रार्थना करूया, पवित्र आई, Kreupasanam अनुग्रहाची आई,",
      "fr": "Prions, Sainte Mère, Kreupasanam Mère de la Grâce,",
      "es": "Oremos, Santa Madre, Kreupasanam Madre de la Gracia,",
      "zh": "让我们祈祷，圣母，恩宠的克鲁帕萨南母亲，",
      "kn": "ಪ್ರಾರ್ಥಿಸೋಣ, ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೂಪಾಸನಮ್ ಕೃಪಾತಿ ತಾಯಿ,"
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "strengthen my family to carry out our covenant in your Holy presence.",
      "hi": "हमारे परिवार को आपकी पवित्र उपस्थिति में अपनी वाचा निभाने की शक्ति दें।",
      "ta": "என் குடும்பத்தை உங்கள் புனிதமான முன்னிலையில் எங்கள் ஒப்பந்தத்தை நிறைவேற்ற சக்தி அளிக்கவும்.",
      "bn": "আমাদের পরিবারকে আপনার পবিত্র উপস্থিতিতে চুক্তি সম্পাদনের শক্তি দিন।",
      "te": "మా కుటుంబానికి మీ పవిత్ర సమక్షంలో మా కవెనంట్ ను పాటించడానికి బలం ఇవ్వండి.",
      "mr": "आपल्या पवित्र उपस्थितीत आमचा करार पार पाडण्यासाठी माझ्या कुटुंबाला बळ द्या.",
      "fr": "fortifie ma famille pour accomplir notre pacte en ta Sainte présence.",
      "es": "fortalece a mi familia para cumplir nuestro pacto en tu Santa presencia.",
      "zh": "求您赐力量给我的家人，在您的圣洁面前履行我们的盟约。",
      "kn": "ನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನಿಧ್ಯದಲ್ಲಿ ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "With the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am",
      "hi": "उन सभी के प्रार्थनों के साथ जो सुबह 5:30 बजे 'हमारी दैनिक रोटी' आशीर्वाद प्रार्थना में भाग लेते हैं,",
      "ta": "காலை 5:30 மணிக்கு 'நமது தினசரி ரொட்டி' ஆசீர்வாத பிரார்த்தனையில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,",
      "bn": "সকালের 5:30 ‘আমাদের দৈনন্দিন রুটি’ আশীর্বাদ প্রার্থনায় অংশগ্রহণকারীদের প্রার্থনার সঙ্গে",
      "te": "ప్రతి ఉదయం 5:30 కి “మన దైనందిన రొట్టె” ఆర్షి ప్రార్థనలో పాల్గొన్న వారందరి ప్రార్థనలతో,",
      "mr": "सकाळी 5:30 वाजता ‘आमचे दैनंदिन अन्न’ आशीर्वाद प्रार्थनेत सहभागी झालेल्यांच्या प्रार्थनांसह",
      "fr": "Avec les prières de tous ceux qui participent à la prière de bénédiction « Notre Pain Quotidien » à 5h30",
      "es": "Con las oraciones de todos los que participan en la oración de bendición ‘Nuestro Pan de Cada Día’ a las 5:30 a.m.",
      "zh": "与每天早上5:30参加“我们的日用饮食”祝福祈祷的所有人的祈祷同在，",
      "kn": "ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ 5:30 ಕ್ಕೆ “ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನ” ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,"
    }
  },
  {
    "start": "2:37",
    "text": {
      "en": "have mercy on our family to fulfill our intentions.",
      "hi": "हमारे परिवार की इच्छाओं को पूरा करने के लिए हम पर दया करें।",
      "ta": "எங்கள் குடும்பத்தின் நியதிகளை நிறைவேற்ற கருணை செய்யவும்.",
      "bn": "আমাদের পরিবারের উদ্দেশ্য পূরণের জন্য আমাদের প্রতি দয়া করুন।",
      "te": "మా కుటుంబానికి మనోకాంక్షలు నెరవేర్చడానికి కరుణించు.",
      "mr": "आमच्या कुटुंबावर दया करा, आमचे हेतू पूर्ण व्हावेत.",
      "fr": "Aie pitié de notre famille pour accomplir nos intentions.",
      "es": "Ten misericordia de nuestra familia para cumplir nuestras intenciones.",
      "zh": "求您怜悯我们的家庭，实现我们的心愿。",
      "kn": "ನಮ್ಮ ಕುಟುಂಬದ ಇಚ್ಛೆಗಳನ್ನು ನೆರವೇರಿಸಲು ಕರುಣೆ ಮಾಡಿರಿ."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக.",
      "bn": "হে আমাদের পিতা, যিনি স্বর্গে আছেন, তোমার নাম পবিত্র মানা হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక.",
      "mr": "हे आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre.",
      "zh": "我们在天之父，愿你的名受显扬。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ."
    }
  },
  {
    "start": "2:51",
    "text": {
      "en": "Thy kingdom come, Thy will be done on earth as it is in heaven.",
      "hi": "तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "তোমার রাজ্য আসুক, তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "నీ రాజ్యము రాగాక, నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "तुझे राज्य येवो, तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Venga tu reino, hágase tu voluntad en la tierra como en el cielo.",
      "zh": "愿你的国来临，愿你的旨意承行于世，如在天上。",
      "kn": "ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ, ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "Give us this day our daily bread.",
      "hi": "आज हमें हमारा दैनिक भोजन दें।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour.",
      "es": "Danos hoy nuestro pan de cada día.",
      "zh": "求你今天赏给我们日用的食粮。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ."
    }
  },
  {
    "start": "3:00",
    "text": {
      "en": "And forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "और हमारे अपराधों को क्षमा करें, जैसे हम अपने अपराधियों को क्षमा करते हैं।",
      "ta": "எங்கள் குற்றங்களை மன்னியுங்கள்; நாங்கள் எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை மன்னிப்பதுபோல்.",
      "bn": "আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "మేము మా మీద అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आमच्याविरुद्ध अपराध करणाऱ्यांना आम्ही क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Pardonne-nous nos offenses, comme nous pardonnons à ceux qui nous ont offensés.",
      "es": "Perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ, ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil, Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷于诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:12",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "பெண்களுக்குள் நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "स्त्रियांमध्ये तू धन्य आहेस, आणि तुझ्या गर्भफळ येशू धन्य आहे.",
      "fr": "Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "हे पवित्र मरियम, परमेश्वर की माता, हमारे लिए पापियों के लिए प्रार्थना करें, अब और हमारी मृत्यु के समय। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros, pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈祷，现在和我们临终时。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
      "hi": "पिता और पुत्र और पवित्र आत्मा के नाम पर। आमेन।",
      "ta": "பிதாவின், புதல்வனின், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామమున. ఆమేన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.",
      "zh": "因父、及子、及圣神之名。阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪರಿಶುದ್ಧ ಆತ್ಮನ ನಾಮದಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Let us pray, O Holy Mother.",
      "hi": "आइए प्रार्थना करें, हे पवित्र माता।",
      "ta": "பிரார்த்தனை செய்வோம், புனிதமான தாயே,",
      "bn": "আসুন প্রার্থনা করি, হে পবিত্র মা।",
      "te": "ప్రార్థిద్దాం, పవిత్ర తల్లి.",
      "mr": "चला प्रार्थना करूया, पवित्र आई.",
      "fr": "Prions, Sainte Mère.",
      "es": "Oremos, Santa Madre.",
      "zh": "让我们祈祷，圣母。",
      "kn": "ಪ್ರಾರ್ಥಿಸೋಣ, ಪವಿತ್ರ ತಾಯಿ."
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "Kreupasanam Mother of Grace",
      "hi": "कृुपासनम कृपा की माता,",
      "ta": "கெறூபாசனம் கிருபையின் தாயே,",
      "bn": "ক্রেউপাসানাম করুণা মাতা",
      "te": "క్రూపాసనం కృప తల్లి,",
      "mr": "Kreupasanam अनुग्रहाची आई",
      "fr": "Kreupasanam Mère de la Grâce",
      "es": "Kreupasanam Madre de la Gracia",
      "zh": "恩宠的克鲁帕萨南母亲，",
      "kn": "ಕ್ರೂಪಾಸನಮ್ ಕೃಪಾತಿ ತಾಯಿ,"
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "Give me the strength to carry out my covenant for my dear ones in your Holy Presence.",
      "hi": "मेरे प्रियजनों के लिए आपकी पवित्र उपस्थिति में अपनी वाचा निभाने की शक्ति दें।",
      "ta": "என் அன்பானவர்களுக்காக உங்கள் புனிதமான முன்னிலையில் என் ஒப்பந்தத்தை நிறைவேற்ற சக்தி அளிக்கவும்.",
      "bn": "আমার প্রিয়জনদের জন্য আপনার পবিত্র উপস্থিতিতে আমার চুক্তি সম্পাদনের শক্তি দিন।",
      "te": "నా ప్రియమైనవారికోసం మీ పవిత్ర సమక్షంలో నా కవెనంట్ ను పాటించడానికి నాకు బలం ఇవ్వండి.",
      "mr": "माझ्या प्रियजनांसाठी माझा करार पार पाडण्यासाठी मला ताकद द्या.",
      "fr": "Donne-moi la force d’accomplir mon pacte pour mes proches en ta Sainte présence.",
      "es": "Dame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa presencia.",
      "zh": "请赐我力量，为我的亲人们在您的圣洁面前履行盟约。",
      "kn": "ನನ್ನ ಪ್ರಿಯವರಿಗಾಗಿ ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನಿಧ್ಯದಲ್ಲಿ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ."
    }
  },
  {
    "start": "3:52",
    "text": {
      "en": "With the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,",
      "hi": "आज कृुपासनम में तीर्थयात्री वाचा में भाग लेने वाले सभी के प्रार्थनों के साथ,",
      "ta": "இன்றைய கெறூபாசனம் பில்கிரிம் ஒப்பந்தத்தில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,",
      "bn": "আজকের ক্রেউপাসানাম তীর্থযাত্রী চুক্তিতে অংশগ্রহণকারীদের প্রার্থনার সঙ্গে,",
      "te": "ఈరోజు క్రూపాసనం యాత్రిక కవెనంట్ లో పాల్గొన్న వారందరి ప్రార్థనలతో,",
      "mr": "आजच्या Kreupasanam याचिकेतील करारात सहभागी झालेल्यांच्या प्रार्थनांसह,",
      "fr": "Avec les prières de tous ceux qui ont participé au pacte des pèlerins d’aujourd'hui à Kreupasanam,",
      "es": "Con las oraciones de todos los que participaron en el pacto peregrino de hoy en Kreupasanam,",
      "zh": "与今天在克鲁帕萨南参加朝圣者盟约的所有人的祈祷同在，",
      "kn": "ಇಂದು ಕ್ರೂಪಾಸನಮ್ ಯಾತ್ರಿಕ ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,"
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, \"light a candle\" prayer requests,",
      "hi": "प्रभु, \"मूर्ति जलाएं\" प्रार्थना याचिकाएँ,",
      "ta": "இயேசு, \"ஒரு மெழுகுவர்த்தி ஏற்றுக\" பிரார்த்தனை வேண்டுகோள்களுடன்,",
      "bn": "প্রভু, “মোমবাতি জ্বালাও” প্রার্থনা অনুরোধ,",
      "te": "ప్రభువు, \"లైట్ ఏ కాండిల్\" ప్రార్థన కాంక్షలతో,",
      "mr": "प्रभू, \"मणकं लावा\" प्रार्थना विनंत्या,",
      "fr": "Seigneur, demandes de prière « allumer une bougie »,",
      "es": "Señor, solicitudes de oración “enciende una vela”,",
      "zh": "主，\"点亮一支蜡烛\"的祈求，",
      "kn": "ಭಗವಂತನೆ, \"ಬೆಳ್ಳಿಯ ದೀಪ ಪ್ರಾರ್ಥನೆ\" ಅರ್ಜಿಗಳು,"
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "along with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,",
      "hi": "साथ ही ऑनलाइन वाचा और अन्य वाचिक सेवाओं में भाग लेने वालों की प्रार्थनाओं के साथ, जो अपनी इच्छाओं को पूरा कर रहे हैं,",
      "ta": "ஆன்லைன் ஒப்பந்தம் மற்றும் பிற ஒப்பந்த சேவைகளில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன், அவர்கள் தங்கள் நியதிகளை நிறைவேற்றுகிறார்கள்,",
      "bn": "অনলাইন চুক্তি এবং অন্যান্য চুক্তি পরিষেবায় অংশগ্রহণকারীদের প্রার্থনার সঙ্গে, যারা তাদের উদ্দেশ্য পূর্ণ করছে,",
      "te": "ఆన్‌లైన్ కవెనంట్ మరియు ఇతర కవెనంట్ సేవలలో పాల్గొని, తమ మనోకాంక్షలను నెరవేర్చుతున్న వారందరి ప్రార్థనలతో,",
      "mr": "तसेच ऑनलाइन करार आणि इतर करार सेवांमध्ये सहभागी होणाऱ्यांच्या प्रार्थनांसह, त्यांचे हेतू पूर्ण होत आहेत,",
      "fr": "ainsi que les prières de tous ceux qui participent au pacte en ligne et aux autres services de pacte, accomplissant leurs intentions,",
      "es": "junto con las oraciones de todos los que participan en el pacto en línea y otros servicios de pacto, cumpliendo sus intenciones,",
      "zh": "以及所有在线参与盟约和其他盟约服务、实现他们心愿的人的祈祷同在，",
      "kn": "ಆನ್‌ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡು ತಮ್ಮ ಇಚ್ಛೆಗಳನ್ನು ನೆರವೇರಿಸುತ್ತಿರುವವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "have mercy on our family to fulfill our intention.",
      "hi": "हमारे परिवार की इच्छाओं को पूरा करने के लिए हम पर दया करें।",
      "ta": "எங்கள் குடும்பத்தின் நியதிகளை நிறைவேற்ற கருணை செய்யவும்.",
      "bn": "আমাদের পরিবারের উদ্দেশ্য পূরণের জন্য আমাদের প্রতি দয়া করুন।",
      "te": "మా కుటుంబానికి మనోకాంక్షలు నెరవేర్చడానికి కరుణించు.",
      "mr": "आमच्या कुटुंबावर दया करा, आमचे हेतू पूर्ण व्हावेत.",
      "fr": "aie pitié de notre famille pour accomplir notre intention.",
      "es": "ten misericordia de nuestra familia para cumplir nuestra intención.",
      "zh": "求您怜悯我们的家庭，实现我们的心愿。",
      "kn": "ನಮ್ಮ ಕುಟುಂಬದ ಇಚ್ಛೆಗಳನ್ನು ನೆರವೇರಿಸಲು ಕರುಣೆ ಮಾಡಿರಿ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக.",
      "bn": "হে আমাদের পিতা, যিনি স্বর্গে আছেন, তোমার নাম পবিত্র মানা হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక.",
      "mr": "हे आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre.",
      "zh": "我们在天之父，愿你的名受显扬。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ."
    }
  },
  {
    "start": "4:35",
    "text": {
      "en": "Thy kingdom come, Thy will be done on earth as it is in heaven.",
      "hi": "तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "তোমার রাজ্য আসুক, তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "నీ రాజ్యము రాగాక, నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "तुझे राज्य येवो, तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Venga tu reino, hágase tu voluntad en la tierra como en el cielo.",
      "zh": "愿你的国来临，愿你的旨意承行于世，如在天上。",
      "kn": "ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ, ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "Give us this day our daily bread.",
      "hi": "आज हमें हमारा दैनिक भोजन दें।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour.",
      "es": "Danos hoy nuestro pan de cada día.",
      "zh": "求你今天赏给我们日用的食粮。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ."
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "And forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "और हमारे अपराधों को क्षमा करें, जैसे हम अपने अपराधियों को क्षमा करते हैं।",
      "ta": "எங்கள் குற்றங்களை மன்னியுங்கள்; நாங்கள் எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை மன்னிப்பதுபோல்.",
      "bn": "আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "మేము మా మీద అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आमच्याविरुद्ध अपराध करणाऱ्यांना आम्ही क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Pardonne-nous nos offenses, comme nous pardonnons à ceux qui nous ont offensés.",
      "es": "Perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ, ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil, Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷于诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "பெண்களுக்குள் நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "स्त्रियांमध्ये तू धन्य आहेस, आणि तुझ्या गर्भफळ येशू धन्य आहे.",
      "fr": "Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "हे पवित्र मरियम, परमेश्वर की माता, हमारे लिए पापियों के लिए प्रार्थना करें, अब और हमारी मृत्यु के समय। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros, pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈祷，现在和我们临终时。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
      "hi": "पिता और पुत्र और पवित्र आत्मा के नाम पर। आमेन।",
      "ta": "பிதாவின், புதல்வனின், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామమున. ఆమేన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.",
      "zh": "因父、及子、及圣神之名。阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪರಿಶುದ್ಧ ಆತ್ಮನ ನಾಮದಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "The Apostle's Creed: I believe in God, the Father Almighty, Creator of heaven and earth.",
      "hi": "प्रेरितों का विश्वासघोष: मैं सर्वशक्तिमान पिता परमेश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं।",
      "ta": "திருத்தூதர்களின் நம்பிக்கை: நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளை நம்புகிறேன்; அவர் விண்ணையும் பூமியையும் படைத்தவர்.",
      "bn": "প্রেরিতদের বিশ্বাসঘোষণা: আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা।",
      "te": "అపోస్తలుల విశ్వాసఘోషణ: నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను; ఆయన స్వర్గమును భూమిని సృష్టించినవాడు.",
      "mr": "प्रेषितांचा विश्वासघोष: मी सर्वशक्तिमान पिता परमेश्वरावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे.",
      "fr": "Credo des Apôtres : Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre.",
      "es": "Credo de los Apóstoles: Creo en Dios, Padre todopoderoso, creador del cielo y de la tierra.",
      "zh": "宗徒信经：我信全能的天主父，天地的创造者。",
      "kn": "ಅಪೋಸ್ತಲರ ನಂಬಿಕೆಘೋಷಣೆ: ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರನ್ನು ನಂಬುತ್ತೇನೆ; ಆತನು ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನು."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "And in Jesus Christ, His only Son, our Lord.",
      "hi": "और उसके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "மேலும் அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "మరియు ఆయన ఏకೈక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Et en Jésus-Christ, son Fils unique, notre Seigneur.",
      "es": "Y en Jesucristo, su único Hijo, nuestro Señor.",
      "zh": "并信其独生子，我主耶稣基督。",
      "kn": "ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "Who was conceived by the Holy Spirit, born of the Virgin Mary.",
      "hi": "जो पवित्र आत्मा से गर्भ में आए और कुँवारी मरियम से जन्मे।",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாவிடமிருந்து பிறந்தவர்.",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন।",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన್ಯ మరియకు జన్మించాడు.",
      "mr": "जो पवित्र आत्म्यापासून गर्भधारण झाला आणि कुमारी मरीयेपासून जन्मला.",
      "fr": "Qui a été conçu du Saint-Esprit, est né de la Vierge Marie.",
      "es": "Que fue concebido por obra del Espíritu Santo y nació de la Virgen María.",
      "zh": "他因圣神降孕，由童贞玛利亚所生。",
      "kn": "ಪವಿತ್ರ ಆತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು."
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "Suffered under Pontius Pilate, was crucified, died, and was buried.",
      "hi": "पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया।",
      "ta": "பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்.",
      "bn": "পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন।",
      "te": "పొంతియుస్ పిలాతు కాలంలో బాధపడి, సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు.",
      "mr": "पोंतियुस पिलाताच्या काळात दुःख सहन केले, वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला.",
      "fr": "Il a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli.",
      "es": "Padeció bajo Poncio Pilato, fue crucificado, muerto y sepultado.",
      "zh": "在本丢·比拉多执政时受难，被钉在十字架上，死而安葬。",
      "kn": "ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "He descended into hell; on the third day He rose again from the dead.",
      "hi": "वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा।",
      "ta": "அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்.",
      "bn": "তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন।",
      "te": "ఆయన పాతಾಳానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు.",
      "mr": "तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला.",
      "fr": "Il est descendu aux enfers ; le troisième jour, il est ressuscité des morts.",
      "es": "Descendió a los infiernos; al tercer día resucitó de entre los muertos.",
      "zh": "他下降阴府；第三天从死者中复活。",
      "kn": "ಅವನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father Almighty.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता परमेश्वर के दाहिने बैठा है।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान परमेश्वर पित्याच्या उजव्या बाजूस बसला आहे.",
      "fr": "Il est monté au ciel et siège à la droite de Dieu le Père tout-puissant.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso.",
      "zh": "他升了天，坐在全能圣父的右边。",
      "kn": "ಅವನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "From there He will come to judge the living and the dead.",
      "hi": "वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு செய்ய வருவார்.",
      "bn": "সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "D’où il viendra juger les vivants et les morts.",
      "es": "Desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他要从那里来审判生者死者。",
      "kn": "ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "I believe in the Holy Spirit,",
      "hi": "मैं पवित्र आत्मा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும் நம்புகிறேன்,",
      "bn": "আমি পবিত্র আত্মায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर विश्वास ठेवतो,",
      "fr": "Je crois en l'Esprit Saint,",
      "es": "Creo en el Espíritu Santo,",
      "zh": "我信圣神，",
      "kn": "ನಾನು ಪವಿತ್ರ ಆತ್ಮನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ,"
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "the holy Catholic Church, the communion of saints.",
      "hi": "पवित्र कैथोलिक कलीसिया और संतों की सहभागिता में।",
      "ta": "பரிசுத்த கத்தோலிக்க திருச்திருச்திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும் நம்புகிறேன்.",
      "bn": "পবিত্র ক্যাথলিক গির্জায় এবং সাধুদের মিলনে।",
      "te": "పవిత్ర కాథలిక్ సంఘాన్ని మరియు సాధువుల సంఘಮును నమ్ముతున్నాను.",
      "mr": "पवित्र कॅथोलिक कलीसियावर आणि संतांच्या सहभागावर,",
      "fr": "à la sainte Église catholique, à la communion des saints,",
      "es": "la santa Iglesia católica, la comunión de los santos,",
      "zh": "我信至圣公圣圣圣教会；我信诸圣相通；",
      "kn": "ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ ಮತ್ತು ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "The forgiveness of sins, the resurrection of the body, and life everlasting, Amen.",
      "hi": "पापों की क्षमा, शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "பாவமன்னிப்பையும், உடலின் உயிர்த்தெழுதலையும், நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "পাপের ক্ষমা, দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "పాప క్షಮಾಪణను, శరీರ ಪునరుత್ಥానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "पापांची क्षमा, शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "la rémission des péchés, la résurrection de la chair et la vie éternelle. Amen.",
      "es": "el perdón de los pecados, la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信罪得赦免；我信肉身复活；我信永生。阿们。",
      "kn": "ಪಾಪಗಳ ಕ್ಷಮೆ, ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  }
]