[
  {
    "start": "0:14",
    "text": {
      "en": "The entire foundation of this Covenant Prayer is this: confess with the tongue that Jesus is Lord. So isn't this a recitation?",
      "hi": "इस Covenant Prayer का पूरा आधार यही है: अपनी ज़बान से कबूल करो कि यीशु ही प्रभु हैं। तो क्या यह एक दोहराना नहीं है?",
      "ta": "இந்த உடன்படிக்கை ஜெபத்தின் முழு அடித்தளமும் இதுதான்: இயேசுவே கர்த்தர் என்று நாவினால் அறிக்கையிடுங்கள். எனவே இது ஒரு பாராயணம் இல்லையா?",
      "bn": "এই চুক্তির প্রার্থনার সম্পূর্ণ ভিত্তি হল: জিহ্বা দিয়ে স্বীকার করা যে যীশু হলেন প্রভু। তাহলে এটি কি একটি আবৃত্তি নয়?",
      "te": "ఈ ఒడంబడిక ప్రార్థన యొక్క మొత్తం పునాది ఇది: యేసు ప్రభువు అని నాలుకతో ఒప్పుకోవడం. కాబట్టి ఇది పారాయణం కాదా?",
      "mr": "या कराराच्या प्रार्थनेचा संपूर्ण पाया हा आहे: जिभेने कबूल करा की येशू प्रभु आहे. तर हे पठण नाही का?",
      "fr": "Le fondement même de cette prière d'alliance est le suivant : confesser publiquement que Jésus est Seigneur. N'est-ce donc pas une simple récitation ?",
      "es": "El fundamento de esta Oración del Pacto es este: confesar con la lengua que Jesús es el Señor. ¿ No es esto, entonces , una recitación?",
      "zh": "这则盟约祷告的全部基础就是:用舌头承认耶稣是主。所以这难道不是一种背诵吗？",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯ ಸಂಪೂರ್ಣ ಅಡಿಪಾಯ ಹೀಗಿದೆ: ಯೇಸು ಕರ್ತನೆಂದು ನಾಲಿಗೆಯಿಂದ ಒಪ್ಪಿಕೊಳ್ಳುವುದು. ಹಾಗಾದರೆ ಇದು ಪಠಣವಲ್ಲವೇ?"
    }
  },
  {
    "start": "0:23",
    "text": {
      "en": "So no man that the world presents is Lord. Priests have asked me many times whether all this is being done just to sell the Kreupasanam newsletters.",
      "hi": "तो दुनिया में कोई भी इंसान भगवान नहीं है। पुजारियों ने मुझसे कई बार पूछा है कि क्या यह सब सिर्फ़ क्रीउपासनम न्यूज़लेटर बेचने के लिए किया जा रहा है।",
      "ta": "க்ருபாசனம் செய்திமடல்களை விற்பனை செய்வதற்காகவா செய்யப்படுகிறது என்று பாதிரியார்கள் என்னிடம் பலமுறை கேட்டிருக்கிறார்கள் .",
      "bn": "তাই পৃথিবী যাকে উপস্থাপন করে সে কোনও মানুষই প্রভু নয়। পুরোহিতরা আমাকে অনেকবার জিজ্ঞাসা করেছেন যে এগুলি কি কেবল ক্রেউপাসনম নিউজলেটার বিক্রি করার জন্য করা হচ্ছে?",
      "te": "క్రూపాసనం వార్తాలేఖలను అమ్మడానికే చేస్తున్నారా అని ఆరాధనారులు నన్ను చాలాసార్లు అడిగారు .",
      "mr": "म्हणून जगातला कोणताही माणूस देव नाही. पुजारी मला अनेक वेळा विचारतात की हे सर्व फक्त क्रेउपासनम वृत्तपत्रे विकण्यासाठी केले जात आहे का?",
      "fr": "Ainsi, aucun homme présenté par le monde n'est Seigneur. Des prêtres m'ont souvent demandé si tout cela n'était pas fait uniquement pour vendre les bulletins d'information de Kreupasanam .",
      "es": "Así que ningún hombre que el mundo presenta es Señor. Los sacerdotes me han preguntado muchas veces si todo esto se hace solo para vender los boletines de Kreupasanam .",
      "zh": "所以，世人所推崇的，没有一个是主。许多祭司曾问我，这一切是不是只是为了推销克鲁帕萨南通讯。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಮಾರಾಟ ಮಾಡಲು ಮಾತ್ರ ಮಾಡಲಾಗುತ್ತಿದೆಯೇ ಎಂದು ಪುರೋಹಿತರು ನನ್ನನ್ನು ಹಲವು ಬಾರಿ ಕೇಳಿದ್ದಾರೆ ."
    }
  },
  {
    "start": "0:34",
    "text": {
      "en": "The only thing which promotes this covenant is the Kreupasanam newsletter.",
      "hi": "इस वादे को बढ़ावा देने वाली एकमात्र चीज़ क्रीउपासनम न्यूज़लेटर है।",
      "ta": "இந்த உடன்படிக்கையை ஊக்குவிக்கும் ஒரே விஷயம் க்ரூபாசனம் செய்திமடல் மட்டுமே.",
      "bn": "এই চুক্তিকে প্রচার করে এমন একমাত্র জিনিস হল ক্রেউপাসনম নিউজলেটার।",
      "te": "ఈ ఒడంబడికను ప్రోత్సహించే ఏకైక విషయం క్రూపాసనం వార్తాలేఖ.",
      "mr": "या कराराला प्रोत्साहन देणारी एकमेव गोष्ट म्हणजे क्रेउपासनम वृत्तपत्र.",
      "fr": "La seule chose qui promeut cette alliance est le bulletin d'information Kreupasanam .",
      "es": "Lo único que promueve este pacto es el boletín Kreupasanam .",
      "zh": "唯一推广此盟约的是Kreupasanam通讯。",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ಉತ್ತೇಜಿಸುವ ಏಕೈಕ ವಿಷಯವೆಂದರೆ ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "[Interviewer] Kreupasanam in the earlier days, priests from other dioceses and other rites had concerns about what exactly is this?",
      "hi": "[इंटरव्यूअर] क्रुपासनम, पहले के दिनों में, दूसरे डायोसीज़ और दूसरे रीति-रिवाज़ों के पादरियों को इस बात की चिंता थी कि आखिर यह क्या है?",
      "ta": "[நேர்காணல் செய்பவர்] முந்தைய நாட்களில் க்ரூபாசனம் , பிற மறைமாவட்டங்கள் மற்றும் பிற சடங்குகளைச் சேர்ந்த பாதிரியார்கள் இது உண்மையில் என்ன என்பது குறித்து கவலை கொண்டிருந்தனர்?",
      "bn": "[সাক্ষাৎকারগ্রহীতা] ক্রেউপাসনম, আগের দিনগুলিতে, অন্যান্য ডায়োসিস এবং অন্যান্য আচার-অনুষ্ঠানের পুরোহিতরা এই বিষয়ে উদ্বিগ্ন ছিলেন যে এটি আসলে কী?",
      "te": "[ఇంటర్వ్యూయర్] క్రూపాసనం పూర్వపు రోజుల్లో, ఇతర డియోసెస్‌లు మరియు ఇతర ఆచారాల నుండి వచ్చిన ఆరాధనారులు ఇది నిజంగా ఏమిటి అనే దాని గురించి ఆందోళన చెందారు?",
      "mr": "[मुलाखतकार] क्रेउपासनम् पूर्वीच्या काळात, इतर बिशपच्या अधिकारातील आणि इतर संस्कारांमधील पुजारी हे नक्की काय आहे याबद्दल चिंता करत असत.",
      "fr": "[Interviewer] Kreupasanam dans les premiers jours, les prêtres d'autres diocèses et d'autres rites s'inquiétaient de savoir ce que c'était exactement ?",
      "es": "[Entrevistador] En los primeros días de Kreupasanam , los sacerdotes de otras diócesis y otros ritos tenían inquietudes sobre qué era esto exactamente.",
      "zh": "[采访者]在克鲁帕萨南早期，其他教区和其他礼仪的神父们对此感到担忧，想知道这到底是什么？",
      "kn": "[ಸಂದರ್ಶಕ] ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ ಕ್ರೂಪಾಸನಂ , ಇತರ ಡಯಾಸಿಸ್‌ಗಳು ಮತ್ತು ಇತರ ವಿಧಿಗಳ ಪುರೋಹಿತರು ಇದು ನಿಖರವಾಗಿ ಏನು ಎಂಬುದರ ಬಗ್ಗೆ ಕಳವಳ ಹೊಂದಿದ್ದರು?"
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "Many people from their dioceses were coming to Kreupasanam. So when they contacted Bishop James Anaparambil about this, how was his response?",
      "hi": "क्रुपासनम आ रहे थे । तो जब उन्होंने इस बारे में बिशप जेम्स अनापरम्बिल से कॉन्टैक्ट किया, तो उनका रिस्पॉन्स कैसा था?",
      "ta": "அவர்களின் மறைமாவட்டங்களிலிருந்து பலர் க்ருபாசனத்திற்கு வந்து கொண்டிருந்தனர் . எனவே அவர்கள் இது குறித்து பிஷப் ஜேம்ஸ் அனபரம்பிலைத் தொடர்பு கொண்டபோது, அவரது பதில் எப்படி இருந்தது?",
      "bn": "ক্রেউপাসনমে আসছিল । তাই যখন তারা এই বিষয়ে বিশপ জেমস আনাপারাম্বিলের সাথে যোগাযোগ করেছিল, তখন তার প্রতিক্রিয়া কেমন ছিল?",
      "te": "క్రూపాసనానికి వస్తున్నారు . కాబట్టి వారు దీని గురించి బిషప్ జేమ్స్ అనపరంబిల్‌ను సంప్రదించినప్పుడు, ఆయన స్పందన ఎలా ఉంది?",
      "mr": "त्यांच्या धर्माधिशांमधून बरेच लोक क्रेउपासनमला येत होते . म्हणून जेव्हा त्यांनी याबद्दल बिशप जेम्स अनापराम्बिल यांच्याशी संपर्क साधला तेव्हा त्यांची प्रतिक्रिया कशी होती?",
      "fr": "De nombreuses personnes de leurs diocèses venaient à Kreupasanam . Alors, lorsqu'ils ont contacté l'évêque James Anaparambil à ce sujet, quelle a été sa réponse ?",
      "es": "Mucha gente de sus diócesis venía a Kreupasanam . Entonces, cuando contactaron al obispo James Anaparambil para hablar sobre esto, ¿cuál fue su respuesta?",
      "zh": "许多来自他们教区的人都来到了克鲁帕萨南。当他们就此事联系詹姆斯·阿纳帕兰比尔主教时，他的回应是什么？",
      "kn": "ಕ್ರೂಪಾಸನಂಗೆ ಬರುತ್ತಿದ್ದರು . ಆದ್ದರಿಂದ ಅವರು ಈ ಬಗ್ಗೆ ಬಿಷಪ್ ಜೇಮ್ಸ್ ಅನಪರಂಬಿಲ್ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದಾಗ, ಅವರ ಪ್ರತಿಕ್ರಿಯೆ ಹೇಗಿತ್ತು?"
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "[Fr. Joseph] I can say that Bishop James Anaparambil is very firm in this matter. I studied under him—he is my senior—but there was never any personal bias or leaning.",
      "hi": "[फादर जोसेफ] मैं कह सकता हूं कि बिशप जेम्स अनापरम्बिल इस मामले में बहुत पक्के हैं। मैंने उनसे पढ़ाई की है—वे मेरे सीनियर हैं—लेकिन कभी कोई पर्सनल भेदभाव या झुकाव नहीं रहा।",
      "ta": "[சகோ. ஜோசப்] இந்த விஷயத்தில் பிஷப் ஜேம்ஸ் அனபரம்பில் மிகவும் உறுதியானவர் என்று என்னால் சொல்ல முடியும். நான் அவரிடம் படித்தேன் - அவர் எனக்கு மூத்தவர் - ஆனால் தனிப்பட்ட சார்பு அல்லது சார்பு ஒருபோதும் இருந்ததில்லை.",
      "bn": "[ফাদার জোসেফ] আমি বলতে পারি যে বিশপ জেমস আনাপারাম্বিল এই বিষয়ে খুবই দৃঢ়। আমি তার অধীনে পড়াশোনা করেছি - তিনি আমার সিনিয়র - কিন্তু কখনও কোনও ব্যক্তিগত পক্ষপাত বা ঝোঁক ছিল না।",
      "te": "[Fr. జోసెఫ్] ఈ విషయంలో బిషప్ జేమ్స్ అనపరంబిల్ చాలా దృఢంగా ఉన్నారని నేను చెప్పగలను. నేను అతని వద్ద చదువుకున్నాను - అతను నా సీనియర్ - కానీ ఎప్పుడూ వ్యక్తిగత పక్షపాతం లేదా మొగ్గు చూపలేదు.",
      "mr": "[फादर जोसेफ] मी असे म्हणू शकतो की बिशप जेम्स अनापराम्बिल या बाबतीत खूप ठाम आहेत. मी त्यांच्याकडून शिक्षण घेतले - ते माझे वरिष्ठ आहेत - परंतु कधीही वैयक्तिक पक्षपात किंवा कल नव्हता.",
      "fr": "[Père Joseph] Je peux dire que Mgr James Anaparambil est très ferme sur ce point. J'ai étudié sous sa direction — il est mon aîné — mais il n'y a jamais eu le moindre parti pris ou la moindre inclination personnelle.",
      "es": "[P. Joseph] Puedo decir que el obispo James Anaparambil es muy firme en este asunto. Estudié con él —es mayor que yo—, pero nunca tuve ningún sesgo ni inclinación personal.",
      "zh": "[约瑟夫神父] 我可以肯定地说，詹姆斯·阿纳帕兰比尔主教在这个问题上立场非常坚定。我曾师从他——他是我的前辈——但他从未对我有过任何个人偏见或倾向。",
      "kn": "[ಫಾ. ಜೋಸೆಫ್] ಈ ವಿಷಯದಲ್ಲಿ ಬಿಷಪ್ ಜೇಮ್ಸ್ ಅನಪರಂಬಿಲ್ ತುಂಬಾ ದೃಢರು ಎಂದು ನಾನು ಹೇಳಬಲ್ಲೆ. ನಾನು ಅವರ ಕೆಳಗೆ ಅಧ್ಯಯನ ಮಾಡಿದೆ - ಅವರು ನನ್ನ ಹಿರಿಯರು - ಆದರೆ ಯಾವುದೇ ವೈಯಕ್ತಿಕ ಪಕ್ಷಪಾತ ಅಥವಾ ಒಲವು ಎಂದಿಗೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:13",
    "text": {
      "en": "He said to me, “From now on you must ask me before inviting any bishops to Kreupasanam.”",
      "hi": "उन्होंने मुझसे कहा, “अब से किसी बिशप को क्रुपासनम में आमंत्रित करने से पहले आपको मुझसे पूछना होगा ।”",
      "ta": "அவர் என்னிடம், \"இனிமேல் நீங்கள் எந்த பிஷப்புகளையும் க்ரூபாசனத்திற்கு அழைப்பதற்கு முன்பு என்னிடம் கேட்க வேண்டும் \" என்றார்.",
      "bn": "তিনি আমাকে বললেন, “এখন থেকে ক্রেউপাসনমে কোনও বিশপকে আমন্ত্রণ জানানোর আগে তোমাকে অবশ্যই আমাকে জিজ্ঞাসা করতে হবে ।”",
      "te": "ఆయన నాతో, “ఇక నుండి మీరు ఏ బిషప్‌లను అయినా క్రూపాసనానికి ఆహ్వానించే ముందు నన్ను అడగాలి ” అని అన్నారు.",
      "mr": "तो मला म्हणाला, “आतापासून क्रेउपासनमला कोणत्याही बिशपना आमंत्रित करण्यापूर्वी तू मला विचारले पाहिजे .”",
      "fr": "Il me dit : « Désormais, tu dois me consulter avant d’inviter des évêques à Kreupasanam . »",
      "es": "Me dijo: “De ahora en adelante debes preguntarme antes de invitar a cualquier obispo a Kreupasanam ”.",
      "zh": "他对我说:“从今以后，你若要邀请任何主教到克鲁帕萨南，必须先征得我的同意。”",
      "kn": "ಅವರು ನನಗೆ ಹೇಳಿದರು, \"ಇನ್ನು ಮುಂದೆ ನೀವು ಯಾವುದೇ ಬಿಷಪ್‌ಗಳನ್ನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಆಹ್ವಾನಿಸುವ ಮೊದಲು ನನ್ನನ್ನು ಕೇಳಬೇಕು .\""
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "So now it's fully understood. Then bishops would call the Bishop James when it is time for the Holy Mass.",
      "hi": "तो अब यह पूरी तरह समझ में आ गया है। तब बिशप पवित्र मास का समय होने पर बिशप जेम्स को बुलाते थे।",
      "ta": "எனவே இப்போது அது முழுமையாகப் புரிந்து கொள்ளப்பட்டது. பின்னர் ஆயர்கள் புனித திருப்பலிக்கான நேரம் வரும்போது பிஷப்பை ஜேம்ஸ் என்று அழைப்பார்கள்.",
      "bn": "তাহলে এখন এটা পুরোপুরি বোঝা গেল। তখন পবিত্র প্রার্থনার সময় হলে বিশপরা বিশপ জেমসকে ডাকতেন।",
      "te": "కాబట్టి ఇప్పుడు అది పూర్తిగా అర్థమైంది. అప్పుడు బిషప్‌లు పవిత్ర మాస్ సమయం వచ్చినప్పుడు బిషప్‌ను జేమ్స్ అని పిలిచేవారు.",
      "mr": "तर आता ते पूर्णपणे समजले आहे. तेव्हा पवित्र मासची वेळ आली की बिशप बिशप जेम्सना बोलावत असत.",
      "fr": "C'est donc maintenant parfaitement compris. Ensuite, les évêques appelleraient l'évêque Jacques à l'heure de la messe.",
      "es": "Así que ahora está completamente claro. Entonces los obispos llamarían al obispo Santiago cuando llegase la hora de la Santa Misa.",
      "zh": "现在一切都明白了。之后，主教们会在举行弥撒时呼唤詹姆斯主教。",
      "kn": "ಆದ್ದರಿಂದ ಈಗ ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥವಾಯಿತು. ಆಗ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯ ಸಮಯ ಬಂದಾಗ ಬಿಷಪ್‌ಗಳು ಬಿಷಪ್ ಜೇಮ್ಸ್ ಎಂದು ಕರೆಯುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "1:27",
    "text": {
      "en": "When they called, He would say, “Father, I am correcting it. There is something to be corrected.” That was Bishop James’s approach.",
      "hi": "जब वे पुकारते, तो वह कहता, “पिता, मैं इसे ठीक कर रहा हूँ। इसमें कुछ सुधार करने की ज़रूरत है।” यह बिशप जेम्स का तरीका था।",
      "ta": "அவர்கள் கூப்பிடும்போது, அவர், “பிதாவே, நான் அதைச் சரிசெய்கிறேன். திருத்தப்பட வேண்டிய ஒன்று இருக்கிறது” என்று கூறுவார். அதுதான் பிஷப் ஜேம்ஸின் அணுகுமுறை.",
      "bn": "যখন তারা ফোন করত, তিনি বলতেন, \"বাবা, আমি এটা সংশোধন করছি। কিছু সংশোধন করার আছে।\" এটাই ছিল বিশপ জেমসের পদ্ধতি।",
      "te": "వారు పిలిచినప్పుడు, ఆయన, “తండ్రీ, నేను దాన్ని సరిదిద్దుతున్నాను. సరిదిద్దవలసినది ఏదో ఉంది” అని చెప్పేవాడు. అది బిషప్ జేమ్స్ విధానం.",
      "mr": "जेव्हा ते फोन करायचे तेव्हा तो म्हणायचा, \"बाबा, मी ते दुरुस्त करत आहे. काहीतरी दुरुस्त करायचे आहे.\" बिशप जेम्सचा हा दृष्टिकोन होता.",
      "fr": "Lorsqu'ils l'appelaient, il disait : « Père, je corrige cela. Il y a quelque chose à corriger. » Telle était l'approche de l'évêque Jacques.",
      "es": "Cuando llamaban, él decía: «Padre, lo estoy corrigiendo. Hay algo que corregir». Ese era el enfoque del obispo James.",
      "zh": "当他们呼求时，祂会说:“父啊，我正在纠正它。有些事情需要纠正。”这就是詹姆斯主教的做法。",
      "kn": "ಅವರು ಕರೆದಾಗ, ಅವರು, “ತಂದೆಯೇ, ನಾನು ಅದನ್ನು ಸರಿಪಡಿಸುತ್ತಿದ್ದೇನೆ. ಸರಿಪಡಿಸಬೇಕಾದದ್ದು ಏನೋ ಇದೆ” ಎಂದು ಹೇಳುತ್ತಿದ್ದರು. ಅದು ಬಿಷಪ್ ಜೇಮ್ಸ್ ಅವರ ವಿಧಾನವಾಗಿತ್ತು."
    }
  },
  {
    "start": "1:35",
    "text": {
      "en": "He would also tell me, “There is something to be corrected.” He is good at handling situations like this. / Bishop has that desire in him.",
      "hi": "वह मुझसे यह भी कहते थे, “कुछ सुधार करने की ज़रूरत है।” वह इस तरह के हालात को संभालने में अच्छे हैं। / बिशप में यह इच्छा है।",
      "ta": "அவர் என்னிடம், \"சரிசெய்ய வேண்டிய ஒன்று இருக்கிறது\" என்றும் கூறுவார். இது போன்ற சூழ்நிலைகளைக் கையாள்வதில் அவர் திறமையானவர். / பிஷப்புக்கு அந்த ஆசை இருக்கிறது.",
      "bn": "তিনি আমাকে আরও বলতেন, \"কিছু একটা সংশোধন করার আছে।\" তিনি এই ধরনের পরিস্থিতি মোকাবেলায় ভালো। / বিশপের মধ্যে সেই ইচ্ছা আছে।",
      "te": "అతను నాకు కూడా చెప్పేవాడు, “సరిదిద్దాల్సిన విషయం ఉంది.” ఇలాంటి పరిస్థితులను నిర్వహించడంలో అతను మంచివాడు. / బిషప్‌లో ఆ కోరిక ఉంది.",
      "mr": "तो मला असेही म्हणायचा, \"काहीतरी दुरुस्त करायचे आहे.\" तो अशा परिस्थिती हाताळण्यात चांगला आहे. / बिशपमध्ये ती इच्छा आहे.",
      "fr": "Il me disait aussi : « Il y a quelque chose à corriger. » Il est doué pour gérer ce genre de situations. / L’évêque a cette volonté en lui.",
      "es": "También me decía: «Hay algo que corregir». Es bueno manejando situaciones como esta. / Bishop tiene ese deseo en él.",
      "zh": "他还会告诉我:“有些地方需要纠正。”他很擅长处理这类情况。/主教有这种愿望。",
      "kn": "ಅವನು ನನಗೆ, “ಸರಿಪಡಿಸಬೇಕಾದದ್ದು ಏನೋ ಇದೆ” ಎಂದು ಹೇಳುತ್ತಿದ್ದನು. ಈ ರೀತಿಯ ಸಂದರ್ಭಗಳನ್ನು ನಿಭಾಯಿಸುವಲ್ಲಿ ಅವನು ನಿಪುಣ. / ಬಿಷಪ್ ಅವನಲ್ಲಿ ಆ ಆಸೆಯನ್ನು ಹೊಂದಿದ್ದಾನೆ."
    }
  },
  {
    "start": "1:46",
    "text": {
      "en": "[Fr. Joseph] That it should go well and truly belong to the Church.",
      "hi": "[फादर जोसफ] कि यह अच्छी तरह से चले और सचमुच कलीसिया से संबंधित हो।",
      "ta": "[சகோ. ஜோசப்] அது நன்றாக நடக்க வேண்டும், உண்மையிலேயே திருச்திருச்சபைக்குச் சொந்தமானதாக இருக்க வேண்டும்.",
      "bn": "[ফাদার জোসেফ] যাতে এটি ভালোভাবে সম্পন্ন হয় এবং সত্যিকার অর্থে চার্চের অন্তর্ভুক্ত হয়।",
      "te": "[Fr. జోసెఫ్] అది బాగా జరగాలి మరియు నిజంగా చర్చికి చెందాలి.",
      "mr": "[फादर जोसेफ] की ते व्यवस्थित चालावे आणि खरोखर कलीसियाचे असावे.",
      "fr": "[Père Joseph] Qu'il en soit ainsi et qu'il appartienne véritablement à l'Église.",
      "es": "[P. José] Que vaya bien y pertenezca verdaderamente a la Iglesia.",
      "zh": "[约瑟夫神父] 愿它顺利，并真正属于圣教会。",
      "kn": "[ಫಾ. ಜೋಸೆಫ್] ಅದು ಚೆನ್ನಾಗಿ ನಡೆಯಬೇಕು ಮತ್ತು ನಿಜವಾಗಿಯೂ ಚರ್ಚ್‌ಗೆ ಸೇರಿರಬೇಕು."
    }
  },
  {
    "start": "1:49",
    "text": {
      "en": "Because of this sincere desire, He said to the bishops, “Let me correct it.”",
      "hi": "इस सच्ची इच्छा के कारण, उसने बिशपों से कहा, \"मुझे इसे ठीक करने दो।\"",
      "ta": "இந்த உண்மையான விருப்பத்தின் காரணமாக, அவர் ஆயர்களிடம், “நான் அதைச் சரிசெய்யட்டும்” என்றார்.",
      "bn": "এই আন্তরিক ইচ্ছার কারণে, তিনি বিশপদের বললেন, \"আমাকে এটি সংশোধন করতে দিন।\"",
      "te": "ఈ హృదయపూర్వక కోరిక కారణంగా, ఆయన బిషప్‌లతో, “నేను దానిని సరిదిద్దనివ్వండి” అని అన్నాడు.",
      "mr": "या प्रामाणिक इच्छेमुळे, तो बिशपांना म्हणाला, \"मला ते दुरुस्त करू द्या.\"",
      "fr": "À cause de ce désir sincère, il dit aux évêques : « Laissez-moi le corriger. »",
      "es": "Por este sincero deseo, dijo a los obispos: “Permítanme corregirlo”.",
      "zh": "因为这个真诚的愿望，他对主教们说:“让我来纠正它。”",
      "kn": "ಈ ಪ್ರಾಮಾಣಿಕ ಬಯಕೆಯಿಂದಾಗಿ, ಅವರು ಬಿಷಪ್‌ಗಳಿಗೆ, “ನಾನು ಅದನ್ನು ಸರಿಪಡಿಸುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:53",
    "text": {
      "en": "After correcting it, the Bishop James himself would give letters to other bishops to come to Kreupasanam and celebrate Holy Mass.",
      "hi": "इसे ठीक करने के बाद, बिशप जेम्स खुद दूसरे बिशपों को क्रुपासनम आने और पवित्र मास मनाने के लिए चिट्ठियां देते थे।",
      "ta": "க்ரூபாசனத்திற்கு வந்து புனித திருப்பலியைக் கொண்டாட கடிதங்களை வழங்குவார் .",
      "bn": "ক্রেউপাসনমে এসে পবিত্র মাস উদযাপনের জন্য চিঠি দিতেন ।",
      "te": "క్రూపాసనానికి వచ్చి పవిత్ర ప్రార్థనలు జరుపుకోవాలని లేఖలు ఇచ్చేవాడు .",
      "mr": "त्यात सुधारणा केल्यानंतर, बिशप जेम्स स्वतः इतर बिशपांना क्रेउपासनमला येऊन पवित्र मास साजरा करण्यासाठी पत्रे देत असत.",
      "fr": "Après l'avoir corrigé, l'évêque Jacques lui-même donnait des lettres à d'autres évêques pour qu'ils viennent à Kreupasanam et célèbrent la Sainte Messe.",
      "es": "Después de corregirlo, el propio obispo James daría cartas a otros obispos para que vinieran a Kreupasanam y celebraran la Santa Misa.",
      "zh": "纠正错误后，詹姆斯主教亲自写信给其他主教，邀请他们到克鲁帕萨南举行弥撒。",
      "kn": "ಕ್ರೂಪಾಸನಂಗೆ ಬಂದು ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯನ್ನು ಆಚರಿಸಲು ಪತ್ರಗಳನ್ನು ನೀಡುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "[Interviewer] Many bishops came, [Fr. Joseph] yes many from all rites celebrated Holy Mass there.",
      "hi": "[साक्षात्कारकर्ता] कई बिशप आए, [फादर जोसेफ] हां, सभी संस्कारों के कई लोगों ने वहां पवित्र मास मनाया।",
      "ta": "[நேர்காணல் செய்பவர்] பல ஆயர்கள் வந்தனர், [சகோதரர் ஜோசப்] ஆம், அனைத்து சடங்குகளிலிருந்தும் பலர் அங்கு புனித திருப்பலியைக் கொண்டாடினர்.",
      "bn": "[সাক্ষাৎকারগ্রহীতা] অনেক বিশপ এসেছিলেন, [ফাদার জোসেফ] হ্যাঁ, সকল ধর্মাবলম্বী থেকে অনেকেই সেখানে পবিত্র মাস উদযাপন করেছিলেন।",
      "te": "[ఇంటర్వ్యూయర్] చాలా మంది బిషప్‌లు వచ్చారు, [ఫ్రంటర్ జోసెఫ్] అవును అన్ని ఆచారాల నుండి చాలా మంది అక్కడ పవిత్ర ప్రార్థనలు నిర్వహించారు.",
      "mr": "[मुलाखत घेणारे] अनेक बिशप आले, [फादर जोसेफ] हो, सर्व संस्कारांमधून अनेकांनी तिथे पवित्र मास साजरा केला.",
      "fr": "[Interviewer] De nombreux évêques sont venus, [Père Joseph] oui, beaucoup de tous les rites ont célébré la Sainte Messe là-bas.",
      "es": "[Entrevistador] Vinieron muchos obispos, [el Padre Joseph] sí, muchos de todos los ritos celebraron la Santa Misa allí.",
      "zh": "[采访者]很多主教都来了，[约瑟夫神父]是的，各个礼仪的主教都在那里举行了弥撒。",
      "kn": "[ಸಂದರ್ಶಕ] ಅನೇಕ ಬಿಷಪ್‌ಗಳು ಬಂದರು, [ಫಾ. ಜೋಸೆಫ್] ಹೌದು ಎಲ್ಲಾ ವಿಧಿಗಳಿಂದ ಅನೇಕರು ಅಲ್ಲಿ ಪವಿತ್ರ ಬಲಿದಾನವನ್ನು ಆಚರಿಸಿದರು."
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "Even bishops from America, including Bishop Joy from the Chicago diocese, used to come every year. After COVID, it has moved into a different system.",
      "hi": "अमेरिका से भी बिशप, जिसमें शिकागो डायोसीज़ के बिशप जॉय भी शामिल हैं, हर साल आते थे। COVID के बाद, यह एक अलग सिस्टम में चला गया है।",
      "ta": "சிகாகோ மறைமாவட்டத்தைச் சேர்ந்த பிஷப் ஜாய் உட்பட அமெரிக்காவிலிருந்து ஆயர்கள் கூட ஒவ்வொரு ஆண்டும் வருவது வழக்கம். கோவிட்க்குப் பிறகு, அது வேறு ஒரு அமைப்பிற்கு மாறிவிட்டது.",
      "bn": "এমনকি আমেরিকা থেকে বিশপরাও, যার মধ্যে শিকাগো ডায়োসিসের বিশপ জয়ও ছিলেন, প্রতি বছর আসতেন। কোভিডের পরে, এটি একটি ভিন্ন ব্যবস্থায় চলে গেছে।",
      "te": "చికాగో డయోసిస్ నుండి బిషప్ జాయ్ సహా అమెరికా నుండి బిషప్‌లు కూడా ప్రతి సంవత్సరం వచ్చేవారు. COVID తర్వాత, అది వేరే వ్యవస్థలోకి మారింది.",
      "mr": "अमेरिकेतील बिशप, ज्यात शिकागो डायोसिसचे बिशप जॉय यांचा समावेश होता, ते दरवर्षी येत असत. कोविडनंतर, ते एका वेगळ्या व्यवस्थेत गेले आहे.",
      "fr": "Même des évêques américains, dont Mgr Joy du diocèse de Chicago, venaient chaque année. Après la COVID, le système a changé.",
      "es": "Incluso obispos de Estados Unidos, como el obispo Joy de la diócesis de Chicago, solían venir todos los años. Tras la COVID-19, se ha adoptado un sistema diferente.",
      "zh": "就连来自美国的教区主教，包括芝加哥教区的乔伊主教，过去每年都会来。新冠疫情之后，情况就发生了变化。",
      "kn": "ಚಿಕಾಗೋ ಡಯಾಸಿಸ್‌ನ ಬಿಷಪ್ ಜಾಯ್ ಸೇರಿದಂತೆ ಅಮೆರಿಕದಿಂದ ಬಿಷಪ್‌ಗಳು ಸಹ ಪ್ರತಿ ವರ್ಷ ಬರುತ್ತಿದ್ದರು. ಕೋವಿಡ್ ನಂತರ, ಅದು ವಿಭಿನ್ನ ವ್ಯವಸ್ಥೆಗೆ ಸ್ಥಳಾಂತರಗೊಂಡಿದೆ."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "Now the system will come back to normal again in inviting bishops.",
      "hi": "अब बिशपों को बुलाने का सिस्टम फिर से नॉर्मल हो जाएगा।",
      "ta": "இப்போது ஆயர்களை அழைப்பதில் முறை மீண்டும் இயல்பு நிலைக்குத் திரும்பும்.",
      "bn": "এখন বিশপদের আমন্ত্রণ জানানোর ব্যবস্থা আবার স্বাভাবিক অবস্থায় ফিরে আসবে।",
      "te": "ఇప్పుడు బిషప్‌లను ఆహ్వానించడంలో వ్యవస్థ మళ్ళీ సాధారణ స్థితికి వస్తుంది.",
      "mr": "आता बिशपना आमंत्रित करण्याची व्यवस्था पुन्हा सामान्य होईल.",
      "fr": "Maintenant, le système reviendra à la normale en invitant les évêques.",
      "es": "Ahora el sistema volverá a la normalidad en cuanto a invitar a los obispos.",
      "zh": "现在邀请主教的制度将恢复正常。",
      "kn": "ಈಗ ಬಿಷಪ್‌ಗಳನ್ನು ಆಹ್ವಾನಿಸುವ ವ್ಯವಸ್ಥೆಯು ಮತ್ತೆ ಸಹಜ ಸ್ಥಿತಿಗೆ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "Now, the reason of the matter. Because some bishops would raise doubts with Bishop James: “What is actually happening there? Are you setting things right? Are you taking this seriously?”",
      "hi": "अब, बात का कारण। क्योंकि कुछ बिशप बिशप जेम्स से शक करेंगे: “असल में वहाँ क्या हो रहा है? क्या आप चीज़ों को ठीक कर रहे हैं? क्या आप इसे सीरियसली ले रहे हैं?”",
      "ta": "இப்போது, இதற்கான காரணம். ஏனென்றால் சில பிஷப்புகள் பிஷப் ஜேம்ஸிடம் சந்தேகங்களை எழுப்புவார்கள்: “உண்மையில் அங்கு என்ன நடக்கிறது? நீங்கள் விஷயங்களைச் சரிசெய்கிறீர்களா? இதை நீங்கள் தீவிரமாக எடுத்துக்கொள்கிறீர்களா?”",
      "bn": "এবার, বিষয়টির কারণ। কারণ কিছু বিশপ বিশপ জেমসের সাথে সন্দেহ উত্থাপন করতেন: \"আসলে সেখানে কী ঘটছে? আপনি কি সবকিছু ঠিক করছেন? আপনি কি এটিকে গুরুত্ব সহকারে নিচ্ছেন?\"",
      "te": "ఇప్పుడు, దీనికి కారణం. ఎందుకంటే కొంతమంది బిషప్‌లు బిషప్ జేమ్స్‌తో సందేహాలు లేవనెత్తుతారు: “అసలు అక్కడ ఏమి జరుగుతోంది? మీరు విషయాలను సరిదిద్దుతున్నారా? మీరు దీన్ని తీవ్రంగా పరిగణిస్తున్నారా?”",
      "mr": "आता, प्रकरणाचे कारण. कारण काही बिशप बिशप जेम्सवर शंका उपस्थित करतील: \"तिथे प्रत्यक्षात काय चालले आहे? तुम्ही गोष्टी व्यवस्थित करत आहात का? तुम्ही हे गांभीर्याने घेत आहात का?\"",
      "fr": "Voici maintenant la raison de tout cela. Certains évêques exprimaient des doutes à l'évêque Jacques : « Que se passe-t-il réellement ? Redressez-vous la situation ? Prenez-vous cela au sérieux ? »",
      "es": "Ahora, la razón del asunto. Porque algunos obispos le plantearían dudas al obispo James: \"¿Qué está pasando realmente allí? ¿Están arreglando las cosas ? ¿Se lo están tomando en serio?\"",
      "zh": "现在，说说事情的缘由。因为有些主圣教会对雅各主教提出质疑:“那里到底发生了什么？你把事情处理妥当了吗？你认真对待这件事了吗？”",
      "kn": "ಈಗ, ಇದಕ್ಕೆ ಕಾರಣ. ಏಕೆಂದರೆ ಕೆಲವು ಬಿಷಪ್‌ಗಳು ಬಿಷಪ್ ಜೇಮ್ಸ್‌ಗೆ ಅನುಮಾನಗಳನ್ನು ಎತ್ತುತ್ತಾರೆ: “ಅಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಏನು ನಡೆಯುತ್ತಿದೆ? ನೀವು ವಿಷಯಗಳನ್ನು ಸರಿಪಡಿಸುತ್ತಿದ್ದೀರಾ ? ನೀವು ಇದನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುತ್ತಿದ್ದೀರಾ?”"
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "Some senior bishops ask that. After reading this book carefully and correcting it, Bishop James immediately said to them, “Lordship, this is a Christological prayer, not a Marian prayer.”",
      "hi": "कुछ सीनियर बिशप यह पूछते हैं। इस किताब को ध्यान से पढ़ने और इसे ठीक करने के बाद, बिशप जेम्स ने तुरंत उनसे कहा, “लॉर्डशिप, यह एक क्रिस्टोलॉजिकल प्रार्थना है, मैरियन प्रार्थना नहीं।”",
      "ta": "சில மூத்த ஆயர்கள் அதைக் கேட்கிறார்கள். இந்தப் புத்தகத்தைக் கவனமாகப் படித்து அதைச் சரிசெய்த பிறகு, பிஷப் ஜேம்ஸ் உடனடியாக அவர்களிடம், “கர்த்தரே, இது ஒரு கிறிஸ்துவியல் பிரார்த்தனை, மரியன்னை ஜெபம் அல்ல” என்றார்.",
      "bn": "কিছু সিনিয়র বিশপ এই প্রশ্নটি জিজ্ঞাসা করেন। এই বইটি মনোযোগ সহকারে পড়ার এবং এটি সংশোধন করার পর, বিশপ জেমস অবিলম্বে তাদের বলেছিলেন, \"প্রভু, এটি একটি খ্রিস্টীয় প্রার্থনা, মারিয়ান প্রার্থনা নয়।\"",
      "te": "కొంతమంది సీనియర్ బిషప్‌లు అలా అడుగుతారు. ఈ పుస్తకాన్ని జాగ్రత్తగా చదివి సరిదిద్దిన తర్వాత, బిషప్ జేమ్స్ వెంటనే వారితో, “ప్రభువు, ఇది క్రిస్టోలాజికల్ ప్రార్థన, మరియన్ ప్రార్థన కాదు” అని అన్నారు.",
      "mr": "काही वरिष्ठ बिशप असे विचारतात. हे पुस्तक काळजीपूर्वक वाचल्यानंतर आणि त्यात सुधारणा केल्यानंतर, बिशप जेम्स लगेच त्यांना म्हणाले, \"प्रभुजी, ही ख्रिस्तशास्त्रीय प्रार्थना आहे, मारियन प्रार्थना नाही.\"",
      "fr": "Certains évêques de haut rang posent cette question. Après avoir lu attentivement ce livre et l’avoir corrigé, l’évêque Jacques leur a immédiatement dit : « Seigneur, il s’agit d’une prière christologique, et non d’une prière mariale. »",
      "es": "Algunos obispos de alto rango preguntan eso. Tras leer este libro con atención y corregirlo, el obispo James les dijo inmediatamente: «Señor, esta es una oración cristológica, no mariana».",
      "zh": "有些资深主教也提出了这样的疑问。詹姆斯主教仔细阅读并纠正了这本书的内容后，立即对他们说:“主啊，这是一篇基督祷文，而不是圣母玛利亚祷文。”",
      "kn": "ಕೆಲವು ಹಿರಿಯ ಬಿಷಪ್‌ಗಳು ಹಾಗೆ ಕೇಳುತ್ತಾರೆ. ಈ ಪುಸ್ತಕವನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಓದಿ ಸರಿಪಡಿಸಿದ ನಂತರ, ಬಿಷಪ್ ಜೇಮ್ಸ್ ತಕ್ಷಣವೇ ಅವರಿಗೆ, “ಪ್ರಭುತ್ವ, ಇದು ಕ್ರಿಸ್ತಶಾಸ್ತ್ರದ ಪ್ರಾರ್ಥನೆ, ಮರಿಯನ್ ಪ್ರಾರ್ಥನೆಯಲ್ಲ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "[Interviewer] That is something very important distinction. [Fr. Joseph] He himself told me this, that he told other bishops in this way - “It is a Christological prayer.”",
      "hi": "[इंटरव्यू लेने वाला] यह एक बहुत ज़रूरी फ़र्क है। [फादर जोसेफ़] उन्होंने खुद मुझे यह बताया, कि उन्होंने दूसरे बिशपों को इस तरह बताया - “यह एक क्राइस्टोलॉजिकल प्रार्थना है।”",
      "ta": "[நேர்காணல் செய்பவர்] அது மிக முக்கியமான வேறுபாடு. [சகோதரர் ஜோசப்] அவரே இதை என்னிடம் கூறினார், அவர் மற்ற பிஷப்புகளிடம் இந்த வழியில் சொன்னார் - \"இது ஒரு கிறிஸ்துவியல் பிரார்த்தனை.\"",
      "bn": "[সাক্ষাৎকারগ্রহীতা] এটা খুবই গুরুত্বপূর্ণ পার্থক্য। [ফাদার জোসেফ] তিনি নিজেই আমাকে এটা বলেছিলেন, তিনি অন্যান্য বিশপদের এইভাবে বলেছিলেন - \"এটি একটি খ্রিস্টীয় প্রার্থনা।\"",
      "te": "[ఇంటర్వ్యూయర్] అది చాలా ముఖ్యమైన తేడా. [ఫ్రంటర్ జోసెఫ్] ఆయన స్వయంగా నాకు ఇది చెప్పారు, ఆయన ఇతర బిషప్‌లకు ఈ విధంగా చెప్పారు - “ఇది క్రిస్టోలాజికల్ ప్రార్థన.”",
      "mr": "[मुलाखत घेणारा] हा एक अतिशय महत्त्वाचा फरक आहे. [फादर जोसेफ] त्यांनी स्वतः मला हे सांगितले, की त्यांनी इतर बिशपांना अशा प्रकारे सांगितले - \"ही एक ख्रिस्तशास्त्रीय प्रार्थना आहे.\"",
      "fr": "[Interviewer] C'est une distinction très importante. [Père Joseph] Il me l'a dit lui-même, il l'a dit à d'autres évêques en ces termes : « C'est une prière christologique. »",
      "es": "[Entrevistador] Esa es una distinción muy importante. [P. Joseph] Él mismo me lo dijo, lo que les dijo a otros obispos de esta manera: «Es una oración cristológica».",
      "zh": "[采访者]这是一个非常重要的区别。[约瑟夫神父]他自己告诉我，他也这样告诉其他主教——“这是一篇基督论的祈祷文。”",
      "kn": "[ಸಂದರ್ಶಕ] ಅದು ಬಹಳ ಮುಖ್ಯವಾದ ವ್ಯತ್ಯಾಸ. [ಫಾ. ಜೋಸೆಫ್] ಅವರೇ ನನಗೆ ಇದನ್ನು ಹೇಳಿದರು, ಅವರು ಇತರ ಬಿಷಪ್‌ಗಳಿಗೆ ಈ ರೀತಿ ಹೇಳಿದರು - \"ಇದು ಕ್ರಿಸ್ತಶಾಸ್ತ್ರೀಯ ಪ್ರಾರ್ಥನೆ.\""
    }
  },
  {
    "start": "2:53",
    "text": {
      "en": "The reason is because it is to “Do whatever He tells you.” The “He” is Christ, isn’t it?",
      "hi": "इसका कारण यह है कि “वह जो कुछ भी तुमसे कहे, वही करो।” “वह” मसीह है, है ना?",
      "ta": "காரணம், \"அவர் உங்களுக்குச் சொல்வதைச் செய்யுங்கள்\" என்பதாகும். \"அவர்\" என்பது கிறிஸ்து, இல்லையா?",
      "bn": "কারণ হল \"তিনি তোমাকে যা বলেন তাই করো।\" \"তিনি\" হলেন খ্রীষ্ট, তাই না?",
      "te": "ఎందుకంటే అది \"ఆయన మీకు ఏమి చెబితే అది చేయండి.\" ఆ \"ఆయన\" క్రీస్తే, కాదా?",
      "mr": "कारण ते म्हणजे \"तो तुम्हाला जे काही सांगेल ते करा.\" \"तो\" ख्रिस्त आहे, नाही का?",
      "fr": "La raison en est qu'il faut « faire tout ce qu'il vous dira ». Ce « il » désigne le Christ, n'est-ce pas ?",
      "es": "La razón es porque se trata de “Hacer todo lo que Él os diga”. El “Él” es Cristo, ¿no es así?",
      "zh": "原因在于，要“听从祂的吩咐”。这里的“祂”指的就是基督，不是吗？",
      "kn": "ಕಾರಣವೇನೆಂದರೆ, ಅದು \"ಆತನು ನಿಮಗೆ ಹೇಳುವದನ್ನು ಮಾಡಿರಿ.\" \"ಆತನು\" ಕ್ರಿಸ್ತನೇ, ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "2:59",
    "text": {
      "en": "So Mother Mary mediates by making the Church and the faithful do exactly what Jesus says.",
      "hi": "इसलिए माता मरियम कलीसिया और विश्वासियों से ठीक वही करवाकर बीच-बचाव करती हैं जो यीशु कहते हैं।",
      "ta": "எனவே, இயேசு சொல்வதைச் சரியாகச் செய்ய திருச்திருச்சபையையும் விசுவாசிகளையும் கட்டாயப்படுத்துவதன் மூலம் அன்னை மரியாள் மத்தியஸ்தம் செய்கிறார்.",
      "bn": "তাই মা মেরি মধ্যস্থতা করেন গির্জা এবং বিশ্বাসীদের যীশু যা বলেন ঠিক তাই করতে বাধ্য করে।",
      "te": "కాబట్టి మదర్ మేరీ చర్చిని మరియు విశ్వాసులను యేసు చెప్పినట్లే చేసేలా చేయడం ద్వారా మధ్యవర్తిత్వం వహిస్తుంది.",
      "mr": "म्हणून मदर मेरी कलीसिया आणि विश्वासूंना येशू जे म्हणतो तेच करायला लावून मध्यस्थी करते.",
      "fr": "Ainsi, la Vierge Marie intervient en faisant en sorte que l’Église et les fidèles fassent exactement ce que Jésus dit.",
      "es": "Así pues, la Madre María media haciendo que la Iglesia y los fieles hagan exactamente lo que Jesús dice.",
      "zh": "因此，圣母玛利亚通过让圣教会和信徒们完全按照耶稣所说的话去做来进行调解。",
      "kn": "ಆದ್ದರಿಂದ ಮೇರಿ ಮಾತೆ ಚರ್ಚ್ ಮತ್ತು ನಿಷ್ಠಾವಂತರು ಯೇಸು ಹೇಳಿದ್ದನ್ನು ನಿಖರವಾಗಿ ಮಾಡುವಂತೆ ಮಾಡುವ ಮೂಲಕ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "That was the greatest insight I received. The bishop himself read it and understood it—there was a dimension here that I had never thought about.",
      "hi": "यह सबसे बड़ी समझ थी जो मुझे मिली। बिशप ने खुद इसे पढ़ा और समझा—इसमें एक ऐसा पहलू था जिसके बारे में मैंने कभी नहीं सोचा था।",
      "ta": "அதுதான் எனக்குக் கிடைத்த மிகப்பெரிய நுண்ணறிவு. பிஷப் தானே அதைப் படித்துப் புரிந்துகொண்டார் - நான் ஒருபோதும் நினைத்திராத ஒரு பரிமாணம் இங்கே இருந்தது.",
      "bn": "এটাই ছিল আমার সবচেয়ে বড় অন্তর্দৃষ্টি। বিশপ নিজেই এটি পড়েছিলেন এবং বুঝতে পেরেছিলেন - এখানে এমন একটি মাত্রা ছিল যা আমি কখনও ভাবিনি।",
      "te": "అదే నాకు లభించిన గొప్ప అంతర్దృష్టి. బిషప్ స్వయంగా దాన్ని చదివి అర్థం చేసుకున్నాడు—ఇక్కడ నేను ఎప్పుడూ ఆలోచించని ఒక కోణం ఉంది.",
      "mr": "मला मिळालेली ही सर्वात मोठी अंतर्दृष्टी होती. बिशपने स्वतः ते वाचले आणि ते समजून घेतले - येथे एक असा आयाम होता ज्याचा मी कधीही विचार केला नव्हता.",
      "fr": "Ce fut la plus grande révélation que j'aie reçue. L'évêque lui-même l'a lue et comprise ; il y avait là une dimension à laquelle je n'avais jamais pensé.",
      "es": "Esa fue la mayor revelación que recibí. El propio obispo la leyó y la comprendió; había una dimensión aquí en la que nunca había pensado.",
      "zh": "那是我得到的最大的启发。主教本人读了之后也理解了——这里面蕴含着我从未想过的层面。",
      "kn": "ಅದು ನನಗೆ ದೊರೆತ ಅತ್ಯಂತ ದೊಡ್ಡ ಒಳನೋಟವಾಗಿತ್ತು. ಬಿಷಪ್ ಸ್ವತಃ ಅದನ್ನು ಓದಿ ಅರ್ಥಮಾಡಿಕೊಂಡರು - ಇಲ್ಲಿ ನಾನು ಎಂದಿಗೂ ಯೋಚಿಸದ ಒಂದು ಆಯಾಮವಿತ್ತು."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "This is a Christological prayer. I was not so precise about this topic earlier.",
      "hi": "यह एक क्राइस्टोलॉजिकल प्रार्थना है। मैं पहले इस टॉपिक पर इतना सटीक नहीं था।",
      "ta": "இது ஒரு கிறிஸ்துவியல் பிரார்த்தனை. இந்த தலைப்பைப் பற்றி எனக்கு முன்பு அவ்வளவு துல்லியமாகத் தெரியவில்லை.",
      "bn": "এটি একটি খ্রিস্টীয় প্রার্থনা। আমি আগে এই বিষয়টি সম্পর্কে এতটা সুনির্দিষ্ট ছিলাম না।",
      "te": "ఇది క్రిస్టోలాజికల్ ప్రార్థన. ఈ విషయం గురించి నాకు ఇంతకు ముందు అంత ఖచ్చితంగా తెలియదు.",
      "mr": "ही एक ख्रिस्तशास्त्रीय प्रार्थना आहे. मी आधी या विषयाबद्दल इतका अचूक नव्हतो.",
      "fr": "C'est une prière christologique. Je n'avais pas été aussi précis sur ce sujet auparavant.",
      "es": "Esta es una oración cristológica. No fui tan preciso sobre este tema antes.",
      "zh": "这是一篇关于基督的祷告。我之前对这个主题的阐述不够精确。",
      "kn": "ಇದು ಕ್ರಿಸ್ತಶಾಸ್ತ್ರೀಯ ಪ್ರಾರ್ಥನೆ. ಈ ವಿಷಯದ ಬಗ್ಗೆ ನನಗೆ ಮೊದಲೇ ಅಷ್ಟು ನಿಖರವಾಗಿ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "But Bishop James explained it very clearly. [Interviewer] In reality too, the prayer, everything was present—it was Christology itself.",
      "hi": "लेकिन बिशप जेम्स ने इसे बहुत साफ़-साफ़ समझाया। [इंटरव्यूअर] असल में भी, प्रार्थना, सब कुछ मौजूद था—यह खुद क्राइस्टोलॉजी थी।",
      "ta": "ஆனால் பிஷப் ஜேம்ஸ் அதை மிகத் தெளிவாக விளக்கினார். [நேர்காணல் செய்பவர்] உண்மையில், பிரார்த்தனை, எல்லாம் இருந்தது - அது கிறிஸ்துவியல் தானே.",
      "bn": "কিন্তু বিশপ জেমস এটি খুব স্পষ্টভাবে ব্যাখ্যা করেছেন। [সাক্ষাৎকারগ্রহীতা] বাস্তবেও, প্রার্থনা, সবকিছুই উপস্থিত ছিল - এটি ছিল খ্রিস্টতত্ত্ব নিজেই।",
      "te": "కానీ బిషప్ జేమ్స్ దానిని చాలా స్పష్టంగా వివరించాడు. [ఇంటర్వ్యూయర్] వాస్తవానికి కూడా, ప్రార్థనలో ప్రతిదీ ఉంది - అది క్రిస్టాలజీయే.",
      "mr": "पण बिशप जेम्स यांनी ते अगदी स्पष्टपणे स्पष्ट केले. [मुलाखत घेणारे] प्रत्यक्षातही, प्रार्थना, सर्वकाही उपस्थित होते - ते स्वतः ख्रिस्तशास्त्र होते.",
      "fr": "Mais l’évêque Jacques l’a expliqué très clairement. [Interviewer] En réalité aussi, la prière, tout était présent : c’était la christologie même.",
      "es": "Pero el obispo James lo explicó muy claramente. [Entrevistador] En realidad también, la oración, todo estaba presente: era la cristología misma.",
      "zh": "但詹姆斯主教解释得非常清楚。[采访者] 实际上，祷告，一切都包含在内——那就是基督论本身。",
      "kn": "ಆದರೆ ಬಿಷಪ್ ಜೇಮ್ಸ್ ಅದನ್ನು ಬಹಳ ಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸಿದರು. [ಸಂದರ್ಶಕ] ವಾಸ್ತವದಲ್ಲಿಯೂ ಸಹ, ಪ್ರಾರ್ಥನೆ, ಎಲ್ಲವೂ ಇತ್ತು - ಅದು ಕ್ರಿಸ್ತಶಾಸ್ತ್ರವೇ ಆಗಿತ್ತು."
    }
  },
  {
    "start": "3:28",
    "text": {
      "en": "[Fr. Joseph] It was entirely Christology, but I had not been presenting it that way fully. So who corrected me?",
      "hi": "[फादर जोसेफ] यह पूरी तरह से क्रिस्टोलॉजी थी, लेकिन मैं इसे पूरी तरह से उस तरह से पेश नहीं कर रहा था। तो मुझे किसने सही किया?",
      "ta": "[சகோ. ஜோசப்] அது முழுக்க முழுக்க கிறிஸ்துவியல்தான், ஆனால் நான் அதை முழுமையாக அப்படி முன்வைக்கவில்லை. அப்படியானால் என்னை யார் திருத்தினார்கள்?",
      "bn": "[ফাদার জোসেফ] এটি সম্পূর্ণরূপে খ্রিস্টতত্ত্ব ছিল, কিন্তু আমি এটিকে সেভাবে সম্পূর্ণরূপে উপস্থাপন করছিলাম না। তাহলে কে আমাকে সংশোধন করেছে?",
      "te": "[ఫాదర్ జోసెఫ్] ఇది పూర్తిగా క్రిస్టాలజీ, కానీ నేను దానిని పూర్తిగా ఆ విధంగా ప్రस्तుతించలేదు. మరి నన్ను ఎవరు సరిదిద్దారు?",
      "mr": "[फादर जोसेफ] ते पूर्णपणे ख्रिस्तशास्त्र होते, पण मी ते पूर्णपणे त्या पद्धतीने सादर करत नव्हतो. मग मला कोणी दुरुस्त केले?",
      "fr": "[Père Joseph] C'était entièrement de la christologie, mais je ne l'avais pas présentée de cette manière. Alors qui m'a corrigé ?",
      "es": "[P. Joseph] Era pura cristología, pero no lo había presentado así del todo. ¿ Quién me corrigió?",
      "zh": "[约瑟夫神父] 这完全是基督论，但我之前并没有完全这样阐述。那么是谁纠正了我呢？",
      "kn": "[ಫಾ. ಜೋಸೆಫ್] ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಕ್ರಿಸ್ಟಾಲಜಿ ಆಗಿತ್ತು, ಆದರೆ ನಾನು ಅದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಆ ರೀತಿಯಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸುತ್ತಿರಲಿಲ್ಲ. ಹಾಗಾದರೆ ನನ್ನನ್ನು ಯಾರು ಸರಿಪಡಿಸಿದರು?"
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "It was the Bishop James Anaparambil. [Interviewer] Father, there is another matter related to this Covenant Prayer—especially in these times—where some people exploit the crises of believers.",
      "hi": "यह बिशप जेम्स अनापरम्बिल थे। [इंटरव्यू लेने वाले] फादर, इस कवनेंट प्रेयर से जुड़ी एक और बात है—खासकर इन दिनों में—जहां कुछ लोग विश्वासियों की मुश्किलों का फ़ायदा उठाते हैं।",
      "ta": "அது பிஷப் ஜேம்ஸ் அனபரம்பில். [நேர்காணல் செய்பவர்] தந்தையே, இந்த உடன்படிக்கை ஜெபத்துடன் தொடர்புடைய மற்றொரு விஷயம் உள்ளது - குறிப்பாக இந்தக் காலங்களில் - சிலர் விசுவாசிகளின் நெருக்கடிகளைப் பயன்படுத்திக் கொள்கிறார்கள்.",
      "bn": "তিনি ছিলেন বিশপ জেমস আনাপারাম্বিল। [সাক্ষাৎকারগ্রহীতা] পিতা, এই চুক্তির প্রার্থনার সাথে সম্পর্কিত আরেকটি বিষয় রয়েছে - বিশেষ করে এই সময়ে - যেখানে কিছু লোক বিশ্বাসীদের সংকটকে কাজে লাগায়।",
      "te": "అది బిషప్ జేమ్స్ అనపరంబిల్. [ఇంటర్వ్యూయర్] తండ్రీ, ఈ ఒడంబడిక ప్రార్థనకు సంబంధించిన మరొక విషయం ఉంది - ముఖ్యంగా ఈ కాలంలో - కొంతమంది విశ్వాసుల సంక్షోభాలను ఉపయోగించుకుంటారు.",
      "mr": "ते बिशप जेम्स अनापराम्बिल होते. [मुलाखत घेणारे] वडील, या कराराच्या प्रार्थनेशी संबंधित आणखी एक बाब आहे - विशेषतः या काळात - जिथे काही लोक विश्वासणाऱ्यांच्या संकटांचा फायदा घेतात.",
      "fr": "C'était l'évêque Jacques Anaparambil. [Interviewer] Père, il y a un autre point concernant cette prière d'alliance — surtout en ces temps-ci — où certaines personnes exploitent les crises des croyants.",
      "es": "Era el obispo James Anaparambil. [Entrevistador] Padre, hay otro asunto relacionado con esta Oración del Pacto, especialmente en estos tiempos, donde algunas personas se aprovechan de las crisis de los creyentes.",
      "zh": "是詹姆斯·阿纳帕兰比尔主教。[采访者] 神父，关于这圣约祷告，还有另一件事——尤其是在当今时代——有些人会利用信徒的危机。",
      "kn": "ಅದು ಬಿಷಪ್ ಜೇಮ್ಸ್ ಅನಪರಂಬಿಲ್. [ಸಂದರ್ಶಕ] ತಂದೆಯೇ, ಈ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಗೆ ಸಂಬಂಧಿಸಿದ ಇನ್ನೊಂದು ವಿಷಯವಿದೆ - ವಿಶೇಷವಾಗಿ ಈ ಕಾಲದಲ್ಲಿ - ಕೆಲವು ಜನರು ವಿಶ್ವಾಸಿಗಳ ಬಿಕ್ಕಟ್ಟುಗಳನ್ನು ಬಳಸಿಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "Some people do things like this: recite so many Creeds—50 Creeds, 100 Creeds, or even 500 Hail Marys.",
      "hi": "कुछ लोग इस तरह की चीजें करते हैं: बहुत सारे पंथों को पढ़ते हैं - 50 पंथ, 100 पंथ, या यहां तक कि 500 हेल मैरी।",
      "ta": "சிலர் இதுபோன்ற செயல்களைச் செய்கிறார்கள்: பல விசுவாசப் பிரமாணங்களை ஓதுகிறார்கள் - 50 விசுவாசப் பிரமாணங்கள், 100 விசுவாசப் பிரமாணங்கள், அல்லது 500 மரியாளே வாழ்த்துகிறார்கள்.",
      "bn": "কিছু লোক এই ধরণের কাজ করে: অনেক ধর্মগ্রন্থ আবৃত্তি করে—50 ধর্মগ্রন্থ, 100 ধর্মগ্রন্থ, এমনকি 500টি হেইল মেরি।",
      "te": "కొంతమంది ఇలాంటి పనులు చేస్తారు: చాలా విశ్వాస సూత్రాలను పఠిస్తారు - 50 విశ్వాస సూత్రాలు, 100 విశ్వాస సూత్రాలు, లేదా 500 మేరీ శుభాకాంక్షలు కూడా.",
      "mr": "काही लोक अशा गोष्टी करतात: अनेक पंथांचे पठण करतात—50 पंथ, 100 पंथ, किंवा अगदी 500 हेल मेरीज.",
      "fr": "Certains font des choses comme ceci : réciter tant de Credos — 50 Credos, 100 Credos, ou même 500 Je vous salue Marie.",
      "es": "Algunas personas hacen cosas como ésta: recitan tantos Credos: 50 Credos, 100 Credos o incluso 500 Avemarías.",
      "zh": "有些人会做这样的事:背诵很多信经——50 首信经、100 首信经，甚至 500 遍圣母经。",
      "kn": "ಕೆಲವು ಜನರು ಈ ರೀತಿಯ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾರೆ: ಹಲವಾರು ನಂಬಿಕೆಗಳನ್ನು ಪಠಿಸುತ್ತಾರೆ - 50 ನಂಬಿಕೆಗಳು, 100 ನಂಬಿಕೆಗಳು, ಅಥವಾ 500 ಮೇರಿಗಳಿಗೆ ನಮಸ್ಕಾರ."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "All these prayers are good and meaningful, but often they become nothing more than lip exercises, or they turn into a way of trying to obtain personal needs.",
      "hi": "ये सभी प्रार्थनाएँ अच्छी और मतलब वाली हैं, लेकिन अक्सर ये सिर्फ़ होंठों की कसरत बनकर रह जाती हैं, या ये अपनी ज़रूरतें पूरी करने का एक तरीका बन जाती हैं।",
      "ta": "இந்த ஜெபங்கள் அனைத்தும் நல்லவை, அர்த்தமுள்ளவை, ஆனால் பெரும்பாலும் அவை வெறும் உதடு பயிற்சிகளாகவோ அல்லது தனிப்பட்ட தேவைகளைப் பெற முயற்சிக்கும் ஒரு வழியாகவோ மாறிவிடுகின்றன.",
      "bn": "এই সমস্ত প্রার্থনা ভালো এবং অর্থবহ, কিন্তু প্রায়শই এগুলি ঠোঁটের ব্যায়াম ছাড়া আর কিছুই হয়ে ওঠে না, অথবা ব্যক্তিগত চাহিদা পূরণের চেষ্টায় পরিণত হয়।",
      "te": "ఈ ప్రార్థనలన్నీ మంచివి మరియు అర్థవంతమైనవి, కానీ తరచుగా అవి పెదవుల వ్యాయామాలుగా మారతాయి లేదా వ్యక్తిగత అవసరాలను తీర్చుకోవడానికి ప్రయత్నించే మార్గంగా మారతాయి.",
      "mr": "या सर्व प्रार्थना चांगल्या आणि अर्थपूर्ण आहेत, परंतु बऱ्याचदा त्या ओठांच्या व्यायामापेक्षा अधिक काही नसतात किंवा वैयक्तिक गरजा पूर्ण करण्याचा प्रयत्न करतात.",
      "fr": "Toutes ces prières sont bonnes et significatives, mais souvent elles ne deviennent rien de plus que des exercices de paroles, ou elles se transforment en un moyen d'essayer d'obtenir des besoins personnels.",
      "es": "Todas estas oraciones son buenas y significativas, pero a menudo se convierten en nada más que ejercicios de labios, o se transforman en una forma de intentar obtener necesidades personales.",
      "zh": "所有这些祈祷都是好的、有意义的，但往往只是口头上的练习，或者变成了试图获得个人需要的一种方式。",
      "kn": "ಈ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳು ಒಳ್ಳೆಯವು ಮತ್ತು ಅರ್ಥಪೂರ್ಣವಾಗಿವೆ, ಆದರೆ ಆಗಾಗ್ಗೆ ಅವು ಕೇವಲ ತುಟಿ ವ್ಯಾಯಾಮಗಳಾಗಿ ಮಾರ್ಪಡುತ್ತವೆ ಅಥವಾ ವೈಯಕ್ತಿಕ ಅಗತ್ಯಗಳನ್ನು ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸುವ ಒಂದು ಮಾರ್ಗವಾಗಿ ಬದಲಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "3:58",
    "text": {
      "en": "If someone says that this Covenant Prayer is also just such a lip exercise, how would Father view that statement? [Fr. Joseph] So what exactly is the problem?",
      "hi": "अगर कोई कहता है कि यह कवनेंट प्रेयर भी बस एक जुबानी कसरत है, तो फादर उस बात को कैसे देखेंगे? [फादर जोसेफ] तो असल में प्रॉब्लम क्या है?",
      "ta": "இந்த உடன்படிக்கை ஜெபமும் வெறும் உதடு பயிற்சிதான் என்று யாராவது சொன்னால், அந்த அறிக்கையை பிதா எப்படிப் பார்ப்பார்? [சகோதரர் ஜோசப்] அப்படியானால் பிரச்சனை என்ன?",
      "bn": "যদি কেউ বলে যে এই চুক্তির প্রার্থনাটিও কেবল ঠোঁটের অনুশীলন, তাহলে বাবা এই বিবৃতিটিকে কীভাবে দেখবেন? [ফাদার জোসেফ] তাহলে সমস্যাটি ঠিক কী?",
      "te": "ఈ ఒడంబడిక ప్రార్థన కూడా అలాంటి పెదవుల వ్యాయామం అని ఎవరైనా చెబితే, తండ్రి ఆ ప్రకటనను ఎలా చూస్తాడు? [Fr. జోసెఫ్] కాబట్టి సమస్య ఏమిటి?",
      "mr": "जर कोणी असे म्हटले की ही करार प्रार्थना देखील फक्त ओठांचा व्यायाम आहे, तर वडील त्या विधानाकडे कसे पाहतील? [फादर जोसेफ] तर नेमकी समस्या काय आहे?",
      "fr": "Si quelqu'un prétend que cette prière d'alliance n'est qu'un exercice de langage, comment le Père Joseph réagirait-il ? [Père Joseph] Quel est donc le problème ?",
      "es": "Si alguien dice que esta Oración del Pacto es simplemente un ejercicio de labios, ¿cómo lo consideraría el Padre? [P. Joseph] Entonces, ¿cuál es exactamente el problema?",
      "zh": "如果有人说这篇盟约祷文也只是口头上的，神父会如何看待这种说法？【约瑟夫神父】那么，问题究竟出在哪里呢？",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯು ಕೇವಲ ತುಟಿ ವ್ಯಾಯಾಮ ಎಂದು ಯಾರಾದರೂ ಹೇಳಿದರೆ, ತಂದೆ ಆ ಹೇಳಿಕೆಯನ್ನು ಹೇಗೆ ನೋಡುತ್ತಾರೆ? [ಫಾ. ಜೋಸೆಫ್] ಹಾಗಾದರೆ ನಿಖರವಾಗಿ ಸಮಸ್ಯೆ ಏನು?"
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "I am deeply concerned about this issue. People have come to Kreupasanam itself and given testimonies saying, “I recited 33 Creeds and my visa got opened.”",
      "hi": "क्रुपासनम आए हैं और गवाही देते हुए कहा है, “मैंने 33 पंथ पढ़े और मेरा वीज़ा खुल गया।”",
      "ta": "இந்த பிரச்சினை குறித்து நான் மிகவும் கவலையடைகிறேன். மக்கள் க்ருபாசனத்திற்கு வந்து , \"நான் 33 விசுவாசப் பிரமாணங்களை ஓதினேன், என் விசா திறக்கப்பட்டது\" என்று சாட்சியமளித்துள்ளனர்.",
      "bn": "আমি এই বিষয়টি নিয়ে গভীরভাবে উদ্বিগ্ন। লোকেরা ক্রেউপাসনমে এসে সাক্ষ্য দিয়েছে যে, \"আমি 33টি ধর্মগ্রন্থ পাঠ করেছি এবং আমার ভিসা খোলা হয়েছে।\"",
      "te": "క్రూపాసనానికి వచ్చి , \"నేను 33 విశ్వాసాలను పఠించాను మరియు నా వీసా తెరవబడింది\" అని సాక్ష్యాలు ఇచ్చారు.",
      "mr": "मला या विषयाबद्दल खूप काळजी वाटते. लोक क्रेउपासनममध्ये येऊन साक्ष देत आहेत की, \"मी 33 पंथांचे पठण केले आणि माझा व्हिसा उघडला.\"",
      "fr": "Je suis profondément préoccupé par cette question. Des gens sont venus à Kreupasanam même et ont témoigné en disant : « J’ai récité 33 Credos et mon visa a été débloqué. »",
      "es": "Estoy profundamente preocupado por este asunto. La gente ha venido al mismo Kreupasanam y ha dado testimonios diciendo: \"Recité 33 Credos y me abrieron la visa\".",
      "zh": "我对此深感担忧。有人亲自来到克鲁帕萨南作证说:“我背诵了33篇信经，我的签证就办好了。”",
      "kn": "ಈ ವಿಷಯದ ಬಗ್ಗೆ ನನಗೆ ತೀವ್ರ ಕಳವಳವಿದೆ. ಜನರು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು \"ನಾನು 33 ಧರ್ಮಗಳನ್ನು ಪಠಿಸಿದೆ ಮತ್ತು ನನ್ನ ವೀಸಾ ತೆರೆಯಲ್ಪಟ್ಟಿತು\" ಎಂದು ಹೇಳುವ ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೀಡಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "They say, “Because my visa was not opening, I recited 33 apparition prayers.” That is nonsense.",
      "hi": "वे कहते हैं, “क्योंकि मेरा वीज़ा नहीं खुल रहा था, इसलिए मैंने 33 बार प्रार्थना की।” यह बकवास है।",
      "ta": "அவர்கள், “எனது விசா திறக்கப்படாததால், நான் 33 காட்சி பிரார்த்தனைகளை ஓதினேன்” என்று கூறுகிறார்கள். அது முட்டாள்தனம்.",
      "bn": "তারা বলে, \"আমার ভিসা খোলা হচ্ছিল না বলে, আমি 33টি আবির্ভাবের প্রার্থনা পাঠ করেছি।\" এটা অর্থহীন।",
      "te": "వారు ఇలా అంటారు, “నా వీసా తెరవబడనందున, నేను 33 దర్శన ప్రార్థనలు చదివాను.” అది అర్ధంలేనిది.",
      "mr": "ते म्हणतात, \"माझा व्हिसा उघडत नसल्याने, मी 33 प्रकटीकरणाच्या प्रार्थना केल्या.\" ते मूर्खपणाचे आहे.",
      "fr": "Ils disent : « Parce que mon visa ne s’ouvrait pas, j’ai récité 33 prières d’apparition. » C’est absurde.",
      "es": "Dicen: “Como mi visa no se abría, recité 33 oraciones de aparición”. Eso es una tontería.",
      "zh": "他们说:“因为我的签证打不开，所以我念了33遍显灵祷文。”这纯属无稽之谈。",
      "kn": "ಅವರು ಹೇಳುತ್ತಾರೆ, \"ನನ್ನ ವೀಸಾ ತೆರೆಯದ ಕಾರಣ, ನಾನು 33 ದರ್ಶನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸಿದೆ.\" ಅದು ಅಸಂಬದ್ಧ."
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "What is the problem? We have never said anything like that.",
      "hi": "दिक्कत क्या है? हमने तो कभी ऐसा कुछ नहीं कहा।",
      "ta": "என்ன பிரச்சனை? நாங்கள் அப்படி எதுவும் சொன்னதில்லை.",
      "bn": "সমস্যাটা কী? আমরা কখনও এরকম কিছু বলিনি।",
      "te": "సమస్య ఏమిటి? మేము ఎప్పుడూ అలాంటిదేమీ చెప్పలేదు.",
      "mr": "काय अडचण आहे? आम्ही कधीही असे काही म्हटले नाही.",
      "fr": "Quel est le problème ? Nous n'avons jamais rien dit de tel.",
      "es": "¿Cuál es el problema? Nunca hemos dicho nada parecido.",
      "zh": "有什么问题？我们从来没说过这样的话。",
      "kn": "ಏನು ಸಮಸ್ಯೆ? ನಾವು ಯಾವತ್ತೂ ಹಾಗೆ ಹೇಳಿಲ್ಲ."
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "The first problem is this: what comes out of this is the question of whether we are transporting, explaining, professing, or praying the mystery of Christ.",
      "hi": "पहली समस्या यह है: इससे यह सवाल निकलता है कि क्या हम मसीह के रहस्य को आगे बढ़ा रहे हैं, समझा रहे हैं, मान रहे हैं, या प्रार्थना कर रहे हैं।",
      "ta": "முதல் பிரச்சனை இதுதான்: இதிலிருந்து வெளிவருவது என்னவென்றால், நாம் கிறிஸ்துவின் மர்மத்தை எடுத்துச் செல்கிறோமா, விளக்குகிறோமா, அறிக்கை செய்கிறோமா அல்லது ஜெபிக்கிறோமா என்பதுதான்.",
      "bn": "প্রথম সমস্যাটি হল: এর থেকে যা বেরিয়ে আসে তা হল আমরা খ্রীষ্টের রহস্য বহন করছি, ব্যাখ্যা করছি, স্বীকার করছি, অথবা প্রার্থনা করছি কিনা তা নিয়ে প্রশ্ন।",
      "te": "మొదటి సమస్య ఇది: దీని నుండి వచ్చేది ఏమిటంటే, మనం క్రీస్తు మర్మాన్ని రవాణా చేస్తున్నామా, వివరిస్తున్నామా, ప్రకటిస్తున్నామా లేదా ప్రార్థిస్తున్నామా అనే ప్రశ్న.",
      "mr": "पहिली समस्या अशी आहे: यातून बाहेर पडणारा प्रश्न म्हणजे आपण ख्रिस्ताचे रहस्य वाहून नेत आहोत, स्पष्ट करत आहोत, सांगत आहोत किंवा प्रार्थना करत आहोत का.",
      "fr": "Le premier problème est le suivant : ce qui en découle est la question de savoir si nous transportons, expliquons, professons ou prions le mystère du Christ.",
      "es": "El primer problema es éste: de aquí surge la cuestión de si estamos transportando, explicando, profesando u orando el misterio de Cristo.",
      "zh": "第一个问题是:由此引申出的问题是我们是在传递、解释、宣扬还是祈祷基督的奥秘。",
      "kn": "ಮೊದಲ ಸಮಸ್ಯೆ ಇದು: ಇದರಿಂದ ಹೊರಬರುವುದು ನಾವು ಕ್ರಿಸ್ತನ ರಹಸ್ಯವನ್ನು ಸಾಗಿಸುತ್ತಿದ್ದೇವೆಯೇ, ವಿವರಿಸುತ್ತಿದ್ದೇವೆಯೇ, ಪ್ರತಿಪಾದಿಸುತ್ತಿದ್ದೇವೆಯೇ ಅಥವಾ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇವೆಯೇ ಎಂಬ ಪ್ರಶ್ನೆ."
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "This is a medium, isn’t it? It is a profession of faith—but the content of that faith is Christ.",
      "hi": "यह एक माध्यम है, है ना? यह विश्वास का एक दावा है - लेकिन उस विश्वास का विषय मसीह है।",
      "ta": "இது ஒரு ஊடகம், இல்லையா? இது விசுவாசத்தின் ஒரு அறிவிப்பு - ஆனால் அந்த விசுவாசத்தின் உள்ளடக்கம் கிறிஸ்துவே.",
      "bn": "এটা একটা মাধ্যম, তাই না? এটা বিশ্বাসের একটি স্বীকারোক্তি—কিন্তু সেই বিশ্বাসের বিষয়বস্তু হলেন খ্রীষ্ট।",
      "te": "ఇది ఒక మాధ్యమం, కాదా? ఇది విశ్వాసం యొక్క ప్రకటన - కానీ ఆ విశ్వాసం యొక్క సారాంశం క్రీస్తు.",
      "mr": "हे एक माध्यम आहे, नाही का? ते श्रद्धेचा एक दावा आहे - पण त्या श्रद्धेचा आशय ख्रिस्त आहे.",
      "fr": "C'est un moyen, n'est-ce pas ? C'est une profession de foi, mais le contenu de cette foi est le Christ.",
      "es": "Esto es un médium, ¿no? Es una profesión de fe, pero el contenido de esa fe es Cristo.",
      "zh": "这是一种媒介，不是吗？这是一种信仰的宣告——但这种信仰的内容是基督。",
      "kn": "ಇದು ಒಂದು ಮಾಧ್ಯಮ, ಅಲ್ಲವೇ? ಇದು ನಂಬಿಕೆಯ ಒಂದು ಹೇಳಿಕೆ - ಆದರೆ ಆ ನಂಬಿಕೆಯ ವಿಷಯ ಕ್ರಿಸ್ತನೇ."
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "So what is the problem? Unfortunately, people have trained our faithful to think only in terms of recitation. [Interviewer] In a traditional way,",
      "hi": "तो समस्या क्या है? दुर्भाग्य से, लोगों ने हमारे भक्तों को सिर्फ़ पाठ के बारे में सोचने के लिए ट्रेन किया है। [इंटरव्यूअर] पारंपरिक तरीके से,",
      "ta": "சரி என்ன பிரச்சனை? துரதிர்ஷ்டவசமாக, மக்கள் நம் விசுவாசிகளை ஓதுவதை மட்டுமே சிந்திக்கப் பயிற்றுவித்துள்ளனர். [நேர்காணல் செய்பவர்] பாரம்பரிய முறையில்,",
      "bn": "তাহলে সমস্যাটা কী? দুর্ভাগ্যবশত, মানুষ আমাদের বিশ্বাসীদের কেবল আবৃত্তির ক্ষেত্রেই চিন্তা করতে শিখিয়েছে। [সাক্ষাৎকারগ্রহীতা] ঐতিহ্যবাহী পদ্ধতিতে,",
      "te": "మరి సమస్య ఏమిటి? దురదృష్టవశాత్తు, ప్రజలు మన విశ్వాసులకు పారాయణం పరంగా మాత్రమే ఆలోచించేలా శిక్షణ ఇచ్చారు. [ఇంటర్వ్యూయర్] సాంప్రదాయ పద్ధతిలో,",
      "mr": "तर मग समस्या काय आहे? दुर्दैवाने, लोकांनी आपल्या विश्वासूंना फक्त पठणाच्या बाबतीत विचार करण्यास शिकवले आहे. [मुलाखतकार] पारंपारिक पद्धतीने,",
      "fr": "Alors, quel est le problème ? Malheureusement, on a habitué nos fidèles à ne penser qu’en termes de récitation. [Interviewer] De façon traditionnelle,",
      "es": "Entonces, ¿cuál es el problema? Desafortunadamente, la gente ha entrenado a nuestros fieles a pensar solo en términos de recitación. [Entrevistador] De manera tradicional,",
      "zh": "那么问题出在哪里呢？不幸的是，人们训练我们的信徒只关注背诵。[采访者] 按照传统的方式，",
      "kn": "ಹಾಗಾದರೆ ಸಮಸ್ಯೆ ಏನು? ದುರದೃಷ್ಟವಶಾತ್, ಜನರು ನಮ್ಮ ನಿಷ್ಠಾವಂತರಿಗೆ ಪಠಣದ ವಿಷಯದಲ್ಲಿ ಮಾತ್ರ ಯೋಚಿಸಲು ತರಬೇತಿ ನೀಡಿದ್ದಾರೆ. [ಸಂದರ್ಶಕ] ಸಾಂಪ್ರದಾಯಿಕ ರೀತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "[Fr. Joseph] And that is dangerous. Even with the Holy Mass, people ask, “Did you recite the Mass?” But isn’t it a covenant?  “Do this in remembrance of Me.”",
      "hi": "[फादर जोसेफ] और यह खतरनाक है। पवित्र मास के दौरान भी, लोग पूछते हैं, “क्या तुमने मास पढ़ा?” लेकिन क्या यह एक वादा नहीं है? “मेरी याद में ऐसा करो।”",
      "ta": "[சகோ. ஜோசப்] அது ஆபத்தானது. புனித திருப்பலியின் போதும் கூட, மக்கள், “நீங்கள் திருப்பலியை வாசித்தீர்களா?” என்று கேட்கிறார்கள், ஆனால் அது ஒரு உடன்படிக்கை இல்லையா? “என்னை நினைவுகூரும் வகையில் இதைச் செய்யுங்கள்.”",
      "bn": "[ফাদার জোসেফ] আর এটা বিপজ্জনক। এমনকি পবিত্র প্রার্থনার সময়ও, লোকেরা জিজ্ঞাসা করে, \"তুমি কি প্রার্থনা পাঠ করেছিলে?\" কিন্তু এটা কি একটি চুক্তি নয়? \"আমার স্মরণে এটা করো।\"",
      "te": "[Fr. జోసెఫ్] మరియు అది ప్రమాదకరమైనది. పవిత్ర ఆరాధనతో కూడా, ప్రజలు “మీరు ఆరాధనను పఠించారా?” అని అడుగుతారు, కానీ అది ఒక నిబంధన కాదా? “నన్ను జ్ఞాపకం చేసుకోవడానికి దీన్ని చేయండి.”",
      "mr": "[फादर जोसेफ] आणि ते धोकादायक आहे. पवित्र प्रार्थना करतानाही लोक विचारतात, \"तुम्ही प्रार्थना केली का?\" पण हा करार नाही का? \"माझ्या स्मरणार्थ हे करा.\"",
      "fr": "[Père Joseph] Et c'est dangereux. Même pendant la Sainte Messe, on me demande : « Avez-vous récité la Messe ? » Mais n'est-ce pas une alliance ? « Faites ceci en mémoire de moi. »",
      "es": "[P. Joseph] Y eso es peligroso. Incluso con la Santa Misa, la gente pregunta: \"¿Recitaste la Misa?\". Pero ¿no es una alianza? \"Hagan esto en memoria mía\".",
      "zh": "[约瑟夫神父] 这很危险。即使是弥撒，人们也会问:“你诵念弥撒经文了吗？”但这难道不是一种盟约吗？“你们要这样做，为的是记念我。”",
      "kn": "[ಫಾ. ಜೋಸೆಫ್] ಮತ್ತು ಅದು ಅಪಾಯಕಾರಿ. ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯ ಸಮಯದಲ್ಲಿಯೂ ಸಹ, ಜನರು \"ನೀವು ಬಲಿಆರಾಧನೆಯನ್ನು ಪಠಿಸಿದ್ದೀರಾ?\" ಎಂದು ಕೇಳುತ್ತಾರೆ, ಆದರೆ ಇದು ಒಡಂಬಡಿಕೆಯಲ್ಲವೇ? \"ನನ್ನ ನೆನಪಿಗಾಗಿ ಇದನ್ನು ಮಾಡಿ.\""
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "But what do people say? “Was the Holy Mass recited?” This format itself needs to change.",
      "hi": "लेकिन लोग क्या कहते हैं? “क्या पवित्र मास पढ़ा गया?” इस फ़ॉर्मेट को ही बदलने की ज़रूरत है।",
      "ta": "ஆனால் மக்கள் என்ன சொல்கிறார்கள்? \"புனித திருப்பலி ஓதப்பட்டதா?\" இந்த வடிவமே மாற வேண்டும்.",
      "bn": "কিন্তু মানুষ কি বলে? \"পবিত্র মাস কি পাঠ করা হয়েছিল?\" এই বিন্যাসটি নিজেই পরিবর্তন করা দরকার।",
      "te": "కానీ ప్రజలు ఏమంటారు? “పవిత్ర ప్రార్థన చదివారా?” ఈ ఆకృతినే మార్చుకోవాలి.",
      "mr": "पण लोक काय म्हणतात? \"पवित्र मास पठण केले जात होते का?\" हे स्वरूप स्वतःच बदलण्याची गरज आहे.",
      "fr": "Mais que disent les gens ? « La Sainte Messe a-t-elle été récitée ? » Ce format lui-même doit changer.",
      "es": "Pero ¿qué dice la gente? \"¿Se recitó la Santa Misa?\". Este formato en sí mismo necesita cambiar.",
      "zh": "但人们会问什么呢？“弥撒举行了吗？”这种形式本身就需要改变。",
      "kn": "ಆದರೆ ಜನರು ಏನು ಹೇಳುತ್ತಾರೆ? \"ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯನ್ನು ಪಠಿಸಲಾಗಿತ್ತೇ?\" ಈ ಸ್ವರೂಪವೇ ಬದಲಾಗಬೇಕಾಗಿದೆ."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "What is the problem? Is it possible to persuade God just by increasing numbers? This false notion—knowingly or unknowingly—has entered among the people.",
      "hi": "समस्या क्या है? क्या सिर्फ़ संख्या बढ़ाकर देव को मनाना संभव है? यह गलत धारणा - जाने-अनजाने में - लोगों के बीच घुस गई है।",
      "ta": "என்ன பிரச்சனை? எண்ணிக்கையை அதிகரிப்பதன் மூலம் கடவுளை நம்ப வைக்க முடியுமா? இந்த தவறான கருத்து - தெரிந்தோ தெரியாமலோ - மக்களிடையே நுழைந்துள்ளது.",
      "bn": "সমস্যাটা কী? শুধু সংখ্যা বৃদ্ধি করে কি ঈশ্বরকে রাজি করা সম্ভব? এই মিথ্যা ধারণা—জেনে হোক বা না হোক—মানুষের মধ্যে প্রবেশ করেছে।",
      "te": "సమస్య ఏమిటి? సంఖ్యలు పెరగడం ద్వారా దేవుడిని ఒప్పించడం సాధ్యమేనా? ఈ తప్పుడు భావన - తెలిసి లేదా తెలియకుండా - ప్రజలలో ప్రవేశించింది.",
      "mr": "समस्या काय आहे? फक्त संख्या वाढवून देवाचे मन वळवणे शक्य आहे का? ही चुकीची धारणा - जाणूनबुजून किंवा अजाणतेपणे - लोकांमध्ये शिरली आहे.",
      "fr": "Quel est le problème ? Est-il possible de persuader Dieu simplement en augmentant le nombre ? Cette fausse idée – consciemment ou non – s’est répandue parmi le peuple.",
      "es": "¿Cuál es el problema? ¿Es posible persuadir a Dios simplemente aumentando el número? Esta falsa idea —consciente o inconscientemente— se ha infiltrado entre la gente.",
      "zh": "问题出在哪里？难道仅仅通过增加人数就能说服天主吗？这种错误的观念——无论是有意还是无意——已经传入人们中间。",
      "kn": "ಸಮಸ್ಯೆ ಏನು? ಕೇವಲ ಸಂಖ್ಯೆಗಳನ್ನು ಹೆಚ್ಚಿಸುವ ಮೂಲಕ ದೇವರನ್ನು ಮನವೊಲಿಸಲು ಸಾಧ್ಯವೇ? ಈ ತಪ್ಪು ಕಲ್ಪನೆ - ತಿಳಿದೋ ಅಥವಾ ತಿಳಿಯದೆಯೋ - ಜನರಲ್ಲಿ ಪ್ರವೇಶಿಸಿದೆ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "We will correct this as we go. But if it cannot be corrected through covenant, then the covenant itself is the remedy.",
      "hi": "हम इसे आगे बढ़ते हुए ठीक करेंगे। लेकिन अगर इसे समझौते से ठीक नहीं किया जा सकता, तो समझौता ही इसका इलाज है।",
      "ta": "இதை நாம் சரிசெய்வோம். ஆனால் உடன்படிக்கை மூலம் இதை சரிசெய்ய முடியாவிட்டால், உடன்படிக்கையே அதற்கான தீர்வாகும்.",
      "bn": "আমরা এটিকে সংশোধন করব। কিন্তু যদি চুক্তির মাধ্যমে এটি সংশোধন করা না যায়, তাহলে চুক্তি নিজেই এর প্রতিকার।",
      "te": "మనం ముందుకు సాగుతున్న కొద్దీ దీనిని సరిదిద్దుతాము. కానీ దీనిని ఒడంబడిక ద్వారా సరిదిద్దలేకపోతే, ఒడంబడికయే పరిష్కారం.",
      "mr": "आपण पुढे जाताना हे दुरुस्त करू. परंतु जर ते कराराद्वारे दुरुस्त करता येत नसेल, तर करारच त्यावर उपाय आहे.",
      "fr": "Nous corrigerons cela au fur et à mesure. Mais si cela ne peut être corrigé par l'alliance, alors l'alliance elle-même est le remède.",
      "es": "Corregiremos esto sobre la marcha. Pero si no se puede corregir mediante el pacto, entonces el pacto mismo es el remedio.",
      "zh": "我们会边走边改正。但如果无法通过盟约来改正，那么盟约本身就是补救之法。",
      "kn": "ನಾವು ಇದನ್ನು ಮುಂದೆ ಹೋಗುವಾಗ ಸರಿಪಡಿಸುತ್ತೇವೆ. ಆದರೆ ಅದನ್ನು ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಸರಿಪಡಿಸಲಾಗದಿದ್ದರೆ, ಒಡಂಬಡಿಕೆಯೇ ಪರಿಹಾರ."
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "But can we say that reciting prayers is wrong? No.",
      "hi": "लेकिन क्या हम कह सकते हैं कि प्रार्थना पढ़ना गलत है? नहीं।",
      "ta": "ஆனால் பிரார்த்தனைகளை ஓதுவது தவறு என்று நாம் கூற முடியுமா? இல்லை.",
      "bn": "কিন্তু আমরা কি বলতে পারি যে প্রার্থনা পড়া ভুল? না।",
      "te": "కానీ ప్రార్థనలు చదవడం తప్పు అని మనం చెప్పగలమా? లేదు.",
      "mr": "पण आपण असे म्हणू शकतो का की प्रार्थना करणे चुकीचे आहे? नाही.",
      "fr": "Mais peut-on dire que réciter des prières est mal ? Non.",
      "es": "Pero ¿podemos decir que recitar oraciones está mal? No.",
      "zh": "但是我们能说诵经祈祷是错的吗？不能。",
      "kn": "ಆದರೆ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸುವುದು ತಪ್ಪು ಎಂದು ನಾವು ಹೇಳಬಹುದೇ? ಇಲ್ಲ."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "The real issue is this: the efficacy of prayer, the validity of prayer, comes from its Gospel background.",
      "hi": "असली मुद्दा यह है: प्रार्थना का असर, प्रार्थना की सच्चाई, उसके गॉस्पेल बैकग्राउंड से आती है।",
      "ta": "உண்மையான பிரச்சினை இதுதான்: ஜெபத்தின் செயல்திறன், ஜெபத்தின் செல்லுபடியாகும் தன்மை, அதன் நற்செய்தி பின்னணியிலிருந்து வருகிறது.",
      "bn": "আসল সমস্যা হল: প্রার্থনার কার্যকারিতা, প্রার্থনার বৈধতা, এর সুসমাচারের পটভূমি থেকে আসে।",
      "te": "అసలు విషయం ఏమిటంటే: ప్రార్థన యొక్క ప్రభావం, ప్రార్థన యొక్క చెల్లుబాటు, దాని సువార్త నేపథ్యం నుండి వస్తుంది.",
      "mr": "खरा मुद्दा हा आहे: प्रार्थनेची प्रभावीता, प्रार्थनेची वैधता, त्याच्या शुभवर्तमानाच्या पार्श्वभूमीवरून येते.",
      "fr": "Le vrai problème est le suivant : l’efficacité de la prière, la validité de la prière, vient de son contexte évangélique.",
      "es": "La verdadera cuestión es ésta: la eficacia de la oración, la validez de la oración, proviene de su trasfondo evangélico.",
      "zh": "真正的问题是:祷告的功效、祷告的有效性，都源于其圣福音背景。",
      "kn": "ನಿಜವಾದ ಸಮಸ್ಯೆ ಇದು: ಪ್ರಾರ್ಥನೆಯ ಪರಿಣಾಮಕಾರಿತ್ವ, ಪ್ರಾರ್ಥನೆಯ ಸಿಂಧುತ್ವವು ಅದರ ಸುವಾರ್ತಾ ಹಿನ್ನೆಲೆಯಿಂದ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "For example, when someone professes the divine mystery of salvation—Paul says that salvation is on your lips through that profession. There a problem arises.",
      "hi": "उदाहरण के लिए, जब कोई उद्धार के दिव्य रहस्य को स्वीकार करता है—पौलुस कहता है कि उस स्वीकारोक्ति के माध्यम से उद्धार आपके होठों पर है। वहाँ एक समस्या उत्पन्न होती है।",
      "ta": "உதாரணமாக, ஒருவர் இரட்சிப்பின் தெய்வீக மர்மத்தை அறிவிக்கும்போது - அந்த அறிக்கையின் மூலம் இரட்சிப்பு உங்கள் உதடுகளில் இருப்பதாக பவுல் கூறுகிறார். அங்கு ஒரு சிக்கல் எழுகிறது.",
      "bn": "উদাহরণস্বরূপ, যখন কেউ পরিত্রাণের ঐশ্বরিক রহস্য প্রকাশ করে - পৌল বলেন যে সেই পেশার মাধ্যমে আপনার মুখেই পরিত্রাণ। তখন একটি সমস্যা দেখা দেয়।",
      "te": "ఉదాహరణకు, ఎవరైనా రక్షణ యొక్క దైవిక రహస్యాన్ని ప్రకటించినప్పుడు - ఆ వృత్తి ద్వారా రక్షణ మీ పెదవులపై ఉందని పౌలు చెప్పాడు. అక్కడ ఒక సమస్య తలెత్తుతుంది.",
      "mr": "उदाहरणार्थ, जेव्हा कोणी तारणाचे दैवी रहस्य सांगतो तेव्हा पौल म्हणतो की त्या श्रद्धेद्वारे तारण तुमच्या तोंडून येते. तेव्हा एक समस्या उद्भवते.",
      "fr": "Par exemple, lorsqu'une personne professe le mystère divin du salut, Paul dit que le salut est sur vos lèvres à travers cette profession de foi. C'est là qu'un problème se pose.",
      "es": "Por ejemplo, cuando alguien profesa el misterio divino de la salvación —Pablo dice que la salvación está en tus labios mediante esa profesión—, surge un problema.",
      "zh": "例如，当有人宣称救恩的神圣奥秘时——保罗说，救恩就藉着这宣称而流露在你的口中。这就产生了一个问题。",
      "kn": "ಉದಾಹರಣೆಗೆ, ಯಾರಾದರೂ ರಕ್ಷಣೆಯ ದೈವಿಕ ರಹಸ್ಯವನ್ನು ಹೇಳಿದಾಗ - ಆ ವೃತ್ತಿಯ ಮೂಲಕ ರಕ್ಷಣೆಯು ನಿಮ್ಮ ತುಟಿಗಳ ಮೇಲೆ ಇದೆ ಎಂದು ಪೌಲನು ಹೇಳುತ್ತಾನೆ. ಅಲ್ಲಿ ಒಂದು ಸಮಸ್ಯೆ ಉದ್ಭವಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "There are two problems,",
      "hi": "दो समस्याएं हैं,",
      "ta": "இரண்டு பிரச்சனைகள் உள்ளன,",
      "bn": "দুটি সমস্যা আছে,",
      "te": "రెండు సమస్యలు ఉన్నాయి,",
      "mr": "दोन समस्या आहेत,",
      "fr": "Il y a deux problèmes,",
      "es": "Hay dos problemas,",
      "zh": "有两个问题，",
      "kn": "ಎರಡು ಸಮಸ್ಯೆಗಳಿವೆ,"
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "and the Covenant addresses these problems—that is what I am coming to say—because confessing with the lips that Jesus is Lord is how we receive salvation.",
      "hi": "और वाचा इन समस्याओं को संबोधित करती है - यही मैं कहने आ रहा हूँ - क्योंकि होठों से यह स्वीकार करना कि यीशु प्रभु है, इसी तरह हमें मुक्ति मिलती है।",
      "ta": "மேலும் உடன்படிக்கை இந்தப் பிரச்சினைகளைக் கையாள்கிறது - அதைத்தான் நான் சொல்ல வருகிறேன் - ஏனென்றால் இயேசுவே ஆண்டவர் என்று உதடுகளால் ஒப்புக்கொள்வதன் மூலம் நாம் இரட்சிப்பைப் பெறுகிறோம்.",
      "bn": "এবং চুক্তি এই সমস্যাগুলির সমাধান করে - আমি এটাই বলতে এসেছি - কারণ যীশুকে প্রভু বলে মুখে স্বীকার করলেই আমরা পরিত্রাণ লাভ করতে পারি।",
      "te": "మరియు ఒడంబడిక ఈ సమస్యలను పరిష్కరిస్తుంది - అదే నేను చెప్పబోతున్నాను - ఎందుకంటే యేసు ప్రభువు అని పెదవులతో ఒప్పుకోవడం ద్వారా మనం మోక్షాన్ని పొందుతాము.",
      "mr": "आणि करार या समस्यांचे निराकरण करतो - मी हेच म्हणणार आहे - कारण येशू हा प्रभु आहे हे ओठांनी कबूल केल्याने आपल्याला तारण मिळते.",
      "fr": "et l’Alliance aborde ces problèmes — c’est ce que je viens de dire — car confesser avec les lèvres que Jésus est Seigneur est la façon dont nous recevons le salut.",
      "es": "y el Pacto aborda estos problemas—eso es lo que vengo a decir—porque confesando con los labios que Jesús es el Señor es como recibimos la salvación.",
      "zh": "圣约解决了这些问题——这就是我要说的——因为用嘴唇承认耶稣是主，就是我们获得救恩的方式。",
      "kn": "ಮತ್ತು ಒಡಂಬಡಿಕೆಯು ಈ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸುತ್ತದೆ - ಅದನ್ನೇ ನಾನು ಹೇಳಲು ಬರುತ್ತಿದ್ದೇನೆ - ಏಕೆಂದರೆ ಯೇಸು ಕರ್ತನು ಎಂದು ತುಟಿಗಳಿಂದ ಒಪ್ಪಿಕೊಳ್ಳುವುದರಿಂದ ನಾವು ಮೋಕ್ಷವನ್ನು ಪಡೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "Salvation—whether we say the person is Jesus, or the power of Jesus—whatever it may be, operates in different areas and in different ways.",
      "hi": "मुक्ति—चाहे हम कहें कि वह व्यक्ति यीशु है, या यीशु की शक्ति—चाहे वह कुछ भी हो, अलग-अलग क्षेत्रों में और अलग-अलग तरीकों से काम करती है।",
      "ta": "இரட்சிப்பு - அந்த நபரை இயேசு என்று நாம் சொன்னாலும் சரி, அல்லது இயேசுவின் வல்லமை என்று சொன்னாலும் சரி - அது எதுவாக இருந்தாலும் சரி, அது வெவ்வேறு பகுதிகளிலும் வெவ்வேறு வழிகளிலும் செயல்படுகிறது.",
      "bn": "পরিত্রাণ—আমরা বলি ব্যক্তিটি যীশু, অথবা যীশুর শক্তি—যাই হোক না কেন, তা বিভিন্ন ক্ষেত্রে এবং বিভিন্ন উপায়ে কার্যকর।",
      "te": "రక్షణ - ఆ వ్యక్తిని యేసు అని మనం చెప్పినా, లేదా యేసు శక్తి అని చెప్పినా - అది ఏదైనా కావచ్చు, అది వివిధ ప్రాంతాలలో మరియు వివిధ మార్గాల్లో పనిచేస్తుంది.",
      "mr": "तारण—आपण ती व्यक्ती येशू आहे असे म्हणतो किंवा येशूची शक्ती—ते काहीही असो, वेगवेगळ्या क्षेत्रात आणि वेगवेगळ्या प्रकारे कार्य करते.",
      "fr": "Le salut – que l’on dise que la personne est Jésus, ou la puissance de Jésus – quoi qu’il en soit, opère dans différents domaines et de différentes manières.",
      "es": "La salvación, ya sea que digamos que la persona es Jesús o el poder de Jesús, sea lo que sea, opera en diferentes áreas y de diferentes maneras.",
      "zh": "救恩——无论是我们说这个人是耶稣，还是耶稣的能力——无论是什么，都在不同的领域和不同的方式中运作。",
      "kn": "ರಕ್ಷಣೆ - ಆ ವ್ಯಕ್ತಿಯನ್ನು ಯೇಸು ಎಂದು ನಾವು ಹೇಳಲಿ ಅಥವಾ ಯೇಸುವಿನ ಶಕ್ತಿ ಎಂದು ಹೇಳಲಿ - ಅದು ಏನೇ ಇರಲಿ, ಅದು ವಿಭಿನ್ನ ಪ್ರದೇಶಗಳಲ್ಲಿ ಮತ್ತು ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "We experience God differently according to different situations; it happens in ways appropriate to each circumstance.",
      "hi": "हम अलग-अलग हालात के हिसाब से भगवान को अलग-अलग तरह से महसूस करते हैं; यह हर हालात के हिसाब से सही तरीके से होता है।",
      "ta": "நாம் வெவ்வேறு சூழ்நிலைகளுக்கு ஏற்ப கடவுளை வித்தியாசமாக அனுபவிக்கிறோம்; அது ஒவ்வொரு சூழ்நிலைக்கும் பொருத்தமான வழிகளில் நடக்கிறது.",
      "bn": "আমরা বিভিন্ন পরিস্থিতি অনুসারে ঈশ্বরকে ভিন্ন ভিন্নভাবে অনুভব করি; এটি প্রতিটি পরিস্থিতির জন্য উপযুক্ত উপায়ে ঘটে।",
      "te": "మనం వేర్వేరు పరిస్థితులను బట్టి దేవుడిని భిన్నంగా అనుభవిస్తాము; అది ప్రతి పరిస్థితికి తగిన విధంగా జరుగుతుంది.",
      "mr": "आपण वेगवेगळ्या परिस्थितींनुसार देवाचा अनुभव वेगवेगळ्या प्रकारे घेतो; ते प्रत्येक परिस्थितीनुसार योग्य प्रकारे घडते.",
      "fr": "Nous faisons l’expérience de Dieu différemment selon les différentes situations ; cela se produit de manière appropriée à chaque circonstance.",
      "es": "Experimentamos a Dios de manera diferente según las diferentes situaciones; sucede de maneras apropiadas a cada circunstancia.",
      "zh": "我们根据不同的情况体验天主；它以适合每种情况的方式发生。",
      "kn": "ನಾವು ವಿಭಿನ್ನ ಸನ್ನಿವೇಶಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ದೇವರನ್ನು ವಿಭಿನ್ನವಾಗಿ ಅನುಭವಿಸುತ್ತೇವೆ; ಅದು ಪ್ರತಿಯೊಂದು ಸಂದರ್ಭಕ್ಕೂ ಸೂಕ್ತವಾದ ರೀತಿಯಲ್ಲಿ ಸಂಭವಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "The revelation given to Apostle Paul in Romans 10:9 is the entire foundation of this Covenant Prayer: By confessing that with the lips that Jesus is Lord.",
      "hi": "रोमियों 10:9 में प्रेरित पौलुस को दिया गया रहस्योद्घाटन इस वाचा प्रार्थना का पूरा आधार है: होठों से यह स्वीकार करके कि यीशु प्रभु है।",
      "ta": "ரோமர் 10:9-ல் அப்போஸ்தலன் பவுலுக்குக் கொடுக்கப்பட்ட வெளிப்பாடு இந்த உடன்படிக்கை ஜெபத்தின் முழு அடித்தளமாகும்: இயேசுவே கர்த்தர் என்று உதடுகளால் அறிக்கையிடுவதன் மூலம்.",
      "bn": "রোমানস্ 10:9 পদে প্রেরিত পৌলের কাছে যে প্রকাশ পেয়েছে তা হল এই চুক্তির প্রার্থনার সম্পূর্ণ ভিত্তি: যীশুকে প্রভু বলে স্বীকার করার মাধ্যমে।",
      "te": "రోమా 10:9 లో అపొస్తలుడైన పౌలుకు ఇవ్వబడిన ప్రత్యక్షత ఈ నిబంధన ప్రార్థన యొక్క పూర్తి పునాది: యేసు ప్రభువని పెదవులతో ఒప్పుకోవడం ద్వారా.",
      "mr": "रोमकर 10:9 मध्ये प्रेषित पौलाला दिलेले प्रकटीकरण या कराराच्या प्रार्थनेचा संपूर्ण पाया आहे: येशू हा प्रभु आहे हे ओठांनी कबूल करून.",
      "fr": "La révélation donnée à l’apôtre Paul dans Romains 10:9 est le fondement entier de cette prière d’alliance : en confessant de la bouche que Jésus est Seigneur.",
      "es": "La revelación dada al apóstol Pablo en Romanos 10:9 es el fundamento entero de esta Oración de Pacto: Confesando con los labios que Jesús es el Señor.",
      "zh": "罗马书 10:9 中赐给使徒保罗的启示是这约祷告的全部基础:用嘴唇承认耶稣是主。",
      "kn": "ರೋಮನ್ನರು 10:9 ರಲ್ಲಿ ಅಪೊಸ್ತಲ ಪೌಲನಿಗೆ ನೀಡಲಾದ ಪ್ರಕಟಣೆಯು ಈ ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆಯ ಸಂಪೂರ್ಣ ಅಡಿಪಾಯವಾಗಿದೆ: ಯೇಸು ಕರ್ತನೆಂದು ತುಟಿಗಳಿಂದ ಒಪ್ಪಿಕೊಳ್ಳುವ ಮೂಲಕ."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "there is recitation involved, isn’t there? So yes, we do recite, and all the prayers we recite are based on this.",
      "hi": "इसमें तिलावत भी शामिल है, है ना? तो हाँ, हम तिलावत करते हैं, और हम जो भी प्रार्थनाएँ करते हैं, वे इसी पर आधारित होती हैं।",
      "ta": "ஓதுதல் சம்பந்தப்பட்டது, இல்லையா? ஆம், நாங்கள் ஓதுகிறோம், மேலும் நாங்கள் ஓதும் அனைத்து பிரார்த்தனைகளும் இதை அடிப்படையாகக் கொண்டவை.",
      "bn": "এর মধ্যে তেলাওয়াত জড়িত, তাই না? হ্যাঁ, আমরা তেলাওয়াত করি, এবং আমরা যে সমস্ত প্রার্থনা পড়ি তা এর উপর ভিত্তি করেই করা হয়।",
      "te": "పారాయణం కూడా ఉంటుంది కదా? అవును, మనం పారాయణం చేస్తాము, మరియు మనం పఠించే ప్రార్థనలన్నీ దీని ఆధారంగా ఉంటాయి.",
      "mr": "यात पठणाचा समावेश आहे, नाही का? तर हो, आपण पठण करतो आणि आपण ज्या सर्व प्रार्थना करतो त्या यावर आधारित असतात.",
      "fr": "Il y a bien une récitation, n'est-ce pas ? Alors oui, nous récitons, et toutes les prières que nous récitons sont basées sur cela.",
      "es": "Hay recitación, ¿no? Así que sí, recitamos, y todas nuestras oraciones se basan en esto.",
      "zh": "这里面有诵读的成分，对吧？所以，是的，我们确实会诵读，我们诵读的所有祈祷文都是基于此的。",
      "kn": "ಪಠಣವೂ ಇದರಲ್ಲಿ ಸೇರಿದೆ, ಅಲ್ಲವೇ? ಹೌದು, ನಾವು ಪಠಿಸುತ್ತೇವೆ ಮತ್ತು ನಾವು ಪಠಿಸುವ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳು ಇದರ ಮೇಲೆ ಆಧಾರಿತವಾಗಿವೆ."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "They are indeed based on this, but there is a problem—the second premise is where the issue lies.",
      "hi": "वे वाकई इसी पर आधारित हैं, लेकिन एक समस्या है—दूसरा आधार ही वह जगह है जहां मुद्दा है।",
      "ta": "அவை உண்மையில் இதை அடிப்படையாகக் கொண்டவை, ஆனால் ஒரு சிக்கல் உள்ளது - இரண்டாவது முன்மாதிரி என்னவென்றால் பிரச்சினை எங்கே இருக்கிறது என்பதுதான்.",
      "bn": "তারা আসলে এই ভিত্তির উপর ভিত্তি করে, কিন্তু একটি সমস্যা আছে - দ্বিতীয় ভিত্তি হল সমস্যাটি কোথায়।",
      "te": "అవి నిజానికి దీని ఆధారంగా ఉన్నాయి, కానీ ఒక సమస్య ఉంది - రెండవ ఆధారం ఏమిటంటే సమస్య ఎక్కడ ఉంది.",
      "mr": "ते खरोखरच यावर आधारित आहेत, परंतु एक समस्या आहे - दुसरा आधार म्हणजे समस्या कुठे आहे.",
      "fr": "Elles sont effectivement basées sur cela, mais il y a un problème : c’est dans la deuxième prémisse que réside le problème.",
      "es": "De hecho, se basan en esto, pero hay un problema: la segunda premisa es donde radica la cuestión.",
      "zh": "它们的确是基于此的，但是存在一个问题——问题就出在第二个前提上。",
      "kn": "ಅವರು ನಿಜಕ್ಕೂ ಇದನ್ನೇ ಆಧರಿಸಿದ್ದಾರೆ, ಆದರೆ ಒಂದು ಸಮಸ್ಯೆ ಇದೆ - ಎರಡನೆಯ ಪ್ರಮೇಯವೆಂದರೆ ಸಮಸ್ಯೆ ಎಲ್ಲಿದೆ ಎಂಬುದು."
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "When we confess with the lips that Jesus is Lord, there is a shadow word, an opposite implication—something we are also stating—and that statement does not end with mere recitation.",
      "hi": "जब हम होठों से यह मानते हैं कि यीशु प्रभु हैं, तो एक परछाई शब्द, एक उल्टा मतलब होता है—कुछ ऐसा जो हम भी कह रहे होते हैं—और वह बात सिर्फ़ दोहराने से खत्म नहीं होती।",
      "ta": "இயேசுவே கர்த்தர் என்று நாம் உதடுகளால் அறிக்கையிடும்போது, ஒரு நிழல் வார்த்தை, அதற்கு நேர்மாறான உட்குறிப்பு - நாமும் கூறுகிறோம் - அந்த கூற்று வெறும் மனப்பாடத்துடன் முடிவடைவதில்லை.",
      "bn": "যখন আমরা মুখে স্বীকার করি যে যীশু হলেন প্রভু, তখন একটি ছায়া শব্দ থাকে, একটি বিপরীত তাৎপর্য - যা আমরাও বলছি - এবং সেই বিবৃতি কেবল আবৃত্তির মাধ্যমে শেষ হয় না।",
      "te": "యేసు ప్రభువని మనం పెదవులతో ఒప్పుకున్నప్పుడు, దానికి వ్యతిరేకమైన అర్థంలో ఒక నీడ పదం ఉంటుంది - మనం కూడా చెబుతున్నదే - మరియు ఆ ప్రకటన కేవలం పారాయణంతో ముగియదు.",
      "mr": "जेव्हा आपण ओठांनी कबूल करतो की येशू प्रभु आहे, तेव्हा एक छाया शब्द असतो, जो विरुद्ध अर्थ असतो - आपण असे काहीतरी सांगत असतो - आणि ते विधान केवळ पठणाने संपत नाही.",
      "fr": "Lorsque nous confessons avec les lèvres que Jésus est Seigneur, il y a une parole d’ombre, une implication opposée — quelque chose que nous affirmons également — et cette affirmation ne se termine pas par une simple récitation.",
      "es": "Cuando confesamos con los labios que Jesús es el Señor, hay una palabra sombra, una implicación opuesta, algo que también estamos afirmando, y esa afirmación no termina con la mera recitación.",
      "zh": "当我们用嘴唇承认耶稣是主时，有一个影子词，一个相反的含义——这也是我们正在陈述的——而这个陈述并不会仅仅止于背诵。",
      "kn": "ನಾವು ಯೇಸು ಕರ್ತನೆಂದು ನಮ್ಮ ತುಟಿಗಳಿಂದ ಒಪ್ಪಿಕೊಳ್ಳುವಾಗ, ಅದಕ್ಕೆ ವಿರುದ್ಧವಾದ ಅರ್ಥವಿರುವ ಒಂದು ನೆರಳು ಪದವಿದೆ - ನಾವೂ ಹೇಳುತ್ತಿರುವುದೇ ಅದು - ಮತ್ತು ಆ ಹೇಳಿಕೆಯು ಕೇವಲ ಪಠಣದೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "Once we say Jesus is Lord, what is the basis immediately? The world we see does not present any man as lord.",
      "hi": "एक बार जब हम कहते हैं कि यीशु प्रभु हैं, तो तुरंत इसका आधार क्या है? हम जो दुनिया देखते हैं, उसमें कोई भी इंसान प्रभु के तौर पर नहीं दिखता।",
      "ta": "இயேசுவை ஆண்டவர் என்று சொன்னவுடன், உடனடியாக என்ன அடிப்படை? நாம் காணும் உலகம் எந்த மனிதனையும் ஆண்டவராகக் காட்டுவதில்லை.",
      "bn": "একবার আমরা যীশুকে প্রভু বলি, তাহলে তৎক্ষণাৎ এর ভিত্তি কী? আমরা যে পৃথিবী দেখি তা কোনও মানুষকে প্রভু হিসেবে উপস্থাপন করে না।",
      "te": "యేసు ప్రభువు అని మనం చెప్పిన వెంటనే దానికి ఆధారం ఏమిటి? మనం చూసే ప్రపంచం ఏ మనిషినీ ప్రభువుగా చూపించదు.",
      "mr": "एकदा आपण येशूला प्रभु म्हणतो की, लगेच आधार काय आहे? आपण जे जग पाहतो ते कोणत्याही माणसाला प्रभु म्हणून सादर करत नाही.",
      "fr": "Une fois que nous disons que Jésus est Seigneur, sur quoi nous basons-nous immédiatement ? Le monde que nous voyons ne présente aucun homme comme seigneur.",
      "es": "Una vez que decimos que Jesús es el Señor, ¿cuál es la base inmediata? El mundo que vemos no presenta a ningún hombre como señor.",
      "zh": "一旦我们承认耶稣是主，那么这依据是什么呢？我们所看到的这个世界并没有把任何人视为主。",
      "kn": "ನಾವು ಯೇಸುವನ್ನು ಕರ್ತನೆಂದು ಹೇಳಿದ ತಕ್ಷಣ, ಅದಕ್ಕೆ ಆಧಾರವೇನು? ನಾವು ನೋಡುವ ಲೋಕವು ಯಾವುದೇ ಮನುಷ್ಯನನ್ನು ಕರ್ತನೆಂದು ಪ್ರಸ್ತುತಪಡಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "Cancer is not lord. Likewise, even in matters like house seizure procedure, we say the bank manager is not lord—Jesus is Lord.",
      "hi": "कैंसर भगवान नहीं है। इसी तरह, घर ज़ब्त करने की प्रक्रिया जैसे मामलों में भी, हम कहते हैं कि बैंक मैनेजर भगवान नहीं है - यीशु भगवान हैं।",
      "ta": "புற்றுநோய் எஜமானன் அல்ல. அதேபோல், வீடு பறிமுதல் நடைமுறை போன்ற விஷயங்களில் கூட, வங்கி மேலாளர் எஜமானன் அல்ல என்று நாங்கள் கூறுகிறோம் - இயேசுவே எஜமானன்.",
      "bn": "কর্কট রাশি প্রভু নয়। একইভাবে, বাড়ি জব্দ করার পদ্ধতির মতো ক্ষেত্রেও আমরা বলি যে ব্যাংক ম্যানেজার প্রভু নন - যীশু হলেন প্রভু।",
      "te": "కర్కాటక రాశి ప్రభువు కాదు. అదేవిధంగా, గృహ స్వాధీన ప్రక్రియ వంటి విషయాలలో కూడా, బ్యాంకు మేనేజర్ ప్రభువు కాదని మనం అంటాము - యేసు ప్రభువు.",
      "mr": "कर्करोग हा स्वामी नाही. त्याचप्रमाणे, घर जप्तीच्या प्रक्रियेसारख्या बाबतीतही, आपण म्हणतो की बँक व्यवस्थापक स्वामी नाही - येशू हा स्वामी आहे.",
      "fr": "Le cancer n'est pas maître. De même, même dans des domaines comme la procédure de saisie immobilière, nous disons que le directeur de la banque n'est pas maître — Jésus est maître.",
      "es": "El cáncer no es señor. De igual manera, incluso en asuntos como el procedimiento de embargo de vivienda, decimos que el gerente del banco no es señor: Jesús es Señor.",
      "zh": "癌症不是主宰。同样，即使在房屋查封程序这类事情上，我们也说银行经理不是主宰——耶稣才是主宰。",
      "kn": "ಕರ್ಕಾಟಕ ರಾಶಿಯು ಅಧಿಪತಿಯಲ್ಲ. ಅದೇ ರೀತಿ, ಮನೆ ವಶಪಡಿಸಿಕೊಳ್ಳುವ ವಿಧಾನದಂತಹ ವಿಷಯಗಳಲ್ಲಿಯೂ ಸಹ, ಬ್ಯಾಂಕ್ ಮ್ಯಾನೇಜರ್ ಅಧಿಪತಿಯಲ್ಲ ಎಂದು ನಾವು ಹೇಳುತ್ತೇವೆ - ಯೇಸುವೇ ಪ್ರಭು."
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "All activity, Gospel dynamism, the dynamics of grace—everything works on this premise.",
      "hi": "सारी एक्टिविटी, गॉस्पेल की तेज़ी, कृपा का असर—सब कुछ इसी बात पर काम करता है।",
      "ta": "அனைத்து செயல்பாடுகளும், நற்செய்தி இயக்கமும், கிருபையின் இயக்கமும் - அனைத்தும் இந்த அடிப்படையிலேயே செயல்படுகின்றன.",
      "bn": "সমস্ত কার্যকলাপ, সুসমাচারের গতিশীলতা, অনুগ্রহের গতিশীলতা—সবকিছুই এই ভিত্তির উপর কাজ করে।",
      "te": "అన్ని కార్యకలాపాలు, సువార్త చైతన్యం, కృప యొక్క గతిశీలత - ప్రతిదీ ఈ ఆధారాలపై పనిచేస్తుంది.",
      "mr": "सर्व क्रियाकलाप, शुभवर्तमानाची गतिशीलता, कृपेची गतिशीलता - सर्व काही या तत्त्वावर कार्य करते.",
      "fr": "Toute activité, le dynamisme de l’Évangile, la dynamique de la grâce — tout fonctionne sur cette prémisse.",
      "es": "Toda actividad, el dinamismo del Evangelio, la dinámica de la gracia, todo funciona sobre esta premisa.",
      "zh": "一切活动、圣福音的活力、恩典的动力——一切都基于这个前提。",
      "kn": "ಎಲ್ಲಾ ಚಟುವಟಿಕೆಗಳು, ಸುವಾರ್ತೆ ಚೈತನ್ಯ, ಕೃಪೆಯ ಚಲನಶೀಲತೆ - ಎಲ್ಲವೂ ಈ ಪ್ರಮೇಯದ ಮೇಲೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "Now the problem comes with the second point. After confessing with the lips that Jesus is Lord, how does Christ become accessible to us?",
      "hi": "अब समस्या दूसरे पॉइंट पर आती है। होठों से यह कबूल करने के बाद कि यीशु प्रभु हैं, मसीह हमारे लिए कैसे उपलब्ध होते हैं?",
      "ta": "இப்போது பிரச்சனை இரண்டாவது விஷயத்துடன் வருகிறது. இயேசுவே ஆண்டவர் என்று உதடுகளால் அறிக்கையிட்ட பிறகு, கிறிஸ்து எவ்வாறு நமக்கு அணுகக்கூடியவராக மாறுகிறார்?",
      "bn": "এখন সমস্যাটি আসে দ্বিতীয় বিষয়টি নিয়ে। যীশুকে প্রভু বলে মুখে স্বীকার করার পর, খ্রীষ্ট কীভাবে আমাদের কাছে প্রবেশযোগ্য হন?",
      "te": "ఇప్పుడు సమస్య రెండవ అంశంతో వస్తుంది. యేసు ప్రభువు అని పెదవులతో ఒప్పుకున్న తర్వాత, క్రీస్తు మనకు ఎలా అందుబాటులో ఉంటాడు?",
      "mr": "आता समस्या दुसऱ्या मुद्द्याची आहे. येशू हा प्रभु आहे हे तोंडाने कबूल केल्यानंतर, ख्रिस्त आपल्यासाठी कसा सुलभ होतो?",
      "fr": "Le problème se pose maintenant avec le deuxième point. Après avoir confessé de nos lèvres que Jésus est Seigneur, comment le Christ nous devient-il accessible ?",
      "es": "Ahora el problema surge con el segundo punto. Después de confesar con los labios que Jesús es el Señor, ¿cómo se nos hace accesible Cristo?",
      "zh": "现在问题出在第二点上。我们口里承认耶稣是主之后，基督怎么才能向我们显现呢？",
      "kn": "ಈಗ ಸಮಸ್ಯೆ ಎರಡನೇ ಅಂಶದೊಂದಿಗೆ ಬರುತ್ತದೆ. ಯೇಸುವೇ ಪ್ರಭು ಎಂದು ನಮ್ಮ ತುಟಿಗಳಿಂದ ಒಪ್ಪಿಕೊಂಡ ನಂತರ, ಕ್ರಿಸ್ತನು ನಮಗೆ ಹೇಗೆ ಲಭ್ಯವಾಗುತ್ತಾನೆ?"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "We cannot simply call it a “B point,” but what is its equivalent? It is this: God raised Him from the dead.",
      "hi": "हम इसे सिर्फ़ “B पॉइंट” नहीं कह सकते, लेकिन इसका बराबर क्या है? वह यह है: देव ने उसे मरे हुओं में से ज़िंदा किया।",
      "ta": "நாம் அதை வெறுமனே \"B புள்ளி\" என்று அழைக்க முடியாது, ஆனால் அதற்கு இணையானது என்ன? அது இதுதான்: இறைவன் அவரை மரித்தோரிலிருந்து எழுப்பினார்.",
      "bn": "আমরা কেবল এটিকে \"বি পয়েন্ট\" বলতে পারি না, তবে এর সমতুল্য কী? এটি হল: ঈশ্বর তাঁকে মৃতদের মধ্য থেকে জীবিত করেছেন।",
      "te": "మనం దానిని \"B పాయింట్\" అని పిలవలేము, కానీ దానికి సమానమైనది ఏమిటి? అది ఇదే: దేవుడు ఆయనను మృతులలోనుండి లేపాడు.",
      "mr": "आपण त्याला फक्त \"ब पॉइंट\" म्हणू शकत नाही, पण त्याचे समतुल्य काय आहे? ते असे आहे: देवाने त्याला मेलेल्यातून उठवले.",
      "fr": "Nous ne pouvons pas simplement l'appeler un « point B », mais quel est son équivalent ? C'est ceci : Dieu l'a ressuscité des morts.",
      "es": "No podemos simplemente llamarlo un «punto B», pero ¿cuál es su equivalente? Es este: Dios lo resucitó de entre los muertos.",
      "zh": "我们不能简单地称之为“B点”，那么它的等价物是什么呢？那就是:天主使他从死里复活了。",
      "kn": "ನಾವು ಅದನ್ನು \"ಬಿ ಪಾಯಿಂಟ್\" ಎಂದು ಕರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ, ಆದರೆ ಅದಕ್ಕೆ ಸಮಾನವಾದದ್ದು ಏನು? ಅದು ಹೀಗಿದೆ: ದೇವರು ಅವನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದನು."
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "That is the watermark of Christian prayer. For all of you, that is the foundation of faith.",
      "hi": "यही ईसाई प्रार्थना की पहचान है। आप सभी के लिए, यही विश्वास की नींव है।",
      "ta": "அதுதான் கிறிஸ்தவ ஜெபத்தின் நீர் அடையாளம். உங்கள் அனைவருக்கும், அதுதான் விசுவாசத்தின் அடித்தளம்.",
      "bn": "এটাই খ্রিস্টীয় প্রার্থনার মূল কথা। তোমাদের সকলের কাছে এটাই বিশ্বাসের ভিত্তি।",
      "te": "అది క్రైస్తవ ప్రార్థన యొక్క వాటర్‌మార్క్. మీ అందరికీ, అది విశ్వాసానికి పునాది.",
      "mr": "ख्रिश्चन प्रार्थनेचा हाच एक पुरावा आहे. तुम्हा सर्वांसाठी, हाच विश्वासाचा पाया आहे.",
      "fr": "Voilà la marque distinctive de la prière chrétienne. Pour vous tous, voilà le fondement de la foi.",
      "es": "Esa es la esencia de la oración cristiana. Para todos ustedes, ese es el fundamento de la fe.",
      "zh": "这就是基督徒祷告的标志。对你们所有人来说，这就是信仰的根基。",
      "kn": "ಅದು ಕ್ರಿಶ್ಚಿಯನ್ ಪ್ರಾರ್ಥನೆಯ ನೀರುಗುರುತು. ನಿಮ್ಮೆಲ್ಲರಿಗೂ, ಅದು ನಂಬಿಕೆಯ ಅಡಿಪಾಯ."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "Whatever prayer we recite, these two elements must be professed within it: one, that Jesus is Lord; and second, that God raised Him from the dead.",
      "hi": "हम जो भी प्रार्थना करें, उसमें इन दो बातों को मानना चाहिए: पहला, कि यीशु प्रभु हैं; और दूसरा, कि देव ने उन्हें मरे हुओं में से जिलाया।",
      "ta": "நாம் எந்த ஜெபத்தை ஓதினாலும், இந்த இரண்டு கூறுகளும் அதற்குள் அறிக்கையிடப்பட வேண்டும்: ஒன்று, இயேசு ஆண்டவர்; இரண்டாவது, இறைவன் அவரை மரித்தோரிலிருந்து எழுப்பினார்.",
      "bn": "আমরা যে প্রার্থনাই করি না কেন, তার মধ্যে এই দুটি উপাদান অবশ্যই স্বীকার করতে হবে: এক, যীশু হলেন প্রভু; এবং দ্বিতীয়ত, ঈশ্বর তাঁকে মৃতদের মধ্য থেকে জীবিত করেছেন।",
      "te": "మనం ఏ ప్రార్థన చేసినా, ఈ రెండు అంశాలను దానిలో ప్రకటించాలి: ఒకటి, యేసు ప్రభువు అని; రెండవది, దేవుడు ఆయనను మృతులలో నుండి లేపాడు.",
      "mr": "आपण कोणतीही प्रार्थना केली तरी, त्यामध्ये हे दोन घटक व्यक्त केले पाहिजेत: एक, येशू प्रभु आहे; आणि दुसरे, देवाने त्याला मेलेल्यातून उठवले.",
      "fr": "Quelle que soit la prière que nous récitons, ces deux éléments doivent y être professés : un, que Jésus est Seigneur ; et deuxièmement, que Dieu l'a ressuscité des morts.",
      "es": "Cualquier oración que recitemos, estos dos elementos deben ser profesados en ella: uno, que Jesús es el Señor; y segundo, que Dios lo resucitó de entre los muertos.",
      "zh": "无论我们诵读什么祷文，都必须在其中宣告这两个要素:一是耶稣是主；二是天主使他从死里复活。",
      "kn": "ನಾವು ಯಾವುದೇ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪಠಿಸಿದರೂ, ಈ ಎರಡು ಅಂಶಗಳನ್ನು ಅದರೊಳಗೆ ಪ್ರತಿಪಾದಿಸಬೇಕು: ಒಂದು, ಯೇಸು ಕರ್ತನು; ಮತ್ತು ಎರಡನೆಯದು, ದೇವರು ಅವನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದನು."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "But here is the problem—it is believed only in the heart not tongue, right? When we believe in the heart, it cannot be a casual belief; God does not accept that.",
      "hi": "लेकिन यहाँ समस्या यह है—यह सिर्फ़ दिल से माना जाता है, ज़बान से नहीं, है ना? जब हम दिल से मानते हैं, तो यह कोई आम बात नहीं हो सकती; भगवान उसे स्वीकार नहीं करते।",
      "ta": "ஆனால் இங்கேதான் பிரச்சனை - அது இதயத்தில் மட்டுமே நம்பப்படுகிறது, நாக்கில் அல்ல, இல்லையா? நாம் இதயத்தில் நம்பிக்கை வைக்கும்போது, அது ஒரு சாதாரண நம்பிக்கையாக இருக்க முடியாது; இறைவன் அதை ஏற்றுக்கொள்வதில்லை.",
      "bn": "কিন্তু সমস্যাটা এখানেই—এটা কেবল হৃদয়ে বিশ্বাস করা হয়, জিহ্বায় নয়, তাই না? যখন আমরা হৃদয়ে বিশ্বাস করি, তখন এটা একটা সাধারণ বিশ্বাস হতে পারে না; ঈশ্বর তা গ্রহণ করেন না।",
      "te": "కానీ ఇక్కడ సమస్య ఉంది - అది నాలుకతో కాదు హృదయంతో మాత్రమే నమ్మబడుతుంది, సరియైనదా? మనం హృదయాన్ని నమ్మినప్పుడు, అది యాదృచ్ఛిక నమ్మకం కాకూడదు; దేవుడు దానిని అంగీకరించడు.",
      "mr": "पण इथेच समस्या आहे - ती फक्त हृदयाने मानली जाते, जिभेने नाही, बरोबर? जेव्हा आपण हृदयाने मानतो, तेव्हा ती एक सामान्य श्रद्धा असू शकत नाही; देव ते स्वीकारत नाही.",
      "fr": "Mais voici le problème : cette croyance ne se fonde que sur le cœur, et non sur la langue, n’est-ce pas ? Or, la croyance sincère ne peut être superficielle ; Dieu ne l’accepte pas.",
      "es": "Pero aquí está el problema: se cree solo con el corazón, no con la lengua, ¿verdad? Cuando creemos con el corazón, no puede ser una creencia casual; Dios no lo acepta.",
      "zh": "但问题在于——信仰必须发自内心，而非口头上，对吗？当我们发自内心地相信时，就不能是随意的信仰；天主不接受这种信仰。",
      "kn": "ಆದರೆ ಇಲ್ಲಿ ಸಮಸ್ಯೆ ಇದೆ - ಅದು ಹೃದಯದಲ್ಲಿ ಮಾತ್ರ ನಂಬಲ್ಪಡುತ್ತದೆ, ನಾಲಿಗೆಯಲ್ಲ, ಸರಿಯೇ? ನಾವು ಹೃದಯದಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟಾಗ, ಅದು ಸಾಂದರ್ಭಿಕ ನಂಬಿಕೆಯಾಗಿರಲು ಸಾಧ್ಯವಿಲ್ಲ; ದೇವರು ಅದನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "That is why James says faith without works—James 2:17—what does it say? Faith is justified by works.",
      "hi": "इसीलिए याकूब कहता है कि कर्मों के बिना विश्वास—याकूब 2:17—इसमें क्या कहा गया है? कर्मों से विश्वास सही ठहराया जाता है।",
      "ta": "அதனால்தான் யாக்கோபு கிரியைகள் இல்லாத விசுவாசம் என்று கூறுகிறார் - யாக்கோபு 2:17 - அது என்ன சொல்கிறது? விசுவாசம் கிரியைகளால் நியாயப்படுத்தப்படுகிறது.",
      "bn": "এই কারণেই যাকোব বলেন কর্মবিহীন বিশ্বাস—যাকোব 2:17—এতে কী বলা হয়েছে? বিশ্বাস কর্ম দ্বারা ন্যায্য প্রমাণিত হয়।",
      "te": "అందుకే యాకోబు క్రియలు లేని విశ్వాసము అని అంటున్నాడు—యాకోబు 2:17—అది ఏమి చెబుతుంది? విశ్వాసం క్రియల ద్వారా సమర్థించబడుతుంది.",
      "mr": "म्हणूनच याकोब म्हणतो की कृतीशिवाय विश्वास - याकोब 2:17 - ते काय म्हणते? विश्वास कृतींद्वारे नीतिमान ठरतो.",
      "fr": "C’est pourquoi Jacques dit que la foi sans les œuvres — Jacques 2:17 — qu’est-ce que cela dit ? La foi est justifiée par les œuvres.",
      "es": "Por eso Santiago dice que la fe no tiene obras (Santiago 2:17). ¿Qué dice? La fe se justifica por las obras.",
      "zh": "这就是为什么雅各说没有行为的信心——雅各书2:17——它说的是什么？信心要靠行为称义。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಯಾಕೋಬನು ಕ್ರಿಯೆಗಳಿಲ್ಲದೆ ನಂಬಿಕೆ ಎಂದು ಹೇಳುತ್ತಾನೆ - ಯಾಕೋಬ 2:17 - ಅದು ಏನು ಹೇಳುತ್ತದೆ? ನಂಬಿಕೆಯು ಕ್ರಿಯೆಗಳಿಂದ ಸಮರ್ಥಿಸಲ್ಪಡುತ್ತದೆ."
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "So works are the issue here, not mere recitation—reciting a thousand Creeds, or saying that one recited a hundred apparition prayers.",
      "hi": "अतः यहाँ मुद्दा कर्म है, मात्र पाठ करना नहीं—हज़ारों पंथों का पाठ करना, या यह कहना कि किसी ने सौ दर्शन प्रार्थनाएँ पढ़ीं।",
      "ta": "எனவே இங்கே விஷயம் படைப்புகள்தான், வெறும் ஓதுதல் அல்ல - ஆயிரம் விசுவாசப் பிரமாணங்களை ஓதுவது அல்லது ஒருவர் நூறு காட்சிப் பிரார்த்தனைகளை ஓதினார் என்று சொல்வது.",
      "bn": "তাই এখানে কাজই মূল বিষয়, কেবল আবৃত্তি নয়—এক হাজার ধর্মমত পাঠ করা, অথবা বলা যে একজন একশটি আবির্ভাবের প্রার্থনা পাঠ করেছেন।",
      "te": "కాబట్టి ఇక్కడ పని అనేది సమస్య, కేవలం పారాయణం కాదు - వెయ్యి విశ్వాస సూత్రాలను పఠించడం లేదా ఒకరు వంద అవతార ప్రార్థనలు పఠించారని చెప్పడం.",
      "mr": "म्हणून येथे कर्म हा मुद्दा आहे, केवळ पठण करणे नाही - हजार पंथांचे पठण करणे, किंवा असे म्हणणे की एखाद्याने शंभर प्रकटीकरण प्रार्थना केल्या.",
      "fr": "Ce sont donc les œuvres qui importent ici, et non la simple récitation – réciter mille Credos, ou dire qu’on a récité cent prières d’apparition.",
      "es": "Así que lo que importa aquí son las obras, no la mera recitación: recitar mil Credos o decir que uno recitó cien oraciones de aparición.",
      "zh": "所以，关键在于行为，而不是单纯的背诵——背诵一千条信经，或者说一个人背诵了一百篇显灵祷文。",
      "kn": "ಆದ್ದರಿಂದ ಇಲ್ಲಿ ಕಾರ್ಯಗಳು ಮುಖ್ಯ, ಕೇವಲ ಪಠಣವಲ್ಲ - ಸಾವಿರ ಧರ್ಮಗ್ರಂಥಗಳನ್ನು ಪಠಿಸುವುದು ಅಥವಾ ಒಬ್ಬರು ನೂರು ಪ್ರೇತ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸಿದರು ಎಂದು ಹೇಳುವುದು."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "If someone says they recited all that, can God be persuaded just by recitation? This magical, ritualistic mindset has existed among us from ancient times.",
      "hi": "अगर कोई कहे कि उसने वह सब पढ़ लिया, तो क्या सिर्फ़ पढ़कर भगवान को मनाया जा सकता है? यह जादुई, कर्मकांड वाली सोच हमारे बीच पुराने ज़माने से रही है।",
      "ta": "யாராவது அதையெல்லாம் ஓதிக் காட்டியதாகக் கூறினால், வெறும் ஓதினால் மட்டுமே கடவுளை நம்ப வைக்க முடியுமா? இந்த மந்திர, சடங்கு சார்ந்த மனநிலை பண்டைய காலங்களிலிருந்தே நம்மிடையே இருந்து வருகிறது.",
      "bn": "যদি কেউ বলে যে তারা সবগুলোই আবৃত্তি করেছে, তাহলে কি কেবল আবৃত্তির মাধ্যমেই ঈশ্বরকে রাজি করানো সম্ভব? এই জাদুকরী, ধর্মীয় মানসিকতা প্রাচীনকাল থেকেই আমাদের মধ্যে বিদ্যমান।",
      "te": "ఎవరైనా అవన్నీ పారాయణం చేశామని చెబితే, కేవలం పారాయణం ద్వారా దేవుడిని ఒప్పించవచ్చా? ఈ మాయా, ఆచారబద్ధమైన మనస్తత్వం పురాతన కాలం నుండి మనలో ఉంది.",
      "mr": "जर कोणी म्हणत असेल की त्यांनी ते सर्व वाचले, तर फक्त पठण करून देवाला राजी करता येईल का? ही जादुई, कर्मकांडात्मक मानसिकता प्राचीन काळापासून आपल्यात अस्तित्वात आहे.",
      "fr": "Si quelqu'un prétend avoir récité tout cela, Dieu peut-il être persuadé par la seule récitation ? Cette mentalité magique et rituelle existe parmi nous depuis l'Antiquité.",
      "es": "Si alguien dice haber recitado todo eso, ¿se puede persuadir a Dios solo con la recitación? Esta mentalidad mágica y ritualista ha existido entre nosotros desde la antigüedad.",
      "zh": "如果有人说他背诵了所有这些经文，仅仅通过背诵就能说服天主吗？这种迷信的、仪式化的思维方式自古以来就存在于我们中间。",
      "kn": "ಯಾರಾದರೂ ಅದನ್ನೆಲ್ಲಾ ಪಠಿಸಿದ್ದಾರೆಂದು ಹೇಳಿದರೆ, ಕೇವಲ ಪಠಣದಿಂದ ದೇವರನ್ನು ಮನವೊಲಿಸಲು ಸಾಧ್ಯವೇ? ಈ ಮಾಂತ್ರಿಕ, ಧಾರ್ಮಿಕ ಮನಸ್ಥಿತಿ ಪ್ರಾಚೀನ ಕಾಲದಿಂದಲೂ ನಮ್ಮಲ್ಲಿ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ."
    }
  },
  {
    "start": "9:06",
    "text": {
      "en": "That is what is being cut here and redirected into action. What does it mean to believe in the heart that God raised Him from the dead?",
      "hi": "यही बात यहाँ काटी जा रही है और काम में लाई जा रही है। दिल से यह विश्वास करने का क्या मतलब है कि देव ने उसे मरे हुओं में से ज़िंदा किया?",
      "ta": "அதுதான் இங்கே வெட்டப்பட்டு செயலுக்கு திருப்பி விடப்படுகிறது. இறைவன் அவரை மரித்தோரிலிருந்து எழுப்பினார் என்று இதயத்தில் நம்புவது என்றால் என்ன?",
      "bn": "এখানে এটাই কেটে ফেলা হচ্ছে এবং কাজে পুনঃনির্দেশিত করা হচ্ছে। ঈশ্বর তাঁকে মৃতদের মধ্য থেকে পুনরুত্থিত করেছেন এই কথা হৃদয়ে বিশ্বাস করার অর্থ কী?",
      "te": "అదే ఇక్కడ కత్తిరించబడి చర్యలోకి మళ్ళించబడుతోంది. దేవుడు ఆయనను మృతులలోనుండి లేపాడని హృదయంలో నమ్మడం అంటే ఏమిటి?",
      "mr": "तेच येथे कापले जात आहे आणि कृतीत आणले जात आहे. देवाने त्याला मेलेल्यातून उठवले आहे यावर अंतःकरणाने विश्वास ठेवण्याचा काय अर्थ होतो?",
      "fr": "C’est ce qui est ici mis en avant et transformé en action. Que signifie croire sincèrement que Dieu l’a ressuscité des morts ?",
      "es": "Eso es lo que se corta aquí y se redirige a la acción. ¿Qué significa creer de corazón que Dios lo resucitó de entre los muertos?",
      "zh": "这里要剪掉的正是这个，并将其转化为行动。从心里相信天主使他从死里复活，这意味着什么？",
      "kn": "ಅದನ್ನೇ ಇಲ್ಲಿ ಕತ್ತರಿಸಿ ಕಾರ್ಯರೂಪಕ್ಕೆ ತರಲಾಗುತ್ತಿದೆ. ದೇವರು ಅವನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದನೆಂದು ಹೃದಯದಲ್ಲಿ ನಂಬುವುದರ ಅರ್ಥವೇನು?"
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "If you truly believe in the heart, you must show that faith through works; then you cannot avoid doing what He says. That is the method.",
      "hi": "अगर तुम दिल से सच में विश्वास रखते हो, तो तुम्हें उस विश्वास को कामों से दिखाना होगा; फिर तुम जो वह कहता है उसे करने से बच नहीं सकते। यही तरीका है।",
      "ta": "நீங்கள் உண்மையிலேயே இதயத்தில் நம்பிக்கை வைத்திருந்தால், அந்த விசுவாசத்தை செயல்கள் மூலம் காட்ட வேண்டும்; அப்போது அவர் சொல்வதைச் செய்வதைத் தவிர்க்க முடியாது. அதுதான் முறை.",
      "bn": "যদি তুমি সত্যিই হৃদয়ে বিশ্বাস করো, তাহলে তোমাকে কাজের মাধ্যমে সেই বিশ্বাস দেখাতে হবে; তাহলে তুমি তাঁর কথা এড়াতে পারবে না। এটাই পদ্ধতি।",
      "te": "మీరు నిజంగా హృదయాన్ని నమ్మితే, ఆ విశ్వాసాన్ని క్రియల ద్వారా చూపించాలి; అప్పుడు మీరు ఆయన చెప్పేది చేయకుండా ఉండలేరు. అదే పద్ధతి.",
      "mr": "जर तुम्ही खरोखरच मनापासून विश्वास ठेवला असेल, तर तुम्ही तो विश्वास कृतींद्वारे दाखवला पाहिजे; मग तुम्ही तो जे म्हणतो ते करण्यापासून टाळू शकत नाही. हीच पद्धत आहे.",
      "fr": "Si vous croyez vraiment en votre cœur, vous devez manifester cette foi par vos œuvres ; vous ne pouvez alors vous soustraire à l’obéissance à ses commandements. Telle est la voie à suivre.",
      "es": "Si de verdad crees de corazón, debes demostrar esa fe con obras; entonces no podrás evitar hacer lo que Él dice. Ese es el método.",
      "zh": "如果你真心相信，就必须用行动来证明你的信心；这样，你就无法违背祂的旨意。这就是方法。",
      "kn": "ನೀವು ನಿಜವಾಗಿಯೂ ಹೃದಯದಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟರೆ, ಆ ನಂಬಿಕೆಯನ್ನು ನೀವು ಕಾರ್ಯಗಳ ಮೂಲಕ ತೋರಿಸಬೇಕು; ಆಗ ನೀವು ಅವನು ಹೇಳುವುದನ್ನು ಮಾಡುವುದನ್ನು ತಪ್ಪಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅದು ವಿಧಾನ."
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "So promoting the Covenant is a planned action. [Interviewer] Are such things present in the Covenant—actions, works, and matters related to works?",
      "hi": "तो वाचा को बढ़ावा देना एक प्लान किया हुआ काम है। [इंटरव्यू लेने वाला] क्या वाचा में ऐसी चीज़ें मौजूद हैं—काम, काम और कामों से जुड़े मामले?",
      "ta": "எனவே உடன்படிக்கையை ஊக்குவிப்பது ஒரு திட்டமிடப்பட்ட செயலாகும். [நேர்காணல் செய்பவர்] உடன்படிக்கையில் செயல்கள், செயல்கள் மற்றும் செயல்களுடன் தொடர்புடைய விஷயங்கள் போன்ற விஷயங்கள் உள்ளதா?",
      "bn": "তাই চুক্তির প্রচার করা একটি পরিকল্পিত পদক্ষেপ। [সাক্ষাৎকারগ্রহীতা] চুক্তিতে কি এই ধরনের জিনিসগুলি উপস্থিত রয়েছে - কর্ম, কাজ এবং কাজের সাথে সম্পর্কিত বিষয়গুলি?",
      "te": "కాబట్టి ఒడంబడికను ప్రోత్సహించడం ఒక ప్రణాళికాబద్ధమైన చర్య. [ఇంటర్వ్యూయర్] ఒడంబడికలో అలాంటి విషయాలు ఉన్నాయా - చర్యలు, పనులు మరియు పనులకు సంబంధించిన విషయాలు?",
      "mr": "म्हणून कराराचा प्रचार करणे ही एक नियोजित कृती आहे. [मुलाखतकार] करारात अशा गोष्टी आहेत का - कृती, कामे आणि कामांशी संबंधित बाबी?",
      "fr": "La promotion de l’Alliance est donc une action planifiée. [Interviewer] L’Alliance contient-elle de telles choses : des actions, des œuvres et des questions liées aux œuvres ?",
      "es": "Así que promover el Pacto es una acción planificada. [Entrevistador] ¿Están presentes en el Pacto tales cosas: acciones, obras y asuntos relacionados con las obras?",
      "zh": "所以，宣扬圣约是一项有计划的行动。[采访者] 圣约中是否存在这样的事物——行动、功绩以及与功绩相关的事项？",
      "kn": "ಆದ್ದರಿಂದ ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರಚಾರ ಮಾಡುವುದು ಯೋಜಿತ ಕ್ರಿಯೆಯಾಗಿದೆ. [ಸಂದರ್ಶಕ] ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಅಂತಹ ವಿಷಯಗಳು ಇವೆಯೇ - ಕ್ರಿಯೆಗಳು, ಕೆಲಸಗಳು ಮತ್ತು ಕೆಲಸಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳು?"
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "[Interviewer] If you look at the Covenant handbook we now give, pages 24 and 25 list the six things",
      "hi": "[इंटरव्यू लेने वाला] अगर आप हमारी दी हुई कॉवनेंट हैंडबुक देखें, तो पेज 24 और 25 पर छह बातें लिखी हैं।",
      "ta": "[நேர்காணல் செய்பவர்] இப்போது நாம் கொடுக்கும் உடன்படிக்கை கையேட்டைப் பார்த்தால், பக்கங்கள் 24 மற்றும் 25 ஆறு விஷயங்களை பட்டியலிடுகின்றன",
      "bn": "[সাক্ষাৎকারগ্রহীতা] আপনি যদি এখন আমাদের দেওয়া চুক্তির হ্যান্ডবুকটি দেখেন, তাহলে পৃষ্ঠা 24 এবং 25-এ ছয়টি বিষয়ের তালিকা দেওয়া আছে",
      "te": "[ఇంటర్వ్యూయర్] మనం ఇప్పుడు ఇస్తున్న ఒడంబడిక హ్యాండ్‌బుక్‌ను మీరు పరిశీలిస్తే, 24 మరియు 25 పేజీలు ఆరు విషయాలను జాబితా చేస్తాయి",
      "mr": "[मुलाखत घेणारा] जर तुम्ही आता देत असलेल्या कराराच्या पुस्तिकेकडे पाहिले तर पृष्ठ 24 आणि 25 वर सहा गोष्टींची यादी आहे",
      "fr": "[Interviewer] Si vous regardez le manuel de l'Alliance que nous distribuons maintenant, les pages 24 et 25 énumèrent les six choses",
      "es": "[Entrevistador] Si miras el manual del Pacto que damos ahora, las páginas 24 y 25 enumeran las seis cosas",
      "zh": "[采访者] 如果你看看我们现在提供的《盟约手册》，第24页和第25页列出了六件事。",
      "kn": "[ಸಂದರ್ಶಕ] ನಾವು ಈಗ ನೀಡುತ್ತಿರುವ ಒಪ್ಪಂದದ ಕೈಪಿಡಿಯನ್ನು ನೋಡಿದರೆ, ಪುಟಗಳು 24 ಮತ್ತು 25 ಆರು ವಿಷಯಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡುತ್ತವೆ"
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "One, two, three, four, five, six—that people must do in the initial stage, namely doing what He says.",
      "hi": "एक, दो, तीन, चार, पाँच, छह—लोगों को आरम्भिक अवस्था में यही करना चाहिए, अर्थात् जो कुछ वह कहता है उसे करना।",
      "ta": "ஒன்று, இரண்டு, மூன்று, நான்கு, ஐந்து, ஆறு - மக்கள் ஆரம்ப கட்டத்தில் செய்ய வேண்டியது, அதாவது அவர் சொல்வதைச் செய்வது.",
      "bn": "এক, দুই, তিন, চার, পাঁচ, ছয়—যা প্রাথমিক পর্যায়ে মানুষকে করতে হবে, অর্থাৎ তিনি যা বলেন তা করা।",
      "te": "ఒకటి, రెండు, మూడు, నాలుగు, ఐదు, ఆరు - ప్రజలు ప్రారంభ దశలోనే చేయాలి, అంటే ఆయన చెప్పినట్లు చేయడం.",
      "mr": "एक, दोन, तीन, चार, पाच, सहा - जे लोकांनी सुरुवातीच्या टप्प्यात केले पाहिजे, म्हणजे तो जे म्हणतो ते करणे.",
      "fr": "Un, deux, trois, quatre, cinq, six — voilà ce que les gens doivent faire dans la phase initiale, à savoir faire ce qu’Il dit.",
      "es": "Uno, dos, tres, cuatro, cinco, seis: eso es lo que la gente debe hacer en la etapa inicial, es decir, hacer lo que Él dice.",
      "zh": "一、二、三、四、五、六——这是人们在最初阶段必须做的，即做祂所说的。",
      "kn": "ಒಂದು, ಎರಡು, ಮೂರು, ನಾಲ್ಕು, ಐದು, ಆರು - ಇವುಗಳನ್ನು ಜನರು ಆರಂಭಿಕ ಹಂತದಲ್ಲಿ ಮಾಡಬೇಕು, ಅಂದರೆ ಅವನು ಹೇಳುವುದನ್ನು ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "What should be done now? For example, Mark chapter 16, verse 15 says: “Go into the whole world and proclaim the Gospel to all creation.”",
      "hi": "अब क्या किया जाना चाहिए? उदाहरण के लिए, मार्क चैप्टर 16, वचन 15 कहता है: “पूरी दुनिया में जाओ और सारी दुनिया को खुशखबरी सुनाओ।”",
      "ta": "இப்போது என்ன செய்ய வேண்டும்? உதாரணமாக, மாற்கு அதிகாரம் 16, வசனம் 15 கூறுகிறது: “உலகமெங்கும் போய், சகல சிருஷ்டிகளுக்கும் சுவிசேஷத்தைப் பிரசங்கியுங்கள்.”",
      "bn": "এখন কী করা উচিত? উদাহরণস্বরূপ, মার্ক 16 অধ্যায়ের 15 পদে বলা হয়েছে: “সমস্ত জগতে যাও এবং সমস্ত সৃষ্টির কাছে সুসমাচার প্রচার কর।”",
      "te": "ఇప్పుడు ఏమి చేయాలి? ఉదాహరణకు, మార్కు 16వ అధ్యాయం, 15వ వచనం ఇలా చెబుతోంది: “మీరు లోకమంతటిలోకి వెళ్లి సర్వసృష్టికి సువార్తను ప్రకటించుడి.”",
      "mr": "आता काय केले पाहिजे? उदाहरणार्थ, मार्क अध्याय 16, वचन 15 म्हणते: “संपूर्ण जगात जा आणि सर्व सृष्टीला सुवार्तेची घोषणा करा.”",
      "fr": "Que faut-il faire maintenant ? Par exemple, Marc chapitre 16, verset 15 dit : « Allez dans le monde entier et proclamez l’Évangile à toute la création. »",
      "es": "¿Qué debemos hacer ahora? Por ejemplo, Marcos capítulo 16, versículo 15 dice: «Id por todo el mundo y proclamad el Evangelio a toda la creación».",
      "zh": "现在应该怎么办？例如，马可圣福音16章15节说:“你们往普天下去，传圣福音给万民听。”",
      "kn": "ಈಗ ಏನು ಮಾಡಬೇಕು? ಉದಾಹರಣೆಗೆ, ಮಾರ್ಕ ಅಧ್ಯಾಯ 16, ವಚನ 15 ಹೇಳುತ್ತದೆ: “ನೀವು ಲೋಕದೊಳಗೆ ಹೋಗಿ ಎಲ್ಲಾ ಸೃಷ್ಟಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿ.”"
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "As part of that, we promote spiritual literature.",
      "hi": "इसके तहत, हम आध्यात्मिक साहित्य को बढ़ावा देते हैं।",
      "ta": "அதன் ஒரு பகுதியாக, நாங்கள் ஆன்மீக இலக்கியங்களை ஊக்குவிக்கிறோம்.",
      "bn": "এর অংশ হিসেবে, আমরা আধ্যাত্মিক সাহিত্য প্রচার করি।",
      "te": "దానిలో భాగంగా, మేము ఆధ్యాత్మిక సాహిత్యాన్ని ప్రోత్సహిస్తాము.",
      "mr": "त्याचाच एक भाग म्हणून, आम्ही आध्यात्मिक साहित्याचा प्रचार करतो.",
      "fr": "Dans ce cadre, nous promouvons la littérature spirituelle.",
      "es": "Como parte de eso, promovemos la literatura espiritual.",
      "zh": "作为其中的一部分，我们推广灵性文学。",
      "kn": "ಅದರ ಭಾಗವಾಗಿ, ನಾವು ಆಧ್ಯಾತ್ಮಿಕ ಸಾಹಿತ್ಯವನ್ನು ಪ್ರಚಾರ ಮಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "[Interviewer] Many people have a misunderstanding: is only the Kreupasanam newsletters being promoted? The Covenant says that spiritual books must also be distributed as part of Gospel proclamation.",
      "hi": "[इंटरव्यू लेने वाला] बहुत से लोगों को गलतफहमी है: क्या सिर्फ़ क्रीउपासनम न्यूज़लेटर को ही प्रमोट किया जा रहा है? नियम कहता है कि गॉस्पेल की घोषणा के हिस्से के तौर पर स्पिरिचुअल किताबें भी बांटी जानी चाहिए।",
      "ta": "[நேர்காணல் செய்பவர்] பலருக்கு ஒரு தவறான புரிதல் உள்ளது: க்ருபாசனம் செய்திமடல்கள் மட்டும்தான் விளம்பரப்படுத்தப்படுகிறதா? நற்செய்தி அறிவிப்பின் ஒரு பகுதியாக ஆன்மீக புத்தகங்களும் விநியோகிக்கப்பட வேண்டும் என்று உடன்படிக்கை கூறுகிறது.",
      "bn": "[সাক্ষাৎকারগ্রহীতা] অনেকেরই ভুল ধারণা আছে: কি কেবল ক্রেউপাসনম নিউজলেটার প্রচার করা হচ্ছে? চুক্তিতে বলা হয়েছে যে সুসমাচার ঘোষণার অংশ হিসেবে আধ্যাত্মিক বইগুলিও বিতরণ করা উচিত।",
      "te": "[ఇంటర్వ్యూయర్] చాలా మందికి ఒక అపార్థం ఉంది: క్రూపాసనం వార్తాలేఖలు మాత్రమే ప్రచారం చేయబడుతున్నాయా? సువార్త ప్రకటనలో భాగంగా ఆధ్యాత్మిక పుస్తకాలను కూడా పంపిణీ చేయాలని ఒడంబడిక చెబుతోంది.",
      "mr": "[मुलाखत घेणारा] बऱ्याच लोकांचा गैरसमज आहे: फक्त क्रेउपासनम वृत्तपत्रांचा प्रचार केला जात आहे का? करारात म्हटले आहे की सुवार्तेच्या घोषणेचा भाग म्हणून आध्यात्मिक पुस्तके देखील वितरित केली पाहिजेत.",
      "fr": "[Interviewer] Beaucoup de gens se méprennent : est-ce que seules les lettres d’information de Kreupasanam sont promues ? L’Alliance stipule que les livres spirituels doivent également être distribués dans le cadre de la proclamation de l’Évangile.",
      "es": "[Entrevistador] Mucha gente tiene un malentendido: ¿Se promocionan solo los boletines de Kreupasanam ? El Pacto dice que también deben distribuirse libros espirituales como parte de la proclamación del Evangelio.",
      "zh": "[采访者] 很多人有误解:是不是只有克鲁帕萨南通讯在推广？圣约说，属灵书籍也必须作为圣福音宣扬的一部分进行分发。",
      "kn": "[ಸಂದರ್ಶಕ] ಅನೇಕ ಜನರಿಗೆ ಒಂದು ತಪ್ಪು ತಿಳುವಳಿಕೆ ಇದೆ: ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಮಾತ್ರ ಪ್ರಚಾರ ಮಾಡಲಾಗುತ್ತಿದೆಯೇ? ಸುವಾರ್ತೆ ಘೋಷಣೆಯ ಭಾಗವಾಗಿ ಆಧ್ಯಾತ್ಮಿಕ ಪುಸ್ತಕಗಳನ್ನು ಸಹ ವಿತರಿಸಬೇಕು ಎಂದು ಒಡಂಬಡಿಕೆ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "[Fr. Joseph] This is exactly what Fathers have often asked me, “Are you doing all this just to sell the Kreupasanam newsletter?” They ask this because my friends can ask me freely.",
      "hi": "[फादर जोसेफ] फादर्स अक्सर मुझसे यही पूछते हैं, “क्या आप यह सब सिर्फ क्रुपासनम न्यूज़लेटर बेचने के लिए कर रहे हैं?” वे यह इसलिए पूछते हैं क्योंकि मेरे दोस्त मुझसे बेझिझक पूछ सकते हैं।",
      "ta": "[சகோ. ஜோசப்] இதைத்தான் தந்தையர்கள் அடிக்கடி என்னிடம் கேட்பார்கள், “நீங்க இதெல்லாம் க்ரூபாசனம் செய்திமடலை விற்பதற்காகவா செய்கிறீர்கள்?” என் நண்பர்கள் என்னிடம் தாராளமாகக் கேட்கலாம் என்பதால் அவர்கள் இதைக் கேட்கிறார்கள்.",
      "bn": "ক্রেউপাসনম নিউজলেটার বিক্রি করার জন্যই এসব করছো ?\" তারা এটা জিজ্ঞাসা করে কারণ আমার বন্ধুরা আমাকে স্বাধীনভাবে জিজ্ঞাসা করতে পারে।",
      "te": "[Fr. జోసెఫ్] తండ్రులు నన్ను తరచుగా అడిగేది ఇదే, “నువ్వు ఇదంతా కేవలం క్రూపాసనం వార్తాలేఖను అమ్మడానికే చేస్తున్నావా?” నా స్నేహితులు నన్ను స్వేచ్ఛగా అడగవచ్చు కాబట్టి వారు ఇలా అడుగుతారు.",
      "mr": "[फादर जोसेफ] वडील मला अनेकदा हेच विचारतात, “तू हे सर्व फक्त क्रेउपासनम न्यूजलेटर विकण्यासाठी करत आहेस का?” ते असे विचारतात कारण माझे मित्र मला मोकळेपणाने विचारू शकतात.",
      "fr": "[Père Joseph] C’est exactement ce que les Pères m’ont souvent demandé : « Faites-vous tout cela juste pour vendre le bulletin Kreupasanam ? » Ils me posent cette question parce que mes amis peuvent me la poser librement.",
      "es": "[P. Joseph] Esto es precisamente lo que los Padres me han preguntado a menudo: \"¿Haces todo esto solo para vender el boletín Kreupasanam ?\". Me preguntan esto porque mis amigos pueden preguntarme libremente.",
      "zh": "[约瑟夫神父] 这正是神父们经常问我的问题:“你做这一切只是为了推销《克鲁帕萨南》通讯吗？”他们这样问是因为我的朋友们可以随意问我这个问题。",
      "kn": "[ಫಾ. ಜೋಸೆಫ್] ಇದನ್ನೇ ತಂದೆಯರು ನನ್ನನ್ನು ಆಗಾಗ್ಗೆ ಕೇಳುತ್ತಿದ್ದರು, “ನೀನು ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರವನ್ನು ಮಾರಾಟ ಮಾಡಲು ಇದನ್ನೆಲ್ಲಾ ಮಾಡುತ್ತಿದ್ದೀಯಾ?” ನನ್ನ ಸ್ನೇಹಿತರು ನನ್ನನ್ನು ಮುಕ್ತವಾಗಿ ಕೇಳಬಹುದಾದ್ದರಿಂದ ಅವರು ಇದನ್ನು ಕೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "I tell them, “That is not the case—please read it.”",
      "hi": "मैं उनसे कहता हूँ, “ऐसा नहीं है—कृपया इसे पढ़ें।”",
      "ta": "நான் அவர்களிடம், “அப்படி இல்லை—தயவுசெய்து அதைப் படியுங்கள்” என்று சொல்கிறேன்.",
      "bn": "আমি তাদের বলি, \"বিষয়টি তা নয় - দয়া করে এটি পড়ুন।\"",
      "te": "నేను వారికి, “అలా కాదు—దయచేసి చదవండి” అని చెప్తున్నాను.",
      "mr": "मी त्यांना सांगतो, \"तसे नाहीये - कृपया ते वाचा.\"",
      "fr": "Je leur dis : « Ce n’est pas le cas, veuillez le lire. »",
      "es": "Les digo: “Ese no es el caso; por favor, léanlo”.",
      "zh": "我告诉他们:“情况并非如此——请阅读。”",
      "kn": "ನಾನು ಅವರಿಗೆ, “ಅದು ಹಾಗಲ್ಲ—ದಯವಿಟ್ಟು ಅದನ್ನು ಓದಿ” ಎಂದು ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "That is, in the Covenant book we give—the one explaining the plan and its practice—if you look at page 25,",
      "hi": "यानी, जो किताब हम देते हैं—जो प्लान और उसके काम करने के तरीके को समझाती है—अगर आप पेज 25 देखें,",
      "ta": "அதாவது, நாம் கொடுக்கும் உடன்படிக்கை புத்தகத்தில் - திட்டம் மற்றும் அதன் நடைமுறையை விளக்கும் புத்தகம் - நீங்கள் பக்கம் 25 ஐப் பார்த்தால்,",
      "bn": "অর্থাৎ, চুক্তির বইতে আমরা দিচ্ছি - পরিকল্পনা এবং এর অনুশীলন ব্যাখ্যা করে - যদি আপনি 25 পৃষ্ঠা দেখেন,",
      "te": "అంటే, మనం ఇచ్చే ఒడంబడిక పుస్తకంలో - ప్రణాళిక మరియు దాని ఆచరణను వివరించేది - మీరు 25వ పేజీని పరిశీలిస్తే,",
      "mr": "म्हणजेच, जर तुम्ही पृष्ठ 25 पाहिले तर, आम्ही दिलेल्या कराराच्या पुस्तकात - योजना आणि त्याच्या सरावाचे स्पष्टीकरण देणारा -",
      "fr": "C’est-à-dire que dans le livre de l’Alliance que nous donnons — celui qui explique le plan et sa mise en pratique — si vous regardez la page 25,",
      "es": "Es decir, en el libro del Pacto que damos, el que explica el plan y su práctica, si miras la página 25,",
      "zh": "也就是说，在我们所提供的圣约书中——解释计划及其执行方法的那本书——如果你翻到第25页，",
      "kn": "ಅಂದರೆ, ನಾವು ನೀಡುವ ಒಪ್ಪಂದ ಪುಸ್ತಕದಲ್ಲಿ - ಯೋಜನೆ ಮತ್ತು ಅದರ ಆಚರಣೆಯನ್ನು ವಿವರಿಸುವ ಪುಸ್ತಕ - ನೀವು ಪುಟ 25 ಅನ್ನು ನೋಡಿದರೆ,"
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "In the third point on page 25, it is written clearly. See the basic reality of the Covenant is Marian spirituality.",
      "hi": "पेज 25 पर तीसरे पॉइंट में यह साफ़-साफ़ लिखा है। देखिए, कवनेंट की बेसिक सच्चाई मैरियन स्पिरिचुअलिटी है।",
      "ta": "பக்கம் 25 இல் உள்ள மூன்றாவது புள்ளியில், இது தெளிவாக எழுதப்பட்டுள்ளது. உடன்படிக்கையின் அடிப்படை யதார்த்தத்தைப் பாருங்கள் மரியன்னை ஆன்மீகம்.",
      "bn": "25 পৃষ্ঠার তৃতীয় পয়েন্টে স্পষ্টভাবে লেখা আছে। দেখুন চুক্তির মূল বাস্তবতা হল মারিয়ান আধ্যাত্মিকতা।",
      "te": "25వ పేజీలోని మూడవ అంశంలో, ఇది స్పష్టంగా వ్రాయబడింది. ఒడంబడిక యొక్క ప్రాథమిక వాస్తవికత మరియన్ ఆధ్యాత్మికత అని చూడండి.",
      "mr": "पान 25 वरील तिसऱ्या मुद्द्यात, ते स्पष्टपणे लिहिले आहे. कराराची मूळ वास्तविकता पहा मारियन अध्यात्म आहे.",
      "fr": "Le troisième point de la page 25 est clairement formulé ainsi : la spiritualité mariale est au cœur de l’Alliance.",
      "es": "En el tercer punto de la página 25, está escrito claramente: la realidad fundamental de la Alianza es la espiritualidad mariana.",
      "zh": "第25页第三点写得很清楚。要知道，圣约的基本实质是圣母玛利亚灵修。",
      "kn": "ಪುಟ 25 ರ ಮೂರನೇ ಅಂಶದಲ್ಲಿ, ಇದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಬರೆಯಲಾಗಿದೆ. ಒಡಂಬಡಿಕೆಯ ಮೂಲ ವಾಸ್ತವವೆಂದರೆ ಮರಿಯನ್ ಆಧ್ಯಾತ್ಮಿಕತೆ ಎಂದು ನೋಡಿ."
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "What does it mean to follow Marian spirituality? At its core, it means receiving Christ—standing like Mary and saying, “Behold the handmaid of the Lord.”",
      "hi": "मैरी की आध्यात्मिकता को मानने का क्या मतलब है? असल में, इसका मतलब है मसीह को अपनाना—मैरी की तरह खड़े होकर कहना, “देखो, मैं प्रभु की दासी हूँ।”",
      "ta": "மரியன்னை ஆன்மீகத்தைப் பின்பற்றுவது என்றால் என்ன? அதன் மையத்தில், அது கிறிஸ்துவைப் பெறுவதைக் குறிக்கிறது - மரியாளைப் போல நின்று, \"இதோ கர்த்தருடைய வேலைக்காரி\" என்று கூறுவது.",
      "bn": "মারিয়ান আধ্যাত্মিকতা অনুসরণ করার অর্থ কী? এর মূলে, এর অর্থ হল খ্রীষ্টকে গ্রহণ করা - মেরির মতো দাঁড়িয়ে বলা, \"দেখুন প্রভুর দাসী।\"",
      "te": "మరియ ఆధ్యాత్మికతను అనుసరించడం అంటే ఏమిటి? దాని ప్రధాన ఉద్దేశ్యం ఏమిటంటే, క్రీస్తును స్వీకరించడం - మరియలా నిలబడి, “ఇదిగో ప్రభువు దాసి” అని చెప్పడం.",
      "mr": "मरियन अध्यात्माचे अनुसरण करण्याचा अर्थ काय आहे? मुळात, याचा अर्थ ख्रिस्ताचे स्वागत करणे - मरीयेसारखे उभे राहून म्हणणे, \"पाहा, प्रभूची दासी.\"",
      "fr": "Que signifie suivre la spiritualité mariale ? À la base, cela signifie recevoir le Christ — se tenir comme Marie et dire : « Voici la servante du Seigneur. »",
      "es": "¿Qué significa seguir la espiritualidad mariana? En esencia, significa recibir a Cristo, poniéndonos como María y diciendo: «He aquí la esclava del Señor».",
      "zh": "遵循玛利亚灵修意味着什么？其核心在于接受基督——像玛利亚一样站着说:“看，我是主的婢女。”",
      "kn": "ಮರಿಯನ್ ಆಧ್ಯಾತ್ಮಿಕತೆಯನ್ನು ಅನುಸರಿಸುವುದು ಎಂದರೇನು? ಅದರ ಮೂಲತತ್ವವೆಂದರೆ, ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸುವುದು - ಮರಿಯಳಂತೆ ನಿಂತು \"ಇಗೋ ಕರ್ತನ ದಾಸಿ\" ಎಂದು ಹೇಳುವುದು."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "And receive Christ, making the Word flesh—that is the process.",
      "hi": "और मसीह को ग्रहण करो, वचन को देहधारी बनाओ—यही प्रक्रिया है।",
      "ta": "மேலும் கிறிஸ்துவை ஏற்றுக்கொள்வது, வார்த்தையை மாம்சமாக்குவது - அதுதான் செயல்முறை.",
      "bn": "এবং খ্রীষ্টকে গ্রহণ করুন, বাক্যকে মাংসে পরিণত করুন—এটাই প্রক্রিয়া।",
      "te": "మరియు క్రీస్తును స్వీకరించండి, వాక్యాన్ని శరీరధారియై చేయండి - అదే ప్రక్రియ.",
      "mr": "आणि ख्रिस्ताला स्वीकारा, शब्दाला देह बनवा - ही प्रक्रिया आहे.",
      "fr": "Et recevez le Christ, faisant chair du Verbe — tel est le processus.",
      "es": "Y recibir a Cristo, haciendo carne el Verbo, ese es el proceso.",
      "zh": "接受基督，使道成为肉身——这就是过程。",
      "kn": "ಮತ್ತು ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಿ, ವಾಕ್ಯವನ್ನು ಮಾಂಸವನ್ನಾಗಿ ಮಾಡಿ - ಅದು ಪ್ರಕ್ರಿಯೆ."
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "Then nurturing Him, growing Him, and giving Christ to the world—that is the Marian mission, and that is what we are doing.",
      "hi": "फिर उसका पालन-पोषण करना, उसे बढ़ाना, और दुनिया को मसीह देना - यही मैरियन मिशन है, और यही हम कर रहे हैं।",
      "ta": "பின்னர் அவரை வளர்ப்பது, வளர்ப்பது, உலகிற்கு கிறிஸ்துவை வழங்குவது - அதுதான் மரியன்னை பணி, அதைத்தான் நாங்கள் செய்து கொண்டிருக்கிறோம்.",
      "bn": "তারপর তাঁকে লালন-পালন করা, বড় করা এবং খ্রীষ্টকে বিশ্বে তুলে ধরা—এটাই মারিয়ান মিশন, এবং আমরা এটাই করছি।",
      "te": "తరువాత ఆయనను పోషించడం, ఆయనను పెంచడం మరియు ప్రపంచానికి క్రీస్తును ఇవ్వడం - అదే మరియన్ మిషన్, మరియు అదే మనం చేస్తున్నది.",
      "mr": "मग त्याचे संगोपन करणे, त्याला वाढवणे आणि ख्रिस्त जगाला देणे - हेच मारियन मिशन आहे आणि आपण तेच करत आहोत.",
      "fr": "Puis, le nourrir, le faire grandir et donner le Christ au monde, telle est la mission mariale, et c’est ce que nous faisons.",
      "es": "Entonces, nutrirlo, hacerlo crecer y dar a Cristo al mundo: esa es la misión mariana, y eso es lo que estamos haciendo.",
      "zh": "然后培育他，使他成长，并将基督带给世界——这就是玛利亚的使命，也是我们正在做的。",
      "kn": "ನಂತರ ಆತನನ್ನು ಪೋಷಿಸುವುದು, ಬೆಳೆಸುವುದು ಮತ್ತು ಕ್ರಿಸ್ತನನ್ನು ಜಗತ್ತಿಗೆ ಕೊಡುವುದು - ಅದು ಮರಿಯನ್ ಮಿಷನ್, ಮತ್ತು ಅದನ್ನೇ ನಾವು ಮಾಡುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "That is what these people must also do. They must receive Christ—receive Christ through the Covenant—and then give Christ.",
      "hi": "यही इन लोगों को भी करना चाहिए। उन्हें मसीह को स्वीकार करना चाहिए—वाचा के ज़रिए मसीह को स्वीकार करना चाहिए—और फिर मसीह को देना चाहिए।",
      "ta": "இதைத்தான் இந்த மக்களும் செய்ய வேண்டும். அவர்கள் கிறிஸ்துவைப் பெற வேண்டும் - உடன்படிக்கையின் மூலம் கிறிஸ்துவைப் பெற வேண்டும் - பின்னர் கிறிஸ்துவைக் கொடுக்க வேண்டும்.",
      "bn": "এই লোকেদেরও তাই করতে হবে। তাদের খ্রীষ্টকে গ্রহণ করতে হবে—নিয়মের মাধ্যমে খ্রীষ্টকে গ্রহণ করতে হবে—এবং তারপর খ্রীষ্টকে দিতে হবে।",
      "te": "ఈ ప్రజలు కూడా అదే చేయాలి. వారు క్రీస్తును స్వీకరించాలి - నిబంధన ద్వారా క్రీస్తును స్వీకరించాలి - ఆపై క్రీస్తును ఇవ్వాలి.",
      "mr": "या लोकांनीही तेच केले पाहिजे. त्यांनी ख्रिस्ताला स्वीकारले पाहिजे - कराराद्वारे ख्रिस्ताला स्वीकारले पाहिजे - आणि नंतर ख्रिस्त दिला पाहिजे.",
      "fr": "C’est ce que ces gens doivent faire aussi. Ils doivent recevoir le Christ — recevoir le Christ par l’Alliance — et ensuite donner le Christ.",
      "es": "Eso es lo que también deben hacer estas personas: recibir a Cristo —recibir a Cristo mediante el Pacto— y luego darlo.",
      "zh": "这些人也必须这样做。他们必须接受基督——通过圣约接受基督——然后传扬基督。",
      "kn": "ಈ ಜನರು ಸಹ ಅದನ್ನೇ ಮಾಡಬೇಕು. ಅವರು ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಬೇಕು - ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಬೇಕು - ಮತ್ತು ನಂತರ ಕ್ರಿಸ್ತನನ್ನು ನೀಡಬೇಕು."
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "So what happens there? In that same handbook—on page 25, in the third point—it is clearly laid out.",
      "hi": "तो वहाँ क्या होता है? उसी हैंडबुक में—पेज 25 पर, तीसरे पॉइंट में—यह साफ़-साफ़ बताया गया है।",
      "ta": "அப்படியானால் அங்கு என்ன நடக்கிறது? அதே கையேட்டில் - பக்கம் 25 இல், மூன்றாவது புள்ளியில் - அது தெளிவாகக் கூறப்பட்டுள்ளது.",
      "bn": "তাহলে সেখানে কী ঘটে? সেই একই হ্যান্ডবুকে - 25 পৃষ্ঠায়, তৃতীয় পয়েন্টে - এটি স্পষ্টভাবে বর্ণনা করা হয়েছে।",
      "te": "మరి అక్కడ ఏమి జరుగుతుంది? అదే హ్యాండ్‌బుక్‌లో - 25వ పేజీలో, మూడవ అంశంలో - ఇది స్పష్టంగా పేర్కొనబడింది.",
      "mr": "तर तिथे काय होते? त्याच हँडबुकमध्ये - पान 25 वर, तिसऱ्या मुद्द्यावर - ते स्पष्टपणे मांडले आहे.",
      "fr": "Alors, que se passe-t-il là ? Dans ce même manuel, à la page 25, au troisième point, c’est clairement exposé.",
      "es": "¿Qué sucede ahí? En ese mismo manual, en la página 25, en el tercer punto, se explica claramente.",
      "zh": "那么，那里发生了什么？在同一本手册中——第 25 页，第三点——有明确的说明。",
      "kn": "ಹಾಗಾದರೆ ಅಲ್ಲಿ ಏನಾಗುತ್ತದೆ? ಅದೇ ಕೈಪಿಡಿಯಲ್ಲಿ - ಪುಟ 25 ರಲ್ಲಿ, ಮೂರನೇ ಹಂತದಲ್ಲಿ - ಅದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "As part of this, handing Christ over to the world means that, in the act of handing Him on, you distribute the Holy Scriptures or spiritual books.",
      "hi": "इसके एक हिस्से के तौर पर, मसीह को दुनिया को सौंपने का मतलब है कि, उन्हें सौंपने के काम में, आप पवित्र शास्त्र या आध्यात्मिक किताबें बांटते हैं।",
      "ta": "இதன் ஒரு பகுதியாக, கிறிஸ்துவை உலகிற்கு ஒப்படைப்பது என்பது, அவரை ஒப்படைப்பதன் மூலம், நீங்கள் பரிசுத்த வேதாகமத்தையோ அல்லது ஆன்மீக புத்தகங்களையோ விநியோகிப்பதாகும்.",
      "bn": "এর অংশ হিসেবে, খ্রীষ্টকে বিশ্বের হাতে তুলে দেওয়ার অর্থ হল, তাঁকে তুলে দেওয়ার সময়, আপনি পবিত্র ধর্মগ্রন্থ বা আধ্যাত্মিক বই বিতরণ করেন।",
      "te": "దీనిలో భాగంగా, క్రీస్తును లోకానికి అప్పగించడం అంటే, ఆయనను అప్పగించే చర్యలో, మీరు పవిత్ర గ్రంథాలను లేదా ఆధ్యాత్మిక పుస్తకాలను పంపిణీ చేస్తారు.",
      "mr": "याचाच एक भाग म्हणून, ख्रिस्ताला जगाच्या स्वाधीन करण्याचा अर्थ असा आहे की, त्याला स्वाधीन करण्याच्या कृतीत, तुम्ही पवित्र शास्त्र किंवा आध्यात्मिक पुस्तके वाटता.",
      "fr": "Dans ce cadre, remettre le Christ au monde signifie que, dans l’acte de le remettre, vous distribuez les Saintes Écritures ou les livres spirituels.",
      "es": "Como parte de esto, entregar a Cristo al mundo significa que, en el acto de entregarlo, distribuyes las Sagradas Escrituras o libros espirituales.",
      "zh": "作为其中的一部分，将基督交给世界意味着，在将他交给世界的过程中，你要分发圣经或属灵书籍。",
      "kn": "ಇದರ ಭಾಗವಾಗಿ, ಕ್ರಿಸ್ತನನ್ನು ಲೋಕಕ್ಕೆ ಒಪ್ಪಿಸುವುದು ಎಂದರೆ, ಆತನನ್ನು ಹಸ್ತಾಂತರಿಸುವ ಕ್ರಿಯೆಯಲ್ಲಿ, ನೀವು ಪವಿತ್ರ ಗ್ರಂಥಗಳನ್ನು ಅಥವಾ ಆಧ್ಯಾತ್ಮಿಕ ಪುಸ್ತಕಗಳನ್ನು ವಿತರಿಸುತ್ತೀರಿ ಎಂದರ್ಥ."
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "It does not say “only the Kreupasanam newsletters.” It says to buy the Holy Scriptures or spiritual books,",
      "hi": "इसमें यह नहीं कहा गया है कि “सिर्फ़ क्रीउपासनम न्यूज़लेटर” खरीदें। इसमें पवित्र ग्रंथ या आध्यात्मिक किताबें खरीदने के लिए कहा गया है,",
      "ta": "க்ருபாசனம் செய்திமடல்கள் மட்டும்\" என்று சொல்லவில்லை . அது பரிசுத்த வேதாகமத்தையோ அல்லது ஆன்மீக புத்தகங்களையோ வாங்கச் சொல்கிறது,",
      "bn": "ক্রেউপাসনম নিউজলেটার\" বলে না । এটি পবিত্র ধর্মগ্রন্থ বা আধ্যাত্মিক বই কিনতে বলে,",
      "te": "క్రూపాసనం వార్తాలేఖలు మాత్రమే” అని చెప్పలేదు . అది పవిత్ర గ్రంథాలను లేదా ఆధ్యాత్మిక పుస్తకాలను కొనమని చెబుతుంది,",
      "mr": "क्रेउपासनम वृत्तपत्रे\" असे म्हटलेले नाही . ते पवित्र शास्त्र किंवा आध्यात्मिक पुस्तके खरेदी करण्याचे म्हणते,",
      "fr": "Il n’est pas dit « seulement les bulletins d’information du Kreupasanam ». Il est dit d’acheter les Saintes Écritures ou des livres spirituels.",
      "es": "No dice “solo los boletines de Kreupasanam ”. Dice que se compren las Sagradas Escrituras o libros espirituales,",
      "zh": "它并没有说“只有克鲁帕萨南通讯”，而是说要购买圣经或灵修书籍。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರಗಳು ಮಾತ್ರ\" ಎಂದು ಹೇಳುವುದಿಲ್ಲ . ಅದು ಪವಿತ್ರ ಗ್ರಂಥಗಳು ಅಥವಾ ಆಧ್ಯಾತ್ಮಿಕ ಪುಸ್ತಕಗಳನ್ನು ಖರೀದಿಸಲು ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "pray and distribute them to make the Lord known to those who do not know Him.",
      "hi": "प्रार्थना करो और उन्हें उन लोगों को प्रभु के बारे में बताने के लिए वितरित करो जो उसे नहीं जानते।",
      "ta": "இறைவனை அறியாதவர்களுக்கு அவரைத் தெரியப்படுத்த ஜெபித்து அவற்றை விநியோகிக்கவும்.",
      "bn": "প্রার্থনা করুন এবং বিতরণ করুন যাতে যারা তাঁকে চেনে না তাদের কাছে প্রভুর পরিচয় হয়।",
      "te": "ప్రభువును తెలియని వారికి ఆయనను తెలియజేయడానికి ప్రార్థించి వాటిని పంపిణీ చేయండి.",
      "mr": "प्रार्थना करा आणि त्यांना वाटून द्या जेणेकरून प्रभूला ओळखत नसलेल्यांना त्याची ओळख होईल.",
      "fr": "Priez et distribuez-les pour faire connaître le Seigneur à ceux qui ne le connaissent pas.",
      "es": "orad y repartidlas para dar a conocer al Señor a los que no le conocen.",
      "zh": "祷告并分发它们，使那些不认识主的人认识主。",
      "kn": "ಭಗವಂತನನ್ನು ಅರಿಯದವರಿಗೆ ಆತನನ್ನು ತಿಳಿಸಲು ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಅವುಗಳನ್ನು ವಿತರಿಸಿ."
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "That is what is called the statutory general instruction. Then, when people come to Kreupasanam,",
      "hi": "इसे ही कानूनी आम निर्देश कहते हैं। फिर, जब लोग कृउपासनम में आते हैं ,",
      "ta": "அதுதான் சட்டப்பூர்வ பொது அறிவுறுத்தல் என்று அழைக்கப்படுகிறது. பின்னர், மக்கள் க்ருபாசனத்திற்கு வரும்போது ,",
      "bn": "এটাকেই বলা হয় বিধিবদ্ধ সাধারণ নির্দেশনা। তারপর, যখন লোকেরা ক্রেউপাসনমে আসে ,",
      "te": "దానినే చట్టబద్ధమైన సాధారణ సూచన అంటారు. అప్పుడు, ప్రజలు క్రూపాసనానికి వచ్చినప్పుడు ,",
      "mr": "यालाच वैधानिक सामान्य सूचना म्हणतात. मग, जेव्हा लोक क्रेउपासनममध्ये येतात ,",
      "fr": "C'est ce qu'on appelle l'instruction générale statutaire. Ensuite, lorsque les gens viennent à Kreupasanam ,",
      "es": "Eso es lo que se llama la instrucción general estatutaria. Entonces, cuando la gente viene a Kreupasanam ,",
      "zh": "这就是所谓的法定一般指示。然后，当人们来到克鲁帕萨南时，",
      "kn": "ಅದನ್ನೇ ಶಾಸನಬದ್ಧ ಸಾಮಾನ್ಯ ಸೂಚನೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ನಂತರ, ಜನರು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದಾಗ ,"
    }
  },
  {
    "start": "12:03",
    "text": {
      "en": "naturally what is available there is the Kreupasanam newsletters.",
      "hi": "ज़ाहिर है, वहां जो उपलब्ध है वह क्रीउपासनम न्यूज़लेटर है।",
      "ta": "இயல்பாகவே அங்கு கிடைப்பது க்ருபாசனம் செய்திமடல்கள்தான்.",
      "bn": "স্বাভাবিকভাবেই সেখানে যা পাওয়া যায় তা হলো ক্রেউপাসনম নিউজলেটার।",
      "te": "సహజంగానే అక్కడ అందుబాటులో ఉన్నది క్రూపాసనం వార్తాలేఖలు.",
      "mr": "स्वाभाविकच तिथे जे उपलब्ध आहे ते म्हणजे क्रेउपासनम न्यूजलेटर.",
      "fr": "naturellement, ce qui est disponible là-bas, ce sont les bulletins d'information de Kreupasanam .",
      "es": "Naturalmente lo que está disponible allí son los boletines de Kreupasanam .",
      "zh": "当然，那里提供的是Kreupasanam 的新闻通讯。",
      "kn": "ಸ್ವಾಭಾವಿಕವಾಗಿ ಅಲ್ಲಿ ಲಭ್ಯವಿರುವುದು ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರಗಳು."
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "But the thing is that only the Kreupasanam newsletters promotes the Covenant.",
      "hi": "लेकिन बात यह है कि केवल क्रीउपासनम न्यूज़लेटर ही कवनेंट को बढ़ावा देता है।",
      "ta": "ஆனால் விஷயம் என்னவென்றால், க்ரூபாசனம் செய்திமடல்கள் மட்டுமே உடன்படிக்கையை ஊக்குவிக்கின்றன.",
      "bn": "কিন্তু ব্যাপারটা হল যে শুধুমাত্র ক্রেউপাসনম নিউজলেটারগুলিই চুক্তির প্রচার করে।",
      "te": "కానీ విషయం ఏమిటంటే క్రూపాసనం వార్తాలేఖలు మాత్రమే ఒడంబడికను ప్రచారం చేస్తాయి.",
      "mr": "पण गोष्ट अशी आहे की फक्त क्रेउपासनम वृत्तपत्रेच कराराचा प्रचार करतात.",
      "fr": "Mais le fait est que seules les newsletters de Kreupasanam font la promotion de l'Alliance.",
      "es": "Pero el problema es que sólo los boletines de Kreupasanam promueven el Pacto.",
      "zh": "但问题是，只有Kreupasanam通讯宣传该盟约。",
      "kn": "ಆದರೆ ವಿಷಯವೆಂದರೆ ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರಗಳು ಮಾತ್ರ ಒಪ್ಪಂದವನ್ನು ಪ್ರಚಾರ ಮಾಡುತ್ತವೆ."
    }
  },
  {
    "start": "12:13",
    "text": {
      "en": "[Interviewer] But is it only after buying the Kreupasanam newsletters and submitting the receipt that one can take the Covenant? Is this some kind of marketing strategy?",
      "hi": "[इंटरव्यूअर] लेकिन क्या सिर्फ़ क्रुपासनम न्यूज़लेटर खरीदने और रसीद जमा करने के बाद ही कोई कवनेंट ले सकता है? क्या यह किसी तरह की मार्केटिंग स्ट्रेटेजी है?",
      "ta": "க்ரூபாசனம் செய்திமடல்களை வாங்கி ரசீதை சமர்ப்பித்த பிறகுதான் ஒருவர் ஒப்பந்தத்தை எடுக்க முடியுமா? இது ஒருவித சந்தைப்படுத்தல் உத்தியா?",
      "bn": "[সাক্ষাৎকারগ্রহীতা] কিন্তু ক্রেউপাসনম নিউজলেটার কেনার এবং রসিদ জমা দেওয়ার পরেই কি কেউ চুক্তি গ্রহণ করতে পারে? এটা কি কোন ধরণের বিপণন কৌশল?",
      "te": "క్రూపాసనం వార్తాలేఖలను కొనుగోలు చేసి, రసీదును సమర్పించిన తర్వాత మాత్రమే ఒకరు ఒడంబడికను తీసుకోగలరా? ఇది ఒక రకమైన మార్కెటింగ్ వ్యూహమా?",
      "mr": "[मुलाखतकार] पण क्रेउपासनम न्यूजलेटर खरेदी केल्यानंतर आणि पावती सादर केल्यानंतरच करार घेता येतो का? ही काही प्रकारची मार्केटिंग स्ट्रॅटेजी आहे का?",
      "fr": "[Interviewer] Mais est-ce seulement après avoir acheté les bulletins d'information de Kreupasanam et présenté le reçu qu'on peut prendre l'Alliance ? Est-ce une sorte de stratégie marketing ?",
      "es": "[Entrevistador] ¿Pero solo después de comprar los boletines de Kreupasanam y entregar el recibo se puede aceptar el Pacto? ¿Es esto alguna estrategia de marketing?",
      "zh": "[采访者] 但只有购买了Kreupasanam的通讯并提交收据后才能签署盟约吗？这是一种营销策略吗？",
      "kn": "ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಖರೀದಿಸಿ ರಶೀದಿಯನ್ನು ಸಲ್ಲಿಸಿದ ನಂತರವೇ ಒಬ್ಬರು ಒಪ್ಪಂದವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದೇ? ಇದು ಒಂದು ರೀತಿಯ ಮಾರ್ಕೆಟಿಂಗ್ ತಂತ್ರವೇ?"
    }
  },
  {
    "start": "12:21",
    "text": {
      "en": "[Fr. Joseph] No. What actually happens is this: everyone who comes to Kreupasanam knows that the Kreupasanam newsletters is bought mainly for apostolic or practical purposes.",
      "hi": "[फादर जोसेफ] नहीं। असल में होता यह है: क्रेउपासनम में आने वाला हर कोई जानता है कि क्रेउपासनम न्यूज़लेटर मुख्य रूप से अपोस्टोलिक या प्रैक्टिकल मकसदों के लिए खरीदे जाते हैं।",
      "ta": "க்ரூபாசனத்திற்கு வரும் அனைவருக்கும் க்ரூபாசனம் செய்திமடல்கள் முக்கியமாக அப்போஸ்தலிக்க அல்லது நடைமுறை நோக்கங்களுக்காக வாங்கப்படுகின்றன என்பது தெரியும் .",
      "bn": "ক্রেউপাসনমে যারা আসেন তারা সকলেই জানেন যে ক্রেউপাসনম নিউজলেটারগুলি মূলত প্রেরিতদের জন্য বা ব্যবহারিক উদ্দেশ্যে কেনা হয়।",
      "te": "క్రూపాసనానికి వచ్చే ప్రతి ఒక్కరికీ తెలుసు, క్రూపాసన వార్తాలేఖలు ప్రధానంగా అపోస్టోలిక్ లేదా ఆచరణాత్మక ప్రయోజనాల కోసం కొనుగోలు చేయబడతాయని.",
      "mr": "क्रेउपासनमला येणाऱ्या प्रत्येकाला माहित आहे की क्रेउपासनम वृत्तपत्रे प्रामुख्याने प्रेषितीय किंवा व्यावहारिक हेतूंसाठी खरेदी केली जातात.",
      "fr": "[Fr. Joseph] Non. Ce qui se passe réellement, c'est ceci : tous ceux qui viennent à Kreupasanam savent que les bulletins de Kreupasanam sont achetés principalement à des fins apostoliques ou pratiques.",
      "es": "[P. Joseph] No. Lo que realmente sucede es esto: todos los que vienen a Kreupasanam saben que los boletines de Kreupasanam se compran principalmente con fines apostólicos o prácticos.",
      "zh": "[约瑟夫神父] 不。实际情况是这样的:每个来到克鲁帕萨南的人都知道，克鲁帕萨南通讯主要是为了使徒工作或实际目的而购买的。",
      "kn": "[ಫಾ. ಜೋಸೆಫ್] ಇಲ್ಲ. ನಿಜವಾಗಿ ಏನಾಗುತ್ತದೆ ಎಂದರೆ: ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಕ್ರೂಪಾಸನ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಮುಖ್ಯವಾಗಿ ಅಪೊಸ್ತಲ ಅಥವಾ ಪ್ರಾಯೋಗಿಕ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಖರೀದಿಸಲಾಗುತ್ತದೆ ಎಂದು ತಿಳಿದಿದೆ ."
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "Because it is from the Kreupasanam newsletter that these 150 testimonies come—all the testimonies of this Covenant are there.",
      "hi": "क्योंकि ये 150 गवाहियां क्रुपासनम न्यूज़लेटर से हैं—इस करार की सारी गवाहियां वहां हैं।",
      "ta": "ஏனெனில் இந்த 150 சாட்சியங்களும் க்ருபாசனம் செய்திமடலிலிருந்து வருகின்றன - இந்த உடன்படிக்கையின் அனைத்து சாட்சியங்களும் அங்கே உள்ளன.",
      "bn": "ক্রেউপাসনম নিউজলেটার থেকে এই 150টি সাক্ষ্য এসেছে - এই চুক্তির সমস্ত সাক্ষ্য সেখানে রয়েছে।",
      "te": "ఎందుకంటే ఈ 150 సాక్ష్యాలు క్రూపాసనం వార్తాలేఖ నుండి వచ్చాయి - ఈ ఒడంబడిక యొక్క అన్ని సాక్ష్యాలు అక్కడ ఉన్నాయి.",
      "mr": "कारण क्रेउपासनम वृत्तपत्रातूनच हे 150 साक्ष येतात - या कराराच्या सर्व साक्ष तिथे आहेत.",
      "fr": "Parce que c’est du bulletin Kreupasanam que proviennent ces 150 témoignages — tous les témoignages de cette Alliance s’y trouvent.",
      "es": "Porque es del boletín Kreupasanam que provienen estos 150 testimonios; todos los testimonios de este Pacto están allí.",
      "zh": "因为这 150 条见证来自Kreupasanam通讯——所有关于此圣约的见证都在那里。",
      "kn": "ಏಕೆಂದರೆ ಈ 150 ಸಾಕ್ಷ್ಯಗಳು ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರದಿಂದ ಬಂದಿವೆ - ಈ ಒಡಂಬಡಿಕೆಯ ಎಲ್ಲಾ ಸಾಕ್ಷ್ಯಗಳು ಅಲ್ಲಿವೆ."
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "Now, the Covenant God has given us—we are obliged to spread that Covenant, aren’t we? We are doing it by listening to God’s word and acting on it.",
      "hi": "अब, देव ने हमें जो वादा दिया है—हम उस वादे को फैलाने के लिए मजबूर हैं, है ना? हम देव की बात सुनकर और उस पर अमल करके ऐसा कर रहे हैं।",
      "ta": "இப்போது, இறைவன் நமக்குக் கொடுத்த உடன்படிக்கை - அந்த உடன்படிக்கையைப் பரப்ப நாம் கடமைப்பட்டுள்ளோம், இல்லையா? கடவுளின் வார்த்தையைக் கேட்டு அதன்படி செயல்படுவதன் மூலம் நாம் அதைச் செய்கிறோம்.",
      "bn": "এখন, ঈশ্বর আমাদের যে চুক্তি দিয়েছেন—আমরা সেই চুক্তিটি ছড়িয়ে দিতে বাধ্য, তাই না? আমরা ঈশ্বরের বাক্য শুনে এবং তার উপর কাজ করে এটি করছি।",
      "te": "ఇప్పుడు, దేవుడు మనకు ఇచ్చిన నిబంధన - ఆ నిబంధనను వ్యాప్తి చేయడానికి మనం బద్ధులం, కాదా? దేవుని మాట విని దాని ప్రకారం నడుచుకోవడం ద్వారా మనం దానిని చేస్తున్నాము.",
      "mr": "आता, देवाने आपल्याला दिलेला करार - आपण त्या कराराचा प्रसार करण्यास बांधील आहोत, नाही का? आपण देवाचे वचन ऐकून आणि त्यावर कृती करून ते करत आहोत.",
      "fr": "Or, l'Alliance que Dieu nous a donnée, nous sommes tenus de la répandre, n'est-ce pas ? Nous le faisons en écoutant la parole de Dieu et en la mettant en pratique.",
      "es": "Ahora bien, el Pacto que Dios nos ha dado, estamos obligados a difundirlo, ¿no es así? Lo hacemos escuchando la palabra de Dios y poniéndola en práctica.",
      "zh": "既然天主赐给我们圣约，我们就有义务传播这个圣约，不是吗？我们通过聆听天主的话语并遵行它来做到这一点。",
      "kn": "ಈಗ, ದೇವರು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಒಡಂಬಡಿಕೆ - ನಾವು ಆ ಒಡಂಬಡಿಕೆಯನ್ನು ಹರಡಲು ಬದ್ಧರಾಗಿದ್ದೇವೆ, ಅಲ್ಲವೇ? ನಾವು ದೇವರ ವಾಕ್ಯವನ್ನು ಕೇಳುವ ಮೂಲಕ ಮತ್ತು ಅದರಂತೆ ವರ್ತಿಸುವ ಮೂಲಕ ಅದನ್ನು ಮಾಡುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "That is why families are being saved. But where is all this found? It is found in the Kreupasanam newsletter—around 120 testimonies in one issue.",
      "hi": "इसीलिए परिवार बच रहे हैं। लेकिन यह सब कहाँ मिलता है? यह क्रुपासनम न्यूज़लेटर में मिलता है—एक ही अंक में लगभग 120 गवाही।",
      "ta": "அதனால்தான் குடும்பங்கள் காப்பாற்றப்படுகின்றன. ஆனால் இதெல்லாம் எங்கே கிடைக்கிறது? இது க்ருபாசனம் செய்திமடலில் காணப்படுகிறது - ஒரு இதழில் சுமார் 120 சாட்சியங்கள்.",
      "bn": "এই কারণেই পরিবারগুলিকে রক্ষা করা হচ্ছে। কিন্তু এই সব কোথায় পাওয়া যায়? এটি ক্রেউপাসনম নিউজলেটারে পাওয়া যায় - একটি সংখ্যায় প্রায় 120টি সাক্ষ্য।",
      "te": "అందుకే కుటుంబాలు రక్షించబడుతున్నాయి. కానీ ఇదంతా ఎక్కడ దొరుకుతుంది? ఇది క్రూపాసనం వార్తాలేఖలో కనిపిస్తుంది - ఒకే సంచికలో దాదాపు 120 సాక్ష్యాలు.",
      "mr": "म्हणूनच कुटुंबांना वाचवले जात आहे. पण हे सर्व कुठे सापडते? ते क्रेउपासनम न्यूजलेटरमध्ये आढळते - एका अंकात सुमारे 120 साक्षी.",
      "fr": "C’est pourquoi des familles sont sauvées. Mais où trouve-t-on tout cela ? Dans le bulletin Kreupasanam — environ 120 témoignages dans un seul numéro.",
      "es": "Por eso se salvan las familias. Pero ¿dónde se encuentra todo esto? Se encuentra en el boletín Kreupasanam : unos 120 testimonios en un solo número.",
      "zh": "这就是家庭得救的原因。但这些内容在哪里可以找到呢？它们都收录在《克鲁帕萨南》通讯中——每期大约有120个见证。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಕುಟುಂಬಗಳನ್ನು ಉಳಿಸಲಾಗುತ್ತಿದೆ. ಆದರೆ ಇದೆಲ್ಲವೂ ಎಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ? ಇದು ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರದಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ - ಒಂದು ಸಂಚಿಕೆಯಲ್ಲಿ ಸುಮಾರು 120 ಸಾಕ್ಷ್ಯಗಳು."
    }
  },
  {
    "start": "12:52",
    "text": {
      "en": "When we say “A-class testimonies,” what do we mean? Testimonies of the works the Lord has done.",
      "hi": "जब हम “A-क्लास गवाही” कहते हैं, तो हमारा क्या मतलब है? प्रभु के किए गए कामों की गवाही।",
      "ta": "நாம் \"A-வகுப்பு சாட்சியங்கள்\" என்று சொல்லும்போது, நாம் எதைக் குறிக்கிறோம்? கர்த்தர் செய்த கிரியைகளின் சாட்சியங்கள்.",
      "bn": "যখন আমরা \"ক-শ্রেণীর সাক্ষ্য\" বলি, তখন আমরা কী বোঝাতে চাই? প্রভুর কৃত কাজের সাক্ষ্য।",
      "te": "మనం “ఎ-క్లాస్ సాక్ష్యాలు” అని చెప్పినప్పుడు, మనం అర్థం ఏమిటి? ప్రభువు చేసిన పనుల సాక్ష్యాలు.",
      "mr": "जेव्हा आपण \"अ-वर्ग साक्ष\" म्हणतो तेव्हा आपला अर्थ काय होतो? प्रभूने केलेल्या कार्यांची साक्ष.",
      "fr": "Quand nous disons « témoignages de première classe », qu’entendons-nous par là ? Des témoignages des œuvres que le Seigneur a accomplies.",
      "es": "Cuando decimos «testimonios de primera clase», ¿a qué nos referimos? A testimonios de las obras que el Señor ha hecho.",
      "zh": "我们说“一流的见证”，指的是什么呢？就是见证主所行的事。",
      "kn": "ನಾವು \"ಎ-ಕ್ಲಾಸ್ ಸಾಕ್ಷ್ಯಗಳು\" ಎಂದು ಹೇಳುವಾಗ, ನಾವು ಏನನ್ನು ಅರ್ಥೈಸುತ್ತೇವೆ? ಕರ್ತನು ಮಾಡಿದ ಕಾರ್ಯಗಳ ಸಾಕ್ಷ್ಯಗಳು."
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "And then there is also what the Lord has spoken for that month. What He speaks each month often comes during Kreupasanam adoration—Jesus speaks solutions to life’s problems.",
      "hi": "और फिर वह भी है जो प्रभु ने उस महीने के लिए कहा है। वह हर महीने जो बोलते हैं वह अक्सर क्रीउपासनम आराधना के दौरान आता है—यीशु जीवन की समस्याओं का समाधान बोलते हैं।",
      "ta": "பின்னர் அந்த மாதத்திற்காக கர்த்தர் பேசியதும் உண்டு. ஒவ்வொரு மாதமும் அவர் பேசுவது பெரும்பாலும் க்ருபாசனம் வழிபாட்டின் போது வருகிறது - இயேசு வாழ்க்கையின் பிரச்சினைகளுக்கான தீர்வுகளைப் பேசுகிறார்.",
      "bn": "এবং তারপর সেই মাসের জন্য প্রভু যা বলেছেন তাও আছে। তিনি প্রতি মাসে যা বলেন তা প্রায়শই ক্রেউপাসনম উপাসনার সময় আসে - যীশু জীবনের সমস্যার সমাধানের কথা বলেন।",
      "te": "ఆపై ఆ నెల కోసం ప్రభువు ఏమి మాట్లాడాడో కూడా ఉంది. ప్రతి నెలా ఆయన మాట్లాడేది తరచుగా క్రూపాసనం ఆరాధన సమయంలో వస్తుంది - యేసు జీవిత సమస్యలకు పరిష్కారాలను మాట్లాడుతాడు.",
      "mr": "आणि मग त्या महिन्यासाठी प्रभूने जे सांगितले आहे ते देखील आहे. तो दर महिन्याला जे बोलतो ते बहुतेकदा क्रेउपासनम भक्ती दरम्यान येते - येशू जीवनातील समस्यांवर उपाय बोलतो.",
      "fr": "Et puis, il y a aussi ce que le Seigneur a dit pour ce mois-ci. Ce qu'il dit chaque mois survient souvent pendant l'adoration de Kreupasanam ; Jésus apporte des solutions aux problèmes de la vie.",
      "es": "Y luego está también lo que el Señor ha dicho para ese mes. Lo que Él dice cada mes suele ocurrir durante la adoración de Kreupasanam : Jesús habla de soluciones a los problemas de la vida.",
      "zh": "此外，还有主当月所说的话。祂每月所说的话通常是在克鲁帕萨南敬拜仪式上说的——耶稣会给出解决人生难题的办法。",
      "kn": "ಮತ್ತು ನಂತರ ಆ ತಿಂಗಳಿಗಾಗಿ ಭಗವಂತ ಏನು ಹೇಳಿದ್ದಾನೆ ಎಂಬುದು ಸಹ ಇದೆ. ಪ್ರತಿ ತಿಂಗಳು ಅವನು ಮಾತನಾಡುವುದು ಹೆಚ್ಚಾಗಿ ಕ್ರೂಪಾಸನಂ ಆರಾಧನೆಯ ಸಮಯದಲ್ಲಿ ಬರುತ್ತದೆ - ಯೇಸು ಜೀವನದ ಸಮಸ್ಯೆಗಳಿಗೆ ಪರಿಹಾರಗಳನ್ನು ಮಾತನಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "13:12",
    "text": {
      "en": "What is that? [Interviewer] It is personal revelation you received. [Fr. Joseph] Even though it is personal revelation, let me mention a testimony from recent days.",
      "hi": "वह क्या है? [इंटरव्यू लेने वाला] यह पर्सनल खुलासा है जो आपको मिला है। [फादर जोसेफ] भले ही यह पर्सनल खुलासा है, लेकिन मैं हाल के दिनों की एक गवाही का ज़िक्र करना चाहता हूँ।",
      "ta": "அது என்ன? [நேர்காணல் செய்பவர்] இது நீங்கள் பெற்ற தனிப்பட்ட வெளிப்பாடு. [சகோதரர் ஜோசப்] இது தனிப்பட்ட வெளிப்பாடு என்றாலும், சமீபத்திய நாட்களிலிருந்து ஒரு சாட்சியத்தைக் குறிப்பிடுகிறேன்.",
      "bn": "এটা কী? [সাক্ষাৎকারগ্রহীতা] এটা ব্যক্তিগত প্রকাশ যা আপনি পেয়েছেন। [ফাদার জোসেফ] যদিও এটা ব্যক্তিগত প্রকাশ, আমি সাম্প্রতিক দিনের একটি সাক্ষ্য উল্লেখ করছি।",
      "te": "అది ఏమిటి? [ఇంటర్వ్యూయర్] ఇది మీరు అందుకున్న వ్యక్తిగత ద్యోతకం. [ఫ్రంటర్ జోసెఫ్] ఇది వ్యక్తిగత ద్యోతకం అయినప్పటికీ, ఇటీవలి రోజుల నుండి ఒక సాక్ష్యాన్ని నేను ప్రస్తావిస్తాను.",
      "mr": "ते काय आहे? [मुलाखत घेणारे] हे तुम्हाला मिळालेले वैयक्तिक प्रकटीकरण आहे. [फादर जोसेफ] जरी ते वैयक्तिक प्रकटीकरण असले तरी, मी अलिकडच्या काळातील एका साक्षीचा उल्लेख करतो.",
      "fr": "Qu'est-ce que c'est ? [Interviewer] C'est une révélation personnelle que vous avez reçue. [Père Joseph] Bien qu'il s'agisse d'une révélation personnelle, permettez-moi de mentionner un témoignage récent.",
      "es": "¿Qué es eso? [Entrevistador] Es una revelación personal que usted recibió. [P. Joseph] Aunque es una revelación personal, permítame mencionar un testimonio de días recientes.",
      "zh": "那是什么？【采访者】那是你得到的个人启示。【约瑟夫神父】虽然是个人启示，但我想提一下最近几天的一个见证。",
      "kn": "ಅದು ಏನು? [ಸಂದರ್ಶಕ] ಇದು ನೀವು ಸ್ವೀಕರಿಸಿದ ವೈಯಕ್ತಿಕ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯಾಗಿದೆ. [ಫಾ. ಜೋಸೆಫ್] ಇದು ವೈಯಕ್ತಿಕ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯಾಗಿದ್ದರೂ, ಇತ್ತೀಚಿನ ದಿನಗಳ ಒಂದು ಸಾಕ್ಷ್ಯವನ್ನು ನಾನು ಉಲ್ಲೇಖಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "There was a man from Kannur who was deeply in debt. He was attending Kreupasanam adoration continuously.",
      "hi": "कन्नूर का एक आदमी था जो बहुत ज़्यादा कर्ज़ में डूबा हुआ था। वह लगातार कृउपासनम आराधना में जाता था।",
      "ta": "கண்ணூரைச் சேர்ந்த ஒருவர் கடனில் மூழ்கியிருந்தார். அவர் தொடர்ந்து க்ருபாசனம் வழிபாட்டில் கலந்து கொண்டிருந்தார்.",
      "bn": "কান্নুরের এক ব্যক্তি ছিলেন যিনি গভীর ঋণে জর্জরিত ছিলেন। তিনি ক্রমাগত ক্রেউপাসনমের পূজায় যোগ দিতেন।",
      "te": "కన్నూర్ నుండి ఒక వ్యక్తి చాలా అప్పుల్లో ఉన్నాడు. అతను క్రూపాసనం ఆరాధనకు నిరంతరం హాజరవుతున్నాడు.",
      "mr": "कन्नूर येथील एक माणूस कर्जात बुडाला होता. तो सतत क्रेउपासनमच्या आराधनाअर्चा करत होता.",
      "fr": "Il y avait un homme de Kannur qui était profondément endetté. Il assistait continuellement à l'adoration de Kreupasanam .",
      "es": "Había un hombre de Kannur que estaba muy endeudado. Asistía continuamente a la adoración de Kreupasanam .",
      "zh": "坎努尔有一个人负债累累，但他却不断地参加克鲁帕萨南的崇拜仪式。",
      "kn": "ಕಣ್ಣೂರಿನ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಸಾಲದ ಸುಳಿಯಲ್ಲಿ ಸಿಲುಕಿದ್ದ. ಅವನು ಕ್ರೂಪಾಸನ ಆರಾಧನೆಗೆ ನಿರಂತರವಾಗಿ ಹಾಜರಾಗುತ್ತಿದ್ದ."
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "He was completely broken, not knowing what to do. While he was attending adoration, I was explaining a testimony there.",
      "hi": "वह पूरी तरह टूट गया था, उसे समझ नहीं आ रहा था कि क्या करे। जब वह आराधना में शामिल हो रहा था, मैं वहाँ एक गवाही समझा रहा था।",
      "ta": "அவர் என்ன செய்வது என்று தெரியாமல் முற்றிலும் உடைந்து போனார். அவர் வழிபாட்டில் கலந்துகொண்டபோது, நான் அங்கு ஒரு சாட்சியத்தை விளக்கிக் கொண்டிருந்தேன்.",
      "bn": "সে সম্পূর্ণ ভেঙে পড়েছিল, কী করবে বুঝতে পারছিল না। যখন সে উপাসনায় যোগ দিচ্ছিল, তখন আমি সেখানে একটি সাক্ষ্য ব্যাখ্যা করছিলাম।",
      "te": "అతను ఏమి చేయాలో తెలియక పూర్తిగా విరిగిపోయాడు. అతను ఆరాధనకు హాజరవుతున్నప్పుడు, నేను అక్కడ ఒక సాక్ష్యాన్ని వివరిస్తున్నాను.",
      "mr": "तो पूर्णपणे तुटला होता, काय करावे हे त्याला कळत नव्हते. तो आराधनाविधीला उपस्थित असताना, मी तिथे एका साक्षीचे स्पष्टीकरण देत होतो.",
      "fr": "Il était complètement anéanti, ne sachant que faire. Pendant qu'il assistait à l'adoration, je lui expliquais un témoignage.",
      "es": "Estaba completamente destrozado, sin saber qué hacer. Mientras asistía a la adoración, yo le explicaba un testimonio.",
      "zh": "他彻底崩溃了，不知所措。他当时正在参加敬拜仪式，我正在那里作见证。",
      "kn": "ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಮುರಿದುಹೋದನು, ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯದೆ. ಅವನು ಆರಾಧನೆಗೆ ಹಾಜರಾಗುತ್ತಿದ್ದಾಗ, ನಾನು ಅಲ್ಲಿ ಒಂದು ಸಾಕ್ಷ್ಯವನ್ನು ವಿವರಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "I spoke about a girl who had broken down. I told her, “Child, don’t write the exam now—don’t write it. Apply for revaluation.” When she came for counseling,",
      "hi": "मैंने एक लड़की के बारे में बात की जो टूट गई थी। मैंने उससे कहा, “बच्ची, अभी एग्जाम मत दो—मत लिखो। रीवैल्यूएशन के लिए अप्लाई करो।” जब वह काउंसलिंग के लिए आई ,",
      "ta": "நான் மனமுடைந்த ஒரு பெண்ணைப் பற்றிப் பேசினேன். நான் அவளிடம், “குழந்தாய், இப்போது தேர்வு எழுதாதே—எழுதாதே. மறுமதிப்பீட்டிற்கு விண்ணப்பிக்கவும்” என்று சொன்னேன். அவள் கவுன்சிலிங்கிற்கு வந்தபோது ,",
      "bn": "আমি একটা মেয়ের কথা বলেছিলাম যে ভেঙে পড়েছিল। আমি তাকে বলেছিলাম, \"বাচ্চা, এখন পরীক্ষা লিখো না—লেখো না। পুনর্মূল্যায়নের জন্য আবেদন করো।\" যখন সে কাউন্সেলিং এর জন্য এসেছিল ,",
      "te": "నేను ఒక అమ్మాయి గురించి మాట్లాడాను, ఆమెతో, \"అమ్మా, ఇప్పుడు పరీక్ష రాయకు - రాయకు. రీవాల్యుయేషన్ కి అప్లై చేయి\" అని అన్నాను. ఆమె కౌన్సెలింగ్ కోసం వచ్చినప్పుడు ,",
      "mr": "मी एका मुलीबद्दल बोललो जी खूप निराश झाली होती. मी तिला म्हणालो, \"बाळा, आता परीक्षा लिहू नकोस - लिहू नकोस. पुनर्मूल्यांकनासाठी अर्ज कर.\" जेव्हा ती समुपदेशनासाठी आली ,",
      "fr": "J'ai parlé d'une jeune fille qui avait craqué. Je lui ai dit : « Ma fille, ne passe pas l'examen maintenant, ne le passe pas. Demande une réévaluation. » Lorsqu'elle est venue me consulter ,",
      "es": "Hablé de una chica que se había desmoronado. Le dije: «Hija, no hagas el examen ahora, no lo hagas. Solicita una reevaluación». Cuando vino a terapia ,",
      "zh": "我讲了一个女孩崩溃的故事。我告诉她:“孩子，现在别参加考试了——别考了。申请重考。”当她来接受咨询时，",
      "kn": "ನಾನು ಮನನೊಂದು ಮನನೊಂದುಕೊಂಡಿದ್ದ ಒಬ್ಬ ಹುಡುಗಿಯ ಬಗ್ಗೆ ಮಾತನಾಡಿದ್ದೆ. ನಾನು ಅವಳಿಗೆ, \"ಮಗು, ಈಗ ಪರೀಕ್ಷೆ ಬರೆಯಬೇಡ - ಬರೆಯಬೇಡ. ಮರುಮೌಲ್ಯಮಾಪನಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸು\" ಎಂದು ಹೇಳಿದೆ. ಅವಳು ಕೌನ್ಸೆಲಿಂಗ್‌ಗೆ ಬಂದಾಗ ,"
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "I told her, “Don’t write the exam again.\" She is from poor family. In my heart, the Lord gave me a note.",
      "hi": "मैंने उससे कहा, “फिर से परीक्षा मत देना।” वह गरीब परिवार से है। मेरे दिल में, भगवान ने मुझे एक नोट दिया।",
      "ta": "நான் அவளிடம், “மீண்டும் தேர்வு எழுதாதே” என்றேன். அவள் ஏழைக் குடும்பத்தைச் சேர்ந்தவள். என் இதயத்தில், கர்த்தர் எனக்கு ஒரு குறிப்பைக் கொடுத்தார்.",
      "bn": "আমি তাকে বলেছিলাম, “আর পরীক্ষা দিও না।” সে দরিদ্র পরিবারের সন্তান। আমার মনে, প্রভু আমাকে একটি চিরকুট দিয়েছেন।",
      "te": "నేను ఆమెతో, “మళ్ళీ పరీక్ష రాయవద్దు” అని చెప్పాను. ఆమె పేద కుటుంబం నుండి వచ్చింది. నా హృదయంలో, ప్రభువు నాకు ఒక నోట్ ఇచ్చాడు.",
      "mr": "मी तिला सांगितले, “पुन्हा परीक्षा लिहू नकोस.” ती गरीब कुटुंबातील आहे. माझ्या मनात, प्रभूने मला एक चिठ्ठी दिली.",
      "fr": "Je lui ai dit : « Ne repasse pas l'examen. » Elle vient d'une famille pauvre. Dans mon cœur, le Seigneur m'a glissé un message.",
      "es": "Le dije: «No vuelvas a hacer el examen». Ella viene de una familia pobre. En mi corazón, el Señor me dio una nota.",
      "zh": "我告诉她:“别再考了。”她家境贫寒。我心里，主给了我一张纸条。",
      "kn": "ನಾನು ಅವಳಿಗೆ, “ಮತ್ತೆ ಪರೀಕ್ಷೆ ಬರೆಯಬೇಡ” ಎಂದು ಹೇಳಿದೆ. ಅವಳು ಬಡ ಕುಟುಂಬದಿಂದ ಬಂದವಳು. ನನ್ನ ಹೃದಯದಲ್ಲಿ, ಭಗವಂತ ನನಗೆ ಒಂದು ಟಿಪ್ಪಣಿ ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "14:01",
    "text": {
      "en": "I told her that the Lord would help through revaluation. She applied for revaluation and gained around 20 marks.",
      "hi": "मैंने उससे कहा कि भगवान रीवैल्यूएशन से मदद करेंगे। उसने रीवैल्यूएशन के लिए अप्लाई किया और उसे करीब 20 मार्क्स मिले।",
      "ta": "மறுமதிப்பீட்டிற்கு இறைவன் உதவுவார் என்று நான் அவளிடம் சொன்னேன். அவள் மறுமதிப்பீட்டிற்கு விண்ணப்பித்து சுமார் 20 மதிப்பெண்கள் பெற்றாள்.",
      "bn": "আমি তাকে বলেছিলাম যে প্রভু পুনর্মূল্যায়নের মাধ্যমে সাহায্য করবেন। সে পুনর্মূল্যায়নের জন্য আবেদন করেছিল এবং প্রায় 20 নম্বর পেয়েছিল।",
      "te": "తిరిగి మూల్యాంకనం చేయడంలో ప్రభువు సహాయం చేస్తాడని నేను ఆమెకు చెప్పాను. ఆమె తిరిగి మూల్యాంకనం కోసం దరఖాస్తు చేసుకుంది మరియు దాదాపు 20 మార్కులు పొందింది.",
      "mr": "मी तिला सांगितले की पुनर्मूल्यांकनाद्वारे प्रभु मदत करेल. तिने पुनर्मूल्यांकनासाठी अर्ज केला आणि सुमारे 20 गुण मिळवले.",
      "fr": "Je lui ai dit que le Seigneur l'aiderait grâce à une réévaluation. Elle a fait une demande de réévaluation et a obtenu environ 20 points.",
      "es": "Le dije que el Señor la ayudaría mediante la revaluación. Solicitó la revaluación y ganó unos 20 marcos.",
      "zh": "我告诉她，主会通过成绩复核帮助她。她申请了成绩复核，并提高了大约20分。",
      "kn": "ಮರುಮೌಲ್ಯಮಾಪನಕ್ಕೆ ದೇವರು ಸಹಾಯ ಮಾಡುತ್ತಾನೆ ಎಂದು ನಾನು ಅವಳಿಗೆ ಹೇಳಿದೆ. ಅವಳು ಮರುಮೌಲ್ಯಮಾಪನಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದಳು ಮತ್ತು ಸುಮಾರು 20 ಅಂಕಗಳನ್ನು ಗಳಿಸಿದಳು."
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "This testimony, this preaching, was being heard by that man from Kannur who was in financial debt. The Lord twists it for him in a way suitable to his situation.",
      "hi": "यह गवाही, यह उपदेश, कन्नूर के उस आदमी को सुनाई दे रहा था जो पैसे के कर्ज़ में डूबा हुआ था। प्रभु ने उसे उसकी स्थिति के हिसाब से बदल दिया।",
      "ta": "இந்தச் சாட்சியத்தை, இந்தப் பிரசங்கத்தை, கண்ணூரைச் சேர்ந்த ஒருவர் நிதிக் கடனில் இருந்தபோது கேட்டுக்கொண்டிருந்தார். அவருடைய சூழ்நிலைக்குப் பொருத்தமான விதத்தில் கர்த்தர் அதைத் திருப்புகிறார்.",
      "bn": "এই সাক্ষ্য, এই প্রচার, কান্নুরের সেই ব্যক্তি শুনছিলেন যিনি আর্থিক ঋণে ডুবে ছিলেন। প্রভু তার পরিস্থিতির সাথে সামঞ্জস্যপূর্ণভাবে এটিকে তার জন্য বিকৃত করেন।",
      "te": "ఈ సాక్ష్యం, ఈ బోధన, ఆర్థికంగా అప్పుల్లో ఉన్న కన్నూర్‌కు చెందిన ఆ వ్యక్తి వింటున్నాడు. ప్రభువు దానిని అతని పరిస్థితికి తగిన విధంగా మలుపు తిప్పాడు.",
      "mr": "ही साक्ष, हा उपदेश, कन्नूरमधील त्या माणसाने ऐकला होता जो आर्थिक कर्जात बुडालेला होता. प्रभु त्याच्या परिस्थितीनुसार त्याला योग्य पद्धतीने बदलतो.",
      "fr": "Ce témoignage, cette prédication, était entendu par cet homme de Kannur, criblé de dettes. Le Seigneur l’adapta à sa situation.",
      "es": "Este testimonio, esta predicación, la escuchaba aquel hombre de Kannur que estaba endeudado. El Señor lo tergiversa para que se ajuste a su situación.",
      "zh": "这位来自坎努尔、负债累累的人听到了这段见证和讲道。主巧妙地将这见证和讲道转化成适合他处境的方式。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯ, ಈ ಉಪದೇಶವನ್ನು ಕಣ್ಣೂರಿನ ಆ ವ್ಯಕ್ತಿ ಆರ್ಥಿಕ ಸಾಲದಲ್ಲಿ ಸಿಲುಕಿ ಕೇಳುತ್ತಿದ್ದ. ಕರ್ತನು ಅದನ್ನು ಅವನ ಪರಿಸ್ಥಿತಿಗೆ ಸೂಕ್ತವಾದ ರೀತಿಯಲ್ಲಿ ತಿರುಗಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "The Holy Spirit is the one at work. He would say, “The people who came to buy my land suddenly said they did not want it and left.” That was his ‘revaluation.’",
      "hi": "पवित्र आत्मा काम कर रहा है। वह कहता था, “जो लोग मेरी ज़मीन खरीदने आए थे, उन्होंने अचानक कहा कि उन्हें यह नहीं चाहिए और चले गए।” यह उसका 'रीवैल्यूएशन' था।",
      "ta": "பரிசுத்த ஆவியானவர்தான் செயல்படுகிறார். அவர், “என் நிலத்தை வாங்க வந்த மக்கள் திடீரென்று அதை வேண்டாம் என்று சொல்லிவிட்டு வெளியேறிவிட்டார்கள்” என்று கூறுவார். அதுதான் அவருடைய 'மறுமதிப்பீடு'.",
      "bn": "পবিত্র আত্মাই হলেন সেই ব্যক্তি যিনি কাজ করেন। তিনি বলতেন, “যারা আমার জমি কিনতে এসেছিল তারা হঠাৎ বলেছিল যে তারা এটি চায় না এবং চলে গেছে।” এটাই ছিল তার 'পুনর্মূল্যায়ন'।",
      "te": "పరిశుద్ధాత్మయే పని చేస్తున్నది. ఆయన ఇలా అంటాడు, “నా భూమిని కొనడానికి వచ్చిన వ్యక్తులు అకస్మాత్తుగా అది తమకు వద్దు అని చెప్పి వెళ్లిపోయారు.” అదే ఆయన 'పునఃమూల్యాంకనం'.",
      "mr": "पवित्र आत्मा काम करत असतो. तो म्हणायचा, \"माझी जमीन खरेदी करण्यासाठी आलेल्या लोकांनी अचानक सांगितले की त्यांना ती नको आहे आणि ते निघून गेले.\" ते त्याचे 'पुनर्मूल्यांकन' होते.",
      "fr": "C’est le Saint-Esprit qui est à l’œuvre. Il dirait : « Ceux qui étaient venus acheter mon terrain ont soudainement dit qu’ils n’en voulaient plus et sont partis. » C’était sa « réévaluation ».",
      "es": "El Espíritu Santo es quien obra. Él decía: «Quienes vinieron a comprar mi tierra de repente dijeron que no la querían y se fueron». Esa fue su «revalorización».",
      "zh": "是圣神在动工。祂会说:“那些来买我土地的人突然说他们不要了，就走了。” 这就是祂的“重新评估”。",
      "kn": "ಪವಿತ್ರಾತ್ಮನೇ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾನೆ. ಅವನು ಹೇಳುತ್ತಿದ್ದನು, “ನನ್ನ ಭೂಮಿಯನ್ನು ಖರೀದಿಸಲು ಬಂದ ಜನರು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಅದನ್ನು ಬೇಡವೆಂದು ಹೇಳಿ ಹೊರಟುಹೋದರು.” ಅದು ಅವನ 'ಮರುಮೌಲ್ಯಮಾಪನ'ವಾಗಿತ್ತು."
    }
  },
  {
    "start": "14:28",
    "text": {
      "en": "When that was said, he himself said he was inspired to call them back. After hearing this inspiration, he called them again.",
      "hi": "जब यह कहा गया तो उसने स्वयं कहा कि उसे उन्हें वापस बुलाने के लिए प्रेरणा मिली है। यह प्रेरणा सुनकर उसने उन्हें फिर बुलाया।",
      "ta": "அப்படிச் சொன்னபோது, அவர்களைத் திரும்ப அழைக்கத் தான் தூண்டப்பட்டதாகக் கூறினார். இந்த உத்வேகத்தைக் கேட்ட பிறகு, அவர் அவர்களை மீண்டும் அழைத்தார்.",
      "bn": "যখন এটা বলা হয়েছিল, তখন তিনি নিজেই বলেছিলেন যে তিনি তাদের আবার ডাকতে অনুপ্রাণিত হয়েছেন। এই অনুপ্রেরণা শোনার পর, তিনি তাদের আবার ডাকলেন।",
      "te": "అలా చెప్పినప్పుడు, వారిని తిరిగి పిలవడానికి తాను ప్రేరణ పొందానని అతనే చెప్పాడు. ఈ ప్రేరణ విన్న తర్వాత, అతను వారిని మళ్ళీ పిలిచాడు.",
      "mr": "जेव्हा असे म्हटले गेले, तेव्हा त्याने स्वतः सांगितले की त्याला त्यांना परत बोलावण्याची प्रेरणा मिळाली आहे. ही प्रेरणा ऐकल्यानंतर, त्याने त्यांना पुन्हा बोलावले.",
      "fr": "Après cela, il déclara lui-même avoir été inspiré de les rappeler. Suite à cette inspiration, il les rappela de nouveau.",
      "es": "Dicho esto, él mismo afirmó que se sintió inspirado a llamarlos de nuevo. Tras oír esta inspiración, los volvió a llamar.",
      "zh": "说完这话后，他自己说他受到启发，要把他们召回来。听到这番启发后，他又把他们召了回来。",
      "kn": "ಹಾಗೆ ಹೇಳಿದಾಗ, ಸ್ವತಃ ಅವರೇ ಅವರನ್ನು ಮರಳಿ ಕರೆಯಲು ಪ್ರೇರೇಪಿತರಾದರು ಎಂದು ಹೇಳಿದರು. ಈ ಸ್ಫೂರ್ತಿಯನ್ನು ಕೇಳಿದ ನಂತರ, ಅವರು ಅವರನ್ನು ಮತ್ತೆ ಕರೆದರು."
    }
  },
  {
    "start": "14:36",
    "text": {
      "en": "When he called, he asked, “Is your interest in the land still there? How much do you want?”",
      "hi": "जब उसने बुलाया, तो उसने पूछा, “क्या ज़मीन में तुम्हारी दिलचस्पी अभी भी है? तुम कितना चाहते हो?”",
      "ta": "அவர் அழைத்தபோது, “நிலத்தின் மீது உங்களுக்கு இன்னும் ஆர்வம் இருக்கிறதா? உங்களுக்கு எவ்வளவு வேண்டும்?” என்று கேட்டார்.",
      "bn": "যখন সে ফোন করল, সে জিজ্ঞাসা করল, \"জমির প্রতি তোমার আগ্রহ কি এখনও আছে? তুমি কত চাও?\"",
      "te": "అతను ఫోన్ చేసినప్పుడు, “నీకు ఆ భూమి మీద ఇంకా ఆసక్తి ఉందా? నీకు ఎంత కావాలి?” అని అడిగాడు.",
      "mr": "जेव्हा त्याने फोन केला तेव्हा त्याने विचारले, \"तुमची जमीन अजूनही आवडली आहे का? तुम्हाला किती हवे आहे?\"",
      "fr": "Lorsqu'il est venu, il a demandé : « Votre intérêt pour la terre est-il toujours là ? Combien voulez-vous ? »",
      "es": "Cuando llamó, preguntó: \"¿Sigues teniendo derecho a la tierra? ¿Cuánto pides?\"",
      "zh": "他打电话来，问道:“你对那块地还有兴趣吗？你想要多少钱？”",
      "kn": "ಅವನು ಕರೆ ಮಾಡಿದಾಗ, “ನಿಮಗೆ ಆ ಭೂಮಿಯ ಮೇಲೆ ಇನ್ನೂ ಆಸಕ್ತಿ ಇದೆಯೇ? ನಿಮಗೆ ಎಷ್ಟು ಬೇಕು?” ಎಂದು ಕೇಳಿದನು."
    }
  },
  {
    "start": "14:39",
    "text": {
      "en": "They said, “We want ten lakh rupees. We will come in the evening.”",
      "hi": "उन्होंने कहा, “हमें दस लाख रुपये चाहिए. हम शाम को आएंगे.”",
      "ta": "அவர்கள், \"எங்களுக்கு பத்து லட்சம் ரூபாய் வேண்டும். நாங்கள் மாலையில் வருவோம்\" என்றார்கள்.",
      "bn": "তারা বলল, \"আমাদের দশ লক্ষ টাকা চাই। আমরা সন্ধ্যায় আসব।\"",
      "te": "వారు, “మాకు పది లక్షల రూపాయలు కావాలి. సాయంత్రం వస్తాము” అని అన్నారు.",
      "mr": "ते म्हणाले, \"आम्हाला दहा लाख रुपये हवे आहेत. आम्ही संध्याकाळी येऊ.\"",
      "fr": "Ils ont dit : « Nous voulons dix lakh de roupies. Nous viendrons ce soir. »",
      "es": "Dijeron: «Queremos diez lakhs de rupias. Vendremos por la tarde».",
      "zh": "他们说:“我们要十万卢比。我们晚上会来。”",
      "kn": "ಅವರು, \"ನಮಗೆ ಹತ್ತು ಲಕ್ಷ ರೂಪಾಯಿ ಬೇಕು. ನಾವು ಸಂಜೆ ಬರುತ್ತೇವೆ\" ಎಂದರು."
    }
  },
  {
    "start": "14:43",
    "text": {
      "en": "By doing that one procedure, they not only came and took a land that had been left unused for a whole year,",
      "hi": "उस एक प्रोसेस को करके, वे न सिर्फ़ आए और एक ऐसी ज़मीन ले ली जो पूरे एक साल से इस्तेमाल नहीं हुई थी,",
      "ta": "அந்த ஒரு நடைமுறையைச் செய்ததன் மூலம், அவர்கள் வந்து ஒரு வருடம் முழுவதும் பயன்படுத்தப்படாமல் விடப்பட்ட ஒரு நிலத்தை மட்டும் எடுத்துக் கொள்ளவில்லை,",
      "bn": "সেই একটি পদ্ধতি অনুসরণ করে, তারা কেবল এসে এক বছর ধরে অব্যবহৃত পড়ে থাকা জমি দখল করেনি,",
      "te": "ఆ ఒక్క పద్ధతిని చేయడం ద్వారా, వారు వచ్చి ఒక సంవత్సరం పాటు ఉపయోగించకుండా వదిలేసిన భూమిని ఆక్రమించుకోవడమే కాకుండా,",
      "mr": "ती एक प्रक्रिया करून, त्यांनी केवळ वर्षभर वापरात नसलेली जमीन घेतली नाही, तर",
      "fr": "Par cette seule procédure, ils ne se sont pas contentés de prendre une terre qui était restée inexploitée pendant toute une année,",
      "es": "Con ese único procedimiento, no sólo vinieron y tomaron una tierra que había estado sin uso durante todo un año,",
      "zh": "通过这一步骤，他们不仅占领了一块闲置了一整年的土地，",
      "kn": "ಆ ಒಂದು ವಿಧಾನವನ್ನು ಮಾಡುವ ಮೂಲಕ, ಅವರು ಬಂದು ಇಡೀ ವರ್ಷ ಬಳಕೆಯಾಗದೆ ಉಳಿದಿದ್ದ ಭೂಮಿಯನ್ನು ವಶಪಡಿಸಿಕೊಂಡರು ಮಾತ್ರವಲ್ಲ,"
    }
  },
  {
    "start": "14:50",
    "text": {
      "en": "but after paying off debts of one crore twenty-five lakh rupees, only after clearing those debts was the property registered.",
      "hi": "लेकिन एक करोड़ पच्चीस लाख रुपये का कर्ज चुकाने के बाद ही प्रॉपर्टी की रजिस्ट्री हुई।",
      "ta": "ஆனால் ஒரு கோடியே இருபத்தைந்து லட்சம் ரூபாய் கடனை அடைத்த பிறகு, அந்தக் கடன்களைத் தீர்த்த பின்னரே சொத்து பதிவு செய்யப்பட்டது.",
      "bn": "কিন্তু এক কোটি পঁচিশ লক্ষ টাকার ঋণ পরিশোধ করার পর, সেই ঋণ পরিশোধের পরই সম্পত্তিটি নিবন্ধিত হয়েছিল।",
      "te": "కానీ ఒక కోటి ఇరవై ఐదు లక్షల రూపాయల అప్పులు చెల్లించిన తర్వాత, ఆ అప్పులు తీర్చిన తర్వాతే ఆస్తి రిజిస్టర్ చేయబడింది.",
      "mr": "परंतु एक कोटी पंचवीस लाख रुपयांचे कर्ज फेडल्यानंतर, ती कर्जे फेडल्यानंतरच मालमत्तेची नोंदणी झाली.",
      "fr": "mais après avoir remboursé des dettes d'un crore vingt-cinq lakh de roupies, ce n'est qu'après avoir réglé ces dettes que la propriété a été enregistrée.",
      "es": "pero después de pagar deudas de un millón veinticinco lakhs de rupias, solo después de liquidar esas deudas se registró la propiedad.",
      "zh": "但在偿还了1250万卢比的债务后，只有在清偿了这些债务之后，该房产才得以登记。",
      "kn": "ಆದರೆ ಒಂದು ಕೋಟಿ ಇಪ್ಪತ್ತೈದು ಲಕ್ಷ ರೂಪಾಯಿಗಳ ಸಾಲವನ್ನು ತೀರಿಸಿದ ನಂತರ, ಆ ಸಾಲಗಳನ್ನು ತೀರಿಸಿದ ನಂತರವೇ ಆಸ್ತಿಯನ್ನು ನೋಂದಾಯಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "14:58",
    "text": {
      "en": "So what we call inspiration here is the Lord’s Word. God is still guiding humanity today in different ways.",
      "hi": "तो जिसे हम यहाँ प्रेरणा कहते हैं, वह प्रभु का वचन है। देव आज भी अलग-अलग तरीकों से इंसानियत का मार्गदर्शन कर रहा है।",
      "ta": "எனவே நாம் இங்கே உத்வேகம் என்று அழைப்பது கர்த்தருடைய வார்த்தை. இறைவன் இன்றும் மனிதகுலத்தை பல்வேறு வழிகளில் வழிநடத்துகிறார்.",
      "bn": "তাই আমরা এখানে যাকে অনুপ্রেরণা বলি তা হল প্রভুর বাক্য। ঈশ্বর আজও বিভিন্ন উপায়ে মানবতাকে পরিচালনা করছেন।",
      "te": "కాబట్టి మనం ఇక్కడ ప్రేరణ అని పిలుస్తున్నది ప్రభువు వాక్కు. దేవుడు నేటికీ మానవాళిని వివిధ మార్గాల్లో నడిపిస్తున్నాడు.",
      "mr": "म्हणून आपण येथे ज्याला प्रेरणा म्हणतो ते प्रभूचे वचन आहे. देव आजही मानवजातीला वेगवेगळ्या प्रकारे मार्गदर्शन करत आहे.",
      "fr": "Ce que nous appelons ici inspiration est la Parole du Seigneur. Dieu guide encore aujourd'hui l'humanité de différentes manières.",
      "es": "Así que lo que llamamos inspiración aquí es la Palabra del Señor. Dios sigue guiando a la humanidad hoy de diferentes maneras.",
      "zh": "所以我们在这里所说的灵感，就是主的话语。今天，神仍然以不同的方式引导人类。",
      "kn": "ಹಾಗಾಗಿ ನಾವು ಇಲ್ಲಿ ಸ್ಫೂರ್ತಿ ಎಂದು ಕರೆಯುವುದು ಭಗವಂತನ ವಾಕ್ಯ. ದೇವರು ಇಂದಿಗೂ ಮಾನವಕುಲವನ್ನು ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "15:05",
    "text": {
      "en": "What does that mean? Exodus chapter 25, verses 22 and 23 say: “From among the graces, I will speak to my people.” This speaking is present in the Kreupasanam newsletter—that is why we promote it.",
      "hi": "इसका क्या मतलब है? एक्सोडस चैप्टर 25, वर्सेज 22 और 23 में कहा गया है: “कृपाओं के बीच से, मैं अपने लोगों से बात करूँगा।” यह बात क्रुपासनम न्यूज़लेटर में मौजूद है—इसीलिए हम इसे प्रमोट करते हैं।",
      "ta": "அதன் அர்த்தம் என்ன? யாத்திராகமம் 25 ஆம் அதிகாரம், வசனங்கள் 22 மற்றும் 23 இவ்வாறு கூறுகின்றன: “கிருபைகளின் மத்தியிலிருந்து, நான் என் மக்களிடம் பேசுவேன்.” இந்தப் பேச்சு க்ருபாசனம் செய்திமடலில் உள்ளது - அதனால்தான் நாங்கள் அதை ஊக்குவிக்கிறோம்.",
      "bn": "এর অর্থ কী? যাত্রাপুস্তক 25 অধ্যায়, 22 এবং 23 পদ বলে: “আমি অনুগ্রহের মধ্য থেকে আমার লোকেদের সাথে কথা বলব।” এই বক্তব্য ক্রেউপাসনম নিউজলেটারে উপস্থিত রয়েছে—তাই আমরা এটি প্রচার করি।",
      "te": "దాని అర్థం ఏమిటి? నిర్గమకాండము 25వ అధ్యాయం, 22 మరియు 23 వచనాలు ఇలా చెబుతున్నాయి: “కృపలలో నుండి, నేను నా ప్రజలతో మాట్లాడతాను.” ఈ ప్రసంగం క్రూపాసనం వార్తాలేఖలో ఉంది - అందుకే మేము దీనిని ప్రచారం చేస్తాము.",
      "mr": "याचा अर्थ काय? निर्गम अध्याय 25, वचन 22 आणि 23 म्हणते: “कृपेतून मी माझ्या लोकांशी बोलेन.” हे भाषण क्रेउपासनम वृत्तपत्रात आहे—म्हणूनच आम्ही त्याचा प्रचार करतो.",
      "fr": "Qu’est-ce que cela signifie ? Exode chapitre 25, versets 22 et 23 : « Par la grâce, je parlerai à mon peuple. » Ce message est présent dans la lettre d’information Kreupasanam ; c’est pourquoi nous le mettons en avant.",
      "es": "¿Qué significa eso? Éxodo, capítulo 25, versículos 22 y 23, dice: «De entre las gracias, hablaré a mi pueblo». Este mensaje está presente en el boletín Kreupasanam ; por eso lo promocionamos.",
      "zh": "这是什么意思呢？《出埃及记》25章22-23节说:“我要从恩典中，向我的百姓说话。”这种“说话”就体现在Kreupasanam的通讯中——这就是我们推广它的原因。",
      "kn": "ಅದರ ಅರ್ಥವೇನು? ವಿಮೋಚನಕಾಂಡ ಅಧ್ಯಾಯ 25, ವಚನಗಳು 22 ಮತ್ತು 23 ಹೇಳುತ್ತವೆ: “ಕೃಪೆಗಳಿಂದ, ನಾನು ನನ್ನ ಜನರೊಂದಿಗೆ ಮಾತನಾಡುತ್ತೇನೆ.” ಈ ಭಾಷಣವು ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರದಲ್ಲಿದೆ - ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಅದನ್ನು ಪ್ರಚಾರ ಮಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "But one thing, George. Let me say this very clearly.",
      "hi": "लेकिन एक बात, जॉर्ज, मैं यह बात बहुत साफ-साफ कहना चाहता हूं।",
      "ta": "ஆனால் ஒன்று, ஜார்ஜ். இதை நான் மிகத் தெளிவாகச் சொல்கிறேன்.",
      "bn": "কিন্তু একটা কথা, জর্জ। আমি এটা খুব স্পষ্ট করে বলতে চাই।",
      "te": "కానీ ఒక విషయం, జార్జ్. నేను దీన్ని చాలా స్పష్టంగా చెబుతాను.",
      "mr": "पण एक गोष्ट, जॉर्ज. मी हे अगदी स्पष्टपणे सांगतो.",
      "fr": "Mais une chose, George. Permettez-moi de le dire très clairement.",
      "es": "Pero una cosa, George. Déjame decirlo muy claramente.",
      "zh": "但是乔治，有一件事，让我说清楚。",
      "kn": "ಆದರೆ ಒಂದು ವಿಷಯ, ಜಾರ್ಜ್. ನಾನು ಇದನ್ನು ಬಹಳ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:24",
    "text": {
      "en": "The people who come there attend the morning session. There is a first-class session in the morning.",
      "hi": "वहां आने वाले लोग सुबह के सेशन में शामिल होते हैं। सुबह फर्स्ट-क्लास सेशन होता है।",
      "ta": "அங்கு வருபவர்கள் காலை அமர்வில் கலந்து கொள்கிறார்கள். காலையில் முதல் வகுப்பு அமர்வு உள்ளது.",
      "bn": "সেখানে যারা আসেন তারা সকালের সেশনে যোগ দেন। সকালে একটি প্রথম শ্রেণীর সেশন থাকে।",
      "te": "అక్కడికి వచ్చే వ్యక్తులు ఉదయం సెషన్‌కు హాజరవుతారు. ఉదయం ఫస్ట్-క్లాస్ సెషన్ ఉంటుంది.",
      "mr": "तिथे येणारे लोक सकाळच्या सत्रात उपस्थित राहतात. सकाळी प्रथम श्रेणीचे सत्र असते.",
      "fr": "Les personnes qui viennent ici assistent à la session du matin. Il y a une session de première classe le matin.",
      "es": "La gente que acude allí asiste a la sesión matutina. Hay una sesión de primera clase por la mañana.",
      "zh": "来这里的人都参加上午的课程。上午有一节一级课程。",
      "kn": "ಅಲ್ಲಿಗೆ ಬರುವ ಜನರು ಬೆಳಗಿನ ಅಧಿವೇಶನಕ್ಕೆ ಹಾಜರಾಗುತ್ತಾರೆ. ಬೆಳಿಗ್ಗೆ ಪ್ರಥಮ ದರ್ಜೆ ಅಧಿವೇಶನ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "15:29",
    "text": {
      "en": "It is a 75 minutes class. In that class, all the conditions—everything they must do—are explained clearly.",
      "hi": "यह 75 मिनट की क्लास है। उस क्लास में, सभी शर्तें—उन्हें जो कुछ भी करना है—साफ़-साफ़ समझाया जाता है।",
      "ta": "இது 75 நிமிட வகுப்பு. அந்த வகுப்பில், அனைத்து நிபந்தனைகளும் - அவர்கள் செய்ய வேண்டிய அனைத்தும் - தெளிவாக விளக்கப்பட்டுள்ளன.",
      "bn": "এটি 75 মিনিটের একটি ক্লাস। সেই ক্লাসে, সমস্ত শর্ত - তাদের যা কিছু করতে হবে - স্পষ্টভাবে ব্যাখ্যা করা হয়েছে।",
      "te": "ఇది 75 నిమిషాల తరగతి. ఆ తరగతిలో, అన్ని పరిస్థితులు - వారు చేయవలసిన ప్రతిదీ - స్పష్టంగా వివరించబడ్డాయి.",
      "mr": "हा 75 मिनिटांचा वर्ग आहे. त्या वर्गात, सर्व अटी - त्यांनी काय करावे लागेल हे स्पष्टपणे स्पष्ट केले आहे.",
      "fr": "C'est un cours de 75 minutes. Pendant ce cours, toutes les conditions — tout ce qu'ils doivent faire — sont expliquées clairement.",
      "es": "Es una clase de 75 minutos. En ella, se explican claramente todas las condiciones, todo lo que deben hacer.",
      "zh": "这是一节75分钟的课。课上，所有条件——他们必须做的一切——都会被清楚地解释清楚。",
      "kn": "ಇದು 75 ನಿಮಿಷಗಳ ತರಗತಿ. ಆ ತರಗತಿಯಲ್ಲಿ, ಎಲ್ಲಾ ಷರತ್ತುಗಳು - ಅವರು ಮಾಡಬೇಕಾದ ಎಲ್ಲವನ್ನೂ - ಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "15:35",
    "text": {
      "en": "We do not force anything on anyone. We do not compel anyone to buy anything.",
      "hi": "हम किसी पर कुछ भी ज़बरदस्ती नहीं करते। हम किसी को कुछ भी खरीदने के लिए मजबूर नहीं करते।",
      "ta": "நாங்கள் யாரையும் எதையும் கட்டாயப்படுத்துவதில்லை. யாரையும் எதையும் வாங்கும்படி கட்டாயப்படுத்துவதில்லை.",
      "bn": "আমরা কারো উপর কিছু চাপিয়ে দেই না। আমরা কাউকে কিছু কিনতে বাধ্য করি না।",
      "te": "మేము ఎవరినీ ఏమీ బలవంతం చేయము. మేము ఎవరినీ ఏదైనా కొనమని బలవంతం చేయము.",
      "mr": "आम्ही कोणावरही काहीही जबरदस्ती करत नाही. आम्ही कोणालाही काहीही खरेदी करण्यास भाग पाडत नाही.",
      "fr": "Nous n'imposons rien à personne. Nous n'obligeons personne à acheter quoi que ce soit.",
      "es": "No obligamos a nadie a comprar nada.",
      "zh": "我们不强迫任何人做任何事。我们不强迫任何人购买任何东西。",
      "kn": "ನಾವು ಯಾರ ಮೇಲೂ ಏನನ್ನೂ ಬಲವಂತಪಡಿಸುವುದಿಲ್ಲ. ನಾವು ಯಾರನ್ನೂ ಏನನ್ನೂ ಖರೀದಿಸಲು ಒತ್ತಾಯಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "15:39",
    "text": {
      "en": "If people buy it, it is usually those who come for renewal; they already know the procedures here.",
      "hi": "अगर लोग इसे खरीदते हैं, तो वे आमतौर पर वे लोग होते हैं जो रिन्यूअल के लिए आते हैं; वे पहले से ही यहां के प्रोसेस जानते हैं।",
      "ta": "மக்கள் அதை வாங்கினால், அது பொதுவாக புதுப்பிப்பதற்காக வருபவர்கள்தான்; அவர்களுக்கு ஏற்கனவே இங்குள்ள நடைமுறைகள் தெரியும்.",
      "bn": "যদি লোকেরা এটি কিনে, তবে সাধারণত তারাই নবায়নের জন্য আসে; তারা ইতিমধ্যেই এখানকার পদ্ধতিগুলি জানে।",
      "te": "ప్రజలు దానిని కొనుగోలు చేస్తే, అది సాధారణంగా పునరుద్ధరణ కోసం వచ్చే వారే; వారికి ఇప్పటికే ఇక్కడి విధానాలు తెలుసు.",
      "mr": "जर लोक ते खरेदी करतात, तर ते सहसा नूतनीकरणासाठी येतात; त्यांना येथील प्रक्रिया आधीच माहित असतात.",
      "fr": "Si des gens l'achètent, ce sont généralement ceux qui viennent pour un renouvellement ; ils connaissent déjà les procédures ici.",
      "es": "Si la gente lo compra, generalmente son aquellos que vienen para renovar, ya conocen los procedimientos aquí.",
      "zh": "如果有人购买，通常是来续订的人；他们已经了解这里的流程。",
      "kn": "ಜನರು ಅದನ್ನು ಖರೀದಿಸಿದರೆ, ಅದು ಸಾಮಾನ್ಯವಾಗಿ ನವೀಕರಣಕ್ಕಾಗಿ ಬರುವವರು; ಅವರಿಗೆ ಈಗಾಗಲೇ ಇಲ್ಲಿನ ಕಾರ್ಯವಿಧಾನಗಳು ತಿಳಿದಿವೆ."
    }
  },
  {
    "start": "15:44",
    "text": {
      "en": "Since they know the system, because they want to do the apostolic works.",
      "hi": "क्योंकि वे व्यवस्था को जानते हैं, क्योंकि वे प्रेरितों के काम करना चाहते हैं।",
      "ta": "அவர்கள் அமைப்பை அறிந்திருப்பதால், அவர்கள் அப்போஸ்தலப் பணிகளைச் செய்ய விரும்புவதால்.",
      "bn": "যেহেতু তারা ব্যবস্থাটি জানে, কারণ তারা প্রেরিতদের কাজ করতে চায়।",
      "te": "వారు వ్యవస్థను తెలుసుకున్నందున, వారు అపోస్తలుల కార్యాలను చేయాలనుకుంటున్నారు కాబట్టి.",
      "mr": "कारण त्यांना व्यवस्था माहित आहे, कारण त्यांना प्रेषितीय कामे करायची आहेत.",
      "fr": "Puisqu’ils connaissent le système, parce qu’ils veulent faire les œuvres apostoliques.",
      "es": "Porque conocen el sistema, porque quieren hacer las obras apostólicas.",
      "zh": "因为他们了解这套体系，因为他们想要做使徒的工作。",
      "kn": "ಅವರು ವ್ಯವಸ್ಥೆಯನ್ನು ತಿಳಿದಿರುವುದರಿಂದ, ಅವರು ಅಪೊಸ್ತಲರ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ಬಯಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "15:50",
    "text": {
      "en": "But one thing is clear: when a fresh hand comes, what do they do?",
      "hi": "लेकिन एक बात साफ़ है: जब कोई नया हाथ आता है, तो वे क्या करते हैं?",
      "ta": "ஆனால் ஒன்று தெளிவாக உள்ளது: ஒரு புதிய கை வரும்போது, அவர்கள் என்ன செய்வார்கள்?",
      "bn": "কিন্তু একটা জিনিস স্পষ্ট: যখন নতুন হাত আসে, তখন তারা কী করে?",
      "te": "కానీ ఒక విషయం స్పష్టంగా ఉంది: కొత్త హస్తం వచ్చినప్పుడు, వారు ఏమి చేస్తారు?",
      "mr": "पण एक गोष्ट स्पष्ट आहे: जेव्हा एखादा नवीन हात येतो तेव्हा ते काय करतात?",
      "fr": "Mais une chose est claire : quand une main neuve arrive, que font-ils ?",
      "es": "Pero una cosa está clara: cuando llega una mano nueva, ¿qué hacen?",
      "zh": "但有一件事很清楚:当新人上任时，他们会做什么？",
      "kn": "ಆದರೆ ಒಂದು ವಿಷಯ ಸ್ಪಷ್ಟವಾಗಿದೆ: ಹೊಸ ಕೈ ಬಂದಾಗ, ಅವರು ಏನು ಮಾಡುತ್ತಾರೆ?"
    }
  },
  {
    "start": "15:54",
    "text": {
      "en": "First, after attending Holy Mass, they go to the Covenant meditation hall, where there is a 75 minutes class about the Covenant.",
      "hi": "सबसे पहले, पवित्र मास में शामिल होने के बाद, वे कवनेंट मेडिटेशन हॉल में जाते हैं, जहाँ कवनेंट के बारे में 75 मिनट की क्लास होती है।",
      "ta": "முதலில், புனித திருப்பலியில் கலந்து கொண்ட பிறகு, அவர்கள் உடன்படிக்கை தியான மண்டபத்திற்குச் செல்கிறார்கள், அங்கு உடன்படிக்கை பற்றிய 75 நிமிட வகுப்பு உள்ளது.",
      "bn": "প্রথমে, পবিত্র মাসটিতে যোগদানের পর, তারা চুক্তি ধ্যান হলে যায়, যেখানে চুক্তি সম্পর্কে 75 মিনিটের একটি ক্লাস হয়।",
      "te": "మొదట, పవిత్ర ప్రార్థనకు హాజరైన తర్వాత, వారు ఒడంబడిక ధ్యాన మందిరానికి వెళతారు, అక్కడ ఒడంబడిక గురించి 75 నిమిషాల తరగతి ఉంటుంది.",
      "mr": "प्रथम, पवित्र प्रार्थनासभेला उपस्थित राहिल्यानंतर, ते करार ध्यानगृहात जातात, जिथे कराराबद्दल 75 मिनिटांचा वर्ग असतो.",
      "fr": "Tout d'abord, après avoir assisté à la Sainte Messe, ils se rendent dans la salle de méditation de l'Alliance, où se déroule un cours de 75 minutes sur l'Alliance.",
      "es": "Primero, después de asistir a la Santa Misa, van a la sala de meditación de la Alianza, donde hay una clase de 75 minutos sobre la Alianza.",
      "zh": "首先，在参加完弥撒后，他们前往盟约冥想大厅，在那里有一个关于盟约的75分钟课程。",
      "kn": "ಮೊದಲು, ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯಲ್ಲಿ ಭಾಗವಹಿಸಿದ ನಂತರ, ಅವರು ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆ ಮಂದಿರಕ್ಕೆ ಹೋಗುತ್ತಾರೆ, ಅಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಬಗ್ಗೆ 75 ನಿಮಿಷಗಳ ತರಗತಿ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "16:02",
    "text": {
      "en": "[Interviewer] What kind of classes are these? Are people being properly made aware of what this Covenant is? Is it a choice, or is it being forced on them?",
      "hi": "[इंटरव्यूअर] ये किस तरह की क्लास हैं? क्या लोगों को ठीक से पता चल रहा है कि यह कवनेंट क्या है? क्या यह एक चॉइस है, या उन पर ज़बरदस्ती थोपा जा रहा है?",
      "ta": "[நேர்காணல் செய்பவர்] இவை என்ன வகையான வகுப்புகள்? இந்த உடன்படிக்கை என்ன என்பது குறித்து மக்களுக்கு முறையாக விழிப்புணர்வு ஏற்படுத்தப்படுகிறதா? இது ஒரு தேர்வா, அல்லது அவர்கள் மீது கட்டாயப்படுத்தப்படுகிறதா?",
      "bn": "[সাক্ষাৎকারগ্রহীতা] এগুলো কী ধরণের ক্লাস? এই চুক্তি কী তা কি মানুষকে সঠিকভাবে সচেতন করা হচ্ছে? এটা কি তাদের পছন্দ, নাকি তাদের উপর জোর করে চাপিয়ে দেওয়া হচ্ছে?",
      "te": "[ఇంటర్వ్యూయర్] ఇవి ఎలాంటి తరగతులు? ఈ ఒడంబడిక ఏమిటో ప్రజలకు సరిగ్గా అవగాహన కల్పిస్తున్నారా? ఇది ఒక ఎంపికనా, లేదా వారిపై బలవంతంగా రుద్దబడుతుందా?",
      "mr": "[मुलाखतकार] हे कोणत्या प्रकारचे वर्ग आहेत? लोकांना हा करार काय आहे याची योग्य जाणीव करून दिली जात आहे का? हा एक पर्याय आहे की त्यांच्यावर जबरदस्ती केली जात आहे?",
      "fr": "[Interviewer] De quel genre de cours s'agit-il ? Les gens sont-ils correctement informés de ce qu'est cette Alliance ? Est-ce un choix ou leur est-elle imposée ?",
      "es": "[Entrevistador] ¿Qué tipo de clases son estas? ¿Se está informando adecuadamente a la gente sobre este Pacto? ¿Es una elección o se les impone?",
      "zh": "[采访者] 这些课程是什么类型的？人们是否真正了解这个盟约是什么？这是他们自己的选择，还是被强加给他们的？",
      "kn": "[ಸಂದರ್ಶಕ] ಇವು ಯಾವ ರೀತಿಯ ವರ್ಗಗಳು? ಈ ಒಡಂಬಡಿಕೆ ಏನೆಂದು ಜನರಿಗೆ ಸರಿಯಾಗಿ ತಿಳಿಸಲಾಗುತ್ತಿದೆಯೇ? ಇದು ಒಂದು ಆಯ್ಕೆಯೇ ಅಥವಾ ಅವರ ಮೇಲೆ ಬಲವಂತವಾಗಿ ಹೇರಲಾಗುತ್ತಿದೆಯೇ?"
    }
  },
  {
    "start": "16:11",
    "text": {
      "en": "[Fr. Joseph] What actually happens is this: people are not selected and brought to Kreupasanam to take the Covenant.",
      "hi": "[फादर जोसेफ] असल में होता यह है: लोगों को चुनकर वाचा लेने के लिए क्रुपासनम में नहीं लाया जाता।",
      "ta": "[சகோ. ஜோசப்] உண்மையில் நடப்பது இதுதான்: உடன்படிக்கையை எடுக்க மக்கள் தேர்ந்தெடுக்கப்பட்டு க்ரூபாசனத்திற்கு அழைத்து வரப்படுவதில்லை.",
      "bn": "[ফাদার জোসেফ] আসলে যা ঘটে তা হল: চুক্তি গ্রহণের জন্য লোকেদের বাছাই করে ক্রেউপাসনমে আনা হয় না।",
      "te": "[Fr. జోసెఫ్] వాస్తవానికి జరిగేది ఇదే: ఒడంబడిక తీసుకోవడానికి ప్రజలను ఎంపిక చేసి క్రూపాసనానికి తీసుకురారు.",
      "mr": "करार घेण्यासाठी लोकांना निवडून क्रेउपासनमला आणले जात नाही.",
      "fr": "[Père Joseph] Voici ce qui se passe réellement : les gens ne sont pas sélectionnés et amenés au Kreupasanam pour prendre l’Alliance.",
      "es": "[P. Joseph] Lo que realmente sucede es esto: las personas no son seleccionadas y llevadas a Kreupasanam para tomar el Pacto.",
      "zh": "[约瑟夫神父] 实际情况是这样的:人们不会被选中并带到克鲁帕萨南接受圣约。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಜನರನ್ನು ಆಯ್ಕೆ ಮಾಡಿ ಕ್ರೂಪಾಸನಕ್ಕೆ ಕರೆತರಲಾಗುವುದಿಲ್ಲ ."
    }
  },
  {
    "start": "16:18",
    "text": {
      "en": "They have many doubts. As far as we are concerned, we never force a person to take the Covenant. It is an option, completely a personal option.",
      "hi": "उन्हें कई शक हैं। जहाँ तक हमारी बात है, हम कभी किसी को वादा लेने के लिए मजबूर नहीं करते। यह एक ऑप्शन है, पूरी तरह से एक पर्सनल ऑप्शन।",
      "ta": "அவர்களுக்கு பல சந்தேகங்கள் உள்ளன. எங்களைப் பொறுத்தவரை, நாங்கள் ஒருபோதும் ஒரு நபரை உடன்படிக்கையை எடுக்க கட்டாயப்படுத்துவதில்லை. இது ஒரு விருப்பம், முற்றிலும் தனிப்பட்ட விருப்பம்.",
      "bn": "তাদের অনেক সন্দেহ আছে। আমাদের ক্ষেত্রে, আমরা কখনই কাউকে চুক্তি গ্রহণ করতে বাধ্য করি না। এটি একটি বিকল্প, সম্পূর্ণ ব্যক্তিগত বিকল্প।",
      "te": "వారికి చాలా సందేహాలు ఉన్నాయి. మన విషయానికొస్తే, మనం ఎప్పుడూ ఒడంబడికను తీసుకోమని ఒక వ్యక్తిని బలవంతం చేయము. ఇది ఒక ఎంపిక, పూర్తిగా వ్యక్తిగత ఎంపిక.",
      "mr": "त्यांना अनेक शंका आहेत. आमच्या बाबतीत, आम्ही कधीही एखाद्या व्यक्तीला करार स्वीकारण्यास भाग पाडत नाही. हा एक पर्याय आहे, पूर्णपणे वैयक्तिक पर्याय आहे.",
      "fr": "Ils ont beaucoup de doutes. Pour notre part, nous n'obligeons jamais personne à contracter l'Alliance. C'est un choix, un choix entièrement personnel.",
      "es": "Tienen muchas dudas. En lo que a nosotros respecta, nunca obligamos a nadie a aceptar el Pacto. Es una opción, una opción completamente personal.",
      "zh": "他们有很多疑虑。就我们而言，我们绝不会强迫任何人接受圣约。这是一种选择，完全是个人的选择。",
      "kn": "ಅವರಿಗೆ ಹಲವು ಅನುಮಾನಗಳಿವೆ. ನಮ್ಮ ಮಟ್ಟಿಗೆ ಹೇಳುವುದಾದರೆ, ನಾವು ಎಂದಿಗೂ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಒತ್ತಾಯಿಸುವುದಿಲ್ಲ. ಅದು ಒಂದು ಆಯ್ಕೆ, ಸಂಪೂರ್ಣವಾಗಿ ವೈಯಕ್ತಿಕ ಆಯ್ಕೆ."
    }
  },
  {
    "start": "16:31",
    "text": {
      "en": "Many people choose not to take it. There are many who leave without taking it. That means they can say, “This is not possible for me; I cannot do this.”",
      "hi": "बहुत से लोग इसे नहीं लेना चुनते हैं। बहुत से लोग इसे लिए बिना ही चले जाते हैं। इसका मतलब है कि वे कह सकते हैं, “यह मेरे लिए मुमकिन नहीं है; मैं यह नहीं कर सकता।”",
      "ta": "பலர் அதை எடுத்துக்கொள்ளாமல் இருக்கத் தேர்வு செய்கிறார்கள். அதை எடுத்துக்கொள்ளாமல் விட்டுவிடுபவர்கள் பலர் இருக்கிறார்கள். அதாவது, \"இது எனக்கு சாத்தியமில்லை; என்னால் இதைச் செய்ய முடியாது\" என்று அவர்கள் சொல்லலாம்.",
      "bn": "অনেকেই এটি গ্রহণ না করার সিদ্ধান্ত নেন। অনেকেই আছেন যারা এটি গ্রহণ না করেই চলে যান। এর অর্থ তারা বলতে পারেন, \"এটা আমার পক্ষে সম্ভব নয়; আমি এটা করতে পারব না।\"",
      "te": "చాలా మంది దానిని తీసుకోకూడదని ఎంచుకుంటారు. దానిని తీసుకోకుండానే వెళ్ళిపోయేవారు చాలా మంది ఉన్నారు. అంటే వారు, “ఇది నాకు సాధ్యం కాదు; నేను దీన్ని చేయలేను” అని చెప్పవచ్చు.",
      "mr": "बरेच लोक ते न घेण्याचा निर्णय घेतात. असे बरेच लोक आहेत जे ते न घेताच निघून जातात. याचा अर्थ ते म्हणू शकतात, \"हे माझ्यासाठी शक्य नाही; मी हे करू शकत नाही.\"",
      "fr": "Beaucoup choisissent de ne pas le prendre. Nombreux sont ceux qui repartent sans le prendre. Cela signifie qu’ils peuvent dire : « Ce n’est pas possible pour moi ; je ne peux pas faire cela. »",
      "es": "Mucha gente decide no tomarlo. Hay muchos que se van sin tomarlo. Eso significa que pueden decir: «Esto no es posible para mí; no puedo hacerlo».",
      "zh": "许多人选择不接受。很多人不接受就离开了。这意味着他们可以说:“这对我来说是不可能的；我做不到。”",
      "kn": "ಅನೇಕ ಜನರು ಅದನ್ನು ತೆಗೆದುಕೊಳ್ಳದಿರಲು ಆಯ್ಕೆ ಮಾಡುತ್ತಾರೆ. ಅದನ್ನು ತೆಗೆದುಕೊಳ್ಳದೆ ಹೋಗುವವರು ಅನೇಕರಿದ್ದಾರೆ. ಅಂದರೆ ಅವರು, \"ಇದು ನನಗೆ ಸಾಧ್ಯವಿಲ್ಲ; ನಾನು ಇದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ\" ಎಂದು ಹೇಳಬಹುದು."
    }
  },
  {
    "start": "16:43",
    "text": {
      "en": "Even regarding giving the newsletters, we explain it clearly: this is meant to help you make the Lord known to those who do not know Him.",
      "hi": "न्यूज़लेटर देने के बारे में भी, हम इसे साफ़-साफ़ समझाते हैं: इसका मकसद है कि आप उन लोगों को प्रभु के बारे में बता सकें जो उन्हें नहीं जानते।",
      "ta": "செய்திமடல்களைக் கொடுப்பது குறித்து கூட, நாங்கள் தெளிவாக விளக்குகிறோம்: இது இறைவனை அறியாதவர்களுக்கு அவரைத் தெரியப்படுத்த உதவும் நோக்கம் கொண்டது.",
      "bn": "এমনকি নিউজলেটার দেওয়ার বিষয়েও, আমরা এটি স্পষ্টভাবে ব্যাখ্যা করি: এটি আপনাকে প্রভুকে যারা জানেন না তাদের কাছে পরিচিত করতে সাহায্য করার জন্য।",
      "te": "వార్తాలేఖలు ఇవ్వడం గురించి కూడా మేము స్పష్టంగా వివరిస్తాము: ప్రభువును తెలియని వారికి ఆయనను తెలియజేయడానికి ఇది మీకు సహాయపడుతుంది.",
      "mr": "वृत्तपत्रे देण्याबाबतही, आम्ही ते स्पष्टपणे स्पष्ट करतो: हे तुम्हाला प्रभूला ओळखत नसलेल्यांना ओळखण्यास मदत करण्यासाठी आहे.",
      "fr": "Même en ce qui concerne la distribution des lettres d'information, nous l'expliquons clairement : cela est destiné à vous aider à faire connaître le Seigneur à ceux qui ne le connaissent pas.",
      "es": "Incluso respecto a la entrega de los boletines, lo explicamos claramente: esto tiene como fin ayudarles a dar a conocer al Señor a aquellos que no lo conocen.",
      "zh": "就连分发通讯这件事，我们也清楚地解释:这是为了帮助你们让那些不认识主的人认识主。",
      "kn": "ಸುದ್ದಿಪತ್ರಗಳನ್ನು ನೀಡುವ ಬಗ್ಗೆಯೂ ನಾವು ಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸುತ್ತೇವೆ: ಭಗವಂತನನ್ನು ಅರಿಯದವರಿಗೆ ಆತನನ್ನು ತಿಳಿಸಲು ಇದು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "16:52",
    "text": {
      "en": "But what happens sometimes is that some boys and girls come, take the newsletters, keep it at home, and then hesitate, standing around nervously.",
      "hi": "लेकिन कभी-कभी ऐसा होता है कि कुछ लड़के-लड़कियां आते हैं, न्यूज़लेटर लेते हैं, उसे घर पर रख लेते हैं, और फिर हिचकिचाते हुए, घबराए हुए खड़े रहते हैं।",
      "ta": "ஆனால் சில நேரங்களில் நடக்கும் விஷயம் என்னவென்றால், சில பையன்களும் பெண்களும் வந்து, செய்திமடல்களை எடுத்துக்கொண்டு, வீட்டிலேயே வைத்துக்கொண்டு, பின்னர் தயங்கி, பதட்டமாக நின்று கொண்டிருப்பார்கள்.",
      "bn": "কিন্তু মাঝে মাঝে যা ঘটে তা হল কিছু ছেলেমেয়ে আসে, নিউজলেটারগুলো নিয়ে যায়, বাড়িতে রাখে, এবং তারপর দ্বিধাগ্রস্ত হয়ে, ঘাবড়ে গিয়ে দাঁড়িয়ে থাকে।",
      "te": "కానీ కొన్నిసార్లు జరిగేది ఏమిటంటే, కొంతమంది అబ్బాయిలు మరియు అమ్మాయిలు వచ్చి, వార్తాలేఖలను తీసుకొని, ఇంట్లో ఉంచుకుని, ఆపై సంకోచించి, భయంతో చుట్టూ నిలబడతారు.",
      "mr": "पण कधीकधी असे घडते की काही मुले आणि मुली येतात, वृत्तपत्रे घेतात, घरी ठेवतात आणि नंतर घाबरून उभे राहतात.",
      "fr": "Mais ce qui arrive parfois, c'est que certains garçons et filles viennent, prennent les bulletins d'information, les gardent à la maison, puis hésitent, restant là nerveusement.",
      "es": "Pero lo que pasa a veces es que algunos chicos y chicas vienen, toman los boletines, los guardan en casa y luego dudan, se quedan parados nerviosos.",
      "zh": "但有时会发生这样的情况:一些男孩女孩来了，拿了简报，把它带回家，然后犹豫不决，紧张地站在那里。",
      "kn": "ಆದರೆ ಕೆಲವೊಮ್ಮೆ ಏನಾಗುತ್ತದೆ ಎಂದರೆ ಕೆಲವು ಹುಡುಗರು ಮತ್ತು ಹುಡುಗಿಯರು ಬಂದು, ಸುದ್ದಿಪತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಂಡು, ಮನೆಯಲ್ಲಿ ಇಟ್ಟುಕೊಂಡು, ನಂತರ ಹಿಂಜರಿಯುತ್ತಾರೆ, ಆತಂಕದಿಂದ ಸುತ್ತಲೂ ನಿಲ್ಲುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:00",
    "text": {
      "en": "If their father is being ready for work, they will ask, “Where are you going?” What is happening is this: they want newsletters packed neatly into his head.",
      "hi": "अगर उनके पिता काम के लिए तैयार हो रहे हैं, तो वे पूछेंगे, “आप कहाँ जा रहे हैं?” हो यह रहा है: वे चाहते हैं कि न्यूज़लेटर उनके दिमाग में अच्छे से भर जाएं।",
      "ta": "(மாலை 17:00) அவர்களின் தந்தை வேலைக்குத் தயாராகிக்கொண்டிருந்தால், \"நீங்கள் எங்கே போகிறீர்கள்?\" என்று கேட்பார்கள். என்ன நடக்கிறது என்றால்: அவர்கள் செய்திமடல்களை அவரது தலையில் அழகாக அடுக்கி வைக்க விரும்புகிறார்கள்.",
      "bn": "যদি তাদের বাবা কাজের জন্য প্রস্তুত থাকেন, তাহলে তারা জিজ্ঞাসা করবে, \"তুমি কোথায় যাচ্ছ?\" যা ঘটছে তা হল: তারা তার মাথায় সুন্দরভাবে নিউজলেটার গুছিয়ে রাখতে চায়।",
      "te": "(సాయంత్రం 17:00) వాళ్ళ నాన్న పనికి రెడీ అవుతుంటే, వాళ్ళు \"నువ్వు ఎక్కడికి వెళ్తున్నావు?\" అని అడుగుతారు. ఏం జరుగుతోందంటే: వాళ్ళు వార్తాలేఖలను అతని తలలో చక్కగా నింపాలని కోరుకుంటారు.",
      "mr": "जर त्यांचे वडील कामासाठी तयार असतील तर ते विचारतील, \"तू कुठे जात आहेस?\" जे घडत आहे ते असे आहे: त्यांना त्याच्या डोक्यात व्यवस्थित पॅक केलेले वृत्तपत्र हवे आहेत.",
      "fr": "Si leur père se prépare à aller travailler, ils lui demanderont : « Où vas-tu ? » Ce qui se passe, c’est qu’ils veulent que les newsletters soient soigneusement rangées dans sa tête.",
      "es": "Si su padre se está preparando para ir a trabajar, le preguntarán: “¿A dónde vas?”. Lo que sucede es esto: quieren boletines informativos cuidadosamente empaquetados en su cabeza.",
      "zh": "如果他们的父亲正在准备上班，他们会问:“你要去哪里？” 事情的真相是:他们想让父亲把各种简报都塞进脑子里。",
      "kn": "(ಸಾವಿರಕ್ಕೆ ಸುಮಾರು 17:00) ಅವರ ತಂದೆ ಕೆಲಸಕ್ಕೆ ಸಿದ್ಧರಾಗುತ್ತಿದ್ದರೆ, ಅವರು \"ನೀವು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದ್ದೀರಿ?\" ಎಂದು ಕೇಳುತ್ತಾರೆ. ಏನಾಗುತ್ತಿದೆ ಎಂದರೆ: ಅವರ ತಲೆಯಲ್ಲಿ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಅಚ್ಚುಕಟ್ಟಾಗಿ ತುಂಬಿಸಲು ಅವರು ಬಯಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:08",
    "text": {
      "en": "They want to take the Covenant and enjoy its benefits—they want to catch fish without getting their hands wet.",
      "hi": "वे वाचा लेना चाहते हैं और उसके लाभों का आनंद लेना चाहते हैं - वे अपने हाथ गीले किए बिना मछली पकड़ना चाहते हैं।",
      "ta": "அவர்கள் உடன்படிக்கையை ஏற்றுக்கொண்டு அதன் நன்மைகளை அனுபவிக்க விரும்புகிறார்கள் - அவர்கள் தங்கள் கைகளை நனைக்காமல் மீன் பிடிக்க விரும்புகிறார்கள்.",
      "bn": "তারা চুক্তি গ্রহণ করতে চায় এবং এর সুবিধাগুলি উপভোগ করতে চায় - তারা হাত না ভিজিয়ে মাছ ধরতে চায়।",
      "te": "వారు ఒడంబడికను తీసుకొని దాని ప్రయోజనాలను ఆస్వాదించాలనుకుంటున్నారు - వారు తమ చేతులను తడవకుండా చేపలు పట్టాలని కోరుకుంటారు.",
      "mr": "त्यांना करार घ्यायचा आहे आणि त्याचे फायदे उपभोगायचे आहेत - त्यांना हात न ओले करता मासे पकडायचे आहेत.",
      "fr": "Ils veulent prendre l’Alliance et profiter de ses avantages — ils veulent attraper du poisson sans se mouiller les mains.",
      "es": "Quieren tomar el Pacto y disfrutar de sus beneficios; quieren pescar sin mojarse las manos.",
      "zh": "他们想要接受盟约并享受它的好处——他们想要不弄湿双手就捕鱼。",
      "kn": "ಅವರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಪ್ರಯೋಜನಗಳನ್ನು ಆನಂದಿಸಲು ಬಯಸುತ್ತಾರೆ - ಅವರು ತಮ್ಮ ಕೈಗಳನ್ನು ಒದ್ದೆ ಮಾಡಿಕೊಳ್ಳದೆ ಮೀನು ಹಿಡಿಯಲು ಬಯಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:12",
    "text": {
      "en": "Then he will say, “I am going for a wedding.\" They want him to have the newsletters if he was going to the church. That's the reason.",
      "hi": "फिर वह कहेगा, “मैं एक शादी में जा रहा हूँ।” वे चाहते हैं कि अगर वह कलीसिया जा रहा होता तो उसके पास न्यूज़लेटर होते। यही कारण है।",
      "ta": "பிறகு அவர், “நான் ஒரு திருமணத்திற்குப் போகிறேன்” என்று கூறுவார். அவர் தேவாலயத்திற்குச் செல்வதாக இருந்தால், அவரிடம் செய்திமடல்கள் இருக்க வேண்டும் என்று அவர்கள் விரும்புகிறார்கள். அதுதான் காரணம்.",
      "bn": "তারপর সে বলবে, \"আমি একটা বিয়েতে যাচ্ছি।\" তারা চায় যদি সে গির্জার দিকে যায়, তাহলে তার কাছে নিউজলেটার থাকুক। এটাই কারণ।",
      "te": "అప్పుడు అతను, “నేను పెళ్లికి వెళ్తున్నాను” అని అంటాడు. అతను చర్చికి వెళ్తుంటే వార్తాలేఖలు అతని వద్ద ఉండాలని వారు కోరుకుంటారు. అదే కారణం.",
      "mr": "मग तो म्हणेल, “मी लग्नाला जात आहे.” जर तो कलीसियाला जात असेल तर त्याला बातमीपत्रे मिळावीत अशी त्यांची इच्छा आहे. हेच कारण आहे.",
      "fr": "Alors il dira : « Je vais à un mariage. » Ils veulent qu'il ait les bulletins paroissiaux s'il allait à l'église. Voilà pourquoi.",
      "es": "Entonces dirá: «Voy a una boda». Quieren que tenga los boletines si iba a la iglesia. Esa es la razón.",
      "zh": "然后他会说:“我要去参加婚礼。”他们想让他带上圣教会的通讯，因为他要去教堂。这就是原因。",
      "kn": "ನಂತರ ಅವನು, “ನಾನು ಮದುವೆಗೆ ಹೋಗುತ್ತಿದ್ದೇನೆ” ಎಂದು ಹೇಳುತ್ತಾನೆ. ಅವನು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದರೆ ಅವನಿಗೆ ಸುದ್ದಿಪತ್ರಗಳು ಇರಬೇಕೆಂದು ಅವರು ಬಯಸುತ್ತಾರೆ. ಅದೇ ಕಾರಣ."
    }
  },
  {
    "start": "17:16",
    "text": {
      "en": "So we explain this clearly in advance. No matter who you are—whether you are a doctor, an MD, or a collector—every person must proclaim Jesus.",
      "hi": "तो हम इसे पहले से ही साफ़-साफ़ समझाते हैं। आप चाहे कोई भी हों—चाहे आप डॉक्टर हों, MD हों, या कलेक्टर हों—हर व्यक्ति को यीशु का प्रचार करना चाहिए।",
      "ta": "எனவே இதை முன்கூட்டியே தெளிவாக விளக்குகிறோம். நீங்கள் யாராக இருந்தாலும் சரி - நீங்கள் ஒரு மருத்துவராக இருந்தாலும் சரி, மருத்துவ உதவியாளராக இருந்தாலும் சரி, அல்லது சேகரிப்பாளராக இருந்தாலும் சரி - ஒவ்வொரு நபரும் இயேசுவை அறிவிக்க வேண்டும்.",
      "bn": "তাই আমরা আগে থেকেই এটি স্পষ্টভাবে ব্যাখ্যা করছি। আপনি যেই হোন না কেন—আপনি একজন ডাক্তার, একজন ডাক্তার, অথবা একজন সংগ্রাহক—প্রত্যেক ব্যক্তিকে অবশ্যই যীশুর কথা ঘোষণা করতে হবে।",
      "te": "కాబట్టి మేము దీనిని ముందుగానే స్పష్టంగా వివరిస్తాము. మీరు ఎవరైనా సరే - మీరు డాక్టర్ అయినా, ఎండీ అయినా, లేదా కలెక్టర్ అయినా - ప్రతి వ్యక్తి యేసును ప్రకటించాలి.",
      "mr": "म्हणून आम्ही हे आधीच स्पष्टपणे स्पष्ट करतो. तुम्ही कोणीही असलात तरी—तुम्ही डॉक्टर असलात तरी, एमडी असलात तरी किंवा संग्राहक असलात तरी—प्रत्येक व्यक्तीने येशूची घोषणा केली पाहिजे.",
      "fr": "Nous l’expliquons donc clairement d’avance. Peu importe qui vous êtes – médecin, généraliste ou collecteur – chacun doit proclamer Jésus.",
      "es": "Así que lo explicamos claramente de antemano: No importa quién seas —médico, doctor en medicina o coleccionista—, toda persona debe proclamar a Jesús.",
      "zh": "所以我们事先要清楚地说明这一点。无论你是谁——无论你是医生、医学博士还是收银员——每个人都必须传扬耶稣。",
      "kn": "ಆದ್ದರಿಂದ ನಾವು ಇದನ್ನು ಮೊದಲೇ ಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸುತ್ತೇವೆ. ನೀವು ಯಾರೇ ಆಗಿರಲಿ - ನೀವು ವೈದ್ಯರಾಗಿರಲಿ, ವೈದ್ಯಕೀಯ ಸಹಾಯಕರಾಗಿರಲಿ ಅಥವಾ ಸಂಗ್ರಾಹಕರಾಗಿರಲಿ - ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಯೇಸುವನ್ನು ಘೋಷಿಸಬೇಕು."
    }
  },
  {
    "start": "17:27",
    "text": {
      "en": "There is a reason for saying all this. After explaining everything, those who feel they are not ready go back home.",
      "hi": "यह सब कहने का एक कारण है। सब कुछ समझाने के बाद, जिन्हें लगता है कि वे तैयार नहीं हैं, वे घर वापस चले जाते हैं।",
      "ta": "இதையெல்லாம் சொல்வதற்கு ஒரு காரணம் இருக்கிறது. எல்லாவற்றையும் விளக்கிய பிறகு, தாங்கள் தயாராக இல்லை என்று நினைப்பவர்கள் வீடு திரும்புகிறார்கள்.",
      "bn": "এই সব বলার একটা কারণ আছে। সবকিছু ব্যাখ্যা করার পর, যারা মনে করে যে তারা প্রস্তুত নয় তারা বাড়ি ফিরে যায়।",
      "te": "ఇదంతా చెప్పడానికి ఒక కారణం ఉంది. ప్రతిదీ వివరించిన తర్వాత, తాము సిద్ధంగా లేమని భావించేవారు ఇంటికి తిరిగి వెళతారు.",
      "mr": "हे सर्व सांगण्याचे एक कारण आहे. सर्वकाही समजावून सांगितल्यानंतर, ज्यांना वाटते की ते तयार नाहीत ते घरी परत जातात.",
      "fr": "Il y a une raison à tout cela. Après avoir tout expliqué, ceux qui ne se sentent pas prêts rentrent chez eux.",
      "es": "Hay una razón para decir todo esto. Después de explicarlo todo, quienes no se sienten preparados regresan a casa.",
      "zh": "说这些是有原因的。解释完一切之后，那些觉得自己还没准备好的人就可以回家了。",
      "kn": "ಇಷ್ಟೆಲ್ಲಾ ಹೇಳಲು ಒಂದು ಕಾರಣವಿದೆ. ಎಲ್ಲವನ್ನೂ ವಿವರಿಸಿದ ನಂತರ, ತಾವು ಸಿದ್ಧವಾಗಿಲ್ಲ ಎಂದು ಭಾವಿಸುವವರು ಮನೆಗೆ ಹಿಂತಿರುಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:33",
    "text": {
      "en": "[Interviewer] That is, those who feel they cannot follow the conditions related to the Covenant will go back home.",
      "hi": "[साक्षात्कारकर्ता] अर्थात, जो लोग महसूस करते हैं कि वे वाचा से संबंधित शर्तों का पालन नहीं कर सकते हैं वे अपने घर वापस चले जाएंगे।",
      "ta": "[நேர்காணல் செய்பவர்] அதாவது, உடன்படிக்கை தொடர்பான நிபந்தனைகளைப் பின்பற்ற முடியாது என்று நினைப்பவர்கள் வீடு திரும்புவார்கள்.",
      "bn": "[সাক্ষাৎকারগ্রহীতা] অর্থাৎ, যারা মনে করেন যে তারা চুক্তির সাথে সম্পর্কিত শর্তাবলী মেনে চলতে পারবেন না তারা ঘরে ফিরে যাবেন।",
      "te": "[ఇంటర్వ్యూయర్] అంటే, ఒడంబడికకు సంబంధించిన షరతులను పాటించలేమని భావించేవారు ఇంటికి తిరిగి వెళతారు.",
      "mr": "[मुलाखत घेणारा] म्हणजेच, ज्यांना वाटते की ते कराराशी संबंधित अटींचे पालन करू शकत नाहीत ते घरी परत जातील.",
      "fr": "[Interviewer] C’est-à-dire que ceux qui estiment ne pas pouvoir respecter les conditions liées à l’Alliance retourneront chez eux.",
      "es": "[Entrevistador] Es decir, aquellos que sienten que no pueden cumplir las condiciones relacionadas con el Pacto regresarán a casa.",
      "zh": "[采访者]也就是说，那些觉得自己不能遵守与圣约相关的条件的人将返回家乡。",
      "kn": "[ಸಂದರ್ಶಕ] ಅಂದರೆ, ಒಡಂಬಡಿಕೆಗೆ ಸಂಬಂಧಿಸಿದ ಷರತ್ತುಗಳನ್ನು ಅನುಸರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಭಾವಿಸುವವರು ಮನೆಗೆ ಹಿಂತಿರುಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:40",
    "text": {
      "en": "But Father, there is another aspect to this. Many people come to Kreupasanam through intense crises—diseases, severe struggles, and suffering.",
      "hi": "लेकिन पिताजी, इसका एक और पहलू भी है। बहुत से लोग बहुत मुश्किलों—बीमारियों, बहुत ज़्यादा संघर्षों और दुख-तकलीफ़ों से गुज़रते हुए कृउपासनम आते हैं।",
      "ta": "ஆனால் பிதாவே, இதற்கு இன்னொரு அம்சமும் உள்ளது. பலர் கடுமையான நெருக்கடிகள் - நோய்கள், கடுமையான போராட்டங்கள் மற்றும் துன்பங்கள் - வழியாக க்ருʼபாசனத்திற்கு வருகிறார்கள்.",
      "bn": "কিন্তু বাবা, এর আরেকটি দিক আছে। অনেকেই তীব্র সংকটের মধ্য দিয়ে ক্রেউপাসনমে আসেন —রোগ, তীব্র সংগ্রাম এবং কষ্টের মধ্য দিয়ে।",
      "te": "కానీ తండ్రీ, దీనికి మరో కోణం ఉంది. చాలా మంది తీవ్రమైన సంక్షోభాల ద్వారా - వ్యాధులు, తీవ్రమైన పోరాటాలు మరియు బాధల ద్వారా క్రూపాసనానికి వస్తారు.",
      "mr": "पण बाबा, याचा आणखी एक पैलू आहे. बरेच लोक क्रेउपासनमला तीव्र संकटांमधून येतात - आजार, तीव्र संघर्ष आणि दुःख.",
      "fr": "Mais Père, il y a un autre aspect à cela. Beaucoup de gens viennent à Kreupasanam à la suite de crises intenses : maladies, luttes sévères et souffrances.",
      "es": "Pero Padre, hay otro aspecto en esto. Muchas personas llegan a Kreupasanam a través de crisis intensas: enfermedades, luchas severas y sufrimiento.",
      "zh": "但是父亲，这件事还有另一面。许多人是在经历严重的危机——疾病、艰难的挣扎和苦难——之后才来到克鲁帕萨南的。",
      "kn": "ಆದರೆ ತಂದೆಯೇ, ಇದಕ್ಕೆ ಇನ್ನೊಂದು ಅಂಶವಿದೆ. ಅನೇಕ ಜನರು ಕ್ರೂಪಾಸನಕ್ಕೆ ತೀವ್ರ ಬಿಕ್ಕಟ್ಟುಗಳ ಮೂಲಕ ಬರುತ್ತಾರೆ - ರೋಗಗಳು, ತೀವ್ರ ಹೋರಾಟಗಳು ಮತ್ತು ಸಂಕಟಗಳು."
    }
  },
  {
    "start": "17:48",
    "text": {
      "en": "Even so, isn’t the possibility very high that they will take the Covenant? Because many testimonies say that some come just at the very end,",
      "hi": "फिर भी, क्या यह संभावना बहुत ज़्यादा नहीं है कि वे वाचा लेंगे? क्योंकि कई गवाहियाँ कहती हैं कि कुछ लोग बिलकुल आखिर में आते हैं,",
      "ta": "அப்படியிருந்தும், அவர்கள் உடன்படிக்கையை ஏற்றுக்கொள்வதற்கான சாத்தியக்கூறு மிக அதிகம் இல்லையா? ஏனென்றால் பல சாட்சியங்கள் சில கடைசியில்தான் வரும் என்று கூறுகின்றன,",
      "bn": "তবুও, তাদের চুক্তি গ্রহণের সম্ভাবনা কি খুব বেশি নয়? কারণ অনেক সাক্ষ্য বলে যে কিছু একেবারে শেষে আসে,",
      "te": "అయినప్పటికీ, వారు ఒడంబడికను తీసుకునే అవకాశం చాలా ఎక్కువగా ఉంది కదా? ఎందుకంటే చాలా సాక్ష్యాలు కొన్ని చివరిలో వస్తాయని చెబుతున్నాయి,",
      "mr": "तरीही, ते करार स्वीकारतील अशी शक्यता खूप जास्त नाही का? कारण अनेक साक्षीदार म्हणतात की काही अगदी शेवटी येतात,",
      "fr": "Pourtant, n'est-il pas fort probable qu'ils concluent l'Alliance ? Car de nombreux témoignages rapportent que certains y parviennent à la toute fin.",
      "es": "Aun así, ¿no es muy probable que se lleven el Pacto? Porque muchos testimonios dicen que algunos llegan justo al final,",
      "zh": "即便如此，他们接受圣约的可能性难道不是非常高吗？因为许多见证都表明，有些人是在最后时刻才接受的。",
      "kn": "ಹಾಗಿದ್ದರೂ, ಅವರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಸಾಧ್ಯತೆ ತುಂಬಾ ಹೆಚ್ಚಲ್ಲವೇ? ಏಕೆಂದರೆ ಅನೇಕ ಸಾಕ್ಷ್ಯಗಳು ಕೆಲವು ಕೊನೆಯಲ್ಲಿ ಬರುತ್ತವೆ ಎಂದು ಹೇಳುತ್ತವೆ,"
    }
  },
  {
    "start": "17:55",
    "text": {
      "en": "sometimes just before attempting suicide—they come to Kreupasanam.",
      "hi": "कभी-कभी आत्महत्या का प्रयास करने से ठीक पहले वे कृउपासनम आते हैं ।",
      "ta": "க்ரூபாசனத்திற்கு வருகிறார்கள் .",
      "bn": "ক্রেউপাসনমে আসে ।",
      "te": "కొన్నిసార్లు ఆత్మహత్యకు ప్రయత్నించే ముందు - వారు క్రూపాసనానికి వస్తారు .",
      "mr": "कधीकधी आत्महत्येचा प्रयत्न करण्यापूर्वी - ते क्रेउपासनममध्ये येतात .",
      "fr": "parfois juste avant de tenter de se suicider, ils viennent à Kreupasanam .",
      "es": "A veces, justo antes de intentar suicidarse, llegan a Kreupasanam .",
      "zh": "有时就在自杀前——他们会来到克鲁帕萨南。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಆತ್ಮಹತ್ಯೆಗೆ ಪ್ರಯತ್ನಿಸುವ ಮೊದಲು - ಅವರು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರುತ್ತಾರೆ ."
    }
  },
  {
    "start": "17:58",
    "text": {
      "en": "So isn’t there a possibility that an element of compulsion exists in their coming? [Fr. Joseph] No—because these fresh hands are not even connected with us as counselors.",
      "hi": "तो क्या यह संभावना नहीं है कि उनके आने में मजबूरी का तत्व मौजूद है? [फादर जोसेफ] नहीं - क्योंकि ये नए हाथ सलाहकार के रूप में हमारे साथ जुड़े भी नहीं हैं ।",
      "ta": "ஆலோசகர்களாக எங்களுடன் இணைக்கப்படவில்லை .",
      "bn": "তাহলে কি তাদের আগমনের মধ্যে কোনও বাধ্যবাধকতার উপাদান থাকার সম্ভাবনা নেই? [ফাদার জোসেফ] না—কারণ এই নতুন হাতগুলি আমাদের সাথে পরামর্শদাতা হিসেবেও যুক্ত নয় ।",
      "te": "కాబట్టి వారు రావడంలో బలవంతం అనే అంశం ఉండే అవకాశం లేదా? [Fr. జోసెఫ్] కాదు—ఎందుకంటే ఈ కొత్త చేతులు సలహాదారులుగా మనతో కూడా సంబంధం కలిగి లేవు .",
      "mr": "तर मग त्यांच्या येण्यामागे जबरदस्तीचा घटक असण्याची शक्यता नाही का? [फादर जोसेफ] नाही—कारण हे नवीन हात सल्लागार म्हणून आपल्याशी जोडलेलेही नाहीत .",
      "fr": "Alors, n’y a-t-il pas une possibilité qu’un élément de contrainte existe dans leur venue ? [Père Joseph] Non, car ces nouvelles recrues ne sont même pas liées à nous en tant que conseillers .",
      "es": "¿No existe entonces la posibilidad de que exista un elemento de compulsión en su venida? [P. Joseph] No, porque estas manos nuevas ni siquiera están conectadas con nosotros como consejeros .",
      "zh": "那么，他们的到来是否有可能带有某种强迫的成分呢？[约瑟夫神父] 不——因为这些新来的人甚至与我们这些辅导员没有任何关系。",
      "kn": "ಹಾಗಾದರೆ ಅವರ ಆಗಮನದಲ್ಲಿ ಬಲವಂತದ ಅಂಶ ಇರುವ ಸಾಧ್ಯತೆ ಇಲ್ಲವೇ? [ಫಾ. ಜೋಸೆಫ್] ಇಲ್ಲ - ಏಕೆಂದರೆ ಈ ಹೊಸ ಕೈಗಳು ಸಲಹೆಗಾರರಾಗಿ ನಮ್ಮೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿಲ್ಲ ."
    }
  },
  {
    "start": "18:08",
    "text": {
      "en": "We just give them statutory warnings or statutory instructions. Recently, there was a testimony from Thrissur.",
      "hi": "हम उन्हें सिर्फ़ कानूनी चेतावनी या कानूनी निर्देश देते हैं। हाल ही में, त्रिशूर से एक गवाही आई थी।",
      "ta": "நாங்கள் அவர்களுக்கு சட்டப்பூர்வ எச்சரிக்கைகள் அல்லது சட்டப்பூர்வ வழிமுறைகளை வழங்குகிறோம். சமீபத்தில், திருச்சூரிலிருந்து ஒரு சாட்சியம் வந்தது.",
      "bn": "আমরা কেবল তাদের বিধিবদ্ধ সতর্কীকরণ বা বিধিবদ্ধ নির্দেশনা দিই। সম্প্রতি, ত্রিশুর থেকে একটি সাক্ষ্য এসেছে।",
      "te": "మేము వారికి చట్టబద్ధమైన హెచ్చరికలు లేదా చట్టబద్ధమైన సూచనలు ఇస్తాము. ఇటీవల, త్రిస్సూర్ నుండి ఒక సాక్ష్యం వచ్చింది.",
      "mr": "आम्ही त्यांना फक्त वैधानिक इशारे किंवा वैधानिक सूचना देतो. अलिकडेच, त्रिशूरमधून एक साक्ष मिळाली.",
      "fr": "Nous nous contentons de leur donner des avertissements ou des instructions légales. Récemment, un témoignage a été recueilli à Thrissur.",
      "es": "Simplemente les damos advertencias o instrucciones legales. Recientemente, hubo un testimonio de Thrissur.",
      "zh": "我们只是给予他们法定警告或法定指示。最近，特里苏尔方面就有人作证。",
      "kn": "ನಾವು ಅವರಿಗೆ ಶಾಸನಬದ್ಧ ಎಚ್ಚರಿಕೆಗಳನ್ನು ಅಥವಾ ಶಾಸನಬದ್ಧ ಸೂಚನೆಗಳನ್ನು ನೀಡುತ್ತೇವೆ. ಇತ್ತೀಚೆಗೆ, ತ್ರಿಶೂರ್‌ನಿಂದ ಒಂದು ಸಾಕ್ಷ್ಯವಿತ್ತು."
    }
  },
  {
    "start": "18:17",
    "text": {
      "en": "A lady came from there. Her problem was this: she was the MD of a company, but she lost her job, and similarly, her marriage was not happening.",
      "hi": "वहां से एक महिला आई. उसकी प्रॉब्लम यह थी: वह एक कंपनी की MD थी, लेकिन उसकी नौकरी चली गई, और इसी तरह, उसकी शादी भी नहीं हो पा रही थी.",
      "ta": "அங்கிருந்து ஒரு பெண்மணி வந்தார். அவளுக்குப் பிரச்சனை என்னவென்றால்: அவள் ஒரு நிறுவனத்தின் நிர்வாக இயக்குநராக இருந்தாள், ஆனால் அவள் வேலையை இழந்தாள், அதேபோல் அவளுடைய திருமணமும் நடக்கவில்லை.",
      "bn": "সেখান থেকে একজন মহিলা এসেছিলেন। তার সমস্যা ছিল: তিনি একটি কোম্পানির এমডি ছিলেন, কিন্তু তিনি তার চাকরি হারিয়েছিলেন, এবং একইভাবে, তার বিয়েও হচ্ছিল না।",
      "te": "అక్కడి నుండి ఒక మహిళ వచ్చింది. ఆమె సమస్య ఏమిటంటే: ఆమె ఒక కంపెనీకి MD, కానీ ఆమె ఉద్యోగం కోల్పోయింది, అదేవిధంగా, ఆమె వివాహం కూడా జరగలేదు.",
      "mr": "तिथून एक महिला आली. तिची समस्या अशी होती: ती एका कंपनीची एमडी होती, पण तिला नोकरी गमवावी लागली आणि त्याचप्रमाणे तिचे लग्नही होत नव्हते.",
      "fr": "Une dame est venue de là. Son problème était le suivant : elle était directrice générale d'une entreprise, mais elle avait perdu son emploi, et de même, son mariage battait de l'aile.",
      "es": "Una señora vino de allí. Su problema era el siguiente: era directora general de una empresa, pero perdió su trabajo y, de igual manera, su matrimonio no prosperaba.",
      "zh": "一位女士从那里来。她的问题是这样的:她是一家公司的总经理，但她失业了，同样，她的婚姻也未能成行。",
      "kn": "ಅಲ್ಲಿಂದ ಒಬ್ಬ ಮಹಿಳೆ ಬಂದಳು. ಅವಳ ಸಮಸ್ಯೆ ಹೀಗಿತ್ತು: ಅವಳು ಒಂದು ಕಂಪನಿಯ ಎಂಡಿ ಆಗಿದ್ದಳು, ಆದರೆ ಅವಳು ತನ್ನ ಕೆಲಸವನ್ನು ಕಳೆದುಕೊಂಡಳು, ಮತ್ತು ಅದೇ ರೀತಿ, ಅವಳ ಮದುವೆಯೂ ನಡೆಯುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "18:29",
    "text": {
      "en": "Because her marriage was not happening, she had deformities on her lips. She was around 43 years old.",
      "hi": "क्योंकि उसकी शादी नहीं हो रही थी, इसलिए उसके होठों पर कुछ दिक्कतें थीं। वह लगभग 43 साल की थी।",
      "ta": "அவளுடைய திருமணம் நடக்காததால், அவளுடைய உதடுகளில் குறைபாடுகள் இருந்தன. அவளுக்கு சுமார் 43 வயது.",
      "bn": "যেহেতু তার বিয়ে হচ্ছিল না, তাই তার ঠোঁটে বিকৃতি ছিল। তার বয়স ছিল প্রায় 43 বছর।",
      "te": "ఆమె వివాహం జరగకపోవడంతో, ఆమె పెదవులపై వైకల్యాలు ఉన్నాయి. ఆమె వయస్సు దాదాపు 43 సంవత్సరాలు.",
      "mr": "तिचे लग्न होत नसल्याने तिच्या ओठांवर विकृती होती. ती सुमारे 43 वर्षांची होती.",
      "fr": "Comme son mariage n'avait pas lieu, elle avait des déformations aux lèvres. Elle avait environ 43 ans.",
      "es": "Debido a que su matrimonio no se concretaba, tenía deformidades en los labios. Tenía alrededor de 43 años.",
      "zh": "因为她的婚事没能成，她的嘴唇出了问题。她大约43岁。",
      "kn": "ಅವಳ ಮದುವೆ ನಡೆಯದ ಕಾರಣ, ಅವಳ ತುಟಿಗಳ ಮೇಲೆ ವಿರೂಪಗಳಿದ್ದವು. ಅವಳಿಗೆ ಸುಮಾರು 43 ವರ್ಷ ವಯಸ್ಸಾಗಿತ್ತು."
    }
  },
  {
    "start": "18:38",
    "text": {
      "en": "Within the next two years, she would be nearing 45. She came to take the Covenant.",
      "hi": "अगले दो सालों में वह 45 साल की होने वाली थी। वह वाचा लेने आई थी।",
      "ta": "அடுத்த இரண்டு ஆண்டுகளுக்குள், அவள் 45 வயதை நெருங்குவாள். அவள் உடன்படிக்கையை எடுக்க வந்தாள்.",
      "bn": "পরবর্তী দুই বছরের মধ্যে, তার বয়স 45-এর কাছাকাছি হবে। তিনি চুক্তি গ্রহণ করতে এসেছিলেন।",
      "te": "రాబోయే రెండు సంవత్సరాలలో, ఆమెకు 45 ఏళ్లు దగ్గరపడతాయి. ఆమె ఒడంబడిక తీసుకోవడానికి వచ్చింది.",
      "mr": "पुढील दोन वर्षांत, ती 45 वर्षांच्या जवळ पोहोचेल. ती करार घेण्यासाठी आली.",
      "fr": "Dans les deux années qui allaient suivre, elle approcherait de ses 45 ans. Elle est venue prendre l'Alliance.",
      "es": "Dentro de los siguientes dos años, ella estaría cerca de cumplir 45 años. Ella vino a tomar el Pacto.",
      "zh": "在接下来的两年里，她将接近 45 岁。她来接受圣约。",
      "kn": "ಮುಂದಿನ ಎರಡು ವರ್ಷಗಳಲ್ಲಿ, ಅವಳು 45 ವರ್ಷವನ್ನು ಸಮೀಪಿಸುತ್ತಿದ್ದಳು. ಅವಳು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಂದಳು."
    }
  },
  {
    "start": "18:44",
    "text": {
      "en": "When she came, she heard about the newsletters. The moment she heard that, she got into a vehicle and left.",
      "hi": "जब वह आई, तो उसने न्यूज़लेटर के बारे में सुना। जैसे ही उसने यह सुना, वह गाड़ी में बैठकर चली गई।",
      "ta": "அவள் வந்ததும், செய்திமடல்களைப் பற்றிக் கேள்விப்பட்டாள். அதைக் கேட்டவுடன், அவள் ஒரு வாகனத்தில் ஏறிச் சென்றாள்.",
      "bn": "যখন সে এলো, সে খবরের কাগজের কথা শুনতে পেল। কথাটা শোনার সাথে সাথে সে একটি গাড়িতে উঠে চলে গেল।",
      "te": "ఆమె వచ్చినప్పుడు, ఆమె వార్తాలేఖల గురించి విన్నది. ఆమె అది విన్న క్షణంలో, ఆమె ఒక వాహనం ఎక్కి వెళ్లిపోయింది.",
      "mr": "जेव्हा ती आली तेव्हा तिला वृत्तपत्रांबद्दल ऐकू आले. ते ऐकताच ती एका गाडीत बसली आणि निघून गेली.",
      "fr": "À son arrivée, elle a entendu parler des bulletins d'information. Aussitôt, elle est montée dans une voiture et est partie.",
      "es": "Cuando llegó, se enteró de los boletines. En cuanto lo supo, se subió a un vehículo y se fue.",
      "zh": "她来的时候，听说了那些简报的事。一听到这话，她就上了车，离开了。",
      "kn": "ಅವಳು ಬಂದಾಗ, ಸುದ್ದಿಪತ್ರಗಳ ಬಗ್ಗೆ ಕೇಳಿದಳು. ಅದನ್ನು ಕೇಳಿದ ಕೂಡಲೇ ಅವಳು ವಾಹನ ಹತ್ತಿ ಹೊರಟುಹೋದಳು."
    }
  },
  {
    "start": "18:51",
    "text": {
      "en": "She did not take the newsletters, did not take the Covenant, saying, “This is not possible for me.” She went home.",
      "hi": "उसने समाचार-पत्र नहीं लिए, वचन नहीं लिया, और कहा, “यह मेरे लिए संभव नहीं है।” वह घर चली गई।",
      "ta": "அவள் செய்திமடல்களை எடுக்கவில்லை, உடன்படிக்கையை எடுக்கவில்லை, \"இது எனக்கு சாத்தியமில்லை\" என்று கூறி அவள் வீட்டிற்குச் சென்றாள்.",
      "bn": "সে নিউজলেটারগুলো নিল না, চুক্তিও নিল না, বলল, \"এটা আমার পক্ষে সম্ভব নয়।\" সে বাড়ি চলে গেল।",
      "te": "ఆమె వార్తాలేఖలను తీసుకోలేదు, ఒడంబడికను తీసుకోలేదు, \"ఇది నాకు సాధ్యం కాదు\" అని చెప్పి ఆమె ఇంటికి వెళ్ళింది.",
      "mr": "तिने वृत्तपत्रे घेतली नाहीत, करार घेतला नाही, \"हे माझ्यासाठी शक्य नाही.\" असे म्हणत ती घरी गेली.",
      "fr": "Elle ne prit pas les lettres, elle ne prit pas l’Alliance, disant : « Ce n’est pas possible pour moi. » Elle rentra chez elle.",
      "es": "Ella no tomó los boletines, no tomó el Pacto, diciendo: “Esto no es posible para mí”. Ella se fue a casa.",
      "zh": "她没有接受通讯，也没有接受盟约，说:“这对我来说是不可能的。”然后她回家了。",
      "kn": "ಅವಳು ಸುದ್ದಿಪತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿಲ್ಲ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿಲ್ಲ, \"ಇದು ನನಗೆ ಸಾಧ್ಯವಿಲ್ಲ\" ಎಂದು ಹೇಳುತ್ತಾ ಅವಳು ಮನೆಗೆ ಹೋದಳು."
    }
  },
  {
    "start": "18:55",
    "text": {
      "en": "But after about two weeks—she came back again.",
      "hi": "लेकिन लगभग दो सप्ताह बाद—वह फिर वापस आ गयी।",
      "ta": "ஆனால் சுமார் இரண்டு வாரங்களுக்குப் பிறகு - அவள் மீண்டும் வந்தாள்.",
      "bn": "কিন্তু প্রায় দুই সপ্তাহ পর—সে আবার ফিরে এলো।",
      "te": "కానీ దాదాపు రెండు వారాల తర్వాత—ఆమె మళ్ళీ వచ్చింది.",
      "mr": "पण सुमारे दोन आठवड्यांनंतर - ती पुन्हा परत आली.",
      "fr": "Mais au bout de deux semaines environ, elle est revenue.",
      "es": "Pero después de dos semanas, ella regresó nuevamente.",
      "zh": "但大约两周后——她又回来了。",
      "kn": "ಆದರೆ ಸುಮಾರು ಎರಡು ವಾರಗಳ ನಂತರ - ಅವಳು ಮತ್ತೆ ಬಂದಳು."
    }
  },
  {
    "start": "19:04",
    "text": {
      "en": "Her issue was real. She was a woman whose age had reached 43, marriage had not happened, and she had lost her job.",
      "hi": "उसकी समस्या असली थी। वह एक ऐसी महिला थी जिसकी उम्र 43 हो गई थी, शादी नहीं हुई थी, और उसकी नौकरी चली गई थी।",
      "ta": "அவளுடைய பிரச்சினை உண்மையானது. அவள் 43 வயதை எட்டிய ஒரு பெண், திருமணம் நடக்கவில்லை, அவள் வேலையை இழந்திருந்தாள்.",
      "bn": "তার সমস্যাটি ছিল আসল। তিনি ছিলেন একজন মহিলা যার বয়স 43 বছর পেরিয়েছে, বিয়ে হয়নি, এবং তিনি তার চাকরি হারিয়েছেন।",
      "te": "ఆమె సమస్య నిజమే. ఆమె వయస్సు 43 ఏళ్లు దాటిన స్త్రీ, వివాహం ఇంకా జరగలేదు మరియు ఆమె ఉద్యోగం కూడా కోల్పోయింది.",
      "mr": "तिची समस्या खरी होती. ती एक महिला होती जिचे वय 43 वर्षांपर्यंत पोहोचले होते, लग्न झाले नव्हते आणि तिला नोकरी गमवावी लागली होती.",
      "fr": "Son problème était bien réel. C'était une femme de 43 ans, célibataire et sans emploi.",
      "es": "Su problema era real. Era una mujer de 43 años, no se había casado y había perdido su trabajo.",
      "zh": "她的问题是真实的。她是一位43岁的女性，还没有结婚，而且失去了工作。",
      "kn": "ಅವಳ ಸಮಸ್ಯೆ ನಿಜವಾಗಿತ್ತು. ಅವಳು 43 ವರ್ಷ ವಯಸ್ಸಿನ ಮಹಿಳೆ, ಮದುವೆ ಆಗಿರಲಿಲ್ಲ, ಮತ್ತು ಅವಳು ತನ್ನ ಕೆಲಸವನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದಳು."
    }
  },
  {
    "start": "19:14",
    "text": {
      "en": "Her life was heading toward disaster. Still, she felt ashamed saying, “This is really embarrassing” That was her problem.",
      "hi": "उसकी ज़िंदगी बर्बादी की ओर बढ़ रही थी। फिर भी, उसे शर्म आ रही थी और वह कह रही थी, “यह सच में शर्मनाक है” यही उसकी प्रॉब्लम थी।",
      "ta": "அவளுடைய வாழ்க்கை பேரழிவை நோக்கிச் சென்று கொண்டிருந்தது. ஆனாலும், அவள் வெட்கப்பட்டு, \"இது உண்மையிலேயே சங்கடமாக இருக்கிறது\" என்று சொன்னாள். அது அவளுடைய பிரச்சனை.",
      "bn": "তার জীবন বিপর্যয়ের দিকে এগিয়ে যাচ্ছিল। তবুও, সে লজ্জা পেয়ে বলল, \"এটা সত্যিই লজ্জাজনক।\" এটাই ছিল তার সমস্যা।",
      "te": "ఆమె జీవితం విపత్తు వైపు వెళుతోంది. అయినప్పటికీ, ఆమె సిగ్గుతో, “ఇది నిజంగా ఇబ్బందికరంగా ఉంది” అని చెప్పింది. అదే ఆమె సమస్య.",
      "mr": "तिचे आयुष्य संकटाकडे जात होते. तरीही, तिला लाज वाटली आणि म्हणाली, \"हे खरोखरच लाजिरवाणे आहे\" ती तिची समस्या होती.",
      "fr": "Sa vie filait vers le désastre. Pourtant, elle avait honte et disait : « C’est vraiment embarrassant. » Voilà son problème.",
      "es": "Su vida se encaminaba hacia el desastre. Aun así, se sentía avergonzada y decía: «Esto es realmente vergonzoso». Ese era su problema.",
      "zh": "她的人生正走向灾难。尽管如此，她还是感到羞愧，说道:“这真令人难堪。” 这就是她的问题所在。",
      "kn": "ಅವಳ ಜೀವನವು ವಿಪತ್ತಿನತ್ತ ಸಾಗುತ್ತಿತ್ತು. ಆದರೂ, ಅವಳು ನಾಚಿಕೆಯಿಂದ, \"ಇದು ನಿಜವಾಗಿಯೂ ಮುಜುಗರದ ಸಂಗತಿ\" ಎಂದು ಹೇಳಿದಳು. ಅದು ಅವಳ ಸಮಸ್ಯೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "19:22",
    "text": {
      "en": "She is not ready to do this herself. She has to distribute it with prayer. That is where she felt she could not do it.",
      "hi": "वह खुद ऐसा करने के लिए तैयार नहीं है। उसे प्रार्थना के साथ इसे बांटना होगा। यहीं पर उसे लगा कि वह ऐसा नहीं कर सकती।",
      "ta": "இதை அவள் தானே செய்யத் தயாராக இல்லை. அவள் அதை ஜெபத்துடன் விநியோகிக்க வேண்டும். அங்குதான் அவள் அதைச் செய்ய முடியாது என்று உணர்ந்தாள்.",
      "bn": "সে নিজে এটা করতে প্রস্তুত নয়। তাকে প্রার্থনার মাধ্যমে এটা বিতরণ করতে হবে। সেখানেই তার মনে হয়েছিল যে সে এটা করতে পারবে না।",
      "te": "ఆమె స్వయంగా దీన్ని చేయడానికి సిద్ధంగా లేదు. ఆమె దానిని ప్రార్థనతో పంచిపెట్టాలి. అక్కడే ఆమె అలా చేయలేనని భావించింది.",
      "mr": "ती स्वतः हे करायला तयार नाही. तिला ते प्रार्थनेने वाटून घ्यावे लागते. तिथेच तिला वाटले की ती ते करू शकत नाही.",
      "fr": "Elle n'est pas prête à le faire elle-même. Elle doit le transmettre par la prière. C'est là qu'elle a senti qu'elle ne pouvait pas y parvenir.",
      "es": "Ella no está preparada para hacerlo ella misma. Tiene que distribuirlo con oración. Ahí es donde sentía que no podía hacerlo.",
      "zh": "她自己还没准备好做这件事。她必须通过祈祷来分发。这就是她觉得自己做不到的地方。",
      "kn": "ಅವಳು ಇದನ್ನು ಸ್ವತಃ ಮಾಡಲು ಸಿದ್ಧಳಿಲ್ಲ. ಅವಳು ಅದನ್ನು ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ವಿತರಿಸಬೇಕು. ಅಲ್ಲಿಯೇ ಅವಳು ಅದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಭಾವಿಸಿದಳು."
    }
  },
  {
    "start": "19:32",
    "text": {
      "en": "So she went away. But after a week passed, something happened to her.",
      "hi": "तो वह चली गई। लेकिन एक हफ़्ते बाद, उसके साथ कुछ हुआ।",
      "ta": "அதனால் அவள் போய்விட்டாள். ஆனால் ஒரு வாரம் கடந்த பிறகு, அவளுக்கு ஏதோ நடந்தது.",
      "bn": "তাই সে চলে গেল। কিন্তু এক সপ্তাহ কেটে যাওয়ার পর, তার সাথে কিছু একটা ঘটে গেল।",
      "te": "కాబట్టి ఆమె వెళ్ళిపోయింది. కానీ ఒక వారం గడిచిన తర్వాత, ఆమెకు ఏదో జరిగింది.",
      "mr": "म्हणून ती निघून गेली. पण एक आठवडा उलटल्यानंतर, तिच्यासोबत काहीतरी घडले.",
      "fr": "Elle est donc partie. Mais une semaine plus tard, il lui est arrivé quelque chose.",
      "es": "Así que ella se fue. Pero después de una semana, algo le sucedió.",
      "zh": "于是她就走了。但一周后，她出了事。",
      "kn": "ಹಾಗಾಗಿ ಅವಳು ಹೊರಟುಹೋದಳು. ಆದರೆ ಒಂದು ವಾರ ಕಳೆದ ನಂತರ, ಅವಳಿಗೆ ಏನೋ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "19:37",
    "text": {
      "en": "She received a revelation of the Holy Spirit, and she came back saying, “Whatever the programme is, whoever the guide is, I will take it.” She came back.",
      "hi": "उसे पवित्र आत्मा का ज्ञान मिला, और वह यह कहते हुए वापस आई, “जो भी प्रोग्राम हो, जो भी गाइड हो, मैं उसे स्वीकार करूँगी।” वह वापस आई।",
      "ta": "அவள் பரிசுத்த ஆவியின் வெளிப்பாட்டைப் பெற்றாள், அவள் திரும்பி வந்து, \"நிகழ்ச்சித்திட்டம் எதுவாக இருந்தாலும், வழிகாட்டி யாராக இருந்தாலும், நான் அதை ஏற்றுக்கொள்வேன்\" என்று கூறினாள். அவள் திரும்பி வந்தாள்.",
      "bn": "তিনি পবিত্র আত্মার প্রকাশ পেয়েছিলেন এবং ফিরে এসে বলেছিলেন, \"কার্যক্রম যাই হোক না কেন, গাইড যেই হোক না কেন, আমি তা গ্রহণ করব।\" তিনি ফিরে এসেছিলেন।",
      "te": "ఆమె పరిశుద్ధాత్మ ప్రత్యక్షతను పొందింది, మరియు ఆమె తిరిగి వచ్చి, “కార్యక్రమం ఏదైనా, గైడ్ ఎవరైనా, నేను దానిని తీసుకుంటాను” అని చెప్పింది. ఆమె తిరిగి వచ్చింది.",
      "mr": "तिला पवित्र आत्म्याचा साक्षात्कार झाला आणि ती परत आली आणि म्हणाली, \"कार्यक्रम काहीही असो, मार्गदर्शक कोणीही असो, मी तो स्वीकारेन.\" ती परत आली.",
      "fr": "Elle a reçu une révélation du Saint-Esprit et elle est revenue en disant : « Quel que soit le programme, quel que soit le guide, je le suivrai. » Elle est revenue.",
      "es": "Ella recibió una revelación del Espíritu Santo, y regresó diciendo: “Cualquiera que sea el programa, quienquiera que sea el guía, lo tomaré”. Y regresó.",
      "zh": "她领受了圣神的启示，回来后说:“不管是什么计划，不管是谁指导，我都接受。”她回来了。",
      "kn": "ಅವಳು ಪವಿತ್ರಾತ್ಮನ ಪ್ರಕಟನೆಯನ್ನು ಪಡೆದಳು, ಮತ್ತು ಅವಳು ಹಿಂತಿರುಗಿ ಬಂದು, \"ಕಾರ್ಯಕ್ರಮ ಏನೇ ಇರಲಿ, ಮಾರ್ಗದರ್ಶಿ ಯಾರೇ ಆಗಿರಲಿ, ನಾನು ಅದನ್ನು ಸ್ವೀಕರಿಸುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದಳು. ಅವಳು ಹಿಂತಿರುಗಿ ಬಂದಳು."
    }
  },
  {
    "start": "19:44",
    "text": {
      "en": "Why did she come back? That testimony is available on our YouTube channel.",
      "hi": "वह वापस क्यों आई? यह गवाही हमारे YouTube चैनल पर उपलब्ध है।",
      "ta": "அவள் ஏன் திரும்பி வந்தாள்? அந்த சாட்சியம் எங்கள் YouTube சேனலில் கிடைக்கிறது.",
      "bn": "কেন সে ফিরে এলো? সেই সাক্ষ্য আমাদের ইউটিউব চ্যানেলে পাওয়া যাচ্ছে।",
      "te": "ఆమె ఎందుకు తిరిగి వచ్చింది? ఆ సాక్ష్యం మా YouTube ఛానెల్‌లో అందుబాటులో ఉంది.",
      "mr": "ती परत का आली? ती साक्ष आमच्या YouTube चॅनेलवर उपलब्ध आहे.",
      "fr": "Pourquoi est-elle revenue ? Ce témoignage est disponible sur notre chaîne YouTube.",
      "es": "¿Por qué regresó? Ese testimonio está disponible en nuestro canal de YouTube.",
      "zh": "她为什么回来？这段证词可以在我们的 YouTube 频道上找到。",
      "kn": "ಅವಳು ಏಕೆ ಹಿಂತಿರುಗಿದಳು? ಆ ಸಾಕ್ಷ್ಯವು ನಮ್ಮ YouTube ಚಾನೆಲ್‌ನಲ್ಲಿ ಲಭ್ಯವಿದೆ."
    }
  },
  {
    "start": "19:49",
    "text": {
      "en": "What she says is this: when she lay down to sleep, early in the morning Jesus gave her a dream.",
      "hi": "वह कहती है: जब वह सोने के लिए लेटी, तो सुबह-सुबह यीशु ने उसे एक सपना दिखाया।",
      "ta": "அவள் சொல்வது இதுதான்: அவள் தூங்கப் படுத்தபோது, அதிகாலையில் இயேசு அவளுக்கு ஒரு கனவைக் கொடுத்தார்.",
      "bn": "সে যা বলে তা হল: যখন সে ঘুমাতে গেল, ভোরে যীশু তাকে একটি স্বপ্ন দেখালেন।",
      "te": "ఆమె చెప్పేది ఇదే: ఆమె నిద్రలోకి జారుకున్నప్పుడు, తెల్లవారుజామున యేసు ఆమెకు ఒక కల ఇచ్చాడు.",
      "mr": "ती काय म्हणते ते असे आहे: जेव्हा ती झोपायला गेली, तेव्हा पहाटे येशूने तिला एक स्वप्न पाहिले.",
      "fr": "Voici ce qu'elle dit : alors qu'elle se couchait pour dormir, tôt le matin, Jésus lui a donné un rêve.",
      "es": "Lo que ella dice es esto: Cuando ella se acostó a dormir, muy de mañana Jesús le dio un sueño.",
      "zh": "她说:当她躺下睡觉时，第二天清晨，耶稣给了她一个梦。",
      "kn": "ಅವಳು ಹೇಳುವುದೇನೆಂದರೆ: ಅವಳು ಮಲಗಲು ಮಲಗಿದಾಗ, ಮುಂಜಾನೆ ಯೇಸು ಅವಳಿಗೆ ಒಂದು ಕನಸನ್ನು ತೋರಿಸಿದನು."
    }
  },
  {
    "start": "19:55",
    "text": {
      "en": "In the dream, Jesus showed her shops in places like Puthenpally, Ollur, and other locations, where images of Divine Mercy were displayed.",
      "hi": "सपने में, यीशु ने उसे पुथेनपल्ली , ओल्लूर और दूसरी जगहों पर दुकानें दिखाईं, जहाँ देवीय दया की तस्वीरें दिखाई गई थीं।",
      "ta": "கனவில், இயேசு புத்தன்பள்ளி , ஒல்லூர் போன்ற இடங்களிலும் , தெய்வீக இரக்கத்தின் உருவங்கள் காட்சிப்படுத்தப்பட்டிருந்த பிற இடங்களிலும் உள்ள கடைகளைக் காட்டினார்.",
      "bn": "স্বপ্নে, যীশু তাকে পুথেনপ্যালি , ওলুর এবং অন্যান্য স্থানে দোকানগুলি দেখালেন, যেখানে ঐশ্বরিক করুণার চিত্র প্রদর্শিত হয়েছিল।",
      "te": "కలలో, యేసు ఆమెకు పుత్తేన్‌పల్లి , ఒల్లూరు మరియు ఇతర ప్రదేశాలలో ఉన్న దుకాణాలను చూపించాడు, అక్కడ దైవిక కరుణా చిత్రాలు ప్రదర్శించబడ్డాయి.",
      "mr": "स्वप्नात, येशूने तिला पुथेनपल्ली , ओल्लूर आणि इतर ठिकाणी असलेली दुकाने दाखवली, जिथे दैवी दयेच्या प्रतिमा प्रदर्शित केल्या होत्या.",
      "fr": "Dans le rêve, Jésus lui montra des boutiques dans des endroits comme Puthenpally , Ollur et d'autres lieux, où étaient exposées des images de la Miséricorde Divine.",
      "es": "En el sueño, Jesús le mostró tiendas en lugares como Puthenpally , Ollur y otros lugares, donde se exhibían imágenes de la Divina Misericordia.",
      "zh": "在梦中，耶稣向她展示了普滕帕利、奥鲁尔等地的店铺，那里陈列着神圣慈悲的画像。",
      "kn": "ಕನಸಿನಲ್ಲಿ, ಯೇಸು ಅವಳಿಗೆ ಪುಥೆನ್‌ಪಲ್ಲಿ , ಒಲ್ಲೂರು ಮತ್ತು ಇತರ ಸ್ಥಳಗಳಲ್ಲಿರುವ ಅಂಗಡಿಗಳನ್ನು ತೋರಿಸಿದನು, ಅಲ್ಲಿ ದೈವಿಕ ಕರುಣೆಯ ಚಿತ್ರಗಳನ್ನು ಪ್ರದರ್ಶಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "20:08",
    "text": {
      "en": "Jesus told her, “If you buy the newsletters and give it there, that is enough.” [Interviewer] She did not have the newsletters with her then right?",
      "hi": "यीशु ने उससे कहा, “अगर तुम न्यूज़लेटर खरीदकर वहाँ दे दो, तो यह काफ़ी है।” [इंटरव्यू लेने वाला] उसके पास न्यूज़लेटर तो नहीं थे , है ना?",
      "ta": "இயேசு அவளிடம், \"நீ செய்திமடல்களை வாங்கி அங்கே கொடுத்தால் போதும்\" என்றார். [நேர்காணல் செய்பவர்] அப்போது அவளிடம் செய்திமடல்கள் இல்லையே ?",
      "bn": "যীশু তাকে বললেন, “তুমি যদি নিউজলেটারগুলো কিনে সেখানে দাও, তাহলেই যথেষ্ট।” [সাক্ষাৎকারগ্রহীতা] তখন তার কাছে নিউজলেটারগুলো ছিল না , তাই না?",
      "te": "అప్పుడు ఆమె దగ్గర వార్తాలేఖలు లేవు కదా?",
      "mr": "तेव्हा तिच्याकडे वृत्तपत्रे नव्हती ना?",
      "fr": "Jésus lui a dit : « Si tu achètes les lettres et que tu les donnes là-bas, cela suffit. » [Interviewer] Elle n'avait pas les lettres avec elle à ce moment-là, n'est-ce pas ?",
      "es": "Jesús le dijo: “Si compras los boletines y los entregas allí, eso es suficiente”. [Entrevistador] Ella no tenía los boletines consigo entonces, ¿verdad?",
      "zh": "当时没有带这些简报，对吗？",
      "kn": "ಹಾಗಾದರೆ ಅವಳ ಬಳಿ ಸುದ್ದಿಪತ್ರಗಳು ಇರಲಿಲ್ಲ ಅಲ್ವಾ?"
    }
  },
  {
    "start": "20:15",
    "text": {
      "en": "No, she was someone who had closed that chapter and gone.",
      "hi": "नहीं, वह कोई ऐसी थी जिसने वह चैप्टर बंद कर दिया था और चली गई थी।",
      "ta": "இல்லை, அவள் அந்த அத்தியாயத்தை முடித்துவிட்டுப் போனவள்.",
      "bn": "না, সে এমন একজন ছিল যে সেই অধ্যায়টি শেষ করে চলে গিয়েছিল।",
      "te": "కాదు, ఆమె ఆ అధ్యాయాన్ని ముగించి వెళ్లిపోయిన వ్యక్తి.",
      "mr": "नाही, ती अशी व्यक्ती होती जिने तो अध्याय संपवला होता आणि गेली होती.",
      "fr": "Non, c'était quelqu'un qui avait tourné la page et qui était parti.",
      "es": "No, ella era alguien que había cerrado ese capítulo y se había ido.",
      "zh": "不，她已经翻过那一页，离开了。",
      "kn": "ಇಲ್ಲ, ಅವಳು ಆ ಅಧ್ಯಾಯವನ್ನು ಮುಗಿಸಿ ಹೊರಟುಹೋದವಳು."
    }
  },
  {
    "start": "20:19",
    "text": {
      "en": "But after about two weeks, in the early morning, she again saw the dream—showing shops in Puthenpally and Ollur—and Jesus said,",
      "hi": "लेकिन करीब दो हफ़्ते बाद, सुबह-सुबह उसने फिर वही सपना देखा—जिसमें पुथेनपल्ली और ओल्लूर की दुकानें दिख रही थीं —और यीशु ने कहा,",
      "ta": "ஆனால் சுமார் இரண்டு வாரங்களுக்குப் பிறகு, அதிகாலையில், அவள் மீண்டும் ஒரு கனவைக் கண்டாள் - புத்தன்பள்ளி மற்றும் ஒல்லூரில் உள்ள கடைகளைக் காட்டினாள் - இயேசு கூறினார்,",
      "bn": "কিন্তু প্রায় দুই সপ্তাহ পর, ভোরবেলা, সে আবার স্বপ্ন দেখতে পেল— পুথেনপ্যালি এবং ওলুরে দোকান দেখানো —এবং যীশু বললেন,",
      "te": "కానీ దాదాపు రెండు వారాల తర్వాత, తెల్లవారుజామున, ఆమె మళ్ళీ కల చూసింది - పుత్తెన్‌పల్లి మరియు ఒల్లూరులోని దుకాణాలను చూపిస్తుంది - మరియు యేసు ఇలా అన్నాడు,",
      "mr": "पण सुमारे दोन आठवड्यांनंतर, पहाटे, तिला पुन्हा स्वप्न पडले - पुथेनपल्ली आणि ओल्लूरमधील दुकाने दाखवत - आणि येशू म्हणाला,",
      "fr": "Mais environ deux semaines plus tard, au petit matin, elle fit de nouveau le rêve – montrant des boutiques à Puthenpally et à Ollur – et Jésus dit :",
      "es": "Pero después de unas dos semanas, temprano por la mañana, volvió a tener el sueño, que mostraba tiendas en Puthenpally y Ollur , y Jesús dijo:",
      "zh": "大约两周后，在一个清晨，她又做了那个梦——梦见普滕帕利和奥鲁尔的店铺——耶稣说:",
      "kn": "ಆದರೆ ಸುಮಾರು ಎರಡು ವಾರಗಳ ನಂತರ, ಮುಂಜಾನೆ, ಅವಳು ಮತ್ತೆ ಕನಸನ್ನು ಕಂಡಳು - ಪುಥೆನ್‌ಪಲ್ಲಿ ಮತ್ತು ಒಲ್ಲೂರಿನಲ್ಲಿರುವ ಅಂಗಡಿಗಳನ್ನು ತೋರಿಸಿದಳು - ಮತ್ತು ಯೇಸು ಹೇಳಿದನು,"
    }
  },
  {
    "start": "20:27",
    "text": {
      "en": "“These are shops that venerate My Heart—the Heart of Mercy. You just need to take it there and give it.”",
      "hi": "“ये वो दुकानें हैं जो मेरे दिल—दया के दिल—की आराधना करती हैं. आपको बस इसे वहां ले जाना है और देना है.”",
      "ta": "\"இவை என் இதயத்தை - கருணையின் இதயத்தை - வணங்கும் கடைகள். நீங்கள் அதை அங்கே எடுத்துச் சென்று கொடுக்க வேண்டும்.\"",
      "bn": "\"এই দোকানগুলো আমার হৃদয়কে—করুণার হৃদয়কে—শ্রদ্ধা করে। তোমাকে শুধু এটা সেখানে নিয়ে যেতে হবে এবং দিতে হবে।\"",
      "te": "\"ఇవి నా హృదయాన్ని - కరుణా హృదయాన్ని ఆరాధనించే దుకాణాలు. మీరు దానిని అక్కడికి తీసుకెళ్లి ఇవ్వాలి.\"",
      "mr": "\"ही दुकाने माझ्या हृदयाची - दयेच्या हृदयाची आराधना करतात. तुम्हाला फक्त ते तिथे घेऊन जावे लागेल आणि द्यावे लागेल.\"",
      "fr": "« Ce sont des boutiques qui vénèrent Mon Cœur, le Cœur de Miséricorde. Il vous suffit de l’y apporter et de le donner. »",
      "es": "“Estas son tiendas que veneran Mi Corazón, el Corazón de la Misericordia. Solo tienes que llevarlo allí y darlo.”",
      "zh": "“这些是敬奉我圣心——慈悲之心——的店铺。你只需要把它带到那里去奉献就行了。”",
      "kn": "\"ಇವು ನನ್ನ ಹೃದಯವನ್ನು - ಕರುಣೆಯ ಹೃದಯವನ್ನು ಪೂಜಿಸುವ ಅಂಗಡಿಗಳು. ನೀವು ಅದನ್ನು ಅಲ್ಲಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಕೊಡಬೇಕು.\""
    }
  },
  {
    "start": "20:36",
    "text": {
      "en": "Since it was a dream, and because she had an issue regarding the newsletters, she initially thought this dream might have come because of that inner conflict.",
      "hi": "क्योंकि यह एक सपना था, और क्योंकि उसे न्यूज़लेटर्स को लेकर कोई दिक्कत थी, इसलिए शुरू में उसने सोचा कि यह सपना शायद उस अंदरूनी लड़ाई की वजह से आया होगा।",
      "ta": "அது ஒரு கனவு என்பதாலும், செய்திமடல்கள் தொடர்பான பிரச்சினை அவளுக்கு இருந்ததாலும், அந்தக் கனவு அந்த உள் மோதலால் வந்திருக்கலாம் என்று அவள் ஆரம்பத்தில் நினைத்தாள்.",
      "bn": "যেহেতু এটি একটি স্বপ্ন ছিল, এবং নিউজলেটারগুলি নিয়ে তার একটি সমস্যা ছিল, তাই তিনি প্রথমে ভেবেছিলেন যে এই স্বপ্নটি হয়তো সেই অভ্যন্তরীণ দ্বন্দ্বের কারণেই এসেছে।",
      "te": "అది ఒక కల కాబట్టి, వార్తాలేఖలకు సంబంధించి ఆమెకు సమస్య ఉన్నందున, ఆ అంతర్గత సంఘర్షణ కారణంగా ఈ కల వచ్చి ఉండవచ్చని ఆమె మొదట భావించింది.",
      "mr": "ते एक स्वप्न असल्याने आणि तिला वृत्तपत्रांबद्दल काही समस्या असल्याने, सुरुवातीला तिला वाटले की हे स्वप्न त्या अंतर्गत संघर्षामुळे आले असावे.",
      "fr": "Comme il s'agissait d'un rêve, et parce qu'elle avait un problème concernant les newsletters, elle a d'abord pensé que ce rêve pouvait être dû à ce conflit intérieur.",
      "es": "Como era un sueño, y debido a que tenía un problema con los boletines, inicialmente pensó que este sueño podría haber surgido debido a ese conflicto interno.",
      "zh": "因为这是一个梦，而且因为她对通讯稿件有疑问，所以她最初认为这个梦可能是由于内心的冲突引起的。",
      "kn": "ಅದು ಕನಸಾಗಿದ್ದರಿಂದ ಮತ್ತು ಸುದ್ದಿಪತ್ರಗಳ ಬಗ್ಗೆ ಅವಳಿಗೆ ಸಮಸ್ಯೆ ಇದ್ದುದರಿಂದ, ಆ ಆಂತರಿಕ ಸಂಘರ್ಷದಿಂದಾಗಿ ಈ ಕನಸು ಬಂದಿರಬಹುದು ಎಂದು ಅವಳು ಆರಂಭದಲ್ಲಿ ಭಾವಿಸಿದ್ದಳು."
    }
  },
  {
    "start": "20:46",
    "text": {
      "en": "So, staying neutral, after the morning Holy Mass, she went and checked all the shops Jesus had shown her, to verify.",
      "hi": "इसलिए, न्यूट्रल रहते हुए, सुबह के पवित्र मास के बाद, वह वेरिफ़ाई करने के लिए उन सभी दुकानों पर गई जो यीशु ने उसे दिखाई थीं।",
      "ta": "எனவே, நடுநிலை வகித்து, காலைப் பூசைக்குப் பிறகு, அவள் சென்று, இயேசு அவளுக்குக் காட்டிய அனைத்துக் கடைகளையும் சரிபார்த்தாள்.",
      "bn": "তাই, নিরপেক্ষ থেকে, সকালের পবিত্র প্রার্থনার পর, তিনি গিয়ে যীশুর দেখানো সমস্ত দোকান পরীক্ষা করলেন, যাচাই করার জন্য।",
      "te": "కాబట్టి, తటస్థంగా ఉండి, ఉదయం పవిత్ర ఆరాధన తర్వాత, ఆమె వెళ్లి, యేసు ఆమెకు చూపించిన అన్ని దుకాణాలను తనిఖీ చేసింది, వాటిని ధృవీకరించడానికి.",
      "mr": "म्हणून, तटस्थ राहून, सकाळच्या पवित्र मास नंतर, ती गेली आणि येशूने तिला दाखवलेली सर्व दुकाने तपासली, याची पडताळणी करण्यासाठी.",
      "fr": "Alors, restant neutre, après la Sainte Messe du matin, elle est allée vérifier tous les magasins que Jésus lui avait montrés, pour vérifier.",
      "es": "Así que, manteniéndose neutral, después de la Santa Misa de la mañana, fue y revisó todas las tiendas que Jesús le había mostrado, para verificar.",
      "zh": "于是，她保持中立，在早晨的弥撒结束后，去查看了耶稣给她展示的所有商店，以进行核实。",
      "kn": "ಹಾಗಾಗಿ, ಬೆಳಗಿನ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯ ನಂತರ, ತಟಸ್ಥಳಾಗಿ, ಅವಳು ಹೋಗಿ ಯೇಸು ತೋರಿಸಿದ್ದ ಎಲ್ಲಾ ಅಂಗಡಿಗಳನ್ನು ಪರಿಶೀಲಿಸಿದಳು."
    }
  },
  {
    "start": "20:55",
    "text": {
      "en": "She saw that in each of those shops there was indeed an image of Divine Mercy, just as shown.",
      "hi": "उसने देखा कि उन सभी दुकानों में सचमुच देवीय दया की एक छवि थी, जैसा कि दिखाया गया है।",
      "ta": "அந்தக் கடைகளில் ஒவ்வொன்றிலும் உண்மையில் தெய்வீக இரக்கத்தின் ஒரு உருவம் இருப்பதை அவள் கண்டாள், அது காட்டப்பட்டுள்ளது போலவே.",
      "bn": "সে দেখতে পেল যে, প্রতিটি দোকানেই প্রকৃতপক্ষে ঐশ্বরিক করুণার একটি প্রতিচ্ছবি ছিল, ঠিক যেমনটি দেখানো হয়েছে।",
      "te": "ఆ దుకాణాలలో ప్రతిదానిలోనూ దైవిక కరుణ యొక్క ప్రతిమ నిజంగా ఉందని ఆమె చూసింది, అదే విధంగా చూపబడింది.",
      "mr": "तिने पाहिले की त्या प्रत्येक दुकानात दाखवल्याप्रमाणे खरोखरच दैवी दयेची प्रतिमा होती.",
      "fr": "Elle vit que dans chacune de ces boutiques il y avait bien une image de la Miséricorde Divine, comme on le voyait.",
      "es": "Ella vio que en cada una de aquellas tiendas efectivamente había una imagen de la Divina Misericordia, tal como se muestra.",
      "zh": "她发现，每家商店里确实都有一幅神圣慈悲的画像，正如所展示的那样。",
      "kn": "ಆ ಪ್ರತಿಯೊಂದು ಅಂಗಡಿಯಲ್ಲೂ ದೈವಿಕ ಕರುಣೆಯ ಚಿತ್ರಣವಿರುವುದನ್ನು ಅವಳು ನೋಡಿದಳು, ಅದು ಚಿತ್ರದಲ್ಲಿ ತೋರಿಸಿರುವಂತೆಯೇ ಇತ್ತು."
    }
  },
  {
    "start": "20:58",
    "text": {
      "en": "After returning, she immediately took the newsletters—she took three bundles of it— took the Covenant,",
      "hi": "लौटकर उसने तुरन्त समाचार-पत्र ले लिए—उसने उसके तीन बंडल ले लिए—हदय-पत्र ले लिया,",
      "ta": "திரும்பி வந்த பிறகு, அவள் உடனடியாக செய்திமடல்களை எடுத்துக் கொண்டாள் - அவள் அதில் மூன்று மூட்டைகளை எடுத்துக் கொண்டாள் - உடன்படிக்கையை எடுத்துக் கொண்டாள்,",
      "bn": "ফিরে আসার পর, সে তৎক্ষণাৎ নিউজলেটারগুলো নিল—তিনি এর তিনটি বান্ডিল নিল—কোয়ান্টাম নিল,",
      "te": "తిరిగి వచ్చిన తర్వాత, ఆమె వెంటనే వార్తాలేఖలను తీసుకుంది - ఆమె దానిలో మూడు కట్టలను తీసుకుంది - ఒడంబడికను తీసుకుంది,",
      "mr": "परत आल्यानंतर, तिने ताबडतोब वृत्तपत्रे घेतली - तिने त्याचे तीन गठ्ठे घेतले - करार घेतला,",
      "fr": "À son retour, elle prit aussitôt les lettres – elle en prit trois paquets – elle prit l’Alliance,",
      "es": "Después de regresar, ella inmediatamente tomó los boletines—tomó tres paquetes de ellos—tomó el Pacto,",
      "zh": "回来后，她立刻拿了通讯——她拿了三大捆——拿了《盟约》，",
      "kn": "ಹಿಂದಿರುಗಿದ ನಂತರ, ಅವಳು ತಕ್ಷಣ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಂಡಳು - ಅವಳು ಅದರಲ್ಲಿ ಮೂರು ಬಂಡಲ್‌ಗಳನ್ನು ತೆಗೆದುಕೊಂಡಳು - ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಳು,"
    }
  },
  {
    "start": "21:04",
    "text": {
      "en": "and then went and distributed the newsletters in all those shops.",
      "hi": "और फिर जाकर उन सभी दुकानों में न्यूज़लेटर बांटे।",
      "ta": "பின்னர் அந்தக் கடைகளுக்குச் சென்று செய்திமடல்களை விநியோகித்தார்.",
      "bn": "এবং তারপর গিয়ে সেই সমস্ত দোকানে নিউজলেটারগুলি বিতরণ করলাম।",
      "te": "ఆపై వెళ్లి ఆ దుకాణాలన్నింటిలోనూ వార్తాలేఖలను పంపిణీ చేసింది.",
      "mr": "आणि मग त्या सर्व दुकानांमध्ये जाऊन वृत्तपत्रे वाटली.",
      "fr": "et ensuite ils sont allés distribuer les bulletins d'information dans tous ces magasins.",
      "es": "y luego fuimos y distribuimos los boletines en todas esas tiendas.",
      "zh": "然后去所有这些商店分发了通讯。",
      "kn": "ತದನಂತರ ಹೋಗಿ ಆ ಎಲ್ಲಾ ಅಂಗಡಿಗಳಲ್ಲಿ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ವಿತರಿಸಿದೆ."
    }
  },
  {
    "start": "21:08",
    "text": {
      "en": "But look at the reach of that testimony. She called the doctor, and within two weeks the surgery was done on her lips.",
      "hi": "लेकिन उस गवाही की पहुंच देखिए। उसने डॉक्टर को बुलाया, और दो हफ़्ते के अंदर उसके होंठों की सर्जरी हो गई।",
      "ta": "ஆனால் அந்த சாட்சியத்தின் வீச்சைப் பாருங்கள். அவள் மருத்துவரை அழைத்தாள், இரண்டு வாரங்களுக்குள் அவள் உதடுகளில் அறுவை சிகிச்சை செய்யப்பட்டது.",
      "bn": "কিন্তু সেই সাক্ষ্যের নাগাল দেখুন। তিনি ডাক্তারকে ফোন করেছিলেন, এবং দুই সপ্তাহের মধ্যে তার ঠোঁটের অস্ত্রোপচার করা হয়েছিল।",
      "te": "కానీ ఆ సాక్ష్యం ఎంతవరకు ఉందో చూడండి. ఆమె డాక్టర్‌కి ఫోన్ చేసింది, రెండు వారాల్లోనే ఆమె పెదవులపై శస్త్రచికిత్స జరిగింది.",
      "mr": "पण त्या साक्षीची पोहोच पहा. तिने डॉक्टरांना बोलावले आणि दोन आठवड्यांत तिच्या ओठांवर शस्त्रक्रिया करण्यात आली.",
      "fr": "Mais voyez la portée de ce témoignage. Elle a appelé le médecin, et deux semaines plus tard, l'opération des lèvres était faite.",
      "es": "Pero miren el alcance de ese testimonio. Llamó al médico y en dos semanas le operaron los labios.",
      "zh": "但看看这个见证的影响有多大。她给医生打了电话，两周之内就做了唇部手术。",
      "kn": "ಆದರೆ ಆ ಸಾಕ್ಷ್ಯದ ವ್ಯಾಪ್ತಿಯನ್ನು ನೋಡಿ. ಅವಳು ವೈದ್ಯರನ್ನು ಕರೆದಳು, ಮತ್ತು ಎರಡು ವಾರಗಳಲ್ಲಿ ಅವಳ ತುಟಿಗಳ ಮೇಲೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಲಾಯಿತು."
    }
  },
  {
    "start": "21:14",
    "text": {
      "en": "Within forty five days, her marriage took place. Within forty days, she got a job. So what is the issue here? Why is there a problem?",
      "hi": "पैंतालीस दिन के अंदर उसकी शादी हो गई. चालीस दिन के अंदर उसे नौकरी मिल गई. तो यहाँ क्या दिक्कत है? दिक्कत क्यों है?",
      "ta": "நாற்பத்தைந்து நாட்களுக்குள், அவளுடைய திருமணம் நடந்தது. நாற்பது நாட்களுக்குள், அவளுக்கு வேலை கிடைத்தது. சரி, இங்கே என்ன பிரச்சினை? ஏன் இந்தப் பிரச்சினை?",
      "bn": "পঁয়তাল্লিশ দিনের মধ্যে তার বিয়ে হয়ে গেল। চল্লিশ দিনের মধ্যে সে চাকরি পেল। তাহলে এখানে সমস্যাটা কী? কেন সমস্যা?",
      "te": "నలభై ఐదు రోజుల్లోనే ఆమె వివాహం జరిగింది. నలభై రోజుల్లోనే ఆమెకు ఉద్యోగం వచ్చింది. మరి ఇక్కడ సమస్య ఏమిటి? ఎందుకు సమస్య ఉంది?",
      "mr": "पंचेचाळीस दिवसांत तिचे लग्न झाले. चाळीस दिवसांत तिला नोकरी मिळाली. मग इथे काय अडचण आहे? इथे अडचण का आहे?",
      "fr": "Quarante-cinq jours plus tard, elle se maria. Quarante jours plus tard, elle trouva un emploi. Alors, où est le problème ? Pourquoi y a-t-il un souci ?",
      "es": "En cuarenta y cinco días, se casó. En cuarenta días, consiguió trabajo. Entonces, ¿cuál es el problema? ¿Por qué hay un problema?",
      "zh": "四十五天内，她结婚了。四十天内，她找到了工作。那么问题出在哪里呢？为什么会有问题呢？",
      "kn": "ನಲವತ್ತೈದು ದಿನಗಳಲ್ಲಿ ಅವಳ ಮದುವೆ ನಡೆಯಿತು. ನಲವತ್ತು ದಿನಗಳಲ್ಲಿ ಅವಳಿಗೆ ಕೆಲಸ ಸಿಕ್ಕಿತು. ಹಾಗಾದರೆ ಇಲ್ಲಿ ಸಮಸ್ಯೆ ಏನು? ಸಮಸ್ಯೆ ಏಕೆ?"
    }
  },
  {
    "start": "21:20",
    "text": {
      "en": "Because that testimony is available, and thousands have watched it.",
      "hi": "क्योंकि वह गवाही उपलब्ध है, और हज़ारों लोगों ने उसे देखा है।",
      "ta": "ஏனென்றால் அந்த சாட்சியம் கிடைக்கிறது, மேலும் ஆயிரக்கணக்கானோர் அதைப் பார்த்திருக்கிறார்கள்.",
      "bn": "কারণ সেই সাক্ষ্য পাওয়া যাচ্ছে, এবং হাজার হাজার মানুষ এটি দেখেছে।",
      "te": "ఎందుకంటే ఆ సాక్ష్యం అందుబాటులో ఉంది మరియు వేలాది మంది దానిని చూశారు.",
      "mr": "कारण ती साक्ष उपलब्ध आहे आणि हजारो लोकांनी ती पाहिली आहे.",
      "fr": "Parce que ce témoignage est disponible et que des milliers de personnes l'ont visionné.",
      "es": "Porque ese testimonio está disponible, y miles lo han visto.",
      "zh": "因为有这样的证词，而且成千上万的人都看过。",
      "kn": "ಏಕೆಂದರೆ ಆ ಸಾಕ್ಷ್ಯವು ಲಭ್ಯವಿದೆ, ಮತ್ತು ಸಾವಿರಾರು ಜನರು ಅದನ್ನು ವೀಕ್ಷಿಸಿದ್ದಾರೆ."
    }
  },
  {
    "start": "21:27",
    "text": {
      "en": "But if there is a problem here, it is this: when we speak of Covenant, the ultimate target is not blessings.",
      "hi": "लेकिन अगर यहाँ कोई समस्या है, तो वह यह है: जब हम वाचा की बात करते हैं, तो अंतिम लक्ष्य आशीर्वाद नहीं होता है।",
      "ta": "ஆனால் இங்கே ஒரு பிரச்சனை இருந்தால், அது இதுதான்: நாம் உடன்படிக்கை பற்றிப் பேசும்போது, இறுதி இலக்கு ஆசீர்வாதங்கள் அல்ல.",
      "bn": "কিন্তু এখানে যদি কোন সমস্যা থাকে, তা হল: যখন আমরা চুক্তির কথা বলি, তখন চূড়ান্ত লক্ষ্য আশীর্বাদ নয়।",
      "te": "కానీ ఇక్కడ ఏదైనా సమస్య ఉంటే, అది ఇదే: మనం ఒడంబడిక గురించి మాట్లాడేటప్పుడు, అంతిమ లక్ష్యం ఆశీర్వాదాలు కాదు.",
      "mr": "पण जर इथे काही समस्या असेल तर ती अशी आहे: जेव्हा आपण कराराबद्दल बोलतो तेव्हा अंतिम लक्ष्य आशीर्वाद नसते.",
      "fr": "Mais s’il y a un problème ici, c’est celui-ci : lorsque nous parlons d’Alliance, le but ultime n’est pas les bénédictions.",
      "es": "Pero si hay un problema aquí es éste: cuando hablamos de Pacto, el objetivo final no son las bendiciones.",
      "zh": "但如果这里存在一个问题，那就是:当我们谈到圣约时，最终目标不是祝福。",
      "kn": "ಆದರೆ ಇಲ್ಲಿ ಏನಾದರೂ ಸಮಸ್ಯೆ ಇದ್ದರೆ, ಅದು ಹೀಗಿರುತ್ತದೆ: ನಾವು ಒಡಂಬಡಿಕೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅಂತಿಮ ಗುರಿ ಆಶೀರ್ವಾದಗಳಲ್ಲ."
    }
  },
  {
    "start": "21:44",
    "text": {
      "en": "By “blessings,” we usually mean physical favors—material, bodily benefits meant to maintain our physical life.",
      "hi": "“आशीर्वाद” से हमारा आम तौर पर मतलब शारीरिक एहसानों से है —भौतिक, शारीरिक लाभ जो हमारे शारीरिक जीवन को बनाए रखने के लिए हैं।",
      "ta": "“ஆசீர்வாதங்கள்” என்று நாம் பொதுவாக உடல் ரீதியான உதவிகளைக் குறிக்கிறோம் —நமது உடல் ரீதியான வாழ்க்கையைப் பராமரிப்பதற்கான பொருள் ரீதியான, உடல் ரீதியான நன்மைகள்.",
      "bn": "“আশীর্বাদ” বলতে আমরা সাধারণত শারীরিক অনুগ্রহকে বোঝাই —আমাদের দৈহিক জীবন বজায় রাখার জন্য বস্তুগত, শারীরিক সুবিধা।",
      "te": "“ఆశీర్వాదాలు” అంటే మనం సాధారణంగా భౌతిక ప్రయోజనాలను సూచిస్తాము - అంటే మన భౌతిక జీవితాన్ని కాపాడుకోవడానికి ఉద్దేశించిన భౌతిక, శారీరక ప్రయోజనాలు.",
      "mr": "“आशीर्वाद” म्हणजे आपण सहसा शारीरिक कृपा —आपल्या शारीरिक जीवनाला टिकवून ठेवण्यासाठी भौतिक, शारीरिक फायदे—असे म्हणतो.",
      "fr": "Par « bénédictions », nous entendons généralement des faveurs physiques — des avantages matériels et corporels destinés à maintenir notre vie physique.",
      "es": "Por “bendiciones” generalmente nos referimos a favores físicos : beneficios materiales y corporales destinados a mantener nuestra vida física.",
      "zh": "我们所说的“祝福”，通常是指物质上的好处——物质的、身体上的好处，旨在维持我们的身体生命。",
      "kn": "“ಆಶೀರ್ವಾದಗಳು” ಎಂದು ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಭೌತಿಕ ಅನುಗ್ರಹಗಳನ್ನು ಅರ್ಥೈಸುತ್ತೇವೆ - ನಮ್ಮ ಭೌತಿಕ ಜೀವನವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಉದ್ದೇಶಿಸಲಾದ ಭೌತಿಕ, ದೈಹಿಕ ಪ್ರಯೋಜನಗಳು."
    }
  },
  {
    "start": "21:55",
    "text": {
      "en": "These are what we can call “use-and-throw” blessings. Didn’t Jesus say that after some time they will be thrown into the storeroom and forgotten?",
      "hi": "इन्हें हम “इस्तेमाल करो और फेंक दो” आशीर्वाद कह सकते हैं। क्या यीशु ने नहीं कहा था कि कुछ समय बाद उन्हें स्टोररूम में फेंक दिया जाएगा और भुला दिया जाएगा?",
      "ta": "இவற்றைத்தான் நாம் \"பயன்படுத்தி எறியும்\" ஆசீர்வாதங்கள் என்று அழைக்கலாம். சிறிது காலத்திற்குப் பிறகு அவை சேமிப்பு அறையில் எறியப்பட்டு மறக்கப்படும் என்று இயேசு சொல்லவில்லையா?",
      "bn": "এগুলোকে আমরা \"ব্যবহার করে ছুঁড়ে ফেলা\" আশীর্বাদ বলতে পারি। যীশু কি বলেননি যে কিছু সময় পরে এগুলো ভাণ্ডারে ফেলে দেওয়া হবে এবং ভুলে যাবে?",
      "te": "వీటిని మనం “ఉపయోగించి విసిరే” ఆశీర్వాదాలు అని పిలవవచ్చు. కొంతకాలం తర్వాత వాటిని స్టోర్ రూమ్‌లో విసిరివేసి మరచిపోతారని యేసు చెప్పలేదా?",
      "mr": "याला आपण \"वापर आणि फेकून द्या\" असे आशीर्वाद म्हणू शकतो. काही काळानंतर ते भांडारात टाकले जातील आणि विसरले जातील असे येशूने म्हटले नव्हते का?",
      "fr": "Ce sont ce que l'on pourrait appeler des bénédictions « à usage unique ». Jésus n'a-t-il pas dit qu'après un certain temps, elles seraient jetées au fond du cellier et oubliées ?",
      "es": "Estas son las bendiciones que podemos llamar \"de usar y tirar\". ¿No dijo Jesús que después de un tiempo serían arrojadas al almacén y olvidadas?",
      "zh": "这些我们可以称之为“用完即弃”的祝福。耶稣不是说过，过一段时间后，它们就会被扔进储藏室，被人遗忘吗？",
      "kn": "ಇವುಗಳನ್ನು ನಾವು \"ಬಳಸಿ ಎಸೆಯುವ\" ಆಶೀರ್ವಾದಗಳು ಎಂದು ಕರೆಯಬಹುದು. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಅವುಗಳನ್ನು ಉಗ್ರಾಣಕ್ಕೆ ಎಸೆಯಲಾಗುತ್ತದೆ ಮತ್ತು ಮರೆತುಬಿಡಲಾಗುತ್ತದೆ ಎಂದು ಯೇಸು ಹೇಳಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "22:02",
    "text": {
      "en": "There is a divine mindset about blessings. If we sit near Jesus always saying, “Blessings, blessings,” Jesus will begin to underestimate us.",
      "hi": "आशीर्वाद के बारे में एक दिव्य सोच है। अगर हम यीशु के पास बैठकर हमेशा “आशीर्वाद, आशीर्वाद” कहते रहेंगे, तो यीशु हमें कम आंकने लगेंगे।",
      "ta": "ஆசீர்வாதங்களைப் பற்றிய ஒரு தெய்வீக மனநிலை உள்ளது. நாம் எப்போதும் இயேசுவின் அருகில் அமர்ந்து, \"ஆசீர்வாதங்கள், ஆசீர்வாதங்கள்\" என்று சொன்னால், இயேசு நம்மை குறைத்து மதிப்பிடத் தொடங்குவார்.",
      "bn": "আশীর্বাদ সম্পর্কে একটি ঐশ্বরিক মানসিকতা রয়েছে। যদি আমরা যীশুর কাছে বসে সবসময় বলি, \"আশীর্বাদ, আশীর্বাদ,\" তাহলে যীশু আমাদের অবমূল্যায়ন করতে শুরু করবেন।",
      "te": "ఆశీర్వాదాల గురించి దైవిక మనస్తత్వం ఉంది. మనం ఎల్లప్పుడూ \"ఆశీర్వాదాలు, ఆశీర్వాదాలు\" అని చెబుతూ యేసు దగ్గర కూర్చుంటే, యేసు మనల్ని తక్కువ అంచనా వేయడం ప్రారంభిస్తాడు.",
      "mr": "आशीर्वादांबद्दल एक दैवी मानसिकता आहे. जर आपण येशूजवळ बसून नेहमी \"आशीर्वाद, आशीर्वाद\" म्हणत राहिलो तर येशू आपल्याला कमी लेखू लागेल.",
      "fr": "Il existe une conception divine des bénédictions. Si nous restons assis près de Jésus en disant constamment : « Bénédictions, bénédictions », Jésus finira par nous sous-estimer.",
      "es": "Hay una mentalidad divina sobre las bendiciones. Si nos sentamos cerca de Jesús diciendo siempre: «Bendiciones, bendiciones», Jesús empezará a subestimarnos.",
      "zh": "关于祝福，存在一种神圣的心态。如果我们总是坐在耶稣身边说“祝福，祝福”，耶稣就会开始低估我们。",
      "kn": "ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ದೈವಿಕ ಮನಸ್ಥಿತಿ ಇದೆ. ನಾವು ಯಾವಾಗಲೂ \"ಆಶೀರ್ವಾದಗಳು, ಆಶೀರ್ವಾದಗಳು\" ಎಂದು ಹೇಳುತ್ತಾ ಯೇಸುವಿನ ಬಳಿ ಕುಳಿತರೆ, ಯೇಸು ನಮ್ಮನ್ನು ಕಡಿಮೆ ಅಂದಾಜು ಮಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "22:13",
    "text": {
      "en": "After some time, He will say—even when He speaks about food and clothing—aren’t food and clothing basic needs?",
      "hi": "कुछ समय बाद, वह कहेगा—भोजन और वस्त्र के बारे में भी बात करते समय—क्या भोजन और वस्त्र बुनियादी ज़रूरतें नहीं हैं?",
      "ta": "சிறிது நேரத்திற்குப் பிறகு, அவர் உணவு மற்றும் உடை பற்றிப் பேசும்போது கூட, உணவு மற்றும் உடை அடிப்படைத் தேவைகள் இல்லையா என்று கூறுவார்.",
      "bn": "কিছু সময় পর, তিনি বলবেন - এমনকি যখন তিনি খাদ্য এবং পোশাক সম্পর্কে কথা বলেন - খাদ্য এবং পোশাক কি মৌলিক চাহিদা নয়?",
      "te": "కొంత సమయం తరువాత, ఆయన ఆహారం మరియు దుస్తులు గురించి మాట్లాడేటప్పుడు కూడా - ఆహారం మరియు దుస్తులు ప్రాథమిక అవసరాలు కాదా అని అంటాడు?",
      "mr": "काही काळानंतर, तो म्हणेल - जेव्हा तो अन्न आणि कपड्यांबद्दल बोलतो तेव्हाही - अन्न आणि कपडे मूलदर्शन गरजा नाहीत का?",
      "fr": "Au bout d'un certain temps, Il dira — même lorsqu'Il parle de nourriture et de vêtements — la nourriture et les vêtements ne sont-ils pas des besoins fondamentaux ?",
      "es": "Después de algún tiempo, Él dirá—incluso cuando habla de comida y ropa—¿no son la comida y la ropa necesidades básicas?",
      "zh": "过了一段时间，祂会说——即使祂谈到食物和衣服——食物和衣服难道不是基本需求吗？",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಆತನು ಆಹಾರ ಮತ್ತು ಬಟ್ಟೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗಲೂ - ಆಹಾರ ಮತ್ತು ಬಟ್ಟೆ ಮೂಲದರ್ಶನ ಅಗತ್ಯಗಳಲ್ಲವೇ ಎಂದು ಹೇಳುವನು."
    }
  },
  {
    "start": "22:19",
    "text": {
      "en": "Clothing is a basic necessity; shelter too. When the Bishop speaks about these fundamental needs, what he finally says is this,",
      "hi": "कपड़े एक बुनियादी ज़रूरत है; घर भी। जब बिशप इन बुनियादी ज़रूरतों के बारे में बात करते हैं, तो आखिर में वे यह कहते हैं,",
      "ta": "ஆடை ஒரு அடிப்படைத் தேவை; உறைவிடமும் கூட. இந்த அடிப்படைத் தேவைகளைப் பற்றி பிஷப் பேசும்போது, அவர் இறுதியாகக் கூறுவது இதுதான்,",
      "bn": "পোশাক একটি মৌলিক চাহিদা; আশ্রয়ও। বিশপ যখন এই মৌলিক চাহিদাগুলি সম্পর্কে কথা বলেন, তখন তিনি অবশেষে যা বলেন তা হল,",
      "te": "దుస్తులు ఒక ప్రాథమిక అవసరం; ఆశ్రయం కూడా. బిషప్ ఈ ప్రాథమిక అవసరాల గురించి మాట్లాడేటప్పుడు, అతను చివరికి చెప్పేది ఇది,",
      "mr": "कपडे ही एक मूलदर्शन गरज आहे; निवारा देखील. जेव्हा बिशप या मूलदर्शन गरजांबद्दल बोलतात, तेव्हा ते शेवटी असे म्हणतात की,",
      "fr": "Les vêtements sont une nécessité fondamentale ; le logement aussi. Lorsque l’évêque parle de ces besoins essentiels, voici ce qu’il dit finalement :",
      "es": "La ropa es una necesidad básica; el refugio también. Cuando el Obispo habla de estas necesidades fundamentales, lo que finalmente dice es esto:",
      "zh": "衣物是基本必需品；住所也是。主教谈到这些基本需求时，最后是这样说的:",
      "kn": "ಬಟ್ಟೆ ಮೂಲದರ್ಶನ ಅವಶ್ಯಕತೆ; ವಸತಿಯೂ ಸಹ. ಬಿಷಪ್ ಈ ಮೂಲದರ್ಶನ ಅಗತ್ಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅವರು ಅಂತಿಮವಾಗಿ ಹೇಳುವುದು ಇದು,"
    }
  },
  {
    "start": "22:28",
    "text": {
      "en": "After some time, you are storing up perishable things for an eternal dwelling. Didn’t Jesus say that if you gather unjust wealth, it will abandon you?",
      "hi": "कुछ समय बाद, तुम हमेशा रहने के लिए नाश होने वाली चीज़ें जमा कर रहे हो। क्या यीशु ने नहीं कहा था कि अगर तुम गलत पैसा इकट्ठा करोगे, तो वह तुम्हें छोड़ देगा?",
      "ta": "சிறிது காலத்திற்குப் பிறகு, நீங்கள் அழியக்கூடிய பொருட்களை நித்திய வாசஸ்தலத்திற்காகச் சேமித்து வைக்கிறீர்கள். நீங்கள் அநியாயமாகச் செல்வத்தைச் சேகரித்தால், அது உங்களைக் கைவிட்டுவிடும் என்று இயேசு சொல்லவில்லையா?",
      "bn": "কিছু সময় পরে, তুমি চিরস্থায়ী বাসস্থানের জন্য ধ্বংসশীল জিনিসপত্র জমা করছো। যীশু কি বলেননি যে তুমি যদি অন্যায় সম্পদ সংগ্রহ করো, তাহলে তা তোমাকে পরিত্যাগ করবে?",
      "te": "కొంతకాలం తర్వాత, మీరు శాశ్వత నివాసం కోసం నశించే వస్తువులను నిల్వ చేసుకుంటున్నారు. మీరు అన్యాయమైన సంపదను కూడబెట్టుకుంటే, అది మిమ్మల్ని వదిలివేస్తుందని యేసు చెప్పలేదా?",
      "mr": "काही काळानंतर, तुम्ही नाशवंत गोष्टी शाश्वत निवासासाठी साठवत आहात. जर तुम्ही अन्याय्य संपत्ती गोळा केली तर ती तुम्हाला सोडून जाईल असे येशूने म्हटले नव्हते का?",
      "fr": "Au bout d'un certain temps, vous amassez des biens périssables pour une demeure éternelle. Jésus n'a-t-il pas dit que si vous amassez des richesses injustes, elles vous abandonneront ?",
      "es": "Después de un tiempo, acumulas cosas perecederas para una morada eterna. ¿No dijo Jesús que si acumulas riquezas injustas, te abandonarán?",
      "zh": "过了一段时间，你们为永恒的居所积攒了会朽坏的东西。耶稣不是说过，如果你们积攒不义之财，它终将离弃你们吗？",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ನೀವು ಶಾಶ್ವತ ವಾಸಸ್ಥಾನಕ್ಕಾಗಿ ಹಾಳಾಗುವ ವಸ್ತುಗಳನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಿದ್ದೀರಿ. ನೀವು ಅನ್ಯಾಯದ ಸಂಪತ್ತನ್ನು ಸಂಗ್ರಹಿಸಿದರೆ, ಅದು ನಿಮ್ಮನ್ನು ತ್ಯಜಿಸುತ್ತದೆ ಎಂದು ಯೇಸು ಹೇಳಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "22:39",
    "text": {
      "en": "That means Jesus’ assessment of all blessings is this: if not today, tomorrow, you will have to let them go.",
      "hi": "इसका मतलब है कि सभी आशीर्वादों के बारे में यीशु का आकलन यह है: अगर आज नहीं तो कल, आपको उन्हें जाने देना होगा।",
      "ta": "அதாவது, எல்லா ஆசீர்வாதங்களையும் பற்றிய இயேசுவின் மதிப்பீடு இதுதான்: இன்று இல்லையென்றால், நாளை, நீங்கள் அவற்றை விட்டுவிட வேண்டியிருக்கும்.",
      "bn": "এর অর্থ হল সমস্ত আশীর্বাদ সম্পর্কে যীশুর মূল্যায়ন এই: আজ না হলে, আগামীকাল, আপনাকে সেগুলি ছেড়ে দিতে হবে।",
      "te": "అంటే అన్ని ఆశీర్వాదాల గురించి యేసు అంచనా ఇలా ఉంది: నేడు కాకపోతే, రేపు, మీరు వాటిని వదులుకోవాలి.",
      "mr": "याचा अर्थ असा की येशूने सर्व आशीर्वादांबद्दल असे मूल्यांकन केले आहे: आज नाही तर उद्या, तुम्हाला ते सोडून द्यावे लागतील.",
      "fr": "Cela signifie que l'évaluation de Jésus concernant toutes les bénédictions est la suivante : si ce n'est pas aujourd'hui, demain, vous devrez les laisser partir.",
      "es": "Eso significa que la evaluación que hace Jesús de todas las bendiciones es esta: si no son hoy, mañana tendrás que dejarlas ir.",
      "zh": "这意味着耶稣对所有祝福的评价是:如果不是今天，明天，你就必须放弃它们。",
      "kn": "ಅಂದರೆ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ಯೇಸುವಿನ ಮೌಲ್ಯಮಾಪನ ಹೀಗಿದೆ: ಇವತ್ತಲ್ಲದಿದ್ದರೆ ನಾಳೆ, ನೀವು ಅವುಗಳನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "22:49",
    "text": {
      "en": "And for the sake of this letting-go things, if we spend our entire lifetime investing in God’s presence only for that, it becomes spiritual poverty.",
      "hi": "और इन चीज़ों को जाने देने के लिए, अगर हम अपनी पूरी ज़िंदगी सिर्फ़ भगवान की मौजूदगी में लगा दें, तो यह आध्यात्मिक गरीबी बन जाती है।",
      "ta": "இந்த விட்டுக்கொடுப்பு விஷயங்களுக்காக, நாம் நம் வாழ்நாள் முழுவதும் கடவுளின் பிரசன்னத்தில் முதலீடு செய்வதில் செலவிட்டால், அது ஆன்மீக வறுமையாக மாறும்.",
      "bn": "আর এই ত্যাগের জন্য, যদি আমরা আমাদের পুরো জীবনকাল কেবল ঈশ্বরের উপস্থিতিতে বিনিয়োগ করে ব্যয় করি, তাহলে তা আধ্যাত্মিক দারিদ্র্যে পরিণত হবে।",
      "te": "మరియు ఈ వదులుకునే విషయాల కోసమే, మనం మన జీవితాంతం దేవుని సన్నిధిలో దాని కోసమే పెట్టుబడి పెడితే, అది ఆధ్యాత్మిక పేదరికంగా మారుతుంది.",
      "mr": "आणि या सोडून देण्याच्या गोष्टींसाठी, जर आपण आपले संपूर्ण आयुष्य देवाच्या उपस्थितीत फक्त त्यासाठीच गुंतवले तर ते आध्यात्मिक दारिद्र्य बनते.",
      "fr": "Et à cause de ces choses de lâcher prise, si nous passons toute notre vie à investir dans la présence de Dieu uniquement pour cela, cela devient une pauvreté spirituelle.",
      "es": "Y por causa de este dejar ir las cosas, si pasamos toda nuestra vida invirtiendo en la presencia de Dios sólo para eso, se convierte en pobreza espiritual.",
      "zh": "为了放下世俗之事，如果我们把一生都投入到与神同在的生活中，仅仅是为了放下世俗之事，那就会变成属灵的贫乏。",
      "kn": "ಮತ್ತು ಈ ಬಿಟ್ಟುಬಿಡುವ ವಿಷಯಗಳಿಗಾಗಿ, ನಾವು ನಮ್ಮ ಇಡೀ ಜೀವನವನ್ನು ದೇವರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ಅದಕ್ಕಾಗಿ ಮಾತ್ರ ಹೂಡಿಕೆ ಮಾಡುವುದರಲ್ಲಿ ಕಳೆದರೆ, ಅದು ಆಧ್ಯಾತ್ಮಿಕ ಬಡತನವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "23:00",
    "text": {
      "en": "At that point, Covenant says goodbye to such spirituality. This kind of spirituality is rejected here.",
      "hi": "उस समय, कॉवनेंट ऐसी आध्यात्मिकता को अलविदा कहता है। इस तरह की आध्यात्मिकता को यहाँ अस्वीकार किया गया है।",
      "ta": "அந்த நேரத்தில், உடன்படிக்கை அத்தகைய ஆன்மீகத்திற்கு விடைபெறுகிறது. இந்த வகையான ஆன்மீகம் இங்கே நிராகரிக்கப்படுகிறது.",
      "bn": "সেই মুহূর্তে, চুক্তি এই ধরণের আধ্যাত্মিকতাকে বিদায় জানায়। এই ধরণের আধ্যাত্মিকতা এখানে প্রত্যাখ্যান করা হয়েছে।",
      "te": "ఆ సమయంలో, ఒడంబడిక అటువంటి ఆధ్యాత్మికతకు వీడ్కోలు పలుకుతుంది. ఈ రకమైన ఆధ్యాత్మికత ఇక్కడ తిరస్కరించబడింది.",
      "mr": "त्या क्षणी, करार अशा अध्यात्माला निरोप देतो. या प्रकारच्या अध्यात्माला येथे नाकारले जाते.",
      "fr": "À ce moment-là, Covenant rejette ce type de spiritualité.",
      "es": "En ese momento, Covenant se despide de esa espiritualidad. Este tipo de espiritualidad se rechaza aquí.",
      "zh": "至此，科文特宣告与这种灵性告别。这种灵性在这里被摒弃。",
      "kn": "ಆ ಹಂತದಲ್ಲಿ, ಒಡಂಬಡಿಕೆಯು ಅಂತಹ ಆಧ್ಯಾತ್ಮಿಕತೆಗೆ ವಿದಾಯ ಹೇಳುತ್ತದೆ. ಈ ರೀತಿಯ ಆಧ್ಯಾತ್ಮಿಕತೆಯನ್ನು ಇಲ್ಲಿ ತಿರಸ್ಕರಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "23:06",
    "text": {
      "en": "What kind of spirituality is this Covenant? It focuses on grace—on grace.",
      "hi": "यह वाचा किस तरह की आध्यात्मिकता है? यह कृपा पर केंद्रित है—कृपा पर।",
      "ta": "இந்த உடன்படிக்கை என்ன வகையான ஆன்மீகம்? இது கிருபையின் மீது கவனம் செலுத்துகிறது - கிருபையின் மீது.",
      "bn": "এই চুক্তিটি কোন ধরণের আধ্যাত্মিকতা? এটি অনুগ্রহের উপর আলোকপাত করে—অনুগ্রহের উপর।",
      "te": "ఈ ఒడంబడిక ఎలాంటి ఆధ్యాత్మికత? ఇది కృపపై దృష్టి పెడుతుంది—కృపపై.",
      "mr": "हा करार कोणत्या प्रकारचा आध्यात्मिकता आहे? तो कृपेवर केंद्रित आहे - कृपेवर.",
      "fr": "Quelle est la spiritualité de cette Alliance ? Elle est centrée sur la grâce — sur la grâce.",
      "es": "¿Qué tipo de espiritualidad es este Pacto? Se centra en la gracia, en la gracia.",
      "zh": "这个圣约是什么样的灵性？它关注的是恩典——恩典。",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯು ಯಾವ ರೀತಿಯ ಆಧ್ಯಾತ್ಮಿಕತೆಯಾಗಿದೆ? ಇದು ಕೃಪೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತದೆ - ಕೃಪೆಯ ಮೇಲೆ."
    }
  },
  {
    "start": "23:13",
    "text": {
      "en": "Now, focusing on grace has a problem: there is a formula for receiving grace, for “uploading” grace.",
      "hi": "अब, अनुग्रह पर ध्यान केंद्रित करने में एक समस्या है: अनुग्रह प्राप्त करने के लिए, अनुग्रह को “अपलोड” करने के लिए एक सूत्र है।",
      "ta": "இப்போது, கிருபையில் கவனம் செலுத்துவதில் ஒரு சிக்கல் உள்ளது: கிருபையைப் பெறுவதற்கும், கிருபையை \"பதிவேற்றுவதற்கும்\" ஒரு சூத்திரம் உள்ளது.",
      "bn": "এখন, অনুগ্রহের উপর মনোযোগ কেন্দ্রীদর্শন করার একটি সমস্যা আছে: অনুগ্রহ গ্রহণের জন্য, অনুগ্রহ \"আপলোড\" করার জন্য একটি সূত্র আছে।",
      "te": "ఇప్పుడు, కృపపై దృష్టి పెట్టడంలో ఒక సమస్య ఉంది: కృపను స్వీకరించడానికి, కృపను \"అప్‌లోడ్\" చేయడానికి ఒక సూత్రం ఉంది.",
      "mr": "आता, कृपेवर लक्ष केंद्रित करण्यात एक समस्या आहे: कृपा प्राप्त करण्यासाठी, कृपा \"अपलोड\" करण्यासाठी एक सूत्र आहे.",
      "fr": "Or, se concentrer sur la grâce pose un problème : il existe une formule pour recevoir la grâce, pour « télécharger » la grâce.",
      "es": "Ahora bien, centrarse en la gracia tiene un problema: hay una fórmula para recibir la gracia, para “subir” la gracia.",
      "zh": "现在，专注于恩典有一个问题:接受恩典、“上传”恩典是有公式的。",
      "kn": "ಈಗ, ಕೃಪೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವುದರಲ್ಲಿ ಒಂದು ಸಮಸ್ಯೆ ಇದೆ: ಕೃಪೆಯನ್ನು ಸ್ವೀಕರಿಸಲು, ಕೃಪೆಯನ್ನು \"ಅಪ್‌ಲೋಡ್\" ಮಾಡಲು ಒಂದು ಸೂತ್ರವಿದೆ."
    }
  },
  {
    "start": "23:19",
    "text": {
      "en": "For example, among all humanity, the most blessed person is Mother Mary. Jesus is handed to Mother Mary by the Father.",
      "hi": "उदाहरण के लिए, पूरी इंसानियत में सबसे धन्य इंसान मदर मैरी हैं। यीशु को पिता ने मदर मैरी को सौंप दिया।",
      "ta": "உதாரணமாக, அனைத்து மனிதகுலத்திலும், மிகவும் ஆசீர்வதிக்கப்பட்ட நபர் அன்னை மரியாள். இயேசு தந்தையால் அன்னை மரியாளிடம் ஒப்படைக்கப்படுகிறார்.",
      "bn": "উদাহরণস্বরূপ, সমগ্র মানবজাতির মধ্যে, সবচেয়ে ধন্য ব্যক্তি হলেন মা মেরি। পিতা যীশুকে মা মেরির হাতে তুলে দেন।",
      "te": "ఉదాహరణకు, సమస్త మానవాళిలో, అత్యంత ఆశీర్వదించబడిన వ్యక్తి తల్లి మరియ. తండ్రి యేసును తల్లి మరియకు అప్పగిస్తాడు.",
      "mr": "उदाहरणार्थ, संपूर्ण मानवजातीमध्ये, सर्वात धन्य व्यक्ती म्हणजे मदर मेरी. पित्याने येशूला मदर मेरीच्या स्वाधीन केले.",
      "fr": "Par exemple, parmi toute l'humanité, la personne la plus bénie est la Vierge Marie. Jésus est remis à la Vierge Marie par le Père.",
      "es": "Por ejemplo, entre toda la humanidad, la persona más bendita es la Virgen María. Jesús es entregado a la Virgen María por el Padre.",
      "zh": "例如，在全人类中，最蒙福的人是圣母玛利亚。耶稣是天父交给圣母玛利亚的。",
      "kn": "ಉದಾಹರಣೆಗೆ, ಎಲ್ಲಾ ಮಾನವಕುಲದವರಲ್ಲಿ, ಅತ್ಯಂತ ಆಶೀರ್ವಾದ ಪಡೆದ ವ್ಯಕ್ತಿ ಮಾತೆ ಮೇರಿ. ತಂದೆಯು ಯೇಸುವನ್ನು ಮಾತೆ ಮೇರಿಗೆ ಹಸ್ತಾಂತರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "23:41",
    "text": {
      "en": "But Mother Mary’s personal response in receiving Jesus is this: “Behold the handmaid of the Lord.” Before giving the highest grace possible to God the Father,",
      "hi": "लेकिन यीशु को स्वीकार करने पर माता मरियम का निजी जवाब यह था: “देखो, मैं प्रभु की दासी हूँ।” देव पिता को सबसे बड़ी कृपा देने से पहले,",
      "ta": "ஆனால் இயேசுவை ஏற்றுக்கொண்டதில் அன்னை மரியாளின் தனிப்பட்ட பதில் இதுதான்: \"இதோ கர்த்தருடைய வேலைக்காரி.\" பிதாவாகிய கடவுளுக்கு சாத்தியமான மிக உயர்ந்த கிருபையை வழங்குவதற்கு முன்,",
      "bn": "কিন্তু যীশুকে গ্রহণ করার সময় মা মেরির ব্যক্তিগত প্রতিক্রিয়া হল: \"দেখুন প্রভুর দাসী।\" ঈশ্বর পিতাকে সর্বোচ্চ অনুগ্রহ প্রদানের আগে,",
      "te": "కానీ యేసును స్వీకరించడంలో తల్లి మరియ వ్యక్తిగత ప్రతిస్పందన ఇది: “ఇదిగో ప్రభువు దాసి.” తండ్రి అయిన దేవునికి సాధ్యమైనంత అత్యున్నత కృపను ఇచ్చే ముందు,",
      "mr": "पण येशूचे स्वागत करताना मदर मेरीची वैयक्तिक प्रतिक्रिया अशी आहे: “पाहा, प्रभूची दासी.” देव पित्याला शक्य तितकी सर्वोच्च कृपा देण्यापूर्वी,",
      "fr": "Mais la réponse personnelle de la Vierge Marie en recevant Jésus est celle-ci : « Voici la servante du Seigneur. » Avant d’offrir la plus grande grâce possible à Dieu le Père,",
      "es": "Pero la respuesta personal de Madre María al recibir a Jesús es esta: “He aquí la esclava del Señor”. Antes de dar la gracia más alta posible a Dios Padre,",
      "zh": "但圣母玛利亚在迎接耶稣时的个人回应是:“看，我是主的婢女。”在将至高的恩典赐予天父之前，",
      "kn": "ಆದರೆ ಯೇಸುವನ್ನು ಸ್ವೀಕರಿಸುವಲ್ಲಿ ತಾಯಿ ಮೇರಿಯ ವೈಯಕ್ತಿಕ ಪ್ರತಿಕ್ರಿಯೆ ಹೀಗಿದೆ: \"ಇಗೋ ಕರ್ತನ ದಾಸಿ.\" ತಂದೆಯಾದ ದೇವರಿಗೆ ಸಾಧ್ಯವಾದಷ್ಟು ಅತ್ಯುನ್ನತ ಕೃಪೆಯನ್ನು ನೀಡುವ ಮೊದಲು,"
    }
  },
  {
    "start": "23:58",
    "text": {
      "en": "the Holy Spirit instructed Mother Mary well to first say that she is a servant.",
      "hi": "पवित्र आत्मा ने माता मरियम को अच्छी तरह से निर्देश दिया कि वह पहले कहे कि वह एक दासी है।",
      "ta": "பரிசுத்த ஆவியானவர் அன்னை மரியாளை முதலில் ஒரு வேலைக்காரி என்று சொல்லுமாறு அறிவுறுத்தினார்.",
      "bn": "পবিত্র আত্মা মা মেরিকে প্রথমেই বলতে নির্দেশ দিয়েছিলেন যে তিনি একজন দাসী।",
      "te": "పరిశుద్ధాత్మ తల్లి మరియకు తాను సేవకురాలినని ముందుగా చెప్పమని ఆదేశించింది.",
      "mr": "पवित्र आत्म्याने आई मेरीला प्रथम ती एक दासी आहे असे म्हणण्यास सांगितले.",
      "fr": "le Saint-Esprit a bien instruit la Mère Marie de dire d’abord qu’elle est une servante.",
      "es": "El Espíritu Santo instruyó bien a Madre María al decir primero que ella es una sierva.",
      "zh": "圣神指示圣母玛利亚首先要说她是仆人。",
      "kn": "ಪವಿತ್ರಾತ್ಮನು ತಾಯಿ ಮೇರಿಗೆ ತಾನು ಸೇವಕಿ ಎಂದು ಮೊದಲು ಹೇಳಲು ಸೂಚಿಸಿದನು."
    }
  },
  {
    "start": "24:06",
    "text": {
      "en": "Because of that, automatically she is filled with the Holy Spirit. When Scripture says Elizabeth was filled with the Holy Spirit and spoke.",
      "hi": "इस वजह से, वह अपने आप पवित्र आत्मा से भर गई। जब धर्मग्रंथ कहता है कि एलिज़ाबेथ पवित्र आत्मा से भर गई और बोली।",
      "ta": "அதன் காரணமாக, அவள் தானாகவே பரிசுத்த ஆவியால் நிரப்பப்படுகிறாள். வேதம் கூறும்போது, எலிசபெத் பரிசுத்த ஆவியால் நிரப்பப்பட்டுப் பேசினாள்.",
      "bn": "এর ফলে, তিনি স্বয়ংক্রিয়ভাবে পবিত্র আত্মায় পূর্ণ হন। যখন শাস্ত্র বলে যে এলিজাবেথ পবিত্র আত্মায় পূর্ণ হয়েছিলেন এবং কথা বলেছিলেন।",
      "te": "దానివల్ల, ఆమె స్వయంచాలకంగా పరిశుద్ధాత్మతో నిండిపోతుంది. లేఖనం చెప్పినప్పుడు ఎలిజబెత్ పరిశుద్ధాత్మతో నిండి మాట్లాడింది.",
      "mr": "त्यामुळे, ती आपोआप पवित्र आत्म्याने भरली जाते. जेव्हा शास्त्र म्हणते की एलिझाबेथ पवित्र आत्म्याने भरली गेली आणि बोलली.",
      "fr": "De ce fait, elle est automatiquement remplie du Saint-Esprit. L’Écriture dit qu’Élisabeth fut remplie du Saint-Esprit et prit la parole.",
      "es": "Por eso, automáticamente queda llena del Espíritu Santo. Cuando la Escritura dice que Isabel quedó llena del Espíritu Santo y habló.",
      "zh": "因此，她自然而然地被圣神充满。圣经说，伊丽莎白被圣神充满，就说话了。",
      "kn": "ಅದರಿಂದಾಗಿ, ಅವಳು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿದಳು. ಎಲಿಜಬೆತ್ ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿ ಮಾತನಾಡಿದಳು ಎಂದು ಧರ್ಮಗ್ರಂಥ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "24:14",
    "text": {
      "en": "How much more was Mother Mary filled with the Holy Spirit? Filled with the Holy Spirit, the Mother says, “Behold the handmaid of the Lord.”",
      "hi": "माता मरियम पवित्र आत्मा से कितनी ज़्यादा भरी हुई थीं? पवित्र आत्मा से भरकर, माता कहती हैं, “देखो, मैं प्रभु की दासी हूँ।”",
      "ta": "அன்னை மரியாள் பரிசுத்த ஆவியால் எவ்வளவு அதிகமாக நிரப்பப்பட்டாள்? பரிசுத்த ஆவியால் நிரப்பப்பட்ட தாய், \" இதோ கர்த்தருடைய அடிமை\" என்று கூறுகிறார்.",
      "bn": "মা মেরি পবিত্র আত্মায় আরও কত পরিপূর্ণ হয়েছিলেন? পবিত্র আত্মায় পরিপূর্ণ হয়ে মা বলেন, \"দেখুন প্রভুর দাসী।\"",
      "te": "మరియమ్మ పరిశుద్ధాత్మతో ఎంత ఎక్కువగా నిండి ఉంది? పరిశుద్ధాత్మతో నిండిన తల్లి , “ఇదిగో ప్రభువు దాసి” అని చెబుతుంది.",
      "mr": "आई मरीया पवित्र आत्म्याने किती भरली होती? पवित्र आत्म्याने भरलेली, आई म्हणते, \"पाहा, प्रभूची दासी.\"",
      "fr": "À combien plus forte raison la Vierge Marie était-elle remplie du Saint-Esprit ? Remplie du Saint-Esprit, la Mère dit : « Voici la servante du Seigneur. »",
      "es": "¿Cuánto más llena del Espíritu Santo estaba la Madre María? Llena del Espíritu Santo, la Madre dice: «He aquí la esclava del Señor».",
      "zh": "圣母玛利亚更是如此，她充满了圣神。圣母被圣神充满，说道:“看，我是主的婢女。”",
      "kn": "ಮಾತೆ ಮೇರಿ ಪವಿತ್ರಾತ್ಮದಿಂದ ಎಷ್ಟು ಹೆಚ್ಚು ತುಂಬಿದ್ದಳು? ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿದ ತಾಯಿ, \" ಇಗೋ ಕರ್ತನ ದಾಸಿ\" ಎಂದು ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "24:22",
    "text": {
      "en": "So becoming a servant is the Gospel formula.",
      "hi": "तो सेवक बनना ही सुसमाचार का सूत्र है।",
      "ta": "எனவே ஒரு ஊழியராக மாறுவது என்பது நற்செய்தி சூத்திரம்.",
      "bn": "তাই একজন দাস হওয়া হল সুসমাচারের সূত্র।",
      "te": "కాబట్టి సేవకుడిగా మారడం సువార్త సూత్రం.",
      "mr": "म्हणून सेवक बनणे हे शुभवर्तमानाचे सूत्र आहे.",
      "fr": "Devenir serviteur est donc la formule de l’Évangile.",
      "es": "Así que hacerse siervo es la fórmula del Evangelio.",
      "zh": "所以，成为仆人就是圣福音的公式。",
      "kn": "ಆದ್ದರಿಂದ ಸೇವಕನಾಗುವುದು ಸುವಾರ್ತಾ ಸೂತ್ರವಾಗಿದೆ."
    }
  },
  {
    "start": "24:30",
    "text": {
      "en": "These days, Haven’t you seen my old video from 2018, which says, \"Joseph Father has been responding to all the controversies. \"",
      "hi": "आजकल, क्या आपने मेरा 2018 का पुराना वीडियो नहीं देखा, जिसमें लिखा है, \"जोसेफ फादर सभी विवादों का जवाब दे रहे हैं।\"",
      "ta": "இந்த நாட்களில், 2018 ஆம் ஆண்டு வெளியான எனது பழைய வீடியோவை நீங்கள் பார்த்ததில்லையா , அதில், \"ஜோசப் ஃபாதர் அனைத்து சர்ச்சைகளுக்கும் பதிலளித்து வருகிறார்\" என்று எழுதப்பட்டுள்ளது.",
      "bn": "আজকাল, তুমি কি আমার 2018 সালের পুরনো ভিডিওটি দেখেছ না , যেখানে লেখা আছে, \"জোসেফ ফাদার সকল বিতর্কের জবাব দিচ্ছেন।\"",
      "te": "ఈ రోజుల్లో, మీరు 2018 నాటి నా పాత వీడియోను చూడలేదా , అది \"జోసెఫ్ ఫాదర్ అన్ని వివాదాలకు ప్రతిస్పందిస్తున్నారు\" అని చెబుతుంది.",
      "mr": "आजकाल, तुम्ही माझा 2018 चा जुना व्हिडिओ पाहिला नाही का , ज्यामध्ये म्हटले आहे की, \"जोसेफ फादर सर्व वादांना उत्तर देत आहेत.\"",
      "fr": "Ces derniers temps, n'avez- vous pas vu ma vieille vidéo de 2018, qui dit : « Joseph Father a répondu à toutes les controverses. »",
      "es": "En estos días, ¿no han visto mi antiguo video del 2018, que dice: \"El Padre José ha estado respondiendo a todas las controversias\".",
      "zh": "这些天，你们难道没看过我2018年发布的旧视频吗？视频里说的是:“约瑟夫神父一直在回应各种争议。”",
      "kn": "ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ, ನೀವು 2018 ರ ನನ್ನ ಹಳೆಯ ವೀಡಿಯೊವನ್ನು ನೋಡಿಲ್ಲವೇ , ಅದು \"ಜೋಸೆಫ್ ಫಾದರ್ ಎಲ್ಲಾ ವಿವಾದಗಳಿಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಿದ್ದಾರೆ\" ಎಂದು ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "24:37",
    "text": {
      "en": "What nonsense it is now—people saying, “They ground chutney and ate it and ended up in hospital,” fabricating comedy stories like this.",
      "hi": "अब ये कैसी बकवास हो गई है—लोग कह रहे हैं, “उन्होंने चटनी पीसकर खाई और अस्पताल में भर्ती हो गए,” इस तरह की कॉमेडी कहानियाँ गढ़ रहे हैं।",
      "ta": "இப்போது என்ன முட்டாள்தனம் - \"சட்னியை அரைத்து சாப்பிட்டுவிட்டு மருத்துவமனையில் சேர்ந்தார்கள்\" என்று மக்கள் சொல்கிறார்கள், இது போன்ற நகைச்சுவைக் கதைகளை புனைந்து சொல்கிறார்கள்.",
      "bn": "এখন এটা কতই না বাজে কথা—লোকেরা বলছে, “তারা চাটনি পিষে খেয়েছে এবং হাসপাতালে গেছে,” এই ধরণের হাস্যরসাত্মক গল্প বানাচ্ছে।",
      "te": "ఇప్పుడు ఎంత అర్ధంలేని విషయం ఏమిటంటే - “వారు చట్నీ పొడి చేసి తిని ఆసుపత్రిలో చేరారు” అని ప్రజలు అంటున్నారు, ఇలాంటి హాస్య కథలను కల్పించడం.",
      "mr": "आता किती मूर्खपणा आहे - लोक म्हणतात की, \"त्यांनी चटणी दळली आणि खाल्ली आणि रुग्णालयात दाखल झाले,\" अशा विनोदी कथा रचत आहेत.",
      "fr": "Quel non-sens maintenant — les gens disent : « Ils ont broyé du chutney, l’ont mangé et se sont retrouvés à l’hôpital », inventant des histoires comiques comme celle-ci.",
      "es": "Qué tontería es esto ahora: la gente dice: “Molino chutney, lo comieron y terminaron en el hospital”, inventando historias cómicas como esta.",
      "zh": "现在真是胡说八道——有人说，“他们把酸辣酱磨碎吃了，结果进了医院”，编造出这样的喜剧故事。",
      "kn": "ಈಗ ಎಂತಹ ಅಸಂಬದ್ಧ - ಜನರು \"ಅವರು ಚಟ್ನಿ ಪುಡಿಮಾಡಿ ತಿಂದು ಆಸ್ಪತ್ರೆಗೆ ಸೇರಿದರು\" ಎಂದು ಹೇಳುತ್ತಾ ಈ ರೀತಿಯ ಹಾಸ್ಯ ಕಥೆಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "24:49",
    "text": {
      "en": "Those who attack us suffer from a severe poverty of ideas. Otherwise, why would they take old incidents and present them as new to mislead people?",
      "hi": "जो लोग हम पर हमला करते हैं, उनके पास विचारों की बहुत कमी है। वरना, वे पुरानी घटनाओं को नया बताकर लोगों को गुमराह करने के लिए क्यों पेश करते?",
      "ta": "நம்மைத் தாக்குபவர்கள் கடுமையான கருத்து வறுமையால் அவதிப்படுகிறார்கள். இல்லையெனில், அவர்கள் ஏன் பழைய சம்பவங்களை எடுத்துக்கொண்டு மக்களை தவறாக வழிநடத்த புதியதாகக் காட்ட வேண்டும்?",
      "bn": "যারা আমাদের আক্রমণ করে তারা ধারণার তীব্র দারিদ্র্যে ভুগছে। অন্যথায়, কেন তারা পুরানো ঘটনাগুলিকে নতুন করে উপস্থাপন করে মানুষকে বিভ্রান্ত করবে?",
      "te": "మనపై దాడి చేసేవారు ఆలోచనల యొక్క తీవ్రమైన పేదరికంతో బాధపడుతున్నారు. లేకపోతే, వారు పాత సంఘటనలను తీసుకొని ప్రజలను తప్పుదారి పట్టించడానికి వాటిని కొత్తవిగా ఎందుకు ప్రదర్శిస్తారు?",
      "mr": "जे आपल्यावर हल्ला करतात ते विचारांच्या तीव्र दारिद्र्याने ग्रस्त असतात. अन्यथा, ते जुन्या घटना घेऊन लोकांना दिशाभूल करण्यासाठी त्या नवीन म्हणून का सादर करतील?",
      "fr": "Ceux qui nous attaquent souffrent d'une grande pauvreté d'idées. Sinon, pourquoi reprendraient-ils de vieux incidents et les présenteraient-ils comme nouveaux pour tromper les gens ?",
      "es": "Quienes nos atacan padecen una grave pobreza de ideas. De lo contrario, ¿por qué tomarían incidentes antiguos y los presentarían como nuevos para engañar a la gente?",
      "zh": "那些攻击我们的人思想极其贫乏。否则，他们为何要把旧事重新包装成新事来误导民众呢？",
      "kn": "ನಮ್ಮ ಮೇಲೆ ದಾಳಿ ಮಾಡುವವರು ವಿಚಾರಗಳ ತೀವ್ರ ಬಡತನದಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ. ಇಲ್ಲದಿದ್ದರೆ, ಅವರು ಹಳೆಯ ಘಟನೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಜನರನ್ನು ದಾರಿ ತಪ್ಪಿಸಲು ಅವುಗಳನ್ನು ಹೊಸದಾಗಿ ಏಕೆ ಪ್ರಸ್ತುತಪಡಿಸುತ್ತಾರೆ?"
    }
  },
  {
    "start": "24:58",
    "text": {
      "en": "When we evaluate a testimony, the first thing we must understand is what kind of tension that person went through.",
      "hi": "जब हम किसी की गवाही को देखते हैं, तो सबसे पहले हमें यह समझना चाहिए कि वह व्यक्ति किस तरह के तनाव से गुज़रा था।",
      "ta": "ஒரு சாட்சியத்தை நாம் மதிப்பிடும்போது, முதலில் நாம் புரிந்து கொள்ள வேண்டியது, அந்த நபர் எந்த வகையான பதற்றத்தை அனுபவித்தார் என்பதுதான்.",
      "bn": "যখন আমরা কোন সাক্ষ্য মূল্যায়ন করি, তখন আমাদের প্রথমেই বুঝতে হবে যে সেই ব্যক্তি কী ধরণের চাপের মধ্য দিয়ে গেছেন।",
      "te": "మనం ఒక సాక్ష్యాన్ని మూల్యాంకనం చేసేటప్పుడు, ఆ వ్యక్తి ఎలాంటి ఒత్తిడిని ఎదుర్కొన్నాడనేది మనం మొదట అర్థం చేసుకోవాలి.",
      "mr": "जेव्हा आपण एखाद्या साक्षीचे मूल्यांकन करतो तेव्हा सर्वप्रथम आपण हे समजून घेतले पाहिजे की ती व्यक्ती कोणत्या प्रकारच्या तणावातून गेली होती.",
      "fr": "Lorsque nous évaluons un témoignage, la première chose que nous devons comprendre est le type de tension que cette personne a vécue.",
      "es": "Cuando evaluamos un testimonio lo primero que debemos entender es qué tipo de tensión atravesó esa persona.",
      "zh": "当我们评价一个证词时，我们首先要了解的是这个人经历了什么样的紧张。",
      "kn": "ನಾವು ಒಂದು ಸಾಕ್ಷ್ಯವನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುವಾಗ, ಆ ವ್ಯಕ್ತಿಯು ಯಾವ ರೀತಿಯ ಒತ್ತಡವನ್ನು ಅನುಭವಿಸಿದನು ಎಂಬುದನ್ನು ನಾವು ಮೊದಲು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "25:04",
    "text": {
      "en": "Reasoning is not the problem there.",
      "hi": "वहां रीज़निंग कोई समस्या नहीं है।",
      "ta": "பகுத்தறிவு என்பது அங்கு பிரச்சனை அல்ல.",
      "bn": "যুক্তি সেখানে সমস্যা নয়।",
      "te": "అక్కడ తార్కికం సమస్య కాదు.",
      "mr": "तर्क करणे ही तिथे समस्या नाही.",
      "fr": "Le raisonnement n'est pas le problème ici.",
      "es": "El razonamiento no es el problema allí.",
      "zh": "问题不在于推理。",
      "kn": "ಅಲ್ಲಿ ತಾರ್ಕಿಕತೆ ಸಮಸ್ಯೆಯಲ್ಲ."
    }
  }
]