[
  {
    "id": 1,
    "title": {
  "zh": "舍基纳 第8集",
  "bn": "শেকিনা পর্ব ৮",
  "en": "Shekinah Episode 8",
  "hi": "शेकिना एपिसोड 8",
  "ta": "ஷெகீனா எபிசோடு 8",
  "te": "షెకీనాహ్ ఎపిసోడ్ 8",
  "fr": "Shekinah – Épisode 8",
  "es": "Shekinah – Episodio 8",
  "kn": "ಶೆಕೀನಾಹ್ ಎಪಿಸೋಡ್ 8",
  "mr": "शेकिना भाग 8"
},
    "date": "January 10, 2023",
    "video": "https://youtu.be/pu0mQSegfOA",
    "content":{
  "en": "Fr. Joseph explains that the Covenant Prayer is not a mechanical recitation, but a profession of faith rooted in Christology. Its foundation comes from Romans 10:9 — confessing with the lips that Jesus is Lord and believing in the heart that God raised Him from the dead. While recitation is involved, he stresses that prayer becomes empty if it stops at words alone. True prayer must lead to obedience, action, and a lived response to the Gospel. Declaring “Jesus is Lord” automatically rejects every other false “lord” — fear, sickness, money, authority, or circumstances — and reorients life toward Christ’s authority.\n\nHe also clarifies misunderstandings about the Marian dimension of the Covenant. According to Fr. Joseph, Bishop James Anaparambil personally examined and corrected the prayer, affirming that it is Christological, not Marian, with Mary’s role being mediation — echoing the Gospel command, “Do whatever He tells you.” Marian spirituality here means receiving Christ like Mary did, nurturing Him through faith and works, and then giving Christ to the world. This insight, Fr. Joseph admits, corrected even his own earlier way of presenting the Covenant.\n\nFinally, Fr. Joseph addresses criticisms that the Covenant or Kreupasanam promotes prayer as a tool to obtain material benefits or to sell newsletters. He firmly rejects a magical, numbers-based spirituality, where people think repeating prayers can force God to act. Blessings, he explains, are not the goal of the Covenant — grace and transformation are. The Covenant demands responsibility, Gospel action, and service. Participation is entirely voluntary, clearly explained, and never forced. In essence, the Covenant challenges believers to move from lip-service faith to faith proven through obedience, humility, and works, making Christ known to the world.",
  "hi": "फादर जोसेफ बताते हैं कि वाचा प्रार्थना कोई यांत्रिक पाठ नहीं है, बल्कि मसीह-केंद्रित विश्वास की घोषणा है। इसकी नींव रोमियों 10:9 में है—होंठों से यह स्वीकार करना कि यीशु प्रभु हैं और हृदय से विश्वास करना कि परमेश्वर ने उन्हें मरे हुओं में से जिलाया। यद्यपि इसमें पाठ शामिल है, वे जोर देते हैं कि यदि प्रार्थना केवल शब्दों तक सीमित रह जाए तो वह खोखली हो जाती है। सच्ची प्रार्थना आज्ञाकारिता, कर्म और सुसमाचार के अनुसार जीवन की ओर ले जाती है। “यीशु प्रभु हैं” की घोषणा हर झूठे ‘प्रभु’—भय, बीमारी, धन, सत्ता या परिस्थितियों—को अस्वीकार करती है और जीवन को मसीह के अधिकार की ओर मोड़ देती है।\n\nवे वाचा के मरियम-केंद्रित पक्ष को लेकर फैली गलतफहमियों को भी स्पष्ट करते हैं। फादर जोसेफ के अनुसार, बिशप जेम्स अनापराम्बिल ने स्वयं प्रार्थना की जाँच कर उसे सुधारा और यह स्पष्ट किया कि यह मरियम-प्रधान नहीं, बल्कि मसीह-केंद्रित प्रार्थना है। मरियम की भूमिका मध्यस्थता की है—सुसमाचार के वचन “वह जो कहे वही करो” की प्रतिध्वनि। यहाँ मरियम-आध्यात्मिकता का अर्थ है मरियम की तरह मसीह को ग्रहण करना, विश्वास और कर्मों से उन्हें पोषित करना और फिर संसार को मसीह देना।\n\nअंत में, फादर जोसेफ उन आलोचनाओं का उत्तर देते हैं जिनमें कहा जाता है कि वाचा या क्रुपासनम प्रार्थना को भौतिक लाभ पाने या पत्रिकाएँ बेचने का साधन बनाते हैं। वे संख्या-आधारित, जादुई सोच को दृढ़ता से खारिज करते हैं। उनके अनुसार, वाचा का लक्ष्य आशीषें नहीं बल्कि अनुग्रह और रूपांतरण है। यह जिम्मेदारी, सुसमाचार के अनुसार कर्म और सेवा की माँग करती है। भागीदारी पूरी तरह स्वैच्छिक है। यह वाचा विश्वासियों को केवल होंठों की आस्था से आगे बढ़कर आज्ञाकारिता और कर्मों से सिद्ध विश्वास की ओर बुलाती है।",
  "ta": "உடன்படிக்கை ஜெபம் ஒரு இயந்திரப் போலிய உரைச்சொல்லல் அல்ல; அது கிறிஸ்துவியலின் அடிப்படையில் அமைந்த நம்பிக்கையின் அறிவிப்பாகும் என ஃபா. ஜோசப் விளக்குகிறார். இதன் அடித்தளம் ரோமர் 10:9—வாயால் இயேசு ஆண்டவர் என்று ஒப்புக்கொள்வதும், இதயத்தில் தேவன் அவரை இறந்தவர்களிலிருந்து எழுப்பினார் என்று நம்புவதுமாகும். உரைச்சொல்லல் இடம்பெறினாலும், சொற்களிலேயே நிறுத்தப்பட்டால் ஜெபம் வெறுமையாகிவிடும் என்று அவர் வலியுறுத்துகிறார். உண்மையான ஜெபம் கீழ்ப்படிதல், செயல்கள் மற்றும் நற்செய்தி வாழ்வை நோக்கி இட்டுச் செல்ல வேண்டும். “இயேசு ஆண்டவர்” என்ற அறிவிப்பு பயம், நோய், பணம், அதிகாரம், சூழ்நிலை போன்ற பொய்யான எல்லா ‘ஆண்டவர்களையும்’ மறுத்து, வாழ்க்கையை கிறிஸ்துவின் அதிகாரத்திற்குள் கொண்டு வருகிறது.\n\nஉடன்படிக்கையின் மரியாள் சார்ந்த அம்சம் குறித்த தவறான புரிதல்களையும் அவர் தெளிவுபடுத்துகிறார். ஃபா. ஜோசப்பின் கூற்றுப்படி, ஆயர் ஜேம்ஸ் அனபரம்பில் ஜெபத்தை நேரில் ஆய்வு செய்து திருத்தி, இது மரியாள் மையமானதல்ல, கிறிஸ்து மையமான ஜெபம் என்று உறுதி செய்தார். மரியாவின் பங்கு இடைமுகமாக இருப்பதே—“அவர் சொல்வதைச் செய்யுங்கள்” என்ற நற்செய்தி வார்த்தையின் பிரதிபலிப்பு. மரியாள் ஆன்மீகத்தின் மையம், மரியாள் போல கிறிஸ்துவை ஏற்றுக்கொண்டு, நம்பிக்கையும் செயல்களாலும் அவரை வளர்த்து, பின்னர் உலகிற்கு கிறிஸ்துவை வழங்குவதாகும்.\n\nஇறுதியாக, உடன்படிக்கை அல்லது கிருபாசனம் ஜெபத்தைப் பொருளாதார நன்மைகளுக்கான கருவியாகவோ, செய்தித்தாள்களை விற்கும் முயற்சியாகவோ மாற்றுவதாக கூறப்படும் விமர்சனங்களுக்கு அவர் பதிலளிக்கிறார். எண்ணிக்கையை அடிப்படையாகக் கொண்ட மாயமான ஆன்மீகத்தை அவர் கடுமையாக நிராகரிக்கிறார். உடன்படிக்கையின் இலக்கு ஆசீர்வாதங்கள் அல்ல; அருளும் மாற்றமும் தான். இது பொறுப்பு, நற்செய்தி செயல் மற்றும் சேவையை வேண்டுகிறது. பங்கேற்பு முழுவதும் சுய விருப்பமானது. உதட்டுச் சொற்களுக்கான நம்பிக்கையிலிருந்து, கீழ்ப்படிதலும் செயல்களாலும் நிரூபிக்கப்படும் நம்பிக்கைக்கு விசுவாசிகளை இது அழைக்கிறது.",
  "te": "కోవెనెంట్ ప్రార్థన యాంత్రికంగా పలకే మాటలు కాదని, అది క్రీస్తు కేంద్రిత విశ్వాస ప్రకటన అని ఫా. జోసెఫ్ వివరిస్తారు. దీని పునాది రోమా 10:9—నోటి ద్వారా యేసు ప్రభువు అని ఒప్పుకోవడం, హృదయంలో దేవుడు ఆయనను మృతులలోనుండి లేపాడని నమ్మడం. పఠనం ఉన్నప్పటికీ, మాటలకే పరిమితమైతే ప్రార్థన ఖాళీగా మారుతుందని ఆయన హెచ్చరిస్తారు. నిజమైన ప్రార్థన విధేయతకు, కార్యాలకు, సువార్త జీవనానికి దారితీయాలి. “యేసు ప్రభువు” అని ప్రకటించడం భయం, వ్యాధి, డబ్బు, అధికారం, పరిస్థితులు వంటి తప్పుడు ‘ప్రభువులన్నిటిని’ తిరస్కరిస్తూ జీవితాన్ని క్రీస్తు అధికారంలోకి తీసుకువస్తుంది.\n\nకోవెనెంట్‌లో మరియమ్మ పాత్రపై ఉన్న అపార్థాలను కూడా ఆయన స్పష్టం చేస్తారు. ఫా. జోసెఫ్ ప్రకారం, బిషప్ జేమ్స్ అనపరంబిల్ స్వయంగా ప్రార్థనను పరిశీలించి సరిదిద్ది, ఇది మరియమ్మ కేంద్రీకృతం కాదు, క్రీస్తు కేంద్రీకృతమని ధృవీకరించారు. మరియమ్మ పాత్ర మధ్యవర్తిత్వం—“ఆయన చెప్పినదే చేయండి” అనే సువార్త వాక్యానికి ప్రతిధ్వని. ఇక్కడ మరియమ్మ ఆధ్యాత్మికత అంటే, మరియమ్మలా క్రీస్తును స్వీకరించి, విశ్వాసం మరియు కార్యాలతో ఆయనను పెంపొందించి, ప్రపంచానికి క్రీస్తును అందించడం.\n\nచివరగా, కోవెనెంట్ లేదా క్రుపాసనం ప్రార్థనను భౌతిక లాభాల కోసం లేదా వార్తాపత్రికలు అమ్మడానికి ఉపయోగిస్తున్నారనే విమర్శలకు ఆయన సమాధానం ఇస్తారు. సంఖ్యలపై ఆధారపడిన మాంత్రిక ఆధ్యాత్మికతను ఆయన ఖండిస్తారు. కోవెనెంట్ లక్ష్యం ఆశీర్వాదాలు కాదు; కృప మరియు మార్పు. ఇది బాధ్యత, సువార్త కార్యాచరణ, సేవను కోరుతుంది. పాల్గొనడం పూర్తిగా స్వచ్ఛందం. ఇది విశ్వాసులను మాటల విశ్వాసం నుంచి, విధేయత మరియు కార్యాల ద్వారా నిరూపితమైన విశ్వాసానికి తీసుకువెళ్తుంది.",
  "kn": "ಕೋವೆನಂಟ್ ಪ್ರಾರ್ಥನೆ ಯಾಂತ್ರಿಕ ಪಠಣವಲ್ಲ; ಅದು ಕ್ರಿಸ್ತಕೇಂದ್ರಿತ ನಂಬಿಕೆಯ ಘೋಷಣೆ ಎಂದು ಫಾ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ. ಇದರ ಆಧಾರ ರೋಮಾ 10:9—ಬಾಯಿಂದ ಯೇಸು ಕರ್ತನೆಂದು ಒಪ್ಪಿಕೊಳ್ಳುವುದು ಮತ್ತು ಹೃದಯದಲ್ಲಿ ದೇವರು ಅವರನ್ನು ಮೃತರಿಂದ ಎಬ್ಬಿಸಿದನೆಂದು ನಂಬುವುದು. ಪಠಣ ಇದ್ದರೂ, ಪದಗಳಲ್ಲೇ ನಿಲ್ಲಿಸಿದರೆ ಪ್ರಾರ್ಥನೆ ಖಾಲಿಯಾಗುತ್ತದೆ ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ. ನಿಜವಾದ ಪ್ರಾರ್ಥನೆ ವಿಧೇಯತೆ, ಕಾರ್ಯಗಳು ಮತ್ತು ಸುವಾರ್ತೆಯ ಜೀವನಕ್ಕೆ ಕರೆದೊಯ್ಯಬೇಕು. “ಯೇಸು ಕರ್ತನು” ಎಂಬ ಘೋಷಣೆ ಭಯ, ರೋಗ, ಹಣ, ಅಧಿಕಾರ, ಪರಿಸ್ಥಿತಿ ಎಂಬ ಎಲ್ಲ ಸುಳ್ಳು ‘ಕರ್ತೃಗಳನ್ನು’ ತಿರಸ್ಕರಿಸಿ ಜೀವನವನ್ನು ಕ್ರಿಸ್ತನ ಅಧಿಕಾರದತ್ತ ಮರುನಿರ್ದೇಶಿಸುತ್ತದೆ.\n\nಕೋವೆನಂಟ್‌ನ ಮರಿಯಮ್ಮ ಸಂಬಂಧಿತ ಆಯಾಮದ ಬಗ್ಗೆ ಇರುವ ತಪ್ಪು ಕಲ್ಪನೆಗಳನ್ನು ಕೂಡ ಅವರು ಸ್ಪಷ್ಟಪಡಿಸುತ್ತಾರೆ. ಫಾ. ಜೋಸೆಫ್ ಅವರ ಪ್ರಕಾರ, ಬಿಷಪ್ ಜೇಮ್ಸ್ ಅನಪರಂಬಿಲ್ ಸ್ವತಃ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪರಿಶೀಲಿಸಿ ತಿದ್ದುಪಡಿ ಮಾಡಿ, ಇದು ಮರಿಯಮ್ಮಕೇಂದ್ರಿತವಲ್ಲ, ಕ್ರಿಸ್ತಕೇಂದ್ರಿತ ಪ್ರಾರ್ಥನೆ ಎಂದು ದೃಢಪಡಿಸಿದರು. ಮರಿಯಮ್ಮನ ಪಾತ್ರ ಮಧ್ಯಸ್ಥಿಕೆ—“ಅವನು ನಿಮಗೆ ಹೇಳಿದುದನ್ನೇ ಮಾಡಿ” ಎಂಬ ಸುವಾರ್ತಾ ವಾಕ್ಯದ ಪ್ರತಿಧ್ವನಿ. ಇಲ್ಲಿ ಮರಿಯಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕತೆ ಎಂದರೆ ಮರಿಯಮ್ಮನಂತೆ ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಿ, ನಂಬಿಕೆ ಮತ್ತು ಕಾರ್ಯಗಳಿಂದ ಅವರನ್ನು ಪೋಷಿಸಿ, ಜಗತ್ತಿಗೆ ಕ್ರಿಸ್ತನನ್ನು ನೀಡುವುದು.\n\nಕೊನೆಯಲ್ಲಿ, ಕೋವೆನಂಟ್ ಅಥವಾ ಕ್ರುಪಾಸನಂ ಪ್ರಾರ್ಥನೆಯನ್ನು ಭೌತಿಕ ಲಾಭಗಳಿಗಾಗಿ ಅಥವಾ ಸುದ್ದಿಪತ್ರಿಕೆಗಳನ್ನು ಮಾರಾಟ ಮಾಡಲು ಬಳಸಲಾಗುತ್ತಿದೆ ಎಂಬ ಟೀಕೆಗಳಿಗೆ ಅವರು ಉತ್ತರಿಸುತ್ತಾರೆ. ಸಂಖ್ಯೆಗಳ ಮೇಲೆ ಆಧಾರಿತ ಮಾಯಾಜಾಲಿಕ ಆಧ್ಯಾತ್ಮಿಕತೆಯನ್ನು ಅವರು ತಿರಸ್ಕರಿಸುತ್ತಾರೆ. ಕೋವೆನಂಟ್‌ನ ಗುರಿ ಆಶೀರ್ವಾದಗಳಲ್ಲ; ಕೃಪೆ ಮತ್ತು ಪರಿವರ್ತನೆ. ಇದು ಹೊಣೆಗಾರಿಕೆ, ಸುವಾರ್ತೆಯ ಕಾರ್ಯ ಮತ್ತು ಸೇವೆಯನ್ನು ಬೇಡುತ್ತದೆ. ಪಾಲ್ಗೊಳ್ಳುವುದು ಸಂಪೂರ್ಣ ಸ್ವಯಂಇಚ್ಛೆಯದ್ದು. ಇದು ನಂಬಿಕಸ್ಥರನ್ನು ತುಟಿಯ ನಂಬಿಕೆಯಿಂದ, ವಿಧೇಯತೆ ಮತ್ತು ಕಾರ್ಯಗಳಿಂದ ಸಾಬೀತಾಗುವ ನಂಬಿಕೆಗೆ ಕರೆತರುತ್ತದೆ.",
  "mr": "करार प्रार्थना ही यांत्रिक पाठ नाही, तर ख्रिस्त-केंद्रित विश्वासाची घोषणा आहे, असे फा. जोसेफ स्पष्ट करतात. तिचा पाया रोमकरांस 10:9 मध्ये आहे—ओठांनी येशू प्रभू आहेत असे कबूल करणे आणि अंतःकरणात देवाने त्यांना मृतांतून उठवले असे विश्वास ठेवणे. जरी पाठ असला तरी, शब्दांपुरते मर्यादित राहिल्यास प्रार्थना पोकळ होते, असे ते सांगतात. खरी प्रार्थना आज्ञाधारकपणा, कृती आणि सुवार्तेनुसार जगण्याकडे नेते. “येशू प्रभू आहेत” ही घोषणा भीती, आजार, पैसा, सत्ता किंवा परिस्थिती यांसारख्या सर्व खोट्या ‘प्रभूंना’ नाकारते आणि जीवनाला ख्रिस्ताच्या अधिकाराकडे वळवते.\n\nकराराच्या मरियम्मसंबंधी पैलूंविषयी असलेले गैरसमजही ते स्पष्ट करतात. फा. जोसेफ यांच्या मते, बिशप जेम्स अनपरंबिल यांनी स्वतः प्रार्थना तपासून दुरुस्त केली आणि ती मरियम्म-केंद्रित नसून ख्रिस्त-केंद्रित असल्याचे स्पष्ट केले. मरियम्मची भूमिका मध्यस्थीची आहे—“तो जे सांगेल ते करा” या सुवार्तेच्या आज्ञेचा प्रतिध्वनी. येथे मरियम्म आध्यात्मिकतेचा अर्थ मरियम्मप्रमाणे ख्रिस्त स्वीकारणे, विश्वास व कृतींनी त्यांना वाढवणे आणि मग जगाला ख्रिस्त देणे असा आहे.\n\nशेवटी, करार किंवा क्रुपासनम प्रार्थनेद्वारे भौतिक लाभ मिळवणे किंवा वृत्तपत्रे विकणे असा आरोप होतो, त्याला ते ठाम नकार देतात. संख्या वाढवून देवाला ‘भाग पाडता येते’ अशी जादुई मानसिकता ते फेटाळतात. कराराचे ध्येय आशीर्वाद नाही, तर कृपा आणि परिवर्तन आहे. तो जबाबदारी, सुवार्तेची कृती आणि सेवा मागतो. सहभाग पूर्णपणे स्वेच्छेचा आहे. हा करार विश्वासूंना ओठांपुरत्या श्रद्धेतून बाहेर काढून, आज्ञाधारकपणा व कृतींनी सिद्ध होणाऱ्या विश्वासाकडे नेत आहे.",
  "bn": "ফা. জোসেফ ব্যাখ্যা করেন যে চুক্তি প্রার্থনা কোনো যান্ত্রিক আবৃত্তি নয়, বরং খ্রিস্টকেন্দ্রিক বিশ্বাসের ঘোষণা। এর ভিত্তি রোমীয় ১০:৯—ঠোঁট দিয়ে স্বীকার করা যে যীশু প্রভু এবং হৃদয়ে বিশ্বাস করা যে ঈশ্বর তাঁকে মৃতদের মধ্য থেকে জীবিত করেছেন। আবৃত্তি থাকলেও, কেবল কথায় থেমে গেলে প্রার্থনা শূন্য হয়ে যায় বলে তিনি জোর দেন। সত্যিকারের প্রার্থনা আনুগত্য, কর্ম এবং সুসমাচারের জীবনযাপনে নিয়ে যায়। “যীশু প্রভু” ঘোষণা করা ভয়, রোগ, অর্থ, ক্ষমতা বা পরিস্থিতির মতো সব মিথ্যা ‘প্রভু’কে অস্বীকার করে এবং জীবনকে খ্রিস্টের কর্তৃত্বের দিকে ফিরিয়ে আনে।\n\nচুক্তির মারীয় দিক নিয়ে ভুল বোঝাবুঝিও তিনি পরিষ্কার করেন। ফা. জোসেফের মতে, বিশপ জেমস অনাপারাম্বিল নিজে প্রার্থনাটি পরীক্ষা করে সংশোধন করেন এবং নিশ্চিত করেন যে এটি মারীয় নয়, বরং খ্রিস্টকেন্দ্রিক। মারীয় ভূমিকা মধ্যস্থতার—“তিনি যা বলেন তাই করো” এই সুসমাচারের আহ্বানের প্রতিধ্বনি। এখানে মারীয় আধ্যাত্মিকতার অর্থ হলো মারিয়ার মতো খ্রিস্টকে গ্রহণ করা, বিশ্বাস ও কর্মের মাধ্যমে তাঁকে লালন করা এবং তারপর খ্রিস্টকে পৃথিবীর কাছে তুলে ধরা।\n\nশেষে, চুক্তি বা ক্রুপাসনাম প্রার্থনাকে বস্তুগত লাভ বা সংবাদপত্র বিক্রির উপায় বলা হয়—এই সমালোচনার জবাব দেন তিনি। সংখ্যা বাড়িয়ে ঈশ্বরকে বাধ্য করা যায়—এই জাদুকরী মানসিকতা তিনি প্রত্যাখ্যান করেন। চুক্তির লক্ষ্য আশীর্বাদ নয়, বরং অনুগ্রহ ও রূপান্তর। এটি দায়িত্ব, সুসমাচারমূলক কাজ ও সেবার আহ্বান জানায়। অংশগ্রহণ সম্পূর্ণ স্বেচ্ছাসেবী। এটি বিশ্বাসীদের ঠোঁটের বিশ্বাস থেকে বের করে এনে আনুগত্য ও কর্মে প্রমাণিত বিশ্বাসের দিকে নিয়ে যায়।",
  "fr": "Le père Joseph explique que la prière de l’Alliance n’est pas une récitation mécanique, mais une profession de foi enracinée dans la christologie. Son fondement se trouve en Romains 10,9 : confesser de ses lèvres que Jésus est Seigneur et croire dans son cœur que Dieu l’a ressuscité d’entre les morts. Même si la récitation existe, il souligne qu’une prière qui s’arrête aux mots devient vide. La vraie prière conduit à l’obéissance, à l’action et à une vie conforme à l’Évangile. Proclamer « Jésus est Seigneur » rejette tout faux “seigneur” — peur, maladie, argent, pouvoir ou circonstances — et recentre la vie sur l’autorité du Christ.\n\nIl clarifie aussi les malentendus concernant la dimension mariale de l’Alliance. Selon le père Joseph, l’évêque James Anaparambil a personnellement examiné et corrigé la prière, confirmant qu’elle est christologique et non mariale, le rôle de Marie étant celui de médiation — en écho à l’appel évangélique : « Faites tout ce qu’il vous dira ». La spiritualité mariale consiste ici à accueillir le Christ comme Marie, à le faire grandir par la foi et les œuvres, puis à donner le Christ au monde.\n\nEnfin, le père Joseph répond aux critiques selon lesquelles l’Alliance ou Kreupasanam utiliserait la prière pour obtenir des avantages matériels ou vendre des publications. Il rejette fermement une spiritualité magique fondée sur les chiffres. Les bénédictions, explique-t-il, ne sont pas le but de l’Alliance ; la grâce et la transformation le sont. L’Alliance exige responsabilité, action évangélique et service. La participation est totalement volontaire. Elle appelle les croyants à passer d’une foi de paroles à une foi prouvée par l’obéissance et les œuvres.",
  "es": "El padre Joseph explica que la Oración de la Alianza no es una recitación mecánica, sino una profesión de fe arraigada en la cristología. Su fundamento se encuentra en Romanos 10:9: confesar con los labios que Jesús es el Señor y creer en el corazón que Dios lo resucitó de entre los muertos. Aunque hay recitación, subraya que la oración se vuelve vacía si se queda solo en las palabras. La verdadera oración conduce a la obediencia, a la acción y a una vida según el Evangelio. Declarar «Jesús es el Señor» rechaza todo falso “señor” —miedo, enfermedad, dinero, poder o circunstancias— y reorienta la vida hacia la autoridad de Cristo.\n\nTambién aclara los malentendidos sobre la dimensión mariana de la Alianza. Según el padre Joseph, el obispo James Anaparambil examinó y corrigió personalmente la oración, afirmando que es cristológica y no mariana, siendo el papel de María el de mediación, en eco del mandato evangélico: «Hagan lo que Él les diga». La espiritualidad mariana consiste aquí en recibir a Cristo como María, nutrirlo con la fe y las obras, y luego entregar a Cristo al mundo.\n\nPor último, el padre Joseph responde a las críticas que acusan a la Alianza o a Kreupasanam de promover la oración como un medio para obtener beneficios materiales o vender publicaciones. Rechaza una espiritualidad mágica basada en números. Las bendiciones, explica, no son el objetivo de la Alianza; lo son la gracia y la transformación. La Alianza exige responsabilidad, acción evangélica y servicio. La participación es totalmente voluntaria. Invita a los creyentes a pasar de una fe de palabras a una fe demostrada por la obediencia y las obras.", 
  "zh": "若瑟神父解释说，盟约祈祷并不是机械式的背诵，而是扎根于基督论的信仰宣认。其基础来自《罗马书》10:9——口里承认耶稣是主，心里相信天主使他从死者中复活。虽然祈祷中包含诵念，但他强调，若停留在言语层面，祈祷就会变得空洞。真正的祈祷应当带来服从、行动以及符合福音的生活。宣认“耶稣是主”就意味着拒绝一切虚假的“主”——恐惧、疾病、金钱、权力或环境，并使生命重新归向基督的权威。\n\n他也澄清了关于盟约中圣母维度的误解。根据若瑟神父的说法，詹姆斯·阿纳帕兰比尔主教亲自审阅并修正了这篇祈祷，确认它是基督论的，而非圣母论的；圣母的角色是中介——呼应福音中的话：“他告诉你们什么，就照着去做。”这里的圣母灵修意味着像玛利亚一样接纳基督，以信德和善工培育他，并把基督带给世界。\n\n最后，若瑟神父回应了对盟约或克鲁帕萨南利用祈祷谋求物质利益或销售刊物的批评。他坚决反对以数量为基础的“魔术式”灵修。他指出，盟约的目标不是祝福，而是恩宠与转化。盟约要求责任、福音行动和服务。参与完全出于自愿。它邀请信友从口头的信仰，迈向以服从、谦卑和行动证明的信仰。"
},
    "subtitles": "/assets/history-subtitle/hs1.json",
    "duration": "25:11",
    "overlay":{
  "boxes": [
    {
      "x": 303,
      "y": 11,
      "w": 682,
      "h": 233,
      "background": "#120940",
      "fontColor": "#07e0ff"
    },
    {
      "x": 222,
      "y": 242,
      "w": 861,
      "h": 182,
      "background": "#0c093e",
      "fontColor": "#fffff3"
    },
    {
      "x": 141,
      "y": 425,
      "w": 1017,
      "h": 238,
      "background": "#35051b",
      "fontColor": "#e3ec15"
    }
  ],
  "texts": {
  "en": [
    "Is this a fraud intended to sell the Kreupasanam newsletter?",
    "Is participation in the Covenant voluntary, or is it compulsory?",
    "Fr. Joseph of Kreupasanam Addresses the Controversies"
  ],

  "hi": [
    "क्या यह कृपासानम न्यूज़लेटर बेचने के लिए किया गया कोई धोखा है?",
    "क्या करार में भाग लेना स्वैच्छिक है, या यह अनिवार्य है?",
    "कृपासानम के फादर जोसेफ विवादों पर बात करते हैं"
  ],

  "ta": [
    "இது கிறபாசனம் செய்தித்தாளை விற்கும் நோக்கில் செய்யப்பட்ட மோசடியா?",
    "ஏற்பாட்டில் பங்கேற்பது விருப்பமா, அல்லது கட்டாயமா?",
    "கிறபாசனத்தின் அருட்தந்தை ஜோசப் சர்ச்சைகள் குறித்து பேசுகிறார்"
  ],

  "te": [
    "ఇది కృపాసనం న్యూస్‌లెటర్‌ను అమ్మడానికి చేసిన మోసమా?",
    "కవెనెంట్‌లో పాల్గొనడం స్వచ్ఛందమా, లేక తప్పనిసరా?",
    "కృపాసనం ఫా. జోసఫ్ వివాదాలపై స్పందిస్తున్నారు"
  ],

  "kn": [
    "ಇದು ಕೃಪಾಸನಂ ನ್ಯೂಸ್‌ಲೆಟರ್ ಮಾರಾಟಕ್ಕಾಗಿ ಮಾಡಿದ ಮೋಸವೇ?",
    "ಕವನೆಂಟ್‌ನಲ್ಲಿ ಭಾಗವಹಿಸುವುದು ಸ್ವೈಚ್ಛಿಕವೇ, ಅಥವಾ ಕಡ್ಡಾಯವೇ?",
    "ಕೃಪಾಸನಂನ ಫಾ. ಜೋಸೆಫ್ ವಿವಾದಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾರೆ"
  ],

  "mr": [
    "कृपासानम न्यूजलेटर विकण्यासाठी केलेला हा फसवणूक प्रकार आहे का?",
    "करारामध्ये सहभागी होणे स्वेच्छेचे आहे की बंधनकारक आहे?",
    "कृपासानमचे फा. जोसेफ वादांवर भाष्य करतात"
  ],

  "bn": [
    "এটি কি কৃপাসনম নিউজলেটার বিক্রি করার উদ্দেশ্যে করা কোনো প্রতারণা?",
    "চুক্তিতে অংশগ্রহণ কি স্বেচ্ছামূলক, না কি বাধ্যতামূলক?",
    "কৃপাসনমের ফাদার জোসেফ বিতর্ক নিয়ে কথা বলছেন"
  ],

  "zh": [
    "这是否是一种为了销售克鲁帕萨南通讯而进行的欺诈行为？",
    "参与圣约是自愿的，还是强制性的？",
    "克鲁帕萨南的若瑟神父回应争议"
  ],

  "fr": [
    "S’agit-il d’une fraude visant à vendre le bulletin de Kreupasanam ?",
    "La participation à l’Alliance est-elle volontaire ou obligatoire ?",
    "Le Père Joseph de Kreupasanam répond aux controverses"
  ],

  "es": [
    "¿Se trata de un fraude destinado a vender el boletín de Kreupasanam?",
    "¿La participación en la Alianza es voluntaria o obligatoria?",
    "El P. Joseph de Kreupasanam responde a las controversias"
  ]
}

}
  }
]