[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रीपासनम अनुग्रह की माता,\nमुझे अपनी वाचा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nउन सभी की प्रार्थनाओं के साथ जिन्होंने हर मंगलवार क्रीपासनम वाचा ध्यान में भाग लिया है,\nमेरे उद्देश्य पूरे करने के लिए मुझ पर दया करें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\n\nपवित्र माता, क्रीपासनम अनुग्रह की माता,\nमेरे परिवार को हमारी वाचा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nउन सभी की प्रार्थनाओं के साथ जो 'Our Daily Bread' आशीर्वाद प्रार्थना में सुबह 5:30 बजे भाग लेते हैं,\nहमारे परिवार पर दया करें कि हम अपने उद्देश्यों को पूरा कर सकें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\n\nपवित्र माता, क्रीपासनम अनुग्रह की माता,\nमेरे प्रियजनों के लिए मेरी वाचा निभाने की शक्ति दें।\nआज के तीर्थ वाचा में भाग लेने वालों की प्रार्थनाओं के साथ,\n\"light a candle\" प्रार्थना निवेदन,\nऑनलाइन वाचा और अन्य वाचा सेवाओं में भाग लेने वालों की प्रार्थनाओं के साथ,\nहमारे परिवार पर दया करें कि हम अपने उद्देश्यों को पूरा कर सकें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\nप्रेरितों का विश्वास-सूत्र",
      "bn": "পবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাকে আপনার পবিত্র উপস্থিতিতে আমার অঙ্গীকার পালন করার শক্তি দিন।\nপ্রতি মঙ্গলবার ক্রুপাসানাম অঙ্গীকার ধ্যানে অংশ নিয়েছেন যারা, তাদের প্রার্থনার সাথে,\nআমার উদ্দেশ্য পূরণে আমার প্রতি দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\n\nপবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাদের পরিবারকে আপনার পবিত্র উপস্থিতিতে আমাদের অঙ্গীকার পালন করার শক্তি দিন।\n'Our Daily Bread' আশীর্বাদ প্রার্থনায় ভোর ৫:৩০-এ অংশগ্রহণকারীদের প্রার্থনার সাথে,\nআমাদের পরিবারের উদ্দেশ্য পূরণে দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\n\nপবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাকে আমার প্রিয়জনদের জন্য অঙ্গীকার পালন করার শক্তি দিন।\nআজকের যাত্রী অঙ্গীকারে অংশ নেওয়া সকলের প্রার্থনার সাথে,\n\"light a candle\" প্রার্থনা অনুরোধ,\nঅনলাইন অঙ্গীকার এবং অন্যান্য অঙ্গীকার সেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমাদের পরিবারের উদ্দেশ্য পূরণে দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\nপ্রেরিতদের বিশ্বাস",
      "ta": "புனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎன் உடன்படிக்கையை உங்கள் புனித சன்னிதியில் நிறைவேற்ற சக்தி தாருங்கள்.\nஒவ்வொரு செவ்வாயும் கிருபாசனம் உடன்படிக்கை தியானத்தில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\n\nபுனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎங்கள் குடும்பம் எங்கள் உடன்படிக்கையை உங்கள் புனித சன்னிதியில் நிறைவேற்ற சக்தி பெறச் செய்க.\nகாலை 5:30 நடைபெறும் 'Our Daily Bread' ஆசீர்வாதப் பிரார்த்தனையில் பங்கேற்பவர்களின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்ப நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\n\nபுனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎன் அன்புக்குரியவர்களுக்காக என் உடன்படிக்கையை நிறைவேற்ற சக்தி தாருங்கள்.\nஇன்றைய யாத்திரை உடன்படிக்கையில் பங்கேற்றோரின் பிரார்த்தனைகளுடன்,\n\"light a candle\" பிரார்த்தனை வேண்டுகோள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்பவர்களின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்ப நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nనా ఒడంబడికను మీ పవిత్ర సన్నిధిలో నెరవేర్చడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రుపాసనం ఒడంబడిక ధ్యాన ప్రార్థనలో పాల్గొన్న వారి ప్రార్థనలతో,\nనా ఉద్దేశాలు నెరవేరేందుకు నాపై కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\n\nపవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nమా కుటుంబం మా ఒడంబడికను మీ పవిత్ర సన్నిధిలో నెరవేర్చేందుకు బలం ఇవ్వండి.\nఉదయం 5:30 'Our Daily Bread' ఆశీర్వాద ప్రార్థనలో పాల్గొన్న వారి ప్రార్థనలతో,\nమా కుటుంబ ఉద్దేశాలు నెరవేరేందుకు కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\n\nపవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా ఒడంబడికను నెరవేర్చేందుకు నాకు శక్తి ఇవ్వండి.\nఈ రోజు క్రుపాసనం తీర్థ ఒడంబడికలో పాల్గొన్న వారి ప్రార్థనలతో,\n\"light a candle\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ ఒడంబడిక మరియు ఇతర ఒడంబడిక సేవలలో పాల్గొన్న వారి ప్రార్థనలతో,\nమా కుటుంబ ఉద్దేశాలు నెరవేరేందుకు కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\nఅపొస్తలుల విశ్వాసం",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕೃಪಾಸನಂ ಒಪ್ಪಂದ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\n\nಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬವು ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಬಲ ನೀಡಿರಿ.\nಬೆಳಿಗ್ಗೆ 5:30 'Our Daily Bread' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\n\nಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗಾಗಿ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ ಕೃಪಾಸನಂ ಯಾತ್ರಿಕ ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"light a candle\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "mr": "पवित्र माता, कृपासनम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nप्रत्येक मंगळवारी कृपासनम प्रतिज्ञा ध्यानात सहभागी झालेल्यांच्या प्रार्थनांसह,\nमाझ्यावर दया करा की मी माझे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\n\nपवित्र माता, कृपासनम कृपेची माता,\nमाझ्या कुटुंबाला आमची प्रतिज्ञा आपल्या पवित्र सान्निध्यात पूर्ण करण्याची शक्ती द्या.\nसकाळी 5:30 'Our Daily Bread' आशीर्वाद प्रार्थनेत सहभागी होणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर दया करा की आम्ही आमचे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\n\nपवित्र माता, कृपासनम कृपेची माता,\nमाझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या कृपासनम यात्रेतील प्रतिज्ञेत सहभागी झालेल्यांच्या प्रार्थनांसह,\n\"light a candle\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवेत सहभागी होणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर दया करा की आम्ही आमचे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\nप्रेषितांचा धर्मसिद्धांत",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon alliance en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nFortifiez ma famille afin que nous accomplissions notre alliance en votre Sainte Présence.\nAvec les prières de ceux qui participent à la prière de bénédiction 'Our Daily Bread' à 5h30 du matin,\nAyez pitié de notre famille afin que nous réalisions nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon alliance pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé aujourd'hui à l'alliance pèlerine à Kreupasanam,\nIntentions de prière \"light a candle\",\nAinsi qu'avec les prières de tous ceux qui participent à l'alliance en ligne et aux autres services d'alliance accomplissant leurs intentions,\nAyez pitié de notre famille afin que nous accomplissions nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa Presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam cada martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa Presencia.\nCon las oraciónes de quienes participan en la oración de bendición 'Our Daily Bread' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciónes de quienes participaron hoy en el pacto peregrino en Kreupasanam,\nPeticiones de oración \"light a candle\",\nJunto a las oraciónes de quienes participan en el pacto en línea y otros servicios del pacto cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\nCredo de los Apóstoles",
      "zh": "圣母，克雷普萨南恩宠之母，\n赐给我力量在您的圣洁面前履行我的盟约。\n伴随每周二参与克雷普萨南盟约默想之人的祈祷，\n怜悯我，使我完成我的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩宠之母，\n赐力量给我的家庭，使我们能在您的圣洁面前履行我们的盟约。\n伴随所有参与上午5:30“‘Our Daily Bread’ 祝福祈祷”之人的祈祷，\n怜悯我们的家庭，使我们完成我们的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩宠之母，\n赐我力量，为我所爱之人在您的圣洁面前履行我的盟约。\n伴随今日参与克雷普萨南朝圣盟约之人的祈祷，\n“light a candle”祈祷请求，\n伴随所有参与线上盟约及其他盟约服务并完成其意向之人的祈祷，\n怜悯我们的家庭，使我们完成我们的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 119,
    "title": {
  "zh": "我们的每日灵粮 - 12/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 12/01/2026",
  "en": "Our Daily Bread - 12/01/2026",
  "hi": "हमारी दैनिक रोटी - 12/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 12/01/2026",
  "te": "మా దైనందిన ఆహారం - 12/01/2026",
  "fr": "Notre Pain Quotidien - 12/01/2026",
  "es": "Nuestro Pan Diario - 12/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 12/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 12/01/2026"
    },
    "date": "January 12, 2026",
    "video": "https://youtu.be/uo93Y9kNdNQ",
    "content":{
  "zh": "若瑟神父教导说，天主的话语只有在圣神的帮助下才能真正被理解。许多人都能阅读圣经，但最深的意义只有当我们与那位写下圣言的“作者”一起阅读时才会显明——也就是圣神；祂会在当下、实时地向我们解释天主写下这些话时的旨意。当一个人真诚渴慕天主的话语，并出于爱天主而努力活出圣言时，天主看见这份真诚，就会赐下更深的属灵领悟。\n\n他解释说，读经并不主要是为了学术式的诠释或背景语境研究，尽管基本的圣经知识是有益的。圣经的目的在于救恩——更新人的心思意念，引领人进入与天主同在的生命。若有人只为知识成就或学术目标而接触圣经，那么最终结出的只是世俗知识，而非带来生命的救恩真理。\n\n随后他默想耶稣的话：“我就是道路、真理、生命。”若耶稣是真理，那么在祂内就没有虚假——这意味着，若人活在谎言中，就很难真正与天主相遇并正确地与祂互动。他也联系到《若望福音》8:44，耶稣称魔鬼为谎言之父，指出虚假会破坏人与天主的亲密关系。因此，若要更深经历天主，信徒必须追求诚实与真理，拒绝说谎的习惯，即使在生活中“处理事情”时似乎不得不说谎。",
  "bn": "ফা. যোসেফ শিক্ষা দেন যে ঈশ্বরের বাক্যকে সত্যিকারভাবে বুঝতে হলে পবিত্র আত্মার সাহায্য প্রয়োজন। অনেকেই বাইবেল পড়তে পারে, কিন্তু গভীরতম অর্থ প্রকাশ পায় তখনই যখন আমরা তা পড়ি সেই একজনের সঙ্গে যিনি এটিকে লিখেছেন—অর্থাৎ পবিত্র আত্মা—যিনি বাস্তব সময়ে আমাদের জানান ঈশ্বর এই বাক্যের মাধ্যমে কী বোঝাতে চেয়েছেন। যখন কেউ আন্তরিকভাবে ঈশ্বরের বাক্যের জন্য আকুল হয় এবং ভালোবাসার সাথে তা জীবনে পালন করার চেষ্টা করে, ঈশ্বর সেই আন্তরিকতা দেখেন এবং আরও গভীর আত্মিক বোঝাপড়া দান করেন।\n\nতিনি ব্যাখ্যা করেন, বাইবেল পাঠ মূলত কেবল একাডেমিক ব্যাখ্যা বা পটভূমি-ভিত্তিক বিশ্লেষণের জন্য নয়, যদিও মৌলিক জ্ঞান উপকারী। বাইবেলের উদ্দেশ্য হলো পরিত্রাণ—মানবমনের রূপান্তর এবং মানুষকে ঈশ্বরের সঙ্গে জীবনে পরিচালিত করা। কেউ যদি কেবল বুদ্ধিবৃত্তিক সাফল্য বা গবেষণামূলক উদ্দেশ্যে শাস্ত্র ধরে, তবে ফল হবে কেবল জাগতিক জ্ঞান; জীবনদায়ী, পরিত্রাণদায়ক সত্য নয়।\n\nএরপর তিনি যীশুর বাক্য নিয়ে চিন্তা করেন: “আমি পথ, সত্য এবং জীবন।” যদি যীশুই সত্য হন, তবে তাঁর মধ্যে কোনো মিথ্যা নেই—অর্থাৎ, মানুষ যখন মিথ্যার মধ্যে থাকে, তখন ঈশ্বরকে যথাযথভাবে অভিজ্ঞতা করা ও তাঁর সঙ্গে সঠিকভাবে সম্পর্ক স্থাপন করা কঠিন হয়ে যায়। তিনি এটিকে যোহন ৮:৪৪-এর সঙ্গে যুক্ত করেন, যেখানে শয়তানকে “মিথ্যার পিতা” বলা হয়েছে, যা দেখায় যে মিথ্যা ঈশ্বরের সাথে অন্তরঙ্গতা নষ্ট করে। তাই ঈশ্বরকে গভীরভাবে অভিজ্ঞতা করতে চাইলে বিশ্বাসীকে সত্যবাদিতা অনুসরণ করতে হবে এবং মিথ্যার অভ্যাস ত্যাগ করতে হবে—যদিও জীবনের কাজ ‘ম্যানেজ’ করতে মিথ্যা বলা প্রয়োজন মনে হয়।",
  "en": "Fr. Joseph teaches that God’s Word can truly be understood only with the help of the Holy Spirit. Many people can read the Bible, but the deepest meaning is revealed only when we read it with the One who wrote it—the Holy Spirit—who explains in real time what God intended. When a person sincerely longs for God’s Word and tries to live it out in love, God recognizes that sincerity and grants deeper spiritual understanding.\n\nHe explains that Bible reading is not mainly about academic interpretation or background-context study, even though basic knowledge is useful. The Bible’s purpose is salvation—to transform the human mind and lead people into life with God. If someone approaches Scripture only for intellectual achievement, the result becomes merely worldly knowledge, not life-giving spiritual truth.\n\nThen he reflects on Jesus’ words: “I am the way, the truth, and the life.” If Jesus is Truth, then there is no falsehood in Him—meaning that living in lies blocks a person from truly encountering and interacting with God. He connects this with John 8:44, where the devil is described as the father of lies, showing that falsehood destroys intimacy with God. Therefore, to experience God deeply, a believer must seek truthfulness and reject the habit of lying, even when it feels necessary to manage life.",
  "hi": "फ्र. जोसेफ सिखाते हैं कि परमेश्वर के वचन को वास्तव में केवल पवित्र आत्मा की सहायता से ही समझा जा सकता है। बहुत लोग बाइबल पढ़ सकते हैं, लेकिन उसका सबसे गहरा अर्थ तभी प्रकट होता है जब हम उसे उस व्यक्ति के साथ पढ़ते हैं जिसने उसे लिखा है—अर्थात पवित्र आत्मा—जो वास्तविक समय में हमें बताता है कि परमेश्वर का अभिप्राय क्या था। जब कोई व्यक्ति ईमानदारी से परमेश्वर के वचन की लालसा करता है और प्रेम के साथ उसे जीवन में उतारने की कोशिश करता है, तब परमेश्वर उस सच्चाई को पहचानता है और गहरी आत्मिक समझ प्रदान करता है।\n\nवे बताते हैं कि बाइबल पढ़ना मुख्य रूप से केवल शैक्षणिक व्याख्या या पृष्ठभूमि/संदर्भ आधारित अध्ययन नहीं है, यद्यपि मूलभूत ज्ञान उपयोगी है। बाइबल का उद्देश्य उद्धार है—मानव मन का परिवर्तन और लोगों को परमेश्वर के साथ जीवन में ले जाना। यदि कोई व्यक्ति केवल बौद्धिक उपलब्धि के लिए शास्त्र के पास आता है, तो परिणाम केवल सांसारिक ज्ञान रह जाता है, जीवन देने वाला उद्धारक सत्य नहीं।\n\nइसके बाद वे यीशु के शब्दों पर मनन करते हैं: “मैं ही मार्ग, सत्य और जीवन हूँ।” यदि यीशु सत्य हैं, तो उनमें कोई झूठ नहीं—अर्थात जब कोई व्यक्ति असत्य में रहता है, तो वह परमेश्वर से सही रीति से मिल और जुड़ नहीं पाता। वे इसे यूहन्ना 8:44 से जोड़ते हैं, जहाँ शैतान को झूठ का पिता बताया गया है, जिससे पता चलता है कि झूठ परमेश्वर के साथ निकटता को नष्ट कर देता है। इसलिए परमेश्वर का गहरा अनुभव पाने के लिए विश्वासी को सत्यता की खोज करनी चाहिए और झूठ बोलने की आदत को त्यागना चाहिए, भले ही जीवन को ‘मैनेज’ करने के लिए झूठ जरूरी लगे।",
  "ta": "பிதா யோசேப் கூறுவது என்னவெனில், கடவுளின் வார்த்தையை உண்மையாக புரிந்துகொள்ள *பரிசுத்த ஆவியின் உதவி* அவசியம். பலர் வேதாகமத்தை வாசிக்கலாம்; ஆனால் ஆழமான அர்த்தம் வெளிப்படுவது, அதை எழுதிய ஒரேவருடன்—அதாவது பரிசுத்த ஆவியுடன்—நாம் வாசிக்கும் போது மட்டுமே. அவர் கடவுள் நோக்கமிட்டதை அந்தக் கணமே நேரடியாக நமக்கு விளக்குகிறார். ஒருவர் உண்மையான ஆசையோடு கடவுளின் வார்த்தைக்காக ஏங்கி, அன்போடு அதை வாழ்வில் நடைமுறைப்படுத்த முயன்றால், அந்த நேர்மையைக் கடவுள் காண்கிறார்; அதனால் அவர் அதிகமான ஆன்மீகப் புரிதலை அருள்கிறார்.\n\nவேதாகம வாசிப்பு என்பது முதன்மையாக கல்விசார் விளக்கம் அல்லது பின்னணி-சூழல் ஆய்வு மட்டும் அல்ல என்றும் அவர் விளக்குகிறார்; அடிப்படை அறிவு உதவும் என்றாலும். வேதாகமத்தின் நோக்கம் *இரட்சிப்பு*—மனித மனதை மாற்றி, கடவுளுடன் வாழும் வாழ்க்கைக்குள் மக்களை நடத்துவது. ஒருவர் வெறும் அறிவுத் திறன் அல்லது சாதனை நோக்கத்திற்காக மட்டுமே வேதவசனத்தைக் கொண்டாடினால், கிடைப்பது உலகியலான அறிவே; உயிரளிக்கும் இரட்சிப்பு சத்தியமல்ல.\n\nபின்னர் அவர் இயேசுவின் வார்த்தைகளை நினைவுகூர்கிறார்: “நான் தான் வழி, சத்தியம், ஜீவன்.” இயேசு சத்தியமென்றால், அவருள் பொய் இல்லை—அதாவது பொய்யில் வாழும் ஒருவர் கடவுளை உண்மையாக சந்தித்து, சரியாக தொடர்பு கொள்ள முடியாது. இதை அவர் யோவான் 8:44-இோடு இணைக்கிறார்; அங்கே சாத்தான் “பொய்களின் தந்தை” என விவரிக்கப்படுகிறார்—பொய் கடவுளுடன் உள்ள நெருக்கத்தை அழிக்கிறது என்பதை அது காட்டுகிறது. ஆகவே கடவுளை ஆழமாக அனுபவிக்க, ஒரு விசுவாசி சத்தியத்தைத் தேட வேண்டும்; வாழ்க்கையை “மேனேஜ்” செய்ய வேண்டுமென்றாலும், பொய் சொல்வது என்ற பழக்கத்தை நிராகரிக்க வேண்டும்.",
  "te": "ఫా. జోసెఫ్ బోధించేది ఏమిటంటే—దేవుని వాక్యాన్ని నిజంగా అర్థం చేసుకోవడం పవిత్రాత్మ సహాయంతోనే సాధ్యం. చాలామంది బైబిల్ చదవగలుగుతారు; కానీ దాని లోతైన అర్థం మనం దాన్ని రాసినవారితో కలిసి—అంటే పవిత్రాత్మతో కలిసి—చదివినప్పుడే వెల్లడవుతుంది. దేవుడు ఏమి ఉద్దేశించి వాక్యాన్ని పలికాడో, అదే క్షణంలో, ప్రత్యక్షంగా పవిత్రాత్మ మనకు వివరిస్తాడు. ఎవరో దేవుని వాక్యానికి నిజమైన ఆకాంక్షతో తహతహలాడి, ప్రేమతో దాన్ని జీవితంలో ఆచరించేందుకు ప్రయత్నిస్తే, దేవుడు ఆ నిజాయితీని గమనించి మరింత లోతైన ఆత్మీయ అవగాహనను దయచేస్తాడు.\n\nబైబిల్ చదవడం ప్రధానంగా కేవలం శాస్త్రీయ వ్యాఖ్యానమో లేదా నేపథ్య-సందర్భ పరిశోధనమో మాత్రమే కాదని ఆయన చెబుతారు; ప్రాథమిక జ్ఞానం ఉపయోగపడినా. బైబిల్ యొక్క లక్ష్యం రక్షణ—మనసును మార్పు చేసి, మనిషిని దేవునితో జీవించే జీవితంలోకి నడిపించడం. ఎవరో కేవలం మేధస్సు సాధన కోసం శాస్త్రాన్ని పట్టుకుంటే, ఫలితం లోకజ్ఞానమే అవుతుంది; జీవం ఇచ్చే రక్షణ సత్యం కాదు.\n\nతర్వాత ఆయన యేసు మాటలను ధ్యానిస్తారు: “నేనే మార్గము, సత్యము, జీవము.” యేసు సత్యమైతే ఆయనలో అసత్యం లేదు—అంటే అబద్ధాల్లో జీవించే వ్యక్తికి దేవునితో నిజంగా ఎదురయ్యే అనుభవమూ, సరైన సంబంధమూ కష్టమవుతుంది. దీనిని ఆయన యోహాను 8:44 తో అనుసంధానిస్తారు; అక్కడ దయ్యాన్ని అబద్ధాల తండ్రిగా వర్ణించారు—అసత్యం దేవునితో ఉన్న సాన్నిహిత్యాన్ని ధ్వంసం చేస్తుందని అది చూపిస్తుంది. అందువల్ల దేవునిని లోతుగా అనుభవించాలంటే విశ్వాసి సత్యసంధతను అనుసరించి, జీవితం ‘మ్యానేజ్’ చేయడానికి అబద్ధం అవసరమని అనిపించినా, అబద్ధపు అలవాటును తిరస్కరించాలి.",
  "fr": "Le Père Joseph enseigne que la Parole de Dieu ne peut être vraiment comprise qu’avec l’aide de l’Esprit Saint. Beaucoup peuvent lire la Bible, mais son sens le plus profond se révèle seulement lorsque nous la lisons avec Celui qui l’a écrite—l’Esprit Saint—qui nous explique en temps réel ce que Dieu voulait dire. Quand une personne désire sincèrement la Parole de Dieu et s’efforce de la vivre avec amour, Dieu reconnaît cette sincérité et accorde une compréhension spirituelle plus profonde.\n\nIl explique que la lecture de la Bible n’est pas avant tout une interprétation académique ou une étude du contexte historique, même si une connaissance de base est utile. Le but de la Bible est le salut : transformer l’esprit humain et conduire chacun à vivre avec Dieu. Si quelqu’un s’approche de l’Écriture uniquement pour une réussite intellectuelle, le résultat devient un simple savoir du monde, et non une vérité vivifiante et salvifique.\n\nPuis il médite sur les paroles de Jésus : « Je suis le chemin, la vérité et la vie. » Si Jésus est la Vérité, alors il n’y a aucun mensonge en Lui—ce qui signifie que vivre dans le mensonge empêche une personne de rencontrer Dieu et d’entrer en relation juste avec Lui. Il relie cela à Jean 8,44, où le diable est décrit comme le père du mensonge, montrant que la fausseté détruit l’intimité avec Dieu. Ainsi, pour faire l’expérience de Dieu en profondeur, le croyant doit rechercher la vérité et rejeter l’habitude de mentir, même lorsque cela semble nécessaire pour « gérer » la vie.",
  "es": "El P. Joseph enseña que la Palabra de Dios solo puede comprenderse verdaderamente con la ayuda del Espíritu Santo. Muchas personas pueden leer la Biblia, pero el sentido más profundo se revela únicamente cuando la leemos con Aquel que la escribió—el Espíritu Santo—quien nos explica en tiempo real lo que Dios quiso decir. Cuando una persona anhela sinceramente la Palabra de Dios y procura vivirla con amor, Dios reconoce esa sinceridad y le concede una comprensión espiritual más profunda.\n\nÉl explica que la lectura de la Biblia no se trata principalmente de una interpretación académica o de un estudio del contexto histórico, aunque el conocimiento básico es útil. El propósito de la Biblia es la salvación: transformar la mente humana y llevar a las personas a vivir con Dios. Si alguien se acerca a la Escritura solo por logro intelectual, el resultado se vuelve un conocimiento mundano, no una verdad salvadora y que da vida.\n\nLuego reflexiona sobre las palabras de Jesús: «Yo soy el camino, la verdad y la vida». Si Jesús es la Verdad, entonces no hay falsedad en Él—lo que significa que vivir en la mentira impide que una persona se encuentre de verdad con Dios y se relacione correctamente con Él. Lo conecta con Juan 8:44, donde el diablo es descrito como el padre de la mentira, mostrando que la falsedad destruye la intimidad con Dios. Por eso, para experimentar a Dios profundamente, el creyente debe buscar la veracidad y rechazar el hábito de mentir, incluso cuando parezca necesario para “manejar” la vida.",
  "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ಹೇಳುವುದೇನೆಂದರೆ ದೇವರ ವಾಕ್ಯವನ್ನು ನಿಜವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪವಿತ್ರ ಆತ್ಮನ ಸಹಾಯವೇ ಅಗತ್ಯ. ಅನೇಕರು ಬೈಬಲ್ ಓದಬಹುದು; ಆದರೆ ಅದರ ಆಳವಾದ ಅರ್ಥವು ನಾವು ಅದನ್ನು ಬರೆದವರೊಂದಿಗೆ—ಅಂದರೆ ಪವಿತ್ರ ಆತ್ಮನೊಂದಿಗೆ—ಓದಿದಾಗ ಮಾತ್ರ ಪ್ರಕಟವಾಗುತ್ತದೆ. ದೇವರು ಏನು ಉದ್ದೇಶಿಸಿದ್ದನೋ ಅದನ್ನು ಪವಿತ್ರ ಆತ್ಮನು ತಕ್ಷಣವೇ, ನೇರವಾಗಿ ನಮಗೆ ವಿವರಿಸುತ್ತಾನೆ. ಒಬ್ಬನು ದೇವರ ವಾಕ್ಯಕ್ಕಾಗಿ ಹೃದಯಪೂರ್ವಕವಾಗಿ ಹಂಬಲಿಸಿ, ದೇವರ ಪ್ರೀತಿಯಿಂದ ಅದನ್ನು ಬದುಕಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ದೇವರು ಆ ಪ್ರಾಮಾಣಿಕತೆಯನ್ನು ಗಮನಿಸಿ ಇನ್ನಷ್ಟು ಆಧ್ಯಾತ್ಮಿಕ ತಿಳುವಳಿಕೆಯನ್ನು ನೀಡುತ್ತಾನೆ.\n\nಬೈಬಲ್ ಓದುವುದು ಮುಖ್ಯವಾಗಿ ಅಕಾಡೆಮಿಕ್ ವ್ಯಾಖ್ಯಾನ ಅಥವಾ ಹಿನ್ನೆಲೆ-ಸಂದರ್ಭ ಅಧ್ಯಯನ ಮಾತ್ರ ಅಲ್ಲ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ; ಆದರೂ ಮೂಲಭೂತ ಜ್ಞಾನ ಉಪಯುಕ್ತ. ಬೈಬಲ್‌ನ ಉದ್ದೇಶ ರಕ್ಷಣೆ—ಮಾನವನ ಮನಸ್ಸನ್ನು ಪರಿವರ್ತಿಸಿ ದೇವರೊಂದಿಗೆ ಬದುಕುವ ಜೀವನಕ್ಕೆ ಕರೆತರುವುದು. ಯಾರಾದರೂ ಕೇವಲ ಬೌದ್ಧಿಕ ಸಾಧನೆಗಾಗಿ ಶಾಸ್ತ್ರವನ್ನು ಹಿಡಿದರೆ, ಫಲವಾಗಿ ಬರுவது ಲೋಕಜ್ಞಾನ ಮಾತ್ರ; ಜೀವ ನೀಡುವ ರಕ್ಷಕ ಸತ್ಯವಲ್ಲ.\n\nನಂತರ ಅವರು ಯೇಸುವಿನ ಮಾತುಗಳ ಮೇಲೆ ಧ್ಯಾನಿಸುತ್ತಾರೆ: “ನಾನು ಮಾರ್ಗ, ಸತ್ಯ ಮತ್ತು ಜೀವ.” ಯೇಸು ಸತ್ಯವೇ ಆಗಿದ್ದರೆ, ಅವನಲ್ಲಿ ಯಾವುದೇ ಸುಳ್ಳಿಲ್ಲ—ಅಂದರೆ ಸುಳ್ಳಿನಲ್ಲಿ ಬದುಕುವವನಿಗೆ ದೇವರನ್ನು ನಿಜವಾಗಿ ಅನುಭವಿಸಿ, ಸರಿಯಾಗಿ ಸಂಬಂಧ ಹೊಂದುವುದು ಕಷ್ಟವಾಗುತ್ತದೆ. ಇದನ್ನು ಅವರು ಯೋಹಾನ 8:44 ಜೊತೆ ಸಂಪರ್ಕಿಸುತ್ತಾರೆ; ಅಲ್ಲಿ ಸೈತಾನನ್ನು ಸುಳ್ಳಿನ ತಂದೆ ಎಂದು ಹೇಳಲಾಗಿದೆ—ಇದು ಅಸತ್ಯವು ದೇವರೊಂದಿಗೆ ಇರುವ ಆತ್ಮೀಯತೆಯನ್ನು ನಾಶಮಾಡುತ್ತದೆ ಎಂದು ತೋರಿಸುತ್ತದೆ. ಆದ್ದರಿಂದ ದೇವರನ್ನು ಆಳವಾಗಿ ಅನುಭವಿಸಲು ವಿಶ್ವಾಸಿಯು ಸತ್ಯತೆಯನ್ನು ಹುಡುಕಬೇಕು ಮತ್ತು ಬದುಕನ್ನು “ಮ್ಯಾನೇಜ್” ಮಾಡಲು ಬೇಕೆನಿಸಿದರೂ ಸುಳ್ಳಾಡುವ ಅಭ್ಯಾಸವನ್ನು ತಳ್ಳಿಹಾಕಬೇಕು.",
  "mr": "फ्र. जोसेफ शिकवतात की देवाचे वचन खऱ्या अर्थाने समजून घेण्यासाठी पवित्र आत्म्याची मदत आवश्यक आहे. अनेक लोक बायबल वाचू शकतात, पण त्याचा सर्वात खोल अर्थ तेव्हाच उलगडतो जेव्हा आपण ते लिहिणाऱ्याच्या—म्हणजे पवित्र आत्म्याच्या—सह वाचतो; तोच प्रत्यक्ष त्या क्षणी देवाचा हेतू काय होता हे आपल्याला स्पष्ट करून सांगतो. जेव्हा एखादी व्यक्ती प्रामाणिकपणे देवाच्या वचनासाठी तळमळते आणि प्रेमाने ते जीवनात जगण्याचा प्रयत्न करते, तेव्हा देव ती प्रामाणिकता ओळखतो आणि अधिक खोल आध्यात्मिक समज देतो.\n\nते स्पष्ट करतात की बायबल वाचन हे मुख्यतः केवळ शैक्षणिक व्याख्या किंवा पार्श्वभूमी-आधारित संदर्भ-अभ्यास नाही, जरी मूलभूत ज्ञान उपयोगी असते. बायबलचा उद्देश तारण आहे—मानवी मनाचे रूपांतर करून लोकांना देवासोबतच्या जीवनाकडे नेणे. जर कोणी फक्त बौद्धिक यशासाठी शास्त्राकडे गेले, तर परिणामी केवळ सांसारिक ज्ञान मिळते; जीवन देणारे तारणदायी सत्य नाही.\n\nनंतर ते येशूच्या शब्दांवर मनन करतात: “मीच मार्ग, सत्य आणि जीवन आहे.” जर येशू सत्य आहेत, तर त्यांच्यात कुठलाही असत्य नाही—म्हणजेच जो खोट्यात जगतो त्याला देवाचा खरा अनुभव घेणे व देवाशी योग्य रीतीने संवाद साधणे कठीण होते. ते याचा संदर्भ योहान 8:44 शी जोडतात, जिथे सैतानाला खोट्यांचा पिता म्हटले आहे—यातून समजते की असत्य देवाशी असलेली जवळीक नष्ट करते. म्हणून देवाचा खोल अनुभव घ्यायचा असेल, तर विश्वासणाऱ्याने सत्यनिष्ठेचा शोध घेतला पाहिजे आणि खोटे बोलण्याची सवय नाकारली पाहिजे—जरी आयुष्य ‘मॅनेज’ करण्यासाठी खोटे आवश्यक वाटत असले तरीही."
},
    "subtitles": "/assets/prayers-subtitle/b12jan.json",
    "duration": "14:56"
  },
  {
    "id": 118,
    "title": {
  "zh": "我们的每日灵粮 - 11/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 11/01/2026",
  "en": "Our Daily Bread - 11/01/2026",
  "hi": "हमारी दैनिक रोटी - 11/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 11/01/2026",
  "te": "మా దైనందిన ఆహారం - 11/01/2026",
  "fr": "Notre Pain Quotidien - 11/01/2026",
  "es": "Nuestro Pan Diario - 11/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 11/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 11/01/2026"
    },
    "date": "January 11, 2026",
    "video": "https://youtu.be/x4K-wol2wOg",
    "content":{
  "zh": "若瑟神父提醒我们：真正的悔改不是靠言语来证明，而是要看它所结出的果实。他引用《玛窦福音》3:8 强调：“你们应结出与悔改相称的果实。”仅仅说“我已经悔改了”还不够——悔改必须在生活与行为上呈现出真实、可见的改变。\n\n他解释耶稣的教导：“人岂能从荆棘上摘葡萄，从蒺藜里摘无花果呢？”（《玛窦福音》7:16）这并不是说荆棘要永远是荆棘。相反，它指出一个更深的真理：人的本性必须改变。“坏树结坏果”并不是让坏树永远坏下去，而是要被更新转化，开始结出好果子。\n\n为使这一点更清楚，他引用《厄弗所书》4:28：“从前偷窃的，不要再偷。”若一个人真的归向天主，证据必须是实际的：曾经偷窃的人要开始诚实工作，用自己的劳力谋生，并且还要与有需要的人分享。这样的生命转变——荆棘结葡萄、蒺藜结无花果——才是与悔改相称的真正果实。",
  "bn": "ফা. যোসেফ আমাদের স্মরণ করিয়ে দেন যে সত্যিকারের অনুতাপ কথায় নয়, বরং তার ফলের মাধ্যমে প্রমাণিত হয়। মথি ৩:৮ উদ্ধৃত করে তিনি জোর দিয়ে বলেন: “অনুতাপের উপযুক্ত ফল উৎপন্ন করো।” শুধু “আমি অনুতাপ করেছি” বলা যথেষ্ট নয়—অনুতাপ সত্য হয় তখনই, যখন জীবনে ও আচরণে দৃশ্যমান পরিবর্তন দেখা যায়।\n\nতিনি ব্যাখ্যা করেন যে যীশুর শিক্ষা—“কাঁটাঝোপ থেকে কি কেউ আঙুর তোলে, বা আগাছা/থিসল থেকে ডুমুর তোলে?” (মথি ৭:১৬)—এর অর্থ এই নয় যে কাঁটাঝোপ সারাজীবন কাঁটাঝোপই থাকবে। বরং এটি একটি গভীর সত্যের দিকে নির্দেশ করে: মানুষের স্বভাব বদলাতে হবে। “মন্দ গাছ মন্দ ফল দেয়”—এর মানে এই নয় যে মন্দ গাছ চিরকাল মন্দই থাকবে; বরং তা পরিবর্তিত ও রূপান্তরিত হয়ে ভালো ফল দিতে শুরু করবে।\n\nএ বিষয়টি পরিষ্কার করতে তিনি ইফিষীয় ৪:২৮ উদ্ধৃত করেন: “যে চুরি করত, সে আর চুরি না করুক।” কেউ সত্যিই ঈশ্বরের কাছে ফিরলে তার প্রমাণ হবে ব্যবহারিক জীবনে: চোরকে সৎভাবে কাজ শুরু করতে হবে, নিজের প্রয়োজন মেটাতে হবে, এবং যাদের কিছু নেই তাদের সঙ্গে ভাগ করে নিতে হবে। এই রূপান্তরিত জীবন—কাঁটাঝোপে আঙুর আর থিসলে ডুমুর—এটাই অনুতাপের উপযুক্ত প্রকৃত ফল।",
  "en": "Fr. Joseph reminds us that true repentance is not proved by words, but by the fruits it produces. Quoting Matthew 3:8, he emphasizes: “Produce fruit in keeping with repentance.” It is not enough to say “I have repented”—repentance becomes real only when there is visible change in life and conduct.\n\nHe explains that Jesus’ teaching—“Do people pick grapes from thornbushes, or figs from thistles?” (Matthew 7:16)—does not mean a thornbush should stay a thornbush forever. Instead, it points to a deeper truth: a person’s nature must change. A “bad tree bearing bad fruit” is not meant to remain bad, but to be transformed so that it begins to bear good fruit.\n\nTo make this clear, he cites Ephesians 4:28: “The one who has been stealing must steal no longer.” If someone is truly converted, the proof is practical: the thief must start working honestly, provide for his own needs, and even share with those in need. That transformed life—thorns becoming grapes and thistles becoming figs—is the real fruit worthy of repentance.",
  "hi": "फ्र. जोसेफ याद दिलाते हैं कि सच्चा पश्चाताप केवल शब्दों से सिद्ध नहीं होता, बल्कि उसके द्वारा उत्पन्न फल से प्रकट होता है। मत्ती 3:8 का उद्धरण देते हुए वे जोर देते हैं: “पश्चाताप के योग्य फल लाओ।” केवल “मैंने पश्चाताप कर लिया” कहना पर्याप्त नहीं—पश्चाताप तब वास्तविक बनता है जब जीवन और आचरण में स्पष्ट परिवर्तन दिखाई दे।\n\nवे समझाते हैं कि यीशु की शिक्षा—“क्या लोग काँटों से अंगूर तोड़ते हैं या ऊँटकटारों से अंजीर?” (मत्ती 7:16)—का अर्थ यह नहीं कि काँटेदार झाड़ी हमेशा काँटेदार ही बनी रहे। बल्कि यह एक गहरे सत्य की ओर संकेत करती है: मनुष्य का स्वभाव बदलना चाहिए। “बुरा वृक्ष बुरा फल देता है”—इसका मतलब यह नहीं कि वह वृक्ष हमेशा बुरा ही रहे; बल्कि उसे परिवर्तित होकर अच्छा फल देना शुरू करना है।\n\nइसे स्पष्ट करने के लिए वे इफिसियों 4:28 का उल्लेख करते हैं: “जो चोरी करता था, वह अब चोरी न करे।” यदि कोई वास्तव में बदलकर परमेश्वर की ओर आया है, तो प्रमाण व्यवहारिक होगा: चोर को ईमानदारी से काम करना चाहिए, अपनी आवश्यकताओं की पूर्ति करनी चाहिए, और जरूरतमंदों के साथ बाँटना भी चाहिए। यही परिवर्तित जीवन—काँटों से अंगूर और ऊँटकटारों से अंजीर—पश्चाताप के योग्य वास्तविक फल है।",
  "ta": "உண்மையான மனந்திரும்புதல் வார்த்தைகளால் அல்ல, அதனால் வெளிப்படும் கனிகளால் தான் நிரூபிக்கப்படுகிறது என்று பிதா யோசேப்பு நினைவூட்டுகிறார். மத்தேயு 3:8-ஐ மேற்கோள் காட்டி அவர் வலியுறுத்துகிறார்: “மனந்திரும்புதலுக்கேற்ற கனிகளைத் தருங்கள்.” “நான் மனந்திரும்பிவிட்டேன்” என்று சொல்வது மட்டும் போதாது—வாழ்க்கையிலும் நடத்தையிலும் தெளிவான மாற்றம் தெரியும்போதுதான் மனந்திரும்புதல் உண்மையானதாகிறது.\n\nயேசுவின் போதனை—“முள்ளுக்காட்டிலிருந்து திராட்சைகளைப் பறிக்கிறார்களா? அல்லது முட்செடிகளிலிருந்து அத்திப்பழங்களைப் பறிக்கிறார்களா?” (மத்தேயு 7:16)—என்பது, முள்ளுக்காடு என்றும் முள்ளுக்காடாகவே இருக்க வேண்டும் என்பதல்ல என்று அவர் விளக்குகிறார். மாறாக, இது ஒரு ஆழமான உண்மையைச் சொல்கிறது: மனிதனின் இயல்பு மாற்றப்பட வேண்டும். “கெட்ட மரம் கெட்ட கனியைத்தான் தரும்” என்பது அந்த மரம் என்றென்றும் கெட்டதாய் இருக்க வேண்டும் என்பதல்ல; அது மாற்றப்பட்டு நல்ல கனி தரத் தொடங்க வேண்டும் என்பதே நோக்கம்.\n\nஇதனைத் தெளிவுபடுத்த எபேசியர் 4:28-ஐ அவர் மேற்கோள் காட்டுகிறார்: “திருடியவன் இனி திருடக்கூடாது.” ஒருவர் உண்மையாக மனமாறி தேவனிடம் வந்திருந்தால், அதன் சாட்சி நடைமுறையாக இருக்க வேண்டும்: திருடன் நேர்மையாக உழைக்கத் தொடங்க வேண்டும், தன் தேவைகளைப் பூர்த்தி செய்ய வேண்டும், மேலும் தேவையுள்ளவர்களோடு பகிர்ந்துகொள்ளவும் வேண்டும். இப்படிப்பட்ட மாற்றப்பட்ட வாழ்க்கையே—முள்ளிலிருந்து திராட்சை, முட்செடியில் இருந்து அத்தி—மனந்திரும்புதலுக்கேற்ற உண்மையான கனி ஆகும்.",
  "te": "నిజమైన పశ్చాత్తాపం మాటలతో కాదు, అది తెచ్చే ఫలాలతోనే నిరూపితమవుతుందని ఫా. జోసెఫ్ గుర్తుచేస్తున్నారు. మత్తయి 3:8 ను ఉదహరిస్తూ ఆయన ఇలా బలంగా చెబుతారు: “పశ్చాత్తాపానికి తగిన ఫలాన్ని కలుగజేయండి.” “నేను పశ్చాత్తాపపడ్డాను” అని చెప్పడం మాత్రమే సరిపోదు—జీవితంలో, ప్రవర్తనలో కనిపించే స్పష్టమైన మార్పు వచ్చినప్పుడే పశ్చాత్తాపం నిజమవుతుంది.\n\nయేసు బోధ—“ముల్లుపొదల నుంచి ద్రాక్ష పండ్లు కోస్తారా? లేక ముళ్లకంచెల నుంచి అత్తిపండ్లు కోస్తారా?” (మత్తయి 7:16)—అనేది ముల్లుపొద ఎప్పటికీ ముల్లుపొదగానే ఉండాలనే అర్థం కాదని ఆయన వివరిస్తారు. దానికి బదులుగా, ఇది ఒక లోతైన సత్యాన్ని చూపిస్తుంది: మనిషి స్వభావం మారాలి. “చెడ్డ చెట్టు చెడ్డ ఫలం ఇస్తుంది” అన్నది ఆ చెట్టు శాశ్వతంగా చెడ్డదిగానే ఉండాలనే ఉద్దేశం కాదు; అది మార్పు పొందిన తర్వాత మంచి ఫలం ఇవ్వడం మొదలుపెట్టాలి.\n\nఇది మరింత స్పష్టంగా చెప్పడానికి ఆయన ఎఫెసీయులకు 4:28 ను ఉదహరిస్తారు: “దొంగతనం చేసినవాడు ఇక దొంగతనం చేయకూడదు.” ఎవరు నిజంగా మార్పు పొంది దేవునివైపు వచ్చారో, దానికి సాక్ష్యం ప్రాయోగికంగా ఉండాలి: దొంగ నిజాయితీగా పని చేయడం మొదలుపెట్టాలి, తన అవసరాలు తీర్చుకోవాలి, అలాగే అవసరంలో ఉన్నవారితో పంచుకోవాలి. ఈ మార్పు వచ్చిన జీవితం—ముల్లుపొదలో ద్రాక్షలు, ముళ్లకంచెలో అత్తిపండ్లు—అదే పశ్చాత్తాపానికి తగిన నిజమైన ఫలం.",
  "fr": "Le Père Joseph nous rappelle que la vraie repentance ne se prouve pas par des paroles, mais par les fruits qu’elle produit. En citant Matthieu 3,8, il souligne : « Produisez donc un fruit digne de la conversion. » Il ne suffit pas de dire : « Je me suis repenti » — la repentance devient réelle seulement lorsqu’un changement visible apparaît dans la vie et la conduite.\n\nIl explique que l’enseignement de Jésus — « Cueille-t-on des raisins sur des épines, ou des figues sur des chardons ? » (Matthieu 7,16) — ne signifie pas qu’un buisson d’épines doit rester épineux pour toujours. Au contraire, cela renvoie à une vérité plus profonde : la nature d’une personne doit changer. Un « mauvais arbre qui porte de mauvais fruits » n’est pas destiné à rester mauvais, mais à être transformé pour commencer à porter de bons fruits.\n\nPour éclairer cela, il cite Éphésiens 4,28 : « Que celui qui volait ne vole plus. » Si quelqu’un est vraiment converti, la preuve est concrète : le voleur doit commencer à travailler honnêtement, subvenir à ses besoins, et même partager avec ceux qui sont dans le besoin. Cette vie transformée — des épines qui donnent des raisins et des chardons qui donnent des figues — est le véritable fruit digne de la repentance.",
  "es": "El P. Joseph nos recuerda que el verdadero arrepentimiento no se demuestra con palabras, sino con los frutos que produce. Citando Mateo 3:8, enfatiza: “Produzcan frutos dignos de arrepentimiento.” No basta con decir “me he arrepentido” — el arrepentimiento se vuelve real únicamente cuando hay un cambio visible en la vida y en la conducta.\n\nExplica que la enseñanza de Jesús —“¿Acaso se recogen uvas de los espinos o higos de los cardos?” (Mateo 7:16)— no significa que un espino deba seguir siendo espino para siempre. Más bien, señala una verdad más profunda: la naturaleza de la persona debe cambiar. Un “árbol malo que da fruto malo” no está destinado a permanecer malo, sino a ser transformado para comenzar a dar buen fruto.\n\nPara dejarlo claro, cita Efesios 4:28: “El que robaba, que no robe más.” Si alguien está verdaderamente convertido, la prueba es práctica: el ladrón debe comenzar a trabajar honradamente, proveer para sus propias necesidades y también compartir con los necesitados. Esa vida transformada —espinos que dan uvas y cardos que dan higos— es el verdadero fruto digno del arrepentimiento.",
  "kn": "ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪವು ಕೇವಲ ಮಾತುಗಳಿಂದ ಸಾಬೀತಾಗುವುದಿಲ್ಲ; ಅದು ಉಂಟುಮಾಡುವ ಫಲಗಳಿಂದಲೇ ಅದು ತಿಳಿಯುತ್ತದೆ ಎಂದು ಫಾ. ಜೋಸಫ್ ನೆನಪಿಸುತ್ತಾರೆ. ಮಥಾಯ 3:8 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ ಅವರು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ: “ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ತಕ್ಕ ಫಲವನ್ನು ತರುತ್ತಿರಿ.” “ನಾನು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟಿದ್ದೇನೆ” ಎಂದು ಹೇಳುವುದು ಮಾತ್ರ ಸಾಕಲ್ಲ—ಜೀವನ ಮತ್ತು ನಡೆಗಳಲ್ಲಿ ಸ್ಪಷ್ಟವಾದ ಬದಲಾವಣೆ ಕಾಣಿಸಿದಾಗಲೇ ಪಶ್ಚಾತ್ತಾಪ ನಿಜವಾಗುತ್ತದೆ.\n\nಯೇಸು ಹೇಳಿದಂತೆ—“ಮುಳ್ಳಿನ ಗಿಡದಿಂದ ದ್ರಾಕ್ಷಿ ಕೀಳುವರೇ? ಅಥವಾ ಮುಳ್ಳುಕುಂಟೆಯಿಂದ ಅತ್ತಿ ಹಣ್ಣು ಕೀಳುವರೇ?” (ಮಥಾಯ 7:16)—ಎಂಬುದು ಮುಳ್ಳಿನ ಗಿಡ ಸದಾಕಾಲ ಮುಳ್ಳಿನ ಗಿಡವಾಗಿಯೇ ಇರಬೇಕು ಎಂಬ ಅರ್ಥವಲ್ಲ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಬದಲಾಗಿ ಇದು ಇನ್ನೂ ಆಳವಾದ ಸತ್ಯಕ್ಕೆ ಸೂಚಿಸುತ್ತದೆ: ವ್ಯಕ್ತಿಯ ಸ್ವಭಾವವೇ ಬದಲಾಗಬೇಕು. “ಕೆಟ್ಟ ಮರ ಕೆಟ್ಟ ಫಲ ಕೊಡುತ್ತದೆ” ಎಂದು ಹೇಳುವುದರ ಅರ್ಥ ಆ ಮರ ಶಾಶ್ವತವಾಗಿ ಕೆಟ್ಟದೇ ಇರಬೇಕು ಅನ್ನುವುದಲ್ಲ; ಅದು ರೂಪಾಂತರಗೊಂಡು ಒಳ್ಳೆಯ ಫಲ ಕೊಡಲು ಆರಂಭಿಸಬೇಕು.\n\nಇದನ್ನು ಇನ್ನಷ್ಟು ಸ್ಪಷ್ಟಪಡಿಸಲು ಅವರು ಎಫೆಸಿಯ 4:28 ಅನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ: “ಕಳ್ಳತನ ಮಾಡುತ್ತಿದ್ದವನು ಇನ್ನು ಕಳ್ಳತನ ಮಾಡಬಾರದು.” ಯಾರಾದರೂ ನಿಜವಾಗಿ ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡಿದ್ದರೆ ಅದರ ಸಾಕ್ಷಿ ಪ್ರಾಯೋಗಿಕವಾಗಿರಬೇಕು: ಕಳ್ಳನು ಸತ್ಯಸಂಧವಾಗಿ ಕೆಲಸ ಮಾಡಬೇಕು, ತನ್ನ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಬೇಕು, ಮತ್ತು ಅಗತ್ಯವಿರುವವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕು. ಈ ರೂಪಾಂತರಗೊಂಡ ಜೀವನ—ಮುಳ್ಳಿನಲ್ಲಿ ದ್ರಾಕ್ಷಿ, ಮುಳ್ಳುಕುಂಟೆಯಲ್ಲಿ ಅತ್ತಿ—ಇದೇ ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ತಕ್ಕ ನಿಜವಾದ ಫಲ.",
  "mr": "फ्र. जोसेफ आपल्याला आठवण करून देतात की खरा पश्चात्ताप फक्त शब्दांनी सिद्ध होत नाही, तर त्यातून दिसणाऱ्या फलांनी तो स्पष्ट होतो. मत्तय 3:8 उद्धृत करून ते ठामपणे सांगतात: “पश्चात्तापास अनुरूप फल उत्पन्न करा.” फक्त “मी पश्चात्ताप केला आहे” असे म्हणणे पुरेसे नाही—जीवनात आणि वर्तनात प्रत्यक्ष बदल दिसला, तेव्हाच पश्चात्ताप खरा ठरतो.\n\nते स्पष्ट करतात की येशूची शिकवण—“काटेरी झुडपातून कोणी द्राक्षे तोडतो का? किंवा तण/काटेरी वनस्पतीतून अंजिरे तोडतो का?” (मत्तय 7:16)—याचा अर्थ काटेरी झुडप कायम काटेरीच राहावे असा नाही. उलट, ते एक खोल सत्य सांगते: मनुष्याचा स्वभाव बदलला पाहिजे. “वाईट झाड वाईट फळ देते” याचा अर्थ वाईट झाड सदैव वाईटच राहावे असा नसून, ते रूपांतरित होऊन चांगले फळ देऊ लागावे हा खरा मुद्दा आहे.\n\nहे अधिक स्पष्ट करण्यासाठी ते इफिसकरांस 4:28 उद्धृत करतात: “जो चोरी करीत असे, त्याने आता चोरी करू नये.” एखादा खरोखरच बदलून देवाकडे आला असेल, तर त्याचा पुरावा प्रत्यक्ष कृतीत दिसला पाहिजे: चोराने प्रामाणिकपणे काम करायला सुरुवात करावी, स्वतःच्या गरजा पूर्ण कराव्यात, आणि गरजूंसोबत वाटूनही घ्यावे. असे रूपांतरित जीवन—काट्यातून द्राक्षे आणि तणातून अंजीरे—हेच पश्चात्तापास अनुरूप खरे फळ आहे."
},
    "subtitles": "/assets/prayers-subtitle/b11jan.json",
    "duration": "9:33"
  },
  {
    "id": 117,
    "title": {
  "zh": "我们的每日灵粮 - 10/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 10/01/2026",
  "en": "Our Daily Bread - 10/01/2026",
  "hi": "हमारी दैनिक रोटी - 10/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 10/01/2026",
  "te": "మా దైనందిన ఆహారం - 10/01/2026",
  "fr": "Notre Pain Quotidien - 10/01/2026",
  "es": "Nuestro Pan Diario - 10/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 10/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 10/01/2026"
    },
    "date": "January 10, 2026",
    "video": "https://youtu.be/67ndjl4pTBs",
    "content":{
  "zh": "若瑟神父解释说，真正的信德不是建立在个人功劳或人的能力上，而是完全依赖天主的恩宠。当人的努力到达极限、掌控似乎失去时，天主的恩宠便会强而有力地运行。这份恩宠是通过信德的宣认与信德的实践而获得的，这两者共同构成了圣约的原则。\n\n借着这个见证，他强调信德必须以心灵的纯洁来生活。即使外在完成了信德的行动，最深的交托是在一个人承认自己在天主前一无所有时发生的。这种完全的交托——“不是凭功劳，而是凭恩宠”——使天主能够自由行动，超越逻辑、计算与人的理解。\n\n最后，若瑟神父引用耶稣的话：“心里洁净的人有福了，因为他们要看见天主。”心灵的纯洁意味着连自己的聪明与自以为是也要交托出去，因为其中常藏着操控与自我依赖。唯有完全依靠天主的人——而不是“半靠天主半靠自己”——才能经历真正的天主介入，并在圣德中成长。",
  "bn": "ফাদার জোসেফ ব্যাখ্যা করেন যে সত্যিকারের বিশ্বাস ব্যক্তিগত যোগ্যতা বা মানবিক সক্ষমতার ওপর ভিত্তি করে নয়, বরং সম্পূর্ণভাবে ঈশ্বরের অনুগ্রহের ওপর নির্ভরশীল। যখন মানুষের চেষ্টা সীমায় পৌঁছে যায় এবং নিয়ন্ত্রণ হাতছাড়া মনে হয়, তখন ঈশ্বরের অনুগ্রহ শক্তিশালীভাবে কার্যকর হতে শুরু করে। এই অনুগ্রহ লাভ করা যায় বিশ্বাসের ঘোষণা ও বিশ্বাসের অনুশীলনের মাধ্যমে—যা একত্রে চুক্তি/কোভেন্যান্টের নীতিকে গঠন করে।\n\nতিনি সাক্ষ্যের মাধ্যমে তুলে ধরেন যে বিশ্বাসকে হৃদয়ের পবিত্রতার সঙ্গে জীবনযাপন করতে হয়। বাহ্যিকভাবে বিশ্বাসের কাজ সম্পন্ন হলেও, প্রকৃত আত্মসমর্পণ ঘটে তখনই যখন একজন ব্যক্তি ঈশ্বরের সামনে নিজের শূন্যতাকে মেনে নেয়। এই পূর্ণ সমর্পণ—“যোগ্যতায় নয়, অনুগ্রহে”—ঈশ্বরকে যুক্তি, হিসাব বা মানব-বোধের বাইরে গিয়ে স্বাধীনভাবে কাজ করতে দেয়।\n\nশেষে ফাদার জোসেফ যীশুর বাক্য স্মরণ করিয়ে দেন: “হৃদয়ে যারা পবিত্র, তারা ঈশ্বরকে দেখবে।” হৃদয়ের পবিত্রতা মানে নিজের বুদ্ধি ও চালাকিকেও সমর্পণ করা, কারণ সেখানে প্রায়ই বাঁকাপনা ও আত্মনির্ভরতা লুকিয়ে থাকে। যারা সম্পূর্ণভাবে ঈশ্বরের ওপর নির্ভর করে—“অর্ধেক ঈশ্বর অর্ধেক আমি” নয়—তারাই সত্যিকারের ঐশ্বরিক হস্তক্ষেপ অনুভব করতে পারে এবং পবিত্রতার পথে বেড়ে ওঠে।",
  "en": "Fr. Joseph explains that true faith is not rooted in personal merit or human ability but in complete dependence on God’s grace. When human effort reaches its limits and control slips away, God’s grace begins to work powerfully. This grace is accessed through the proclamation of faith and the practice of faith, which together form the principle of the covenant.\n\nThrough the testimony shared, he highlights that faith must be lived with purity of heart. Even when outward actions of faith are performed, the deepest surrender happens when a person accepts their nothingness before God. This total surrender—“not by merit, but by grace”—allows God to act freely beyond logic, calculation, or human understanding.\n\nFinally, Fr. Joseph emphasizes Jesus’ words: “The pure of heart shall see God.” Purity of heart means surrendering even one’s intellect and cleverness, which often carry manipulation and self-reliance. Only those who depend wholly on God—not “half God and half self”—can experience true divine intervention and live a life that grows in holiness.",
  "hi": "फ्र. जोसेफ समझाते हैं कि सच्चा विश्वास व्यक्तिगत योग्यता या मानवीय क्षमता पर आधारित नहीं होता, बल्कि परमेश्वर की कृपा पर पूर्ण निर्भरता में जड़ें रखता है। जब मानवीय प्रयास अपनी सीमा तक पहुँच जाता है और नियंत्रण हाथ से निकलता हुआ लगता है, तब परमेश्वर की कृपा शक्तिशाली रूप से कार्य करने लगती है। यह कृपा विश्वास की घोषणा और विश्वास के अभ्यास के द्वारा प्राप्त होती है—ये दोनों मिलकर वाचा (कवेनेंट) के सिद्धांत को बनाते हैं।\n\nइस साक्ष्य के माध्यम से वे बताते हैं कि विश्वास को शुद्ध हृदय के साथ जीना चाहिए। बाहर से विश्वास के कार्य किए जाने पर भी, सबसे गहरा समर्पण तब होता है जब व्यक्ति परमेश्वर के सामने अपनी शून्यता को स्वीकार करता है। यह पूर्ण समर्पण—“योग्यता से नहीं, कृपा से”—परमेश्वर को तर्क, गणना और मानवीय समझ से परे स्वतंत्र रूप से कार्य करने देता है।\n\nअंत में फ्र. जोसेफ यीशु के वचन पर जोर देते हैं: “धन्य हैं वे जो मन के शुद्ध हैं, क्योंकि वे परमेश्वर को देखेंगे।” हृदय की शुद्धता का अर्थ है अपनी बुद्धि और चतुराई को भी समर्पित कर देना, क्योंकि उनमें अक्सर चालाकी और आत्म-निर्भरता छिपी रहती है। जो लोग पूर्ण रूप से परमेश्वर पर निर्भर रहते हैं—“आधा परमेश्वर, आधा मैं” नहीं—वही सच्चे ईश्वरीय हस्तक्षेप का अनुभव करते हैं और पवित्रता में बढ़ते हैं।",
  "ta": "அருள்பணி ஃபாதர் ஜோசப் விளக்குவது என்னவென்றால், உண்மையான நம்பிக்கை தனிப்பட்ட தகுதி அல்லது மனித திறன் மீது நிலைக்காது; அது முழுமையாக கடவுளின் அருள்மீதே சார்ந்திருக்கிறது. மனித முயற்சி எல்லையை அடைந்து கட்டுப்பாடு கைவிடுகிறது என்று தோன்றும் போது, கடவுளின் அருள் சக்திவாய்ந்த விதத்தில் செயல்படத் தொடங்குகிறது. இந்த அருள் நம்பிக்கையின் அறிவிப்பும் நம்பிக்கையின் நடைமுறையும் மூலம் பெறப்படுகிறது; இவை இரண்டும் உடன்படிக்கையின் (கோவெனன்ட்) கொள்கையை உருவாக்குகின்றன.\n\nபகிரப்பட்ட சாட்சியத்தின் மூலம், நம்பிக்கை தூய்மையான இதயத்துடன் வாழப்பட வேண்டும் என்பதை அவர் வலியுறுத்துகிறார். வெளிப்புறமாக நம்பிக்கையின் செயல்கள் செய்யப்பட்டாலும், ஆழ்ந்த சரணடைவு என்பது ஒருவர் கடவுளின் முன் தன்னுடைய எதுவுமில்லாத நிலையைக் ஏற்றுக்கொள்ளும் போது நிகழ்கிறது. இந்த முழு சரணடைவு—“தகுதியால் அல்ல, அருளால்”—தர்க்கம், கணக்கு மற்றும் மனிதப் புரிதலைத் தாண்டி கடவுள் சுதந்திரமாக செயல்பட இடமளிக்கிறது.\n\nஇறுதியாக, இயேசுவின் வார்த்தைகளை ஃபாதர் ஜோசப் நினைவூட்டுகிறார்: “இதயம் தூய்மையானவர்கள் கடவுளைக் காண்பார்கள்.” இதயத் தூய்மை என்றால், நம்முடைய புத்தியையும் கைத்தேர்ச்சியையும் கூட சரணடைவதாகும்; ஏனெனில் அவற்றில் பல நேரம் சூழ்ச்சி மற்றும் சுய நம்பிக்கை மறைந்திருக்கும். “பாதி கடவுள் பாதி நான்” என்ற முறையல்ல; முழுமையாக கடவுளை சார்ந்திருப்பவர்கள் மட்டுமே உண்மையான தெய்வீக தலையீட்டை அனுபவித்து பரிசுத்தத்தில் வளர முடியும்.",
  "te": "ఫ్రా. జోసెఫ్ వివరిస్తున్నదేమంటే నిజమైన విశ్వాసం వ్యక్తిగత అర్హతలలో లేదా మానవ సామర్థ్యంలో కాదు; అది సంపూర్ణంగా దేవుని కృపపై ఆధారపడుతుంది. మన ప్రయత్నం సరిహద్దుకు చేరి నియంత్రణ చేజారినట్లు అనిపించినప్పుడు, దేవుని కృప శక్తివంతంగా పనిచేయడం ప్రారంభిస్తుంది. ఈ కృప విశ్వాస ప్రకటన ద్వారా మరియు విశ్వాస ఆచరణ ద్వారా పొందబడుతుంది—ఈ రెండూ కలసి ఒడంబడిక (కవెనంట్) సూత్రాన్ని ఏర్పరుస్తాయి.\n\nపంచుకున్న సాక్ష్యం ద్వారా, విశ్వాసాన్ని పరిశుద్ధమైన హృదయంతో జీవించాలని ఆయన ఉద్ఘాటిస్తారు. బాహ్యంగా విశ్వాస కార్యాలు చేసినప్పటికీ, అత్యంత లోతైన సమర్పణ మనిషి దేవుని ముందు తన శూన్యతను అంగీకరించినప్పుడు జరుగుతుంది. ఈ సంపూర్ణ సమర్పణ—“అర్హత వల్ల కాదు, కృప వల్ల”—దేవుడు తర్కం, లెక్కలు మరియు మానవ అవగాహనను మించి స్వేచ్ఛగా పనిచేయడానికి అవకాశం ఇస్తుంది.\n\nచివరగా, ఫ్రా. జోసెఫ్ యేసు వాక్యాన్ని బలంగా గుర్తు చేస్తారు: “హృదయ శుద్ధి గలవారు దేవునిని చూచెదరు.” హృదయ శుద్ధి అంటే మన బుద్ధిని, చాతుర్యాన్ని కూడా సమర్పించడం; ఎందుకంటే వాటిలో చాలాసార్లు వంచన, స్వయంఆధారత దాగి ఉంటుంది. “అర్ధం దేవుడు అర్ధం నేను” అన్నది పనిచేయదు. సంపూర్ణంగా దేవునిపై ఆధారపడేవారే నిజమైన దైవీయ జోక్యాన్ని అనుభవించి పవిత్రతలో ఎదుగగలరు.",
  "fr": "Le père Joseph explique que la vraie foi ne repose pas sur le mérite personnel ni sur la capacité humaine, mais sur une dépendance totale à la grâce de Dieu. Lorsque l’effort humain atteint ses limites et que le contrôle semble nous échapper, la grâce de Dieu commence à agir avec puissance. Cette grâce s’obtient par la proclamation de la foi et par la pratique de la foi, qui ensemble constituent le principe de l’alliance.\n\nÀ travers le témoignage partagé, il souligne que la foi doit être vécue avec un cœur pur. Même si l’on accomplit extérieurement des actes de foi, l’abandon le plus profond se produit lorsque la personne accepte son néant devant Dieu. Cet abandon total — « non par le mérite, mais par la grâce » — permet à Dieu d’agir librement au-delà de la logique, des calculs et de la compréhension humaine.\n\nEnfin, le père Joseph met en avant les paroles de Jésus : « Heureux les cœurs purs, car ils verront Dieu. » La pureté du cœur signifie abandonner même son intellect et sa finesse, qui portent souvent la manipulation et l’autosuffisance. Seuls ceux qui dépendent entièrement de Dieu — et non « moitié Dieu, moitié moi » — peuvent faire l’expérience d’une véritable intervention divine et grandir dans la sainteté.",
  "es": "El P. José explica que la verdadera fe no se basa en el mérito personal ni en la capacidad humana, sino en una dependencia total de la gracia de Dios. Cuando el esfuerzo humano llega a su límite y el control parece escaparse, la gracia de Dios comienza a actuar con poder. Esta gracia se obtiene mediante la proclamación de la fe y la práctica de la fe, que juntas forman el principio de la alianza.\n\nA través del testimonio compartido, él resalta que la fe debe vivirse con pureza de corazón. Incluso cuando se realizan acciones externas de fe, la entrega más profunda sucede cuando la persona acepta su nada ante Dios. Esta entrega total—“no por mérito, sino por gracia”—permite que Dios actúe libremente más allá de la lógica, el cálculo y la comprensión humana.\n\nFinalmente, el P. José subraya las palabras de Jesús: “Los limpios de corazón verán a Dios.” La pureza de corazón significa rendir incluso el intelecto y la astucia, que a menudo llevan manipulación y autosuficiencia. Solo quienes dependen totalmente de Dios—no “mitad Dios y mitad yo”—pueden experimentar una verdadera intervención divina y vivir una vida que crece en santidad.",
  "kn": "ಫ್ರಾ. ಜೋಸೆಫ್ ವಿವರಿಸುವುದೇನೆಂದರೆ ನಿಜವಾದ ವಿಶ್ವಾಸವು ವೈಯಕ್ತಿಕ ಅರ್ಹತೆ ಅಥವಾ ಮಾನವ ಸಾಮರ್ಥ್ಯದ ಮೇಲೆ ಆಧಾರಿತವಲ್ಲ; ಅದು ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ಕೃಪೆಯ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ. ಮಾನವ ಪ್ರಯತ್ನವು ತನ್ನ ಮಿತಿಗೆ ತಲುಪಿದಾಗ ಮತ್ತು ನಿಯಂತ್ರಣ ಕೈ ತಪ್ಪಿದಂತೆ ಅನಿಸಿದಾಗ, ದೇವರ ಕೃಪೆ ಶಕ್ತಿಯುತವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಆರಂಭಿಸುತ್ತದೆ. ಈ ಕೃಪೆ ವಿಶ್ವಾಸದ ಘೋಷಣೆ ಹಾಗೂ ವಿಶ್ವಾಸದ ಆಚರಣೆ ಮೂಲಕ ಲಭಿಸುತ್ತದೆ; ಇವೆರಡೂ ಒಟ್ಟಾಗಿ ಒಡಂಬಡಿಕೆಯ ತತ್ವವನ್ನು ರೂಪಿಸುತ್ತವೆ.\n\nಹಂಚಿಕೊಂಡ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ, ವಿಶ್ವಾಸವನ್ನು ಹೃದಯದ ಶುದ್ಧತೆಯೊಂದಿಗೆ ಬದುಕಬೇಕು ಎಂದು ಅವರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ಹೊರಗಿನ ವಿಶ್ವಾಸಕೃತ್ಯಗಳನ್ನು ಮಾಡಿದರೂ, ಅತ್ಯಂತ ಆಳವಾದ ಸಮರ್ಪಣೆ ವ್ಯಕ್ತಿಯು ದೇವರ ಮುಂದೆ ತನ್ನ ಶೂನ್ಯತೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವಾಗ ಸಂಭವಿಸುತ್ತದೆ. ಈ ಸಂಪೂರ್ಣ ಸಮರ್ಪಣೆ—“ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಕೃಪೆಯಿಂದ”—ತರ್ಕ, ಲೆಕ್ಕಾಚಾರ ಮತ್ತು ಮಾನವ ಬುದ್ಧಿಗಿಂತ ಮೀರಿಯಾಗಿ ದೇವರು ಸ್ವತಂತ್ರವಾಗಿ ಕಾರ್ಯಮಾಡಲು ಅವಕಾಶ ನೀಡುತ್ತದೆ.\n\nಕೊನೆಗೆ, ಫ್ರಾ. ಜೋಸೆಫ್ ಯೇಸುವಿನ ವಚನವನ್ನು ನೆನಪಿಸುತ್ತಾರೆ: “ಹೃದಯಶುದ್ಧರು ದೇವರನ್ನು ಕಾಣುವರು.” ಹೃದಯದ ಶುದ್ಧತೆ ಎಂದರೆ ಸ್ವಂತ ಬುದ್ಧಿ ಮತ್ತು ಚಾತುರ್ಯವನ್ನೂ ಸಮರ್ಪಿಸುವುದು; ಏಕೆಂದರೆ ಅವುಗಳಲ್ಲಿ ಅನೇಕ ಬಾರಿ ಕುತಂತ್ರ ಮತ್ತು ಸ್ವಯಂಆಧಾರತೆ ಅಡಗಿರುತ್ತದೆ. “ಅರ್ಧ ದೇವರು ಅರ್ಧ ನಾನು” ಎಂಬುದು ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ. ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿರುವವರೇ ನಿಜವಾದ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪವನ್ನು ಅನುಭವಿಸಿ ಪವಿತ್ರತೆಯಲ್ಲಿ ಬೆಳೆಯಬಹುದು.",
  "mr": "फ्र. जोसेफ स्पष्ट करतात की खरी श्रद्धा वैयक्तिक कर्तृत्व किंवा मानवी क्षमता यांवर आधारित नसून देवाच्या कृपेवर पूर्ण अवलंबून असते. जेव्हा मानवी प्रयत्न आपल्या मर्यादेला पोहोचतात आणि नियंत्रण हातातून निसटल्यासारखे वाटते, तेव्हा देवाची कृपा सामर्थ्याने कार्य करू लागते. ही कृपा श्रद्धेची घोषणा आणि श्रद्धेचा अभ्यास यांद्वारे मिळते—ही दोन्ही मिळून करार (कवेनंट) तत्त्व तयार करतात.\n\nसामायिक केलेल्या साक्षीद्वारे ते अधोरेखित करतात की श्रद्धा शुद्ध हृदयाने जगली पाहिजे. बाह्य स्वरूपात श्रद्धेची कृत्ये केली तरी, सर्वात खोल समर्पण तेव्हाच होते जेव्हा व्यक्ती देवासमोर स्वतःचे शून्यत्व स्वीकारते. हे पूर्ण समर्पण—“कर्तृत्वाने नाही, कृपेने”—देवाला तर्क, गणित आणि मानवी समज यांच्या पलीकडे जाऊन मुक्तपणे कार्य करण्यास वाव देते.\n\nशेवटी, फ्र. जोसेफ येशूचे वचन ठळक करतात: “शुद्ध हृदयाचे लोक देवाला पाहतील.” हृदयाची शुद्धता म्हणजे स्वतःची बुद्धी आणि चलाखीही समर्पित करणे, कारण त्यात अनेकदा कावेबाजपणा आणि स्वावलंबन दडलेले असते. “अर्धा देव आणि अर्धा मी” असे चालत नाही. जे पूर्णपणे देवावर अवलंबून राहतात, तेच खरा दैवी हस्तक्षेप अनुभवू शकतात आणि पवित्रतेत वाढू शकतात."
},
    "subtitles": "/assets/prayers-subtitle/b10jan.json",
    "duration": "12:13"
  },
  {
    "id": 116,
    "title": {
 "zh": "我们的每日灵粮 - 09/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 09/01/2026",
  "en": "Our Daily Bread - 09/01/2026",
  "hi": "हमारी दैनिक रोटी - 09/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 09/01/2026",
  "te": "మా దైనందిన ఆహారం - 09/01/2026",
  "fr": "Notre Pain Quotidien - 09/01/2026",
  "es": "Nuestro Pan Diario - 09/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 09/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 09/01/2026"
    },
    "date": "January 9, 2026",
    "video": "https://youtu.be/ocxkFS48wys",
    "content":{
  "en": "Fr. Joseph reminds us that prayer is not a transaction or a barter system with God. True prayer is not about giving something—like rosaries, fasting, or offerings—in order to receive favors such as success, marriage, or material blessings. A relationship with God based on exchange cannot endure; prayer itself is already the greatest gift God has given to humanity.\n\nHe explains that prayers can become “contaminated” when they carry the bacteria of hatred, pride, anger, jealousy, deceit, and division. Even if prayers appear holy on the outside, God may reject them if the heart is not purified. Referring to Hebrews 12:14, he stresses that without holiness, it is impossible to please God or truly encounter Him.\n\nTherefore, Fr. Joseph calls believers to examine their hearts while praying and to seek inner holiness. When prayer flows from a pure heart—free from resentment and selfish motives—God gladly accepts it. Such prayer sustains faith, deepens spiritual growth, and opens the way for genuine divine experiences through God’s grace.",
  "hi": "फ्रॉ. जोसेफ हमें याद दिलाते हैं कि प्रार्थना ईश्वर के साथ कोई लेन-देन या सौदेबाज़ी नहीं है। सच्ची प्रार्थना का अर्थ यह नहीं है कि हम माला, उपवास या भेंट देकर सफलता, विवाह या भौतिक आशीषें प्राप्त करें। लेन-देन पर आधारित ईश्वर से संबंध टिक नहीं सकता; स्वयं प्रार्थना ही मानवता को ईश्वर का सबसे बड़ा उपहार है।\n\nवे समझाते हैं कि जब प्रार्थनाओं में घृणा, अहंकार, क्रोध, ईर्ष्या, छल और विभाजन जैसे जीवाणु मिल जाते हैं, तो वे दूषित हो जाती हैं। बाहर से पवित्र दिखने वाली प्रार्थनाओं को भी ईश्वर अस्वीकार कर सकता है यदि हृदय शुद्ध न हो। इब्रानियों 12:14 का उल्लेख करते हुए वे कहते हैं कि पवित्रता के बिना ईश्वर को प्रसन्न करना या उसका साक्षात्कार करना असंभव है।\n\nइसलिए फ्रॉ. जोसेफ विश्वासियों को प्रार्थना करते समय अपने हृदय की जाँच करने और आंतरिक पवित्रता की खोज करने के लिए बुलाते हैं। जब प्रार्थना शुद्ध हृदय से निकलती है—कड़वाहट और स्वार्थ से मुक्त होकर—तो ईश्वर उसे सहर्ष स्वीकार करता है। ऐसी प्रार्थना विश्वास को बनाए रखती है, आत्मिक विकास को गहरा करती है और ईश्वर की कृपा से सच्चे दिव्य अनुभवों का मार्ग खोलती है।",
  "ta": "ஜெபம் என்பது தேவனுடன் ஒரு பரிமாற்றமோ வாணிபமோ அல்ல என்பதை தந்தை ஜோசப் நினைவூட்டுகிறார். மாலை, நோன்பு அல்லது காணிக்கைகள் கொடுத்து வெற்றி, திருமணம் அல்லது பொருட் ஆசீர்வாதங்களைப் பெறுவது உண்மையான ஜெபம் அல்ல. பரிமாற்றத்தின் அடிப்படையிலான தேவனுடனான உறவு நீடிக்காது; ஜெபமே மனிதகுலத்திற்கு தேவன் அளித்த மிகப்பெரிய வரம்.\n\nவெறுப்பு, அகம்பாவம், கோபம், பொறாமை, ஏமாற்றம் மற்றும் பிளவுகள் போன்ற கிருமிகள் ஜெபத்தில் கலந்தால் அது மாசுபடும் என அவர் விளக்குகிறார். வெளிப்புறத்தில் புனிதமாகத் தோன்றினாலும், உள்ளம் சுத்தமாக இல்லையெனில் தேவன் ஜெபத்தை நிராகரிக்கலாம். எபிரேயர் 12:14-ஐ குறிப்பிடும் அவர், பரிசுத்தம் இல்லாமல் தேவனை மகிழ்விக்கவும் காணவும் முடியாது என வலியுறுத்துகிறார்.\n\nஆகவே, ஜெபிக்கும் போது தங்கள் உள்ளங்களை ஆராய்ந்து உள் பரிசுத்தத்தை நாடுமாறு விசுவாசிகளை தந்தை ஜோசப் அழைக்கிறார். கோபமும் சுயநலமும் இல்லாத தூய உள்ளத்திலிருந்து எழும் ஜெபத்தை தேவன் மகிழ்ச்சியுடன் ஏற்றுக்கொள்கிறார். இப்படிப்பட்ட ஜெபம் விசுவாசத்தை நிலைநிறுத்தி, ஆன்மீக வளர்ச்சியை ஆழப்படுத்தி, தேவனுடைய கிருபையால் உண்மையான தெய்வீக அனுபவங்களுக்கு வழி திறக்கிறது.",
  "te": "ప్రార్థన అనేది దేవునితో లావాదేవీ లేదా బార్టర్ విధానం కాదని ఫ్రా. జోసెఫ్ మనకు గుర్తుచేస్తారు. రోజరీలు, ఉపవాసాలు లేదా కానుకలు ఇచ్చి విజయం, వివాహం లేదా భౌతిక ఆశీర్వాదాలు పొందడం నిజమైన ప్రార్థన కాదు. లావాదేవీలపై ఆధారపడిన దేవునితో సంబంధం నిలవదు; ప్రార్థనే దేవుడు మనుషులకు ఇచ్చిన గొప్ప వరం.\n\nద్వేషం, గర్వం, కోపం, అసూయ, మోసం మరియు విభజన వంటి బ్యాక్టీరియా ప్రార్థనలో కలిస్తే అది కలుషితమవుతుందని ఆయన వివరిస్తారు. బయటకు పవిత్రంగా కనిపించినా హృదయం శుద్ధిగా లేకపోతే దేవుడు ఆ ప్రార్థనను తిరస్కరించవచ్చు. హెబ్రీయులకు 12:14ను సూచిస్తూ, పరిశుద్ధత లేకుండా దేవునిని సంతోషపెట్టడం లేదా ఆయనను అనుభవించడం అసాధ్యం అని ఆయన తెలియజేస్తారు.\n\nఅందువల్ల ప్రార్థన చేస్తున్నప్పుడు తమ హృదయాలను పరిశీలించి అంతర్గత పరిశుద్ధతను కోరుకోవాలని ఫ్రా. జోసెఫ్ విశ్వాసులను పిలుస్తారు. స్వార్థం, కసితో లేని పవిత్ర హృదయం నుండి వెలువడే ప్రార్థనను దేవుడు ఆనందంగా స్వీకరిస్తాడు. అలాంటి ప్రార్థన విశ్వాసాన్ని నిలుపుతుంది, ఆధ్యాత్మిక వృద్ధిని లోతుగా చేస్తుంది మరియు దేవుని కృప ద్వారా నిజమైన దైవ అనుభవాలకు మార్గం తెరుస్తుంది.",
  "kn": "ಪ್ರಾರ್ಥನೆ ಎನ್ನುವುದು ದೇವರೊಂದಿಗೆ ವ್ಯವಹಾರ ಅಥವಾ ಬಾರ್ಟರ್ ಪದ್ಧತಿ ಅಲ್ಲ ಎಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ನಮಗೆ ನೆನಪಿಸುತ್ತಾರೆ. ರೋಸರಿ, ಉಪವಾಸ ಅಥವಾ ಕಾಣಿಕೆಗಳನ್ನು ನೀಡಿ ಯಶಸ್ಸು, ವಿವಾಹ ಅಥವಾ ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುವುದು ನಿಜವಾದ ಪ್ರಾರ್ಥನೆ ಅಲ್ಲ. ವಿನಿಮಯದ ಮೇಲೆ ಆಧಾರಿತ ದೇವರೊಂದಿಗೆ ಸಂಬಂಧವು ದೀರ್ಘಕಾಲ ಉಳಿಯುವುದಿಲ್ಲ; ಪ್ರಾರ್ಥನೆಯೇ ದೇವರು ಮಾನವಕುಲಕ್ಕೆ ನೀಡಿದ ಅತ್ಯಂತ ಮಹಾನ್ ವರ.\n\nದ್ವೇಷ, ಅಹಂಕಾರ, ಕೋಪ, ಅಸೂಯೆ, ವಂಚನೆ ಮತ್ತು ವಿಭಜನೆ ಎಂಬ ಬ್ಯಾಕ್ಟೀರಿಯಾಗಳು ಪ್ರಾರ್ಥನೆಗೆ ಸೇರ್ಪಡೆಯಾದರೆ ಅದು ಮಲಿನವಾಗುತ್ತದೆ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಹೊರಗೆ ಪವಿತ್ರವಾಗಿ ಕಾಣಿಸಿದರೂ ಹೃದಯ ಶುದ್ಧವಾಗಿರದಿದ್ದರೆ ದೇವರು ಆ ಪ್ರಾರ್ಥನೆಯನ್ನು ತಿರಸ್ಕರಿಸಬಹುದು. ಹೀಬ್ರೂ 12:14 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಪರಿಶುದ್ಧತೆ ಇಲ್ಲದೆ ದೇವರನ್ನು ಸಂತೋಷಪಡಿಸುವುದೂ ಅಥವಾ ನೋಡುವುದೂ ಅಸಾಧ್ಯವೆಂದು ಅವರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ.\n\nಆದ್ದರಿಂದ ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ ತಮ್ಮ ಹೃದಯವನ್ನು ಪರಿಶೀಲಿಸಿ ಆಂತರಿಕ ಪರಿಶುದ್ಧತೆಯನ್ನು ಹುಡುಕಲು ಫ್ರಾ. ಜೋಸೆಫ್ ವಿಶ್ವಾಸಿಗಳನ್ನು ಕರೆಯುತ್ತಾರೆ. ಸ್ವಾರ್ಥ ಮತ್ತು ಕಸದಿಂದ ಮುಕ್ತವಾದ ಶುದ್ಧ ಹೃದಯದಿಂದ ಹೊರಹೊಮ್ಮುವ ಪ್ರಾರ್ಥನೆಯನ್ನು ದೇವರು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸುತ್ತಾನೆ. ಇಂತಹ ಪ್ರಾರ್ಥನೆ ವಿಶ್ವಾಸವನ್ನು ಕಾಪಾಡುತ್ತದೆ, ಆತ್ಮೀಯ ಬೆಳವಣಿಗೆಯನ್ನು ಆಳಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ದೇವರ ಕೃಪೆಯಿಂದ ನಿಜವಾದ ದೈವಿಕ ಅನುಭವಗಳಿಗೆ ದಾರಿ ತೆರೆದಿಡುತ್ತದೆ.",
  "mr": "प्रार्थना म्हणजे देवासोबत व्यवहार किंवा देवघेव नाही, असे फा. जोसेफ आपल्याला आठवण करून देतात. माळा, उपवास किंवा अर्पण देऊन यश, विवाह किंवा भौतिक आशीर्वाद मिळवणे ही खरी प्रार्थना नाही. देवघेवीवर आधारित देवाशी नाते टिकत नाही; प्रार्थनाच देवाने मानवजातीला दिलेले सर्वात मोठे वरदान आहे.\n\nद्वेष, अहंकार, राग, मत्सर, फसवणूक आणि फूट यांसारखे जंतू प्रार्थनेत मिसळले तर ती दूषित होते, असे ते स्पष्ट करतात. बाहेरून पवित्र दिसणाऱ्या प्रार्थनाही अंतःकरण शुद्ध नसेल तर देव नाकारू शकतो. इब्री 12:14 चा संदर्भ देत ते सांगतात की पवित्रतेशिवाय देवाला आनंद देणे किंवा त्याचे दर्शन घेणे अशक्य आहे.\n\nम्हणूनच प्रार्थना करताना आपल्या अंतःकरणाची परीक्षा घ्यावी आणि अंतर्गत पवित्रतेचा शोध घ्यावा, असे फा. जोसेफ विश्वासूंना आवाहन करतात. स्वार्थ आणि कटुतेपासून मुक्त असलेल्या शुद्ध हृदयातून निघणारी प्रार्थना देव आनंदाने स्वीकारतो. अशी प्रार्थना विश्वास टिकवते, आध्यात्मिक वाढ घडवते आणि देवाच्या कृपेने खऱ्या दैवी अनुभवांसाठी मार्ग उघडते.",
  "bn": "ফাদার জোসেফ আমাদের স্মরণ করিয়ে দেন যে প্রার্থনা ঈশ্বরের সঙ্গে কোনো লেনদেন বা বিনিময় নয়। জপমালা, উপবাস বা দান দিয়ে সাফল্য, বিয়ে বা পার্থিব আশীর্বাদ পাওয়াই প্রকৃত প্রার্থনা নয়। বিনিময়ের উপর ভিত্তি করে গড়া ঈশ্বরের সঙ্গে সম্পর্ক স্থায়ী হয় না; প্রার্থনাই মানবজাতির প্রতি ঈশ্বরের সর্বশ্রেষ্ঠ দান।\n\nতিনি ব্যাখ্যা করেন যে ঘৃণা, অহংকার, ক্রোধ, ঈর্ষা, প্রতারণা ও বিভাজনের মতো জীবাণু যখন প্রার্থনার মধ্যে ঢুকে পড়ে, তখন তা দূষিত হয়। বাইরে থেকে পবিত্র মনে হলেও, হৃদয় শুদ্ধ না হলে ঈশ্বর সেই প্রার্থনা প্রত্যাখ্যান করতে পারেন। হিব্রু 12:14 উল্লেখ করে তিনি জোর দিয়ে বলেন, পবিত্রতা ছাড়া ঈশ্বরকে সন্তুষ্ট করা বা তাঁর সাক্ষাৎ লাভ করা অসম্ভব।\n\nসেই কারণে ফাদার জোসেফ বিশ্বাসীদের আহ্বান জানান প্রার্থনার সময় নিজেদের হৃদয় পরীক্ষা করতে এবং অন্তর্গত পবিত্রতা অনুসন্ধান করতে। স্বার্থ ও তিক্ততা থেকে মুক্ত বিশুদ্ধ হৃদয় থেকে উৎসারিত প্রার্থনা ঈশ্বর আনন্দের সঙ্গে গ্রহণ করেন। এমন প্রার্থনা বিশ্বাসকে ধরে রাখে, আধ্যাত্মিক বিকাশকে গভীর করে এবং ঈশ্বরের কৃপায় প্রকৃত দিভ্য অভিজ্ঞতার পথ খুলে দেয়।",
  "zh": "若瑟神父提醒我们，祈祷并不是与天主之间的交易或交换。真正的祈祷不是通过念玫瑰经、守斋或奉献来换取成功、婚姻或物质祝福。建立在交换基础上的天人关系无法长久；祈祷本身已是天主赐予人类最伟大的礼物。\n\n他解释说，当仇恨、骄傲、愤怒、嫉妒、欺骗和分裂这些“细菌”进入祈祷时，祈祷就会被污染。即使外表看似神圣，如果内心没有被净化，天主也可能拒绝这样的祈祷。他引用《希伯来书》12:14，强调没有圣德，就不可能取悦天主或真正遇见祂。\n\n因此，若瑟神父呼吁信友在祈祷时省察自己的内心，追求内在的圣洁。当祈祷出自纯洁的心——远离怨恨与自私——天主必欣然接纳。这样的祈祷能坚固信德，深化灵性成长，并借着天主的恩宠开启真正的神圣体验。",
  "fr": "Le Père Joseph nous rappelle que la prière n’est pas une transaction ni un système d’échange avec Dieu. La vraie prière ne consiste pas à offrir des chapelets, des jeûnes ou des dons pour obtenir le succès, le mariage ou des bénédictions matérielles. Une relation avec Dieu fondée sur l’échange ne peut durer ; la prière elle-même est déjà le plus grand don que Dieu ait fait à l’humanité.\n\nIl explique que les prières peuvent être « contaminées » lorsqu’elles portent les bactéries de la haine, de l’orgueil, de la colère, de la jalousie, de la tromperie et de la division. Même si elles paraissent saintes extérieurement, Dieu peut les rejeter si le cœur n’est pas purifié. En se référant à Hébreux 12,14, il souligne que sans la sainteté, il est impossible de plaire à Dieu ou de Le rencontrer véritablement.\n\nAinsi, le Père Joseph invite les croyants à examiner leur cœur pendant la prière et à rechercher la sainteté intérieure. Lorsque la prière jaillit d’un cœur pur, libéré du ressentiment et de l’égoïsme, Dieu l’accueille avec joie. Une telle prière soutient la foi, approfondit la croissance spirituelle et ouvre la voie à de véritables expériences divines par la grâce de Dieu.",
  "es": "El Padre José nos recuerda que la oración no es una transacción ni un sistema de trueque con Dios. La verdadera oración no consiste en ofrecer rosarios, ayunos u ofrendas para recibir favores como el éxito, el matrimonio o bendiciones materiales. Una relación con Dios basada en el intercambio no perdura; la oración misma ya es el mayor don que Dios ha dado a la humanidad.\n\nÉl explica que las oraciones pueden contaminarse cuando llevan las bacterias del odio, el orgullo, la ira, la envidia, el engaño y la división. Aunque exteriormente parezcan santas, Dios puede rechazarlas si el corazón no está purificado. Citando Hebreos 12:14, subraya que sin santidad es imposible agradar a Dios o encontrarlo verdaderamente.\n\nPor eso, el Padre José llama a los creyentes a examinar su corazón al orar y a buscar la santidad interior. Cuando la oración brota de un corazón puro, libre de resentimiento y egoísmo, Dios la acepta con alegría. Esta oración sostiene la fe, profundiza el crecimiento espiritual y abre el camino a auténticas experiencias divinas por la gracia de Dios."
},
    "subtitles": "/assets/prayers-subtitle/b09jan.json",
    "duration": "11:36"
  },
  {
    "id": 115,
    "title": {
  "zh": "我们的每日灵粮 - 08/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 08/01/2026",
  "en": "Our Daily Bread - 08/01/2026",
  "hi": "हमारी दैनिक रोटी - 08/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 08/01/2026",
  "te": "మా దైనందిన ఆహారం - 08/01/2026",
  "fr": "Notre Pain Quotidien - 08/01/2026",
  "es": "Nuestro Pan Diario - 08/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 08/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 08/01/2026"
    },
    "date": "January 8, 2026",
    "video": "https://youtu.be/SMHixK-BNWM",
    "content":{
  "zh": "若瑟神父解释说，真正的富足并不在于我们为自己积蓄了多少，而在于我们在天主面前有多富有。他引用路加福音12:21，强调耶稣揭示的属灵原则：有一种财富只存在于天主的临在中。耶稣清楚地区分了为自己积蓄的人与通过无私生活在天主面前致富的人。\n\n他教导说，不求回报地行善是在人前成为富足于天主的一种有力方式，正如路加福音6:35所启示的。这也包括以信德接受未被回应的祈祷。即使天主暂时不赐给我们自认为应得的事，赏报并未失去，而是为永恒而保留，具有极大的属神价值。\n\n若瑟神父进一步说明，服事那些无法回报我们的人——如病人、昏迷者或被遗弃的人——就是真正地服事基督自己。当我们在没有感恩、认可，甚至没有一个微笑的情况下服事时，我们便直接服事主，获得丰厚的恩宠，并在天主面前真正富有。",
  "bn": "ফ্রা. জোসেফ ব্যাখ্যা করেন যে প্রকৃত সমৃদ্ধি আমাদের নিজেদের জন্য কতটা সঞ্চয় করেছি তার উপর নির্ভর করে না, বরং ঈশ্বরের সামনে আমরা কতটা সমৃদ্ধ তার উপর নির্ভর করে। তিনি লূক ১২:২১ উল্লেখ করে যিশুর আত্মিক নীতির কথা তুলে ধরেন—এমন এক ধরণের সম্পদ আছে যা কেবল ঈশ্বরের উপস্থিতিতেই পাওয়া যায়। যিশু স্পষ্টভাবে নিজের জন্য সঞ্চয়কারীদের এবং নিঃস্বার্থ জীবনের মাধ্যমে ঈশ্বরের কাছে ধনী হওয়াদের আলাদা করেছেন।\n\nতিনি শেখান যে কোনো প্রত্যাশা ছাড়াই সৎকর্ম করা ঈশ্বরের সামনে ধনী হওয়ার একটি শক্তিশালী উপায়, যেমন লূক ৬:৩৫-এ প্রকাশিত। এর মধ্যে বিশ্বাসের সঙ্গে অশ্রুত প্রার্থনা গ্রহণ করাও অন্তর্ভুক্ত। ঈশ্বর যদি আমাদের প্রাপ্য বলে মনে হওয়া বিষয়গুলো সাময়িকভাবে না দেন, তবুও পুরস্কার হারায় না; তা অনন্তকালের জন্য সংরক্ষিত থাকে এবং গভীর আত্মিক মূল্য বহন করে।\n\nফ্রা. জোসেফ আরও বলেন, যারা আমাদের কোনো প্রতিদান দিতে পারে না—যেমন অসুস্থ, অচেতন বা পরিত্যক্ত মানুষ—তাদের সেবা করাই প্রকৃতপক্ষে খ্রিস্টের সেবা। কৃতজ্ঞতা, স্বীকৃতি কিংবা একটি হাসি ছাড়াই যখন আমরা সেবা করি, তখন আমরা সরাসরি প্রভুকে সেবা করি এবং প্রাচুর্যপূর্ণ অনুগ্রহ লাভ করে ঈশ্বরের সামনে সত্যিকারের ধনী হয়ে উঠি।",
  "en": "Fr. Joseph explains that true richness is not measured by what we store for ourselves but by how rich we become before God. Referring to Luke 12:21, he highlights Jesus’ spiritual principle that there is a form of wealth found only in God’s presence. Jesus distinguishes between those who accumulate for themselves and those who grow rich toward God through selfless living.\n\nHe teaches that doing good without expecting anything in return is a powerful way to become rich before God, as revealed in Luke 6:35. This includes accepting unanswered prayers with faith. Even when God withholds what we feel entitled to, the reward is not lost but reserved for eternity, carrying immense divine value.\n\nFr. Joseph further explains that serving people who cannot repay us—such as the sick, unconscious, or abandoned—is true service to Christ Himself. When we serve without receiving gratitude, recognition, or even a smile, we serve the Lord directly, gaining abundant grace and becoming truly rich before God.",
  "hi": "फ्र. जोसेफ बताते हैं कि सच्ची समृद्धि इस बात से नहीं मापी जाती कि हम अपने लिए कितना संचित करते हैं, बल्कि इस बात से कि हम परमेश्वर के सामने कितने धनी बनते हैं। वे लूकस 12:21 का उल्लेख करते हुए यीशु के इस आध्यात्मिक सिद्धांत पर प्रकाश डालते हैं कि एक ऐसा धन है जो केवल ईश्वर की उपस्थिति में ही पाया जाता है। यीशु अपने लिए संग्रह करने वालों और निःस्वार्थ जीवन के द्वारा ईश्वर की ओर धनी बनने वालों में भेद करते हैं।\n\nवे सिखाते हैं कि बिना किसी प्रतिफल की अपेक्षा किए भलाई करना, ईश्वर के सामने धनी बनने का एक शक्तिशाली मार्ग है, जैसा कि लूकस 6:35 में प्रकट होता है। इसमें विश्वास के साथ अनसुनी प्रार्थनाओं को स्वीकार करना भी शामिल है। जब ईश्वर वह नहीं देते जिसे हम अपना अधिकार समझते हैं, तब भी प्रतिफल नष्ट नहीं होता, बल्कि अनंत जीवन के लिए सुरक्षित रहता है।\n\nफ्र. जोसेफ आगे बताते हैं कि जो लोग हमें कुछ भी लौटा नहीं सकते—जैसे बीमार, अचेत या परित्यक्त लोग—उनकी सेवा करना वास्तव में स्वयं मसीह की सेवा करना है। जब हम बिना कृतज्ञता, पहचान या एक मुस्कान के भी सेवा करते हैं, तब हम सीधे प्रभु की सेवा करते हैं और प्रचुर अनुग्रह प्राप्त कर ईश्वर के सामने सच्चे अर्थों में धनी बनते हैं।",
  "ta": "உண்மையான செல்வம் என்பது நாம் நமக்காக எவ்வளவு சேமிக்கிறோம் என்பதனால் அளவிடப்படுவதல்ல; மாறாக, இறைவனின் முன்னிலையில் நாம் எவ்வளவு செல்வமுடையவர்களாக ஆகிறோம் என்பதாலேயே அளவிடப்படுகிறது என்று பா. ஜோசப் விளக்குகிறார். லூக்கா 12:21-ஐ மேற்கோள் காட்டி, இறைவனின் முன்னிலையில் மட்டுமே காணப்படும் ஒரு வகையான செல்வம் இருப்பதாக இயேசு கூறிய ஆன்மீகக் கொள்கையை அவர் விளக்குகிறார். நமக்காகச் சேர்த்துவைக்கும் மக்களையும், தியாகமிக்க வாழ்க்கையின் மூலம் இறைவனுக்காக செல்வம் சேர்ப்பவர்களையும் இயேசு வேறுபடுத்துகிறார்.\n\nஎதிர்பார்ப்பில்லாமல் நன்மை செய்வது இறைவனின் முன்னிலையில் செல்வம் பெறுவதற்கான சக்திவாய்ந்த வழி என அவர் போதிக்கிறார்; இது லூக்கா 6:35-ல் வெளிப்படுகிறது. இதன் ஒரு பகுதியாக பதிலில்லாத ஜெபங்களையும் விசுவாசத்துடன் ஏற்றுக்கொள்வது அடங்கும். நாம் உரிமையென நினைக்கும் சிலவற்றை இறைவன் தடுக்கும்போதும், அதற்கான பலன் இழக்கப்படாமல், நித்தியத்திற்காக சேமிக்கப்படுகிறது.\n\nமேலும், நமக்கு எதையும் திருப்பிக் கொடுக்க இயலாதவர்களான நோயாளிகள், உணர்விழந்தவர்கள் அல்லது புறக்கணிக்கப்பட்டவர்களுக்கு சேவை செய்வதே உண்மையில் கிறிஸ்துவுக்கே செய்யும் சேவையாகும் என பா. ஜோசப் விளக்குகிறார். நன்றி, அங்கீகாரம் அல்லது ஒரு சிரிப்பும் இல்லாமல் நாம் சேவை செய்யும்போது, நாம் நேரடியாக ஆண்டவரைச் சேவித்து, மிகுந்த அருளைப் பெற்று இறைவனின் முன்னிலையில் உண்மையாகச் செல்வமடைகிறோம்.",
  "te": "నిజమైన సంపద మనం మన కోసం ఎంత కూడబెట్టుకున్నామన్నదానిపై ఆధారపడదని, దేవుని సన్నిధిలో మనం ఎంత ధనవంతులమవుతామన్నదానిపైనే ఆధారపడుతుందని ఫాదర్ జోసఫ్ వివరిస్తారు. లూకా 12:21ను ఉదహరిస్తూ, దేవుని సన్నిధిలో మాత్రమే లభించే ఒక ప్రత్యేకమైన సంపద ఉందని యేసు బోధించిన ఆధ్యాత్మిక సూత్రాన్ని ఆయన వివరించారు. యేసు, తమకోసం కూడబెట్టుకునేవారిని మరియు నిస్వార్థ జీవితం ద్వారా దేవునివైపు ధనవంతులయ్యేవారిని వేరు చేస్తాడు.\n\nఎటువంటి ప్రతిఫలం ఆశించకుండా మంచిని చేయడం దేవుని సన్నిధిలో ధనవంతులయ్యే శక్తివంతమైన మార్గమని ఆయన బోధిస్తారు; ఇది లూకా 6:35లో వెల్లడించబడింది. ఇందులో వినబడని ప్రార్థనలను విశ్వాసంతో స్వీకరించడం కూడా ఉంది. మనకు హక్కుగా అనిపించే వాటిని దేవుడు ఇవ్వకపోయినా, ఆ ప్రతిఫలం కోల్పోదు; అది నిత్యత కోసం నిల్వ చేయబడుతుంది.\n\nమనకు తిరిగి ఏమీ ఇవ్వలేని అనారోగ్యులు, స్పృహలేని వారు లేదా విస్మరించబడినవారిని సేవ చేయడం నిజంగా క్రీస్తునే సేవ చేయడమేనని ఫాదర్ జోసఫ్ మరింతగా వివరిస్తారు. కృతజ్ఞత, గుర్తింపు లేదా ఒక చిరునవ్వు లేకుండానే సేవ చేసినప్పుడు, మనం నేరుగా ప్రభువును సేవించి అపారమైన కృపను పొందుతూ దేవుని సన్నిధిలో నిజమైన సంపదను సంపాదిస్తాము.",
  "fr": "Le Père Joseph explique que la véritable richesse ne se mesure pas à ce que nous accumulons pour nous-mêmes, mais à la richesse que nous acquérons devant Dieu. En se référant à Luc 12,21, il met en lumière le principe spirituel enseigné par Jésus : il existe une forme de richesse que l’on ne trouve que dans la présence de Dieu. Jésus distingue clairement ceux qui amassent pour eux-mêmes de ceux qui deviennent riches pour Dieu par une vie désintéressée.\n\nIl enseigne que faire le bien sans rien attendre en retour est un moyen puissant de devenir riche devant Dieu, comme le révèle Luc 6,35. Cela inclut l’acceptation, dans la foi, des prières non exaucées. Même lorsque Dieu retient ce que nous pensons mériter, la récompense n’est pas perdue ; elle est réservée pour l’éternité.\n\nLe Père Joseph explique aussi que servir ceux qui ne peuvent rien nous rendre — les malades, les inconscients ou les abandonnés —, c’est servir le Christ Lui-même. Lorsque nous servons sans gratitude, sans reconnaissance ni même un sourire, nous servons directement le Seigneur, recevons une grâce abondante et devenons véritablement riches devant Dieu.",
  "es": "El Padre Joseph explica que la verdadera riqueza no se mide por lo que acumulamos para nosotros mismos, sino por cuán ricos llegamos a ser delante de Dios. Al referirse a Lucas 12:21, destaca el principio espiritual enseñado por Jesús: existe una riqueza que solo se encuentra en la presencia de Dios. Jesús distingue entre quienes acumulan para sí mismos y quienes se enriquecen ante Dios mediante una vida desinteresada.\n\nÉl enseña que hacer el bien sin esperar nada a cambio es una manera poderosa de hacerse rico ante Dios, como se revela en Lucas 6:35. Esto incluye aceptar con fe las oraciones no respondidas. Incluso cuando Dios retiene lo que creemos merecer, la recompensa no se pierde, sino que se reserva para la eternidad.\n\nEl Padre Joseph también explica que servir a quienes no pueden devolvernos nada —como los enfermos, los inconscientes o los abandonados— es servir verdaderamente a Cristo mismo. Cuando servimos sin recibir gratitud, reconocimiento ni siquiera una sonrisa, servimos directamente al Señor, obteniendo abundante gracia y volviéndonos verdaderamente ricos ante Dios.",
  "kn": "ನಿಜವಾದ ಸಂಪತ್ತು ನಾವು ನಮ್ಮಿಗಾಗಿ ಎಷ್ಟು ಸಂಗ್ರಹಿಸಿದ್ದೇವೆ ಎಂಬುದರಿಂದ ಅಳೆಯಲಾಗುವುದಿಲ್ಲ, ಬದಲಾಗಿ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಾವು ಎಷ್ಟು ಶ್ರೀಮಂತರಾಗುತ್ತೇವೋ ಅದರಿಂದ ಅಳೆಯಲಾಗುತ್ತದೆ ಎಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ. ಲೂಕ 12:21 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಮಾತ್ರ ದೊರೆಯುವ ಒಂದು ವಿಶೇಷ ಸಂಪತ್ತು ಇದೆ ಎಂಬ ಯೇಸುವಿನ ಆತ್ಮಿಕ ತತ್ತ್ವವನ್ನು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಯೇಸು ತನ್ನಿಗಾಗಿ ಸಂಗ್ರಹಿಸುವವರನ್ನೂ, ನಿಸ್ವಾರ್ಥ ಜೀವನದ ಮೂಲಕ ದೇವರ ಕಡೆ ಶ್ರೀಮಂತರಾಗುವವರನ್ನೂ ವಿಭಜಿಸುತ್ತಾನೆ.\n\nಯಾವುದೇ ಪ್ರತಿಫಲವನ್ನು ನಿರೀಕ್ಷಿಸದೆ ಸತ್ಕರ್ಮ ಮಾಡುವುದೇ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಶ್ರೀಮಂತರಾಗುವ ಶಕ್ತಿಶಾಲಿ ಮಾರ್ಗವೆಂದು ಅವರು ಬೋಧಿಸುತ್ತಾರೆ; ಇದು ಲೂಕ 6:35ರಲ್ಲಿ ಪ್ರಕಟವಾಗುತ್ತದೆ. ಇದರಲ್ಲಿ ಉತ್ತರಿಸದ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ವಿಶ್ವಾಸದೊಂದಿಗೆ ಸ್ವೀಕರಿಸುವುದೂ ಸೇರಿದೆ. ನಾವು ಅರ್ಹವೆಂದು ಭಾವಿಸುವುದನ್ನು ದೇವರು ನೀಡದಿದ್ದರೂ, ಪ್ರತಿಫಲ ಕಳೆದುಹೋಗುವುದಿಲ್ಲ; ಅದು ನಿತ್ಯಕಾಲಕ್ಕಾಗಿ ಕಾಯ್ದಿರಿಸಲಾಗುತ್ತದೆ.\n\nನಮಗೆ ಏನನ್ನೂ ಹಿಂತಿರುಗಿಸದ ರೋಗಿಗಳು, ಅಚೇತನರು ಅಥವಾ ನಿರ್ಲಕ್ಷಿತರನ್ನು ಸೇವಿಸುವುದೇ ನಿಜವಾಗಿ ಕ್ರಿಸ್ತನನ್ನೇ ಸೇವಿಸುವುದೆಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ. ಕೃತಜ್ಞತೆ, ಮಾನ್ಯತೆ ಅಥವಾ ಒಂದು ನಗು ಕೂಡ ಇಲ್ಲದೆ ನಾವು ಸೇವಿಸಿದಾಗ, ನಾವು ನೇರವಾಗಿ ಕರ್ತನನ್ನು ಸೇವಿಸಿ ಅಪಾರ ಕೃಪೆಯನ್ನು ಪಡೆದು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಜವಾದ ಶ್ರೀಮಂತರಾಗುತ್ತೇವೆ.",  
  "mr": "फ्र. जोसेफ स्पष्ट करतात की खरी समृद्धी आपण स्वतःसाठी किती साठवतो यावर अवलंबून नसून, देवासमोर आपण किती समृद्ध होतो यावर अवलंबून असते. लूक 12:21 चा संदर्भ देत ते येशूने सांगितलेल्या आध्यात्मिक तत्त्वावर प्रकाश टाकतात की देवाच्या सान्निध्यातच आढळणारी एक प्रकारची संपत्ती असते. येशू स्वतःसाठी साठवणाऱ्यांमध्ये आणि निःस्वार्थ जीवनातून देवाकडे समृद्ध होणाऱ्यांमध्ये भेद करतो.\n\nते शिकवतात की कोणतीही अपेक्षा न ठेवता चांगले कार्य करणे हे देवासमोर समृद्ध होण्याचा एक प्रभावी मार्ग आहे, जसे लूक 6:35 मध्ये उघड होते. यात न ऐकल्या गेलेल्या प्रार्थनांना विश्वासाने स्वीकारणेही समाविष्ट आहे. देव आपल्याला योग्य वाटणाऱ्या गोष्टी न दिल्यासही, बक्षीस नष्ट होत नाही; ते अनंतकाळासाठी राखून ठेवलेले असते.\n\nफ्र. जोसेफ पुढे सांगतात की जे आपल्याला काहीही परत देऊ शकत नाहीत—जसे आजारी, बेशुद्ध किंवा उपेक्षित लोक—त्यांची सेवा करणे म्हणजे खरोखरच ख्रिस्ताचीच सेवा करणे होय. कृतज्ञता, मान्यता किंवा एक हसरे हास्यही न मिळता आपण सेवा केल्यास, आपण थेट प्रभूची सेवा करतो आणि विपुल कृपा मिळवून देवासमोर खऱ्या अर्थाने समृद्ध होतो."
},
    "subtitles": "/assets/prayers-subtitle/b08jan.json",
    "duration": "12:35"
  },
  {
    "id": 114,
    "title": {
  "zh": "我们的每日灵粮 - 07/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 07/01/2026",
  "en": "Our Daily Bread - 07/01/2026",
  "hi": "हमारी दैनिक रोटी - 07/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 07/01/2026",
  "te": "మా దైనందిన ఆహారం - 07/01/2026",
  "fr": "Notre Pain Quotidien - 07/01/2026",
  "es": "Nuestro Pan Diario - 07/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 07/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 07/01/2026"
    },
    "date": "January 7, 2026",
    "video": "https://youtu.be/ikBRf2q_I_g",
    "content":{
  "zh": "这篇反思以天主圣言带来真正安慰的力量为中心。引用依撒意亚 50:4 以及耶稣在玛窦 11:28–29 中的邀请，指出真正的安息并非随意赐下，而是来自向基督学习。耶稣是成了血肉的圣言，当祂的圣言塑造我们的现实抉择时，安慰便临到我们，真正的安息来自让圣言引导日常生活。\n\n教导强调“温良”是获得这种安息的关键德行。引用玛窦 5:5，指出温良的人是有福的，他们将承受土地，即生命圆满的目标。温良意味着在延迟与不确定中信赖天主的计划，以耐心取代焦虑、埋怨和草率的祈祷。\n\n玛利亚被呈现为温良的完美典范。她把天主的圣言珍藏在心中，耐心等待了三十年，直到耶稣的使命显露。正是借着她安静的信赖，她在加纳婚宴中揭示了基督的光荣，显示凡向主学习温良的人，都能经验到非凡的天主恩宠。",
  "bn": "এই চিন্তনটি ক্লান্তদের সত্যিকারের সান্ত্বনা দেওয়ার ক্ষেত্রে ঈশ্বরের বাক্যের শক্তির ওপর কেন্দ্রীভূত। ইসাইয়া ৫০:৪ এবং মথি ১১:২৮–২৯-এ যিশুর আহ্বান উল্লেখ করে বলা হয়েছে, বিশ্রাম সহজে দেওয়া হয় না, বরং তা খ্রিস্টের কাছ থেকে শেখার মাধ্যমে আসে। যিশু, যিনি দেহধারী বাক্য, তাঁর বাক্য যখন আমাদের বাস্তব জীবনের সিদ্ধান্তকে গঠন করে, তখনই সত্যিকারের সান্ত্বনা আসে।\n\nএই শিক্ষা দেখায় যে নম্রতাই এই বিশ্রামের মূল গুণ। মথি ৫:৫ উদ্ধৃত করে বলা হয়েছে, নম্ররা ধন্য, কারণ তারা পৃথিবী অধিকার করবে—অর্থাৎ জীবনের পরিপূর্ণ লক্ষ্য। নম্রতা মানে বিলম্ব ও অনিশ্চয়তার মধ্যে ঈশ্বরের পরিকল্পনার ওপর আস্থা রাখা, উদ্বেগ ও অভিযোগের বদলে ধৈর্য বেছে নেওয়া।\n\nমরিয়মকে এই নম্রতার সর্বোত্তম উদাহরণ হিসেবে দেখানো হয়েছে। তিনি ঈশ্বরের বাক্য হৃদয়ে সংরক্ষণ করেছিলেন এবং ত্রিশ বছর ধৈর্যের সঙ্গে অপেক্ষা করেছিলেন যতক্ষণ না যিশুর使命 প্রকাশ পায়। তাঁর নীরব বিশ্বাসের মাধ্যমে কানা বিবাহভোজে খ্রিস্টের মহিমা প্রকাশিত হয়, যা দেখায় যে যারা প্রভুর কাছ থেকে নম্রতা শেখে তারা অসাধারণ ঈশ্বরীয় অনুগ্রহের অভিজ্ঞতা পেতে পারে।",
  "en": "The reflection centers on the power of God’s Word to bring true comfort to the weary. Drawing from Isaiah 50:4 and Jesus’ invitation in Matthew 11:28–29, it explains that rest is not given casually but comes through learning from Christ. Jesus, the Word made flesh, brings comfort when His Word shapes our real-life choices, and true rest flows from allowing the Word to guide everyday situations.\n\nThe teaching highlights gentleness as the key virtue behind this rest. Quoting Matthew 5:5, it shows that the gentle are blessed and will inherit the earth, meaning the fulfillment of life’s purpose. Gentleness is trusting God’s divine plan during delays and uncertainties, choosing patience over anxiety, blame, or careless prayer.\n\nMary is presented as the perfect example of this gentleness. She treasured God’s Word in her heart and waited patiently for thirty years until Jesus’ mission was revealed. Through her quiet trust, she became the one who revealed Christ’s glory at Cana, showing that those who learn gentleness from the Lord can experience extraordinary divine grace.",
  "hi": "यह मनन थके हुए लोगों को सच्चा दिलासा देने में परमेश्वर के वचन की शक्ति पर केंद्रित है। यशायाह 50:4 और मत्ती 11:28–29 में यीशु के निमंत्रण के आधार पर यह समझाया गया है कि विश्राम सहज रूप से नहीं मिलता, बल्कि मसीह से सीखने के द्वारा प्राप्त होता है। यीशु, जो देहधारी वचन हैं, तब दिलासा देते हैं जब उनका वचन हमारे वास्तविक जीवन के निर्णयों को आकार देता है।\n\nयह शिक्षा बताती है कि इस विश्राम के पीछे मुख्य गुण नम्रता है। मत्ती 5:5 का उल्लेख करते हुए कहा गया है कि नम्र लोग धन्य हैं और वे पृथ्वी के अधिकारी होंगे, अर्थात जीवन के उद्देश्य की पूर्ति करेंगे। नम्रता का अर्थ है विलंब और अनिश्चितताओं के समय में परमेश्वर की योजना पर भरोसा करना।\n\nमरियम को इस नम्रता का सर्वोत्तम उदाहरण बताया गया है। उन्होंने परमेश्वर के वचन को अपने हृदय में संजोकर रखा और तीस वर्षों तक धैर्यपूर्वक प्रतीक्षा की, जब तक कि यीशु का मिशन प्रकट न हुआ। उनके शांत विश्वास के द्वारा काना में मसीह की महिमा प्रकट हुई, जिससे स्पष्ट होता है कि जो प्रभु से नम्रता सीखते हैं, वे असाधारण ईश्वरीय अनुग्रह का अनुभव कर सकते हैं।",
  "ta": "இந்த சிந்தனை, சோர்ந்தவர்களுக்கு உண்மையான ஆறுதலை அளிக்கும் தேவனுடைய வார்த்தையின் சக்தியை மையமாகக் கொண்டுள்ளது. எசாயா 50:4 மற்றும் மத்தேயு 11:28–29 ஆகிய வசனங்களை அடிப்படையாக கொண்டு, ஓய்வு எளிதாகக் கிடைப்பதல்ல, கிறிஸ்துவிடமிருந்து கற்றுக்கொள்வதன் மூலம் வரும் என்பதை விளக்குகிறது. மாம்சமான வார்த்தையான இயேசு, அவரது வார்த்தை நம் வாழ்வுத் தீர்மானங்களை வழிநடத்தும்போது ஆறுதலை வழங்குகிறார்.\n\nஇந்த போதனை, அந்த ஓய்வின் முக்கிய நற்பண்பாக மென்மையைக் குறிப்பிடுகிறது. மத்தேயு 5:5-ஐ மேற்கோள் காட்டி, மென்மையானவர்கள் ஆசீர்வதிக்கப்பட்டவர்கள்; அவர்கள் பூமியைச் சுதந்தரிப்பார்கள், அதாவது வாழ்க்கையின் நோக்கத்தை அடைவார்கள் என கூறுகிறது. மென்மை என்பது தாமதங்களிலும் நிச்சயமற்ற சூழ்நிலைகளிலும் தேவனுடைய திட்டத்தை நம்புவதாகும்.\n\nமரியா இந்த மென்மையின் சிறந்த எடுத்துக்காட்டாக காட்டப்படுகிறார். அவர் தேவனுடைய வார்த்தையை இதயத்தில் பொக்கிஷமாக வைத்துக் கொண்டு, முப்பது ஆண்டுகள் பொறுமையுடன் காத்திருந்தார். அந்த அமைதியான நம்பிக்கையின் மூலம் கானாவில் கிறிஸ்துவின் மகிமை வெளிப்பட்டது; ஆண்டவரிடமிருந்து மென்மையை கற்றுக்கொள்வோர் விசேஷமான தெய்வீக அனுபவங்களை பெற முடியும் என்பதை இது காட்டுகிறது.",
  "te": "ఈ ఆలోచన అలసిపోయిన వారికి నిజమైన ఓదార్పును అందించే దేవుని వాక్య శక్తిపై కేంద్రీకృతమైంది. యెషయా 50:4 మరియు మత్తయి 11:28–29లో యేసు ఇచ్చిన ఆహ్వానాన్ని ఆధారంగా చేసుకొని, విశ్రాంతి సులభంగా ఇవ్వబడదని, అది క్రీస్తు నుండి నేర్చుకోవడం ద్వారా వస్తుందని వివరిస్తుంది. శరీరధారిగా వచ్చిన వాక్యమైన యేసు, ఆయన వాక్యం మన జీవన నిర్ణయాలను రూపకల్పన చేసినప్పుడు నిజమైన ఓదార్పు కలుగుతుంది.\n\nఈ బోధనలో సౌమ్యతనే ఆ విశ్రాంతికి ప్రధాన గుణంగా చూపిస్తుంది. మత్తయి 5:5ను ఉటంకిస్తూ, సౌమ్యులు ధన్యులు; వారు భూమిని స్వాస్థ్యంగా పొందుతారు, అంటే జీవిత లక్ష్యాన్ని సాధిస్తారు అని చెబుతుంది. సౌమ్యత అనేది ఆలస్యం మరియు అనిశ్చితిలో దేవుని యోజనపై విశ్వాసం ఉంచడం.\n\nమరియమ్మ సౌమ్యతకు పరిపూర్ణ ఉదాహరణగా చూపబడుతుంది. ఆమె దేవుని వాక్యాన్ని తన హృదయంలో దాచుకొని, యేసు యొక్క మిషన్ వెల్లడయ్యే వరకు ముప్పై సంవత్సరాలు సహనంతో ఎదురు చూసింది. ఆ నిశ్శబ్ద విశ్వాసం ద్వారా కానాలో క్రీస్తు మహిమ వెల్లడైంది; ప్రభువునుండి సౌమ్యతను నేర్చుకునేవారు అసాధారణ దైవానుభవాలను పొందగలరని ఇది చూపిస్తుంది.",
  "fr": "Cette méditation est centrée sur la puissance de la Parole de Dieu pour apporter un véritable réconfort aux personnes fatiguées. S’appuyant sur Isaïe 50,4 et l’invitation de Jésus en Matthieu 11,28–29, elle explique que le repos n’est pas donné à la légère, mais qu’il vient de l’apprentissage auprès du Christ. Jésus, la Parole faite chair, apporte le réconfort lorsque sa Parole façonne nos choix concrets.\n\nL’enseignement met en lumière la douceur comme la vertu clé de ce repos. En citant Matthieu 5,5, il montre que les doux sont bienheureux et qu’ils hériteront de la terre, c’est-à-dire de l’accomplissement du but de la vie. La douceur consiste à faire confiance au plan divin de Dieu au milieu des retards et des incertitudes.\n\nMarie est présentée comme l’exemple parfait de cette douceur. Elle gardait la Parole de Dieu dans son cœur et attendit patiemment pendant trente ans jusqu’à ce que la mission de Jésus soit révélée. Par sa confiance silencieuse, elle révéla la gloire du Christ à Cana, montrant que ceux qui apprennent la douceur du Seigneur peuvent faire l’expérience d’une grâce divine extraordinaire.",
  "es": "Esta reflexión se centra en el poder de la Palabra de Dios para dar verdadero consuelo a los cansados. A partir de Isaías 50:4 y de la invitación de Jesús en Mateo 11:28–29, explica que el descanso no se concede de manera superficial, sino que nace de aprender de Cristo. Jesús, la Palabra hecha carne, ofrece consuelo cuando su Palabra orienta nuestras decisiones cotidianas.\n\nLa enseñanza resalta la mansedumbre como la virtud clave de ese descanso. Citando Mateo 5:5, muestra que los mansos son bienaventurados y heredarán la tierra, es decir, el cumplimiento del propósito de la vida. La mansedumbre es confiar en el plan divino de Dios en medio de retrasos e incertidumbres.\n\nMaría es presentada como el ejemplo perfecto de esta mansedumbre. Ella guardó la Palabra de Dios en su corazón y esperó pacientemente durante treinta años hasta que se reveló la misión de Jesús. Gracias a su confianza silenciosa, manifestó la gloria de Cristo en Caná, mostrando que quienes aprenden la mansedumbre del Señor pueden experimentar una gracia divina extraordinaria.",
  "kn": "ಈ ಮನನವು ದಣಿದವರಿಗೆ ನಿಜವಾದ ಸಾಂತ್ವನ ನೀಡುವ ದೇವರ ವಾಕ್ಯದ ಶಕ್ತಿಯ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿದೆ. ಯೆಶಾಯ 50:4 ಮತ್ತು ಮತ್ತಾಯ 11:28–29ರಲ್ಲಿ ಯೇಸು ನೀಡಿದ ಆಹ್ವಾನವನ್ನು ಆಧರಿಸಿ, ವಿಶ್ರಾಂತಿ ಸುಲಭವಾಗಿ ದೊರೆಯುವುದಲ್ಲ, ಅದು ಕ್ರಿಸ್ತನಿಂದ ಕಲಿಯುವ ಮೂಲಕ ಬರುತ್ತದೆ ಎಂದು ವಿವರಿಸುತ್ತದೆ. ದೇಹಧಾರಿಯಾದ ವಾಕ್ಯವಾದ ಯೇಸು, ತನ್ನ ವಾಕ್ಯ ನಮ್ಮ ಜೀವನದ ನಿರ್ಧಾರಗಳನ್ನು ಮಾರ್ಗದರ್ಶಿಸಿದಾಗ ಸಾಂತ್ವನವನ್ನು ನೀಡುತ್ತಾನೆ.\n\nಈ ಬೋಧನೆ ವಿಶ್ರಾಂತಿಯ ಹಿಂದಿನ ಮುಖ್ಯ ಗುಣವಾಗಿ ಸೌಮ್ಯತೆಯನ್ನು ಒತ್ತಿಹೇಳುತ್ತದೆ. ಮತ್ತಾಯ 5:5 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಸೌಮ್ಯರು ಧನ್ಯರು; ಅವರು ಭೂಮಿಯನ್ನು ಸ್ವಾಸ್ಥ್ಯವಾಗಿ ಪಡೆಯುತ್ತಾರೆ, ಅಂದರೆ ಜೀವನದ ಗುರಿಯನ್ನು ಸಾಧಿಸುತ್ತಾರೆ ಎಂದು ತಿಳಿಸುತ್ತದೆ. ಸೌಮ್ಯತೆ ಎಂದರೆ ವಿಳಂಬಗಳು ಮತ್ತು ಅನಿಶ್ಚಿತತೆಯ ನಡುವೆ ದೇವರ ಯೋಜನೆ ಮೇಲೆ ನಂಬಿಕೆ ಇಡುವುದು.\n\nಮರಿಯಮ್ಮ ಸೌಮ್ಯತೆಗೆ ಪರಿಪೂರ್ಣ ಉದಾಹರಣೆಯಾಗಿ ಕಾಣುತ್ತಾರೆ. ಅವರು ದೇವರ ವಾಕ್ಯವನ್ನು ಹೃದಯದಲ್ಲಿ ಸಂಗ್ರಹಿಸಿಕೊಂಡು, ಯೇಸುವಿನ ಮಿಷನ್ ಪ್ರಕಟವಾಗುವವರೆಗೆ ಮುವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಸಹನದಿಂದ ಕಾಯಿದರು. ಆ ನಿಶ್ಶಬ್ದ ನಂಬಿಕೆಯ ಮೂಲಕ ಕಾನಾದಲ್ಲಿ ಕ್ರಿಸ್ತನ ಮಹಿಮೆಯನ್ನು ಪ್ರಕಟಿಸಿದರು; ಪ್ರಭುವಿನಿಂದ ಸೌಮ್ಯತೆಯನ್ನು ಕಲಿಯುವವರು ಅಪರೂಪದ ದೈವಿಕ ಅನುಗ್ರಹವನ್ನು ಅನುಭವಿಸಬಹುದು ಎಂಬುದನ್ನು ಇದು ತೋರಿಸುತ್ತದೆ.", 
  "mr": "हे मनन थकलेल्या लोकांना खरे समाधान देणाऱ्या देवाच्या वचनाच्या सामर्थ्यावर केंद्रित आहे. यशया 50:4 आणि मत्तय 11:28–29 मधील येशूच्या आमंत्रणाचा आधार घेऊन, विश्रांती सहज मिळत नाही, तर ख्रिस्ताकडून शिकण्यामुळे मिळते असे स्पष्ट केले आहे. देहधारी वचन असलेला येशू, त्याचे वचन आपल्या जीवनातील निर्णय घडवते तेव्हा खरे समाधान देतो.\n\nया शिकवणीत सौम्यता ही त्या विश्रांतीमागील मुख्य सद्गुण म्हणून अधोरेखित केली आहे. मत्तय 5:5 उद्धृत करून, सौम्य लोक धन्य आहेत आणि ते पृथ्वीचे वारस होतील, म्हणजेच जीवनाच्या उद्दिष्टाची पूर्तता करतील असे सांगितले आहे. सौम्यता म्हणजे विलंब आणि अनिश्चिततेच्या काळात देवाच्या योजनेवर विश्वास ठेवणे.\n\nमरियम या सौम्यतेचे सर्वोत्तम उदाहरण म्हणून सादर केल्या आहेत. तिने देवाचे वचन आपल्या हृदयात जपले आणि येशूचे कार्य प्रकट होईपर्यंत तीस वर्षे संयमाने प्रतीक्षा केली. तिच्या शांत विश्वासामुळे काना येथे ख्रिस्ताची महिमा प्रकट झाली, आणि प्रभूकडून सौम्यता शिकणाऱ्यांना अद्भुत दैवी कृपेचा अनुभव येऊ शकतो हे स्पष्ट झाले."
},
    "subtitles": "/assets/prayers-subtitle/b07jan.json",
    "duration": "12:59"
  },
  {
    "id": 113,
    "title": {
  "zh": "我们的每日灵粮 - 06/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 06/01/2026",
  "en": "Our Daily Bread - 06/01/2026",
  "hi": "हमारी दैनिक रोटी - 06/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 06/01/2026",
  "te": "మా దైనందిన ఆహారం - 06/01/2026",
  "fr": "Notre Pain Quotidien - 06/01/2026",
  "es": "Nuestro Pan Diario - 06/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 06/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 06/01/2026"
    },
    "date": "January 6, 2026",
    "video": "https://youtu.be/abv6Iq0PJ0g",
    "content":{
  "en": "Fr. VP Joseph teaches that when life becomes mentally and emotionally overwhelming, human strength reaches its limit. At such moments, Scripture reveals a deep truth: the Father dwells within and does His works. When our own efforts feel too heavy to carry, God Himself desires to take charge of our life and bear the burdens we cannot handle on our own.\n\nHe connects this truth to Jesus’ invitation in Matthew 11:28–29, where Christ calls the weary and burdened to come to Him for rest. This rest is not an escape from life, but a divine exchange—Jesus takes upon Himself the weight that crushes us. However, this does not happen automatically; there is a spiritual principle behind how Christ carries our burdens.\n\nThat principle, explained through 1 John 2:5–6, is obedience to the Word. When we live according to God’s Word, God abides in us, and just as the Father worked through Jesus, God works through us. True comfort and extraordinary divine experiences flow not from words alone, but from living the covenant and walking as Christ walked.",
  "hi": "Fr. VP Joseph सिखाते हैं कि जब जीवन मानसिक और भावनात्मक रूप से बहुत भारी हो जाता है, तब मानवीय सामर्थ्य अपनी सीमा पर पहुँच जाता है। ऐसे क्षणों में पवित्र शास्त्र एक गहरी सच्चाई प्रकट करता है: पिता हमारे भीतर निवास करता है और अपने कार्य करता है। जब हमारे अपने प्रयास बोझ बन जाते हैं, तब स्वयं ईश्वर हमारे जीवन की बागडोर संभालना और उन भारों को उठाना चाहता है जिन्हें हम स्वयं नहीं उठा सकते।\n\nवह इस सत्य को मत्ती 11:28–29 में यीशु के निमंत्रण से जोड़ते हैं, जहाँ मसीह थके और बोझ से दबे लोगों को अपने पास आने के लिए बुलाते हैं। यह विश्राम जीवन से पलायन नहीं, बल्कि एक दिव्य अदला-बदली है—यीशु उस भार को अपने ऊपर ले लेते हैं जो हमें कुचल देता है। लेकिन यह अपने आप नहीं होता; इसके पीछे एक आध्यात्मिक सिद्धांत है।\n\nयह सिद्धांत, 1 यूहन्ना 2:5–6 में समझाया गया है, वचन के प्रति आज्ञाकारिता है। जब हम परमेश्वर के वचन के अनुसार जीवन जीते हैं, तब परमेश्वर हम में वास करता है; और जैसे पिता यीशु के माध्यम से कार्य करता था, वैसे ही परमेश्वर हमारे माध्यम से कार्य करता है। सच्चा सांत्वना और असाधारण दिव्य अनुभव केवल शब्दों से नहीं, बल्कि वाचा को जीने और मसीह की तरह चलने से प्राप्त होते हैं।",
  "ta": "Fr. VP Joseph போதிப்பதாவது, வாழ்க்கை மனதிலும் உணர்ச்சியிலும் மிகுந்த சுமையாக மாறும் போது மனித சக்தி தனது எல்லையை எட்டுகிறது. அத்தகைய தருணங்களில் வேதாகமம் ஒரு ஆழ்ந்த உண்மையை வெளிப்படுத்துகிறது: பிதா நம்முள் வாசம் செய்து தமது செயல்களைச் செய்கிறார். நம்முடைய சொந்த முயற்சிகள் சுமையாக உணரப்படும் போது, தேவன் தாமே நம் வாழ்க்கையை ஏற்று நாம் சுமக்க முடியாத பாரங்களை சுமக்க விரும்புகிறார்.\n\nஇந்த உண்மையை அவர் மத்தேயு 11:28–29 இல் இயேசு அளித்த அழைப்புடன் இணைக்கிறார். சோர்ந்தும் சுமையடைந்தும் உள்ளவர்கள் தம்மிடம் வருமாறு இயேசு அழைக்கிறார். இந்த ஓய்வு வாழ்க்கையிலிருந்து தப்பிப்பது அல்ல; அது ஒரு தெய்வீக மாற்றம்—நம்மை நசுக்கும் பாரங்களை இயேசு தம்மேல் எடுத்துக்கொள்கிறார். ஆனால் இது தானாக நடக்காது; அதற்குப் பின்னால் ஒரு ஆன்மீக விதி உள்ளது.\n\nஅந்த விதி, 1 யோவான் 2:5–6 இல் விளக்கப்படுவது போல, வாக்குத்தத்தத்திற்கு கீழ்ப்படிதல் ஆகும். நாம் தேவனுடைய வார்த்தைக்கேற்ப வாழும்போது, தேவன் நம்முள் வாசம் செய்கிறார்; பிதா இயேசுவின் மூலம் செயல்பட்டதுபோல, தேவன் நம்மூலம் செயல்படுகிறார். உண்மையான ஆறுதலும் விசேஷமான தெய்வீக அனுபவங்களும் சொற்களால் அல்ல, உடன்படிக்கையை வாழ்வதாலும் கிறிஸ்துவைப் போல நடப்பதாலும் வருகின்றன।",
  "te": "Fr. VP Joseph బోధించేది ఏమిటంటే, జీవితం మానసికంగా మరియు భావోద్వేగంగా భారంగా మారినప్పుడు మనుషుల బలం తన హద్దుకు చేరుకుంటుంది. అటువంటి వేళల్లో పరిశుద్ధ గ్రంథం ఒక లోతైన సత్యాన్ని వెల్లడిస్తుంది: తండ్రి మనలో నివసించి తన కార్యాలను నిర్వహిస్తాడు. మన ప్రయత్నాలు మనకే భారంగా అనిపించినప్పుడు, దేవుడు తానే మన జీవితాన్ని చేపట్టి మనం మోయలేని భారాలను మోసేందుకు సిద్ధంగా ఉంటాడు.\n\nఈ సత్యాన్ని ఆయన మత్తయి 11:28–29 లో యేసు ఇచ్చిన ఆహ్వానంతో అనుసంధానిస్తాడు. అలసిపోయి భారంతో ఉన్నవారిని తన దగ్గరకు రమ్మని క్రీస్తు పిలుస్తాడు. ఈ విశ్రాంతి జీవితం నుండి పారిపోవడం కాదు; ఇది ఒక దైవిక మార్పిడి—మనల్ని నలిపే భారాన్ని యేసు తన మీద వేసుకుంటాడు. అయితే ఇది స్వయంచాలకంగా జరగదు; దానికి వెనుక ఒక ఆధ్యాత్మిక సూత్రం ఉంది.\n\nఆ సూత్రం, 1 యోహాను 2:5–6 లో వివరించబడినట్లుగా, వాక్యానికి విధేయత. మనం దేవుని వాక్యానుసారం జీవించినప్పుడు, దేవుడు మనలో నివసిస్తాడు; తండ్రి యేసు ద్వారా పనిచేసినట్లే, దేవుడు మన ద్వారా పనిచేస్తాడు. నిజమైన ఓదార్పు మరియు అసాధారణ దైవ అనుభవాలు మాటల ద్వారా కాదు, ఒడంబడికను జీవించడం మరియు క్రీస్తువలె నడవడం ద్వారా లభిస్తాయి।",
  "bn": "Fr. VP Joseph শেখান যে যখন জীবন মানসিক ও আবেগগতভাবে অত্যন্ত ভারী হয়ে ওঠে, তখন মানুষের শক্তি তার সীমায় পৌঁছে যায়। এমন মুহূর্তে পবিত্র শাস্ত্র একটি গভীর সত্য প্রকাশ করে: পিতা আমাদের মধ্যে বাস করেন এবং তাঁর কাজ সম্পন্ন করেন। যখন আমাদের নিজস্ব প্রচেষ্টা অসহনীয় মনে হয়, তখন ঈশ্বর নিজেই আমাদের জীবনের দায়িত্ব নিতে এবং আমরা যে বোঝা বহন করতে পারি না তা বহন করতে চান।\n\nতিনি এই সত্যকে মথি 11:28–29 এ যিশুর আহ্বানের সঙ্গে যুক্ত করেন, যেখানে ক্লান্ত ও ভারাক্রান্তদের তাঁর কাছে আসতে বলা হয়েছে। এই বিশ্রাম জীবন থেকে পালিয়ে যাওয়া নয়, বরং একটি ঐশ্বরিক বিনিময়—যিশু সেই বোঝা নিজের ওপর নেন যা আমাদের চূর্ণ করে দেয়। তবে এটি স্বয়ংক্রিয়ভাবে ঘটে না; এর পেছনে একটি আধ্যাত্মিক নীতি রয়েছে।\n\nএই নীতি, 1 যোহন 2:5–6 এ ব্যাখ্যা করা হয়েছে, হলো বাক্যের প্রতি আনুগত্য। আমরা যখন ঈশ্বরের বাক্য অনুসারে জীবন যাপন করি, তখন ঈশ্বর আমাদের মধ্যে বাস করেন; আর যেমন পিতা যিশুর মাধ্যমে কাজ করেছিলেন, তেমনি ঈশ্বর আমাদের মাধ্যমেও কাজ করেন। প্রকৃত সান্ত্বনা ও অসাধারণ ঐশ্বরিক অভিজ্ঞতা কেবল কথায় নয়, বরং চুক্তি অনুযায়ী জীবনযাপন ও খ্রিস্টের মতো চলার মধ্য দিয়ে আসে।",
  "fr": "Fr. VP Joseph enseigne que lorsque la vie devient mentalement et émotionnellement accablante, la force humaine atteint sa limite. Dans ces moments, l’Écriture révèle une vérité profonde : le Père demeure en nous et accomplit ses œuvres. Lorsque nos propres efforts deviennent trop lourds à porter, Dieu Lui-même désire prendre en charge notre vie et porter les fardeaux que nous ne pouvons supporter seuls.\n\nIl relie cette vérité à l’invitation de Jésus en Matthieu 11:28–29, où le Christ appelle les fatigués et les chargés à venir à Lui pour trouver le repos. Ce repos n’est pas une fuite de la vie, mais un échange divin — Jésus prend sur Lui le poids qui nous écrase. Toutefois, cela ne se produit pas automatiquement ; il existe un principe spirituel derrière la manière dont le Christ porte nos fardeaux.\n\nCe principe, expliqué en 1 Jean 2:5–6, est l’obéissance à la Parole. Lorsque nous vivons selon la Parole de Dieu, Dieu demeure en nous ; et tout comme le Père agissait à travers Jésus, Dieu agit à travers nous. Le véritable réconfort et les expériences divines extraordinaires ne viennent pas seulement des paroles, mais du fait de vivre l’alliance et de marcher comme le Christ a marché.",
  "es": "Fr. VP Joseph enseña que cuando la vida se vuelve mental y emocionalmente abrumadora, la fuerza humana llega a su límite. En esos momentos, la Escritura revela una verdad profunda: el Padre habita en nosotros y realiza sus obras. Cuando nuestros propios esfuerzos se sienten demasiado pesados, Dios mismo desea hacerse cargo de nuestra vida y llevar las cargas que no podemos soportar solos.\n\nÉl conecta esta verdad con la invitación de Jesús en Mateo 11:28–29, donde Cristo llama a los cansados y agobiados a acudir a Él para encontrar descanso. Este descanso no es una huida de la vida, sino un intercambio divino: Jesús toma sobre Sí el peso que nos aplasta. Sin embargo, esto no sucede automáticamente; existe un principio espiritual detrás de cómo Cristo lleva nuestras cargas.\n\nEse principio, explicado en 1 Juan 2:5–6, es la obediencia a la Palabra. Cuando vivimos conforme a la Palabra de Dios, Dios habita en nosotros; y así como el Padre obró a través de Jesús, Dios obra a través de nosotros. El verdadero consuelo y las experiencias divinas extraordinarias no fluyen solo de las palabras, sino de vivir la alianza y caminar como caminó Cristo.",
  "zh": "Fr. VP Joseph 教导说，当生活在精神和情感上变得极其沉重时，人类的力量就会达到极限。在这样的时刻，圣经揭示了一个深刻的真理：父住在我们里面，并成就祂的工作。当我们自己的努力变得难以承受时，天主亲自愿意接管我们的生命，承担我们无法背负的重担。\n\n他将这一真理与玛窦福音 11:28–29 中耶稣的邀请联系起来，基督呼召所有劳苦和负重的人到祂那里得安息。这种安息并不是逃避生活，而是一种神圣的交换——耶稣把压垮我们的重担背在自己身上。然而，这并非自动发生，其中有一个属灵的原则。\n\n这个原则在若望一书 2:5–6 中得到解释，那就是对圣言的服从。当我们按照天主的话语生活时，天主就住在我们里面；正如父通过耶稣工作一样，天主也通过我们工作。真正的安慰和非凡的神圣体验，并非来自言语本身，而是来自活出盟约、按基督的方式行走。",
  "kn": "Fr. VP Joseph ಬೋಧಿಸುವುದೇನೆಂದರೆ, ಜೀವನ ಮಾನಸಿಕವಾಗಿಯೂ ಭಾವನಾತ್ಮಕವಾಗಿಯೂ ತುಂಬಾ ಭಾರವಾಗುವಾಗ ಮಾನವ ಶಕ್ತಿ ತನ್ನ ಮಿತಿಗೆ ತಲುಪುತ್ತದೆ. ಅಂತಹ ಕ್ಷಣಗಳಲ್ಲಿ ಶಾಸ್ತ್ರವು ಒಂದು ಆಳವಾದ ಸತ್ಯವನ್ನು ಪ್ರಕಟಿಸುತ್ತದೆ: ತಂದೆ ನಮ್ಮೊಳಗೆ ವಾಸಿಸಿ ತನ್ನ ಕಾರ್ಯಗಳನ್ನು ನೆರವೇರಿಸುತ್ತಾನೆ. ನಮ್ಮದೇ ಪ್ರಯತ್ನಗಳು ಭಾರವಾಗಿ ಅನಿಸಿದಾಗ, ದೇವರು ತಾನೇ ನಮ್ಮ ಜೀವನವನ್ನು ಹೊತ್ತುಕೊಂಡು ನಾವು ಹೊತ್ತಿರಲಾರದ ಭಾರಗಳನ್ನು ಹೊರುವುದಕ್ಕೆ ಇಚ್ಛಿಸುತ್ತಾನೆ.\n\nಈ ಸತ್ಯವನ್ನು ಅವರು ಮತ್ತಾಯ 11:28–29 ರಲ್ಲಿ ಯೇಸು ನೀಡಿದ ಆಹ್ವಾನಕ್ಕೆ ಸಂಪರ್ಕಿಸುತ್ತಾರೆ. ದಣಿದವರನ್ನೂ ಭಾರದಿಂದ ಒತ್ತಡಗೊಂಡವರನ್ನೂ ತನ್ನ ಬಳಿಗೆ ಬರಲು ಕ್ರಿಸ್ತನು ಕರೆಯುತ್ತಾನೆ. ಈ ವಿಶ್ರಾಂತಿ ಜೀವನದಿಂದ ಓಡಿಹೋಗುವುದು ಅಲ್ಲ; ಇದು ದೈವಿಕ ವಿನಿಮಯ—ನಮ್ಮನ್ನು ನುಗ್ಗಿಸುವ ಭಾರವನ್ನು ಯೇಸು ತನ್ನ ಮೇಲೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ. ಆದರೆ ಇದು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಡೆಯುವುದಿಲ್ಲ; ಇದರ ಹಿಂದೆ ಒಂದು ಆತ್ಮೀಯ ತತ್ವವಿದೆ.\n\nಆ ತತ್ವವನ್ನು 1 ಯೋಹಾನ 2:5–6 ನಲ್ಲಿ ವಿವರಿಸಲಾಗಿದೆ: ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯತೆ. ನಾವು ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಬದುಕಿದಾಗ, ದೇವರು ನಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ; ತಂದೆ ಯೇಸುವಿನ ಮೂಲಕ ಕಾರ್ಯನಿರ್ವಹಿಸಿದಂತೆ, ದೇವರು ನಮ್ಮ ಮೂಲಕವೂ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಾನೆ. ನಿಜವಾದ ಆಧಾರ ಮತ್ತು ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಕೇವಲ ಮಾತುಗಳಿಂದಲ್ಲ, ಒಡಂಬಡಿಕೆಯನ್ನು ಬದುಕುವುದರಿಂದ ಮತ್ತು ಕ್ರಿಸ್ತನಂತೆ ನಡೆಯುವುದರಿಂದ ಹರಿದುಬರುತ್ತವೆ.",
  "mr": "Fr. VP Joseph शिकवतात की जेव्हा जीवन मानसिक आणि भावनिकदृष्ट्या फारच जड होते, तेव्हा मानवी सामर्थ्य आपल्या मर्यादेला पोहोचते. अशा वेळी पवित्र शास्त्र एक खोल सत्य उघड करते: पिता आपल्या आत वास करतो आणि आपली कामे करतो. जेव्हा आपले स्वतःचे प्रयत्न ओझे वाटू लागतात, तेव्हा देव स्वतः आपल्या जीवनाची जबाबदारी घ्यायला आणि आपण वाहू न शकणारी ओझी उचलायला इच्छितो.\n\nतो हे सत्य मत्तय 11:28–29 मधील येशूच्या आमंत्रणाशी जोडतो, जिथे ख्रिस्त थकलेल्या आणि ओझ्याने दबलेल्या लोकांना विश्रांतीसाठी त्याच्याकडे यायला बोलावतो. ही विश्रांती जीवनातून पळ काढणे नाही, तर एक दैवी देवाणघेवाण आहे—येशू आपल्याला चिरडणारे ओझे स्वतःवर घेतो. मात्र, हे आपोआप घडत नाही; त्यामागे एक आध्यात्मिक तत्त्व आहे.\n\nहे तत्त्व 1 योहान 2:5–6 मध्ये स्पष्ट केले आहे, म्हणजे वचनाचे पालन. आपण देवाच्या वचनानुसार जीवन जगलो तर देव आपल्यात वास करतो; आणि जसा पिता येशूच्या माध्यमातून कार्य करीत होता, तसाच देव आपल्या माध्यमातूनही कार्य करतो. खरा दिलासा आणि असाधारण दैवी अनुभव केवळ शब्दांतून नाही, तर करार जगण्यातून आणि ख्रिस्ताप्रमाणे चालण्यातून प्राप्त होतात."
},
    "subtitles": "/assets/prayers-subtitle/b06jan.json",
    "duration": "10:19"
  },
  {
    "id": 112,
    "title": {
      
  "zh": "我们的每日灵粮 - 05/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 05/01/2026",
  "en": "Our Daily Bread - 05/01/2026",
  "hi": "हमारी दैनिक रोटी - 05/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 05/01/2026",
  "te": "మా దైనందిన ఆహారం - 05/01/2026",
  "fr": "Notre Pain Quotidien - 05/01/2026",
  "es": "Nuestro Pan Diario - 05/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 05/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 05/01/2026"
    },
    "date": "January 5, 2026",
    "video": "https://youtu.be/9X9uQD1yEqI",
    "content":{
  "en": "Fr. VP Joseph reflects on Luke 22:31–32, explaining that as faith grows higher, it requires stronger spiritual support, just like a tall radio tower needs firm anchoring. Jesus’ words to Peter, “I have prayed for you,” reveal that Christ’s own intercession is the first support of faith. The second support is responsibility: when a believer returns and grows stronger, he must strengthen others, because sustaining another’s faith also preserves one’s own.\n\nHe emphasizes a key spiritual truth: prayer requires only minimum faith, but for prayer to be answered, maximum faith is required. Many people pray sincerely yet with uncertainty, thinking their request may or may not happen. Such prayer lacks confidence. True faith, Jesus teaches, believes even before seeing and trusts that what is asked has already been granted.\n\nDrawing from Mark 11:24, Fr. Joseph explains that faith matures through spiritual connection and mutual encouragement. When someone prays for us and when we, in turn, support and strengthen others, our faith deepens. This shared spiritual responsibility moves believers from merely praying to confidently believing, opening the way for extraordinary divine experiences.",
  "hi": "फ्रॉ. वी. पी. जोसेफ लूकस 22:31–32 पर चिंतन करते हुए बताते हैं कि जैसे-जैसे विश्वास ऊँचा होता है, उसे और अधिक मज़बूत आध्यात्मिक सहारे की आवश्यकता होती है—ठीक वैसे ही जैसे एक ऊँचे रेडियो टॉवर को मज़बूत तारों से बाँधा जाता है। पेत्रुस से यीशु के शब्द, “मैंने तेरे लिए प्रार्थना की है,” यह प्रकट करते हैं कि मसीह की मध्यस्थता विश्वास का पहला आधार है। दूसरा आधार उत्तरदायित्व है: जब कोई विश्वासी लौटकर दृढ़ होता है, तो उसे दूसरों के विश्वास को मज़बूत करना चाहिए, क्योंकि दूसरों के विश्वास को सँभालना अपने विश्वास की भी रक्षा करता है।\n\nवे एक महत्वपूर्ण आध्यात्मिक सत्य पर ज़ोर देते हैं: प्रार्थना के लिए न्यूनतम विश्वास पर्याप्त है, लेकिन प्रार्थना के पूरे होने के लिए अधिकतम विश्वास आवश्यक है। बहुत से लोग ईमानदारी से प्रार्थना करते हैं, पर अनिश्चितता के साथ—यह सोचते हुए कि शायद होगा, शायद नहीं। ऐसी प्रार्थना में भरोसे की कमी होती है। यीशु सिखाते हैं कि सच्चा विश्वास देखने से पहले ही विश्वास करता है और यह भरोसा रखता है कि जो माँगा गया है, वह पहले ही दिया जा चुका है।\n\nमरकुस 11:24 के आधार पर, फ्रॉ. जोसेफ समझाते हैं कि विश्वास आध्यात्मिक संबंध और परस्पर प्रोत्साहन से परिपक्व होता है। जब कोई हमारे लिए प्रार्थना करता है और जब हम स्वयं दूसरों को सहारा और प्रोत्साहन देते हैं, तब हमारा विश्वास गहराता है। यही साझा आध्यात्मिक उत्तरदायित्व विश्वासियों को केवल प्रार्थना करने से आगे बढ़ाकर दृढ़ विश्वास तक ले जाता है और असाधारण ईश्वरीय अनुभवों का मार्ग खोलता है।",
  "ta": "லூக்கா 22:31–32 ஐ அடிப்படையாகக் கொண்டு, விசுவாசம் உயரும்போது அதற்கு மேலும் வலுவான ஆன்மீக ஆதரவு தேவைப்படுவதாக Fr. V. P. Joseph விளக்குகிறார். உயரமான ரேடியோ கோபுரம் உறுதியாக கம்பிகளால் கட்டப்பட்டிருக்க வேண்டியது போல, வளர்ந்து வரும் விசுவாசமும் ஆதரவுடன் நிலைத்திருக்க வேண்டும். பீதுருவிடம் இயேசு கூறிய “நான் உனக்காக ஜெபித்தேன்” என்ற வார்த்தைகள், கிறிஸ்துவின் நடுநிலைமை விசுவாசத்தின் முதல் ஆதாரமென்பதை வெளிப்படுத்துகின்றன. இரண்டாவது ஆதாரம் பொறுப்பு: ஒருவர் மீண்டும் திரும்பி வலிமை பெறும்போது, அவர் மற்றவர்களின் விசுவாசத்தை உறுதிப்படுத்த வேண்டும்; ஏனெனில் மற்றவர்களின் விசுவாசத்தை காக்கும் போது, தன் விசுவாசமும் பாதுகாக்கப்படுகிறது.\n\nஅவர் ஒரு முக்கிய ஆன்மீக உண்மையை வலியுறுத்துகிறார்: ஜெபிக்க குறைந்த அளவிலான விசுவாசம் போதுமானது; ஆனால் ஜெபம் நிறைவேற அதிகபட்ச விசுவாசம் தேவை. பலர் மனப்பூர்வமாக ஜெபித்தாலும், அது நடக்குமா இல்லையா என்ற சந்தேகத்துடன் ஜெபிக்கிறார்கள். இப்படிப்பட்ட ஜெபத்தில் நம்பிக்கை குறைவு. இயேசு போதிப்பது என்னவெனில், உண்மையான விசுவாசம் காணும் முன்பே நம்புகிறது; கேட்டது ஏற்கனவே பெற்றுவிட்டோம் என்று உறுதியாக நம்புகிறது.\n\nமாற்கு 11:24 ஐ அடிப்படையாகக் கொண்டு, ஆன்மீக இணைப்பு மற்றும் பரஸ்பர ஊக்கத்தினால் விசுவாசம் வளர்ந்து முதிர்வடைகிறது என்று Fr. Joseph விளக்குகிறார். யாராவது நமக்காக ஜெபிக்கும்போதும், நாம் பிறரை ஊக்குவித்து வலுப்படுத்தும்போதும், நம் விசுவாசம் ஆழமாகிறது. இந்தப் பகிர்ந்த ஆன்மீக பொறுப்பு, விசுவாசிகளை வெறும் ஜெபத்திலிருந்து உறுதியான நம்பிக்கைக்குக் கொண்டு சென்று, அசாதாரண தெய்வீக அனுபவங்களுக்கு வழி திறக்கிறது.",
  "te": "లూకా 22:31–32 ఆధారంగా, విశ్వాసం ఎంత ఎత్తుకు ఎదుగుతుందో అంత ఎక్కువ ఆధ్యాత్మిక ఆధారం అవసరమని ఫ్రా. వి. పి. జోసెఫ్ వివరించారు. ఎత్తైన రేడియో టవర్ బలమైన తీగలతో నిలిపినట్లే, ఎదుగుతున్న విశ్వాసానికి కూడా దృఢమైన ఆధారం అవసరం. పేతురుతో యేసు చెప్పిన “నేను నీ కోసం ప్రార్థించాను” అనే మాటలు, క్రీస్తు మధ్యవర్తిత్వమే విశ్వాసానికి మొదటి ఆధారమని తెలియజేస్తాయి. రెండవ ఆధారం బాధ్యత: విశ్వాసి తిరిగి బలపడినప్పుడు, అతడు ఇతరుల విశ్వాసాన్ని బలపరచాలి; ఎందుకంటే ఇతరుల విశ్వాసాన్ని కాపాడటం తన విశ్వాసాన్ని కూడా కాపాడుతుంది.\n\nప్రార్థనకు కనీస విశ్వాసం సరిపోతుందనీ, కానీ ప్రార్థన నెరవేరాలంటే గరిష్ట విశ్వాసం అవసరమని ఆయన ముఖ్యమైన ఆధ్యాత్మిక సత్యాన్ని ఉద్ఘాటిస్తున్నారు. చాలా మంది మనస్ఫూర్తిగా ప్రార్థిస్తారు, కానీ అది జరుగుతుందో లేదో అనే సందేహంతో. అటువంటి ప్రార్థనలో ధైర్యం ఉండదు. నిజమైన విశ్వాసం చూడకముందే నమ్ముతుంది; కోరినది ఇప్పటికే లభించిందని విశ్వసిస్తుంది అని యేసు బోధిస్తారు.\n\nమార్కు 11:24 ఆధారంగా, ఆధ్యాత్మిక అనుబంధం మరియు పరస్పర ప్రోత్సాహం ద్వారా విశ్వాసం పరిపక్వత చెందుతుందని ఫ్రా. జోసెఫ్ వివరిస్తున్నారు. ఎవరో మన కోసం ప్రార్థించినప్పుడు, అలాగే మనం ఇతరులను బలపరుస్తూ ప్రోత్సహించినప్పుడు, మన విశ్వాసం లోతుగా మారుతుంది. ఈ పంచుకున్న ఆధ్యాత్మిక బాధ్యత, విశ్వాసులను కేవలం ప్రార్థించే స్థితి నుండి ధైర్యంగా నమ్మే స్థితికి తీసుకెళ్తూ, అసాధారణ దైవ అనుభవాలకు మార్గం తెరుస్తుంది.",
  "bn": "লূক 22:31–32 ব্যাখ্যা করতে গিয়ে ফ্রা. ভি. পি. জোসেফ বলেন, বিশ্বাস যত উঁচুতে ওঠে, ততই তার জন্য আরও শক্ত আধ্যাত্মিক সমর্থন প্রয়োজন—যেমন একটি উঁচু রেডিও টাওয়ারকে দৃঢ়ভাবে তার দিয়ে বেঁধে রাখতে হয়। পিতরের কাছে যিশুর কথা, “আমি তোমার জন্য প্রার্থনা করেছি,” প্রকাশ করে যে খ্রিস্টের মধ্যস্থতাই বিশ্বাসের প্রথম ভিত্তি। দ্বিতীয় ভিত্তি হলো দায়িত্ব: একজন বিশ্বাসী ফিরে এসে দৃঢ় হলে, তাকে অন্যদের বিশ্বাস শক্তিশালী করতে হবে, কারণ অন্যের বিশ্বাস রক্ষা করাই নিজের বিশ্বাস রক্ষার উপায়।\n\nতিনি একটি গুরুত্বপূর্ণ আধ্যাত্মিক সত্যে জোর দেন: প্রার্থনার জন্য ন্যূনতম বিশ্বাস যথেষ্ট, কিন্তু প্রার্থনা পূর্ণ হওয়ার জন্য সর্বোচ্চ বিশ্বাস দরকার। অনেকেই আন্তরিকভাবে প্রার্থনা করেন, কিন্তু সন্দেহ নিয়ে—হবে কি হবে না। এমন প্রার্থনায় দৃঢ়তা থাকে না। যিশু শেখান, সত্যিকারের বিশ্বাস দেখার আগেই বিশ্বাস করে এবং নিশ্চিত থাকে যে যা চাওয়া হয়েছে, তা ইতিমধ্যেই পাওয়া গেছে।\n\nমার্ক 11:24 অনুসারে, ফ্রা. জোসেফ ব্যাখ্যা করেন যে আধ্যাত্মিক সংযোগ ও পারস্পরিক উৎসাহের মাধ্যমে বিশ্বাস পরিণত হয়। কেউ আমাদের জন্য প্রার্থনা করলে এবং আমরা অন্যদের শক্তিশালী করলে, আমাদের বিশ্বাস গভীর হয়। এই যৌথ আধ্যাত্মিক দায়িত্ব বিশ্বাসীদের কেবল প্রার্থনা করা থেকে দৃঢ়ভাবে বিশ্বাস করার পথে নিয়ে যায় এবং অসাধারণ ঈশ্বরীয় অভিজ্ঞতার দ্বার খুলে দেয়।",
  "fr": "S’appuyant sur Luc 22,31–32, le P. V. P. Joseph explique que plus la foi grandit, plus elle a besoin d’un solide soutien spirituel, comme une haute tour radio qui doit être solidement ancrée. Les paroles de Jésus à Pierre — « J’ai prié pour toi » — révèlent que l’intercession du Christ est le premier appui de la foi. Le second est la responsabilité : lorsqu’un croyant revient et se fortifie, il doit affermir les autres, car soutenir la foi des autres protège aussi la sienne.\n\nIl souligne une vérité spirituelle essentielle : prier demande une foi minimale, mais pour que la prière soit exaucée, une foi maximale est nécessaire. Beaucoup prient avec sincérité mais dans l’incertitude, pensant que cela peut arriver ou non. Une telle prière manque de confiance. Jésus enseigne que la vraie foi croit avant de voir et se fie au fait que ce qui est demandé a déjà été accordé.\n\nEn s’appuyant sur Marc 11,24, le P. Joseph explique que la foi mûrit à travers la communion spirituelle et l’encouragement mutuel. Quand quelqu’un prie pour nous et lorsque nous fortifions les autres à notre tour, notre foi s’approfondit. Cette responsabilité spirituelle partagée conduit les croyants de la simple prière à une foi confiante, ouvrant la voie à des expériences divines extraordinaires.",
  "es": "Reflexionando sobre Lucas 22:31–32, el P. V. P. Joseph explica que, a medida que la fe crece, necesita un apoyo espiritual más fuerte, como una torre de radio alta que debe estar firmemente anclada. Las palabras de Jesús a Pedro, «Yo he orado por ti», revelan que la intercesión de Cristo es el primer sostén de la fe. El segundo es la responsabilidad: cuando un creyente regresa fortalecido, debe fortalecer a los demás, porque sostener la fe de otros también preserva la propia.\n\nÉl subraya una verdad espiritual clave: para orar basta una fe mínima, pero para que la oración sea respondida se requiere una fe máxima. Muchos oran con sinceridad, pero con incertidumbre, pensando que puede suceder o no. Esa oración carece de confianza. Jesús enseña que la fe verdadera cree antes de ver y confía en que lo pedido ya ha sido concedido.\n\nBasándose en Marcos 11:24, el P. Joseph explica que la fe madura mediante la conexión espiritual y el estímulo mutuo. Cuando alguien ora por nosotros y cuando nosotros fortalecemos a otros, nuestra fe se profundiza. Esta responsabilidad espiritual compartida lleva a los creyentes de simplemente orar a creer con confianza, abriendo el camino a experiencias divinas extraordinarias.",
  "kn": "ಲೂಕ 22:31–32 ಅನ್ನು ಆಧರಿಸಿ, ಫ್ರಾ. ವಿ. ಪಿ. ಜೋಸೆಫ್ ವಿಶ್ವಾಸವು ಎತ್ತರಕ್ಕೆ ಏರುತ್ತಿದ್ದಂತೆ ಅದಕ್ಕೆ ಇನ್ನಷ್ಟು ದೃಢವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಬೆಂಬಲ ಅಗತ್ಯವೆಂದು ವಿವರಿಸುತ್ತಾರೆ. ಎತ್ತರವಾದ ರೇಡಿಯೋ ಗೋಪುರವು ಬಲವಾದ ಕೇಬಲ್‌ಗಳಿಂದ ಕಟ್ಟಲ್ಪಟ್ಟಿರಬೇಕಾದಂತೆ, ಬೆಳೆಯುತ್ತಿರುವ ವಿಶ್ವಾಸಕ್ಕೂ ಸ್ಥಿರವಾದ ಆಧಾರ ಬೇಕು. ಪೇತ್ರನಿಗೆ ಯೇಸು ಹೇಳಿದ “ನಾನು ನಿನ್ನಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದ್ದೇನೆ” ಎಂಬ ಮಾತುಗಳು, ಕ್ರಿಸ್ತನ ಮಧ್ಯಸ್ಥಿಕೇ ವಿಶ್ವಾಸದ ಮೊದಲ ಆಧಾರವೆಂದು ತೋರಿಸುತ್ತವೆ. ಎರಡನೆಯದು ಹೊಣೆಗಾರಿಕೆ: ವಿಶ್ವಾಸಿ ಹಿಂದಿರುಗಿ ಬಲಿಷ್ಠನಾದಾಗ, ಇತರರ ವಿಶ್ವಾಸವನ್ನು ಬಲಪಡಿಸಬೇಕು; ಏಕೆಂದರೆ ಇತರರ ವಿಶ್ವಾಸವನ್ನು ಕಾಯುವುದು ತನ್ನ ವಿಶ್ವಾಸವನ್ನೂ ಕಾಯುತ್ತದೆ.\n\nಅವರು ಒಂದು ಪ್ರಮುಖ ಆಧ್ಯಾತ್ಮಿಕ ಸತ್ಯವನ್ನು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ: ಪ್ರಾರ್ಥಿಸಲು ಕನಿಷ್ಠ ವಿಶ್ವಾಸ ಸಾಕು, ಆದರೆ ಪ್ರಾರ್ಥನೆ ಫಲಿಸುವುದಕ್ಕೆ ಗರಿಷ್ಠ ವಿಶ್ವಾಸ ಅಗತ್ಯ. ಹಲವರು ಮನಸ್ಸಿನಿಂದ ಪ್ರಾರ್ಥಿಸಿದರೂ, ಅದು ಆಗಬಹುದೇ ಇಲ್ಲವೇ ಎಂಬ ಅನುಮಾನದಲ್ಲಿರುತ್ತಾರೆ. ಅಂಥ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಧೈರ್ಯವಿರುವುದಿಲ್ಲ. ಯೇಸು ಬೋಧಿಸುವಂತೆ, ನಿಜವಾದ ವಿಶ್ವಾಸವು ನೋಡುವ ಮೊದಲು ನಂಬುತ್ತದೆ ಮತ್ತು ಕೇಳಿದ್ದನ್ನು ಈಗಾಗಲೇ ಪಡೆದಿದ್ದೇವೆ ಎಂಬ ವಿಶ್ವಾಸದಲ್ಲಿರುತ್ತದೆ.\n\nಮಾರ್ಕ 11:24 ಆಧರಿಸಿ, ಆಧ್ಯಾತ್ಮಿಕ ಸಂಪರ್ಕ ಮತ್ತು ಪರಸ್ಪರ ಪ್ರೋತ್ಸಾಹದಿಂದ ವಿಶ್ವಾಸವು ಪರಿಪಕ್ವವಾಗುತ್ತದೆ ಎಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ. ಯಾರಾದರೂ ನಮ್ಮಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದಾಗ ಹಾಗೂ ನಾವು ಇತರರನ್ನು ಬಲಪಡಿಸಿದಾಗ, ನಮ್ಮ ವಿಶ್ವಾಸ ಗಾಢವಾಗುತ್ತದೆ. ಈ ಹಂಚಿಕೊಂಡ ಆಧ್ಯಾತ್ಮಿಕ ಹೊಣೆಗಾರಿಕೆ, ವಿಶ್ವಾಸಿಗಳನ್ನು ಕೇವಲ ಪ್ರಾರ್ಥನೆಯಿಂದ ದೃಢವಾದ ನಂಬಿಕೆಯ ಕಡೆಗೆ ಕರೆದೊಯ್ಯುತ್ತದೆ ಮತ್ತು ಅಸಾಧಾರಣ ದೈವ ಅನುಭವಗಳಿಗೆ ದಾರಿ ತೆರೆದುಕೊಡುತ್ತದೆ.",
  "mr": "लूक 22:31–32 यावर विचार करताना फादर व्ही. पी. जोसेफ सांगतात की जसा विश्वास उंचावत जातो, तसा त्याला अधिक मजबूत आध्यात्मिक आधाराची गरज असते—जसे उंच रेडिओ टॉवरला घट्ट आधार देणाऱ्या तारा लागतात. पेत्राला येशूने म्हटलेले, “मी तुझ्यासाठी प्रार्थना केली आहे,” हे दाखवते की ख्रिस्ताची मध्यस्थी ही विश्वासाची पहिली आधारशिला आहे. दुसरी आधारशिला म्हणजे जबाबदारी: एखादा विश्वासू परत येऊन दृढ झाल्यावर, त्याने इतरांचा विश्वास बळकट करावा, कारण इतरांचा विश्वास जपणे म्हणजे स्वतःच्याही विश्वासाचे रक्षण होय.\n\nते एक महत्त्वाचे आध्यात्मिक सत्य अधोरेखित करतात: प्रार्थनेसाठी किमान विश्वास पुरेसा असतो, पण प्रार्थना पूर्ण होण्यासाठी कमाल विश्वास आवश्यक असतो. अनेक लोक मनापासून प्रार्थना करतात, पण ती होईल की नाही या शंकेत असतात. अशा प्रार्थनेत आत्मविश्वास नसतो. येशू शिकवतात की खरा विश्वास पाहण्याआधीच विश्वास ठेवतो आणि मागितलेले आधीच मिळाले आहे असा दृढ विश्वास धरतो.\n\nमार्क 11:24 च्या आधारे, फादर जोसेफ स्पष्ट करतात की आध्यात्मिक नाते आणि परस्पर प्रोत्साहनामुळे विश्वास परिपक्व होतो. कोणी आपल्यासाठी प्रार्थना करत असताना आणि आपण इतरांना बळ देत असताना, आपला विश्वास अधिक खोल होतो. ही सामायिक आध्यात्मिक जबाबदारी विश्वासूंना केवळ प्रार्थना करण्यापासून दृढ विश्वासाकडे नेते आणि असामान्य दैवी अनुभवांसाठी मार्ग उघडते.",
  "zh": "在默想路加福音 22:31–32 时，若瑟神父指出，信德越成长，就越需要坚固的属灵支撑，正如高耸的无线电塔必须被牢牢固定一样。耶稣对伯多禄所说的“我已经为你祈祷了”，揭示了基督的转求是信德的第一个支柱。第二个支柱是责任：当信徒回转并变得坚强时，应当坚固他人的信德，因为扶持他人的信德，也是在守护自己的信德。\n\n他强调一个重要的属灵真理：祈祷只需要最低限度的信德，但祈祷要得到应允，则需要最大的信德。许多人诚心祈祷，却心存疑虑，觉得也许会实现，也许不会。这样的祈祷缺乏信心。耶稣教导我们，真正的信德是在看见之前就相信，并确信所祈求的已经得到了。\n\n依据马尔谷福音 11:24，若瑟神父解释说，信德是在属灵连结与彼此鼓励中成熟的。当有人为我们祈祷，而我们也去坚固他人时，我们的信德就会加深。这种共同的属灵责任，使信徒从单纯的祈祷走向坚定的信赖，并开启通往非凡天主经验的道路。"
},
    "subtitles": "/assets/prayers-subtitle/b05jan.json",
    "duration": "12:00"
  },
  {
    "id": 111,
    "title": {
       "zh": "我们的每日灵粮 - 04/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 04/01/2026",
  "en": "Our Daily Bread - 04/01/2026",
  "hi": "हमारी दैनिक रोटी - 04/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 04/01/2026",
  "te": "మా దైనందిన ఆహారం - 04/01/2026",
  "fr": "Notre Pain Quotidien - 04/01/2026",
  "es": "Nuestro Pan Diario - 04/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 04/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 04/01/2026"
    },
    "date": "January 4, 2026",
    "video": "https://youtu.be/ypW7sdZF9Xg",
    "content": {
  "en": "Fr. VP Joseph teaches that life offers many possible paths, but only one true \"door of glory\"—the path where God is consciously included. Using the Wedding at Cana, he explains that problems can be solved humanly without Jesus, but such solutions do not glorify God. True spiritual discernment is choosing the path that includes God, even if it is difficult, because that path leads to God’s glory.\n\nHe highlights Mary’s unique role in opening this door of glory. By bringing the problem at Cana to Jesus, Mary created the moment for Christ’s first sign, through which His glory was revealed and the disciples believed. She did not solve the problem herself but included Jesus, allowing God to act, which makes her the Mediatrix of Glory for the Church.\n\nFinally, Fr. Joseph invites believers to apply this principle to daily life. Decisions, struggles, and missions become paths of glory only when entrusted to God. When God is included, ordinary situations turn into opportunities for divine glory, deepening faith and making believers true witnesses of the Lord.",
  "hi": "फ्र. वी. पी. जोसेफ सिखाते हैं कि जीवन में कई रास्ते होते हैं, लेकिन केवल एक ही सच्चा \"महिमा का द्वार\" होता है—वह मार्ग जिसमें परमेश्वर को सचेत रूप से शामिल किया जाता है। काना के विवाह के माध्यम से वे समझाते हैं कि समस्याएँ यीशु के बिना भी मानवीय रूप से हल हो सकती हैं, लेकिन ऐसे समाधान परमेश्वर की महिमा नहीं करते। सच्चा आत्मिक विवेक वही है जो कठिन होने पर भी परमेश्वर को शामिल करने वाला मार्ग चुनता है, क्योंकि वही मार्ग परमेश्वर की महिमा तक ले जाता है।\n\nवे इस द्वार को खोलने में मरियम की विशिष्ट भूमिका पर प्रकाश डालते हैं। काना में समस्या को यीशु के सामने रखकर, मरियम ने मसीह के पहले चिन्ह का अवसर बनाया, जिससे उनकी महिमा प्रकट हुई और शिष्यों ने विश्वास किया। उन्होंने स्वयं समस्या का समाधान नहीं किया, बल्कि यीशु को शामिल किया, जिससे परमेश्वर ने कार्य किया। इसी कारण वे कलीसिया के लिए महिमा की मध्यस्थ हैं।\n\nअंत में, फ्र. जोसेफ विश्वासियों को इस सिद्धांत को दैनिक जीवन में अपनाने का निमंत्रण देते हैं। निर्णय, संघर्ष और सेवाएँ तभी महिमा के मार्ग बनती हैं जब उन्हें परमेश्वर को सौंप दिया जाता है। जब परमेश्वर को शामिल किया जाता है, तो साधारण परिस्थितियाँ भी दिव्य महिमा के अवसर बन जाती हैं और विश्वास गहरा होता है।",
  "ta": "வாழ்க்கையில் பல பாதைகள் உள்ளன, ஆனால் உண்மையான \"மகிமையின் வாசல்\" ஒன்றே—அதில் கடவுளை விழிப்புடன் சேர்த்துக் கொள்ளும் பாதை என்று பிதா வி.பி. ஜோசப் போதிக்கிறார். கானாவின் திருமணத்தை எடுத்துக்காட்டாகக் கொண்டு, இயேசுவை சேர்க்காமல் மனித முயற்சியால் பிரச்சினைகள் தீர்க்கப்படலாம்; ஆனால் அவை கடவுளின் மகிமையை வெளிப்படுத்தாது என அவர் விளக்குகிறார். கடினமாக இருந்தாலும் கடவுளை உள்ளடக்கிய பாதையைத் தேர்வதே உண்மையான ஆன்மிக discernment ஆகும்.\n\nஇந்த மகிமையின் வாசலைத் திறப்பதில் மரியாவின் தனித்துவமான பங்கை அவர் விளக்குகிறார். கானாவில் ஏற்பட்ட பிரச்சினையை இயேசுவிடம் கொண்டு சென்றதன் மூலம், கிறிஸ்துவின் முதல் அடையாளம் நிகழவும், அவரது மகிமை வெளிப்படவும் மரியா வழி செய்தார். அவர் பிரச்சினையைத் தானே தீர்க்கவில்லை; இயேசுவைச் சேர்த்தார். அதனால் அவர் திருச்சபைக்கான மகிமையின் நடுவண் ஆவார்.\n\nஇறுதியாக, இந்த உண்மையை தினசரி வாழ்க்கையில் நடைமுறைப்படுத்த அழைப்பு விடுக்கப்படுகிறது. தீர்மானங்கள், போராட்டங்கள், பணிகள்—all கடவுளிடம் ஒப்படைக்கப்படும் போது மட்டுமே மகிமையின் பாதைகளாக மாறுகின்றன. கடவுள் சேர்க்கப்படும் போது, சாதாரண தருணங்களே தெய்வீக மகிமையின் சாட்சிகளாக மாறுகின்றன.",
  "te": "జీవితంలో అనేక మార్గాలు ఉన్నప్పటికీ, నిజమైన \"మహిమ యొక్క ద్వారం\" ఒక్కటే—అదే దేవుణ్ని చైతన్యంగా చేర్చుకునే మార్గం అని ఫ్రా. వి.పి. జోసెఫ్ బోధిస్తారు. కానా వివాహాన్ని ఉదాహరణగా తీసుకొని, యేసు లేకుండానే మానవరీత్యా సమస్యలు పరిష్కరించవచ్చునని, కానీ అటువంటి పరిష్కారాలు దేవుని మహిమను ప్రదర్శించవని ఆయన వివరిస్తారు. కష్టమైనప్పటికీ దేవుణ్ని చేర్చే మార్గాన్ని ఎంచుకోవడమే నిజమైన ఆధ్యాత్మిక వివేచన.\n\nఈ మహిమ ద్వారాన్ని తెరవడంలో మరియ యొక్క ప్రత్యేక పాత్రను ఆయన వివరించారు. కానాలో సమస్యను యేసువద్దకు తీసుకువెళ్లడం ద్వారా, క్రీస్తు మొదటి సూచనకు మార్గం తెరచింది; ఆయన మహిమ వెల్లడైంది మరియు శిష్యులు విశ్వసించారు. మరియ సమస్యను స్వయంగా పరిష్కరించలేదు; యేసును చేర్చింది. అందువల్ల ఆమె సంఘానికి మహిమ యొక్క మధ్యవర్తి.\n\nచివరగా, ఈ సత్యాన్ని దైనందిన జీవితంలో అమలు చేయమని విశ్వాసులను ఆయన ఆహ్వానిస్తారు. నిర్ణయాలు, కష్టాలు, సేవలు—అన్నీ దేవునికి అప్పగించినప్పుడు మాత్రమే మహిమ మార్గాలవుతాయి. దేవుణ్ని చేర్చినప్పుడు, సాధారణ పరిస్థితులే దైవ మహిమకు సాక్ష్యాలుగా మారుతాయి.",
  "bn": "ফাদার ভি.পি. জোসেফ শিক্ষা দেন যে জীবনে অনেক পথ থাকলেও সত্যিকারের \"মহিমার দ্বার\" একটাই—যে পথে সচেতনভাবে ঈশ্বরকে অন্তর্ভুক্ত করা হয়। কানার বিবাহের উদাহরণ দিয়ে তিনি বলেন, যিশুকে বাদ দিয়েও মানুষ সমস্যা সমাধান করতে পারে, কিন্তু তাতে ঈশ্বরের মহিমা প্রকাশ পায় না। কঠিন হলেও ঈশ্বরকে অন্তর্ভুক্ত করা পথ বেছে নেওয়াই প্রকৃত আধ্যাত্মিক বিচক্ষণতা।\n\nএই মহিমার দ্বার খুলতে মারিয়ার অনন্য ভূমিকা তিনি তুলে ধরেন। কানায় সমস্যাটি যিশুর কাছে নিয়ে যাওয়ার মাধ্যমে, খ্রিস্টের প্রথম নিদর্শনের সুযোগ তৈরি হয়েছিল এবং তাঁর মহিমা প্রকাশিত হয়েছিল। মারিয়া নিজে সমস্যার সমাধান করেননি; তিনি যিশুকে অন্তর্ভুক্ত করেছিলেন। তাই তিনি গির্জার জন্য মহিমার মধ্যস্থ।\n\nঅবশেষে, ফাদার জোসেফ বিশ্বাসীদের আহ্বান জানান এই সত্যকে দৈনন্দিন জীবনে প্রয়োগ করতে। সিদ্ধান্ত, সংগ্রাম ও দায়িত্ব ঈশ্বরের হাতে সঁপে দিলে সেগুলো মহিমার পথে পরিণত হয়। ঈশ্বরকে অন্তর্ভুক্ত করলে সাধারণ ঘটনাও ঐশী মহিমার সাক্ষ্যে রূপ নেয়।",
  "fr": "Le Père VP Joseph enseigne que la vie offre de nombreux chemins, mais qu’il n’existe qu’une seule véritable « porte de la gloire » : celle où Dieu est consciemment inclus. À travers les noces de Cana, il explique que les problèmes peuvent être résolus humainement sans Jésus, mais de telles solutions ne glorifient pas Dieu. Le vrai discernement spirituel consiste à choisir le chemin qui inclut Dieu, même s’il est difficile.\n\nIl met en lumière le rôle unique de Marie dans l’ouverture de cette porte de la gloire. En présentant le problème de Cana à Jésus, Marie a permis le premier signe du Christ, révélant sa gloire et suscitant la foi des disciples. Elle n’a pas résolu le problème elle-même, mais a inclus Jésus, devenant ainsi la Médiatrice de la Gloire pour l’Église.\n\nEnfin, le Père Joseph invite les fidèles à appliquer ce principe dans leur vie quotidienne. Les décisions, les luttes et les missions deviennent des chemins de gloire lorsqu’elles sont confiées à Dieu. Lorsque Dieu est inclus, les situations ordinaires deviennent des occasions de gloire divine et approfondissent la foi.",
  "es": "El Padre VP Joseph enseña que en la vida existen muchos caminos, pero solo uno es la verdadera « puerta de la gloria »: aquel en el que Dios es incluido conscientemente. A través de las bodas de Caná, explica que los problemas pueden resolverse humanamente sin Jesús, pero esas soluciones no glorifican a Dios. El verdadero discernimiento espiritual es elegir el camino que incluye a Dios, aunque sea difícil.\n\nDestaca el papel único de María en la apertura de esta puerta de la gloria. Al presentar el problema de Caná a Jesús, María hizo posible el primer signo de Cristo, revelando su gloria y fortaleciendo la fe de los discípulos. Ella no resolvió el problema por sí misma, sino que incluyó a Jesús, convirtiéndose en Mediadora de la Gloria para la Iglesia.\n\nFinalmente, el Padre Joseph invita a los creyentes a aplicar este principio en la vida diaria. Las decisiones, luchas y misiones se convierten en caminos de gloria cuando se confían a Dios. Cuando Dios es incluido, las situaciones ordinarias se transforman en oportunidades de gloria divina.",
  "zh": "维·P·若瑟神父教导说，人生中有许多道路，但真正的“荣耀之门”只有一条——那就是有意识地把天主包含在其中的道路。通过加纳婚宴的事迹，他解释说，人可以在没有耶稣的情况下解决问题，但这样的解决并不能光荣天主。真正的灵性分辨，是即使道路艰难，也选择包含天主的道路。\n\n他强调圣母玛利亚在开启这荣耀之门中的独特角色。玛利亚把加纳的困难带到耶稣面前，使基督的第一个奇迹得以发生，彰显了祂的荣耀，也使门徒们相信。她并没有亲自解决问题，而是让耶稣参与其中，因此她成为教会的“荣耀中保”。\n\n最后，若瑟神父邀请信友们把这一原则应用到日常生活中。当决定、挣扎和使命交托给天主时，它们就成为荣耀之路。当天主被包含其中，平凡的处境也能转化为彰显天主荣耀的机会。",
  "kn": "ಜೀವನದಲ್ಲಿ ಅನೇಕ ಮಾರ್ಗಗಳಿದ್ದರೂ, ನಿಜವಾದ \"ಮಹಿಮೆಯ ಬಾಗಿಲು\" ಒಂದೇ—ಅದು ದೇವರನ್ನು ಜಾಗೃತವಾಗಿ ಒಳಗೊಂಡಿರುವ ಮಾರ್ಗ ಎಂದು ಫಾ. ವಿ.ಪಿ. ಜೋಸೆಫ್ ಬೋಧಿಸುತ್ತಾರೆ. ಕಾನಾದ ಮದುವೆಯ ಉದಾಹರಣೆಯ ಮೂಲಕ, ಯೇಸುವಿಲ್ಲದೇ ಮಾನವೀಯವಾಗಿ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಬಹುದಾದರೂ, ಅವು ದೇವರ ಮಹಿಮೆಯನ್ನು ಪ್ರಕಟಿಸುವುದಿಲ್ಲ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಕಷ್ಟವಾದರೂ ದೇವರನ್ನು ಒಳಗೊಂಡ ಮಾರ್ಗವನ್ನು ಆರಿಸುವುದೇ ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕ ವಿವೇಚನೆ.\n\nಈ ಮಹಿಮೆಯ ಬಾಗಿಲನ್ನು ತೆರೆಯುವಲ್ಲಿ ಮರಿಯಮ್ಮನ ವಿಶಿಷ್ಟ ಪಾತ್ರವನ್ನು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಕಾನಾದ ಸಮಸ್ಯೆಯನ್ನು ಯೇಸುವಿನ ಮುಂದೆ ಇಡುವ ಮೂಲಕ, ಕ್ರಿಸ್ತನ ಮೊದಲ ಗುರುತು ಸಂಭವಿಸಲು ಮರಿಯಮ್ಮ ಅವಕಾಶ ಮಾಡಿಕೊಟ್ಟರು; ಇದರಿಂದ ಅವರ ಮಹಿಮೆ ಪ್ರಕಟವಾಯಿತು ಮತ್ತು ಶಿಷ್ಯರು ನಂಬಿಕೆ ಹೊಂದಿದರು. ಅವರು ಸಮಸ್ಯೆಯನ್ನು ಸ್ವತಃ ಪರಿಹರಿಸಲಿಲ್ಲ, ಯೇಸುವನ್ನು ಒಳಗೊಂಡರು. ಆದ್ದರಿಂದ ಅವರು ಸಭೆಗೆ ಮಹಿಮೆಯ ಮಧ್ಯಸ್ಥರು.\n\nಕೊನೆಯಲ್ಲಿ, ಈ ಸತ್ಯವನ್ನು ದಿನನಿತ್ಯದ ಜೀವನದಲ್ಲಿ ಅಳವಡಿಸಿಕೊಳ್ಳಲು ಫಾ. ಜೋಸೆಫ್ ವಿಶ್ವಾಸಿಗಳನ್ನು ಆಹ್ವಾನಿಸುತ್ತಾರೆ. ನಿರ್ಧಾರಗಳು, ಹೋರಾಟಗಳು ಮತ್ತು ಕರ್ತವ್ಯಗಳು ದೇವರಿಗೆ ಒಪ್ಪಿಸಿದಾಗ ಮಾತ್ರ ಮಹಿಮೆಯ ಮಾರ್ಗಗಳಾಗುತ್ತವೆ. ದೇವರನ್ನು ಒಳಗೊಂಡಾಗ, ಸಾಮಾನ್ಯ ಸಂದರ್ಭಗಳೂ ದೈವಿಕ ಮಹಿಮೆಯ ಸಾಕ್ಷಿಗಳಾಗುತ್ತವೆ.",
  "mr": "फ्र. व्ही. पी. जोसेफ शिकवतात की जीवनात अनेक मार्ग असतात, पण खरा \"महिमेचा दरवाजा\" फक्त एकच आहे—तो म्हणजे जाणीवपूर्वक देवाला सामावून घेणारा मार्ग. काना येथील विवाहाचा संदर्भ देत ते सांगतात की येशूशिवाय मानवी मार्गाने समस्या सुटू शकतात, पण अशा उपायांनी देवाची महिमा होत नाही. कठीण असले तरी देवाला सामावून घेणारा मार्ग निवडणे हेच खरे आध्यात्मिक विवेक आहे.\n\nहा महिमेचा दरवाजा उघडण्यात मरियेची अद्वितीय भूमिका ते स्पष्ट करतात. काना येथील समस्या येशूकडे नेऊन, मरियेने ख्रिस्ताच्या पहिल्या चिन्हासाठी संधी निर्माण केली; त्यातून त्याची महिमा प्रकट झाली आणि शिष्यांनी विश्वास ठेवला. तिने स्वतः समस्या सोडवली नाही, तर येशूला सामावून घेतले. म्हणूनच ती चर्चसाठी महिमेची मध्यस्थ आहे.\n\nशेवटी, फ्र. जोसेफ विश्वासूंना हा तत्त्वज्ञान दैनंदिन जीवनात अमलात आणण्याचे आवाहन करतात. निर्णय, संघर्ष आणि सेवा देवाकडे सोपविल्यावरच महिमेचे मार्ग बनतात. देवाला सामावून घेतल्यावर, साध्या परिस्थितीही दैवी महिमेच्या साक्षी बनतात."
},
    "subtitles": "/assets/prayers-subtitle/b04jan.json",
    "duration": "12:08"
  },
  {
    "id": 110,
    "title": {
      "zh": "我们的每日灵粮 - 03/01/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 03/01/2026",
      "en": "Our Daily Bread - 03/01/2026",
      "hi": "हमारी दैनिक रोटी - 03/01/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 03/01/2026",
      "te": "మా దైనందిన ఆహారం - 03/01/2026",
      "fr": "Notre Pain Quotidien - 03/01/2026",
      "es": "Nuestro Pan Diario - 03/01/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 03/01/2026",
      "mr": "आमचे दैनंदिन अन्न - 03/01/2026"
    },
    "date": "January 3, 2026",
    "video": "https://youtu.be/7oODP8-s0fU",
    "content": {
      "en": "The teaching explains that life’s problems often exist in one \"room\" while Jesus is present in another. At the wedding at Cana, the lack of wine was not solved merely by Jesus being present; it required a connection. Mary, the Mother of Jesus, became that God-ordained link who brought the human problem directly to the Word, showing how earthly needs must be consciously connected to Christ.\n\nThis insight highlights Mary’s unique role because she lived with the Word from the beginning and understood His power deeply. Her intervention at Cana reveals a spiritual principle: even problems that seem small or easily solvable should be entrusted to God, rather than relying on human solutions alone. True faith depends not on convenience or logic, but on relationship and surrender.\n\nThe core message concludes with a call to humility: blessings flow \"not by merit, but by grace.\" Human ability, qualifications, or resources must never take first place over God. Authentic Christian spirituality means depending totally on the Lord in everything, allowing grace—not self-reliance—to become the source of transformation and divine encounter.",
      "hi": "यह शिक्षा समझाती है कि जीवन की समस्याएँ अक्सर एक \"कमरे\" में होती हैं, जबकि यीशु दूसरे कमरे में उपस्थित होते हैं। काना के विवाह में दाखरस की कमी केवल यीशु की उपस्थिति से हल नहीं हुई; उसके लिए एक संबंध की आवश्यकता थी। मरियम, यीशु की माता, वह देव-नियुक्त सेतु बनीं जिन्होंने मानवीय समस्या को सीधे वचन से जोड़ा और सिखाया कि सांसारिक आवश्यकताओं को सचेत रूप से मसीह से जोड़ना आवश्यक है।\n\nयह अंतर्दृष्टि मरियम की विशेष भूमिका को उजागर करती है, क्योंकि वह प्रारंभ से ही वचन के साथ रहीं और उसकी सामर्थ्य को गहराई से जानती थीं। काना में उनका हस्तक्षेप एक आध्यात्मिक सिद्धांत प्रकट करता है: जो समस्याएँ छोटी या आसानी से सुलझने योग्य लगती हैं, उन्हें भी देव को सौंपना चाहिए, न कि केवल मानवीय उपायों पर निर्भर रहना चाहिए। सच्चा विश्वास सुविधा या तर्क पर नहीं, बल्कि संबंध और समर्पण पर आधारित होता है।\n\nमुख्य संदेश विनम्रता के आह्वान के साथ समाप्त होता है: आशीषें \"योग्यता से नहीं, बल्कि अनुग्रह से\" मिलती हैं। मानवीय क्षमता, योग्यताएँ या संसाधन कभी भी देव से पहले स्थान नहीं ले सकते। सच्चा मसीही जीवन हर बात में प्रभु पर पूर्ण निर्भरता का नाम है, जहाँ अनुग्रह—न कि आत्मनिर्भरता—परिवर्तन और दैवी अनुभव का स्रोत बनता है।",
      "ta": "இந்த போதனை வாழ்க்கையின் பிரச்சினைகள் ஒரே ஒரு \"அறையில்\" இருக்க, இயேசு இன்னொரு அறையில் இருப்பது போல் இருப்பதை விளக்குகிறது. கானா திருமணத்தில் திராட்சைரசின் குறைவு, இயேசு அங்கே இருந்ததினால் மட்டும் தீரவில்லை; அதற்கு ஒரு இணைப்பு தேவைப்பட்டது. இயேசுவின் தாயான மரியா, மனித பிரச்சினையை நேரடியாக வாக்கியத்துடன் இணைத்த தேவனால் நியமிக்கப்பட்ட பாலமாக இருந்தார்; இதன் மூலம் பூமியிலுள்ள தேவைகள் கிறிஸ்துவுடன் உணர்வோடு இணைக்கப்பட வேண்டும் என்பதைக் காட்டினார்.\n\nஇந்த உண்மை மரியாவின் தனித்துவமான பங்கைக் காட்டுகிறது, ஏனெனில் அவர் ஆரம்பத்திலிருந்தே வாக்கியத்துடன் வாழ்ந்தார் மற்றும் அதன் வல்லமையை ஆழமாக அறிந்திருந்தார். கானாவில் அவர் செய்த இடையீடு ஒரு ஆன்மிகக் கொள்கையை வெளிப்படுத்துகிறது: சிறியதாக அல்லது எளிதில் தீர்க்கக்கூடியதாக தோன்றும் பிரச்சினைகளையும் கடவுளிடம் ஒப்படைக்க வேண்டும்; மனித தீர்வுகளை மட்டும் நம்பக் கூடாது. உண்மையான விசுவாசம் வசதியையோ தர்க்கத்தையோ அல்ல, உறவையும் அர்ப்பணிப்பையும் சார்ந்தது.\n\nமையச் செய்தி தாழ்மையின் அழைப்புடன் முடிகிறது: ஆசீர்வாதங்கள் \"தகுதியால் அல்ல, அருளால்\" வருகின்றன. மனித திறன், தகுதிகள் அல்லது வளங்கள் எதுவும் கடவுளுக்கு முன் இடம் பெறக்கூடாது. உண்மையான கிறிஸ்தவ ஆன்மிகம் அனைத்திலும் ஆண்டவரை முழுமையாக நம்புவதிலேயே உள்ளது; அங்கேதான் அருள்—சுயநம்பிக்கையல்ல—மாற்றத்திற்கும் தெய்வீக அனுபவத்திற்கும் மூலமாகிறது।",
      "te": "ఈ బోధ జీవన సమస్యలు ఒక \"గదిలో\" ఉండగా, యేసు మరో గదిలో ఉన్నట్లుగా ఎలా ఉంటాయో వివరిస్తుంది. కానా వివాహంలో ద్రాక్షారసం తక్కువ కావడం కేవలం యేసు అక్కడ ఉన్నందువల్ల పరిష్కారమ కాలేదు; ఒక అనుసంధానం అవసరమైంది. యేసు తల్లి మరియ ఆ మానవ సమస్యను నేరుగా వాక్యంతో కలిపిన దేవుడు నియమించిన వారధిగా నిలిచింది, భౌతిక అవసరాలు చైతన్యపూర్వకంగా క్రీస్తుతో కలవాల్సిన అవసరాన్ని చూపింది.\n\nఈ అవగాహన మరియ యొక్క ప్రత్యేక పాత్రను హైలైట్ చేస్తుంది, ఎందుకంటే ఆమె ప్రారంభం నుంచే వాక్యంతో జీవించింది మరియు దాని శక్తిని లోతుగా తెలుసుకుంది. కానాలో ఆమె చేసిన మధ్యవర్తిత్వం ఒక ఆధ్యాత్మిక సూత్రాన్ని వెల్లడిస్తుంది: చిన్నగా లేదా సులభంగా పరిష్కరించవచ్చనిపించే సమస్యలనూ దేవునికి అప్పగించాలి; కేవలం మానవ పరిష్కారాలపై ఆధారపడకూడదు. నిజమైన విశ్వాసం సౌకర్యం లేదా తర్కంపై కాదు, సంబంధం మరియు సమర్పణపై ఆధారపడి ఉంటుంది.\n\nముఖ్య సందేశం వినయానికి పిలుపుతో ముగుస్తుంది: ఆశీర్వాదాలు \"యోగ్యత వల్ల కాదు, కృప వల్ల\" లభిస్తాయి. మానవ సామర్థ్యం, అర్హతలు లేదా వనరులు దేవునికి ముందు స్థానం పొందకూడదు. నిజమైన క్రైస్తవ ఆధ్యాత్మికత ప్రతి విషయంలో ప్రభువుపై పూర్తిగా ఆధారపడటమే; అక్కడే కృప—ఆత్మనిర్భరత కాదు—మార్పు మరియు దైవ అనుభవానికి మూలంగా మారుతుంది.",
      "bn": "এই শিক্ষা ব্যাখ্যা করে যে জীবনের সমস্যাগুলো প্রায়ই এক \"ঘরে\" থাকে, আর যীশু থাকেন অন্য ঘরে। কানা বিবাহে দ্রাক্ষারসের অভাব শুধু যীশুর উপস্থিতিতে সমাধান হয়নি; সেখানে একটি সংযোগ প্রয়োজন ছিল। যীশুর মাতা মরিয়ম সেই ঈশ্বরনির্ধারিত সেতু হয়েছিলেন, যিনি মানব সমস্যাকে সরাসরি বাক্যের সঙ্গে যুক্ত করেছিলেন এবং দেখিয়েছিলেন যে পার্থিব প্রয়োজনগুলোকে সচেতনভাবে খ্রিষ্টের সঙ্গে যুক্ত করতে হয়।\n\nএই অন্তর্দৃষ্টি মরিয়মের অনন্য ভূমিকা প্রকাশ করে, কারণ তিনি শুরু থেকেই বাক্যের সঙ্গে বাস করতেন এবং তার শক্তি গভীরভাবে জানতেন। কানায় তার মধ্যস্থতা একটি আধ্যাত্মিক নীতি প্রকাশ করে: ছোট বা সহজে সমাধানযোগ্য মনে হওয়া সমস্যাগুলোকেও ঈশ্বরের হাতে সমর্পণ করতে হয়, কেবল মানবীয় সমাধানের উপর নির্ভর করা নয়। প্রকৃত বিশ্বাস সুবিধা বা যুক্তির উপর নয়, বরং সম্পর্ক ও আত্মসমর্পণের উপর নির্ভরশীল।\n\nমূল বার্তাটি বিনয়ের আহ্বানে শেষ হয়: আশীর্বাদ আসে \"যোগ্যতার দ্বারা নয়, অনুগ্রহের দ্বারা\"। মানবীয় ক্ষমতা, যোগ্যতা বা সম্পদ কখনোই ঈশ্বরের আগে স্থান পেতে পারে না। প্রকৃত খ্রিস্টীয় আধ্যাত্মিকতা হলো সবকিছুতে প্রভুর উপর সম্পূর্ণ নির্ভরতা, যেখানে অনুগ্রহ—আত্মনির্ভরতা নয়—রূপান্তর ও ঈশ্বরীয় অভিজ্ঞতার উৎস হয়ে ওঠে।",
      "fr": "Cet enseignement explique que les problèmes de la vie se trouvent souvent dans une « pièce », tandis que Jésus est présent dans une autre. Aux noces de Cana, le manque de vin ne fut pas résolu simplement par la présence de Jésus ; un lien était nécessaire. Marie, la Mère de Jésus, est devenue ce lien voulu par Dieu, reliant le problème humain directement à la Parole et montrant que les besoins terrestres doivent être consciemment reliés au Christ.\n\nCette réflexion met en lumière le rôle unique de Marie, car elle a vécu avec la Parole dès le commencement et en connaissait profondément la puissance. Son intervention à Cana révèle un principe spirituel : même les problèmes qui semblent petits ou faciles à résoudre doivent être confiés à Dieu, plutôt que de s’appuyer uniquement sur des solutions humaines. La vraie foi ne repose pas sur la facilité ou la logique, mais sur la relation et l’abandon.\n\nLe message central se conclut par un appel à l’humilité : les bénédictions viennent « non par le mérite, mais par la grâce ». Les capacités humaines, les qualifications ou les ressources ne doivent jamais passer avant Dieu. La véritable spiritualité chrétienne consiste à dépendre totalement du Seigneur en toute chose, permettant à la grâce—et non à l’autosuffisance—de devenir la source de transformation et de rencontre divine.",
      "es": "Esta enseñanza explica que los problemas de la vida suelen estar en una \"habitación\", mientras que Jesús está presente en otra. En las bodas de Caná, la falta de vino no se resolvió simplemente porque Jesús estuviera allí; se necesitaba una conexión. María, la Madre de Jesús, se convirtió en ese vínculo establecido por Dios, llevando el problema humano directamente a la Palabra y mostrando que las necesidades terrenas deben conectarse conscientemente con Cristo.\n\nEsta reflexión resalta el papel único de María, porque ella vivió con la Palabra desde el principio y comprendía profundamente su poder. Su intervención en Caná revela un principio espiritual: incluso los problemas que parecen pequeños o fáciles de resolver deben confiarse a Dios, en lugar de depender solo de soluciones humanas. La fe verdadera no depende de la conveniencia o la lógica, sino de la relación y la entrega.\n\nEl mensaje central concluye con un llamado a la humildad: las bendiciones llegan \"no por mérito, sino por gracia\". La capacidad humana, las cualificaciones o los recursos nunca deben ocupar el primer lugar por encima de Dios. La auténtica espiritualidad cristiana consiste en depender totalmente del Señor en todo, permitiendo que la gracia—y no la autosuficiencia—sea la fuente de transformación y de encuentro divino.",
      "zh": "这篇教导说明，人生的问题常常存在于一个“房间”，而耶稣却在另一个房间。在加纳的婚宴中，酒用尽的问题并不是因为耶稣在场就自然解决的，而是需要一个连接。耶稣的母亲玛利亚成为天主所设立的桥梁，把人的问题直接带到圣言面前，显示出世俗的需要必须有意识地与基督相连。\n\n这一洞见突出了玛利亚独特的角色，因为她从起初就与圣言同住，深刻地认识到圣言的能力。她在加纳的介入揭示了一个属灵原则：即使看似微小或容易解决的问题，也应当交托给天主，而不是单单依靠人的办法。真正的信德不是建立在便利或理性之上，而是建立在关系与交付之上。\n\n核心信息以对谦卑的召唤作结：祝福来自“不是靠功劳，而是靠恩宠”。人的能力、资格或资源绝不能置于天主之前。真正的基督徒灵修是在一切事上完全依靠上主，让恩宠——而不是自我依赖——成为转化和神圣相遇的根源。",
      "kn": "ಈ ಬೋಧನೆ ಜೀವನದ ಸಮಸ್ಯೆಗಳು ಒಂದು \"ಕೋಣೆಯಲ್ಲಿ\" ಇದ್ದು, ಯೇಸು ಮತ್ತೊಂದು ಕೋಣೆಯಲ್ಲಿ ಇರುವಂತೆಯೇ ಇರುವುದನ್ನು ವಿವರಿಸುತ್ತದೆ. ಕಾನಾ ವಿವಾಹದಲ್ಲಿ ದ್ರಾಕ್ಷಾರಸದ ಕೊರತೆ ಯೇಸು ಅಲ್ಲಿ ಇದ್ದದ್ದರಿಂದ ಮಾತ್ರ ಪರಿಹಾರವಾಗಲಿಲ್ಲ; ಅದಕ್ಕೆ ಒಂದು ಸಂಪರ್ಕ ಅಗತ್ಯವಿತ್ತು. ಯೇಸುವಿನ ತಾಯಿ ಮರಿಯಮ್ಮ ದೇವರಿಂದ ನಿಯೋಜಿತ ಸೇತುವೆಯಾಗಿದ್ದು, ಮಾನವ ಸಮಸ್ಯೆಯನ್ನು ನೇರವಾಗಿ ವಾಕ್ಯದೊಂದಿಗೆ ಜೋಡಿಸಿದರು ಮತ್ತು ಭೌತಿಕ ಅಗತ್ಯಗಳನ್ನು ಜಾಗೃತವಾಗಿ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಸಂಪರ್ಕಿಸಬೇಕೆಂದು ತೋರಿಸಿದರು.\n\nಈ ಒಳನೋಟವು ಮರಿಯಮ್ಮಳ ವಿಶಿಷ್ಟ ಪಾತ್ರವನ್ನು ಎತ್ತಿಹಿಡಿಯುತ್ತದೆ, ಏಕೆಂದರೆ ಅವರು ಆರಂಭದಿಂದಲೇ ವಾಕ್ಯದೊಂದಿಗೆ ವಾಸಿಸಿದ್ದರು ಮತ್ತು ಅದರ ಶಕ್ತಿಯನ್ನು ಆಳವಾಗಿ ತಿಳಿದಿದ್ದರು. ಕಾನಾದಲ್ಲಿ ಅವರ ಮಧ್ಯಸ್ಥಿಕೆ ಒಂದು ಆತ್ಮಿಕ ಸಿದ್ಧಾಂತವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ: ಸಣ್ಣದಾಗಿ ಅಥವಾ ಸುಲಭವಾಗಿ ಪರಿಹರಿಸಬಹುದೆಂದು ಕಾಣುವ ಸಮಸ್ಯೆಗಳನ್ನೂ ದೇವರಿಗೆ ಒಪ್ಪಿಸಬೇಕು; ಕೇವಲ ಮಾನವ ಪರಿಹಾರಗಳ ಮೇಲೆ ಅವಲಂಬಿಸಬಾರದು. ನಿಜವಾದ ವಿಶ್ವಾಸವು ಅನುಕೂಲತೆ ಅಥವಾ ತರ್ಕದ ಮೇಲೆ ಅಲ್ಲ, ಸಂಬಂಧ ಮತ್ತು ಸಮರ್ಪಣೆಯ ಮೇಲೆ ಆಧಾರಿತವಾಗಿದೆ.\n\nಮೂಲ ಸಂದೇಶವು ವಿನಯಕ್ಕೆ ಕರೆ ನೀಡುತ್ತ ಅಂತ್ಯಗೊಳ್ಳುತ್ತದೆ: ಆಶೀರ್ವಾದಗಳು \"ಯೋಗ್ಯತೆಯಿಂದಲ್ಲ, ಕೃಪೆಯಿಂದ\" ಬರುತ್ತವೆ. ಮಾನವ ಸಾಮರ್ಥ್ಯ, ಅರ್ಹತೆಗಳು ಅಥವಾ ಸಂಪನ್ಮೂಲಗಳು ಎಂದಿಗೂ ದೇವರಿಗಿಂತ ಮೊದಲು ಸ್ಥಾನ ಪಡೆಯಬಾರದು. ನಿಜವಾದ ಕ್ರೈಸ್ತ ಆತ್ಮಿಕತೆ ಎಲ್ಲದರಲ್ಲೂ ಕರ್ತನ ಮೇಲೆ ಸಂಪೂರ್ಣ ಅವಲಂಬನೆ ಹೊಂದಿರುವುದೇ; ಅಲ್ಲಿ ಕೃಪೆ—ಸ್ವಾವಲಂಬನೆಯಲ್ಲ—ಪರಿವರ್ತನೆ ಮತ್ತು ದೈವಿಕ ಅನುಭವದ ಮೂಲವಾಗುತ್ತದೆ.",
      "mr": "ही शिकवण स्पष्ट करते की जीवनातील समस्या अनेकदा एका \"खोलीत\" असतात, तर येशू दुसऱ्या खोलीत उपस्थित असतात. काना येथील विवाहात द्राक्षारसाची कमतरता केवळ येशू तिथे होते म्हणून सुटली नाही; त्यासाठी एक दुवा आवश्यक होता. येशूची माता मरिया हा देवाने ठरवलेला दुवा ठरली, जिने मानवी समस्या थेट वचनाशी जोडली आणि भौतिक गरजा जाणीवपूर्वक ख्रिस्ताशी जोडल्या पाहिजेत हे दाखवून दिले.\n\nही अंतर्दृष्टी मरियाच्या अद्वितीय भूमिकेवर प्रकाश टाकते, कारण ती सुरुवातीपासूनच वचनासोबत राहिली आणि त्याची शक्ती खोलवर ओळखत होती. काना येथे तिच्या मध्यस्थीमधून एक आध्यात्मिक तत्त्व उघड होते: लहान किंवा सहज सुटणाऱ्या वाटणाऱ्या समस्यादेखील देवाच्या हाती सोपविल्या पाहिजेत, केवळ मानवी उपायांवर अवलंबून राहू नये. खरा विश्वास सोयीवर किंवा तर्कावर नाही, तर नातेसंबंध आणि समर्पणावर आधारलेला असतो.\n\nमुख्य संदेश विनयाच्या आवाहनाने संपतो: आशीर्वाद \"गुणांमुळे नव्हे, तर कृपेने\" मिळतात. मानवी क्षमता, पात्रता किंवा साधनसंपत्ती कधीही देवापेक्षा वर स्थान घेऊ नयेत. खरी ख्रिस्ती आध्यात्मिकता म्हणजे प्रत्येक गोष्टीत प्रभूवर पूर्ण अवलंबून राहणे, जिथे कृपा—स्वावलंबन नव्हे—परिवर्तन आणि दैवी अनुदर्शनीचे स्रोत ठरते."
    },
    "subtitles": "/assets/prayers-subtitle/b03jan.json",
    "duration": "17:30"
  },
  {
    "id": 109,
    "title": {
      "zh": "我们的每日灵粮 - 02/01/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 02/01/2026",
      "en": "Our Daily Bread - 02/01/2026",
      "hi": "हमारी दैनिक रोटी - 02/01/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 02/01/2026",
      "te": "మా దైనందిన ఆహారం - 02/01/2026",
      "fr": "Notre Pain Quotidien - 02/01/2026",
      "es": "Nuestro Pan Diario - 02/01/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 02/01/2026",
      "mr": "आमचे दैनंदिन अन्न - 02/01/2026"
    },
    "date": "January 2, 2026",
    "video": "https://youtu.be/dxTybMbmcgk",
    "content": {
      "zh": "教导随后聚焦于“道成了肉身”，揭示真正最先与圣言同住的是圣母玛利亚——天主之母。她从一开始就与祂生活在一起，因此深知圣言的能力、可能性与深度。施洗约翰指向基督，而正是受圣神感动的依撒伯尔，首次宣告玛利亚为“我主的母亲”。最亲近圣言的人，首先认清了自身的不配。\n\n最后，这一灵修洞见揭示了一条关键的属灵法则：悔改先于信德。在相信、阅读或活出圣言之前，人必须先承认自己的不配并回转归向天主。没有悔改的信德是肤浅且不完整的。真正的转变发生在谦卑开启心门之时，让圣言居住其中并在生命中成为血肉，从而带来真实的神圣相遇与持久的更新。",
      "bn": "এরপর শিক্ষা কেন্দ্রীদর্শন হয় ‘বাক্য মাংসধারী হল’-এর উপর, যা প্রকাশ করে যে বাক্যের সঙ্গে প্রকৃতপক্ষে প্রথম যিনি বাস করেছিলেন তিনি হলেন মরিয়ম, ঈশ্বরের জননী। তিনি শুরু থেকেই তাঁর সঙ্গে জীবনযাপন করেছিলেন বলে বাক্যের শক্তি, সম্ভাবনা ও গভীরতা তিনি গভীরভাবে জানতেন। যোহন ব্যাপ্টিস্ট খ্রিস্টের দিকে নির্দেশ করেছিলেন, কিন্তু পবিত্র আত্মায় অনুপ্রাণিত এলিজাবেথই প্রথম মরিয়মকে ‘আমার প্রভুর জননী’ বলে ঘোষণা করেন। যারা বাক্যের সবচেয়ে কাছে ছিলেন, তারাই প্রথম নিজেদের অযোগ্যতা উপলব্ধি করেছিলেন।\n\nশেষে এই শিক্ষা একটি গুরুত্বপূর্ণ আত্মিক সত্য প্রকাশ করে: বিশ্বাসের আগে অনুতাপ আসে। বাক্যে বিশ্বাস করার, তা পড়ার বা তা অনুযায়ী জীবনযাপনের আগে মানুষকে প্রথমে নিজের অযোগ্যতা স্বীকার করে ঈশ্বরের দিকে ফিরে আসতে হয়। অনুতাপহীন বিশ্বাস অগভীর ও অসম্পূর্ণ থেকে যায়। প্রকৃত রূপান্তর ঘটে যখন নম্রতা হৃদয় খুলে দেয়, বাক্যকে অন্তরে বাস করতে দেয় এবং জীবনে মাংসধারী হতে দেয়—যার ফলে সত্যিকারের ঐশী অভিজ্ঞতা ও স্থায়ী নবজাগরণ আসে।",
      "en": "The teaching then centers on the Word becoming flesh, revealing that the first person to truly dwell with the Word was Mary, the Holy Mother of God. She knew the power, possibilities, and depth of the Word because she lived with Him from the beginning. While John the Baptist pointed to Christ, it was Elizabeth, inspired by the Holy Spirit, who first proclaimed Mary as “the Mother of my Lord.” Those closest to the Word first recognized their own unworthiness.\n\nFinally, the insight reveals a crucial spiritual law: repentance precedes faith. Before believing, reading, or living the Word, one must first acknowledge unworthiness and turn back to God. Faith without repentance remains shallow and incomplete. True transformation happens when humility opens the heart, allowing the Word to dwell within and become flesh in one’s life—leading to authentic divine encounters and lasting renewal.",
      "hi": "इसके बाद शिक्षा “वचन के देहधारण” पर केंद्रित होती है, जो यह प्रकट करती है कि वास्तव में वचन के साथ सबसे पहले निवास करने वाली मरियम थीं—देव की पवित्र माता। उन्होंने आरंभ से ही उसके साथ जीवन बिताया, इसलिए वे वचन की शक्ति, संभावनाओं और गहराई को भली-भांति जानती थीं। जहाँ योहन बपतिस्मा देने वाले ने मसीह की ओर संकेत किया, वहीं पवित्र आत्मा से प्रेरित एलिज़ाबेथ ने सबसे पहले मरियम को “मेरे प्रभु की माता” घोषित किया। जो वचन के सबसे निकट थे, उन्होंने सबसे पहले अपनी अयोग्यता को पहचाना।\n\nअंततः यह आत्मिक शिक्षा एक महत्वपूर्ण नियम प्रकट करती है: विश्वास से पहले पश्चाताप आता है। वचन पर विश्वास करने, उसे पढ़ने या उसके अनुसार जीने से पहले मनुष्य को अपनी अयोग्यता स्वीकार कर देव की ओर लौटना आवश्यक है। पश्चाताप के बिना विश्वास उथला और अधूरा रह जाता है। सच्चा परिवर्तन तब होता है जब विनम्रता हृदय को खोलती है, वचन को भीतर निवास करने देती है और जीवन में देहधारी होने देती है—जिससे वास्तविक देवीय अनुभव और स्थायी नवीनीकरण प्राप्त होता है।",
      "ta": "பின் இந்த போதனை “வாக்கு மாம்சமானது” என்பதைக் குறித்தே கவனம் செலுத்துகிறது. உண்மையில் வாக்குடன் முதலில் வாழ்ந்தவர் பரிசுத்த தாயான மரியாளே, இறைவனின் தாய். அவர் தொடக்கத்திலிருந்தே அவருடன் வாழ்ந்ததால், வாக்கின் வல்லமை, வாய்ப்புகள் மற்றும் ஆழத்தை நன்கு அறிந்திருந்தார். திருமுழுக்கு யோவான் கிறிஸ்துவைச் சுட்டிக்காட்டினார்; ஆனால் பரிசுத்த ஆவியால் உந்தப்பட்ட எலிசபெத்தே மரியாளை “என் ஆண்டவரின் தாய்” என்று முதன்முதலில் அறிவித்தார். வாக்கிற்கு அருகிலிருந்தவர்களே முதலில் தங்கள் அயோகத்தன்மையை உணர்ந்தனர்.\n\nஇறுதியாக, இந்த சிந்தனை ஒரு முக்கியமான ஆன்மீக விதியை வெளிப்படுத்துகிறது: நம்பிக்கைக்கு முன் மனமாற்றம் வருகிறது. வாக்கை நம்புவதற்கு, வாசிப்பதற்கு அல்லது அதன்படி வாழ்வதற்கு முன், ஒருவர் தன் அயோகத்தன்மையை ஒப்புக்கொண்டு இறைவனிடம் திரும்ப வேண்டும். மனமாற்றமில்லாத நம்பிக்கை மேற்பரப்பானதும் முழுமையற்றதும் ஆகும். பணிவு இதயத்தைத் திறக்கும் போது உண்மையான மாற்றம் நிகழ்கிறது; வாக்கு உள்ளத்தில் வாசித்து வாழ்க்கையில் மாம்சமாகும்—இதுவே உண்மையான தெய்வீக அனுபவங்களுக்கும் நிலையான புதுப்பிப்புக்கும் வழிவகுக்கிறது.",
      "te": "ఈ బోధ అనంతరం ‘వాక్యం మాంసమై అవతరించింది’ అనే సత్యంపై దృష్టి సారిస్తుంది. వాక్యంతో నిజంగా మొదట నివసించిన వ్యక్తి దేవమాత అయిన మరియమ్మే. ఆమె ఆరంభం నుంచే ఆయనతో జీవించినందున, వాక్యంలోని శక్తిని, అవకాశాలను, లోతును పూర్తిగా తెలుసుకుంది. బాప్తిస్మా యోహాను క్రీస్తును సూచించగా, పరిశుద్ధాత్మ ప్రేరణతో ఎలిజబెత్ మరియమ్మను “నా ప్రభువు తల్లి”గా మొదట ప్రకటించింది. వాక్యానికి అత్యంత సమీపంగా ఉన్నవారే ముందుగా తమ అర్హతలేమిని గుర్తించారు.\n\nచివరిగా ఈ ఆలోచన ఒక కీలకమైన ఆధ్యాత్మిక నియమాన్ని వెల్లడిస్తుంది: విశ్వాసానికి ముందు పశ్చాత్తాపం వస్తుంది. వాక్యాన్ని నమ్మడానికి, చదవడానికి లేదా జీవించడానికి ముందు, మనిషి తన అర్హతలేమిని అంగీకరించి దేవుని వైపు తిరగాలి. పశ్చాత్తాపం లేని విశ్వాసం లోతులేని మరియు అసంపూర్ణమైనదిగా మిగులుతుంది. వినయం హృదయాన్ని తెరిచినప్పుడు నిజమైన మార్పు జరుగుతుంది; వాక్యం అంతరంలో నివసించి జీవితంలో మాంసమవుతుంది—దీని ద్వారా నిజమైన దైవ అనుభవాలు మరియు శాశ్వత నూతనీకరణ లభిస్తాయి.",
      "fr": "L’enseignement se concentre ensuite sur le mystère du Verbe fait chair, révélant que la première personne à demeurer véritablement avec le Verbe fut Marie, la Sainte Mère de Dieu. Ayant vécu avec Lui dès le commencement, elle connaissait la puissance, les possibilités et la profondeur du Verbe. Tandis que Jean-Baptiste désignait le Christ, c’est Élisabeth, inspirée par l’Esprit Saint, qui proclama la première Marie comme « la Mère de mon Seigneur ». Ceux qui étaient les plus proches du Verbe reconnurent d’abord leur propre indignité.\n\nEnfin, cette réflexion met en lumière une loi spirituelle fondamentale : la repentance précède la foi. Avant de croire, de lire ou de vivre la Parole, il faut d’abord reconnaître son indignité et se tourner vers Dieu. Une foi sans repentance demeure superficielle et incomplète. La véritable transformation se produit lorsque l’humilité ouvre le cœur, permettant à la Parole d’y demeurer et de devenir chair dans la vie—conduisant à de véritables rencontres divines et à un renouveau durable.",
      "es": "La enseñanza se centra luego en el misterio del Verbo hecho carne, revelando que la primera persona que verdaderamente habitó con el Verbo fue María, la Santa Madre de Dios. Al haber vivido con Él desde el principio, conocía el poder, las posibilidades y la profundidad del Verbo. Mientras Juan el Bautista señaló a Cristo, fue Isabel, inspirada por el Espíritu Santo, quien proclamó por primera vez a María como “la Madre de mi Señor”. Los más cercanos al Verbo fueron los primeros en reconocer su propia indignidad.\n\nFinalmente, esta reflexión revela una ley espiritual fundamental: el arrepentimiento precede a la fe. Antes de creer, leer o vivir la Palabra, es necesario reconocer la propia indignidad y volver a Dios. Una fe sin arrepentimiento permanece superficial e incompleta. La verdadera transformación ocurre cuando la humildad abre el corazón, permitiendo que la Palabra habite dentro y se haga carne en la vida—dando lugar a auténticos encuentros divinos y a una renovación duradera.",
      "kn": "ಈ ಬೋಧನೆ ಮುಂದಾಗಿ ‘ವಾಕ್ಯವು ಮಾಂಸವಾಯಿತು’ ಎಂಬ ಸತ್ಯದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತದೆ. ವಾಕ್ಯದೊಂದಿಗೆ ನಿಜವಾಗಿ ಮೊಟ್ಟಮೊದಲು ವಾಸಿಸಿದವರು ದೇವಮಾತೆ ಮರಿಯಮ್ಮ. ಆರಂಭದಿಂದಲೇ ಅವಳೊಂದಿಗೆ ಅವನು ವಾಸಿಸಿದ ಕಾರಣ, ವಾಕ್ಯದ ಶಕ್ತಿ, ಸಾಧ್ಯತೆಗಳು ಮತ್ತು ಆಳವನ್ನು ಅವಳು ಚೆನ್ನಾಗಿ ಅರಿತಿದ್ದಳು. ಯೋಹಾನ ಬಾಪ್ತಿಸ್ತನು ಕ್ರಿಸ್ತನತ್ತ ಸೂಚಿಸಿದರೆ, ಪರಿಶುದ್ಧ ಆತ್ಮದಿಂದ ಪ್ರೇರಿತಳಾದ ಎಲಿಜಬೆತ್ ಮರಿಯಮ್ಮನನ್ನು ‘ನನ್ನ ಕರ್ತನ ತಾಯಿ’ ಎಂದು ಮೊಟ್ಟಮೊದಲು ಘೋಷಿಸಿದರು. ವಾಕ್ಯಕ್ಕೆ ಅತ್ಯಂತ ಸಮೀಪದಲ್ಲಿದ್ದವರೇ ಮೊದಲಾಗಿ ತಮ್ಮ ಅಯೋಗ್ಯತೆಯನ್ನು ಅರಿತುಕೊಂಡರು.\n\nಕೊನೆಯಲ್ಲಿ, ಈ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆವು ಒಂದು ಮಹತ್ವದ ಆತ್ಮಿಕ ನಿಯಮವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ: ವಿಶ್ವಾಸಕ್ಕಿಂತ ಮೊದಲು ಪಶ್ಚಾತ್ತಾಪ ಬರುತ್ತದೆ. ವಾಕ್ಯವನ್ನು ನಂಬುವ ಮೊದಲು, ಓದುವ ಮೊದಲು ಅಥವಾ ಅದರಂತೆ ಬದುಕುವ ಮೊದಲು, ಮಾನವನು ತನ್ನ ಅಯೋಗ್ಯತೆಯನ್ನು ಒಪ್ಪಿಕೊಂಡು ದೇವರ ಕಡೆಗೆ ತಿರುಗಬೇಕು. ಪಶ್ಚಾತ್ತಾಪವಿಲ್ಲದ ವಿಶ್ವಾಸ ಮೇಲ್ಮೈಯಾದದ್ದು ಮತ್ತು ಅಪೂರ್ಣವಾದದ್ದು. ವಿನಯವು ಹೃದಯವನ್ನು ತೆರೆದಾಗ ನಿಜವಾದ ಪರಿವರ್ತನೆ ಸಂಭವಿಸುತ್ತದೆ; ವಾಕ್ಯವು ಒಳಗೆ ವಾಸಿಸಿ ಜೀವನದಲ್ಲಿ ಮಾಂಸವಾಗುತ್ತದೆ—ಇದು ನಿಜವಾದ ದೈವಿಕ ಅನುಭವಗಳು ಮತ್ತು ಶಾಶ್ವತ ನವೀಕರಣಕ್ಕೆ ದಾರಿ ಮಾಡಿಕೊಡುತ್ತದೆ.",
      "mr": "यानंतर ही शिकवण ‘वचन देहधारी झाले’ या सत्यावर केंद्रित होते आणि हे उघड करते की वचनासोबत खऱ्या अर्थाने प्रथम राहणारी व्यक्ती म्हणजे देवमाता मरियम. सुरुवातीपासूनच तिचे त्याच्यासोबत जीवन असल्यामुळे वचनाची शक्ती, शक्यता आणि खोली तिला चांगलीच माहीत होती. योहान बाप्तिस्ता ख्रिस्ताकडे निर्देश करतो, परंतु पवित्र आत्म्याने प्रेरित झालेल्या एलिझाबेथने प्रथम मरियमला “माझ्या प्रभूची माता” म्हणून घोषित केले. वचनाच्या सर्वात जवळ असलेल्यांनीच प्रथम आपली अयोग्यता ओळखली.\n\nशेवटी, ही अंतर्दृष्टी एक महत्त्वाचा आध्यात्मिक नियम उघड करते: विश्वासापूर्वी पश्चात्ताप येतो. वचनावर विश्वास ठेवण्यापूर्वी, ते वाचण्यापूर्वी किंवा त्यानुसार जगण्यापूर्वी, मनुष्याने प्रथम आपली अयोग्यता मान्य करून देवाकडे वळले पाहिजे. पश्चात्तापाशिवाय असलेला विश्वास वरवरचा आणि अपूर्ण राहतो. नम्रतेने हृदय उघडल्यावर खरा परिवर्तन घडतो; वचन अंतःकरणात वास करून जीवनात देहधारी होते—आणि त्यामुळे खरे दैवी अनुभव व शाश्वत नूतनीकरण घडते."
    },
    "subtitles": "/assets/prayers-subtitle/b02jan.json",
    "duration": "12:30"
  },
  {
    "id": 108,
    "title": {
      "zh": "我们的每日灵粮 - 01/01/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 01/01/2026",
      "en": "Our Daily Bread - 01/01/2026",
      "hi": "हमारी दैनिक रोटी - 01/01/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 01/01/2026",
      "te": "మా దైనందిన ఆహారం - 01/01/2026",
      "fr": "Notre Pain Quotidien - 01/01/2026",
      "es": "Nuestro Pan Diario - 01/01/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 01/01/2026",
      "mr": "आमचे दैनंदिन अन्न - 01/01/2026"
    },
    "date": "January 1, 2026",
    "video": "https://youtu.be/8tcxhtSusIM",
    "content": {
      "en": "Fr. VP Joseph uses a story of a man who allowed a goon to collect his money, trusting that he would receive it easily. But in the end, the goon took his share and disappeared, leaving the man with nothing. He explains that many people unknowingly deal with God in a similar way—placing Him second and prioritizing their own needs first.\n\nJesus understood this human tendency, which is why He taught, “Seek first His Kingdom and His righteousness, and all these things will be given to you as well” (Matthew 6:33). Fr. Joseph emphasizes that spiritual life cannot be postponed until after personal goals—jobs, marriage, blessings—are met. To treat God as secondary is to make a mistake similar to that man who lost everything.\n\nHe urges the faithful, especially those who have made a covenant with God, to consciously decide: “As for me, I will first do according to God’s word.” When God is placed first, extraordinary divine experiences and blessings can also become part of one’s life.",
      "zh": "VP 约瑟夫神父讲述了一个故事：有一个人让一个恶棍替他收钱，以为可以轻松得到，但最终恶棍拿走了自己的那一份便消失了，让那个人空手而归。他解释说，许多人与天主的关系也常常如此——把祂放在第二位，把自己的需求放在首位。\n\n耶稣知道这种人的倾向，所以祂教导说：“你们要先寻求祂的国和祂的义，这一切都会加给你们。”（马太圣福音 6:33）VP 约瑟夫神父强调，属灵生活不能等到工作、婚姻、祝福等个人目标实现之后才开始。如果把天主放第二位，就像那个人一样最终一无所获。\n\n因此，他呼吁信徒们，特别是已经与天主立约的人，要立定心志说：“至于我，我要先照天主的话行。”当天主被放在第一位时，非常奇妙的神迹与祝福也会临到人的生命中。",
      "bn": "ফাদার ভি.পি. জোসেফ একজন মানুষের গল্প ব্যবহার করেন, যিনি এক গুন্ডাকে তার টাকা সংগ্রহ করতে দিয়েছিলেন, মনে করেছিলেন সহজেই তিনি টাকা পাবেন। কিন্তু শেষে গুন্ডা নিজের অংশ নিয়ে চলে যায় এবং লোকটি কিছুই পায় না। তিনি ব্যাখ্যা করেন যে, অনেকেই অজান্তেই ঈশ্বরকে এভাবেই আচরণ করে—তাঁকে দ্বিতীয় স্থানে রেখে自己的 প্রয়োজনকে আগে রাখে।\n\nযীশু এই মানব প্রকৃতি জানতেন, তাই তিনি শিক্ষা দেন: “তোমরা আগে তাঁর রাজ্য ও ধার্মিকতাকে খুঁজো, আর এসবও তোমাদের দেওয়া হবে।” (মথি ৬:৩৩) ফা. জোসেফ জোর দিয়ে বলেন যে আত্মিক জীবন কাজ, বিবাহ বা আশীর্বাদ পাওয়ার পরে শুরু করা উচিত নয়। ঈশ্বরকে দ্বিতীয় স্থানে রাখা মানে সেই লোকটির মতো সবকিছু হারানো।\n\nতিনি বিশ্বাসীদের বিশেষ করে যারা ঈশ্বরের সঙ্গে চুক্তি করেছেন, তাঁদের অনুরোধ করেন: “আমি প্রথমে ঈশ্বরের বাক্য অনুযায়ী চলব।” যখন ঈশ্বর প্রথম স্থানে থাকেন, তখন অসাধারণ আশীর্বাদ ও অভিজ্ঞতা মানুষের জীবনে আসে।",
      "hi": "फादर वी.पी. जोसेफ एक व्यक्ति की कहानी बताते हैं जिसने एक गुंडे को अपना पैसा वसूलने के लिए भेजा, यह सोचकर कि उसे आसानी से पैसा मिल जाएगा। लेकिन अंत में गुंडा अपना हिस्सा लेकर भाग गया और वह व्यक्ति खाली रह गया। वे बताते हैं कि कई लोग अनजाने में देव के साथ भी ऐसा ही व्यवहार करते हैं—उन्हें दूसरे स्थान पर रखकर अपनी आवश्यकताओं को पहले रखते हैं।\n\nयीशु मानव स्वभाव को जानते थे, इसलिए उन्होंने कहा: “पहले तुम उसके राज्य और धार्मिकता को खोजो, और ये सब चीज़ें तुम्हें दी जाएँगी।” (मत्ती 6:33) फादर जोसेफ कहते हैं कि आत्मिक जीवन को नौकरी, विवाह, या आशीष मिलने के बाद तक टाला नहीं जाना चाहिए। देव को दूसरे स्थान पर रखना उसी व्यक्ति जैसा है जिसने सब कुछ खो दिया।\n\nवह विश्वासियों से विशेषकर उनसे जिन्होंने देव से वाचा की है, आग्रह करते हैं: “मैं पहले देव के वचन के अनुसार चलूँगा।” जब देव को पहले स्थान पर रखा जाता है, तब अद्भुत दिव्य अनुभव और आशीर्वाद जीवन का हिस्सा बनते हैं।",
      "ta": "பிதா வி.பி. ஜோசப் ஒரு மனிதரைப் பற்றிய கதையைச் சொல்லுகிறார். அந்த மனிதர் தனது பணத்தை வசூலிக்க ஒரு குண்டாவை அனுப்பினார், எளிதாக பணத்தைப் பெறுவேன் என்று நம்பினார். ஆனால் இறுதியில் குண்டா தனது பங்கைக் கொண்டு ஓடி விட்டான், மனிதர் ஒன்றுமின்றி நிற்க நேரிட்டது. இதுபோல் பலர் கடவுளோடும் நடந்துக்கொள்கிறார்கள் — அவரை இரண்டாம் இடத்தில் வைத்து, தங்கள் தேவைகளை முன்னுரிமைப்படுத்துகின்றனர்.\n\nஇயேசு மனித இயல்பை அறிந்ததால் தான், “அவருடைய ராஜ்யத்தையும் நீதியையும் முதலில் தேடுங்கள்; பிறவையெல்லாம் உங்களுக்கு சேர்க்கப்படும்” (மத். 6:33) என்று போதித்தார். ஆன்மீக வாழ்க்கையை வேலை, திருமணம், ஆசீர்வாதம் ஆகியவை கிடைத்த பிறகு தொடங்க முடியாது. கடவுளை இரண்டாம் இடத்தில் வைப்பது அந்த மனிதரைப் போலவே அனைத்தையும் இழப்பதற்கு சமம்.\n\nஅதனால், உடன்படிக்கை செய்தவர்கள் குறிப்பாக, “நான் முதலில் கடவுளின் வார்த்தைக்கிணங்க நடப்பேன்” என்று தீர்மானிக்க வேண்டும் என்று அவர் வேண்டுகின்றார். கடவுளை முதன்மையாக வைத்தால், அதிசயமான தெய்வீக அனுபவங்களும் ஆசீர்வாதங்களும் வாழ்க்கையில் உண்டாகும்.",
      "te": "ఫా. వీ.పి. జోసెఫ్ ఒక మనిషి కథ చెబుతారు. ఆ మనిషి తన డబ్బు వసూలు చేయడానికి ఒక గూండాను పంపించాడు, సులభంగా డబ్బు వస్తుందని నమ్మాడు. కానీ చివరికి ఆ గూండా తన భాగం తీసుకుని పారిపోయాడు, ఆ మనిషికి ఏదీ దక్కలేదు. చాలా మంది దేవునితో కూడా ఇలాగే ప్రవర్తిస్తారని ఆయన వివరిస్తారు—దేవుని రెండో స్థానంలో ఉంచి, తమ అవసరాలను ముందుగా పెడతారు.\n\nయేసుక్రీస్తు ఈ మానవ ప్రవృత్తిని తెలిసి, “మొదట ఆయన రాజ్యమును, ఆయన నీతిని వెదుకు; అప్పుడు ఇవన్నీ నీకు కలుగును” (మత్తయి 6:33) అని బోధించారు. ఆధ్యాత్మిక జీవితం ఉద్యోగం, పెళ్లి, ఆశీర్వాదాలు వచ్చిన తర్వాత ప్రారంభించబడకూడదు. దేవుని రెండో స్థానంలో ఉంచటం అంటే చివరకు అన్నీ కోల్పోవడమే.\n\nఅందుకే ఆయన, ప్రత్యేకించి దేవునితో నిబంధన చేసుకున్నవారు, “నేను ముందుగా దేవుని వాక్యప్రకారం నడుచుకుంటాను” అని నిర్ణయించాలి అని పిలుపునిస్తున్నారు. దేవుడు మొదట స్థానం పొందినప్పుడు, అద్భుతమైన దైవ అనుభవాలు మరియు ఆశీర్వాదాలు జీవితంలో కలుగుతాయి.",
      "fr": "Le Père VP Joseph raconte l'histoire d’un homme qui a confié la collecte de son argent à un voyou, pensant qu'il l’obtiendrait facilement. Mais finalement, le voyou a pris sa part et a disparu, laissant l’homme sans rien. Il explique que beaucoup traitent Dieu de la même façon—en Le plaçant en second et en donnant priorité à leurs propres besoins.\n\nJésus connaissait cette tendance humaine, c’est pourquoi il a enseigné : « Cherchez d’abord le Royaume et la justice de Dieu, et tout cela vous sera donné en plus » (Matthieu 6:33). Le Père Joseph souligne que la vie spirituelle ne doit pas être remise à plus tard, après avoir obtenu un emploi, un mariage ou des bénédictions. Mettre Dieu en second revient à tout perdre, comme cet homme.\n\nIl exhorte les fidèles, surtout ceux qui ont fait alliance avec Dieu, à décider consciemment : « Pour moi, je ferai d’abord selon la Parole de Dieu. » Lorsque Dieu est mis en premier, des expériences divines extraordinaires et des bénédictions deviennent possibles.",
      "es": "El P. VP Joseph cuenta la historia de un hombre que permitió que un matón cobrara su dinero, pensando que lo recibiría fácilmente. Pero al final, el matón tomó su parte y desapareció, dejando al hombre sin nada. Él explica que muchas personas tratan a Dios de manera similar, poniéndolo en segundo lugar y priorizando sus propias necesidades.\n\nJesús entendió esta tendencia humana, por eso enseñó: “Busquen primero el Reino de Dios y su justicia, y todas estas cosas les serán añadidas” (Mateo 6:33). El P. Joseph enfatiza que la vida espiritual no puede posponerse hasta después de conseguir trabajo, matrimonio o bendiciones. Tratar a Dios como secundario es cometer el mismo error y perderlo todo.\n\nÉl anima a los fieles, especialmente aquellos que han hecho alianza con Dios, a decidir: “Yo primero haré según la Palabra de Dios.” Cuando Dios es puesto primero, experiencias divinas extraordinarias y bendiciones también llegan a la vida.",
      "kn": "ಫಾ. ವಿ.ಪಿ. ಜೋಸೆಫ್ ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಕಥೆಯನ್ನು ಹೇಳುತ್ತಾರೆ. ಆ ವ್ಯಕ್ತಿ ತನ್ನ ಹಣವನ್ನು ಸಂಗ್ರಹಿಸಲು ಒಬ್ಬ ಗುಂಡಾಗೆ ಅವಕಾಶ ನೀಡಿದನು, ಸುಲಭವಾಗಿ ಹಣ ಬರುತ್ತದೆ ಎಂದು ಭಾವಿಸಿದನು. ಆದರೆ ಕೊನೆಯಲ್ಲಿ ಆ ಗುಂಡಾ ತನ್ನ ಪಾಲನ್ನು ತೆಗೆದುಕೊಂಡು ಓಡಿಹೋದನು, ಆ ವ್ಯಕ್ತಿಗೆ ಏನೂ ಸಿಕ್ಕಲಿಲ್ಲ. ಅನೇಕರು ದೇವರನ್ನೂ ಇದೇ ರೀತಿ ಮಾಡುತ್ತಾರೆ—ಅವರನ್ನು ಎರಡನೇ ಸ್ಥಾನದಲ್ಲಿ ಇಟ್ಟು, ತಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ಮೊದಲು ಇಡುತ್ತಾರೆ.\n\nಯೇಸು ಈ ಮಾನವ ಸ್ವಭಾವವನ್ನು ತಿಳಿದಿದ್ದರಿಂದ, “ನೀವೆ ಮೊದಲೇ ಅವರ ರಾಜ್ಯವನ್ನೂ ನೀತಿಯನ್ನು ಹುಡುಕಿ; ಉಳಿದವು ನಿಮ್ಮಿಗೆ ಸೇರಿಸಲಾಗುವುದು” (ಮತ್ತಾಯ 6:33) ಎಂದು ಬೋಧಿಸಿದರು. ಆತ್ಮಿಕ ಜೀವನವನ್ನು ಕೆಲಸ, ಮದುವೆ ಅಥವಾ ಆಶೀರ್ವಾದಗಳ ನಂತರಕ್ಕೆ ಮುಂದೂಡಬಾರದು. ದೇವರನ್ನು ಎರಡನೇ ಸ್ಥಾನದಲ್ಲಿ ಇಡುವುದು ಆ ವ್ಯಕ್ತಿಯಂತೆ ಕೊನೆಗೆ ಎಲ್ಲವನ್ನೂ ಕಳೆದುಕೊಳ್ಳುವುದರಂತೆ.\n\nಆದ್ದರಿಂದ, ವಿಶೇಷವಾಗಿ ದೇವರೊಂದಿಗೆ ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡವರು, “ನಾನು ಮೊದಲೇ ದೇವರ ವಾಕ್ಯದ ಪ್ರಕಾರ ನಡೆಯುತ್ತೇನೆ” ಎಂದು ನಿರ್ಧರಿಸಬೇಕು ಎಂದು ಅವರು ಒತ್ತಾಯಿಸುತ್ತಾರೆ. ದೇವರು ಮೊದಲ ಸ್ಥಾನ ಪಡೆದಾಗ, ಅದ್ಭುತ ದೈವಿಕ ಅನುಭವಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳು ಜೀವನದಲ್ಲಿ ಬೆಳೆಯುತ್ತವೆ.",
      "mr": "फा. व्ही.पी. जोसेफ एका व्यक्तीची गोष्ट सांगतात. त्या व्यक्तीने आपले पैसे वसूल करण्याचे काम एका गुंड्याकडे सोपवले, आणि त्याला वाटले की पैसे सहज मिळतील. पण शेवटी गुंडा आपला हिस्सा घेऊन पळून गेला आणि तो मनुष्य रिकाम्या हाती राहिला. ते सांगतात की अनेक जण देवासोबतही असेच करतात—त्याला दुसऱ्या क्रमांकावर ठेवून स्वतःच्या गरजा प्रथम मानतात.\n\nयेशूला हे मानवी स्वभाव ठाऊक होते, म्हणूनच त्यांनी शिकवले: “तुम्ही प्रथम देवाचे राज्य आणि त्याची धार्मिकता शोधा, आणि ही सर्व गोष्टी तुम्हाला मिळतील” (मत्तय 6:33). फा. जोसेफ सांगतात की आध्यात्मिक जीवन नोकरी, लग्न किंवा आशीर्वाद मिळाल्यावर सुरू करायचे नसते. देवाला दुसरे स्थान देणे म्हणजे शेवटी सर्व काही गमावण्यासारखे आहे.\n\nते श्रद्धाळूंना, विशेषतः ज्यांनी देवाशी करार केला आहे, विनंती करतात: “मी प्रथम देवाच्या वचनानुसार वागेन.” देवाला प्रथम स्थान दिल्यावर विलक्षण दैवी अनुभव आणि आशीर्वाद जीवनात येतात."
    },
    "subtitles": "/assets/prayers-subtitle/b01jan.json",
    "duration": "11:23"
  },
  {
    "id": 107,
    "title": {
      "zh": "我们的每日灵粮 - 31/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 31/12/2025",
      "en": "Our Daily Bread - 31/12/2025",
      "hi": "हमारी दैनिक रोटी - 31/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 31/12/2025",
      "te": "మా దైనందిన ఆహారం - 31/12/2025",
      "fr": "Notre Pain Quotidien - 31/12/2025",
      "es": "Nuestro Pan Diario - 31/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 31/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 31/12/2025"
    },
    "date": "December 31, 2025",
    "video": "https://youtu.be/dIK2G8JrF6w",
    "content": {
      "zh": "Fr. VP Joseph解释说，圣教会的信经——宣告耶稣受死、复活，并坐在圣父的右边——是扎根于圣经并在尼西亚大公会议（公元325年）得到确认的根基性真理。\n\n他教导说，耶稣自己预告了这一天上的奥迹（马太圣福音26:64），然而第一个见证这一景象的人是圣斯德望，他看见耶稣站在天主的右边（宗徒大事录7:55）。因此，斯德望的异象成为后来信经所表达的属灵根基。\n\n这一洞见总结说，天上的异象赐给那些为基督受苦与坚守信德的人。当信徒忍受试炼仍忠心时，主会允许他们——即使在世上——也能瞥见天上的真实，并经历神非凡的临在。",
      "bn": "ফা. ভি.পি. জোসেফ ব্যাখ্যা করেন যে চার্চের ধর্মবিশ্বাস—যা ঘোষণা করে যিশু মারা গেলেন, পুনরুত্থিত হলেন এবং পিতার ডানদিকে বসে আছেন—এটি পবিত্র শাস্ত্রে ভিত্তিক এবং নিসিয়ার কাউন্সিল (খ্রিস্টাব্দ ৩২৫)-এ নিশ্চিত করা একটি মৌলিক সত্য।\n\nতিনি শেখান যে যিশু নিজেই এই স্বর্গীয় রহস্য পূর্বেই বলেছেন (মথি ২৬:৬৪), তবে প্রথম যিনি এটি প্রত্যক্ষ করেছিলেন তিনি হলেন সন্ত স্টিফেন, যিনি দেখেছিলেন যিশু ঈশ্বরের ডানদিকে দাঁড়িয়ে আছেন (প্রেরিত ৭:৫৫)। তাই স্টিফেনের এই দর্শন পরবর্তীতে ধর্মবিশ্বাসে প্রকাশিত সত্যের আধ্যাত্মিক ভিত্তি।\n\nএই শিক্ষা উপসংহারে বলে, যারা খ্রিস্টের জন্য কষ্ট সহ্য করে, তাদেরকেই স্বর্গীয় দর্শন প্রদান করা হয়। যখন বিশ্বাসীরা কষ্টের মাঝেও বিশ্বস্ত থাকে, তখন প্রভু তাদেরকে—পৃথিবীতে থেকেও—স্বর্গীয় বাস্তবতার ঝলক দেখতে ও ঈশ্বরের অসাধারণ উপস্থিতি অনুভব করতে দেন।",
      "en": "Fr. VP Joseph explains that the Creed of the Church — declaring that Jesus died, rose again, and is seated at the right hand of the Father — is a foundational truth rooted in Scripture and affirmed at the Council of Nicaea (A.D. 325).\n\nHe teaches that Jesus Himself foretold this heavenly mystery (Matthew 26:64), yet the first person to witness it was St. Stephen, who saw Jesus standing at the right hand of God (Acts 7:55). Thus, Stephen’s vision forms the spiritual foundation of what the Creed later articulated.\n\nThis insight concludes that heavenly vision is granted to those who endure for Christ. When believers suffer and remain faithful, the Lord allows them—even while on earth—to glimpse divine realities and experience God in extraordinary ways.",
      "hi": "फादर वी.पी. जोसेफ समझाते हैं कि कलीसिया का विश्वास-वचन—जो घोषणा करता है कि यीशु मरे, फिर जी उठे और पिता के दाहिने हाथ पर विराजमान हैं—एक मूलदर्शन सत्य है जो पवित्र शास्त्र पर आधारित है और नाइसिया की परिषद (ई. 325) द्वारा पुष्टि किया गया।\n\nवे सिखाते हैं कि स्वयं यीशु ने इस स्वर्गीय रहस्य की भविष्यवाणी की थी (मत्ती 26:64), लेकिन इसे सबसे पहले देखने वाले संत स्तेफन थे, जिन्होंने देखा कि यीशु देव के दाहिने हाथ पर खड़े हैं (प्रेरितों के काम 7:55)। इसलिए, स्तेफन का यह दर्शन वह आध्यात्मिक आधार है जिस पर आगे चलकर विश्वास-वचन निर्मित हुआ।\n\nयह शिक्षा निष्कर्ष निकालती है कि स्वर्ग का दर्शन उन्हीं को मिलता है जो मसीह के लिए कष्ट सहते और विश्वास में दृढ़ रहते हैं। जब विश्वासी दुःखों के बीच भी विश्वासयोग्य बने रहते हैं, प्रभु उन्हें—पृथ्वी पर रहते हुए भी—स्वर्गीय सत्य की झलक और देव का अद्भुत अनुभव प्रदान करते हैं।",
      "ta": "பா. வி.பி. ஜோசப் விளக்குவது என்னவென்றால், திருச்திருச்சபையின் கிரேடு-வில் அறிவிக்கப்படும் \"யேசு இறந்து உயிர்த்தெழுந்தார் மற்றும் பிதாவின் வலதுபக்கத்தில் இருக்கிறார்\" என்ற உண்மை, வேதாகமத்தில் வேரூன்றியதும் கி.பி. 325-இல் நிக்கேய திருச்சபையில் உறுதிசெய்யப்பட்ட அடிப்படை சத்தியமும் ஆகும்.\n\nஇயேசு தாமே இந்த பரலோக இரகசியத்தை முன்கூட்டியே சொன்னார் (மத். 26:64), ஆனால் இதை முதலில் கண்டவர் பரிசுத்த ஸ்தேபனு; அவர் இயேசு தேவனின் வலதுபக்கத்தில் நின்றிருப்பதை காண்ந்தார் (அப். 7:55). ஆகையால் ஸ்தேபனின் இந்த தரிசனம் கிரேடில் பின்னர் வெளிப்பட்ட உண்மையின் ஆன்மீக அடித்தளம்.\n\nஇந்த உணர்வு, கிறிஸ்துவுக்காக துன்பத்தைத் தாங்குபவர்களுக்கு பரலோக தரிசனம் வழங்கப்படும் என்று முடிவுசெய்கிறது. விசுவாசிகள் துன்பத்திலும் உறுதியாய் நிலைத்திருக்கும்போது, ஆண்டவர் அவர்களுக்கு—இவ்வுலகிலேயே இருந்தாலும்—பரலோக சத்தியத்தின் ஒளியைவும், தேவனின் அதிசயமான சந்நிதியையும் அனுபவிக்க அனுமதிக்கிறார்.",
      "te": "ఫా. వి.పీ. జోసెఫ్ వివరిస్తారు: చర్చ్ యొక్క క్రెడులో ప్రకటించబడిన “యేసు మరణించి, తిరిగి లేచి, తండ్రి కుడి వైపున కూర్చున్నాడు” అనే సత్యం పవిత్ర గ్రంథంలో నాటుకుపోయి, క్రీ.శ. 325 న నైసియా మండలిలో ధృవీకరించబడిన ప్రాథమిక సత్యం.\n\nఆయన బోధిస్తారు: యేసు తానే ఈ పరలోక రహస్యాన్ని ముందే ప్రకటించాడు (మత్తయి 26:64), కానీ దీనిని మొదట చూసింది సెంట్ స్టీఫెన్; అతను యేసు దేవుని కుడివైపున నిలుచుని ఉండడాన్ని చూశాడు (అపొస్తల కార్యములు 7:55). కాబట్టి, స్టీఫెన్ దర్శనం తరువాత క్రెడులో ప్రతిఫలించిన ఆత్మీయ పునాది.\n\nఈ బోధనం చెబుతుంది: క్రీస్తు కోసం కష్టాలను భరిస్తూ నిలిచినవారికి పరలోక దర్శనం అనుగ్రహించబడుతుంది. విశ్వాసులు బాధల్లోనూ విశ్వాసంగా నిలిస్తే, ప్రభువు వారికి—భూమిపైనే ఉన్నప్పటికీ—దైవీ సత్యాన్ని మరియు దేవుని అసాధారణ సాన్నిధ్యాన్ని అనుభవించే కృపను ఇస్తాడు.",
      "fr": "Le Père VP Joseph explique que le Credo de l’Église — déclarant que Jésus est mort, ressuscité et assis à la droite du Père — est une vérité fondamentale enracinée dans l’Écriture et confirmée au Concile de Nicée (325 apr. J.-C.).\n\nIl enseigne que Jésus Lui-même avait annoncé ce mystère céleste (Matthieu 26:64), mais la première personne à le contempler fut saint Étienne, qui vit Jésus debout à la droite de Dieu (Actes 7:55). Ainsi, la vision d’Étienne constitue le fondement spirituel de ce que le Credo a ensuite formulé.\n\nCette réflexion conclut que la vision céleste est accordée à ceux qui endurent pour le Christ. Lorsque les croyants souffrent mais restent fidèles, le Seigneur leur permet — même sur la terre — d’entrevoir la réalité céleste et de vivre des expériences divines extraordinaires.",
      "es": "El P. VP Joseph explica que el Credo de la Iglesia — que declara que Jesús murió, resucitó y está sentado a la derecha del Padre — es una verdad fundamental arraigada en la Escritura y confirmada en el Concilio de Nicea (325 d.C.).\n\nÉl enseña que Jesús mismo anunció este misterio celestial (Mateo 26:64), pero la primera persona que lo presenció fue San Esteban, quien vio a Jesús de pie a la derecha de Dios (Hechos 7:55). Así, la visión de Esteban se convierte en el fundamento espiritual de lo que luego articuló el Credo.\n\nEsta enseñanza concluye que la visión celestial es otorgada a quienes sufren por Cristo. Cuando los creyentes sufren pero permanecen fieles, el Señor les permite — incluso en la tierra — vislumbrar las realidades celestiales y experimentar la presencia divina de manera extraordinaria.",
      "kn": "ಫಾ. ವಿ.ಪಿ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ: ಚರ್ಚಿನ ಕ್ರೀಡಿನಲ್ಲಿ ಪ್ರಕಟಿಸಲಾದ – “ಯೇಸು ಸತ್ತು, ಪುನರುತ್ಥಾನಗೊಂಡು, ತಂದೆಯ ಬಲಗಡೆ ಕುಳಿತಿದ್ದಾರೆ” ಎಂಬುದು ಪವಿತ್ರ ಶಾಸ್ತ್ರದಲ್ಲಿ ಬೇರುಬಿಟ್ಟಿರುವ ಮತ್ತು ಕ್ರಿ.ಶ. 325ರಲ್ಲಿ ನೈಸಿಯಾ ಚರ್ಚ್ಯಲ್ಲಿ ದೃಢೀಕೃತವಾದ ಮೂಲ ಸತ್ಯ.\n\nಅವರು ಬೋಧಿಸುತ್ತಾರೆ: ಯೇಸು ಸ್ವತಃ ಈ ಸ್ವರ್ಗೀಯ ರಹಸ್ಯವನ್ನು ಮುಂಚಿತವಾಗಿ ಹೇಳಿದರು (ಮತ್ತಾಯ 26:64), ಆದರೆ ಇದನ್ನು ಮೊದಲು ಕಂಡವರು ಸಂತ ಸ್ಟೀಫನ್; ಅವರು ಯೇಸು ದೇವರ ಬಲಗಡೆ ನಿಂತಿರುವುದನ್ನು ಕಂಡರು (ಅಪೋ. 7:55). ಹಾಗಾಗಿ, ಸ್ಟೀಫನ್ ಕಂಡ ದೃಷ್ಟಿಯೇ ನಂತರ ಕ್ರೀಡಿನಲ್ಲಿ ವ್ಯಕ್ತವಾದ ಸತ್ಯದ ಆಧ್ಯಾತ್ಮಿಕ ಆಧಾರ.\n\nಈ ಉಪದೇಶವು ಹೇಳುತ್ತದೆ: ಕ್ರಿಸ್ತನಿಗಾಗಿ ಕಷ್ಟವನ್ನು ಸಹಿಸುವವರಿಗೆ ಪರಲೋಕದ ದೃಷ್ಟಿ ದೊರೆಯುತ್ತದೆ. ವಿಶ್ವಾಸಿಗಳು ದುಃಖದಲ್ಲಿದ್ದರೂ ನಿಷ್ಠೆಯಿಂದ ಉಳಿದರೆ, ಕರ್ತನು ಅವರಿಗೆ — ಭೂಲೋಕದಲ್ಲಿದ್ದರೂ — ಸ್ವರ್ಗೀಯ ಸತ್ಯದ ಝಲಕ್ ಮತ್ತು ದೇವರ ಅದ್ಭುತ ಸಾನ್ನಿಧ್ಯವನ್ನು ಅನುಭವಿಸಲು ಅನುಮತಿಸುತ್ತಾನೆ.",
      "mr": "फा. व्ही.पी. जोसेफ स्पष्ट करतात की कलीसियाच्या विश्वासघोषणेत — ज्यात घोषित केले आहे की येशू मृत्यू पावला, पुन्हा जिवंत झाला आणि पित्याच्या उजव्या हाताकडे बसलेला आहे — हे सत्य पवित्र शास्त्रात रुजलेले असून इ.स. 325 मध्ये निसिया परिषदेने त्याची पुष्टी केली.\n\nते शिकवतात की येशूने स्वतः या स्वर्गीय रहस्याची पूर्वसूचना दिली होती (मत्तय 26:64), परंतु हे प्रथम पाहणारे संत स्तेफन होते; त्यांनी येशू देवाच्या उजव्या हातावर उभा असल्याचे पाहिले (प्रेषित 7:55). म्हणून, स्तेफनचे दर्शन हे नंतर विश्वासघोषणेत व्यक्त झालेल्या सत्याचे आध्यात्मिक अधिष्ठान आहे.\n\nही शिकवण असा निष्कर्ष काढते की ख्रिस्तासाठी दुःख सहन करणाऱ्यांनाच स्वर्गीय दर्शन मिळते. जे विश्वासी दुःखातही विश्वासू राहतात, त्यांना प्रभू — पृथ्वीवर असतानाही — स्वर्गीय सत्याची झलक व देवाच्या विलक्षण उपस्थितीचा अनुभव देतो."
    },
    "subtitles": "/assets/prayers-subtitle/b31dec.json",
    "duration": "11:21"
  },
  {
    "id": 106,
    "title": {
      "zh": "我们的每日灵粮 - 30/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 30/12/2025",
      "en": "Our Daily Bread - 30/12/2025",
      "hi": "हमारी दैनिक रोटी - 30/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 30/12/2025",
      "te": "మా దైనందిన ఆహారం - 30/12/2025",
      "fr": "Notre Pain Quotidien - 30/12/2025",
      "es": "Nuestro Pan Diario - 30/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 30/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 30/12/2025"
    },
    "date": "December 30, 2025",
    "video": "https://youtu.be/vpC7uBu7_Vo",
    "content": {
      "zh": "圣经的启示强调，生命中所有的空虚或挣扎都可以在寻求基督中得到答案，就像玛利亚在迦拿的婚宴中看到缺乏并将问题呈交给耶稣一样。这教导我们，无论是经济、情感或灵性上的重担，我们首先应该带到祂面前。\n\n玛利亚所说的“无论祂告诉你什么，你们就去做”，成为盟约的核心——呼召我们按照基督的教导生活。突破与改变，不仅靠人的努力，而是源于将生命交托给主并顺服祂的话语。\n\n信息最后揭示，祷告和盟约是神为祂子民所设立的解决之道。当人坚定站立在这个盟约中，神会除去障碍、医治破碎、恢复家庭并开辟新的道路——表明真正的更新与救恩只有在耶稣里找到。",
      "bn": "ধর্মগ্রন্থের অন্তর্দৃষ্টি দেখায় যে জীবনের প্রতিটি শূন্যতা বা সংগ্রামের উত্তর খ্রিষ্টকে অনুসন্ধানের মাধ্যমেই পাওয়া যায়, যেমন মেরি কানার বিবাহে ঘাটতি দেখে তা যীশুর কাছে উপস্থাপন করেছিলেন। এটি আমাদের শেখায় যে আর্থিক, মানসিক বা আধ্যাত্মিক যেকোনো বোঝা সর্বপ্রথম তাঁর কাছেই নিয়ে যেতে হবে।\n\nমেরির বাক্য—\"তিনি যা বলবেন, তোমরা তাই করো\"—এই চুক্তির মূল শিক্ষা। পরিবর্তন ও অগ্রগতি শুধু প্রচেষ্টায় নয়, জীবনের সম্পূর্ণ সমর্পণ ও ঈশ্বরের বাক্যের প্রতি আনুগত্যের মাধ্যমেই আসে।\n\nবার্তার শেষাংশে বলা হয় যে প্রার্থনা ও এই চুক্তি ঈশ্বরের স্থাপিত সমাধান। যখন কেউ এই চুক্তিতে দৃঢ় থাকে, তখন ঈশ্বর বাধা দূর করেন, ভাঙা হৃদয়কে সুস্থ করেন, পরিবার পুনর্গঠন করেন এবং নতুন পথ খুলে দেন — যা দেখায় সত্যিকারের নবীকরণ ও মুক্তি শুধু যীশুতেই পাওয়া যায়।",
      "en": "The scriptural insight highlights that every emptiness or struggle in life finds its answer in seeking Christ, just as Mary at the wedding of Cana recognized the lack and presented it to Jesus. This teaches that our personal burdens — whether financial, emotional, or spiritual — must first be taken to Him.\n\nMary’s words, “Do whatever He tells you,” form the core of the covenant — a call to live according to Christ’s teachings. Breakthroughs and transformation happen not merely by effort, but by surrendering our lives and choosing obedience to the Word of God.\n\nThe message concludes by revealing that prayer and covenant are God-appointed solutions for His people. When one stands firm in this covenant, God removes obstacles, heals brokenness, restores families, and opens new paths — showing that true renewal and salvation are found in Jesus.",
      "hi": "धर्मग्रंथ की अंतर्दृष्टि बताती है कि जीवन की हर खालीपन या संघर्ष का उत्तर मसीह की खोज में पाया जाता है, जैसे मरियम ने काना के विवाह में कमी को पहचाना और उसे यीशु के सामने रखा। यह हमें सिखाता है कि हमारे व्यक्तिगत बोझ — चाहे आर्थिक, भावनात्मक या आध्यात्मिक — सबसे पहले हमें उन्हीं के पास ले जाने चाहिए।\n\nमरियम के शब्द—“वह जो कहे, वही करो”—यह वाचा का मूल है, जो हमें मसीह की शिक्षा के अनुसार जीने का आह्वान करता है। परिवर्तन और突破 केवल प्रयास से नहीं, बल्कि अपने जीवन को प्रभु को सौंपने और उसके वचन के प्रति आज्ञाकारिता से आता है।\n\nसंदेश अंत में यह प्रकट करता है कि प्रार्थना और यह वाचा देव द्वारा उसके लोगों के लिए नियुक्त समाधान हैं। जब कोई इस वाचा में दृढ़ता से स्थिर रहता है, तब देव बाधाओं को दूर करता है, टूटन को चंगा करता है, परिवारों को पुनर्स्थापित करता है और नए मार्ग खोलता है — यह दर्शाता है कि सच्चा नवीनीकरण और उद्धार केवल यीशु में ही पाया जाता है।",
      "ta": "வேதாகம நுண்ணறிவு, வாழ்க்கையின் ஒவ்வொரு வெற்றிடத்திற்கும் அல்லது போராட்டத்திற்கும் பதில் கிறிஸ்துவைத் தேடுவதிலே இருப்பதாக வெளிப்படுத்துகிறது. கானா திருமணத்தில் குறைபாட்டை கவனித்த மரியா அதை இயேசுவிடம் ஒப்படைத்தது போன்று, நமது பாரங்கள் — பொருளாதாரமோ, உணர்ச்சியோ, ஆவிக்குரியவையோ — முதன்முதலில் அவரிடமே கொண்டு வரப்பட வேண்டும் என்பதை இது கற்பிக்கிறது.\n\nமரியாள் கூறிய “அவர் சொல்லுவது ஒன்றையும் நீங்கள் செய்யுங்கள்” என்ற வார்த்தை உடன்படிக்கையின் மையமானது. முன்னேற்றமும் மாற்றமும் முயற்சியால் மட்டுமல்ல, வாழ்க்கையை இறைவனுக்குச் சமர்ப்பித்து, அவருடைய வார்த்தைக்கு கீழ்ப்படிவதிலிருந்தே வருகிறது.\n\nஇறுதியில், இந்த செய்தி, ஜெபமும் உடன்படிக்கையும் தேவன் மக்களுக்கு நியமித்த தீர்வுகள் என்பதை வெளிப்படுத்துகிறது. ஒருவர் இந்த உடன்படிக்கையில் দৃடமாக நிற்கும்போது, தேவன் தடைகளை நீக்கி, உடைந்தவர்களை சுகப்படுத்தி, குடும்பங்களை மீண்டும் எழுப்பி, புதிய வழிகளைத் திறக்கிறார் — உண்மையான புதுப்பித்தலும் இரட்சிப்பும் இயேசுவிலே மட்டுமே இருப்பதை காட்டுகிறது.",
      "te": "వేద గ్రంథపు సందేశం, జీవితంలోని ప్రతి లోటుకు లేదా పోరాటానికి సమాధానం క్రీస్తును వెదికినప్పుడే లభిస్తుందని చూపిస్తుంది. కనా వివాహంలో లోపాన్ని గమనించిన మరియ, దానిని యేసు ఎదుట ఉంచినట్లే — మన ఆర్థిక, భావోద్వేగ లేదా ఆధ్యాత్మిక భారాలు కూడా ముందుగా ఆయనకు సమర్పించాలి.\n\nమరియ మాట — “ఆయన చెప్పింది చేయుడి” — ఈ నిబంధన యొక్క హృదయం. మార్పు మరియు విజయము కేవలం ప్రయత్నం ద్వారా కాదు, మన జీవితాన్ని ప్రభువుకు అప్పగించి, ఆయన వాక్యానికి లోబడినప్పుడు జరుగుతుంది.\n\nసందేశం చివరగా చెబుతుంది — ప్రార్థన మరియు ఈ నిబంధన దేవుడు తన ప్రజలకు ఏర్పరచిన పరిష్కారాలు. ఇందులో ధృఢంగా నిలిచినప్పుడు దేవుడు అడ్డంకులను తొలగించి, గాయాలను స్వస్థపరచి, కుటుంబాలను పునరుద్ధరించి, కొత్త మార్గాలను తెరుస్తాడు — అసలు పునరుద్ధరణ మరియు రక్షణ యేసులోనే లభిస్తుందని చూపిస్తుంది.",
      "fr": "L’enseignement biblique souligne que chaque vide ou lutte dans la vie trouve sa réponse en cherchant le Christ, tout comme Marie, lors des noces de Cana, reconnut le manque et le présenta à Jésus. Cela nous enseigne que nos fardeaux — financiers, émotionnels ou spirituels — doivent d’abord être portés devant Lui.\n\nLes paroles de Marie, « Faites tout ce qu'Il vous dira », sont au cœur de l’alliance — un appel à vivre selon les enseignements du Christ. Le changement et la transformation ne viennent pas seulement de l’effort humain, mais du fait d’abandonner notre vie à Dieu et d’obéir à Sa Parole.\n\nLe message conclut en révélant que la prière et cette alliance sont les solutions établies par Dieu pour Son peuple. Lorsque l’on demeure fermement dans cette alliance, Dieu enlève les obstacles, guérit les cœurs brisés, restaure les familles et ouvre de nouveaux chemins — montrant que le véritable renouveau et le salut se trouvent uniquement en Jésus.",
      "es": "La enseñanza bíblica muestra que todo vacío o lucha en la vida encuentra su respuesta al buscar a Cristo, tal como María reconoció la falta en las bodas de Caná y la presentó a Jesús. Esto nos enseña que nuestras cargas — financieras, emocionales o espirituales — deben primero llevarse a Él.\n\nLas palabras de María, “Hagan todo lo que Él les diga”, forman el corazón del pacto — un llamado a vivir según las enseñanzas de Cristo. El verdadero cambio y la transformación no suceden solo por esfuerzo, sino entregando nuestra vida y eligiendo obedecer la Palabra de Dios.\n\nEl mensaje concluye revelando que la oración y el pacto son soluciones designadas por Dios para Su pueblo. Cuando alguien permanece firme en este pacto, Dios elimina obstáculos, sana corazones rotos, restaura familias y abre nuevos caminos — demostrando que la verdadera renovación y salvación se encuentran solo en Jesús.",
      "kn": "ಶಾಸ್ತ್ರದ ಸಂದೇಶವು ಜೀವನದ ಪ್ರತಿಯೊಂದು ಖಾಲಿತನಕ್ಕೆ ಅಥವಾ ಹೋರಾಟಕ್ಕೆ ಉತ್ತರ ಕ್ರಿಸ್ತನನ್ನು ಹುಡುಕುವುದರಲ್ಲೇ ಇದೆ ಎಂದು ತಿಳಿಸುತ್ತದೆ. ಕಾನಾ ವಿವಾಹದಲ್ಲಿ ಕೊರತೆಯನ್ನು ಗಮನಿಸಿದ ಮರಿಯ, ಅದನ್ನು ಯೇಸುವಿನ ಮುಂದೆ ಇಟ್ಟ ಹಾಗೆಯೇ — ನಮ್ಮ ಆರ್ಥಿಕ, ಭಾವನಾತ್ಮಕ ಅಥವಾ ಆತ್ಮಿಕ ಭಾರಗಳನ್ನು ಮೊದಲು ಅವರ ಪಾದಗಳಲ್ಲಿ ಇಡಬೇಕೆಂದು ಇದು ಬೋಧಿಸುತ್ತದೆ.\n\nಮರಿಯ ಹೇಳಿದ “ಅವರು ಹೇಳುವುದನ್ನೇ ಮಾಡಿ” ಎಂಬ ವಾಕ್ಯವು ಒಡಂಬಡಿಕೆಯ ಹೃದಯವಾಗಿದೆ. ಬದಲಾವಣೆ ಮತ್ತು ಮುನ್ನಡೆ ಮಾನವ ಪ್ರಯತ್ನದಿಂದ ಮಾತ್ರವಾಗಿಲ್ಲ — ಜೀವವನ್ನು ಕರ್ತನಿಗೆ ಸಮರ್ಪಿಸಿ, ಆತನ ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯರಾಗುವುದರಿಂದ ಬರುತ್ತದೆ.\n\nಈ ಸಂದೇಶದ ಕೊನೆಯಲ್ಲಿ, ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಒಡಂಬಡಿಕೆ ದೇವರು ತನ್ನ ಜನರಿಗೆ ನೇಮಿಸಿದ ಪರಿಹಾರಗಳು ಎಂದು ಬಿಚ್ಚಿಡುತ್ತದೆ. ಈ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ದೃಢವಾಗಿ ನಿಂತಾಗ ದೇವರು ಅಡ್ಡಿಗಳನ್ನು ತೆಗೆದು ಹಾಕಿ, ಒಡೆದ ಹೃದಯಗಳನ್ನು ಗುಣಪಡಿಸಿ, ಕುಟುಂಬಗಳನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿ, ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ತೆರೆಯುತ್ತಾನೆ — ನಿಜವಾದ ನವೀಕರಣ ಮತ್ತು ರಕ್ಷಣೆಯು ಯೇಸುವಿನಲ್ಲಿ ಮಾತ್ರ ಇರುವುದನ್ನು ತೋರಿಸುತ್ತದೆ.",
      "mr": "धर्मग्रंथातील अंतर्दृष्टी सांगते की जीवनातील प्रत्येक पोकळी किंवा संघर्षाचे उत्तर ख्रिस्ताला शोधण्यात आहे, जसे मरियमने काना येथील लग्नात कमतरता पाहिली आणि ती येशूकडे मांडली. हे आपल्याला शिकवते की आपले आर्थिक, भावनिक किंवा आध्यात्मिक ओझे सर्वप्रथम त्याच्याकडे नेले पाहिजे.\n\nमरियमचे शब्द — “तो जे सांगेल ते करा” — ही कराराची मध्यवर्ती शिकवण आहे. बदल आणि प्रगती फक्त प्रयत्नांनी नाही, तर आपले जीवन प्रभूंना अर्पण करून, त्याच्या वचनाचे पालन करून येतात.\n\nही संदेश शेवटी उलगडते की प्रार्थना आणि हा करार हे देवाने आपल्या लोकांसाठी नेमलेले उपाय आहेत. या करारात दृढ राहिल्यास देव अडथळे दूर करतो, जखमा बऱ्या करतो, कुटुंबांना पुन्हा उभारी देतो आणि नवे मार्ग उघडतो — हे दाखवते की खरे नूतनीकरण आणि तारण फक्त येशूमध्येच मिळते."
    },
    "subtitles": "/assets/prayers-subtitle/b30dec.json",
    "duration": "10:48"
  }
]