[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रीपासनम अनुग्रह की माता,\nमुझे अपनी वाचा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nउन सभी की प्रार्थनाओं के साथ जिन्होंने हर मंगलवार क्रीपासनम वाचा ध्यान में भाग लिया है,\nमेरे उद्देश्य पूरे करने के लिए मुझ पर दया करें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\n\nपवित्र माता, क्रीपासनम अनुग्रह की माता,\nमेरे परिवार को हमारी वाचा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nउन सभी की प्रार्थनाओं के साथ जो 'Our Daily Bread' आशीर्वाद प्रार्थना में सुबह 5:30 बजे भाग लेते हैं,\nहमारे परिवार पर दया करें कि हम अपने उद्देश्यों को पूरा कर सकें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\n\nपवित्र माता, क्रीपासनम अनुग्रह की माता,\nमेरे प्रियजनों के लिए मेरी वाचा निभाने की शक्ति दें।\nआज के तीर्थ वाचा में भाग लेने वालों की प्रार्थनाओं के साथ,\n\"light a candle\" प्रार्थना निवेदन,\nऑनलाइन वाचा और अन्य वाचा सेवाओं में भाग लेने वालों की प्रार्थनाओं के साथ,\nहमारे परिवार पर दया करें कि हम अपने उद्देश्यों को पूरा कर सकें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\nप्रेरितों का विश्वास-सूत्र",
      "bn": "পবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাকে আপনার পবিত্র উপস্থিতিতে আমার অঙ্গীকার পালন করার শক্তি দিন।\nপ্রতি মঙ্গলবার ক্রুপাসানাম অঙ্গীকার ধ্যানে অংশ নিয়েছেন যারা, তাদের প্রার্থনার সাথে,\nআমার উদ্দেশ্য পূরণে আমার প্রতি দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\n\nপবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাদের পরিবারকে আপনার পবিত্র উপস্থিতিতে আমাদের অঙ্গীকার পালন করার শক্তি দিন।\n'Our Daily Bread' আশীর্বাদ প্রার্থনায় ভোর ৫:৩০-এ অংশগ্রহণকারীদের প্রার্থনার সাথে,\nআমাদের পরিবারের উদ্দেশ্য পূরণে দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\n\nপবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাকে আমার প্রিয়জনদের জন্য অঙ্গীকার পালন করার শক্তি দিন।\nআজকের যাত্রী অঙ্গীকারে অংশ নেওয়া সকলের প্রার্থনার সাথে,\n\"light a candle\" প্রার্থনা অনুরোধ,\nঅনলাইন অঙ্গীকার এবং অন্যান্য অঙ্গীকার সেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমাদের পরিবারের উদ্দেশ্য পূরণে দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\nপ্রেরিতদের বিশ্বাস",
      "ta": "புனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎன் உடன்படிக்கையை உங்கள் புனித சன்னிதியில் நிறைவேற்ற சக்தி தாருங்கள்.\nஒவ்வொரு செவ்வாயும் கிருபாசனம் உடன்படிக்கை தியானத்தில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\n\nபுனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎங்கள் குடும்பம் எங்கள் உடன்படிக்கையை உங்கள் புனித சன்னிதியில் நிறைவேற்ற சக்தி பெறச் செய்க.\nகாலை 5:30 நடைபெறும் 'Our Daily Bread' ஆசீர்வாதப் பிரார்த்தனையில் பங்கேற்பவர்களின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்ப நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\n\nபுனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎன் அன்புக்குரியவர்களுக்காக என் உடன்படிக்கையை நிறைவேற்ற சக்தி தாருங்கள்.\nஇன்றைய யாத்திரை உடன்படிக்கையில் பங்கேற்றோரின் பிரார்த்தனைகளுடன்,\n\"light a candle\" பிரார்த்தனை வேண்டுகோள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்பவர்களின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்ப நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nనా ఒడంబడికను మీ పవిత్ర సన్నిధిలో నెరవేర్చడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రుపాసనం ఒడంబడిక ధ్యాన ప్రార్థనలో పాల్గొన్న వారి ప్రార్థనలతో,\nనా ఉద్దేశాలు నెరవేరేందుకు నాపై కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\n\nపవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nమా కుటుంబం మా ఒడంబడికను మీ పవిత్ర సన్నిధిలో నెరవేర్చేందుకు బలం ఇవ్వండి.\nఉదయం 5:30 'Our Daily Bread' ఆశీర్వాద ప్రార్థనలో పాల్గొన్న వారి ప్రార్థనలతో,\nమా కుటుంబ ఉద్దేశాలు నెరవేరేందుకు కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\n\nపవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా ఒడంబడికను నెరవేర్చేందుకు నాకు శక్తి ఇవ్వండి.\nఈ రోజు క్రుపాసనం తీర్థ ఒడంబడికలో పాల్గొన్న వారి ప్రార్థనలతో,\n\"light a candle\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ ఒడంబడిక మరియు ఇతర ఒడంబడిక సేవలలో పాల్గొన్న వారి ప్రార్థనలతో,\nమా కుటుంబ ఉద్దేశాలు నెరవేరేందుకు కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\nఅపొస్తలుల విశ్వాసం",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕೃಪಾಸನಂ ಒಪ್ಪಂದ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\n\nಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬವು ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಬಲ ನೀಡಿರಿ.\nಬೆಳಿಗ್ಗೆ 5:30 'Our Daily Bread' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\n\nಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗಾಗಿ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ ಕೃಪಾಸನಂ ಯಾತ್ರಿಕ ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"light a candle\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "mr": "पवित्र माता, कृपासनम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nप्रत्येक मंगळवारी कृपासनम प्रतिज्ञा ध्यानात सहभागी झालेल्यांच्या प्रार्थनांसह,\nमाझ्यावर दया करा की मी माझे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\n\nपवित्र माता, कृपासनम कृपेची माता,\nमाझ्या कुटुंबाला आमची प्रतिज्ञा आपल्या पवित्र सान्निध्यात पूर्ण करण्याची शक्ती द्या.\nसकाळी 5:30 'Our Daily Bread' आशीर्वाद प्रार्थनेत सहभागी होणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर दया करा की आम्ही आमचे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\n\nपवित्र माता, कृपासनम कृपेची माता,\nमाझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या कृपासनम यात्रेतील प्रतिज्ञेत सहभागी झालेल्यांच्या प्रार्थनांसह,\n\"light a candle\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवेत सहभागी होणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर दया करा की आम्ही आमचे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\nप्रेषितांचा धर्मसिद्धांत",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon alliance en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nFortifiez ma famille afin que nous accomplissions notre alliance en votre Sainte Présence.\nAvec les prières de ceux qui participent à la prière de bénédiction 'Our Daily Bread' à 5h30 du matin,\nAyez pitié de notre famille afin que nous réalisions nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon alliance pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé aujourd'hui à l'alliance pèlerine à Kreupasanam,\nIntentions de prière \"light a candle\",\nAinsi qu'avec les prières de tous ceux qui participent à l'alliance en ligne et aux autres services d'alliance accomplissant leurs intentions,\nAyez pitié de notre famille afin que nous accomplissions nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa Presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam cada martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa Presencia.\nCon las oraciónes de quienes participan en la oración de bendición 'Our Daily Bread' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciónes de quienes participaron hoy en el pacto peregrino en Kreupasanam,\nPeticiones de oración \"light a candle\",\nJunto a las oraciónes de quienes participan en el pacto en línea y otros servicios del pacto cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\nCredo de los Apóstoles",
      "zh": "圣母，克雷普萨南恩宠之母，\n赐给我力量在您的圣洁面前履行我的盟约。\n伴随每周二参与克雷普萨南盟约默想之人的祈祷，\n怜悯我，使我完成我的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩宠之母，\n赐力量给我的家庭，使我们能在您的圣洁面前履行我们的盟约。\n伴随所有参与上午5:30“‘Our Daily Bread’ 祝福祈祷”之人的祈祷，\n怜悯我们的家庭，使我们完成我们的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩宠之母，\n赐我力量，为我所爱之人在您的圣洁面前履行我的盟约。\n伴随今日参与克雷普萨南朝圣盟约之人的祈祷，\n“light a candle”祈祷请求，\n伴随所有参与线上盟约及其他盟约服务并完成其意向之人的祈祷，\n怜悯我们的家庭，使我们完成我们的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 113,
    "title": {
  "zh": "我们的每日灵粮 - 06/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 06/01/2026",
  "en": "Our Daily Bread - 06/01/2026",
  "hi": "हमारी दैनिक रोटी - 06/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 06/01/2026",
  "te": "మా దైనందిన ఆహారం - 06/01/2026",
  "fr": "Notre Pain Quotidien - 06/01/2026",
  "es": "Nuestro Pan Diario - 06/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 06/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 06/01/2026"
    },
    "date": "January 6, 2026",
    "video": "https://youtu.be/abv6Iq0PJ0g",
    "content":{
  "en": "Fr. VP Joseph teaches that when life becomes mentally and emotionally overwhelming, human strength reaches its limit. At such moments, Scripture reveals a deep truth: the Father dwells within and does His works. When our own efforts feel too heavy to carry, God Himself desires to take charge of our life and bear the burdens we cannot handle on our own.\n\nHe connects this truth to Jesus’ invitation in Matthew 11:28–29, where Christ calls the weary and burdened to come to Him for rest. This rest is not an escape from life, but a divine exchange—Jesus takes upon Himself the weight that crushes us. However, this does not happen automatically; there is a spiritual principle behind how Christ carries our burdens.\n\nThat principle, explained through 1 John 2:5–6, is obedience to the Word. When we live according to God’s Word, God abides in us, and just as the Father worked through Jesus, God works through us. True comfort and extraordinary divine experiences flow not from words alone, but from living the covenant and walking as Christ walked.",
  "hi": "Fr. VP Joseph सिखाते हैं कि जब जीवन मानसिक और भावनात्मक रूप से बहुत भारी हो जाता है, तब मानवीय सामर्थ्य अपनी सीमा पर पहुँच जाता है। ऐसे क्षणों में पवित्र शास्त्र एक गहरी सच्चाई प्रकट करता है: पिता हमारे भीतर निवास करता है और अपने कार्य करता है। जब हमारे अपने प्रयास बोझ बन जाते हैं, तब स्वयं ईश्वर हमारे जीवन की बागडोर संभालना और उन भारों को उठाना चाहता है जिन्हें हम स्वयं नहीं उठा सकते।\n\nवह इस सत्य को मत्ती 11:28–29 में यीशु के निमंत्रण से जोड़ते हैं, जहाँ मसीह थके और बोझ से दबे लोगों को अपने पास आने के लिए बुलाते हैं। यह विश्राम जीवन से पलायन नहीं, बल्कि एक दिव्य अदला-बदली है—यीशु उस भार को अपने ऊपर ले लेते हैं जो हमें कुचल देता है। लेकिन यह अपने आप नहीं होता; इसके पीछे एक आध्यात्मिक सिद्धांत है।\n\nयह सिद्धांत, 1 यूहन्ना 2:5–6 में समझाया गया है, वचन के प्रति आज्ञाकारिता है। जब हम परमेश्वर के वचन के अनुसार जीवन जीते हैं, तब परमेश्वर हम में वास करता है; और जैसे पिता यीशु के माध्यम से कार्य करता था, वैसे ही परमेश्वर हमारे माध्यम से कार्य करता है। सच्चा सांत्वना और असाधारण दिव्य अनुभव केवल शब्दों से नहीं, बल्कि वाचा को जीने और मसीह की तरह चलने से प्राप्त होते हैं।",
  "ta": "Fr. VP Joseph போதிப்பதாவது, வாழ்க்கை மனதிலும் உணர்ச்சியிலும் மிகுந்த சுமையாக மாறும் போது மனித சக்தி தனது எல்லையை எட்டுகிறது. அத்தகைய தருணங்களில் வேதாகமம் ஒரு ஆழ்ந்த உண்மையை வெளிப்படுத்துகிறது: பிதா நம்முள் வாசம் செய்து தமது செயல்களைச் செய்கிறார். நம்முடைய சொந்த முயற்சிகள் சுமையாக உணரப்படும் போது, தேவன் தாமே நம் வாழ்க்கையை ஏற்று நாம் சுமக்க முடியாத பாரங்களை சுமக்க விரும்புகிறார்.\n\nஇந்த உண்மையை அவர் மத்தேயு 11:28–29 இல் இயேசு அளித்த அழைப்புடன் இணைக்கிறார். சோர்ந்தும் சுமையடைந்தும் உள்ளவர்கள் தம்மிடம் வருமாறு இயேசு அழைக்கிறார். இந்த ஓய்வு வாழ்க்கையிலிருந்து தப்பிப்பது அல்ல; அது ஒரு தெய்வீக மாற்றம்—நம்மை நசுக்கும் பாரங்களை இயேசு தம்மேல் எடுத்துக்கொள்கிறார். ஆனால் இது தானாக நடக்காது; அதற்குப் பின்னால் ஒரு ஆன்மீக விதி உள்ளது.\n\nஅந்த விதி, 1 யோவான் 2:5–6 இல் விளக்கப்படுவது போல, வாக்குத்தத்தத்திற்கு கீழ்ப்படிதல் ஆகும். நாம் தேவனுடைய வார்த்தைக்கேற்ப வாழும்போது, தேவன் நம்முள் வாசம் செய்கிறார்; பிதா இயேசுவின் மூலம் செயல்பட்டதுபோல, தேவன் நம்மூலம் செயல்படுகிறார். உண்மையான ஆறுதலும் விசேஷமான தெய்வீக அனுபவங்களும் சொற்களால் அல்ல, உடன்படிக்கையை வாழ்வதாலும் கிறிஸ்துவைப் போல நடப்பதாலும் வருகின்றன।",
  "te": "Fr. VP Joseph బోధించేది ఏమిటంటే, జీవితం మానసికంగా మరియు భావోద్వేగంగా భారంగా మారినప్పుడు మనుషుల బలం తన హద్దుకు చేరుకుంటుంది. అటువంటి వేళల్లో పరిశుద్ధ గ్రంథం ఒక లోతైన సత్యాన్ని వెల్లడిస్తుంది: తండ్రి మనలో నివసించి తన కార్యాలను నిర్వహిస్తాడు. మన ప్రయత్నాలు మనకే భారంగా అనిపించినప్పుడు, దేవుడు తానే మన జీవితాన్ని చేపట్టి మనం మోయలేని భారాలను మోసేందుకు సిద్ధంగా ఉంటాడు.\n\nఈ సత్యాన్ని ఆయన మత్తయి 11:28–29 లో యేసు ఇచ్చిన ఆహ్వానంతో అనుసంధానిస్తాడు. అలసిపోయి భారంతో ఉన్నవారిని తన దగ్గరకు రమ్మని క్రీస్తు పిలుస్తాడు. ఈ విశ్రాంతి జీవితం నుండి పారిపోవడం కాదు; ఇది ఒక దైవిక మార్పిడి—మనల్ని నలిపే భారాన్ని యేసు తన మీద వేసుకుంటాడు. అయితే ఇది స్వయంచాలకంగా జరగదు; దానికి వెనుక ఒక ఆధ్యాత్మిక సూత్రం ఉంది.\n\nఆ సూత్రం, 1 యోహాను 2:5–6 లో వివరించబడినట్లుగా, వాక్యానికి విధేయత. మనం దేవుని వాక్యానుసారం జీవించినప్పుడు, దేవుడు మనలో నివసిస్తాడు; తండ్రి యేసు ద్వారా పనిచేసినట్లే, దేవుడు మన ద్వారా పనిచేస్తాడు. నిజమైన ఓదార్పు మరియు అసాధారణ దైవ అనుభవాలు మాటల ద్వారా కాదు, ఒడంబడికను జీవించడం మరియు క్రీస్తువలె నడవడం ద్వారా లభిస్తాయి।",
  "bn": "Fr. VP Joseph শেখান যে যখন জীবন মানসিক ও আবেগগতভাবে অত্যন্ত ভারী হয়ে ওঠে, তখন মানুষের শক্তি তার সীমায় পৌঁছে যায়। এমন মুহূর্তে পবিত্র শাস্ত্র একটি গভীর সত্য প্রকাশ করে: পিতা আমাদের মধ্যে বাস করেন এবং তাঁর কাজ সম্পন্ন করেন। যখন আমাদের নিজস্ব প্রচেষ্টা অসহনীয় মনে হয়, তখন ঈশ্বর নিজেই আমাদের জীবনের দায়িত্ব নিতে এবং আমরা যে বোঝা বহন করতে পারি না তা বহন করতে চান।\n\nতিনি এই সত্যকে মথি 11:28–29 এ যিশুর আহ্বানের সঙ্গে যুক্ত করেন, যেখানে ক্লান্ত ও ভারাক্রান্তদের তাঁর কাছে আসতে বলা হয়েছে। এই বিশ্রাম জীবন থেকে পালিয়ে যাওয়া নয়, বরং একটি ঐশ্বরিক বিনিময়—যিশু সেই বোঝা নিজের ওপর নেন যা আমাদের চূর্ণ করে দেয়। তবে এটি স্বয়ংক্রিয়ভাবে ঘটে না; এর পেছনে একটি আধ্যাত্মিক নীতি রয়েছে।\n\nএই নীতি, 1 যোহন 2:5–6 এ ব্যাখ্যা করা হয়েছে, হলো বাক্যের প্রতি আনুগত্য। আমরা যখন ঈশ্বরের বাক্য অনুসারে জীবন যাপন করি, তখন ঈশ্বর আমাদের মধ্যে বাস করেন; আর যেমন পিতা যিশুর মাধ্যমে কাজ করেছিলেন, তেমনি ঈশ্বর আমাদের মাধ্যমেও কাজ করেন। প্রকৃত সান্ত্বনা ও অসাধারণ ঐশ্বরিক অভিজ্ঞতা কেবল কথায় নয়, বরং চুক্তি অনুযায়ী জীবনযাপন ও খ্রিস্টের মতো চলার মধ্য দিয়ে আসে।",
  "fr": "Fr. VP Joseph enseigne que lorsque la vie devient mentalement et émotionnellement accablante, la force humaine atteint sa limite. Dans ces moments, l’Écriture révèle une vérité profonde : le Père demeure en nous et accomplit ses œuvres. Lorsque nos propres efforts deviennent trop lourds à porter, Dieu Lui-même désire prendre en charge notre vie et porter les fardeaux que nous ne pouvons supporter seuls.\n\nIl relie cette vérité à l’invitation de Jésus en Matthieu 11:28–29, où le Christ appelle les fatigués et les chargés à venir à Lui pour trouver le repos. Ce repos n’est pas une fuite de la vie, mais un échange divin — Jésus prend sur Lui le poids qui nous écrase. Toutefois, cela ne se produit pas automatiquement ; il existe un principe spirituel derrière la manière dont le Christ porte nos fardeaux.\n\nCe principe, expliqué en 1 Jean 2:5–6, est l’obéissance à la Parole. Lorsque nous vivons selon la Parole de Dieu, Dieu demeure en nous ; et tout comme le Père agissait à travers Jésus, Dieu agit à travers nous. Le véritable réconfort et les expériences divines extraordinaires ne viennent pas seulement des paroles, mais du fait de vivre l’alliance et de marcher comme le Christ a marché.",
  "es": "Fr. VP Joseph enseña que cuando la vida se vuelve mental y emocionalmente abrumadora, la fuerza humana llega a su límite. En esos momentos, la Escritura revela una verdad profunda: el Padre habita en nosotros y realiza sus obras. Cuando nuestros propios esfuerzos se sienten demasiado pesados, Dios mismo desea hacerse cargo de nuestra vida y llevar las cargas que no podemos soportar solos.\n\nÉl conecta esta verdad con la invitación de Jesús en Mateo 11:28–29, donde Cristo llama a los cansados y agobiados a acudir a Él para encontrar descanso. Este descanso no es una huida de la vida, sino un intercambio divino: Jesús toma sobre Sí el peso que nos aplasta. Sin embargo, esto no sucede automáticamente; existe un principio espiritual detrás de cómo Cristo lleva nuestras cargas.\n\nEse principio, explicado en 1 Juan 2:5–6, es la obediencia a la Palabra. Cuando vivimos conforme a la Palabra de Dios, Dios habita en nosotros; y así como el Padre obró a través de Jesús, Dios obra a través de nosotros. El verdadero consuelo y las experiencias divinas extraordinarias no fluyen solo de las palabras, sino de vivir la alianza y caminar como caminó Cristo.",
  "zh": "Fr. VP Joseph 教导说，当生活在精神和情感上变得极其沉重时，人类的力量就会达到极限。在这样的时刻，圣经揭示了一个深刻的真理：父住在我们里面，并成就祂的工作。当我们自己的努力变得难以承受时，天主亲自愿意接管我们的生命，承担我们无法背负的重担。\n\n他将这一真理与玛窦福音 11:28–29 中耶稣的邀请联系起来，基督呼召所有劳苦和负重的人到祂那里得安息。这种安息并不是逃避生活，而是一种神圣的交换——耶稣把压垮我们的重担背在自己身上。然而，这并非自动发生，其中有一个属灵的原则。\n\n这个原则在若望一书 2:5–6 中得到解释，那就是对圣言的服从。当我们按照天主的话语生活时，天主就住在我们里面；正如父通过耶稣工作一样，天主也通过我们工作。真正的安慰和非凡的神圣体验，并非来自言语本身，而是来自活出盟约、按基督的方式行走。",
  "kn": "Fr. VP Joseph ಬೋಧಿಸುವುದೇನೆಂದರೆ, ಜೀವನ ಮಾನಸಿಕವಾಗಿಯೂ ಭಾವನಾತ್ಮಕವಾಗಿಯೂ ತುಂಬಾ ಭಾರವಾಗುವಾಗ ಮಾನವ ಶಕ್ತಿ ತನ್ನ ಮಿತಿಗೆ ತಲುಪುತ್ತದೆ. ಅಂತಹ ಕ್ಷಣಗಳಲ್ಲಿ ಶಾಸ್ತ್ರವು ಒಂದು ಆಳವಾದ ಸತ್ಯವನ್ನು ಪ್ರಕಟಿಸುತ್ತದೆ: ತಂದೆ ನಮ್ಮೊಳಗೆ ವಾಸಿಸಿ ತನ್ನ ಕಾರ್ಯಗಳನ್ನು ನೆರವೇರಿಸುತ್ತಾನೆ. ನಮ್ಮದೇ ಪ್ರಯತ್ನಗಳು ಭಾರವಾಗಿ ಅನಿಸಿದಾಗ, ದೇವರು ತಾನೇ ನಮ್ಮ ಜೀವನವನ್ನು ಹೊತ್ತುಕೊಂಡು ನಾವು ಹೊತ್ತಿರಲಾರದ ಭಾರಗಳನ್ನು ಹೊರುವುದಕ್ಕೆ ಇಚ್ಛಿಸುತ್ತಾನೆ.\n\nಈ ಸತ್ಯವನ್ನು ಅವರು ಮತ್ತಾಯ 11:28–29 ರಲ್ಲಿ ಯೇಸು ನೀಡಿದ ಆಹ್ವಾನಕ್ಕೆ ಸಂಪರ್ಕಿಸುತ್ತಾರೆ. ದಣಿದವರನ್ನೂ ಭಾರದಿಂದ ಒತ್ತಡಗೊಂಡವರನ್ನೂ ತನ್ನ ಬಳಿಗೆ ಬರಲು ಕ್ರಿಸ್ತನು ಕರೆಯುತ್ತಾನೆ. ಈ ವಿಶ್ರಾಂತಿ ಜೀವನದಿಂದ ಓಡಿಹೋಗುವುದು ಅಲ್ಲ; ಇದು ದೈವಿಕ ವಿನಿಮಯ—ನಮ್ಮನ್ನು ನುಗ್ಗಿಸುವ ಭಾರವನ್ನು ಯೇಸು ತನ್ನ ಮೇಲೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ. ಆದರೆ ಇದು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಡೆಯುವುದಿಲ್ಲ; ಇದರ ಹಿಂದೆ ಒಂದು ಆತ್ಮೀಯ ತತ್ವವಿದೆ.\n\nಆ ತತ್ವವನ್ನು 1 ಯೋಹಾನ 2:5–6 ನಲ್ಲಿ ವಿವರಿಸಲಾಗಿದೆ: ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯತೆ. ನಾವು ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಬದುಕಿದಾಗ, ದೇವರು ನಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ; ತಂದೆ ಯೇಸುವಿನ ಮೂಲಕ ಕಾರ್ಯನಿರ್ವಹಿಸಿದಂತೆ, ದೇವರು ನಮ್ಮ ಮೂಲಕವೂ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಾನೆ. ನಿಜವಾದ ಆಧಾರ ಮತ್ತು ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಕೇವಲ ಮಾತುಗಳಿಂದಲ್ಲ, ಒಡಂಬಡಿಕೆಯನ್ನು ಬದುಕುವುದರಿಂದ ಮತ್ತು ಕ್ರಿಸ್ತನಂತೆ ನಡೆಯುವುದರಿಂದ ಹರಿದುಬರುತ್ತವೆ.",
  "mr": "Fr. VP Joseph शिकवतात की जेव्हा जीवन मानसिक आणि भावनिकदृष्ट्या फारच जड होते, तेव्हा मानवी सामर्थ्य आपल्या मर्यादेला पोहोचते. अशा वेळी पवित्र शास्त्र एक खोल सत्य उघड करते: पिता आपल्या आत वास करतो आणि आपली कामे करतो. जेव्हा आपले स्वतःचे प्रयत्न ओझे वाटू लागतात, तेव्हा देव स्वतः आपल्या जीवनाची जबाबदारी घ्यायला आणि आपण वाहू न शकणारी ओझी उचलायला इच्छितो.\n\nतो हे सत्य मत्तय 11:28–29 मधील येशूच्या आमंत्रणाशी जोडतो, जिथे ख्रिस्त थकलेल्या आणि ओझ्याने दबलेल्या लोकांना विश्रांतीसाठी त्याच्याकडे यायला बोलावतो. ही विश्रांती जीवनातून पळ काढणे नाही, तर एक दैवी देवाणघेवाण आहे—येशू आपल्याला चिरडणारे ओझे स्वतःवर घेतो. मात्र, हे आपोआप घडत नाही; त्यामागे एक आध्यात्मिक तत्त्व आहे.\n\nहे तत्त्व 1 योहान 2:5–6 मध्ये स्पष्ट केले आहे, म्हणजे वचनाचे पालन. आपण देवाच्या वचनानुसार जीवन जगलो तर देव आपल्यात वास करतो; आणि जसा पिता येशूच्या माध्यमातून कार्य करीत होता, तसाच देव आपल्या माध्यमातूनही कार्य करतो. खरा दिलासा आणि असाधारण दैवी अनुभव केवळ शब्दांतून नाही, तर करार जगण्यातून आणि ख्रिस्ताप्रमाणे चालण्यातून प्राप्त होतात."
},
    "subtitles": "/assets/prayers-subtitle/b06jan.json",
    "duration": "10:19"
  },
  {
    "id": 112,
    "title": {
  "zh": "我们的每日灵粮 - 05/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 05/01/2026",
  "en": "Our Daily Bread - 05/01/2026",
  "hi": "हमारी दैनिक रोटी - 05/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 05/01/2026",
  "te": "మా దైనందిన ఆహారం - 05/01/2026",
  "fr": "Notre Pain Quotidien - 05/01/2026",
  "es": "Nuestro Pan Diario - 05/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 05/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 05/01/2026"
    },
    "date": "January 5, 2026",
    "video": "https://youtu.be/9X9uQD1yEqI",
    "content":{
  "en": "Fr. VP Joseph reflects on Luke 22:31–32, explaining that as faith grows higher, it requires stronger spiritual support, just like a tall radio tower needs firm anchoring. Jesus’ words to Peter, “I have prayed for you,” reveal that Christ’s own intercession is the first support of faith. The second support is responsibility: when a believer returns and grows stronger, he must strengthen others, because sustaining another’s faith also preserves one’s own.\n\nHe emphasizes a key spiritual truth: prayer requires only minimum faith, but for prayer to be answered, maximum faith is required. Many people pray sincerely yet with uncertainty, thinking their request may or may not happen. Such prayer lacks confidence. True faith, Jesus teaches, believes even before seeing and trusts that what is asked has already been granted.\n\nDrawing from Mark 11:24, Fr. Joseph explains that faith matures through spiritual connection and mutual encouragement. When someone prays for us and when we, in turn, support and strengthen others, our faith deepens. This shared spiritual responsibility moves believers from merely praying to confidently believing, opening the way for extraordinary divine experiences.",
  "hi": "फ्रॉ. वी. पी. जोसेफ लूकस 22:31–32 पर चिंतन करते हुए बताते हैं कि जैसे-जैसे विश्वास ऊँचा होता है, उसे और अधिक मज़बूत आध्यात्मिक सहारे की आवश्यकता होती है—ठीक वैसे ही जैसे एक ऊँचे रेडियो टॉवर को मज़बूत तारों से बाँधा जाता है। पेत्रुस से यीशु के शब्द, “मैंने तेरे लिए प्रार्थना की है,” यह प्रकट करते हैं कि मसीह की मध्यस्थता विश्वास का पहला आधार है। दूसरा आधार उत्तरदायित्व है: जब कोई विश्वासी लौटकर दृढ़ होता है, तो उसे दूसरों के विश्वास को मज़बूत करना चाहिए, क्योंकि दूसरों के विश्वास को सँभालना अपने विश्वास की भी रक्षा करता है।\n\nवे एक महत्वपूर्ण आध्यात्मिक सत्य पर ज़ोर देते हैं: प्रार्थना के लिए न्यूनतम विश्वास पर्याप्त है, लेकिन प्रार्थना के पूरे होने के लिए अधिकतम विश्वास आवश्यक है। बहुत से लोग ईमानदारी से प्रार्थना करते हैं, पर अनिश्चितता के साथ—यह सोचते हुए कि शायद होगा, शायद नहीं। ऐसी प्रार्थना में भरोसे की कमी होती है। यीशु सिखाते हैं कि सच्चा विश्वास देखने से पहले ही विश्वास करता है और यह भरोसा रखता है कि जो माँगा गया है, वह पहले ही दिया जा चुका है।\n\nमरकुस 11:24 के आधार पर, फ्रॉ. जोसेफ समझाते हैं कि विश्वास आध्यात्मिक संबंध और परस्पर प्रोत्साहन से परिपक्व होता है। जब कोई हमारे लिए प्रार्थना करता है और जब हम स्वयं दूसरों को सहारा और प्रोत्साहन देते हैं, तब हमारा विश्वास गहराता है। यही साझा आध्यात्मिक उत्तरदायित्व विश्वासियों को केवल प्रार्थना करने से आगे बढ़ाकर दृढ़ विश्वास तक ले जाता है और असाधारण ईश्वरीय अनुभवों का मार्ग खोलता है।",
  "ta": "லூக்கா 22:31–32 ஐ அடிப்படையாகக் கொண்டு, விசுவாசம் உயரும்போது அதற்கு மேலும் வலுவான ஆன்மீக ஆதரவு தேவைப்படுவதாக Fr. V. P. Joseph விளக்குகிறார். உயரமான ரேடியோ கோபுரம் உறுதியாக கம்பிகளால் கட்டப்பட்டிருக்க வேண்டியது போல, வளர்ந்து வரும் விசுவாசமும் ஆதரவுடன் நிலைத்திருக்க வேண்டும். பீதுருவிடம் இயேசு கூறிய “நான் உனக்காக ஜெபித்தேன்” என்ற வார்த்தைகள், கிறிஸ்துவின் நடுநிலைமை விசுவாசத்தின் முதல் ஆதாரமென்பதை வெளிப்படுத்துகின்றன. இரண்டாவது ஆதாரம் பொறுப்பு: ஒருவர் மீண்டும் திரும்பி வலிமை பெறும்போது, அவர் மற்றவர்களின் விசுவாசத்தை உறுதிப்படுத்த வேண்டும்; ஏனெனில் மற்றவர்களின் விசுவாசத்தை காக்கும் போது, தன் விசுவாசமும் பாதுகாக்கப்படுகிறது.\n\nஅவர் ஒரு முக்கிய ஆன்மீக உண்மையை வலியுறுத்துகிறார்: ஜெபிக்க குறைந்த அளவிலான விசுவாசம் போதுமானது; ஆனால் ஜெபம் நிறைவேற அதிகபட்ச விசுவாசம் தேவை. பலர் மனப்பூர்வமாக ஜெபித்தாலும், அது நடக்குமா இல்லையா என்ற சந்தேகத்துடன் ஜெபிக்கிறார்கள். இப்படிப்பட்ட ஜெபத்தில் நம்பிக்கை குறைவு. இயேசு போதிப்பது என்னவெனில், உண்மையான விசுவாசம் காணும் முன்பே நம்புகிறது; கேட்டது ஏற்கனவே பெற்றுவிட்டோம் என்று உறுதியாக நம்புகிறது.\n\nமாற்கு 11:24 ஐ அடிப்படையாகக் கொண்டு, ஆன்மீக இணைப்பு மற்றும் பரஸ்பர ஊக்கத்தினால் விசுவாசம் வளர்ந்து முதிர்வடைகிறது என்று Fr. Joseph விளக்குகிறார். யாராவது நமக்காக ஜெபிக்கும்போதும், நாம் பிறரை ஊக்குவித்து வலுப்படுத்தும்போதும், நம் விசுவாசம் ஆழமாகிறது. இந்தப் பகிர்ந்த ஆன்மீக பொறுப்பு, விசுவாசிகளை வெறும் ஜெபத்திலிருந்து உறுதியான நம்பிக்கைக்குக் கொண்டு சென்று, அசாதாரண தெய்வீக அனுபவங்களுக்கு வழி திறக்கிறது.",
  "te": "లూకా 22:31–32 ఆధారంగా, విశ్వాసం ఎంత ఎత్తుకు ఎదుగుతుందో అంత ఎక్కువ ఆధ్యాత్మిక ఆధారం అవసరమని ఫ్రా. వి. పి. జోసెఫ్ వివరించారు. ఎత్తైన రేడియో టవర్ బలమైన తీగలతో నిలిపినట్లే, ఎదుగుతున్న విశ్వాసానికి కూడా దృఢమైన ఆధారం అవసరం. పేతురుతో యేసు చెప్పిన “నేను నీ కోసం ప్రార్థించాను” అనే మాటలు, క్రీస్తు మధ్యవర్తిత్వమే విశ్వాసానికి మొదటి ఆధారమని తెలియజేస్తాయి. రెండవ ఆధారం బాధ్యత: విశ్వాసి తిరిగి బలపడినప్పుడు, అతడు ఇతరుల విశ్వాసాన్ని బలపరచాలి; ఎందుకంటే ఇతరుల విశ్వాసాన్ని కాపాడటం తన విశ్వాసాన్ని కూడా కాపాడుతుంది.\n\nప్రార్థనకు కనీస విశ్వాసం సరిపోతుందనీ, కానీ ప్రార్థన నెరవేరాలంటే గరిష్ట విశ్వాసం అవసరమని ఆయన ముఖ్యమైన ఆధ్యాత్మిక సత్యాన్ని ఉద్ఘాటిస్తున్నారు. చాలా మంది మనస్ఫూర్తిగా ప్రార్థిస్తారు, కానీ అది జరుగుతుందో లేదో అనే సందేహంతో. అటువంటి ప్రార్థనలో ధైర్యం ఉండదు. నిజమైన విశ్వాసం చూడకముందే నమ్ముతుంది; కోరినది ఇప్పటికే లభించిందని విశ్వసిస్తుంది అని యేసు బోధిస్తారు.\n\nమార్కు 11:24 ఆధారంగా, ఆధ్యాత్మిక అనుబంధం మరియు పరస్పర ప్రోత్సాహం ద్వారా విశ్వాసం పరిపక్వత చెందుతుందని ఫ్రా. జోసెఫ్ వివరిస్తున్నారు. ఎవరో మన కోసం ప్రార్థించినప్పుడు, అలాగే మనం ఇతరులను బలపరుస్తూ ప్రోత్సహించినప్పుడు, మన విశ్వాసం లోతుగా మారుతుంది. ఈ పంచుకున్న ఆధ్యాత్మిక బాధ్యత, విశ్వాసులను కేవలం ప్రార్థించే స్థితి నుండి ధైర్యంగా నమ్మే స్థితికి తీసుకెళ్తూ, అసాధారణ దైవ అనుభవాలకు మార్గం తెరుస్తుంది.",
  "bn": "লূক 22:31–32 ব্যাখ্যা করতে গিয়ে ফ্রা. ভি. পি. জোসেফ বলেন, বিশ্বাস যত উঁচুতে ওঠে, ততই তার জন্য আরও শক্ত আধ্যাত্মিক সমর্থন প্রয়োজন—যেমন একটি উঁচু রেডিও টাওয়ারকে দৃঢ়ভাবে তার দিয়ে বেঁধে রাখতে হয়। পিতরের কাছে যিশুর কথা, “আমি তোমার জন্য প্রার্থনা করেছি,” প্রকাশ করে যে খ্রিস্টের মধ্যস্থতাই বিশ্বাসের প্রথম ভিত্তি। দ্বিতীয় ভিত্তি হলো দায়িত্ব: একজন বিশ্বাসী ফিরে এসে দৃঢ় হলে, তাকে অন্যদের বিশ্বাস শক্তিশালী করতে হবে, কারণ অন্যের বিশ্বাস রক্ষা করাই নিজের বিশ্বাস রক্ষার উপায়।\n\nতিনি একটি গুরুত্বপূর্ণ আধ্যাত্মিক সত্যে জোর দেন: প্রার্থনার জন্য ন্যূনতম বিশ্বাস যথেষ্ট, কিন্তু প্রার্থনা পূর্ণ হওয়ার জন্য সর্বোচ্চ বিশ্বাস দরকার। অনেকেই আন্তরিকভাবে প্রার্থনা করেন, কিন্তু সন্দেহ নিয়ে—হবে কি হবে না। এমন প্রার্থনায় দৃঢ়তা থাকে না। যিশু শেখান, সত্যিকারের বিশ্বাস দেখার আগেই বিশ্বাস করে এবং নিশ্চিত থাকে যে যা চাওয়া হয়েছে, তা ইতিমধ্যেই পাওয়া গেছে।\n\nমার্ক 11:24 অনুসারে, ফ্রা. জোসেফ ব্যাখ্যা করেন যে আধ্যাত্মিক সংযোগ ও পারস্পরিক উৎসাহের মাধ্যমে বিশ্বাস পরিণত হয়। কেউ আমাদের জন্য প্রার্থনা করলে এবং আমরা অন্যদের শক্তিশালী করলে, আমাদের বিশ্বাস গভীর হয়। এই যৌথ আধ্যাত্মিক দায়িত্ব বিশ্বাসীদের কেবল প্রার্থনা করা থেকে দৃঢ়ভাবে বিশ্বাস করার পথে নিয়ে যায় এবং অসাধারণ ঈশ্বরীয় অভিজ্ঞতার দ্বার খুলে দেয়।",
  "fr": "S’appuyant sur Luc 22,31–32, le P. V. P. Joseph explique que plus la foi grandit, plus elle a besoin d’un solide soutien spirituel, comme une haute tour radio qui doit être solidement ancrée. Les paroles de Jésus à Pierre — « J’ai prié pour toi » — révèlent que l’intercession du Christ est le premier appui de la foi. Le second est la responsabilité : lorsqu’un croyant revient et se fortifie, il doit affermir les autres, car soutenir la foi des autres protège aussi la sienne.\n\nIl souligne une vérité spirituelle essentielle : prier demande une foi minimale, mais pour que la prière soit exaucée, une foi maximale est nécessaire. Beaucoup prient avec sincérité mais dans l’incertitude, pensant que cela peut arriver ou non. Une telle prière manque de confiance. Jésus enseigne que la vraie foi croit avant de voir et se fie au fait que ce qui est demandé a déjà été accordé.\n\nEn s’appuyant sur Marc 11,24, le P. Joseph explique que la foi mûrit à travers la communion spirituelle et l’encouragement mutuel. Quand quelqu’un prie pour nous et lorsque nous fortifions les autres à notre tour, notre foi s’approfondit. Cette responsabilité spirituelle partagée conduit les croyants de la simple prière à une foi confiante, ouvrant la voie à des expériences divines extraordinaires.",
  "es": "Reflexionando sobre Lucas 22:31–32, el P. V. P. Joseph explica que, a medida que la fe crece, necesita un apoyo espiritual más fuerte, como una torre de radio alta que debe estar firmemente anclada. Las palabras de Jesús a Pedro, «Yo he orado por ti», revelan que la intercesión de Cristo es el primer sostén de la fe. El segundo es la responsabilidad: cuando un creyente regresa fortalecido, debe fortalecer a los demás, porque sostener la fe de otros también preserva la propia.\n\nÉl subraya una verdad espiritual clave: para orar basta una fe mínima, pero para que la oración sea respondida se requiere una fe máxima. Muchos oran con sinceridad, pero con incertidumbre, pensando que puede suceder o no. Esa oración carece de confianza. Jesús enseña que la fe verdadera cree antes de ver y confía en que lo pedido ya ha sido concedido.\n\nBasándose en Marcos 11:24, el P. Joseph explica que la fe madura mediante la conexión espiritual y el estímulo mutuo. Cuando alguien ora por nosotros y cuando nosotros fortalecemos a otros, nuestra fe se profundiza. Esta responsabilidad espiritual compartida lleva a los creyentes de simplemente orar a creer con confianza, abriendo el camino a experiencias divinas extraordinarias.",
  "kn": "ಲೂಕ 22:31–32 ಅನ್ನು ಆಧರಿಸಿ, ಫ್ರಾ. ವಿ. ಪಿ. ಜೋಸೆಫ್ ವಿಶ್ವಾಸವು ಎತ್ತರಕ್ಕೆ ಏರುತ್ತಿದ್ದಂತೆ ಅದಕ್ಕೆ ಇನ್ನಷ್ಟು ದೃಢವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಬೆಂಬಲ ಅಗತ್ಯವೆಂದು ವಿವರಿಸುತ್ತಾರೆ. ಎತ್ತರವಾದ ರೇಡಿಯೋ ಗೋಪುರವು ಬಲವಾದ ಕೇಬಲ್‌ಗಳಿಂದ ಕಟ್ಟಲ್ಪಟ್ಟಿರಬೇಕಾದಂತೆ, ಬೆಳೆಯುತ್ತಿರುವ ವಿಶ್ವಾಸಕ್ಕೂ ಸ್ಥಿರವಾದ ಆಧಾರ ಬೇಕು. ಪೇತ್ರನಿಗೆ ಯೇಸು ಹೇಳಿದ “ನಾನು ನಿನ್ನಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದ್ದೇನೆ” ಎಂಬ ಮಾತುಗಳು, ಕ್ರಿಸ್ತನ ಮಧ್ಯಸ್ಥಿಕೇ ವಿಶ್ವಾಸದ ಮೊದಲ ಆಧಾರವೆಂದು ತೋರಿಸುತ್ತವೆ. ಎರಡನೆಯದು ಹೊಣೆಗಾರಿಕೆ: ವಿಶ್ವಾಸಿ ಹಿಂದಿರುಗಿ ಬಲಿಷ್ಠನಾದಾಗ, ಇತರರ ವಿಶ್ವಾಸವನ್ನು ಬಲಪಡಿಸಬೇಕು; ಏಕೆಂದರೆ ಇತರರ ವಿಶ್ವಾಸವನ್ನು ಕಾಯುವುದು ತನ್ನ ವಿಶ್ವಾಸವನ್ನೂ ಕಾಯುತ್ತದೆ.\n\nಅವರು ಒಂದು ಪ್ರಮುಖ ಆಧ್ಯಾತ್ಮಿಕ ಸತ್ಯವನ್ನು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ: ಪ್ರಾರ್ಥಿಸಲು ಕನಿಷ್ಠ ವಿಶ್ವಾಸ ಸಾಕು, ಆದರೆ ಪ್ರಾರ್ಥನೆ ಫಲಿಸುವುದಕ್ಕೆ ಗರಿಷ್ಠ ವಿಶ್ವಾಸ ಅಗತ್ಯ. ಹಲವರು ಮನಸ್ಸಿನಿಂದ ಪ್ರಾರ್ಥಿಸಿದರೂ, ಅದು ಆಗಬಹುದೇ ಇಲ್ಲವೇ ಎಂಬ ಅನುಮಾನದಲ್ಲಿರುತ್ತಾರೆ. ಅಂಥ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಧೈರ್ಯವಿರುವುದಿಲ್ಲ. ಯೇಸು ಬೋಧಿಸುವಂತೆ, ನಿಜವಾದ ವಿಶ್ವಾಸವು ನೋಡುವ ಮೊದಲು ನಂಬುತ್ತದೆ ಮತ್ತು ಕೇಳಿದ್ದನ್ನು ಈಗಾಗಲೇ ಪಡೆದಿದ್ದೇವೆ ಎಂಬ ವಿಶ್ವಾಸದಲ್ಲಿರುತ್ತದೆ.\n\nಮಾರ್ಕ 11:24 ಆಧರಿಸಿ, ಆಧ್ಯಾತ್ಮಿಕ ಸಂಪರ್ಕ ಮತ್ತು ಪರಸ್ಪರ ಪ್ರೋತ್ಸಾಹದಿಂದ ವಿಶ್ವಾಸವು ಪರಿಪಕ್ವವಾಗುತ್ತದೆ ಎಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ. ಯಾರಾದರೂ ನಮ್ಮಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದಾಗ ಹಾಗೂ ನಾವು ಇತರರನ್ನು ಬಲಪಡಿಸಿದಾಗ, ನಮ್ಮ ವಿಶ್ವಾಸ ಗಾಢವಾಗುತ್ತದೆ. ಈ ಹಂಚಿಕೊಂಡ ಆಧ್ಯಾತ್ಮಿಕ ಹೊಣೆಗಾರಿಕೆ, ವಿಶ್ವಾಸಿಗಳನ್ನು ಕೇವಲ ಪ್ರಾರ್ಥನೆಯಿಂದ ದೃಢವಾದ ನಂಬಿಕೆಯ ಕಡೆಗೆ ಕರೆದೊಯ್ಯುತ್ತದೆ ಮತ್ತು ಅಸಾಧಾರಣ ದೈವ ಅನುಭವಗಳಿಗೆ ದಾರಿ ತೆರೆದುಕೊಡುತ್ತದೆ.",
  "mr": "लूक 22:31–32 यावर विचार करताना फादर व्ही. पी. जोसेफ सांगतात की जसा विश्वास उंचावत जातो, तसा त्याला अधिक मजबूत आध्यात्मिक आधाराची गरज असते—जसे उंच रेडिओ टॉवरला घट्ट आधार देणाऱ्या तारा लागतात. पेत्राला येशूने म्हटलेले, “मी तुझ्यासाठी प्रार्थना केली आहे,” हे दाखवते की ख्रिस्ताची मध्यस्थी ही विश्वासाची पहिली आधारशिला आहे. दुसरी आधारशिला म्हणजे जबाबदारी: एखादा विश्वासू परत येऊन दृढ झाल्यावर, त्याने इतरांचा विश्वास बळकट करावा, कारण इतरांचा विश्वास जपणे म्हणजे स्वतःच्याही विश्वासाचे रक्षण होय.\n\nते एक महत्त्वाचे आध्यात्मिक सत्य अधोरेखित करतात: प्रार्थनेसाठी किमान विश्वास पुरेसा असतो, पण प्रार्थना पूर्ण होण्यासाठी कमाल विश्वास आवश्यक असतो. अनेक लोक मनापासून प्रार्थना करतात, पण ती होईल की नाही या शंकेत असतात. अशा प्रार्थनेत आत्मविश्वास नसतो. येशू शिकवतात की खरा विश्वास पाहण्याआधीच विश्वास ठेवतो आणि मागितलेले आधीच मिळाले आहे असा दृढ विश्वास धरतो.\n\nमार्क 11:24 च्या आधारे, फादर जोसेफ स्पष्ट करतात की आध्यात्मिक नाते आणि परस्पर प्रोत्साहनामुळे विश्वास परिपक्व होतो. कोणी आपल्यासाठी प्रार्थना करत असताना आणि आपण इतरांना बळ देत असताना, आपला विश्वास अधिक खोल होतो. ही सामायिक आध्यात्मिक जबाबदारी विश्वासूंना केवळ प्रार्थना करण्यापासून दृढ विश्वासाकडे नेते आणि असामान्य दैवी अनुभवांसाठी मार्ग उघडते.",
  "zh": "在默想路加福音 22:31–32 时，若瑟神父指出，信德越成长，就越需要坚固的属灵支撑，正如高耸的无线电塔必须被牢牢固定一样。耶稣对伯多禄所说的“我已经为你祈祷了”，揭示了基督的转求是信德的第一个支柱。第二个支柱是责任：当信徒回转并变得坚强时，应当坚固他人的信德，因为扶持他人的信德，也是在守护自己的信德。\n\n他强调一个重要的属灵真理：祈祷只需要最低限度的信德，但祈祷要得到应允，则需要最大的信德。许多人诚心祈祷，却心存疑虑，觉得也许会实现，也许不会。这样的祈祷缺乏信心。耶稣教导我们，真正的信德是在看见之前就相信，并确信所祈求的已经得到了。\n\n依据马尔谷福音 11:24，若瑟神父解释说，信德是在属灵连结与彼此鼓励中成熟的。当有人为我们祈祷，而我们也去坚固他人时，我们的信德就会加深。这种共同的属灵责任，使信徒从单纯的祈祷走向坚定的信赖，并开启通往非凡天主经验的道路。"
},
    "subtitles": "/assets/prayers-subtitle/b05jan.json",
    "duration": "12:00"
  },
  {
    "id": 111,
    "title": {
       "zh": "我们的每日灵粮 - 04/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 04/01/2026",
  "en": "Our Daily Bread - 04/01/2026",
  "hi": "हमारी दैनिक रोटी - 04/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 04/01/2026",
  "te": "మా దైనందిన ఆహారం - 04/01/2026",
  "fr": "Notre Pain Quotidien - 04/01/2026",
  "es": "Nuestro Pan Diario - 04/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 04/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 04/01/2026"
    },
    "date": "January 4, 2026",
    "video": "https://youtu.be/ypW7sdZF9Xg",
    "content": {
  "en": "Fr. VP Joseph teaches that life offers many possible paths, but only one true \"door of glory\"—the path where God is consciously included. Using the Wedding at Cana, he explains that problems can be solved humanly without Jesus, but such solutions do not glorify God. True spiritual discernment is choosing the path that includes God, even if it is difficult, because that path leads to God’s glory.\n\nHe highlights Mary’s unique role in opening this door of glory. By bringing the problem at Cana to Jesus, Mary created the moment for Christ’s first sign, through which His glory was revealed and the disciples believed. She did not solve the problem herself but included Jesus, allowing God to act, which makes her the Mediatrix of Glory for the Church.\n\nFinally, Fr. Joseph invites believers to apply this principle to daily life. Decisions, struggles, and missions become paths of glory only when entrusted to God. When God is included, ordinary situations turn into opportunities for divine glory, deepening faith and making believers true witnesses of the Lord.",
  "hi": "फ्र. वी. पी. जोसेफ सिखाते हैं कि जीवन में कई रास्ते होते हैं, लेकिन केवल एक ही सच्चा \"महिमा का द्वार\" होता है—वह मार्ग जिसमें परमेश्वर को सचेत रूप से शामिल किया जाता है। काना के विवाह के माध्यम से वे समझाते हैं कि समस्याएँ यीशु के बिना भी मानवीय रूप से हल हो सकती हैं, लेकिन ऐसे समाधान परमेश्वर की महिमा नहीं करते। सच्चा आत्मिक विवेक वही है जो कठिन होने पर भी परमेश्वर को शामिल करने वाला मार्ग चुनता है, क्योंकि वही मार्ग परमेश्वर की महिमा तक ले जाता है।\n\nवे इस द्वार को खोलने में मरियम की विशिष्ट भूमिका पर प्रकाश डालते हैं। काना में समस्या को यीशु के सामने रखकर, मरियम ने मसीह के पहले चिन्ह का अवसर बनाया, जिससे उनकी महिमा प्रकट हुई और शिष्यों ने विश्वास किया। उन्होंने स्वयं समस्या का समाधान नहीं किया, बल्कि यीशु को शामिल किया, जिससे परमेश्वर ने कार्य किया। इसी कारण वे कलीसिया के लिए महिमा की मध्यस्थ हैं।\n\nअंत में, फ्र. जोसेफ विश्वासियों को इस सिद्धांत को दैनिक जीवन में अपनाने का निमंत्रण देते हैं। निर्णय, संघर्ष और सेवाएँ तभी महिमा के मार्ग बनती हैं जब उन्हें परमेश्वर को सौंप दिया जाता है। जब परमेश्वर को शामिल किया जाता है, तो साधारण परिस्थितियाँ भी दिव्य महिमा के अवसर बन जाती हैं और विश्वास गहरा होता है।",
  "ta": "வாழ்க்கையில் பல பாதைகள் உள்ளன, ஆனால் உண்மையான \"மகிமையின் வாசல்\" ஒன்றே—அதில் கடவுளை விழிப்புடன் சேர்த்துக் கொள்ளும் பாதை என்று பிதா வி.பி. ஜோசப் போதிக்கிறார். கானாவின் திருமணத்தை எடுத்துக்காட்டாகக் கொண்டு, இயேசுவை சேர்க்காமல் மனித முயற்சியால் பிரச்சினைகள் தீர்க்கப்படலாம்; ஆனால் அவை கடவுளின் மகிமையை வெளிப்படுத்தாது என அவர் விளக்குகிறார். கடினமாக இருந்தாலும் கடவுளை உள்ளடக்கிய பாதையைத் தேர்வதே உண்மையான ஆன்மிக discernment ஆகும்.\n\nஇந்த மகிமையின் வாசலைத் திறப்பதில் மரியாவின் தனித்துவமான பங்கை அவர் விளக்குகிறார். கானாவில் ஏற்பட்ட பிரச்சினையை இயேசுவிடம் கொண்டு சென்றதன் மூலம், கிறிஸ்துவின் முதல் அடையாளம் நிகழவும், அவரது மகிமை வெளிப்படவும் மரியா வழி செய்தார். அவர் பிரச்சினையைத் தானே தீர்க்கவில்லை; இயேசுவைச் சேர்த்தார். அதனால் அவர் திருச்சபைக்கான மகிமையின் நடுவண் ஆவார்.\n\nஇறுதியாக, இந்த உண்மையை தினசரி வாழ்க்கையில் நடைமுறைப்படுத்த அழைப்பு விடுக்கப்படுகிறது. தீர்மானங்கள், போராட்டங்கள், பணிகள்—all கடவுளிடம் ஒப்படைக்கப்படும் போது மட்டுமே மகிமையின் பாதைகளாக மாறுகின்றன. கடவுள் சேர்க்கப்படும் போது, சாதாரண தருணங்களே தெய்வீக மகிமையின் சாட்சிகளாக மாறுகின்றன.",
  "te": "జీవితంలో అనేక మార్గాలు ఉన్నప్పటికీ, నిజమైన \"మహిమ యొక్క ద్వారం\" ఒక్కటే—అదే దేవుణ్ని చైతన్యంగా చేర్చుకునే మార్గం అని ఫ్రా. వి.పి. జోసెఫ్ బోధిస్తారు. కానా వివాహాన్ని ఉదాహరణగా తీసుకొని, యేసు లేకుండానే మానవరీత్యా సమస్యలు పరిష్కరించవచ్చునని, కానీ అటువంటి పరిష్కారాలు దేవుని మహిమను ప్రదర్శించవని ఆయన వివరిస్తారు. కష్టమైనప్పటికీ దేవుణ్ని చేర్చే మార్గాన్ని ఎంచుకోవడమే నిజమైన ఆధ్యాత్మిక వివేచన.\n\nఈ మహిమ ద్వారాన్ని తెరవడంలో మరియ యొక్క ప్రత్యేక పాత్రను ఆయన వివరించారు. కానాలో సమస్యను యేసువద్దకు తీసుకువెళ్లడం ద్వారా, క్రీస్తు మొదటి సూచనకు మార్గం తెరచింది; ఆయన మహిమ వెల్లడైంది మరియు శిష్యులు విశ్వసించారు. మరియ సమస్యను స్వయంగా పరిష్కరించలేదు; యేసును చేర్చింది. అందువల్ల ఆమె సంఘానికి మహిమ యొక్క మధ్యవర్తి.\n\nచివరగా, ఈ సత్యాన్ని దైనందిన జీవితంలో అమలు చేయమని విశ్వాసులను ఆయన ఆహ్వానిస్తారు. నిర్ణయాలు, కష్టాలు, సేవలు—అన్నీ దేవునికి అప్పగించినప్పుడు మాత్రమే మహిమ మార్గాలవుతాయి. దేవుణ్ని చేర్చినప్పుడు, సాధారణ పరిస్థితులే దైవ మహిమకు సాక్ష్యాలుగా మారుతాయి.",
  "bn": "ফাদার ভি.পি. জোসেফ শিক্ষা দেন যে জীবনে অনেক পথ থাকলেও সত্যিকারের \"মহিমার দ্বার\" একটাই—যে পথে সচেতনভাবে ঈশ্বরকে অন্তর্ভুক্ত করা হয়। কানার বিবাহের উদাহরণ দিয়ে তিনি বলেন, যিশুকে বাদ দিয়েও মানুষ সমস্যা সমাধান করতে পারে, কিন্তু তাতে ঈশ্বরের মহিমা প্রকাশ পায় না। কঠিন হলেও ঈশ্বরকে অন্তর্ভুক্ত করা পথ বেছে নেওয়াই প্রকৃত আধ্যাত্মিক বিচক্ষণতা।\n\nএই মহিমার দ্বার খুলতে মারিয়ার অনন্য ভূমিকা তিনি তুলে ধরেন। কানায় সমস্যাটি যিশুর কাছে নিয়ে যাওয়ার মাধ্যমে, খ্রিস্টের প্রথম নিদর্শনের সুযোগ তৈরি হয়েছিল এবং তাঁর মহিমা প্রকাশিত হয়েছিল। মারিয়া নিজে সমস্যার সমাধান করেননি; তিনি যিশুকে অন্তর্ভুক্ত করেছিলেন। তাই তিনি গির্জার জন্য মহিমার মধ্যস্থ।\n\nঅবশেষে, ফাদার জোসেফ বিশ্বাসীদের আহ্বান জানান এই সত্যকে দৈনন্দিন জীবনে প্রয়োগ করতে। সিদ্ধান্ত, সংগ্রাম ও দায়িত্ব ঈশ্বরের হাতে সঁপে দিলে সেগুলো মহিমার পথে পরিণত হয়। ঈশ্বরকে অন্তর্ভুক্ত করলে সাধারণ ঘটনাও ঐশী মহিমার সাক্ষ্যে রূপ নেয়।",
  "fr": "Le Père VP Joseph enseigne que la vie offre de nombreux chemins, mais qu’il n’existe qu’une seule véritable « porte de la gloire » : celle où Dieu est consciemment inclus. À travers les noces de Cana, il explique que les problèmes peuvent être résolus humainement sans Jésus, mais de telles solutions ne glorifient pas Dieu. Le vrai discernement spirituel consiste à choisir le chemin qui inclut Dieu, même s’il est difficile.\n\nIl met en lumière le rôle unique de Marie dans l’ouverture de cette porte de la gloire. En présentant le problème de Cana à Jésus, Marie a permis le premier signe du Christ, révélant sa gloire et suscitant la foi des disciples. Elle n’a pas résolu le problème elle-même, mais a inclus Jésus, devenant ainsi la Médiatrice de la Gloire pour l’Église.\n\nEnfin, le Père Joseph invite les fidèles à appliquer ce principe dans leur vie quotidienne. Les décisions, les luttes et les missions deviennent des chemins de gloire lorsqu’elles sont confiées à Dieu. Lorsque Dieu est inclus, les situations ordinaires deviennent des occasions de gloire divine et approfondissent la foi.",
  "es": "El Padre VP Joseph enseña que en la vida existen muchos caminos, pero solo uno es la verdadera « puerta de la gloria »: aquel en el que Dios es incluido conscientemente. A través de las bodas de Caná, explica que los problemas pueden resolverse humanamente sin Jesús, pero esas soluciones no glorifican a Dios. El verdadero discernimiento espiritual es elegir el camino que incluye a Dios, aunque sea difícil.\n\nDestaca el papel único de María en la apertura de esta puerta de la gloria. Al presentar el problema de Caná a Jesús, María hizo posible el primer signo de Cristo, revelando su gloria y fortaleciendo la fe de los discípulos. Ella no resolvió el problema por sí misma, sino que incluyó a Jesús, convirtiéndose en Mediadora de la Gloria para la Iglesia.\n\nFinalmente, el Padre Joseph invita a los creyentes a aplicar este principio en la vida diaria. Las decisiones, luchas y misiones se convierten en caminos de gloria cuando se confían a Dios. Cuando Dios es incluido, las situaciones ordinarias se transforman en oportunidades de gloria divina.",
  "zh": "维·P·若瑟神父教导说，人生中有许多道路，但真正的“荣耀之门”只有一条——那就是有意识地把天主包含在其中的道路。通过加纳婚宴的事迹，他解释说，人可以在没有耶稣的情况下解决问题，但这样的解决并不能光荣天主。真正的灵性分辨，是即使道路艰难，也选择包含天主的道路。\n\n他强调圣母玛利亚在开启这荣耀之门中的独特角色。玛利亚把加纳的困难带到耶稣面前，使基督的第一个奇迹得以发生，彰显了祂的荣耀，也使门徒们相信。她并没有亲自解决问题，而是让耶稣参与其中，因此她成为教会的“荣耀中保”。\n\n最后，若瑟神父邀请信友们把这一原则应用到日常生活中。当决定、挣扎和使命交托给天主时，它们就成为荣耀之路。当天主被包含其中，平凡的处境也能转化为彰显天主荣耀的机会。",
  "kn": "ಜೀವನದಲ್ಲಿ ಅನೇಕ ಮಾರ್ಗಗಳಿದ್ದರೂ, ನಿಜವಾದ \"ಮಹಿಮೆಯ ಬಾಗಿಲು\" ಒಂದೇ—ಅದು ದೇವರನ್ನು ಜಾಗೃತವಾಗಿ ಒಳಗೊಂಡಿರುವ ಮಾರ್ಗ ಎಂದು ಫಾ. ವಿ.ಪಿ. ಜೋಸೆಫ್ ಬೋಧಿಸುತ್ತಾರೆ. ಕಾನಾದ ಮದುವೆಯ ಉದಾಹರಣೆಯ ಮೂಲಕ, ಯೇಸುವಿಲ್ಲದೇ ಮಾನವೀಯವಾಗಿ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಬಹುದಾದರೂ, ಅವು ದೇವರ ಮಹಿಮೆಯನ್ನು ಪ್ರಕಟಿಸುವುದಿಲ್ಲ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಕಷ್ಟವಾದರೂ ದೇವರನ್ನು ಒಳಗೊಂಡ ಮಾರ್ಗವನ್ನು ಆರಿಸುವುದೇ ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕ ವಿವೇಚನೆ.\n\nಈ ಮಹಿಮೆಯ ಬಾಗಿಲನ್ನು ತೆರೆಯುವಲ್ಲಿ ಮರಿಯಮ್ಮನ ವಿಶಿಷ್ಟ ಪಾತ್ರವನ್ನು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಕಾನಾದ ಸಮಸ್ಯೆಯನ್ನು ಯೇಸುವಿನ ಮುಂದೆ ಇಡುವ ಮೂಲಕ, ಕ್ರಿಸ್ತನ ಮೊದಲ ಗುರುತು ಸಂಭವಿಸಲು ಮರಿಯಮ್ಮ ಅವಕಾಶ ಮಾಡಿಕೊಟ್ಟರು; ಇದರಿಂದ ಅವರ ಮಹಿಮೆ ಪ್ರಕಟವಾಯಿತು ಮತ್ತು ಶಿಷ್ಯರು ನಂಬಿಕೆ ಹೊಂದಿದರು. ಅವರು ಸಮಸ್ಯೆಯನ್ನು ಸ್ವತಃ ಪರಿಹರಿಸಲಿಲ್ಲ, ಯೇಸುವನ್ನು ಒಳಗೊಂಡರು. ಆದ್ದರಿಂದ ಅವರು ಸಭೆಗೆ ಮಹಿಮೆಯ ಮಧ್ಯಸ್ಥರು.\n\nಕೊನೆಯಲ್ಲಿ, ಈ ಸತ್ಯವನ್ನು ದಿನನಿತ್ಯದ ಜೀವನದಲ್ಲಿ ಅಳವಡಿಸಿಕೊಳ್ಳಲು ಫಾ. ಜೋಸೆಫ್ ವಿಶ್ವಾಸಿಗಳನ್ನು ಆಹ್ವಾನಿಸುತ್ತಾರೆ. ನಿರ್ಧಾರಗಳು, ಹೋರಾಟಗಳು ಮತ್ತು ಕರ್ತವ್ಯಗಳು ದೇವರಿಗೆ ಒಪ್ಪಿಸಿದಾಗ ಮಾತ್ರ ಮಹಿಮೆಯ ಮಾರ್ಗಗಳಾಗುತ್ತವೆ. ದೇವರನ್ನು ಒಳಗೊಂಡಾಗ, ಸಾಮಾನ್ಯ ಸಂದರ್ಭಗಳೂ ದೈವಿಕ ಮಹಿಮೆಯ ಸಾಕ್ಷಿಗಳಾಗುತ್ತವೆ.",
  "mr": "फ्र. व्ही. पी. जोसेफ शिकवतात की जीवनात अनेक मार्ग असतात, पण खरा \"महिमेचा दरवाजा\" फक्त एकच आहे—तो म्हणजे जाणीवपूर्वक देवाला सामावून घेणारा मार्ग. काना येथील विवाहाचा संदर्भ देत ते सांगतात की येशूशिवाय मानवी मार्गाने समस्या सुटू शकतात, पण अशा उपायांनी देवाची महिमा होत नाही. कठीण असले तरी देवाला सामावून घेणारा मार्ग निवडणे हेच खरे आध्यात्मिक विवेक आहे.\n\nहा महिमेचा दरवाजा उघडण्यात मरियेची अद्वितीय भूमिका ते स्पष्ट करतात. काना येथील समस्या येशूकडे नेऊन, मरियेने ख्रिस्ताच्या पहिल्या चिन्हासाठी संधी निर्माण केली; त्यातून त्याची महिमा प्रकट झाली आणि शिष्यांनी विश्वास ठेवला. तिने स्वतः समस्या सोडवली नाही, तर येशूला सामावून घेतले. म्हणूनच ती चर्चसाठी महिमेची मध्यस्थ आहे.\n\nशेवटी, फ्र. जोसेफ विश्वासूंना हा तत्त्वज्ञान दैनंदिन जीवनात अमलात आणण्याचे आवाहन करतात. निर्णय, संघर्ष आणि सेवा देवाकडे सोपविल्यावरच महिमेचे मार्ग बनतात. देवाला सामावून घेतल्यावर, साध्या परिस्थितीही दैवी महिमेच्या साक्षी बनतात."
},
    "subtitles": "/assets/prayers-subtitle/b04jan.json",
    "duration": "12:08"
  },
  {
    "id": 110,
    "title": {
      "zh": "我们的每日灵粮 - 03/01/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 03/01/2026",
      "en": "Our Daily Bread - 03/01/2026",
      "hi": "हमारी दैनिक रोटी - 03/01/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 03/01/2026",
      "te": "మా దైనందిన ఆహారం - 03/01/2026",
      "fr": "Notre Pain Quotidien - 03/01/2026",
      "es": "Nuestro Pan Diario - 03/01/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 03/01/2026",
      "mr": "आमचे दैनंदिन अन्न - 03/01/2026"
    },
    "date": "January 3, 2026",
    "video": "https://youtu.be/7oODP8-s0fU",
    "content": {
      "en": "The teaching explains that life’s problems often exist in one \"room\" while Jesus is present in another. At the wedding at Cana, the lack of wine was not solved merely by Jesus being present; it required a connection. Mary, the Mother of Jesus, became that God-ordained link who brought the human problem directly to the Word, showing how earthly needs must be consciously connected to Christ.\n\nThis insight highlights Mary’s unique role because she lived with the Word from the beginning and understood His power deeply. Her intervention at Cana reveals a spiritual principle: even problems that seem small or easily solvable should be entrusted to God, rather than relying on human solutions alone. True faith depends not on convenience or logic, but on relationship and surrender.\n\nThe core message concludes with a call to humility: blessings flow \"not by merit, but by grace.\" Human ability, qualifications, or resources must never take first place over God. Authentic Christian spirituality means depending totally on the Lord in everything, allowing grace—not self-reliance—to become the source of transformation and divine encounter.",
      "hi": "यह शिक्षा समझाती है कि जीवन की समस्याएँ अक्सर एक \"कमरे\" में होती हैं, जबकि यीशु दूसरे कमरे में उपस्थित होते हैं। काना के विवाह में दाखरस की कमी केवल यीशु की उपस्थिति से हल नहीं हुई; उसके लिए एक संबंध की आवश्यकता थी। मरियम, यीशु की माता, वह देव-नियुक्त सेतु बनीं जिन्होंने मानवीय समस्या को सीधे वचन से जोड़ा और सिखाया कि सांसारिक आवश्यकताओं को सचेत रूप से मसीह से जोड़ना आवश्यक है।\n\nयह अंतर्दृष्टि मरियम की विशेष भूमिका को उजागर करती है, क्योंकि वह प्रारंभ से ही वचन के साथ रहीं और उसकी सामर्थ्य को गहराई से जानती थीं। काना में उनका हस्तक्षेप एक आध्यात्मिक सिद्धांत प्रकट करता है: जो समस्याएँ छोटी या आसानी से सुलझने योग्य लगती हैं, उन्हें भी देव को सौंपना चाहिए, न कि केवल मानवीय उपायों पर निर्भर रहना चाहिए। सच्चा विश्वास सुविधा या तर्क पर नहीं, बल्कि संबंध और समर्पण पर आधारित होता है।\n\nमुख्य संदेश विनम्रता के आह्वान के साथ समाप्त होता है: आशीषें \"योग्यता से नहीं, बल्कि अनुग्रह से\" मिलती हैं। मानवीय क्षमता, योग्यताएँ या संसाधन कभी भी देव से पहले स्थान नहीं ले सकते। सच्चा मसीही जीवन हर बात में प्रभु पर पूर्ण निर्भरता का नाम है, जहाँ अनुग्रह—न कि आत्मनिर्भरता—परिवर्तन और दैवी अनुभव का स्रोत बनता है।",
      "ta": "இந்த போதனை வாழ்க்கையின் பிரச்சினைகள் ஒரே ஒரு \"அறையில்\" இருக்க, இயேசு இன்னொரு அறையில் இருப்பது போல் இருப்பதை விளக்குகிறது. கானா திருமணத்தில் திராட்சைரசின் குறைவு, இயேசு அங்கே இருந்ததினால் மட்டும் தீரவில்லை; அதற்கு ஒரு இணைப்பு தேவைப்பட்டது. இயேசுவின் தாயான மரியா, மனித பிரச்சினையை நேரடியாக வாக்கியத்துடன் இணைத்த தேவனால் நியமிக்கப்பட்ட பாலமாக இருந்தார்; இதன் மூலம் பூமியிலுள்ள தேவைகள் கிறிஸ்துவுடன் உணர்வோடு இணைக்கப்பட வேண்டும் என்பதைக் காட்டினார்.\n\nஇந்த உண்மை மரியாவின் தனித்துவமான பங்கைக் காட்டுகிறது, ஏனெனில் அவர் ஆரம்பத்திலிருந்தே வாக்கியத்துடன் வாழ்ந்தார் மற்றும் அதன் வல்லமையை ஆழமாக அறிந்திருந்தார். கானாவில் அவர் செய்த இடையீடு ஒரு ஆன்மிகக் கொள்கையை வெளிப்படுத்துகிறது: சிறியதாக அல்லது எளிதில் தீர்க்கக்கூடியதாக தோன்றும் பிரச்சினைகளையும் கடவுளிடம் ஒப்படைக்க வேண்டும்; மனித தீர்வுகளை மட்டும் நம்பக் கூடாது. உண்மையான விசுவாசம் வசதியையோ தர்க்கத்தையோ அல்ல, உறவையும் அர்ப்பணிப்பையும் சார்ந்தது.\n\nமையச் செய்தி தாழ்மையின் அழைப்புடன் முடிகிறது: ஆசீர்வாதங்கள் \"தகுதியால் அல்ல, அருளால்\" வருகின்றன. மனித திறன், தகுதிகள் அல்லது வளங்கள் எதுவும் கடவுளுக்கு முன் இடம் பெறக்கூடாது. உண்மையான கிறிஸ்தவ ஆன்மிகம் அனைத்திலும் ஆண்டவரை முழுமையாக நம்புவதிலேயே உள்ளது; அங்கேதான் அருள்—சுயநம்பிக்கையல்ல—மாற்றத்திற்கும் தெய்வீக அனுபவத்திற்கும் மூலமாகிறது।",
      "te": "ఈ బోధ జీవన సమస్యలు ఒక \"గదిలో\" ఉండగా, యేసు మరో గదిలో ఉన్నట్లుగా ఎలా ఉంటాయో వివరిస్తుంది. కానా వివాహంలో ద్రాక్షారసం తక్కువ కావడం కేవలం యేసు అక్కడ ఉన్నందువల్ల పరిష్కారమ కాలేదు; ఒక అనుసంధానం అవసరమైంది. యేసు తల్లి మరియ ఆ మానవ సమస్యను నేరుగా వాక్యంతో కలిపిన దేవుడు నియమించిన వారధిగా నిలిచింది, భౌతిక అవసరాలు చైతన్యపూర్వకంగా క్రీస్తుతో కలవాల్సిన అవసరాన్ని చూపింది.\n\nఈ అవగాహన మరియ యొక్క ప్రత్యేక పాత్రను హైలైట్ చేస్తుంది, ఎందుకంటే ఆమె ప్రారంభం నుంచే వాక్యంతో జీవించింది మరియు దాని శక్తిని లోతుగా తెలుసుకుంది. కానాలో ఆమె చేసిన మధ్యవర్తిత్వం ఒక ఆధ్యాత్మిక సూత్రాన్ని వెల్లడిస్తుంది: చిన్నగా లేదా సులభంగా పరిష్కరించవచ్చనిపించే సమస్యలనూ దేవునికి అప్పగించాలి; కేవలం మానవ పరిష్కారాలపై ఆధారపడకూడదు. నిజమైన విశ్వాసం సౌకర్యం లేదా తర్కంపై కాదు, సంబంధం మరియు సమర్పణపై ఆధారపడి ఉంటుంది.\n\nముఖ్య సందేశం వినయానికి పిలుపుతో ముగుస్తుంది: ఆశీర్వాదాలు \"యోగ్యత వల్ల కాదు, కృప వల్ల\" లభిస్తాయి. మానవ సామర్థ్యం, అర్హతలు లేదా వనరులు దేవునికి ముందు స్థానం పొందకూడదు. నిజమైన క్రైస్తవ ఆధ్యాత్మికత ప్రతి విషయంలో ప్రభువుపై పూర్తిగా ఆధారపడటమే; అక్కడే కృప—ఆత్మనిర్భరత కాదు—మార్పు మరియు దైవ అనుభవానికి మూలంగా మారుతుంది.",
      "bn": "এই শিক্ষা ব্যাখ্যা করে যে জীবনের সমস্যাগুলো প্রায়ই এক \"ঘরে\" থাকে, আর যীশু থাকেন অন্য ঘরে। কানা বিবাহে দ্রাক্ষারসের অভাব শুধু যীশুর উপস্থিতিতে সমাধান হয়নি; সেখানে একটি সংযোগ প্রয়োজন ছিল। যীশুর মাতা মরিয়ম সেই ঈশ্বরনির্ধারিত সেতু হয়েছিলেন, যিনি মানব সমস্যাকে সরাসরি বাক্যের সঙ্গে যুক্ত করেছিলেন এবং দেখিয়েছিলেন যে পার্থিব প্রয়োজনগুলোকে সচেতনভাবে খ্রিষ্টের সঙ্গে যুক্ত করতে হয়।\n\nএই অন্তর্দৃষ্টি মরিয়মের অনন্য ভূমিকা প্রকাশ করে, কারণ তিনি শুরু থেকেই বাক্যের সঙ্গে বাস করতেন এবং তার শক্তি গভীরভাবে জানতেন। কানায় তার মধ্যস্থতা একটি আধ্যাত্মিক নীতি প্রকাশ করে: ছোট বা সহজে সমাধানযোগ্য মনে হওয়া সমস্যাগুলোকেও ঈশ্বরের হাতে সমর্পণ করতে হয়, কেবল মানবীয় সমাধানের উপর নির্ভর করা নয়। প্রকৃত বিশ্বাস সুবিধা বা যুক্তির উপর নয়, বরং সম্পর্ক ও আত্মসমর্পণের উপর নির্ভরশীল।\n\nমূল বার্তাটি বিনয়ের আহ্বানে শেষ হয়: আশীর্বাদ আসে \"যোগ্যতার দ্বারা নয়, অনুগ্রহের দ্বারা\"। মানবীয় ক্ষমতা, যোগ্যতা বা সম্পদ কখনোই ঈশ্বরের আগে স্থান পেতে পারে না। প্রকৃত খ্রিস্টীয় আধ্যাত্মিকতা হলো সবকিছুতে প্রভুর উপর সম্পূর্ণ নির্ভরতা, যেখানে অনুগ্রহ—আত্মনির্ভরতা নয়—রূপান্তর ও ঈশ্বরীয় অভিজ্ঞতার উৎস হয়ে ওঠে।",
      "fr": "Cet enseignement explique que les problèmes de la vie se trouvent souvent dans une « pièce », tandis que Jésus est présent dans une autre. Aux noces de Cana, le manque de vin ne fut pas résolu simplement par la présence de Jésus ; un lien était nécessaire. Marie, la Mère de Jésus, est devenue ce lien voulu par Dieu, reliant le problème humain directement à la Parole et montrant que les besoins terrestres doivent être consciemment reliés au Christ.\n\nCette réflexion met en lumière le rôle unique de Marie, car elle a vécu avec la Parole dès le commencement et en connaissait profondément la puissance. Son intervention à Cana révèle un principe spirituel : même les problèmes qui semblent petits ou faciles à résoudre doivent être confiés à Dieu, plutôt que de s’appuyer uniquement sur des solutions humaines. La vraie foi ne repose pas sur la facilité ou la logique, mais sur la relation et l’abandon.\n\nLe message central se conclut par un appel à l’humilité : les bénédictions viennent « non par le mérite, mais par la grâce ». Les capacités humaines, les qualifications ou les ressources ne doivent jamais passer avant Dieu. La véritable spiritualité chrétienne consiste à dépendre totalement du Seigneur en toute chose, permettant à la grâce—et non à l’autosuffisance—de devenir la source de transformation et de rencontre divine.",
      "es": "Esta enseñanza explica que los problemas de la vida suelen estar en una \"habitación\", mientras que Jesús está presente en otra. En las bodas de Caná, la falta de vino no se resolvió simplemente porque Jesús estuviera allí; se necesitaba una conexión. María, la Madre de Jesús, se convirtió en ese vínculo establecido por Dios, llevando el problema humano directamente a la Palabra y mostrando que las necesidades terrenas deben conectarse conscientemente con Cristo.\n\nEsta reflexión resalta el papel único de María, porque ella vivió con la Palabra desde el principio y comprendía profundamente su poder. Su intervención en Caná revela un principio espiritual: incluso los problemas que parecen pequeños o fáciles de resolver deben confiarse a Dios, en lugar de depender solo de soluciones humanas. La fe verdadera no depende de la conveniencia o la lógica, sino de la relación y la entrega.\n\nEl mensaje central concluye con un llamado a la humildad: las bendiciones llegan \"no por mérito, sino por gracia\". La capacidad humana, las cualificaciones o los recursos nunca deben ocupar el primer lugar por encima de Dios. La auténtica espiritualidad cristiana consiste en depender totalmente del Señor en todo, permitiendo que la gracia—y no la autosuficiencia—sea la fuente de transformación y de encuentro divino.",
      "zh": "这篇教导说明，人生的问题常常存在于一个“房间”，而耶稣却在另一个房间。在加纳的婚宴中，酒用尽的问题并不是因为耶稣在场就自然解决的，而是需要一个连接。耶稣的母亲玛利亚成为天主所设立的桥梁，把人的问题直接带到圣言面前，显示出世俗的需要必须有意识地与基督相连。\n\n这一洞见突出了玛利亚独特的角色，因为她从起初就与圣言同住，深刻地认识到圣言的能力。她在加纳的介入揭示了一个属灵原则：即使看似微小或容易解决的问题，也应当交托给天主，而不是单单依靠人的办法。真正的信德不是建立在便利或理性之上，而是建立在关系与交付之上。\n\n核心信息以对谦卑的召唤作结：祝福来自“不是靠功劳，而是靠恩宠”。人的能力、资格或资源绝不能置于天主之前。真正的基督徒灵修是在一切事上完全依靠上主，让恩宠——而不是自我依赖——成为转化和神圣相遇的根源。",
      "kn": "ಈ ಬೋಧನೆ ಜೀವನದ ಸಮಸ್ಯೆಗಳು ಒಂದು \"ಕೋಣೆಯಲ್ಲಿ\" ಇದ್ದು, ಯೇಸು ಮತ್ತೊಂದು ಕೋಣೆಯಲ್ಲಿ ಇರುವಂತೆಯೇ ಇರುವುದನ್ನು ವಿವರಿಸುತ್ತದೆ. ಕಾನಾ ವಿವಾಹದಲ್ಲಿ ದ್ರಾಕ್ಷಾರಸದ ಕೊರತೆ ಯೇಸು ಅಲ್ಲಿ ಇದ್ದದ್ದರಿಂದ ಮಾತ್ರ ಪರಿಹಾರವಾಗಲಿಲ್ಲ; ಅದಕ್ಕೆ ಒಂದು ಸಂಪರ್ಕ ಅಗತ್ಯವಿತ್ತು. ಯೇಸುವಿನ ತಾಯಿ ಮರಿಯಮ್ಮ ದೇವರಿಂದ ನಿಯೋಜಿತ ಸೇತುವೆಯಾಗಿದ್ದು, ಮಾನವ ಸಮಸ್ಯೆಯನ್ನು ನೇರವಾಗಿ ವಾಕ್ಯದೊಂದಿಗೆ ಜೋಡಿಸಿದರು ಮತ್ತು ಭೌತಿಕ ಅಗತ್ಯಗಳನ್ನು ಜಾಗೃತವಾಗಿ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಸಂಪರ್ಕಿಸಬೇಕೆಂದು ತೋರಿಸಿದರು.\n\nಈ ಒಳನೋಟವು ಮರಿಯಮ್ಮಳ ವಿಶಿಷ್ಟ ಪಾತ್ರವನ್ನು ಎತ್ತಿಹಿಡಿಯುತ್ತದೆ, ಏಕೆಂದರೆ ಅವರು ಆರಂಭದಿಂದಲೇ ವಾಕ್ಯದೊಂದಿಗೆ ವಾಸಿಸಿದ್ದರು ಮತ್ತು ಅದರ ಶಕ್ತಿಯನ್ನು ಆಳವಾಗಿ ತಿಳಿದಿದ್ದರು. ಕಾನಾದಲ್ಲಿ ಅವರ ಮಧ್ಯಸ್ಥಿಕೆ ಒಂದು ಆತ್ಮಿಕ ಸಿದ್ಧಾಂತವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ: ಸಣ್ಣದಾಗಿ ಅಥವಾ ಸುಲಭವಾಗಿ ಪರಿಹರಿಸಬಹುದೆಂದು ಕಾಣುವ ಸಮಸ್ಯೆಗಳನ್ನೂ ದೇವರಿಗೆ ಒಪ್ಪಿಸಬೇಕು; ಕೇವಲ ಮಾನವ ಪರಿಹಾರಗಳ ಮೇಲೆ ಅವಲಂಬಿಸಬಾರದು. ನಿಜವಾದ ವಿಶ್ವಾಸವು ಅನುಕೂಲತೆ ಅಥವಾ ತರ್ಕದ ಮೇಲೆ ಅಲ್ಲ, ಸಂಬಂಧ ಮತ್ತು ಸಮರ್ಪಣೆಯ ಮೇಲೆ ಆಧಾರಿತವಾಗಿದೆ.\n\nಮೂಲ ಸಂದೇಶವು ವಿನಯಕ್ಕೆ ಕರೆ ನೀಡುತ್ತ ಅಂತ್ಯಗೊಳ್ಳುತ್ತದೆ: ಆಶೀರ್ವಾದಗಳು \"ಯೋಗ್ಯತೆಯಿಂದಲ್ಲ, ಕೃಪೆಯಿಂದ\" ಬರುತ್ತವೆ. ಮಾನವ ಸಾಮರ್ಥ್ಯ, ಅರ್ಹತೆಗಳು ಅಥವಾ ಸಂಪನ್ಮೂಲಗಳು ಎಂದಿಗೂ ದೇವರಿಗಿಂತ ಮೊದಲು ಸ್ಥಾನ ಪಡೆಯಬಾರದು. ನಿಜವಾದ ಕ್ರೈಸ್ತ ಆತ್ಮಿಕತೆ ಎಲ್ಲದರಲ್ಲೂ ಕರ್ತನ ಮೇಲೆ ಸಂಪೂರ್ಣ ಅವಲಂಬನೆ ಹೊಂದಿರುವುದೇ; ಅಲ್ಲಿ ಕೃಪೆ—ಸ್ವಾವಲಂಬನೆಯಲ್ಲ—ಪರಿವರ್ತನೆ ಮತ್ತು ದೈವಿಕ ಅನುಭವದ ಮೂಲವಾಗುತ್ತದೆ.",
      "mr": "ही शिकवण स्पष्ट करते की जीवनातील समस्या अनेकदा एका \"खोलीत\" असतात, तर येशू दुसऱ्या खोलीत उपस्थित असतात. काना येथील विवाहात द्राक्षारसाची कमतरता केवळ येशू तिथे होते म्हणून सुटली नाही; त्यासाठी एक दुवा आवश्यक होता. येशूची माता मरिया हा देवाने ठरवलेला दुवा ठरली, जिने मानवी समस्या थेट वचनाशी जोडली आणि भौतिक गरजा जाणीवपूर्वक ख्रिस्ताशी जोडल्या पाहिजेत हे दाखवून दिले.\n\nही अंतर्दृष्टी मरियाच्या अद्वितीय भूमिकेवर प्रकाश टाकते, कारण ती सुरुवातीपासूनच वचनासोबत राहिली आणि त्याची शक्ती खोलवर ओळखत होती. काना येथे तिच्या मध्यस्थीमधून एक आध्यात्मिक तत्त्व उघड होते: लहान किंवा सहज सुटणाऱ्या वाटणाऱ्या समस्यादेखील देवाच्या हाती सोपविल्या पाहिजेत, केवळ मानवी उपायांवर अवलंबून राहू नये. खरा विश्वास सोयीवर किंवा तर्कावर नाही, तर नातेसंबंध आणि समर्पणावर आधारलेला असतो.\n\nमुख्य संदेश विनयाच्या आवाहनाने संपतो: आशीर्वाद \"गुणांमुळे नव्हे, तर कृपेने\" मिळतात. मानवी क्षमता, पात्रता किंवा साधनसंपत्ती कधीही देवापेक्षा वर स्थान घेऊ नयेत. खरी ख्रिस्ती आध्यात्मिकता म्हणजे प्रत्येक गोष्टीत प्रभूवर पूर्ण अवलंबून राहणे, जिथे कृपा—स्वावलंबन नव्हे—परिवर्तन आणि दैवी अनुदर्शनीचे स्रोत ठरते."
    },
    "subtitles": "/assets/prayers-subtitle/b03jan.json",
    "duration": "17:30"
  },
  {
    "id": 109,
    "title": {
      "zh": "我们的每日灵粮 - 02/01/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 02/01/2026",
      "en": "Our Daily Bread - 02/01/2026",
      "hi": "हमारी दैनिक रोटी - 02/01/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 02/01/2026",
      "te": "మా దైనందిన ఆహారం - 02/01/2026",
      "fr": "Notre Pain Quotidien - 02/01/2026",
      "es": "Nuestro Pan Diario - 02/01/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 02/01/2026",
      "mr": "आमचे दैनंदिन अन्न - 02/01/2026"
    },
    "date": "January 2, 2026",
    "video": "https://youtu.be/dxTybMbmcgk",
    "content": {
      "zh": "教导随后聚焦于“道成了肉身”，揭示真正最先与圣言同住的是圣母玛利亚——天主之母。她从一开始就与祂生活在一起，因此深知圣言的能力、可能性与深度。施洗约翰指向基督，而正是受圣神感动的依撒伯尔，首次宣告玛利亚为“我主的母亲”。最亲近圣言的人，首先认清了自身的不配。\n\n最后，这一灵修洞见揭示了一条关键的属灵法则：悔改先于信德。在相信、阅读或活出圣言之前，人必须先承认自己的不配并回转归向天主。没有悔改的信德是肤浅且不完整的。真正的转变发生在谦卑开启心门之时，让圣言居住其中并在生命中成为血肉，从而带来真实的神圣相遇与持久的更新。",
      "bn": "এরপর শিক্ষা কেন্দ্রীদর্শন হয় ‘বাক্য মাংসধারী হল’-এর উপর, যা প্রকাশ করে যে বাক্যের সঙ্গে প্রকৃতপক্ষে প্রথম যিনি বাস করেছিলেন তিনি হলেন মরিয়ম, ঈশ্বরের জননী। তিনি শুরু থেকেই তাঁর সঙ্গে জীবনযাপন করেছিলেন বলে বাক্যের শক্তি, সম্ভাবনা ও গভীরতা তিনি গভীরভাবে জানতেন। যোহন ব্যাপ্টিস্ট খ্রিস্টের দিকে নির্দেশ করেছিলেন, কিন্তু পবিত্র আত্মায় অনুপ্রাণিত এলিজাবেথই প্রথম মরিয়মকে ‘আমার প্রভুর জননী’ বলে ঘোষণা করেন। যারা বাক্যের সবচেয়ে কাছে ছিলেন, তারাই প্রথম নিজেদের অযোগ্যতা উপলব্ধি করেছিলেন।\n\nশেষে এই শিক্ষা একটি গুরুত্বপূর্ণ আত্মিক সত্য প্রকাশ করে: বিশ্বাসের আগে অনুতাপ আসে। বাক্যে বিশ্বাস করার, তা পড়ার বা তা অনুযায়ী জীবনযাপনের আগে মানুষকে প্রথমে নিজের অযোগ্যতা স্বীকার করে ঈশ্বরের দিকে ফিরে আসতে হয়। অনুতাপহীন বিশ্বাস অগভীর ও অসম্পূর্ণ থেকে যায়। প্রকৃত রূপান্তর ঘটে যখন নম্রতা হৃদয় খুলে দেয়, বাক্যকে অন্তরে বাস করতে দেয় এবং জীবনে মাংসধারী হতে দেয়—যার ফলে সত্যিকারের ঐশী অভিজ্ঞতা ও স্থায়ী নবজাগরণ আসে।",
      "en": "The teaching then centers on the Word becoming flesh, revealing that the first person to truly dwell with the Word was Mary, the Holy Mother of God. She knew the power, possibilities, and depth of the Word because she lived with Him from the beginning. While John the Baptist pointed to Christ, it was Elizabeth, inspired by the Holy Spirit, who first proclaimed Mary as “the Mother of my Lord.” Those closest to the Word first recognized their own unworthiness.\n\nFinally, the insight reveals a crucial spiritual law: repentance precedes faith. Before believing, reading, or living the Word, one must first acknowledge unworthiness and turn back to God. Faith without repentance remains shallow and incomplete. True transformation happens when humility opens the heart, allowing the Word to dwell within and become flesh in one’s life—leading to authentic divine encounters and lasting renewal.",
      "hi": "इसके बाद शिक्षा “वचन के देहधारण” पर केंद्रित होती है, जो यह प्रकट करती है कि वास्तव में वचन के साथ सबसे पहले निवास करने वाली मरियम थीं—देव की पवित्र माता। उन्होंने आरंभ से ही उसके साथ जीवन बिताया, इसलिए वे वचन की शक्ति, संभावनाओं और गहराई को भली-भांति जानती थीं। जहाँ योहन बपतिस्मा देने वाले ने मसीह की ओर संकेत किया, वहीं पवित्र आत्मा से प्रेरित एलिज़ाबेथ ने सबसे पहले मरियम को “मेरे प्रभु की माता” घोषित किया। जो वचन के सबसे निकट थे, उन्होंने सबसे पहले अपनी अयोग्यता को पहचाना।\n\nअंततः यह आत्मिक शिक्षा एक महत्वपूर्ण नियम प्रकट करती है: विश्वास से पहले पश्चाताप आता है। वचन पर विश्वास करने, उसे पढ़ने या उसके अनुसार जीने से पहले मनुष्य को अपनी अयोग्यता स्वीकार कर देव की ओर लौटना आवश्यक है। पश्चाताप के बिना विश्वास उथला और अधूरा रह जाता है। सच्चा परिवर्तन तब होता है जब विनम्रता हृदय को खोलती है, वचन को भीतर निवास करने देती है और जीवन में देहधारी होने देती है—जिससे वास्तविक देवीय अनुभव और स्थायी नवीनीकरण प्राप्त होता है।",
      "ta": "பின் இந்த போதனை “வாக்கு மாம்சமானது” என்பதைக் குறித்தே கவனம் செலுத்துகிறது. உண்மையில் வாக்குடன் முதலில் வாழ்ந்தவர் பரிசுத்த தாயான மரியாளே, இறைவனின் தாய். அவர் தொடக்கத்திலிருந்தே அவருடன் வாழ்ந்ததால், வாக்கின் வல்லமை, வாய்ப்புகள் மற்றும் ஆழத்தை நன்கு அறிந்திருந்தார். திருமுழுக்கு யோவான் கிறிஸ்துவைச் சுட்டிக்காட்டினார்; ஆனால் பரிசுத்த ஆவியால் உந்தப்பட்ட எலிசபெத்தே மரியாளை “என் ஆண்டவரின் தாய்” என்று முதன்முதலில் அறிவித்தார். வாக்கிற்கு அருகிலிருந்தவர்களே முதலில் தங்கள் அயோகத்தன்மையை உணர்ந்தனர்.\n\nஇறுதியாக, இந்த சிந்தனை ஒரு முக்கியமான ஆன்மீக விதியை வெளிப்படுத்துகிறது: நம்பிக்கைக்கு முன் மனமாற்றம் வருகிறது. வாக்கை நம்புவதற்கு, வாசிப்பதற்கு அல்லது அதன்படி வாழ்வதற்கு முன், ஒருவர் தன் அயோகத்தன்மையை ஒப்புக்கொண்டு இறைவனிடம் திரும்ப வேண்டும். மனமாற்றமில்லாத நம்பிக்கை மேற்பரப்பானதும் முழுமையற்றதும் ஆகும். பணிவு இதயத்தைத் திறக்கும் போது உண்மையான மாற்றம் நிகழ்கிறது; வாக்கு உள்ளத்தில் வாசித்து வாழ்க்கையில் மாம்சமாகும்—இதுவே உண்மையான தெய்வீக அனுபவங்களுக்கும் நிலையான புதுப்பிப்புக்கும் வழிவகுக்கிறது.",
      "te": "ఈ బోధ అనంతరం ‘వాక్యం మాంసమై అవతరించింది’ అనే సత్యంపై దృష్టి సారిస్తుంది. వాక్యంతో నిజంగా మొదట నివసించిన వ్యక్తి దేవమాత అయిన మరియమ్మే. ఆమె ఆరంభం నుంచే ఆయనతో జీవించినందున, వాక్యంలోని శక్తిని, అవకాశాలను, లోతును పూర్తిగా తెలుసుకుంది. బాప్తిస్మా యోహాను క్రీస్తును సూచించగా, పరిశుద్ధాత్మ ప్రేరణతో ఎలిజబెత్ మరియమ్మను “నా ప్రభువు తల్లి”గా మొదట ప్రకటించింది. వాక్యానికి అత్యంత సమీపంగా ఉన్నవారే ముందుగా తమ అర్హతలేమిని గుర్తించారు.\n\nచివరిగా ఈ ఆలోచన ఒక కీలకమైన ఆధ్యాత్మిక నియమాన్ని వెల్లడిస్తుంది: విశ్వాసానికి ముందు పశ్చాత్తాపం వస్తుంది. వాక్యాన్ని నమ్మడానికి, చదవడానికి లేదా జీవించడానికి ముందు, మనిషి తన అర్హతలేమిని అంగీకరించి దేవుని వైపు తిరగాలి. పశ్చాత్తాపం లేని విశ్వాసం లోతులేని మరియు అసంపూర్ణమైనదిగా మిగులుతుంది. వినయం హృదయాన్ని తెరిచినప్పుడు నిజమైన మార్పు జరుగుతుంది; వాక్యం అంతరంలో నివసించి జీవితంలో మాంసమవుతుంది—దీని ద్వారా నిజమైన దైవ అనుభవాలు మరియు శాశ్వత నూతనీకరణ లభిస్తాయి.",
      "fr": "L’enseignement se concentre ensuite sur le mystère du Verbe fait chair, révélant que la première personne à demeurer véritablement avec le Verbe fut Marie, la Sainte Mère de Dieu. Ayant vécu avec Lui dès le commencement, elle connaissait la puissance, les possibilités et la profondeur du Verbe. Tandis que Jean-Baptiste désignait le Christ, c’est Élisabeth, inspirée par l’Esprit Saint, qui proclama la première Marie comme « la Mère de mon Seigneur ». Ceux qui étaient les plus proches du Verbe reconnurent d’abord leur propre indignité.\n\nEnfin, cette réflexion met en lumière une loi spirituelle fondamentale : la repentance précède la foi. Avant de croire, de lire ou de vivre la Parole, il faut d’abord reconnaître son indignité et se tourner vers Dieu. Une foi sans repentance demeure superficielle et incomplète. La véritable transformation se produit lorsque l’humilité ouvre le cœur, permettant à la Parole d’y demeurer et de devenir chair dans la vie—conduisant à de véritables rencontres divines et à un renouveau durable.",
      "es": "La enseñanza se centra luego en el misterio del Verbo hecho carne, revelando que la primera persona que verdaderamente habitó con el Verbo fue María, la Santa Madre de Dios. Al haber vivido con Él desde el principio, conocía el poder, las posibilidades y la profundidad del Verbo. Mientras Juan el Bautista señaló a Cristo, fue Isabel, inspirada por el Espíritu Santo, quien proclamó por primera vez a María como “la Madre de mi Señor”. Los más cercanos al Verbo fueron los primeros en reconocer su propia indignidad.\n\nFinalmente, esta reflexión revela una ley espiritual fundamental: el arrepentimiento precede a la fe. Antes de creer, leer o vivir la Palabra, es necesario reconocer la propia indignidad y volver a Dios. Una fe sin arrepentimiento permanece superficial e incompleta. La verdadera transformación ocurre cuando la humildad abre el corazón, permitiendo que la Palabra habite dentro y se haga carne en la vida—dando lugar a auténticos encuentros divinos y a una renovación duradera.",
      "kn": "ಈ ಬೋಧನೆ ಮುಂದಾಗಿ ‘ವಾಕ್ಯವು ಮಾಂಸವಾಯಿತು’ ಎಂಬ ಸತ್ಯದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುತ್ತದೆ. ವಾಕ್ಯದೊಂದಿಗೆ ನಿಜವಾಗಿ ಮೊಟ್ಟಮೊದಲು ವಾಸಿಸಿದವರು ದೇವಮಾತೆ ಮರಿಯಮ್ಮ. ಆರಂಭದಿಂದಲೇ ಅವಳೊಂದಿಗೆ ಅವನು ವಾಸಿಸಿದ ಕಾರಣ, ವಾಕ್ಯದ ಶಕ್ತಿ, ಸಾಧ್ಯತೆಗಳು ಮತ್ತು ಆಳವನ್ನು ಅವಳು ಚೆನ್ನಾಗಿ ಅರಿತಿದ್ದಳು. ಯೋಹಾನ ಬಾಪ್ತಿಸ್ತನು ಕ್ರಿಸ್ತನತ್ತ ಸೂಚಿಸಿದರೆ, ಪರಿಶುದ್ಧ ಆತ್ಮದಿಂದ ಪ್ರೇರಿತಳಾದ ಎಲಿಜಬೆತ್ ಮರಿಯಮ್ಮನನ್ನು ‘ನನ್ನ ಕರ್ತನ ತಾಯಿ’ ಎಂದು ಮೊಟ್ಟಮೊದಲು ಘೋಷಿಸಿದರು. ವಾಕ್ಯಕ್ಕೆ ಅತ್ಯಂತ ಸಮೀಪದಲ್ಲಿದ್ದವರೇ ಮೊದಲಾಗಿ ತಮ್ಮ ಅಯೋಗ್ಯತೆಯನ್ನು ಅರಿತುಕೊಂಡರು.\n\nಕೊನೆಯಲ್ಲಿ, ಈ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆವು ಒಂದು ಮಹತ್ವದ ಆತ್ಮಿಕ ನಿಯಮವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ: ವಿಶ್ವಾಸಕ್ಕಿಂತ ಮೊದಲು ಪಶ್ಚಾತ್ತಾಪ ಬರುತ್ತದೆ. ವಾಕ್ಯವನ್ನು ನಂಬುವ ಮೊದಲು, ಓದುವ ಮೊದಲು ಅಥವಾ ಅದರಂತೆ ಬದುಕುವ ಮೊದಲು, ಮಾನವನು ತನ್ನ ಅಯೋಗ್ಯತೆಯನ್ನು ಒಪ್ಪಿಕೊಂಡು ದೇವರ ಕಡೆಗೆ ತಿರುಗಬೇಕು. ಪಶ್ಚಾತ್ತಾಪವಿಲ್ಲದ ವಿಶ್ವಾಸ ಮೇಲ್ಮೈಯಾದದ್ದು ಮತ್ತು ಅಪೂರ್ಣವಾದದ್ದು. ವಿನಯವು ಹೃದಯವನ್ನು ತೆರೆದಾಗ ನಿಜವಾದ ಪರಿವರ್ತನೆ ಸಂಭವಿಸುತ್ತದೆ; ವಾಕ್ಯವು ಒಳಗೆ ವಾಸಿಸಿ ಜೀವನದಲ್ಲಿ ಮಾಂಸವಾಗುತ್ತದೆ—ಇದು ನಿಜವಾದ ದೈವಿಕ ಅನುಭವಗಳು ಮತ್ತು ಶಾಶ್ವತ ನವೀಕರಣಕ್ಕೆ ದಾರಿ ಮಾಡಿಕೊಡುತ್ತದೆ.",
      "mr": "यानंतर ही शिकवण ‘वचन देहधारी झाले’ या सत्यावर केंद्रित होते आणि हे उघड करते की वचनासोबत खऱ्या अर्थाने प्रथम राहणारी व्यक्ती म्हणजे देवमाता मरियम. सुरुवातीपासूनच तिचे त्याच्यासोबत जीवन असल्यामुळे वचनाची शक्ती, शक्यता आणि खोली तिला चांगलीच माहीत होती. योहान बाप्तिस्ता ख्रिस्ताकडे निर्देश करतो, परंतु पवित्र आत्म्याने प्रेरित झालेल्या एलिझाबेथने प्रथम मरियमला “माझ्या प्रभूची माता” म्हणून घोषित केले. वचनाच्या सर्वात जवळ असलेल्यांनीच प्रथम आपली अयोग्यता ओळखली.\n\nशेवटी, ही अंतर्दृष्टी एक महत्त्वाचा आध्यात्मिक नियम उघड करते: विश्वासापूर्वी पश्चात्ताप येतो. वचनावर विश्वास ठेवण्यापूर्वी, ते वाचण्यापूर्वी किंवा त्यानुसार जगण्यापूर्वी, मनुष्याने प्रथम आपली अयोग्यता मान्य करून देवाकडे वळले पाहिजे. पश्चात्तापाशिवाय असलेला विश्वास वरवरचा आणि अपूर्ण राहतो. नम्रतेने हृदय उघडल्यावर खरा परिवर्तन घडतो; वचन अंतःकरणात वास करून जीवनात देहधारी होते—आणि त्यामुळे खरे दैवी अनुभव व शाश्वत नूतनीकरण घडते."
    },
    "subtitles": "/assets/prayers-subtitle/b02jan.json",
    "duration": "12:30"
  },
  {
    "id": 108,
    "title": {
      "zh": "我们的每日灵粮 - 01/01/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 01/01/2026",
      "en": "Our Daily Bread - 01/01/2026",
      "hi": "हमारी दैनिक रोटी - 01/01/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 01/01/2026",
      "te": "మా దైనందిన ఆహారం - 01/01/2026",
      "fr": "Notre Pain Quotidien - 01/01/2026",
      "es": "Nuestro Pan Diario - 01/01/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 01/01/2026",
      "mr": "आमचे दैनंदिन अन्न - 01/01/2026"
    },
    "date": "January 1, 2026",
    "video": "https://youtu.be/8tcxhtSusIM",
    "content": {
      "en": "Fr. VP Joseph uses a story of a man who allowed a goon to collect his money, trusting that he would receive it easily. But in the end, the goon took his share and disappeared, leaving the man with nothing. He explains that many people unknowingly deal with God in a similar way—placing Him second and prioritizing their own needs first.\n\nJesus understood this human tendency, which is why He taught, “Seek first His Kingdom and His righteousness, and all these things will be given to you as well” (Matthew 6:33). Fr. Joseph emphasizes that spiritual life cannot be postponed until after personal goals—jobs, marriage, blessings—are met. To treat God as secondary is to make a mistake similar to that man who lost everything.\n\nHe urges the faithful, especially those who have made a covenant with God, to consciously decide: “As for me, I will first do according to God’s word.” When God is placed first, extraordinary divine experiences and blessings can also become part of one’s life.",
      "zh": "VP 约瑟夫神父讲述了一个故事：有一个人让一个恶棍替他收钱，以为可以轻松得到，但最终恶棍拿走了自己的那一份便消失了，让那个人空手而归。他解释说，许多人与天主的关系也常常如此——把祂放在第二位，把自己的需求放在首位。\n\n耶稣知道这种人的倾向，所以祂教导说：“你们要先寻求祂的国和祂的义，这一切都会加给你们。”（马太圣福音 6:33）VP 约瑟夫神父强调，属灵生活不能等到工作、婚姻、祝福等个人目标实现之后才开始。如果把天主放第二位，就像那个人一样最终一无所获。\n\n因此，他呼吁信徒们，特别是已经与天主立约的人，要立定心志说：“至于我，我要先照天主的话行。”当天主被放在第一位时，非常奇妙的神迹与祝福也会临到人的生命中。",
      "bn": "ফাদার ভি.পি. জোসেফ একজন মানুষের গল্প ব্যবহার করেন, যিনি এক গুন্ডাকে তার টাকা সংগ্রহ করতে দিয়েছিলেন, মনে করেছিলেন সহজেই তিনি টাকা পাবেন। কিন্তু শেষে গুন্ডা নিজের অংশ নিয়ে চলে যায় এবং লোকটি কিছুই পায় না। তিনি ব্যাখ্যা করেন যে, অনেকেই অজান্তেই ঈশ্বরকে এভাবেই আচরণ করে—তাঁকে দ্বিতীয় স্থানে রেখে自己的 প্রয়োজনকে আগে রাখে।\n\nযীশু এই মানব প্রকৃতি জানতেন, তাই তিনি শিক্ষা দেন: “তোমরা আগে তাঁর রাজ্য ও ধার্মিকতাকে খুঁজো, আর এসবও তোমাদের দেওয়া হবে।” (মথি ৬:৩৩) ফা. জোসেফ জোর দিয়ে বলেন যে আত্মিক জীবন কাজ, বিবাহ বা আশীর্বাদ পাওয়ার পরে শুরু করা উচিত নয়। ঈশ্বরকে দ্বিতীয় স্থানে রাখা মানে সেই লোকটির মতো সবকিছু হারানো।\n\nতিনি বিশ্বাসীদের বিশেষ করে যারা ঈশ্বরের সঙ্গে চুক্তি করেছেন, তাঁদের অনুরোধ করেন: “আমি প্রথমে ঈশ্বরের বাক্য অনুযায়ী চলব।” যখন ঈশ্বর প্রথম স্থানে থাকেন, তখন অসাধারণ আশীর্বাদ ও অভিজ্ঞতা মানুষের জীবনে আসে।",
      "hi": "फादर वी.पी. जोसेफ एक व्यक्ति की कहानी बताते हैं जिसने एक गुंडे को अपना पैसा वसूलने के लिए भेजा, यह सोचकर कि उसे आसानी से पैसा मिल जाएगा। लेकिन अंत में गुंडा अपना हिस्सा लेकर भाग गया और वह व्यक्ति खाली रह गया। वे बताते हैं कि कई लोग अनजाने में देव के साथ भी ऐसा ही व्यवहार करते हैं—उन्हें दूसरे स्थान पर रखकर अपनी आवश्यकताओं को पहले रखते हैं।\n\nयीशु मानव स्वभाव को जानते थे, इसलिए उन्होंने कहा: “पहले तुम उसके राज्य और धार्मिकता को खोजो, और ये सब चीज़ें तुम्हें दी जाएँगी।” (मत्ती 6:33) फादर जोसेफ कहते हैं कि आत्मिक जीवन को नौकरी, विवाह, या आशीष मिलने के बाद तक टाला नहीं जाना चाहिए। देव को दूसरे स्थान पर रखना उसी व्यक्ति जैसा है जिसने सब कुछ खो दिया।\n\nवह विश्वासियों से विशेषकर उनसे जिन्होंने देव से वाचा की है, आग्रह करते हैं: “मैं पहले देव के वचन के अनुसार चलूँगा।” जब देव को पहले स्थान पर रखा जाता है, तब अद्भुत दिव्य अनुभव और आशीर्वाद जीवन का हिस्सा बनते हैं।",
      "ta": "பிதா வி.பி. ஜோசப் ஒரு மனிதரைப் பற்றிய கதையைச் சொல்லுகிறார். அந்த மனிதர் தனது பணத்தை வசூலிக்க ஒரு குண்டாவை அனுப்பினார், எளிதாக பணத்தைப் பெறுவேன் என்று நம்பினார். ஆனால் இறுதியில் குண்டா தனது பங்கைக் கொண்டு ஓடி விட்டான், மனிதர் ஒன்றுமின்றி நிற்க நேரிட்டது. இதுபோல் பலர் கடவுளோடும் நடந்துக்கொள்கிறார்கள் — அவரை இரண்டாம் இடத்தில் வைத்து, தங்கள் தேவைகளை முன்னுரிமைப்படுத்துகின்றனர்.\n\nஇயேசு மனித இயல்பை அறிந்ததால் தான், “அவருடைய ராஜ்யத்தையும் நீதியையும் முதலில் தேடுங்கள்; பிறவையெல்லாம் உங்களுக்கு சேர்க்கப்படும்” (மத். 6:33) என்று போதித்தார். ஆன்மீக வாழ்க்கையை வேலை, திருமணம், ஆசீர்வாதம் ஆகியவை கிடைத்த பிறகு தொடங்க முடியாது. கடவுளை இரண்டாம் இடத்தில் வைப்பது அந்த மனிதரைப் போலவே அனைத்தையும் இழப்பதற்கு சமம்.\n\nஅதனால், உடன்படிக்கை செய்தவர்கள் குறிப்பாக, “நான் முதலில் கடவுளின் வார்த்தைக்கிணங்க நடப்பேன்” என்று தீர்மானிக்க வேண்டும் என்று அவர் வேண்டுகின்றார். கடவுளை முதன்மையாக வைத்தால், அதிசயமான தெய்வீக அனுபவங்களும் ஆசீர்வாதங்களும் வாழ்க்கையில் உண்டாகும்.",
      "te": "ఫా. వీ.పి. జోసెఫ్ ఒక మనిషి కథ చెబుతారు. ఆ మనిషి తన డబ్బు వసూలు చేయడానికి ఒక గూండాను పంపించాడు, సులభంగా డబ్బు వస్తుందని నమ్మాడు. కానీ చివరికి ఆ గూండా తన భాగం తీసుకుని పారిపోయాడు, ఆ మనిషికి ఏదీ దక్కలేదు. చాలా మంది దేవునితో కూడా ఇలాగే ప్రవర్తిస్తారని ఆయన వివరిస్తారు—దేవుని రెండో స్థానంలో ఉంచి, తమ అవసరాలను ముందుగా పెడతారు.\n\nయేసుక్రీస్తు ఈ మానవ ప్రవృత్తిని తెలిసి, “మొదట ఆయన రాజ్యమును, ఆయన నీతిని వెదుకు; అప్పుడు ఇవన్నీ నీకు కలుగును” (మత్తయి 6:33) అని బోధించారు. ఆధ్యాత్మిక జీవితం ఉద్యోగం, పెళ్లి, ఆశీర్వాదాలు వచ్చిన తర్వాత ప్రారంభించబడకూడదు. దేవుని రెండో స్థానంలో ఉంచటం అంటే చివరకు అన్నీ కోల్పోవడమే.\n\nఅందుకే ఆయన, ప్రత్యేకించి దేవునితో నిబంధన చేసుకున్నవారు, “నేను ముందుగా దేవుని వాక్యప్రకారం నడుచుకుంటాను” అని నిర్ణయించాలి అని పిలుపునిస్తున్నారు. దేవుడు మొదట స్థానం పొందినప్పుడు, అద్భుతమైన దైవ అనుభవాలు మరియు ఆశీర్వాదాలు జీవితంలో కలుగుతాయి.",
      "fr": "Le Père VP Joseph raconte l'histoire d’un homme qui a confié la collecte de son argent à un voyou, pensant qu'il l’obtiendrait facilement. Mais finalement, le voyou a pris sa part et a disparu, laissant l’homme sans rien. Il explique que beaucoup traitent Dieu de la même façon—en Le plaçant en second et en donnant priorité à leurs propres besoins.\n\nJésus connaissait cette tendance humaine, c’est pourquoi il a enseigné : « Cherchez d’abord le Royaume et la justice de Dieu, et tout cela vous sera donné en plus » (Matthieu 6:33). Le Père Joseph souligne que la vie spirituelle ne doit pas être remise à plus tard, après avoir obtenu un emploi, un mariage ou des bénédictions. Mettre Dieu en second revient à tout perdre, comme cet homme.\n\nIl exhorte les fidèles, surtout ceux qui ont fait alliance avec Dieu, à décider consciemment : « Pour moi, je ferai d’abord selon la Parole de Dieu. » Lorsque Dieu est mis en premier, des expériences divines extraordinaires et des bénédictions deviennent possibles.",
      "es": "El P. VP Joseph cuenta la historia de un hombre que permitió que un matón cobrara su dinero, pensando que lo recibiría fácilmente. Pero al final, el matón tomó su parte y desapareció, dejando al hombre sin nada. Él explica que muchas personas tratan a Dios de manera similar, poniéndolo en segundo lugar y priorizando sus propias necesidades.\n\nJesús entendió esta tendencia humana, por eso enseñó: “Busquen primero el Reino de Dios y su justicia, y todas estas cosas les serán añadidas” (Mateo 6:33). El P. Joseph enfatiza que la vida espiritual no puede posponerse hasta después de conseguir trabajo, matrimonio o bendiciones. Tratar a Dios como secundario es cometer el mismo error y perderlo todo.\n\nÉl anima a los fieles, especialmente aquellos que han hecho alianza con Dios, a decidir: “Yo primero haré según la Palabra de Dios.” Cuando Dios es puesto primero, experiencias divinas extraordinarias y bendiciones también llegan a la vida.",
      "kn": "ಫಾ. ವಿ.ಪಿ. ಜೋಸೆಫ್ ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಕಥೆಯನ್ನು ಹೇಳುತ್ತಾರೆ. ಆ ವ್ಯಕ್ತಿ ತನ್ನ ಹಣವನ್ನು ಸಂಗ್ರಹಿಸಲು ಒಬ್ಬ ಗುಂಡಾಗೆ ಅವಕಾಶ ನೀಡಿದನು, ಸುಲಭವಾಗಿ ಹಣ ಬರುತ್ತದೆ ಎಂದು ಭಾವಿಸಿದನು. ಆದರೆ ಕೊನೆಯಲ್ಲಿ ಆ ಗುಂಡಾ ತನ್ನ ಪಾಲನ್ನು ತೆಗೆದುಕೊಂಡು ಓಡಿಹೋದನು, ಆ ವ್ಯಕ್ತಿಗೆ ಏನೂ ಸಿಕ್ಕಲಿಲ್ಲ. ಅನೇಕರು ದೇವರನ್ನೂ ಇದೇ ರೀತಿ ಮಾಡುತ್ತಾರೆ—ಅವರನ್ನು ಎರಡನೇ ಸ್ಥಾನದಲ್ಲಿ ಇಟ್ಟು, ತಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ಮೊದಲು ಇಡುತ್ತಾರೆ.\n\nಯೇಸು ಈ ಮಾನವ ಸ್ವಭಾವವನ್ನು ತಿಳಿದಿದ್ದರಿಂದ, “ನೀವೆ ಮೊದಲೇ ಅವರ ರಾಜ್ಯವನ್ನೂ ನೀತಿಯನ್ನು ಹುಡುಕಿ; ಉಳಿದವು ನಿಮ್ಮಿಗೆ ಸೇರಿಸಲಾಗುವುದು” (ಮತ್ತಾಯ 6:33) ಎಂದು ಬೋಧಿಸಿದರು. ಆತ್ಮಿಕ ಜೀವನವನ್ನು ಕೆಲಸ, ಮದುವೆ ಅಥವಾ ಆಶೀರ್ವಾದಗಳ ನಂತರಕ್ಕೆ ಮುಂದೂಡಬಾರದು. ದೇವರನ್ನು ಎರಡನೇ ಸ್ಥಾನದಲ್ಲಿ ಇಡುವುದು ಆ ವ್ಯಕ್ತಿಯಂತೆ ಕೊನೆಗೆ ಎಲ್ಲವನ್ನೂ ಕಳೆದುಕೊಳ್ಳುವುದರಂತೆ.\n\nಆದ್ದರಿಂದ, ವಿಶೇಷವಾಗಿ ದೇವರೊಂದಿಗೆ ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡವರು, “ನಾನು ಮೊದಲೇ ದೇವರ ವಾಕ್ಯದ ಪ್ರಕಾರ ನಡೆಯುತ್ತೇನೆ” ಎಂದು ನಿರ್ಧರಿಸಬೇಕು ಎಂದು ಅವರು ಒತ್ತಾಯಿಸುತ್ತಾರೆ. ದೇವರು ಮೊದಲ ಸ್ಥಾನ ಪಡೆದಾಗ, ಅದ್ಭುತ ದೈವಿಕ ಅನುಭವಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳು ಜೀವನದಲ್ಲಿ ಬೆಳೆಯುತ್ತವೆ.",
      "mr": "फा. व्ही.पी. जोसेफ एका व्यक्तीची गोष्ट सांगतात. त्या व्यक्तीने आपले पैसे वसूल करण्याचे काम एका गुंड्याकडे सोपवले, आणि त्याला वाटले की पैसे सहज मिळतील. पण शेवटी गुंडा आपला हिस्सा घेऊन पळून गेला आणि तो मनुष्य रिकाम्या हाती राहिला. ते सांगतात की अनेक जण देवासोबतही असेच करतात—त्याला दुसऱ्या क्रमांकावर ठेवून स्वतःच्या गरजा प्रथम मानतात.\n\nयेशूला हे मानवी स्वभाव ठाऊक होते, म्हणूनच त्यांनी शिकवले: “तुम्ही प्रथम देवाचे राज्य आणि त्याची धार्मिकता शोधा, आणि ही सर्व गोष्टी तुम्हाला मिळतील” (मत्तय 6:33). फा. जोसेफ सांगतात की आध्यात्मिक जीवन नोकरी, लग्न किंवा आशीर्वाद मिळाल्यावर सुरू करायचे नसते. देवाला दुसरे स्थान देणे म्हणजे शेवटी सर्व काही गमावण्यासारखे आहे.\n\nते श्रद्धाळूंना, विशेषतः ज्यांनी देवाशी करार केला आहे, विनंती करतात: “मी प्रथम देवाच्या वचनानुसार वागेन.” देवाला प्रथम स्थान दिल्यावर विलक्षण दैवी अनुभव आणि आशीर्वाद जीवनात येतात."
    },
    "subtitles": "/assets/prayers-subtitle/b01jan.json",
    "duration": "11:23"
  },
  {
    "id": 107,
    "title": {
      "zh": "我们的每日灵粮 - 31/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 31/12/2025",
      "en": "Our Daily Bread - 31/12/2025",
      "hi": "हमारी दैनिक रोटी - 31/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 31/12/2025",
      "te": "మా దైనందిన ఆహారం - 31/12/2025",
      "fr": "Notre Pain Quotidien - 31/12/2025",
      "es": "Nuestro Pan Diario - 31/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 31/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 31/12/2025"
    },
    "date": "December 31, 2025",
    "video": "https://youtu.be/dIK2G8JrF6w",
    "content": {
      "zh": "Fr. VP Joseph解释说，圣教会的信经——宣告耶稣受死、复活，并坐在圣父的右边——是扎根于圣经并在尼西亚大公会议（公元325年）得到确认的根基性真理。\n\n他教导说，耶稣自己预告了这一天上的奥迹（马太圣福音26:64），然而第一个见证这一景象的人是圣斯德望，他看见耶稣站在天主的右边（宗徒大事录7:55）。因此，斯德望的异象成为后来信经所表达的属灵根基。\n\n这一洞见总结说，天上的异象赐给那些为基督受苦与坚守信德的人。当信徒忍受试炼仍忠心时，主会允许他们——即使在世上——也能瞥见天上的真实，并经历神非凡的临在。",
      "bn": "ফা. ভি.পি. জোসেফ ব্যাখ্যা করেন যে চার্চের ধর্মবিশ্বাস—যা ঘোষণা করে যিশু মারা গেলেন, পুনরুত্থিত হলেন এবং পিতার ডানদিকে বসে আছেন—এটি পবিত্র শাস্ত্রে ভিত্তিক এবং নিসিয়ার কাউন্সিল (খ্রিস্টাব্দ ৩২৫)-এ নিশ্চিত করা একটি মৌলিক সত্য।\n\nতিনি শেখান যে যিশু নিজেই এই স্বর্গীয় রহস্য পূর্বেই বলেছেন (মথি ২৬:৬৪), তবে প্রথম যিনি এটি প্রত্যক্ষ করেছিলেন তিনি হলেন সন্ত স্টিফেন, যিনি দেখেছিলেন যিশু ঈশ্বরের ডানদিকে দাঁড়িয়ে আছেন (প্রেরিত ৭:৫৫)। তাই স্টিফেনের এই দর্শন পরবর্তীতে ধর্মবিশ্বাসে প্রকাশিত সত্যের আধ্যাত্মিক ভিত্তি।\n\nএই শিক্ষা উপসংহারে বলে, যারা খ্রিস্টের জন্য কষ্ট সহ্য করে, তাদেরকেই স্বর্গীয় দর্শন প্রদান করা হয়। যখন বিশ্বাসীরা কষ্টের মাঝেও বিশ্বস্ত থাকে, তখন প্রভু তাদেরকে—পৃথিবীতে থেকেও—স্বর্গীয় বাস্তবতার ঝলক দেখতে ও ঈশ্বরের অসাধারণ উপস্থিতি অনুভব করতে দেন।",
      "en": "Fr. VP Joseph explains that the Creed of the Church — declaring that Jesus died, rose again, and is seated at the right hand of the Father — is a foundational truth rooted in Scripture and affirmed at the Council of Nicaea (A.D. 325).\n\nHe teaches that Jesus Himself foretold this heavenly mystery (Matthew 26:64), yet the first person to witness it was St. Stephen, who saw Jesus standing at the right hand of God (Acts 7:55). Thus, Stephen’s vision forms the spiritual foundation of what the Creed later articulated.\n\nThis insight concludes that heavenly vision is granted to those who endure for Christ. When believers suffer and remain faithful, the Lord allows them—even while on earth—to glimpse divine realities and experience God in extraordinary ways.",
      "hi": "फादर वी.पी. जोसेफ समझाते हैं कि कलीसिया का विश्वास-वचन—जो घोषणा करता है कि यीशु मरे, फिर जी उठे और पिता के दाहिने हाथ पर विराजमान हैं—एक मूलदर्शन सत्य है जो पवित्र शास्त्र पर आधारित है और नाइसिया की परिषद (ई. 325) द्वारा पुष्टि किया गया।\n\nवे सिखाते हैं कि स्वयं यीशु ने इस स्वर्गीय रहस्य की भविष्यवाणी की थी (मत्ती 26:64), लेकिन इसे सबसे पहले देखने वाले संत स्तेफन थे, जिन्होंने देखा कि यीशु देव के दाहिने हाथ पर खड़े हैं (प्रेरितों के काम 7:55)। इसलिए, स्तेफन का यह दर्शन वह आध्यात्मिक आधार है जिस पर आगे चलकर विश्वास-वचन निर्मित हुआ।\n\nयह शिक्षा निष्कर्ष निकालती है कि स्वर्ग का दर्शन उन्हीं को मिलता है जो मसीह के लिए कष्ट सहते और विश्वास में दृढ़ रहते हैं। जब विश्वासी दुःखों के बीच भी विश्वासयोग्य बने रहते हैं, प्रभु उन्हें—पृथ्वी पर रहते हुए भी—स्वर्गीय सत्य की झलक और देव का अद्भुत अनुभव प्रदान करते हैं।",
      "ta": "பா. வி.பி. ஜோசப் விளக்குவது என்னவென்றால், திருச்திருச்சபையின் கிரேடு-வில் அறிவிக்கப்படும் \"யேசு இறந்து உயிர்த்தெழுந்தார் மற்றும் பிதாவின் வலதுபக்கத்தில் இருக்கிறார்\" என்ற உண்மை, வேதாகமத்தில் வேரூன்றியதும் கி.பி. 325-இல் நிக்கேய திருச்சபையில் உறுதிசெய்யப்பட்ட அடிப்படை சத்தியமும் ஆகும்.\n\nஇயேசு தாமே இந்த பரலோக இரகசியத்தை முன்கூட்டியே சொன்னார் (மத். 26:64), ஆனால் இதை முதலில் கண்டவர் பரிசுத்த ஸ்தேபனு; அவர் இயேசு தேவனின் வலதுபக்கத்தில் நின்றிருப்பதை காண்ந்தார் (அப். 7:55). ஆகையால் ஸ்தேபனின் இந்த தரிசனம் கிரேடில் பின்னர் வெளிப்பட்ட உண்மையின் ஆன்மீக அடித்தளம்.\n\nஇந்த உணர்வு, கிறிஸ்துவுக்காக துன்பத்தைத் தாங்குபவர்களுக்கு பரலோக தரிசனம் வழங்கப்படும் என்று முடிவுசெய்கிறது. விசுவாசிகள் துன்பத்திலும் உறுதியாய் நிலைத்திருக்கும்போது, ஆண்டவர் அவர்களுக்கு—இவ்வுலகிலேயே இருந்தாலும்—பரலோக சத்தியத்தின் ஒளியைவும், தேவனின் அதிசயமான சந்நிதியையும் அனுபவிக்க அனுமதிக்கிறார்.",
      "te": "ఫా. వి.పీ. జోసెఫ్ వివరిస్తారు: చర్చ్ యొక్క క్రెడులో ప్రకటించబడిన “యేసు మరణించి, తిరిగి లేచి, తండ్రి కుడి వైపున కూర్చున్నాడు” అనే సత్యం పవిత్ర గ్రంథంలో నాటుకుపోయి, క్రీ.శ. 325 న నైసియా మండలిలో ధృవీకరించబడిన ప్రాథమిక సత్యం.\n\nఆయన బోధిస్తారు: యేసు తానే ఈ పరలోక రహస్యాన్ని ముందే ప్రకటించాడు (మత్తయి 26:64), కానీ దీనిని మొదట చూసింది సెంట్ స్టీఫెన్; అతను యేసు దేవుని కుడివైపున నిలుచుని ఉండడాన్ని చూశాడు (అపొస్తల కార్యములు 7:55). కాబట్టి, స్టీఫెన్ దర్శనం తరువాత క్రెడులో ప్రతిఫలించిన ఆత్మీయ పునాది.\n\nఈ బోధనం చెబుతుంది: క్రీస్తు కోసం కష్టాలను భరిస్తూ నిలిచినవారికి పరలోక దర్శనం అనుగ్రహించబడుతుంది. విశ్వాసులు బాధల్లోనూ విశ్వాసంగా నిలిస్తే, ప్రభువు వారికి—భూమిపైనే ఉన్నప్పటికీ—దైవీ సత్యాన్ని మరియు దేవుని అసాధారణ సాన్నిధ్యాన్ని అనుభవించే కృపను ఇస్తాడు.",
      "fr": "Le Père VP Joseph explique que le Credo de l’Église — déclarant que Jésus est mort, ressuscité et assis à la droite du Père — est une vérité fondamentale enracinée dans l’Écriture et confirmée au Concile de Nicée (325 apr. J.-C.).\n\nIl enseigne que Jésus Lui-même avait annoncé ce mystère céleste (Matthieu 26:64), mais la première personne à le contempler fut saint Étienne, qui vit Jésus debout à la droite de Dieu (Actes 7:55). Ainsi, la vision d’Étienne constitue le fondement spirituel de ce que le Credo a ensuite formulé.\n\nCette réflexion conclut que la vision céleste est accordée à ceux qui endurent pour le Christ. Lorsque les croyants souffrent mais restent fidèles, le Seigneur leur permet — même sur la terre — d’entrevoir la réalité céleste et de vivre des expériences divines extraordinaires.",
      "es": "El P. VP Joseph explica que el Credo de la Iglesia — que declara que Jesús murió, resucitó y está sentado a la derecha del Padre — es una verdad fundamental arraigada en la Escritura y confirmada en el Concilio de Nicea (325 d.C.).\n\nÉl enseña que Jesús mismo anunció este misterio celestial (Mateo 26:64), pero la primera persona que lo presenció fue San Esteban, quien vio a Jesús de pie a la derecha de Dios (Hechos 7:55). Así, la visión de Esteban se convierte en el fundamento espiritual de lo que luego articuló el Credo.\n\nEsta enseñanza concluye que la visión celestial es otorgada a quienes sufren por Cristo. Cuando los creyentes sufren pero permanecen fieles, el Señor les permite — incluso en la tierra — vislumbrar las realidades celestiales y experimentar la presencia divina de manera extraordinaria.",
      "kn": "ಫಾ. ವಿ.ಪಿ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ: ಚರ್ಚಿನ ಕ್ರೀಡಿನಲ್ಲಿ ಪ್ರಕಟಿಸಲಾದ – “ಯೇಸು ಸತ್ತು, ಪುನರುತ್ಥಾನಗೊಂಡು, ತಂದೆಯ ಬಲಗಡೆ ಕುಳಿತಿದ್ದಾರೆ” ಎಂಬುದು ಪವಿತ್ರ ಶಾಸ್ತ್ರದಲ್ಲಿ ಬೇರುಬಿಟ್ಟಿರುವ ಮತ್ತು ಕ್ರಿ.ಶ. 325ರಲ್ಲಿ ನೈಸಿಯಾ ಚರ್ಚ್ಯಲ್ಲಿ ದೃಢೀಕೃತವಾದ ಮೂಲ ಸತ್ಯ.\n\nಅವರು ಬೋಧಿಸುತ್ತಾರೆ: ಯೇಸು ಸ್ವತಃ ಈ ಸ್ವರ್ಗೀಯ ರಹಸ್ಯವನ್ನು ಮುಂಚಿತವಾಗಿ ಹೇಳಿದರು (ಮತ್ತಾಯ 26:64), ಆದರೆ ಇದನ್ನು ಮೊದಲು ಕಂಡವರು ಸಂತ ಸ್ಟೀಫನ್; ಅವರು ಯೇಸು ದೇವರ ಬಲಗಡೆ ನಿಂತಿರುವುದನ್ನು ಕಂಡರು (ಅಪೋ. 7:55). ಹಾಗಾಗಿ, ಸ್ಟೀಫನ್ ಕಂಡ ದೃಷ್ಟಿಯೇ ನಂತರ ಕ್ರೀಡಿನಲ್ಲಿ ವ್ಯಕ್ತವಾದ ಸತ್ಯದ ಆಧ್ಯಾತ್ಮಿಕ ಆಧಾರ.\n\nಈ ಉಪದೇಶವು ಹೇಳುತ್ತದೆ: ಕ್ರಿಸ್ತನಿಗಾಗಿ ಕಷ್ಟವನ್ನು ಸಹಿಸುವವರಿಗೆ ಪರಲೋಕದ ದೃಷ್ಟಿ ದೊರೆಯುತ್ತದೆ. ವಿಶ್ವಾಸಿಗಳು ದುಃಖದಲ್ಲಿದ್ದರೂ ನಿಷ್ಠೆಯಿಂದ ಉಳಿದರೆ, ಕರ್ತನು ಅವರಿಗೆ — ಭೂಲೋಕದಲ್ಲಿದ್ದರೂ — ಸ್ವರ್ಗೀಯ ಸತ್ಯದ ಝಲಕ್ ಮತ್ತು ದೇವರ ಅದ್ಭುತ ಸಾನ್ನಿಧ್ಯವನ್ನು ಅನುಭವಿಸಲು ಅನುಮತಿಸುತ್ತಾನೆ.",
      "mr": "फा. व्ही.पी. जोसेफ स्पष्ट करतात की कलीसियाच्या विश्वासघोषणेत — ज्यात घोषित केले आहे की येशू मृत्यू पावला, पुन्हा जिवंत झाला आणि पित्याच्या उजव्या हाताकडे बसलेला आहे — हे सत्य पवित्र शास्त्रात रुजलेले असून इ.स. 325 मध्ये निसिया परिषदेने त्याची पुष्टी केली.\n\nते शिकवतात की येशूने स्वतः या स्वर्गीय रहस्याची पूर्वसूचना दिली होती (मत्तय 26:64), परंतु हे प्रथम पाहणारे संत स्तेफन होते; त्यांनी येशू देवाच्या उजव्या हातावर उभा असल्याचे पाहिले (प्रेषित 7:55). म्हणून, स्तेफनचे दर्शन हे नंतर विश्वासघोषणेत व्यक्त झालेल्या सत्याचे आध्यात्मिक अधिष्ठान आहे.\n\nही शिकवण असा निष्कर्ष काढते की ख्रिस्तासाठी दुःख सहन करणाऱ्यांनाच स्वर्गीय दर्शन मिळते. जे विश्वासी दुःखातही विश्वासू राहतात, त्यांना प्रभू — पृथ्वीवर असतानाही — स्वर्गीय सत्याची झलक व देवाच्या विलक्षण उपस्थितीचा अनुभव देतो."
    },
    "subtitles": "/assets/prayers-subtitle/b31dec.json",
    "duration": "11:21"
  },
  {
    "id": 106,
    "title": {
      "zh": "我们的每日灵粮 - 30/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 30/12/2025",
      "en": "Our Daily Bread - 30/12/2025",
      "hi": "हमारी दैनिक रोटी - 30/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 30/12/2025",
      "te": "మా దైనందిన ఆహారం - 30/12/2025",
      "fr": "Notre Pain Quotidien - 30/12/2025",
      "es": "Nuestro Pan Diario - 30/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 30/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 30/12/2025"
    },
    "date": "December 30, 2025",
    "video": "https://youtu.be/vpC7uBu7_Vo",
    "content": {
      "zh": "圣经的启示强调，生命中所有的空虚或挣扎都可以在寻求基督中得到答案，就像玛利亚在迦拿的婚宴中看到缺乏并将问题呈交给耶稣一样。这教导我们，无论是经济、情感或灵性上的重担，我们首先应该带到祂面前。\n\n玛利亚所说的“无论祂告诉你什么，你们就去做”，成为盟约的核心——呼召我们按照基督的教导生活。突破与改变，不仅靠人的努力，而是源于将生命交托给主并顺服祂的话语。\n\n信息最后揭示，祷告和盟约是神为祂子民所设立的解决之道。当人坚定站立在这个盟约中，神会除去障碍、医治破碎、恢复家庭并开辟新的道路——表明真正的更新与救恩只有在耶稣里找到。",
      "bn": "ধর্মগ্রন্থের অন্তর্দৃষ্টি দেখায় যে জীবনের প্রতিটি শূন্যতা বা সংগ্রামের উত্তর খ্রিষ্টকে অনুসন্ধানের মাধ্যমেই পাওয়া যায়, যেমন মেরি কানার বিবাহে ঘাটতি দেখে তা যীশুর কাছে উপস্থাপন করেছিলেন। এটি আমাদের শেখায় যে আর্থিক, মানসিক বা আধ্যাত্মিক যেকোনো বোঝা সর্বপ্রথম তাঁর কাছেই নিয়ে যেতে হবে।\n\nমেরির বাক্য—\"তিনি যা বলবেন, তোমরা তাই করো\"—এই চুক্তির মূল শিক্ষা। পরিবর্তন ও অগ্রগতি শুধু প্রচেষ্টায় নয়, জীবনের সম্পূর্ণ সমর্পণ ও ঈশ্বরের বাক্যের প্রতি আনুগত্যের মাধ্যমেই আসে।\n\nবার্তার শেষাংশে বলা হয় যে প্রার্থনা ও এই চুক্তি ঈশ্বরের স্থাপিত সমাধান। যখন কেউ এই চুক্তিতে দৃঢ় থাকে, তখন ঈশ্বর বাধা দূর করেন, ভাঙা হৃদয়কে সুস্থ করেন, পরিবার পুনর্গঠন করেন এবং নতুন পথ খুলে দেন — যা দেখায় সত্যিকারের নবীকরণ ও মুক্তি শুধু যীশুতেই পাওয়া যায়।",
      "en": "The scriptural insight highlights that every emptiness or struggle in life finds its answer in seeking Christ, just as Mary at the wedding of Cana recognized the lack and presented it to Jesus. This teaches that our personal burdens — whether financial, emotional, or spiritual — must first be taken to Him.\n\nMary’s words, “Do whatever He tells you,” form the core of the covenant — a call to live according to Christ’s teachings. Breakthroughs and transformation happen not merely by effort, but by surrendering our lives and choosing obedience to the Word of God.\n\nThe message concludes by revealing that prayer and covenant are God-appointed solutions for His people. When one stands firm in this covenant, God removes obstacles, heals brokenness, restores families, and opens new paths — showing that true renewal and salvation are found in Jesus.",
      "hi": "धर्मग्रंथ की अंतर्दृष्टि बताती है कि जीवन की हर खालीपन या संघर्ष का उत्तर मसीह की खोज में पाया जाता है, जैसे मरियम ने काना के विवाह में कमी को पहचाना और उसे यीशु के सामने रखा। यह हमें सिखाता है कि हमारे व्यक्तिगत बोझ — चाहे आर्थिक, भावनात्मक या आध्यात्मिक — सबसे पहले हमें उन्हीं के पास ले जाने चाहिए।\n\nमरियम के शब्द—“वह जो कहे, वही करो”—यह वाचा का मूल है, जो हमें मसीह की शिक्षा के अनुसार जीने का आह्वान करता है। परिवर्तन और突破 केवल प्रयास से नहीं, बल्कि अपने जीवन को प्रभु को सौंपने और उसके वचन के प्रति आज्ञाकारिता से आता है।\n\nसंदेश अंत में यह प्रकट करता है कि प्रार्थना और यह वाचा देव द्वारा उसके लोगों के लिए नियुक्त समाधान हैं। जब कोई इस वाचा में दृढ़ता से स्थिर रहता है, तब देव बाधाओं को दूर करता है, टूटन को चंगा करता है, परिवारों को पुनर्स्थापित करता है और नए मार्ग खोलता है — यह दर्शाता है कि सच्चा नवीनीकरण और उद्धार केवल यीशु में ही पाया जाता है।",
      "ta": "வேதாகம நுண்ணறிவு, வாழ்க்கையின் ஒவ்வொரு வெற்றிடத்திற்கும் அல்லது போராட்டத்திற்கும் பதில் கிறிஸ்துவைத் தேடுவதிலே இருப்பதாக வெளிப்படுத்துகிறது. கானா திருமணத்தில் குறைபாட்டை கவனித்த மரியா அதை இயேசுவிடம் ஒப்படைத்தது போன்று, நமது பாரங்கள் — பொருளாதாரமோ, உணர்ச்சியோ, ஆவிக்குரியவையோ — முதன்முதலில் அவரிடமே கொண்டு வரப்பட வேண்டும் என்பதை இது கற்பிக்கிறது.\n\nமரியாள் கூறிய “அவர் சொல்லுவது ஒன்றையும் நீங்கள் செய்யுங்கள்” என்ற வார்த்தை உடன்படிக்கையின் மையமானது. முன்னேற்றமும் மாற்றமும் முயற்சியால் மட்டுமல்ல, வாழ்க்கையை இறைவனுக்குச் சமர்ப்பித்து, அவருடைய வார்த்தைக்கு கீழ்ப்படிவதிலிருந்தே வருகிறது.\n\nஇறுதியில், இந்த செய்தி, ஜெபமும் உடன்படிக்கையும் தேவன் மக்களுக்கு நியமித்த தீர்வுகள் என்பதை வெளிப்படுத்துகிறது. ஒருவர் இந்த உடன்படிக்கையில் দৃடமாக நிற்கும்போது, தேவன் தடைகளை நீக்கி, உடைந்தவர்களை சுகப்படுத்தி, குடும்பங்களை மீண்டும் எழுப்பி, புதிய வழிகளைத் திறக்கிறார் — உண்மையான புதுப்பித்தலும் இரட்சிப்பும் இயேசுவிலே மட்டுமே இருப்பதை காட்டுகிறது.",
      "te": "వేద గ్రంథపు సందేశం, జీవితంలోని ప్రతి లోటుకు లేదా పోరాటానికి సమాధానం క్రీస్తును వెదికినప్పుడే లభిస్తుందని చూపిస్తుంది. కనా వివాహంలో లోపాన్ని గమనించిన మరియ, దానిని యేసు ఎదుట ఉంచినట్లే — మన ఆర్థిక, భావోద్వేగ లేదా ఆధ్యాత్మిక భారాలు కూడా ముందుగా ఆయనకు సమర్పించాలి.\n\nమరియ మాట — “ఆయన చెప్పింది చేయుడి” — ఈ నిబంధన యొక్క హృదయం. మార్పు మరియు విజయము కేవలం ప్రయత్నం ద్వారా కాదు, మన జీవితాన్ని ప్రభువుకు అప్పగించి, ఆయన వాక్యానికి లోబడినప్పుడు జరుగుతుంది.\n\nసందేశం చివరగా చెబుతుంది — ప్రార్థన మరియు ఈ నిబంధన దేవుడు తన ప్రజలకు ఏర్పరచిన పరిష్కారాలు. ఇందులో ధృఢంగా నిలిచినప్పుడు దేవుడు అడ్డంకులను తొలగించి, గాయాలను స్వస్థపరచి, కుటుంబాలను పునరుద్ధరించి, కొత్త మార్గాలను తెరుస్తాడు — అసలు పునరుద్ధరణ మరియు రక్షణ యేసులోనే లభిస్తుందని చూపిస్తుంది.",
      "fr": "L’enseignement biblique souligne que chaque vide ou lutte dans la vie trouve sa réponse en cherchant le Christ, tout comme Marie, lors des noces de Cana, reconnut le manque et le présenta à Jésus. Cela nous enseigne que nos fardeaux — financiers, émotionnels ou spirituels — doivent d’abord être portés devant Lui.\n\nLes paroles de Marie, « Faites tout ce qu'Il vous dira », sont au cœur de l’alliance — un appel à vivre selon les enseignements du Christ. Le changement et la transformation ne viennent pas seulement de l’effort humain, mais du fait d’abandonner notre vie à Dieu et d’obéir à Sa Parole.\n\nLe message conclut en révélant que la prière et cette alliance sont les solutions établies par Dieu pour Son peuple. Lorsque l’on demeure fermement dans cette alliance, Dieu enlève les obstacles, guérit les cœurs brisés, restaure les familles et ouvre de nouveaux chemins — montrant que le véritable renouveau et le salut se trouvent uniquement en Jésus.",
      "es": "La enseñanza bíblica muestra que todo vacío o lucha en la vida encuentra su respuesta al buscar a Cristo, tal como María reconoció la falta en las bodas de Caná y la presentó a Jesús. Esto nos enseña que nuestras cargas — financieras, emocionales o espirituales — deben primero llevarse a Él.\n\nLas palabras de María, “Hagan todo lo que Él les diga”, forman el corazón del pacto — un llamado a vivir según las enseñanzas de Cristo. El verdadero cambio y la transformación no suceden solo por esfuerzo, sino entregando nuestra vida y eligiendo obedecer la Palabra de Dios.\n\nEl mensaje concluye revelando que la oración y el pacto son soluciones designadas por Dios para Su pueblo. Cuando alguien permanece firme en este pacto, Dios elimina obstáculos, sana corazones rotos, restaura familias y abre nuevos caminos — demostrando que la verdadera renovación y salvación se encuentran solo en Jesús.",
      "kn": "ಶಾಸ್ತ್ರದ ಸಂದೇಶವು ಜೀವನದ ಪ್ರತಿಯೊಂದು ಖಾಲಿತನಕ್ಕೆ ಅಥವಾ ಹೋರಾಟಕ್ಕೆ ಉತ್ತರ ಕ್ರಿಸ್ತನನ್ನು ಹುಡುಕುವುದರಲ್ಲೇ ಇದೆ ಎಂದು ತಿಳಿಸುತ್ತದೆ. ಕಾನಾ ವಿವಾಹದಲ್ಲಿ ಕೊರತೆಯನ್ನು ಗಮನಿಸಿದ ಮರಿಯ, ಅದನ್ನು ಯೇಸುವಿನ ಮುಂದೆ ಇಟ್ಟ ಹಾಗೆಯೇ — ನಮ್ಮ ಆರ್ಥಿಕ, ಭಾವನಾತ್ಮಕ ಅಥವಾ ಆತ್ಮಿಕ ಭಾರಗಳನ್ನು ಮೊದಲು ಅವರ ಪಾದಗಳಲ್ಲಿ ಇಡಬೇಕೆಂದು ಇದು ಬೋಧಿಸುತ್ತದೆ.\n\nಮರಿಯ ಹೇಳಿದ “ಅವರು ಹೇಳುವುದನ್ನೇ ಮಾಡಿ” ಎಂಬ ವಾಕ್ಯವು ಒಡಂಬಡಿಕೆಯ ಹೃದಯವಾಗಿದೆ. ಬದಲಾವಣೆ ಮತ್ತು ಮುನ್ನಡೆ ಮಾನವ ಪ್ರಯತ್ನದಿಂದ ಮಾತ್ರವಾಗಿಲ್ಲ — ಜೀವವನ್ನು ಕರ್ತನಿಗೆ ಸಮರ್ಪಿಸಿ, ಆತನ ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯರಾಗುವುದರಿಂದ ಬರುತ್ತದೆ.\n\nಈ ಸಂದೇಶದ ಕೊನೆಯಲ್ಲಿ, ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಒಡಂಬಡಿಕೆ ದೇವರು ತನ್ನ ಜನರಿಗೆ ನೇಮಿಸಿದ ಪರಿಹಾರಗಳು ಎಂದು ಬಿಚ್ಚಿಡುತ್ತದೆ. ಈ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ದೃಢವಾಗಿ ನಿಂತಾಗ ದೇವರು ಅಡ್ಡಿಗಳನ್ನು ತೆಗೆದು ಹಾಕಿ, ಒಡೆದ ಹೃದಯಗಳನ್ನು ಗುಣಪಡಿಸಿ, ಕುಟುಂಬಗಳನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿ, ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ತೆರೆಯುತ್ತಾನೆ — ನಿಜವಾದ ನವೀಕರಣ ಮತ್ತು ರಕ್ಷಣೆಯು ಯೇಸುವಿನಲ್ಲಿ ಮಾತ್ರ ಇರುವುದನ್ನು ತೋರಿಸುತ್ತದೆ.",
      "mr": "धर्मग्रंथातील अंतर्दृष्टी सांगते की जीवनातील प्रत्येक पोकळी किंवा संघर्षाचे उत्तर ख्रिस्ताला शोधण्यात आहे, जसे मरियमने काना येथील लग्नात कमतरता पाहिली आणि ती येशूकडे मांडली. हे आपल्याला शिकवते की आपले आर्थिक, भावनिक किंवा आध्यात्मिक ओझे सर्वप्रथम त्याच्याकडे नेले पाहिजे.\n\nमरियमचे शब्द — “तो जे सांगेल ते करा” — ही कराराची मध्यवर्ती शिकवण आहे. बदल आणि प्रगती फक्त प्रयत्नांनी नाही, तर आपले जीवन प्रभूंना अर्पण करून, त्याच्या वचनाचे पालन करून येतात.\n\nही संदेश शेवटी उलगडते की प्रार्थना आणि हा करार हे देवाने आपल्या लोकांसाठी नेमलेले उपाय आहेत. या करारात दृढ राहिल्यास देव अडथळे दूर करतो, जखमा बऱ्या करतो, कुटुंबांना पुन्हा उभारी देतो आणि नवे मार्ग उघडतो — हे दाखवते की खरे नूतनीकरण आणि तारण फक्त येशूमध्येच मिळते."
    },
    "subtitles": "/assets/prayers-subtitle/b30dec.json",
    "duration": "10:48"
  },
  {
    "id": 105,
    "title": {
      "zh": "我们的每日灵粮 - 29/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 29/12/2025",
      "en": "Our Daily Bread - 29/12/2025",
      "hi": "हमारी दैनिक रोटी - 29/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 29/12/2025",
      "te": "మా దైనందిన ఆహారం - 29/12/2025",
      "fr": "Notre Pain Quotidien - 29/12/2025",
      "es": "Nuestro Pan Diario - 29/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 29/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 29/12/2025"
    },
    "date": "December 29, 2025",
    "video": "https://youtu.be/nFGGnhcy_ug",
    "content": {
      "en": "The message teaches that true faith is not based on signs or proofs. In John 20, the disciples believed after five visible signs at the empty tomb — the stone moved, the linen cloths, the head cloth placed separately. But Jesus later teaches Thomas that real faith is believing even without seeing.\n\nThis is called Marian faith — Mother Mary believed without any visible signs or narratives. After the Resurrection, she appears only in prayer with the apostles, not seeking or needing miracles. Her faith stands above the apostles because it rests purely in trust and surrender.\n\nTherefore, believers are invited to trust God even when prayers seem unanswered or God seems silent. According to Galatians 5:6, what matters is faith active through love — a faith that continues loving, believing, and standing firm even when there is no sign.",
      "zh": "这篇信息教导我们，真正的信仰不是建立在迹象或证明之上。在约翰圣福音第20章，门徒因看见坟墓的五个迹象而相信——石头被挪开、细麻布和单独卷起的头巾。但耶稣后来教导多马：真正的信仰是不看见也能相信。\n\n这被称为“玛利亚信仰”——圣母玛利亚在没有任何迹象或显现时仍然相信。复活之后，她只与宗徒们一起祈祷，而不是寻求奇迹。她的信仰高于宗徒，因为她完全依靠信任和交托。\n\n因此，信徒被邀请在祈祷似乎被拒绝、神似乎无声的时候仍然信靠祂。加拉太书5:6教导：真正重要的是因爱而发挥作用的信心——一种即使没有迹象仍继续爱、相信并坚定站立的信心。",
      "bn": "বার্তাটি শিক্ষা দেয় যে প্রকৃত বিশ্বাস চিহ্ন বা প্রমাণের উপর নির্ভর করে না। যোহন ২০-এ, শিষ্যরা পাঁচটি দৃশ্যমান প্রমাণ দেখে বিশ্বাস করেছিল — পাথর সরানো, কাপড় পড়ে থাকা, এবং আলাদা করে মোড়ানো মাথার কাপড়। কিন্তু যীশু পরে থোমাসকে শিক্ষা দেন যে সত্যিকারের বিশ্বাস হলো না দেখে বিশ্বাস করা।\n\nএটিকে বলা হয় মেরিয়ান বিশ্বাস — মাতা মরিয়ম কোনো দৃশ্যমান নিদর্শন বা কাহিনী ছাড়াই বিশ্বাস করেছিলেন। পুনরুত্থানের পরে, তিনি শুধু প্রেরিতদের সাথে প্রার্থনায় উপস্থিত ছিলেন, অলৌকিকতা খোঁজেননি। তার বিশ্বাস প্রেরিতদের থেকেও উচ্চতর, কারণ তা সম্পূর্ণ আস্থা ও সমর্পণের উপর দাঁড়িয়ে।\n\nসুতরাং বিশ্বাসীদের আমন্ত্রণ করা হচ্ছে — যখন প্রার্থনা উত্তরহীন থাকে বা ঈশ্বর নীরব মনে হয়, তবুও বিশ্বাসে স্থির থাকার জন্য। গালাতীয় ৫:৬ বলে — ভালোবাসার মাধ্যমে কার্যকর হওয়া বিশ্বাসই সবচেয়ে গুরুত্বপূর্ণ।",
      "hi": "यह संदेश सिखाता है कि सच्चा विश्वास संकेतों या प्रमाणों पर आधारित नहीं होता। यूहन्ना 20 में, चेले पाँच दिखाई देने वाले चिन्हों को देखकर विश्वास करते हैं — पत्थर हटना, कफ़न के कपड़े, और सिर पर का कपड़ा अलग से रखा हुआ। परन्तु यीशु बाद में थोमा से कहते हैं कि सच्चा विश्वास बिना देखे भी मानना है।\n\nइसे मरियम का विश्वास कहा जाता है — माता मरियम ने बिना किसी चमत्कार या कथा के भी विश्वास किया। पुनरुत्थान के बाद वे केवल प्रेरितों के साथ प्रार्थना में दिखती हैं, कोई चिन्ह नहीं माँगतीं। उनका विश्वास प्रेरितों से भी उच्च है क्योंकि वह पूर्ण समर्पण और भरोसे पर आधारित है।\n\nइसलिए विश्वासियों को आमंत्रण है — जब प्रार्थनाएँ अनुत्तरित लगती हैं या देव मौन दिखते हैं, तब भी उस पर विश्वास बनाए रखें। गलातियों 5:6 कहता है कि सबसे महत्वपूर्ण है प्रेम के द्वारा सक्रिय विश्वास।",
      "ta": "உண்மையான விசுவாசம் அடையாளங்களிலும் ஆதாரங்களிலும் அல்ல என்பதை இந்த செய்தி கற்பிக்கிறது. யோவான் 20-ல், சீடர்கள் கல்லறையில் காணப்பட்ட ஐந்து அடையாளங்களைப் பார்த்து நம்பினர் — உருண்ட கல், ஆடைகள், தனியாகச் சுருட்டப்பட்டத் தலைத் துணி. ஆனால் இயேசு தோமாவிடம் உண்மையான விசுவாசம் என்பது பார்க்காமல் நம்புவது என்று கற்பிக்கிறார்.\n\nஇதுவே மரியாவின் விசுவாசம் — எந்த அடையாளமும் இல்லாமல் முழு ஒப்படைப்பு மற்றும் நம்பிக்கையுடன் நம்பிய விசுவாசம். உயிர்த்தெழுதலுக்குப் பிறகு, மரியா வெறும் சீடர்களுடன் ஜெபத்தில் மட்டும் காணப்பட்டார், அதிசயங்களைத் தேடவில்லை. அவரது விசுவாசம் மிக உயர்ந்தது.\n\nஎனவே, ஜெபங்களுக்கு பதில் இல்லாதபோதும், தேவன் மௌனமாகத் தோன்றினாலும், நம்பிக்கையில் நிலைத்திருக்க இந்த செய்தி அழைக்கிறது. கலாத்தியர் 5:6 — அன்பினால் செயல்படும் விசுவாசமே முக்கியம் என்று கூறுகிறது.",
      "te": "నిజమైన విశ్వాసం గుర్తులు లేదా ఆధారాలపై ఆధారపడదని ఈ సందేశం బోధిస్తుంది. యోహాను 20లో, శిష్యులు సమాధి వద్ద ఐదు సూచనలు చూసి నమ్మారు — రాయి తొలగించబడింది, గుడ్డలు, ప్రత్యేకంగా చుట్టిన తల గుడ్డు. కానీ యేసు తరువాత తోమాకు బోధించాడు — నిజమైన విశ్వాసం అంటే చూడకుండానే నమ్మడం.\n\nదీన్నే మరియమ్మ విశ్వాసం అంటారు — ఎటువంటి అద్భుతాలు లేకుండానే, ఆమె పూర్తిగా దేవునిపై ఆధారపడి నమ్మింది. పునరుత్థానము తరువాత, ఆమె శిష్యులతో కేవలం ప్రార్థనలో మాత్రమే కనిపించింది, అద్భుతాలు కోరలేదు.\n\nఅందువల్ల, ప్రార్థనలు ఫలితం ఇవ్వనప్పటికీ, దేవుడు నిశ్శబ్దంగా కనిపించినప్పటికీ, నమ్మకం కొనసాగించాలని ఈ సందేశం ఆహ్వానిస్తుంది. గలతీయులకు 5:6 ప్రకారం — ప్రేమ ద్వారా క్రియాశీలమయ్యే విశ్వాసమే అసలు ముఖ్యమైంది.",
      "fr": "Le message enseigne que la véritable foi ne dépend pas des signes ou des preuves. Dans Jean 20, les disciples croient après avoir vu cinq signes visibles — la pierre déplacée, les linges, et le linge de tête roulé séparément. Mais Jésus enseigne plus tard à Thomas que la vraie foi consiste à croire sans voir.\n\nC'est ce qu'on appelle la foi mariale — la Vierge Marie a cru sans aucun signe ni miracle visible. Après la Résurrection, elle apparaît seulement en prière avec les apôtres, ne cherchant aucun miracle. Sa foi dépasse celle des apôtres car elle repose sur la confiance et l'abandon total.\n\nAinsi, les croyants sont invités à faire confiance à Dieu même lorsque les prières restent sans réponse ou que Dieu semble silencieux. Galates 5:6 dit que ce qui compte, c'est la foi agissant par l'amour.",
      "es": "El mensaje enseña que la verdadera fe no depende de señales o pruebas. En Juan 20, los discípulos creyeron después de ver cinco señales visibles — la piedra movida, los lienzos, y el sudario enrollado aparte. Pero Jesús enseña luego a Tomás que la verdadera fe es creer sin ver.\n\nEsto se llama fe mariana — la Virgen María creyó sin necesidad de señales ni milagros. Después de la Resurrección, aparece solo en oración con los apóstoles, sin buscar maravillas. Su fe está por encima de la de los apóstoles porque se basa en plena confianza y entrega.\n\nPor eso, los creyentes son invitados a confiar en Dios incluso cuando las oraciones no tienen respuesta o Dios parece callado. Gálatas 5:6 enseña que lo que importa es una fe que actúa por medio del amor.",
      "kn": "ನಿಜವಾದ ನಂಬಿಕೆ ಗುರುತುಗಳು ಅಥವಾ ಸಾಬೀತುಗಳ ಮೇಲೆ ಆಧಾರಿಸಿದುದಲ್ಲ ಎಂದು ಈ ಸಂದೇಶವು ಬೋಧಿಸುತ್ತದೆ. ಯೋಹಾನ 20ರಲ್ಲಿ, ಶಿಷ್ಯರು ಸಮಾಧಿಯಲ್ಲಿದ್ದ ಐದು ಲಕ್ಷಣಗಳನ್ನು ನೋಡಿ ನಂಬಿದರು — ಕಲ್ಲು ಸರಿಯುವುದು, ಬಟ್ಟೆಗಳು, ಪ್ರತ್ಯೇಕವಾಗಿ ಸುತ್ತಿದ ತಲೆಯ ಬಟ್ಟೆ. ಆದರೆ ಯೇಸು ನಂತರ ತೋಮಾಸನಿಗೆ ನಿಜವಾದ ನಂಬಿಕೆ ಎಂದರೆ ನೋಡುವುದಿಲ್ಲದೆ ನಂಬುವುದೆಂದು ಬೋಧಿಸುತ್ತಾನೆ.\n\nಇದನ್ನು ಮೇರಿಯನ್ ನಂಬಿಕೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ — ಮರಿಯಮ್ಮ ಯಾವುದೇ ಗುರುತುಗಳು ಅಥವಾ ಅದ್ಭುತಗಳು ಇಲ್ಲದೆ ದೇವರ ಮೇಲೆ ಸಂಪೂರ್ಣ ಸಮರ್ಪಣೆ ಮತ್ತು ಭರವಸೆಯೊಂದಿಗೆ ನಂಬಿದರು. ಪುನರುತ್ಥಾನದ ನಂತರ, ಅವರು ಕೇವಲ ಶಿಷ್ಯರೊಂದಿಗೆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಮಾತ್ರ ಕಾಣಿಸಿಕೊಂಡರು.\n\nಆದ್ದರಿಂದ, ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಉತ್ತರ ಸಿಗದಿದ್ದರೂ, ದೇವರು ಮೌನವಾಗಿದ್ದರೂ, ನಂಬಿಕೆಯಲ್ಲಿ ದೃಢವಾಗಿರಲು ಈ ಸಂದೇಶ ಕರೆಯುತ್ತದೆ. ಗಲಾತ್ಯದವರಿಗೆ 5:6 — ಪ್ರೀತಿಯಿಂದ ಕ್ರಿಯಾಶೀಲವಾಗುವ ನಂಬಿಕೆಯೇ ಮುಖ್ಯ ಎಂದು ಹೇಳುತ್ತದೆ.",
      "mr": "हा संदेश शिकवतो की खरा विश्वास चिन्हे किंवा पुराव्यावर आधारित नसतो. योहान 20 मध्ये, शिष्यांनी पाच चिन्हे पाहून विश्वास ठेवला — दगड हटलेला, कफनाचे कपडे, आणि वेगळे गुंडाळलेले डोकेरूमाल. पण येशू नंतर थोमाला शिकवतो — खरा विश्वास म्हणजे न पाहताही विश्वास ठेवणे.\n\nयाला मरियमचा विश्वास म्हणतात — माता मरियम कोणत्याही चिन्हाशिवाय, पूर्ण समर्पण आणि विश्वासाने जगल्या. पुनरुत्थानानंतर त्या फक्त प्रेषितांसोबत प्रार्थनेत दिसतात, चमत्कार शोधत नाहीत.\n\nम्हणून विश्वासणाऱ्यांना आमंत्रण आहे — प्रार्थना अनुत्तरित राहिल्या तरी, देव शांत दिसला तरी, विश्वास टिकवून ठेवावा. गलतीकरांस 5:6 — प्रेमामुळे कार्य करणारा विश्वासच खरा महत्वाचा."
    },
    "subtitles": "/assets/prayers-subtitle/b29dec.json",
    "duration": "16:03"
  },
  {
    "id": 104,
    "title": {
      "zh": "我们的每日灵粮 - 28/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 28/12/2025",
      "en": "Our Daily Bread - 28/12/2025",
      "hi": "हमारी दैनिक রोटी - 28/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 28/12/2025",
      "te": "మా దైనందిన ఆహారం - 28/12/2025",
      "fr": "Notre Pain Quotidien - 28/12/2025",
      "es": "Nuestro Pan Diario - 28/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 28/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 28/12/2025"
    },
    "date": "December 28, 2025",
    "video": "https://youtu.be/WVwsIN02e8s",
    "content": {
      "zh": "腓立比书 2:15 教导我们，信徒必须在弯曲悖谬的世代中保持纯洁无瑕，如光照耀。这在南非会计总长 Geo 的见证中得到体现：即使面对背叛、腐败，以及律师泄露机密资料，他仍被主提醒不可以扭曲与欺骗回应。\n\n这教导强调，胜利来自主，而不是依靠世俗的手段。当我们用不尊荣的方式回应不尊荣时，我们就拦阻了神的介入。问题不是神的能力改变，而是我们的心变得弯曲。保持正直、纯洁和忠心，使神能大能工作，并赐下非凡的经历。",
      "bn": "ফিলিপীয় ২:১৫ শেখায় যে বিশ্বাসীদের অবশ্যই বিকৃত ও অধার্মিক প্রজন্মের মাঝেও নির্দোষ ও নিষ্পাপ থাকতে হবে এবং আলোর মতো জ্বলতে হবে। এই বার্তা দক্ষিণ আফ্রিকার হিসাব মহানিরীক্ষক জিও-এর সাক্ষ্যের মাধ্যমে প্রকাশিত হয়: বিশ্বাসঘাতকতা, দুর্নীতি এবং তার গোপন তথ্য আইনজীবীদের দ্বারা ফাঁস হওয়া সত্ত্বেও, প্রভু তাকে শিখিয়েছিলেন যেন সে প্রতারণা ও বিকৃতি দিয়ে প্রতিক্রিয়া না দেয়।\n\nএই অন্তর্দৃষ্টি জোর দেয় যে আমাদের যুদ্ধের বিজয় আসে প্রভুর কাছ থেকে, জাগতিক অস্ত্র থেকে নয়। যখন আমরা অসম্মানের জবাবে অসম্মান করি, তখন আমরা ঈশ্বরের হস্তক্ষেপকে বাধা দিই। সমস্যা ঈশ্বরের শক্তিতে নয়, আমাদের হৃদয় বিকৃত হয়ে যায়। সৎ, বিশুদ্ধ ও বিশ্বস্ত থাকা ঈশ্বরকে আমাদের পক্ষে শক্তিশালীভাবে কাজ করতে এবং অসাধারণ অভিজ্ঞতা দিতে সক্ষম করে।",
      "en": "Philippians 2:15 teaches that believers must remain blameless and innocent, shining as lights in a crooked and perverse generation. This message is reflected through the testimony of Accountant General Geo from South Africa, who faced betrayal, corruption, and the leaking of his confidential data by his own lawyers, yet the Lord instructed him not to respond with the same distortion and deception.\n\nThe insight emphasizes that victory in our battles comes from the Lord, not from using worldly weapons. When we react to dishonor by acting dishonorably, we hinder God’s intervention. It is not that God's power changes—rather, our own hearts become crooked. Remaining upright, pure, and faithful allows God to work powerfully on our behalf and grant extraordinary experiences.",
      "hi": "फिलिप्पियों 2:15 सिखाता है कि विश्वासियों को टेढ़े-मेढ़े और दुष्ट पीढ़ी के बीच निर्दोष और निष्कलंक रहना चाहिए और जगत में ज्योति के समान चमकना चाहिए। यह संदेश दक्षिण अफ्रीका के अकाउंटेंट जनरल जियो की गवाही में दिखाई देता है, जिन्होंने विश्वासघात, भ्रष्टाचार और अपने वकीलों द्वारा गोपनीय डेटा के लीक होने का सामना किया, फिर भी प्रभु ने उनसे कहा कि वे भी उसी विकृति और छल से प्रतिक्रिया न दें।\n\nयह अंतर्दृष्टि ज़ोर देती है कि हमारी लड़ाइयों में विजय प्रभु से आती है, न कि सांसारिक हथियारों से। जब हम अपमान का उत्तर अपमान से देते हैं, तो हम देव के हस्तक्षेप को रोक देते हैं। समस्या देव की सामर्थ्य में नहीं है, बल्कि हमारे हृदय टेढ़े हो जाते हैं। सीधे, पवित्र और विश्वासयोग्य बने रहना देव को हमारे लिए सामर्थ्यपूर्वक कार्य करने और अद्भुत अनुभव देने में सक्षम बनाता है।",
      "ta": "பிலிப்பியர் 2:15 விசுவாசிகள் ஒரு வளைந்த மற்றும் தீய தலைமுறையின் நடுவில் குற்றமற்றவர்களாகவும் நிர்ப்பழுக்கமற்றவர்களாகவும் இருந்து, உலகில் விளக்குகளாக பிரகாசிக்க வேண்டும் என்று போதிக்கிறது. இந்த செய்தி தென் ஆப்ரிக்காவின் கணக்காய்வாளர் ஜெனரல் ஜியோவின் சாட்சியத்தில் வெளிப்படுகிறது – துரோகம், ஊழல், மற்றும் தனது வழக்கறிஞர்களால் ரகசிய தரவு வெளியிடப்பட்டபோதிலும், அவர் அதே வகை மோசத்தாலும் சதியாலும் பதிலளிக்க வேண்டாம் என்று ஆண்டவர் அறிவுறுத்தினார்.\n\nஇந்த பார்வை வலியுறுத்துவது என்னவெனில், வெற்றி ஆண்டவரிடமிருந்து வருகிறது – உலக ஆயுதங்களிலிருந்து அல்ல. நாம் அவமதிப்புக்கு அவமதிப்பாக பதிலளிக்கும் போது, தேவனின் தலையீட்டை நாம் தடுக்கிறோம். பிரச்சனை தேவனின் சக்தி மாறுவதல்ல, எங்கள் இருதயம் வளைந்து விடுகிறது. நேர்மையிலும், தூய்மையிலும், விசுவாசத்திலும் நிலைத்திருப்பது தேவன் நம் வாழ்வில் வல்லமையாகச் செயல்பட்டு அற்புத அனுபவங்களை அளிக்கச் செய்கிறது.",
      "te": "ఫిలిప్పీయులు 2:15 చెప్పేది ఏమిటంటే, వంకర మరియు దుష్టమైన తరానికి మధ్య విశ్వాసులు నిందలేనివారిగా, నిర్దోషులుగా ఉండాలి మరియు ప్రపంచంలో వెలుగుల్లా ప్రకాశించాలి. ఈ సందేశం దక్షిణాఫ్రికా అకౌంటెంట్ జనరల్ జియో సాక్ష్యంలో కనిపిస్తుంది – అతను విశ్వాసఘాతం, అవినీతి మరియు తన న్యాయవాదులు రహస్య డేటాను లీక్ చేయడం వంటి పరిస్థితులను ఎదుర్కొన్నప్పటికీ, ప్రభువు అతనికి అదే వంకరత మరియు మోసం ద్వారా ప్రతిస్పందించవద్దని చెప్పాడు.\n\nఈ ఆత్మీయ అవగాహన చెబుతుందేమిటంటే, మన యుద్ధాలలో విజయము ప్రభువునుండే వస్తుంది, లోకపు ఆయుధాల నుండి కాదు. మనము అవమానానికి అవమానం తోనే ప్రతిస్పందించినప్పుడు, మనమే దేవుని జోక్యాన్ని అడ్డుకుంటాము. సమస్య దేవుని శక్తిలో కాదు – మన హృదయమే వంకర అవుతుంది. నిష్కళంకంగా, పవిత్రంగా, నమ్మకంగా నిలబడడం దేవుని మనకొరకు బలంగా പ്രവർത്തించడానికి మరియు అసాధారణ అనుభవాలను అనుగ్రహించడానికి వీలు కల్పిస్తుంది.",
      "fr": "Philippiens 2:15 enseigne que les croyants doivent rester irréprochables et purs, brillant comme des lumières au milieu d'une génération corrompue et perverse. Ce message se reflète dans le témoignage de Geo, Comptable Général d’Afrique du Sud, qui a subi trahison, corruption, et fuite de données confidentielles par ses propres avocats, et pourtant le Seigneur lui a demandé de ne pas répondre par la même tromperie.\n\nCette réflexion souligne que la victoire dans nos combats vient du Seigneur, et non des armes du monde. Lorsque nous répondons au déshonneur par le déshonneur, nous bloquons l’intervention de Dieu. Le problème ne vient pas de la puissance de Dieu, mais de nos cœurs qui deviennent tordus. Rester droit, pur et fidèle permet à Dieu d’agir puissamment en notre faveur et d’accorder des expériences extraordinaires.",
      "es": "Filipenses 2:15 enseña que los creyentes deben permanecer irreprensibles e inocentes, brillando como luces en una generación torcida y perversa. Este mensaje se refleja en el testimonio del Contador General Geo de Sudáfrica, quien enfrentó traición, corrupción y la filtración de sus datos confidenciales por sus propios abogados, sin embargo, el Señor le instruyó a no responder con la misma distorsión o engaño.\n\nEl mensaje enfatiza que la victoria en nuestras batallas viene del Señor, no del uso de armas mundanas. Cuando reaccionamos al deshonor actuando deshonrosamente, impedimos la intervención de Dios. No es que el poder de Dios cambie — es nuestro corazón el que se vuelve torcido. Mantenernos rectos, puros y fieles permite que Dios obre poderosamente a nuestro favor y nos conceda experiencias extraordinarias.",
      "kn": "ಫಿಲಿಪ್ಪಿಯರ 2:15 ವಿಶ್ವಾಸಿಗಳು ಟೇಡು ಮತ್ತು ದುರಾಚಾರದ ಪೀಳಿಗೆಯ ಮಧ್ಯೆ ನಿರ್ದೋಷಿಗಳಾಗಿ, ಜಗತ್ತಿನಲ್ಲಿ ಬೆಳಕುಗಳಂತೆ ಪ್ರಕಾಶಿಸಬೇಕು ಎಂದು ಬೋಧಿಸುತ್ತದೆ. ಈ ಸಂದೇಶ ದಕ್ಷಿಣ ಆಫ್ರಿಕದ ಅಕೌಂಟೆಂಟ್ ಜನರಲ್ ಜಿಯೋ ಅವರ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಕಾಣುತ್ತದೆ — ಅವರು ದ್ರೋಹ, ಭ್ರಷ್ಟಾಚಾರ ಮತ್ತು ವಕೀಲರಿಂದ ರಹಸ್ಯ ಮಾಹಿತಿಯ ಸೋರಿಕೆ ಎದುರಿಸಿದರೂ, ಅದೇ ವಂಚನೆ ಮೂಲಕ ಪ್ರತಿಕ್ರಿಯಿಸಬಾರದು ಎಂದು ಕರ್ತನು ಅವರಿಗೆ ಬೋಧಿಸಿದನು.\n\nಈ ಒಳನೋಟವು ನಮ್ಮ ಯುದ್ಧಗಳಲ್ಲಿ ಜಯವು ಕರ್ತನಿಂದ ಬರುತ್ತದೆ — ಲೋಕದ ಶಸ್ತ್ರಾಸ್ತ್ರಗಳಿಂದ ಅಲ್ಲ ಎಂದು ಒತ್ತಿ ಹೇಳುತ್ತದೆ. ನಾವು ಅವಮಾನಕ್ಕೆ ಅವಮಾನದಿಂದ ಪ್ರತಿಕ್ರಿಯಿಸಿದಾಗ, ದೇವರ ಮಧ್ಯಸ್ಥಿಕೆಯನ್ನು ನಾವು ತಡೆಗಟ್ಟುತ್ತೇವೆ. ಸಮಸ್ಯೆ ದೇವರ ಶಕ್ತಿಯಲ್ಲಿ ಅಲ್ಲ — ನಮ್ಮ ಹೃದಯವೇ ಟೇಡಾಗುತ್ತದೆ. ನೀತಿವಂತಿಕೆ, ಪರಿಶುದ್ಧತೆ ಮತ್ತು ನಂಬಿಕೆಯಲ್ಲಿ ನಿಂತರೆ ದೇವರು ನಮ್ಮ ಪರ ಬಲವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿ ಅಸಾಧಾರಣ ಅನುಭವಗಳನ್ನು ಅನುಗ್ರಹಿಸುತ್ತಾನೆ.",
      "mr": "फिलिप्पैकर 2:15 शिकवते की विश्वासूंनी वाकडी-तिडकी आणि दुष्ट पिढीच्या मध्यभागी निर्दोष व निष्कलंक राहिले पाहिजे आणि जगात प्रकाशासारखे चमकले पाहिजे. हा संदेश दक्षिण आफ्रिकेतील अकाउंटंट जनरल जियो यांच्या साक्षीमध्ये दिसतो — त्यांनी विश्वासघात, भ्रष्टाचार आणि स्वतःच्या वकिलांनी गोपनीय माहिती लीक करण्याचा अनुभव घेतला, तरी प्रभुने त्यांना त्याच विकृती आणि फसवणुकीने प्रतिसाद देऊ नका असे सांगितले.\n\nही अंतर्दृष्टी अधोरेखित करते की आपल्या लढायांतील विजय प्रभूकडून येतो — सांसारिक शस्त्रांमधून नाही. जेव्हा आपण अपमानाला अपमानाने उत्तर देतो, तेव्हा आपण देवाच्या हस्तक्षेपाला अडथळा आणतो. समस्या देवाच्या सामर्थ्यात नाही — आपले हृदय वाकडे होते. सरळ, पवित्र आणि विश्वासू राहणे हे देवाला आपल्या वतीने शक्तीने कार्य करण्यास आणि विलक्षण अनुभव देण्यास सक्षम बनवते."
    },
    "subtitles": "/assets/prayers-subtitle/b28dec.json",
    "duration": "9:42"
  },
  {
    "id": 103,
    "title": {
      "zh": "我们的每日灵粮 - 27/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 27/12/2025",
      "en": "Our Daily Bread - 27/12/2025",
      "hi": "हमारी दैनिक রोटी - 27/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 27/12/2025",
      "te": "మా దైనందిన ఆహారం - 27/12/2025",
      "fr": "Notre Pain Quotidien - 27/12/2025",
      "es": "Nuestro Pan Diario - 27/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 27/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 27/12/2025"
    },
    "date": "December 27, 2025",
    "video": "https://youtu.be/N-MyscRA9ec",
    "content": {
      "zh": "他反思《马太圣福音》21:32，指出信德与悔改总是相连。一个人若自称有信仰，却不每天悔改，在圣福音眼中就不算真正的信徒。悔改意味着承认我们偏离了天主的爱，并愿意纠正自己——它必须持续进行，不是一次性的事。\n\n他以伯多禄为例说明，伯多禄否认耶稣，是因为那一刻他把自己看得比主更重要。今天，当我们把工作、学习或其他事情放在天主之前，这也是一种否认。伯多禄痛哭并终身悔改，显示悔改是一生的旅程，唯有持续悔改的人才被天主视为真正的信徒。",
      "bn": "তিনি মথি ২১:৩২ নিয়ে ব্যাখ্যা করেন যে বিশ্বাস ও পাপস্বীকার সবসময় একসাথে চলে। যিনি বিশ্বাস দাবি করেন কিন্তু প্রতিদিন পাপস্বীকার করেন না—গসপেলের চোখে তিনি প্রকৃত বিশ্বাসী নন। পাপস্বীকার মানে ঈশ্বরের প্রেম থেকে দূরে সরে যাওয়ার কথা স্বীকার করা এবং নিজেকে সংশোধন করা—এটি একবারের কাজ নয়, বরং অবিরত চলতে হবে।\n\nতিনি পিতরের উদাহরণ দেন: পিতর যিশুকে অস্বীকার করেছিলেন কারণ দুর্বল মুহূর্তে সে নিজেকে ঈশ্বরের চেয়ে বেশি গুরুত্ব দিয়েছিল। আজও, যখন আমরা কাজ, পড়াশোনা বা অন্য কিছুকে ঈশ্বরের উপরে রাখি—এটিও অস্বীকারের এক রূপ। পিতর সারাজীবন কেঁদে ও পাপস্বীকার করে গেছেন—এটি দেখায় যে পাপস্বীকার আজীবনের যাত্রা, এবং যারা অবিরত থাকে—তাদেরই ঈশ্বর সত্য বিশ্বাসী মনে করেন।",
      "en": "He reflects on Matthew 21:32, explaining that faith and repentance are always connected. A person who claims to have faith but does not repent daily is not considered a believer in the eyes of the Gospel. Repentance means admitting when we move away from God's love and correcting ourselves — it must be ongoing, not something done once long ago.\n\nUsing Peter as an example, he says that Peter denied Jesus because he placed himself above God in a moment of weakness. Today, when we put jobs, studies, or other priorities above God, it is also a form of denial. Peter wept and repented all his life, showing that repentance is a lifelong journey, and only those who continuously repent are seen as true believers.",
      "hi": "वे मत्ती 21:32 पर विचार करते हुए बताते हैं कि विश्वास और मन-परिवर्तन (पश्चाताप) हमेशा जुड़े हुए हैं। जो व्यक्ति विश्वास का दावा करता है लेकिन प्रतिदिन पश्चाताप नहीं करता—gospel की दृष्टि में वह सच्चा विश्वासी नहीं है। पश्चाताप का अर्थ है यह स्वीकार करना कि हम देव के प्रेम से दूर चले गए हैं और स्वयं को सुधारना—यह एक बार का नहीं बल्कि निरंतर चलने वाली प्रक्रिया है।\n\nवे पतरस का उदाहरण देते हैं: पतरस ने यीशु का इंकार किया क्योंकि उस क्षण उसने स्वयं को देव से बड़ा माना। आज जब हम नौकरी, पढ़ाई या अन्य कार्यों को देव से ऊपर रखते हैं—यह भी उसी प्रकार का इंकार है। पतरस ने जीवनभर रोते हुए पश्चाताप किया—यह दिखाता है कि पश्चाताप एक आजीवन यात्रा है, और जो निरंतर पश्चाताप करते रहते हैं—उन्हें ही देव सच्चा विश्वासी मानते हैं।",
      "ta": "அவர் மத்தேயு 21:32-ஐ சிந்திக்கையில், விசுவாசமும் மனந்திரும்புதலும் எப்போதும் ஒன்றோடொன்று இணைந்தவை என்று விளக்குகிறார். தினமும் மனந்திரும்பாத ஒருவர்—சுவிசேஷத்தின்படி உண்மையான விசுவாசி அல்லர். மனந்திரும்புதல் என்பது நாம் தேவனின் அன்பிலிருந்து விலகினோம் என்பதை உணர்ந்து திருத்திக் கொள்வது — இது வாழ்நாள் முழுவதும் தொடர வேண்டியது.\n\nபேதுருவின் உதாரணத்தைத் தருகிறார்: பேதுரு இயேசுவை மறுத்தார், ஏனெனில் அந்தக் கணத்தில் தன்னை ஆண்டவரைவிட பெரியவனாகக் கருதினார். இன்று நாமும் வேலை, கல்வி, பொறுப்புகளை தேவனை விட மேலாகக் கருதினால் — அதுவும் மறுப்பே. பேதுரு வாழ்நாள் முழுவதும் அழுதும் மனந்திரும்பியும் வாழ்ந்தார் — மனந்திரும்புதல் வாழ்நாள் பயணம் என்பதை இது காட்டுகிறது.",
      "te": "అతను మత్తయి 21:32ను వివరించి, విశ్వాసం మరియు పశ్చాత్తాపం ఎల్లప్పుడూ కలిసి ఉండాలని చెబుతున్నాడు. ప్రతిరోజూ పశ్చాత్తాపం చేయని వారు — సువార్త ప్రకారం నిజమైన విశ్వాసులు కాదు. పశ్చాత్తాపం అంటే దేవుని ప్రేమ నుండి దూరమైనందుకు అంగీకరించడం మరియు మనల్ని మార్చుకోవడం — ఇది నిరంతరం కొనసాగాలి.\n\nఅతను పేతురు ఉదాహరణను చెబుతాడు: పేతురు యేసును నిరాకరించాడు, ఎందుకంటే ఆ క్షణంలో తనను దేవునికంటే ముఖ్యంగా చూశాడు. నేడు మనం ఉద్యోగం, చదువు వంటి వాటిని దేవునికంటే ముందుగా ఉంచితే — అదికూడా నిరాకరణే. పేతురు జీవితాంతం ఏడ్చి, పశ్చాత్తాపం చేశాడు — పశ్చాత్తాపం జీవితాంతం చేసే ప్రయాణమని ఇది చూపిస్తుంది.",
      "fr": "Il réfléchit sur Matthieu 21:32 et explique que la foi et la repentance sont toujours liées. Une personne qui prétend avoir la foi mais ne se repent pas quotidiennement n’est pas considérée comme croyante aux yeux de l’Évangile. Se repentir signifie reconnaître lorsque nous nous éloignons de l’amour de Dieu et nous corriger — cela doit être continu.\n\nPrenant Pierre comme exemple, il dit que Pierre a renié Jésus parce qu’il s’est mis au-dessus de Dieu dans un moment de faiblesse. Aujourd’hui, lorsque nous plaçons notre travail, nos études ou nos priorités avant Dieu, c’est aussi une forme de reniement. Pierre a pleuré et s’est repenti toute sa vie — montrant que la repentance est un voyage à vie.",
      "es": "Reflexiona sobre Mateo 21:32, explicando que la fe y el arrepentimiento siempre están conectados. Una persona que dice tener fe pero no se arrepiente diariamente no es considerada creyente según el Evangelio. Arrepentirse significa reconocer cuando nos alejamos del amor de Dios y corregirnos — debe ser continuo.\n\nUsando a Pedro como ejemplo, dice que Pedro negó a Jesús porque en un momento de debilidad se puso por encima de Dios. Hoy, cuando ponemos trabajo, estudios o prioridades antes que Dios, también es una negación. Pedro lloró y se arrepintió toda su vida — mostrando que el arrepentimiento es un viaje de por vida.",
      "kn": "ಅವರು ಮತ್ತಾಯ 21:32 ಕುರಿತು ಹೇಳುತ್ತಾರೆ — ನಂಬಿಕೆ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪ ಯಾವಾಗಲೂ ಒಟ್ಟಿಗೆ ಇರುತ್ತವೆ. ಪ್ರತಿ ದಿನ ಪಶ್ಚಾತ್ತಾಪ ಮಾಡದವನು — ಸುವಾರ್ತೆಯ ದೃಷ್ಟಿಯಲ್ಲಿ ನಿಜವಾದ ವಿಶ್ವಾಸಿ ಅಲ್ಲ. ಪಶ್ಚಾತ್ತಾಪ ಎಂದರೆ ದೇವರ ಪ್ರೀತಿಯಿಂದ ದೂರವಾದದ್ದು ಒಪ್ಪಿಕೊಂಡು ತಿದ್ದಿಕೊಳ್ಳುವುದು — ಇದು ನಿರಂತರವಾಗಿ ನಡೆಯಬೇಕು.\n\nಪೇತ್ರನ ಉದಾಹರಣೆಯಲ್ಲಿ — ಪೇತ್ರನು ಯೇಸುವನ್ನು ನಿರಾಕರಿಸಿದನು, ಏಕೆಂದರೆ ಆ ಕ್ಷಣದಲ್ಲಿ ಆತನು ದೇವನಿಗಿಂತ ತನ್ನನ್ನು ಮೇಲು ಎಣಿಸಿದನು. ಇಂದಿಗೂ ನಾವು ಕೆಲಸ, ಅಧ್ಯಯನ, ಇತರವನ್ನು ದೇವನಿಗಿಂತ ಮುಂದೆ ಇಟ್ಟರೆ — ಅದೂ ನಿರಾಕರಣೆಯೇ. ಪೇತ್ರನು ಜೀವನಪೂರ್ಣವಾಗಿ ಪಶ್ಚಾತ್ತಾಪ ಮಾಡಿದ್ದ — ಪಶ್ಚಾತ್ತಾಪ ಜೀವನಪೂರ್ಣ ಪ್ರಯಾಣ ಎಂದು ಇದರಿಂದ ತಿಳಿಯುತ್ತದೆ.",
      "mr": "तो मत्तय 21:32 वर चिंतन करतो आणि सांगतो की विश्वास आणि पश्चात्ताप हे नेहमी जोडलेले असतात. जो व्यक्ती विश्वासाचा दावा करतो पण रोज पश्चात्ताप करत नाही — gospel नुसार तो खरा विश्वासू नाही. पश्चात्ताप म्हणजे देवाच्या प्रेमापासून दूर गेलो याची कबुली देणे आणि स्वतःला सुधारणे — हे सतत चालणारे असते.\n\nतो पेत्राचे उदाहरण देतो: पेत्राने येशूचा इन्कार केला कारण एका क्षणी त्याने स्वतःला देवापेक्षा मोठे मानले. आज आपण नोकरी, अभ्यास किंवा इतर गोष्टी देवापेक्षा वर ठेवतो—तेही एक इन्कारच आहे. पेत्र आयुष्यभर रडत राहिला आणि पश्चात्ताप करत राहिला — हे दाखवते की पश्चात्ताप हा आयुष्यभराचा प्रवास आहे."
    },
    "subtitles": "/assets/prayers-subtitle/b27dec.json",
    "duration": "9:22"
  },
  {
    "id": 102,
    "title": {
      "zh": "我们的每日灵粮 - 26/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 26/12/2025",
      "en": "Our Daily Bread - 26/12/2025",
      "hi": "हमारी दैनिक रोटी - 26/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 26/12/2025",
      "te": "మా దైనందిన ఆహారం - 26/12/2025",
      "fr": "Notre Pain Quotidien - 26/12/2025",
      "es": "Nuestro Pan Diario - 26/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 26/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 26/12/2025"
    },
    "date": "December 26, 2025",
    "video": "https://youtu.be/WehtXsYP48E",
    "content": {
      "zh": "神父反思《德训篇》23:19，该经文说：上主的眼睛“比太阳亮一万倍”。祂看见我们生命中的一切，即使是隐藏的，也没有任何事在祂面前被忽略。\n\n随后，神父分享了一位名叫 Sheeba Raphael 的动物学家的见证。她因显微镜能力不足而无法研究一种极为细小的昆虫。祈祷之后，上主对她说：“我把我的眼睛赐给你。”随后她的视力得到了清晰，仅凭同一台显微镜便顺利完成研究。这显示当我们把软弱交托给天主时，祂会提升我们的能力。\n\n最后，神父提醒，很多人只有在遇到困难时才会想起天主。然而，我们的灵修生活应像军营一样——随时准备、保持警醒、每天连结于天主，而非仅在紧急时才寻求祂。持续的关系让我们预备好领受非凡的恩典。",
      "bn": "পিতা সিরাখ ২৩:১৯ নিয়ে চিন্তা করেন, যেখানে বলা হয়েছে ঈশ্বরের চোখ “সূর্যের থেকেও দশ হাজার গুণ উজ্জ্বল।” তিনি ব্যাখ্যা করেন যে ঈশ্বর আমাদের জীবনের প্রতিটি অংশ দেখেন, এমনকি যা লুকানো থাকে, তাও তাঁর দৃষ্টির বাইরে নয়।\n\nতিনি এরপর একটি ঘটনা শেয়ার করেন – প্রাণীবিজ্ঞানী শিবা রাফায়েল একটি সূক্ষ্ম কীট অধ্যয়ন করতে পারছিলেন না, কারণ তাঁর মাইক্রোস্কোপ যথেষ্ট শক্তিশালী ছিল না। প্রার্থনার পরে ঈশ্বর তাঁকে বললেন: “আমি তোমাকে আমার চোখ দেব,” এবং সঙ্গে সঙ্গে তাঁর চোখে স্পষ্টতা আসে – একই মাইক্রোস্কোপ দিয়েই তিনি কাজ সম্পন্ন করতে সক্ষম হন। এটি দেখায় যে আমরা যখন আমাদের দুর্বলতা ঈশ্বরের কাছে সমর্পণ করি, তখন ঈশ্বর আমাদের সক্ষমতা বাড়িয়ে দেন।\n\nশেষে, পিতা বলেন যে অনেকেই শুধু সমস্যার সময়ই ঈশ্বরকে মনে করে। কিন্তু আমাদের আধ্যাত্মিক জীবন একটি সামরিক শিবিরের মতো হওয়া উচিত – সর্বদা সতর্ক, প্রস্তুত ও প্রতিদিন ঈশ্বরের সাথে সংযুক্ত। অবিচ্ছিন্ন সম্পর্ক আমাদেরকে অসাধারণ কৃপা গ্রহণের জন্য প্রস্তুত করে।",
      "en": "The Father reflects on Sirach 23:19, which says God’s eyes are “ten thousand times brighter than the sun.” He explains that God sees every part of our lives, even what is hidden, and nothing is unnoticed before Him.\n\nHe then shares a testimony of zoologist Sheeba Raphael, who struggled to study a delicate insect because her microscope lacked power. After she prayed, God spoke: “My eyes I give you,” and suddenly she received clarity—using the same microscope she was able to complete her work. This shows that when we surrender our weakness, God upgrades our ability.\n\nFinally, the Father explains that many remember God only when trouble comes. Instead, our spiritual life must be like a military camp—alert, ready, and connected to God every day, not just during emergencies. A continuous relationship prepares us to experience extraordinary grace.",
      "hi": "पिता सिराख 23:19 पर चिंतन करते हैं, जहाँ लिखा है कि देव की आँखें “सूर्य से दस हज़ार गुना अधिक चमकीली” हैं। वे बताते हैं कि देव हमारे जीवन के हर भाग को देखते हैं – यहाँ तक कि जो छिपा हुआ है, वह भी उनसे छिपा नहीं।\n\nवे इसके बाद एक उदाहरण साझा करते हैं — प्राणिविज्ञानी शीबा राफ़ेल एक अत्यंत सूक्ष्म कीट का अध्ययन नहीं कर पा रही थीं क्योंकि उनके माइक्रोस्कोप में क्षमता की कमी थी। प्रार्थना के बाद देव ने उनसे कहा: “मैं तुम्हें अपनी आँखें देता हूँ,” और अचानक उन्हें स्पष्ट दृष्टि मिली — उसी माइक्रोस्कोप से वे अध्ययन पूरा करने में सफल रहीं। यह दर्शाता है कि जब हम अपनी कमजोरी को देव को समर्पित करते हैं, तो वह हमारी क्षमता बढ़ा देते हैं।\n\nअंत में, पिता कहते हैं कि बहुत से लोग केवल परेशानी में ही देव को याद करते हैं। परन्तु हमारी आत्मिक जीवन सेना की छावनी जैसा होना चाहिए — सदैव सतर्क, तैयार और प्रतिदिन देव से जुड़ा हुआ। निरंतर संगति हमें अद्भुत अनुग्रह पाने के लिए तैयार करती है।",
      "ta": "சிராக் 23:19 ஐ தியானிக்கும் தந்தையார் கூறுகிறார் — தேவனுடைய கண்கள் “சூரியனைவிட பத்தாயிரம் மடங்கு பிரகாசமானவை” என்று வசனம் கூறுகிறது. அவர் விளக்குகிறார்: நம் வாழ்க்கையின் ஒவ்வொரு பகுதியையும், மறைந்துள்ளவற்றையும் கூட தேவன் காண்கிறார்; எதுவும் அவரிடத்தில் மறைந்ததல்ல.\n\nபின்னர் அவர் ஒரு சாட்சியை பகிர்கிறார் — உயிரியல் ஆய்வாளரான ஷீபா ராபேல் மிகவும் நுட்பமான ஒரு பூச்சியை ஆய்வு செய்ய முடியவில்லை; ஏனெனில் அவரது நுண்ணோக்கி போதுமான வல்லமை இல்லை. ஜெபித்த பிறகு, தேவன் அவருக்குச் சொன்னார்: “என் கண்களை உனக்குத் தருகிறேன்,” உடனே அவர் தெளிவைப் பெற்றார் — அதே நுண்ணோக்கியைப் பயன்படுத்தி அவர் பணியை வெற்றிகரமாக முடித்தார். இது நம்முடைய பலவீனத்தை தேவனிடம் ஒப்படைக்கும் போது, அவர் நம் திறனை உயர்த்துகிறார் என்பதைக் காட்டுகிறது.\n\nஇறுதியில், தந்தையார் கூறுகிறார்: பலர் சிக்கலான நேரங்களில் மட்டுமே தேவனை நினைவில் கொள்கிறார்கள். ஆனால் நம் ஆன்மீக வாழ்க்கை ஒரு இராணுவ முகாமைப் போல — எப்போதும் விழிப்புணர்வுடன், தயார் நிலையில் மற்றும் தினமும் தேவனோடு இணைந்தும் இருக்க வேண்டும். தொடர்ச்சியான உறவு நமக்கு அசாதாரண கிருபையை அனுபவிக்கத் தயார்படுத்துகிறது.",
      "te": "సిరాక్ 23:19 గురించి తండ్రి ధ్యాన ప్రార్థన చేస్తారు — దేవుని కన్నులు “సూర్యుడికంటే పది వేల రెట్లు ప్రకాశవంతమైనవి” అని వాక్యం చెప్పుతుంది. ఆయన వివరిస్తారు: మన జీవితంలోని ప్రతి భాగాన్ని, దాగి ఉన్నవాటిని కూడా దేవుడు చూస్తాడు; ఏదీ ఆయనకు తెలియకుండా ఉండదు.\n\nఆయన తరువాత ఒక సాక్ష్యం చెబుతారు — జూసాలజిస్ట్ శీబా రాఫెల్ ఒక పలుచటి పురుగు మీద అధ్యయనం చేయలేకపోయింది, ఎందుకంటే ఆమె మైక్రోస్కోపు శక్తి తక్కువగా ఉంది. ఆమె ప్రార్థించిన తర్వాత దేవుడు చెప్పాడు: “నా కన్నులు నీకు ఇస్తాను,” వెంటనే ఆమెకు స్పష్టత వచ్చింది — అదే మైక్రోస్కోపు ఉపయోగించి ఆమె తన పని పూర్తి చేసింది. ఇది మన బలహీనతను దేవునికి అప్పగిస్తే ఆయన మన సామర్థ్యాన్ని పెంచుతాడని చూపిస్తుంది.\n\nచివరగా, తండ్రి వివరిస్తారు — చాలా మంది కష్టాలు వచ్చినప్పుడు మాత్రమే దేవునిని గుర్తు చేసుకుంటారు. కానీ మన ఆత్మీయ జీవితం సైనిక శిబిరంలా ఉండాలి — ఎప్పుడూ అప్రమత్తంగా, సిద్ధంగా, ప్రతిరోజూ దేవునితో అనుబంధం కలిగి. నిరంతర అనుబంధం మనకు అద్భుత కృపను అనుభవించడానికి సిద్ధం చేస్తుంది.",
      "fr": "Le Père médite sur Siracide 23:19, où il est écrit que les yeux de Dieu sont “dix mille fois plus lumineux que le soleil.” Il explique que Dieu voit chaque partie de nos vies, même ce qui est caché, et rien ne Lui échappe.\n\nIl partage ensuite le témoignage de la zoologiste Sheeba Raphael, qui n'arrivait pas à étudier un insecte très délicat car son microscope manquait de puissance. Après avoir prié, Dieu lui dit : « Je te donne Mes yeux », et soudain, elle reçut une clarté nouvelle — avec le même microscope, elle réussit à achever son travail. Cela montre que lorsque nous offrons notre faiblesse à Dieu, Il renforce notre capacité.\n\nEnfin, le Père explique que beaucoup ne se tournent vers Dieu qu’en cas de problème. Pourtant, notre vie spirituelle doit être comme un camp militaire — vigilante, prête et connectée à Dieu chaque jour, et pas seulement dans l’urgence. Une relation continue nous prépare à recevoir une grâce extraordinaire.",
      "es": "El Padre reflexiona sobre Sirácides 23:19, donde se dice que los ojos de Dios son “diez mil veces más brillantes que el sol.” Él explica que Dios ve cada parte de nuestras vidas, incluso lo que está oculto, y nada pasa desapercibido ante Él.\n\nLuego comparte el testimonio de la zoóloga Sheeba Raphael, quien no pudo estudiar un insecto delicado porque su microscopio no tenía la capacidad necesaria. Después de orar, Dios le dijo: “Te doy Mis ojos,” y de repente recibió claridad — con el mismo microscopio terminó su trabajo con éxito. Esto muestra que cuando entregamos nuestra debilidad a Dios, Él aumenta nuestra capacidad.\n\nFinalmente, el Padre explica que muchos recuerdan a Dios solo cuando surgen los problemas. En cambio, nuestra vida espiritual debe ser como un campamento militar — alerta, preparada y conectada con Dios cada día, no solo en emergencias. Una relación continua nos prepara para recibir una gracia extraordinaria.",
      "kn": "ತಂದೆ ಸಿರಾಕ್ 23:19 ಕುರಿತು ಚಿಂತಿಸುತ್ತಾರೆ — ದೇವರ ಕಣ್ಣುಗಳು “ಸೂರ್ಯನಿಗಿಂತ ಹತ್ತು ಸಾವಿರ ಪಟ್ಟು ಹೆಚ್ಚು ಪ್ರಕಾಶಮಾನವಾದವು” ಎಂದು ವಾಕ್ಯ ಹೇಳುತ್ತದೆ. ಅವರು ವಿವರಿಸುತ್ತಾರೆ: ದೇವರು ನಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಭಾಗವನ್ನೂ ನೋಡುತ್ತಾನೆ — ಮರೆವಾದವುಗಳನ್ನೂ ಸೇರಿದಂತೆ; ಯಾವದ್ದೂ ಆತನ ದೃಷ್ಟಿಯಿಂದ ತಪ್ಪುವುದಿಲ್ಲ.\n\nನಂತರ ಅವರು ಜೂಲಾಜಿಸ್ಟ್ ಶೀಬಾ ರಾಫೇಲ್ ಅವರ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ — ಅತ್ಯಂತ ಸೂಕ್ಷ್ಮ ಕೀಟವನ್ನು ಅಧ್ಯಯನ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅವರ ಮೈಕ್ರೋಸ್ಕೋಪ್ ಸಮರ್ಥವಾಗಿರಲಿಲ್ಲ. ಪ್ರಾರ್ಥನೆಯ ನಂತರ ದೇವರು ಹೇಳಿದರು: “ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ನಿನಗೆ ಕೊಡುತ್ತೇನೆ,” ಕೂಡಲೇ ಅವರಿಗೆ ಸ್ಪಷ್ಟತೆ ದೊರೆಯಿತು — ಅದೇ ಮೈಕ್ರೋಸ್ಕೋಪ್ ಬಳಸಿ ಅವರು ಕೆಲಸ ಮುಗಿಸಿದರು. ಇದು ನಾವು ನಮ್ಮ ಬಲಹೀನತೆಯನ್ನು ದೇವರಿಗೆ ಒప్పಿಸಿದಾಗ, ದೇವರು ನಮ್ಮ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಾನೆ ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ.\n\nಕೊನೆಗೆ, ತಂದೆ ವಿವರಿಸುತ್ತಾರೆ — ಅನೇಕರು ಸಮಸ್ಯೆ ಬಂದಾಗ ಮಾತ್ರ ದೇವರನ್ನು ನೆನಸುತ್ತಾರೆ. ಆದರೆ ನಮ್ಮ ಆತ್ಮೀಯ ಜೀವನವು ಸೈನಿಕ ಶಿಬಿರದಂತಿರಬೇಕು — ಸದಾ ಸಿದ್ಧವಾಗಿರಬೇಕು, ಎಚ್ಚರಿಕೆಯಿಂದಿರಬೇಕು ಮತ್ತು ಪ್ರತಿದಿನ ದೇವರೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿರಬೇಕು. ಮುಂದುವರಿದ ಸಂಬಂಧವು ನಮಗೆ ಅಸಾಧಾರಣ ಕೃಪೆಯನ್ನು ಪಡೆಯಲು ಸಿದ್ಧಪಡಿಸುತ್ತದೆ.",
      "mr": "सिराख 23:19 वर विचार करताना पिता सांगतात — देवाच्या डोळ्यांचा तेज “सूर्यापेक्षा दहा हजार पट उजळ” आहे. ते स्पष्ट करतात की देव आपल्या जीवनातील प्रत्येक भाग पाहतो — अगदी जे लपलेले आहे तेही त्याच्यापासून लपलेले नाही.\n\nयानंतर ते एक साक्ष सांगतात — प्राणिशास्त्रज्ञ शीबा राफेल एका अतिशय सूक्ष्म कीटकाचा अभ्यास करू शकत नव्हत्या, कारण त्यांचा सूक्ष्मदर्शक पुरेशी क्षमता नसलेला होता. त्यांनी प्रार्थना केल्यानंतर देव म्हणाला: “मी तुला माझे डोळे देतो,” आणि अचानक त्यांना दृष्टीमध्ये स्पष्टता आली — त्याच सूक्ष्मदर्शकाने त्यांनी अभ्यास यशस्वीरीत्या पूर्ण केला. हे दाखवते की आपण जेव्हा आपली कमजोरी देवाकडे समर्पित करतो, तेव्हा तो आपली क्षमता वाढवतो.\n\nशेवटी, पिता सांगतात की बरेच लोक देवाला फक्त संकटाच्या वेळी आठवतात. पण आपले आध्यात्मिक जीवन लष्करी छावणीसारखे असायला हवे — नेहमी सतर्क, तयार आणि दररोज देवाशी जोडलेले. सततचे नाते आपल्याला असामान्य कृपा मिळण्यासाठी तयार करते."
    },
    "subtitles": "/assets/prayers-subtitle/b26dec.json",
    "duration": "11:51"
  },
  {
    "id": 101,
    "title": {
      "zh": "我们的每日灵粮 - 25/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 25/12/2025",
      "en": "Our Daily Bread - 25/12/2025",
      "hi": "हमारी दैनिक रोटी - 25/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 25/12/2025",
      "te": "మా దైనందిన ఆహారం - 25/12/2025",
      "fr": "Notre Pain Quotidien - 25/12/2025",
      "es": "Nuestro Pan Diario - 25/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 25/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 25/12/2025"
    },
    "date": "December 25, 2025",
    "video": "https://youtu.be/Cphd8ItdZXg",
    "content": {
      "en": "The Father emphasizes that Christmas reveals a universal truth — Christ is God’s salvation prepared for all people. Jesus did not come only for one community or one religion, but for every human being. Remembering this brings true joy: God’s plan is not selective, but for all humanity to receive His love and salvation.\n\nHe explains with sorrow that in Kerala, the Gospel was historically restricted to upper-class or “high caste” groups, leaving many excluded from access to faith and Christian life. Hatred, rivalry, and superiority — even among those externally celebrating Christmas — contradict the very purpose of Christ’s coming. Jesus came specifically to destroy divisions and hatred and make all people one family under God.\n\nThe Father warns that over time, the Gospel itself was corrupted by caste-based pride and cultural “Aryanisation”, leading Christians to unknowingly live by discriminatory ideas instead of the truth that God created everyone equal. He urges that Christmas must awaken hearts to the original Gospel — a message of equal dignity, unity, and salvation for all.",
      "zh": "神父强调，圣诞节揭示了一个普世真理——基督是天主为所有人所预备的救恩。耶稣并非只为某一个群体或某一种宗教而来，而是为全人类而来。记住这一点才能带来真正的喜乐：天主的计划并不选择性，而是愿意全人类都能接受祂的爱与救恩。\n\n他悲伤地指出，在喀拉拉邦，圣福音历史上曾仅限于上层阶级或“高种姓”群体，许多人因此无法接触信仰生活。仇恨、竞争和优越感——即使在外表上庆祝圣诞节的人中仍然存在——却违背了基督降生的真正目的。耶稣来是为消除分裂与仇恨，使全人类成为一个在天主内的家庭。\n\n神父警告说，随着时间的推移，圣福音因种姓骄傲和文化“雅利安化”而被腐蚀，使许多基督徒无意识地活在歧视思想中，而非相信天主创造众人平等的真理。圣诞节应唤醒人心回归原始圣福音——一个关于平等、合一和为所有人带来救恩的信息。",
      "bn": "পিতা জোর দিয়ে বলেন যে বড়দিন একটি সার্বজনীন সত্য প্রকাশ করে — খ্রিস্ট হলেন ঈশ্বরের পরিত্রাণ, যা সমস্ত মানুষের জন্য প্রস্তুত করা হয়েছে। যীশু শুধুমাত্র এক সম্প্রদায় বা এক ধর্মের জন্য আসেননি, বরং সমগ্র মানবজাতির জন্য এসেছেন। এটি মনে রাখা সত্যিকারের আনন্দ দেয় — কারণ ঈশ্বরের পরিকল্পনা বাছাই নয়; তাঁর প্রেম ও পরিত্রাণ সকলের জন্য।\n\nতিনি দুঃখের সঙ্গে ব্যাখ্যা করেন যে কেরালা অঞ্চলে সুসমাচার ইতিহাসে উচ্চবর্ণ বা “উচ্চ শ্রেণি”র মানুষের মধ্যেই সীমাবদ্ধ ছিল, ফলে অনেকেই বিশ্বাস ও খ্রিস্টীয় জীবনে অংশগ্রহণের সুযোগ পাননি। ঘৃণা, প্রতিদ্বন্দ্বিতা এবং উচ্চতার বোধ — এমনকি যারা বাহ্যিকভাবে বড়দিন উদযাপন করেন — তা খ্রিস্টের আগমনের উদ্দেশ্যের পরিপন্থী। যীশু এসেছিলেন বিভাজন ও ঘৃণা দূর করতে এবং সকলকে ঈশ্বরের এক পরিবারে যুক্ত করতে।\n\nপিতা সতর্ক করেন যে সময়ের সঙ্গে সঙ্গে সুসমাচার জাতপাতের অহংকার ও সাংস্কৃতিক “আর্যায়ন” দ্বারা বিকৃত হয়েছে, যার ফলে অনেক খ্রিস্টান অজান্তেই বৈষম্যমূলক ধারণায় বিশ্বাস করতে শুরু করেন, ঈশ্বর সকলকে সমান সৃষ্টি করেছেন — এই সত্যের পরিবর্তে। তিনি বলেন, বড়দিন আমাদের হৃদয় জাগিয়ে তুলুক এবং সবাইকে আবারও মূল সুসমাচারে ফিরিয়ে আনুক — যেখানে সমতা, ঐক্য এবং সকলের জন্য পরিত্রাণের বার্তা রয়েছে।",
      "hi": "पिता बल देते हैं कि क्रिसमस एक सार्वभौमिक सत्य प्रकट करता है — मसीह देव का वह उद्धार हैं जिसे सारी मानवता के लिए तैयार किया गया है। यीशु केवल एक समाज या एक धर्म के लिए नहीं आए, बल्कि हर मानव के लिए आए। इसे स्मरण करना ही सच्चा आनंद लाता है — क्योंकि देव की योजना चयनात्मक नहीं, बल्कि संपूर्ण मानवजाति के लिए है कि वे उसके प्रेम और उद्धार को ग्रहण करें।\n\nवे दुख के साथ बताते हैं कि केरल में ऐतिहासिक रूप से सुसमाचार को केवल उच्च वर्ग या “ऊँची जाति” के लोगों तक सीमित रखा गया, जिससे बहुत से लोग विश्वास और मसीही जीवन से वंचित रह गए। घृणा, प्रतिस्पर्धा और श्रेष्ठता की भावना — यहाँ तक कि बाहर से क्रिसमस मनाने वालों में भी — मसीह के आने के उद्देश्य के विरुद्ध है। यीशु विशेष रूप से विभाजन और घृणा को नष्ट करने और सभी को एक देव के परिवार में जोड़ने आए।\n\nपिता चेतावनी देते हैं कि समय के साथ सुसमाचार जातिगत घमंड और सांस्कृतिक “आर्यीकरण” से विकृत होता गया, जिससे ईसाई अनजाने में भेदभावपूर्ण विचारों में जीने लगे, बजाय इसके कि वे मानें — देव ने सबको समान बनाया है। वे आग्रह करते हैं कि क्रिसमस हमारे हृदयों को जागृत करे और हमें मूल सुसमाचार की ओर लौटाए — जो समानता, एकता और सभी के लिए उद्धार का संदेश है।",
      "ta": "கிறிஸ்துமஸ் ஒரு சர்வதேச உண்மையை வெளிப்படுத்துகிறது என்று தந்தை வலியுறுத்துகிறார் — கிறிஸ்து மனிதகுல மொத்தத்திற்கும் தேவன் தயார் செய்த இரட்சிப்பு. இயேசு ஒரே சமுதாயத்திற்கோ அல்லது ஒரு மதத்திற்கோ மட்டுமே வரவில்லை; அவர் எல்லா மனிதருக்கும் வந்தார். இதை நினைவில் கொள்வதே உண்மையான ஆனந்தத்தை தருகிறது — ஏனெனில் தேவனின் திட்டம் தேர்வு செய்யப்பட்டதல்ல; அவரது அன்பும் இரட்சிப்பும் எல்லோருக்கும்.\n\nஅவர் வருத்தத்துடன் விளக்குகிறார், கேரளாவில் வரலாற்றில் நற்செய்தி மேல் சாதி மக்களுக்குள் மட்டுமே வைத்துக் கொள்ளப்பட்டது; பலர் விசுவாசத்துக்கும் கிறிஸ்தவ வாழ்வுக்கும் அணுக முடியாமல் விட்டனர். வெறுப்பு, போட்டி மற்றும் மேன்மை உணர்வு — வெளியே கிறிஸ்துமஸ் கொண்டாடுபவர்களிடமும் — கிறிஸ்து வந்த குறிக்கோளுக்கே எதிரானது. இயேசு பிரிவையும் வெறுப்பையும் அழித்து, எல்லோரையும் ஒரு தேவ குடும்பமாக இணைக்க வந்தார்.\n\nதந்தை எச்சரிக்கிறார், காலத்தினால் நற்செய்தி சாதி பெருமையும் பண்பாட்டு “ஆர்யமயமாக்கல்” மூலமும் கெடுக்கப்பட்டது, இதன் மூலம் பல கிறிஸ்தவர்கள் அறியாமலேயே பாகுபாடு சிந்தனையில் வாழத் தொடங்கினர், தேவன் எல்லோரையும் சமமாக படைத்தார் என்ற உண்மையை விட்டுவிட்டு. கிறிஸ்துமஸ் நம்முடைய இதயங்களை விழிப்பூட்டிக் கொண்டு, உண்மையான சுவிசேஷத்திற்குத் திரும்பச் செய்ய வேண்டும் — சமத்துவம், ஒற்றுமை மற்றும் எல்லோருக்கும் இரட்சிப்பு என்ற செய்தியாக. ",
      "te": "తండ్రి గారు చెప్తున్నారు कि క్రిస్మస్ ఒక విశ్వ సత్యాన్ని వెల్లడిస్తుంది — క్రీస్తు అనేది దేవుడు సమస్త మనుషుల కొరకు సిద్ధం చేసిన రక్షణ. యేసు ఒక్క వర్గం కోసం లేదా ఒక్క మతం కోసం మాత్రమే రాలేదు; ఆయన సమస్త మానవజాతి కోసం వచ్చారు. దీనిని జ్ఞాపకం పెట్టుకోవడం నిజమైన ఆనందాన్ని ఇస్తుంది — ఎందుకంటే దేవుని యోచన ఎంపికతో కూడినది కాదు; ప్రతి ఒక్కరూ ఆయన ప్రేమను మరియు రక్షణను పొందాలని ఉంది.\n\nఅయన దుఃఖంతో చెప్పారు कि కేరళలో చరిత్రలో సువార్తను పైస్థాయి వర్గాలకే పరిమితం చేశారు, చాలా మందికి విశ్వాసం మరియు క్రైస్తవ జీవితం అందుబాటులో రాలేదు. ద్వేషం, పోటీ, అధికత్వ భావం — బయటకు క్రిస్మస్ జరుపుకుంటున్నవారిలో కూడా — క్రీస్తు వచ్చిన లక్ష్యానికి విరుద్ధం. యేసు విభజనను మరియు ద్వేషాన్ని నాశనం చేసి, అందరినీ దేవుని కుటుంబంగా చేయడానికి వచ్చారు.\n\nతండ్రి హెచ్చరిస్తున్నారు कि కాలక్రమేణా సువార్త కుల గర్వం మరియు సాంస్కృతిక “ఆర్యీకరణ” వల్ల వికృతమైంది, దీని వలన క్రైస్తవులు తెలియకుండానే వివక్ష ఆలోచనలలో జీవించడం మొదలు పెట్టారు. క్రిస్మస్ మన హృదయాలను మేల్కొలిపి, అసలు సువార్తవైపు మళ్లించాలి — సమానత్వం, ఐక్యత మరియు అందరికీ రక్షణ అనే సందేశం వైపు.",
      "fr": "Le Père souligne que Noël révèle une vérité universelle — le Christ est le salut préparé par Dieu pour tous. Jésus n’est pas venu uniquement pour une communauté ou une religion, mais pour chaque être humain. S’en souvenir apporte la vraie joie — car le plan de Dieu n’est pas sélectif, il est destiné à toute l’humanité afin qu’elle reçoive son amour et son salut.\n\nIl explique avec tristesse qu’au Kerala, l’Évangile a historiquement été limité aux classes supérieures ou aux “castes élevées”, laissant beaucoup exclus de la foi et de la vie chrétienne. La haine, la rivalité et le sentiment de supériorité — même chez ceux qui célèbrent Noël extérieurement — contredisent le but même de la venue du Christ. Jésus est venu pour détruire les divisions et la haine et faire de tous un seul et même peuple de Dieu.\n\nLe Père avertit qu’avec le temps, l’Évangile a été corrompu par l’orgueil de caste et “l’aryanisation” culturelle, poussant les chrétiens à vivre sans le savoir selon des idées discriminatoires plutôt que selon la vérité que Dieu a créés tous égaux. Il exhorte que Noël doit réveiller nos cœurs au véritable Évangile — un message d’égalité, d’unité et de salut pour tous.",
      "es": "El Padre enfatiza que la Navidad revela una verdad universal — Cristo es la salvación preparada por Dios para todos. Jesús no vino solo para una comunidad o una religión, sino para toda la humanidad. Recordar esto trae la verdadera alegría — porque el plan de Dios no es selectivo, sino para que toda la humanidad reciba su amor y salvación.\n\nÉl explica con tristeza que en Kerala, el Evangelio estuvo históricamente restringido a los grupos de clase alta o “casta superior”, dejando a muchos excluidos de la fe y la vida cristiana. El odio, la rivalidad y la superioridad — incluso entre quienes celebran la Navidad exteriormente — contradicen el propósito mismo de la venida de Cristo. Jesús vino específicamente para destruir la división y el odio y hacer de todos una sola familia bajo Dios.\n\nEl Padre advierte que, con el tiempo, el Evangelio fue corrompido por el orgullo de castas y la “arianización” cultural, llevando a los cristianos a vivir inconscientemente con ideas discriminatorias en lugar de la verdad de que Dios creó a todos por igual. Él insta a que la Navidad despierte nuestros corazones al Evangelio original — un mensaje de igualdad, unidad y salvación para todos.",
      "kn": "ಪಿತರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ कि ಕ್ರಿಸ್ಮಸ್ ಒಂದು ವಿಶ್ವ ಸತ್ಯವನ್ನು ಹೊರಗೆ ತರುತ್ತದೆ — ಕ್ರಿಸ್ತನು ದೇವರು ಎಲ್ಲರಿಗೂ ಸಿದ್ಧಪಡಿಸಿದ ರಕ್ಷಣೆಯಾಗಿದೆ. ಯೇಸು ಒಂದು ಸಮುದಾಯಕ್ಕೋ ಅಥವಾ ಒಂದು ಧರ್ಮಕ್ಕೋ ಮಾತ್ರ ಬಂದಿಲ್ಲ, ಆದರೆ ಎಲ್ಲಾ ಮಾನವಕುಲಕ್ಕಾಗಿ ಬಂದಿದ್ದಾರೆ. ಇದನ್ನು ನೆನಪಿಡುವುದು ನಿಜವಾದ ಸಂತೋಷ ನೀಡುತ್ತದೆ — ಏಕೆಂದರೆ ದೇವರ ಯೋಜನೆ ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡದ್ದಲ್ಲ; ಅದರ ಉದ್ದೇಶ ಎಲ್ಲರೂ ಆತನ ಪ್ರೀತಿ ಮತ್ತು ರಕ್ಷಣೆಯನ್ನು ಪಡೆಯುವುದು.\n\nಅವರು ದುಃಖದಿಂದ ವಿವರಿಸುತ್ತಾರೆ जिस तरह ಕೇರಳದಲ್ಲಿ ಸುವಾರ್ತೆಯನ್ನು ಇತಿಹಾಸದಲ್ಲಿ ಮೇಲ್ಸ್ತರದ “ಉನ್ನತ ಜಾತಿ” ಗುಂಪುಗಳಿಗೆ ಮಾತ್ರ ಮಿತಿಗೊಳಿಸಲಾಯಿತು, ಇದರಿಂದ ಅನೇಕರಿಗೆ ವಿಶ್ವಾಸ ಮತ್ತು ಕ್ರೈಸ್ತ ಜೀವನ ಪ್ರವೇಶ ಅಸಾಧ್ಯವಾಯಿತು. ದ್ವೇಷ, ಪ್ರತಿಸ್ಪರ್ಧೆ ಮತ್ತು ಮೇಲುಮೈ ಭಾವನೆ — ಹೊರಗೆ ಕ್ರಿಸ್ಮಸ್ ಆಚರಿಸುವವರಲ್ಲಿಯೂ — ಕ್ರಿಸ್ತ ಬರುವ ಉದ್ದೇಶಕ್ಕೆ ವಿರುದ್ಧ. ಯೇಸು ವಿಭಜನೆ ಮತ್ತು ದ್ವೇಷವನ್ನು ನಾಶ ಮಾಡಿ, ಎಲ್ಲರನ್ನು ದೇವರ ಒಂದು ಕುಟುಂಬವನ್ನಾಗಿ ಮಾಡಲು ಬಂದಿದ್ದಾರೆ.\n\nಪಿತರು ಎಚ್ಚರಿಸುತ್ತಾರೆ कि ಕಾಲಕ್ರಮೇಣ ಸುವಾರ್ತೆ ಜಾತಿ ಹೆಮ್ಮೆ ಮತ್ತು “ಆರ್ಯೀಕರಣ” ಸಂಸ್ಕೃತಿಯಿಂದ ವಿಕೃತವಾಯಿತು, ಇದರಿಂದ ಕ್ರೈಸ್ತರು ತಿಳಿಯದೆ ಭೇದಭಾವ ಆಲೋಚನೆಗಳಲ್ಲಿ ಬದುಕಲು ಶುರುಮಾಡಿದರು. ಕ್ರಿಸ್ಮಸ್ ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಎಚ್ಚರಿಸಲಿ ಮತ್ತು ಮೂಲ ಸುವಾರ್ತೆಗೆ ಹಿಂತಿರುಗಿಸಲಿ — ಸಮಾನತೆ, ಏಕತೆ ಮತ್ತು ಎಲ್ಲರಿಗೂ ರಕ್ಷಣೆಯ ಸಂದೇಶಕ್ಕೆ.",
      "mr": "पिता अधोरेखित करतात की ख्रिसमस एक सार्वत्रिक सत्य उघड करतो — ख्रिस्त हा देवाने सर्व लोकांसाठी तयार केलेला तारण आहे. येशू फक्त एका समुदायासाठी किंवा एका धर्मासाठी आले नाहीत; ते संपूर्ण मानवजातीसाठी आले. हे लक्षात ठेवणे हा खरा आनंद आहे — कारण देवाची योजना निवडक नाही, तर संपूर्ण मानवजातीने त्याचे प्रेम आणि तारण स्वीकारावे हीच इच्छा.\n\nते दुःखाने सांगतात की केरळमध्ये इतिहासात सुवार्ता फक्त वरच्या वर्गातील किंवा “उच्च जाती” लोकांपुरतीच मर्यादित होती, ज्यामुळे अनेकांना विश्वास आणि ख्रिस्ती जीवनापासून दूर ठेवले गेले. द्वेष, स्पर्धा आणि श्रेष्ठत्वाची भावना — बाहेरून ख्रिसमस साजरा करणाऱ्यांमध्येही — ख्रिस्ताच्या आगमनाच्या उद्देशाच्या विरुद्ध आहे. येशू विभाजन आणि द्वेष संपवण्यासाठी आणि सर्वांना देवाच्या एका कुटुंबात जोडण्यासाठी आले.\n\nपिता चेतावणी देतात की काळानुसार सुवार्ता जातिसंस्था अभिमान आणि “आर्यीकरण” मुळे विकृत झाली, ज्यामुळे ख्रिस्ती अनाहुतपणे भेदभावपूर्ण विचारांमध्ये जगू लागले, देवाने सर्वांना समान निर्माण केले — या सत्याऐवजी. ते आग्रह करतात की ख्रिसमस आपल्या हृदयांना जागृत करेल आणि आपल्याला मूळ सुवार्तेकडे परत नेईल — समानता, ऐक्य आणि सर्वांसाठी तारण या संदेशाकडे."
    },
    "subtitles": "/assets/prayers-subtitle/b25dec.json",
    "duration": "13:55"
  },
  {
    "id": 100,
    "title": {
      "zh": "我们的每日灵粮 - 24/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 24/12/2025",
      "en": "Our Daily Bread - 24/12/2025",
      "hi": "हमारी दैनिक रोटी - 24/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 24/12/2025",
      "te": "మా దైనందిన ఆహారం - 24/12/2025",
      "fr": "Notre Pain Quotidien - 24/12/2025",
      "es": "Nuestro Pan Diario - 24/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 24/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 24/12/2025"
    },
    "date": "December 24, 2025",
    "video": "https://youtu.be/02l14XpDdjM",
    "content": {
      "zh": "神父默想《以赛亚书》59:1，提醒信友天主拯救的能力从未减弱。没有任何危机、痛苦、疾病或债务超出祂的能力范围。只要天主愿意，拯救始终是可能的，因为限制从来不在天主，而在于人是否向祂的旨意敞开心扉。\n\n随后他联系《以赛亚书》43:4，解释说当天主视一个人为珍贵和可爱时，祂就会果断行动。人在天主面前的真正价值并不来自财富、地位、美貌或成功，这些都被圣经视为虚假的衡量标准。唯有当一个人的生命对天主有意义、为祂的旨意服务时，才具有真正的价值。\n\n结合《马尔谷圣福音》3:13，神父教导说，耶稣召叫人并非仅仅因为喜欢他们，而是因为祂需要他们——要他们完全与祂同在，并被派遣去宣讲圣福音。真正亲近天主需要全心与基督对齐，远离隐藏的私心。这样生活的人，即使跌倒，也仍然在天主拯救的范围之内。",
      "bn": "ফাদার ইসাইয়া ৫৯:১ থেকে চিন্তা করে স্মরণ করিয়ে দেন যে ঈশ্বরের উদ্ধারক্ষমতা কখনও কমে যায়নি। কোনো সংকট, দুঃখ, রোগ বা ঋণই তাঁর ক্ষমতার বাইরে নয়। ঈশ্বর ইচ্ছা করলে উদ্ধার সবসময় সম্ভব, কারণ সীমাবদ্ধতা কখনও ঈশ্বরের দিকে নয়, বরং মানুষের তাঁর ইচ্ছার প্রতি উন্মুক্ততায়।\n\nএরপর তিনি ইসাইয়া ৪৩:৪-এর সঙ্গে যুক্ত করে ব্যাখ্যা করেন যে ঈশ্বর তখনই দৃঢ়ভাবে কাজ করেন, যখন কোনো ব্যক্তি তাঁর দৃষ্টিতে মূল্যবান ও প্রিয় হয়ে ওঠে। ঈশ্বরের সামনে প্রকৃত মূল্য আসে না সম্পদ, মর্যাদা, সৌন্দর্য বা সাফল্য থেকে—শাস্ত্র এগুলোকে ভ্রান্ত মানদণ্ড বলে বাতিল করে। একজন মানুষ তখনই মূল্যবান হয়, যখন তার জীবন ঈশ্বরের উদ্দেশ্যে প্রয়োজনীয় হয়ে ওঠে।\n\nমার্ক ৩:১৩ থেকে ফাদার শেখান যে যীশু মানুষদের ডাকেন শুধু পছন্দের কারণে নয়, বরং প্রয়োজনের কারণে—তাঁর সঙ্গে সম্পূর্ণভাবে থাকতে এবং সুসমাচার প্রচারের জন্য প্রেরিত হতে। ঈশ্বরের নিকটতা মানে খ্রিস্টের সঙ্গে সম্পূর্ণ ঐক্য, গোপন স্বার্থ থেকে মুক্ত থাকা। এভাবে যারা বাঁচে, তারা পড়ে গেলেও ঈশ্বরের উদ্ধারকারী হাতের আওতায় থাকে।",
      "en": "The Father reflects on Isaiah 59:1, reminding believers that God’s saving power has never diminished. No crisis, suffering, illness, or debt is beyond His reach. If God wills, salvation is always possible, because the limitation is never on God’s side but on human openness to His will.\n\nHe then connects this with Isaiah 43:4, explaining that God acts decisively when a person becomes precious and beloved in His sight. True value before God does not come from wealth, status, beauty, or success, which Scripture dismisses as false measures of worth. A person becomes valuable when their life matters to God and serves His divine purpose.\n\nDrawing from Mark 3:13, the Father teaches that Jesus calls people not merely because He likes them, but because He needs them—to be with Him fully and to be sent out to proclaim the Gospel. Real closeness to God requires wholehearted alignment with Christ, free from hidden self-interests. Those who live this way remain within God’s saving reach, even when they fall.",
      "hi": "पिता यशायाह 59:1 पर मनन करते हुए विश्वासियों को याद दिलाते हैं कि देव की उद्धार करने की शक्ति कभी कम नहीं हुई है। कोई भी संकट, दुःख, बीमारी या ऋण उसकी पहुँच से बाहर नहीं है। यदि देव चाहता है, तो उद्धार सदैव संभव है, क्योंकि सीमा कभी देव की ओर से नहीं होती, बल्कि मनुष्य की उसकी इच्छा के प्रति खुलापन पर निर्भर करती है।\n\nफिर वे इसे यशायाह 43:4 से जोड़ते हैं और समझाते हैं कि जब कोई व्यक्ति देव की दृष्टि में बहुमूल्य और प्रिय बन जाता है, तब देव निर्णायक रूप से कार्य करता है। देव के सामने सच्चा मूल्य धन, पद, सौंदर्य या सफलता से नहीं आता—शास्त्र इन्हें झूठे मापदंड मानता है। मनुष्य तब मूल्यवान बनता है जब उसका जीवन देव के उद्देश्य के लिए उपयोगी हो जाता है।\n\nमरकुस 3:13 के आधार पर पिता सिखाते हैं कि यीशु लोगों को केवल इसलिए नहीं बुलाते कि वे उन्हें पसंद हैं, बल्कि इसलिए कि उन्हें उनकी आवश्यकता है—ताकि वे पूरी तरह उनके साथ रहें और सुसमाचार का प्रचार करने के लिए भेजे जाएँ। देव के निकट होने का अर्थ है मसीह के साथ पूर्ण समर्पण, छिपे हुए स्वार्थों से मुक्त होना। ऐसे लोग गिरने पर भी देव के उद्धार के दायरे में बने रहते हैं।",
      "ta": "தந்தை எசாயா 59:1 ஐ மனனம் செய்து, கடவுளின் இரட்சிக்கும் வல்லமை ஒருபோதும் குறைந்ததில்லை என்பதை விசுவாசிகளுக்கு நினைவூட்டுகிறார். எந்த நெருக்கடியும், துன்பமும், நோயும், கடனும் அவரது வல்லமையை மீறியதல்ல. இறைவன் விரும்பினால், இரட்சிப்பு எப்போதும் சாத்தியம்; ஏனெனில் குறை கடவுளின் பக்கம் இல்லை, மனிதர் அவரது சித்தத்திற்கு எவ்வளவு திறந்திருக்கிறார்கள் என்பதில்தான் உள்ளது.\n\nபின்னர் அவர் இதை எசாயா 43:4 உடன் இணைத்து, ஒருவன் கடவுளின் பார்வையில் மதிப்புமிக்கவனாகவும் அன்புக்குரியவனாகவும் மாறும்போது இறைவன் தீர்மானமாக செயல்படுகிறார் என்று விளக்குகிறார். கடவுளின் முன்னிலையில் உண்மையான மதிப்பு செல்வம், பதவி, அழகு அல்லது வெற்றியால் வருவதில்லை; வேதாகமம் இவற்றை பொய்யான அளவுகோல்களாக நிராகரிக்கிறது. ஒருவரின் வாழ்க்கை கடவுளின் நோக்கத்திற்கு பயன்படும்போது தான் அவர் மதிப்புமிக்கவராகிறார்.\n\nமாற்கு 3:13 ஐ அடிப்படையாகக் கொண்டு, இயேசு மக்களை வெறும் விருப்பத்தால் அல்ல, அவர்களுக்கு தேவையாயிருப்பதால் அழைக்கிறார் என்று தந்தை போதிக்கிறார்—அவருடன் முழுமையாக இருக்கவும், சுவிசேஷத்தை அறிவிக்க அனுப்பப்படவும். கடவுளுடன் உண்மையான நெருக்கம் என்பது கிறிஸ்துவுடன் முழுமையான ஒத்திசைவு, மறைந்த சுயநலங்களிலிருந்து விடுதலை. இப்படிப் வாழ்பவர்கள் விழுந்தாலும் கடவுளின் இரட்சிக்கும் கரத்தின் கீழேயே இருக்கிறார்கள்.",
      "te": "తండ్రి యెషయా 59:1 పై ఆలోచిస్తూ, దేవుని రక్షణశక్తి ఎప్పుడూ తగ్గలేదని విశ్వాసులకు గుర్తు చేస్తారు. ఏ సంక్షోభమూ, బాధయూ, రోగమూ, అప్పూ ఆయన చేతికి అందని దూరంలో లేదు. దేవుడు ఇష్టపడితే రక్షణ ఎల్లప్పుడూ సాధ్యమే, ఎందుకంటే పరిమితి దేవుని వైపు కాదు, మనుషుల హృదయాలు ఆయన చిత్తానికి ఎంతగా తెరుచుకున్నాయో దానిపైనే ఆధారపడి ఉంటుంది.\n\nతర్వాత ఆయన యెషయా 43:4 తో దీనిని కలిపి, ఒక వ్యక్తి దేవుని దృష్టిలో విలువైనవాడిగా, ప్రియమైనవాడిగా మారినప్పుడు దేవుడు నిర్ణయాత్మకంగా పనిచేస్తాడని వివరిస్తారు. దేవుని ముందు నిజమైన విలువ సంపద, హోదా, అందం లేదా విజయంతో రాదు; వీటిని గ్రంథం తప్పుడు ప్రమాణాలుగా తిరస్కరిస్తుంది. ఒకరి జీవితం దేవుని ఉద్దేశానికి ఉపయోగపడినప్పుడే అతడు విలువైనవాడవుతాడు.\n\nమార్కు 3:13 ఆధారంగా, యేసు మనుషులను కేవలం ఇష్టంతో కాకుండా అవసరంతో పిలుస్తాడని తండ్రి బోధిస్తారు—ఆయనతో పూర్తిగా ఉండేందుకు మరియు సువార్త ప్రకటించేందుకు పంపబడేందుకు. దేవునికి దగ్గరగా ఉండటం అంటే క్రీస్తుతో సంపూర్ణ సమన్వయం, దాచిన స్వార్థాల నుంచి విముక్తి. ఈ విధంగా జీవించే వారు పడిపోయినా దేవుని రక్షణ పరిధిలోనే ఉంటారు.",
      "fr": "Le Père médite Isaïe 59,1 et rappelle aux croyants que la puissance salvatrice de Dieu n’a jamais diminué. Aucune crise, souffrance, maladie ou dette n’est hors de sa portée. Si Dieu le veut, le salut est toujours possible, car la limite n’est jamais du côté de Dieu mais dans l’ouverture du cœur humain à sa volonté.\n\nIl relie ensuite cela à Isaïe 43,4, expliquant que Dieu agit avec décision lorsqu’une personne devient précieuse et aimée à ses yeux. La vraie valeur devant Dieu ne vient ni de la richesse, ni du statut, ni de la beauté, ni du succès, que l’Écriture rejette comme de faux critères. Une personne devient vraiment précieuse lorsque sa vie compte pour Dieu et sert son dessein.\n\nÀ partir de Marc 3,13, le Père enseigne que Jésus appelle les personnes non pas simplement parce qu’il les aime, mais parce qu’il a besoin d’elles—pour être pleinement avec lui et pour être envoyées annoncer l’Évangile. La véritable proximité avec Dieu exige un alignement total avec le Christ, libéré des intérêts cachés. Ceux qui vivent ainsi demeurent dans la portée du salut de Dieu, même lorsqu’ils tombent.",
      "es": "El Padre reflexiona sobre Isaías 59,1 y recuerda a los creyentes que el poder salvador de Dios nunca ha disminuido. Ninguna crisis, sufrimiento, enfermedad o deuda está fuera de su alcance. Si Dios quiere, la salvación siempre es posible, porque la limitación nunca está de parte de Dios, sino en la apertura humana a su voluntad.\n\nLuego lo conecta con Isaías 43,4, explicando que Dios actúa con decisión cuando una persona se vuelve preciosa y amada a sus ojos. El verdadero valor ante Dios no proviene de la riqueza, el estatus, la belleza o el éxito, que la Escritura descarta como medidas falsas. Una persona se vuelve valiosa cuando su vida le importa a Dios y sirve a su propósito divino.\n\nBasándose en Marcos 3,13, el Padre enseña que Jesús llama a las personas no solo porque le agradan, sino porque las necesita—para estar plenamente con Él y para ser enviadas a proclamar el Evangelio. La verdadera cercanía con Dios requiere una alineación total con Cristo, libre de intereses ocultos. Quienes viven así permanecen dentro del alcance de la salvación de Dios, incluso cuando caen.",
      "kn": "ತಂದೆ ಯೆಶಾಯ 59:1 ಅನ್ನು ಚಿಂತನೆ ಮಾಡುತ್ತಾ, ದೇವರ ರಕ್ಷಿಸುವ ಶಕ್ತಿ ಎಂದಿಗೂ ಕಡಿಮೆಯಾಗಿಲ್ಲ ಎಂದು ವಿಶ್ವಾಸಿಗಳಿಗೆ ನೆನಪಿಸುತ್ತಾರೆ. ಯಾವುದೇ ಸಂಕಟ, ದುಃಖ, ರೋಗ ಅಥವಾ ಸಾಲವೂ ದೇವರ ಕೈಗೆ ಮೀರಿದುದಲ್ಲ. ದೇವರು ಇಚ್ಛಿಸಿದರೆ ರಕ್ಷಣೆ ಯಾವಾಗಲೂ ಸಾಧ್ಯ, ಏಕೆಂದರೆ ಮಿತಿ ದೇವರ ಕಡೆಗಿಲ್ಲ, ಮಾನವರು ಅವರ ಇಚ್ಛೆಗೆ ಎಷ್ಟು ತೆರೆದಿದ್ದಾರೆಂಬುದರಲ್ಲಿ ಇದೆ.\n\nನಂತರ ಅವರು ಇದನ್ನು ಯೆಶಾಯ 43:4 ಜೊತೆ ಸಂಪರ್ಕಿಸಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿ ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಅಮೂಲ್ಯನಾಗುವಾಗ ಮತ್ತು ಪ್ರಿಯನಾಗುವಾಗ ದೇವರು ದೃಢವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಾನೆ ಎಂದು ವಿವರಿಸುತ್ತಾರೆ. ದೇವರ ಮುಂದೆ ನಿಜವಾದ ಮೌಲ್ಯವು ಸಂಪತ್ತು, ಸ್ಥಾನಮಾನ, ಸೌಂದರ್ಯ ಅಥವಾ ಯಶಸ್ಸಿನಿಂದ ಬರದು; ಶಾಸ್ತ್ರವು ಇವುಗಳನ್ನು ತಪ್ಪು ಮಾನದಂಡಗಳೆಂದು ತಿರಸ್ಕರಿಸುತ್ತದೆ. ಒಬ್ಬನ ಜೀವನ ದೇವರ ಉದ್ದೇಶಕ್ಕೆ ಉಪಯುಕ್ತವಾಗುವಾಗಲೇ ಅವನು ಮೌಲ್ಯवानನಾಗುತ್ತಾನೆ.\n\nಮಾರ್ಕ 3:13 ಆಧಾರವಾಗಿ, ಯೇಸು ಜನರನ್ನು ಕೇವಲ ಇಷ್ಟದಿಂದಲ್ಲ, ಅಗತ್ಯದಿಂದ ಕರೆಯುತ್ತಾನೆ ಎಂದು ತಂದೆ ಬೋಧಿಸುತ್ತಾರೆ—ಅವನೊಂದಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಇರಲು ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ಸಾರಲು ಕಳುಹಿಸಲ್ಪಡುವುದಕ್ಕಾಗಿ. ದೇವರ ಸಮೀಪತೆ ಎಂದರೆ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಸಂಪೂರ್ಣ ಏಕತೆ, ಗುಪ್ತ ಸ್ವಾರ್ಥಗಳಿಂದ ಮುಕ್ತತೆ. ಈ ರೀತಿ ಬದುಕುವವರು ಬಿದ್ದರೂ ದೇವರ ರಕ್ಷಣೆಯ ವ್ಯಾಪ್ತಿಯಲ್ಲೇ ಇರುತ್ತಾರೆ.",
      "mr": "वडील यशया 59:1 वर चिंतन करताना विश्वासूंना आठवण करून देतात की देवाची तारणाची शक्ती कधीही कमी झालेली नाही. कोणतेही संकट, दुःख, आजार किंवा कर्ज देवाच्या आवाक्याबाहेर नाही. देव इच्छित असेल तर तारण नेहमीच शक्य आहे, कारण मर्यादा कधीही देवाकडून नसून मानवाच्या त्याच्या इच्छेकडे उघडेपणात असते.\n\nयानंतर ते यशया 43:4 शी याचा संबंध जोडून स्पष्ट करतात की एखादी व्यक्ती देवाच्या दृष्टीने मौल्यवान आणि प्रिय बनते तेव्हा देव ठामपणे कार्य करतो. देवासमोर खरी किंमत संपत्ती, पद, सौंदर्य किंवा यशातून येत नाही; धर्मग्रंथ हे सर्व खोटे मापदंड मानून नाकारतो. एखाद्याचे जीवन देवाच्या उद्देशासाठी उपयोगी ठरते तेव्हाच तो खऱ्या अर्थाने मौल्यवान ठरतो.\n\nमार्क 3:13 च्या आधारे वडील शिकवतात की येशू लोकांना केवळ आवड म्हणून नव्हे, तर गरज म्हणून बोलावतो—त्याच्याबरोबर पूर्णपणे राहण्यासाठी आणि सुवार्ता सांगण्यासाठी पाठवण्यासाठी. देवाजवळील खरी जवळीक म्हणजे ख्रिस्ताशी पूर्ण समर्पण, लपलेल्या स्वार्थांपासून मुक्ती. अशा प्रकारे जगणारे लोक पडले तरी देवाच्या तारणाच्या आवाक्यातच राहतात."
    },
    "subtitles": "/assets/prayers-subtitle/b24dec.json",
    "duration": "14:35"
  }
]