[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रीपासनम अनुग्रह की माता,\nमुझे अपनी वाचा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nउन सभी की प्रार्थनाओं के साथ जिन्होंने हर मंगलवार क्रीपासनम वाचा ध्यान में भाग लिया है,\nमेरे उद्देश्य पूरे करने के लिए मुझ पर दया करें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\n\nपवित्र माता, क्रीपासनम अनुग्रह की माता,\nमेरे परिवार को हमारी वाचा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nउन सभी की प्रार्थनाओं के साथ जो 'Our Daily Bread' आशीर्वाद प्रार्थना में सुबह 5:30 बजे भाग लेते हैं,\nहमारे परिवार पर दया करें कि हम अपने उद्देश्यों को पूरा कर सकें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\n\nपवित्र माता, क्रीपासनम अनुग्रह की माता,\nमेरे प्रियजनों के लिए मेरी वाचा निभाने की शक्ति दें।\nआज के तीर्थ वाचा में भाग लेने वालों की प्रार्थनाओं के साथ,\n\"light a candle\" प्रार्थना निवेदन,\nऑनलाइन वाचा और अन्य वाचा सेवाओं में भाग लेने वालों की प्रार्थनाओं के साथ,\nहमारे परिवार पर दया करें कि हम अपने उद्देश्यों को पूरा कर सकें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\nप्रेरितों का विश्वास-सूत्र",
      "bn": "পবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাকে আপনার পবিত্র উপস্থিতিতে আমার অঙ্গীকার পালন করার শক্তি দিন।\nপ্রতি মঙ্গলবার ক্রুপাসানাম অঙ্গীকার ধ্যানে অংশ নিয়েছেন যারা, তাদের প্রার্থনার সাথে,\nআমার উদ্দেশ্য পূরণে আমার প্রতি দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\n\nপবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাদের পরিবারকে আপনার পবিত্র উপস্থিতিতে আমাদের অঙ্গীকার পালন করার শক্তি দিন।\n'Our Daily Bread' আশীর্বাদ প্রার্থনায় ভোর ৫:৩০-এ অংশগ্রহণকারীদের প্রার্থনার সাথে,\nআমাদের পরিবারের উদ্দেশ্য পূরণে দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\n\nপবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাকে আমার প্রিয়জনদের জন্য অঙ্গীকার পালন করার শক্তি দিন।\nআজকের যাত্রী অঙ্গীকারে অংশ নেওয়া সকলের প্রার্থনার সাথে,\n\"light a candle\" প্রার্থনা অনুরোধ,\nঅনলাইন অঙ্গীকার এবং অন্যান্য অঙ্গীকার সেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমাদের পরিবারের উদ্দেশ্য পূরণে দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\nপ্রেরিতদের বিশ্বাস",
      "ta": "புனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎன் உடன்படிக்கையை உங்கள் புனித சன்னிதியில் நிறைவேற்ற சக்தி தாருங்கள்.\nஒவ்வொரு செவ்வாயும் கிருபாசனம் உடன்படிக்கை தியானத்தில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\n\nபுனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎங்கள் குடும்பம் எங்கள் உடன்படிக்கையை உங்கள் புனித சன்னிதியில் நிறைவேற்ற சக்தி பெறச் செய்க.\nகாலை 5:30 நடைபெறும் 'Our Daily Bread' ஆசீர்வாதப் பிரார்த்தனையில் பங்கேற்பவர்களின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்ப நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\n\nபுனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎன் அன்புக்குரியவர்களுக்காக என் உடன்படிக்கையை நிறைவேற்ற சக்தி தாருங்கள்.\nஇன்றைய யாத்திரை உடன்படிக்கையில் பங்கேற்றோரின் பிரார்த்தனைகளுடன்,\n\"light a candle\" பிரார்த்தனை வேண்டுகோள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்பவர்களின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்ப நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nనా ఒడంబడికను మీ పవిత్ర సన్నిధిలో నెరవేర్చడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రుపాసనం ఒడంబడిక ధ్యాన ప్రార్థనలో పాల్గొన్న వారి ప్రార్థనలతో,\nనా ఉద్దేశాలు నెరవేరేందుకు నాపై కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\n\nపవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nమా కుటుంబం మా ఒడంబడికను మీ పవిత్ర సన్నిధిలో నెరవేర్చేందుకు బలం ఇవ్వండి.\nఉదయం 5:30 'Our Daily Bread' ఆశీర్వాద ప్రార్థనలో పాల్గొన్న వారి ప్రార్థనలతో,\nమా కుటుంబ ఉద్దేశాలు నెరవేరేందుకు కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\n\nపవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా ఒడంబడికను నెరవేర్చేందుకు నాకు శక్తి ఇవ్వండి.\nఈ రోజు క్రుపాసనం తీర్థ ఒడంబడికలో పాల్గొన్న వారి ప్రార్థనలతో,\n\"light a candle\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ ఒడంబడిక మరియు ఇతర ఒడంబడిక సేవలలో పాల్గొన్న వారి ప్రార్థనలతో,\nమా కుటుంబ ఉద్దేశాలు నెరవేరేందుకు కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\nఅపొస్తలుల విశ్వాసం",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕೃಪಾಸನಂ ಒಪ್ಪಂದ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\n\nಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬವು ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಬಲ ನೀಡಿರಿ.\nಬೆಳಿಗ್ಗೆ 5:30 'Our Daily Bread' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\n\nಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗಾಗಿ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ ಕೃಪಾಸನಂ ಯಾತ್ರಿಕ ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"light a candle\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "mr": "पवित्र माता, कृपासनम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nप्रत्येक मंगळवारी कृपासनम प्रतिज्ञा ध्यानात सहभागी झालेल्यांच्या प्रार्थनांसह,\nमाझ्यावर दया करा की मी माझे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\n\nपवित्र माता, कृपासनम कृपेची माता,\nमाझ्या कुटुंबाला आमची प्रतिज्ञा आपल्या पवित्र सान्निध्यात पूर्ण करण्याची शक्ती द्या.\nसकाळी 5:30 'Our Daily Bread' आशीर्वाद प्रार्थनेत सहभागी होणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर दया करा की आम्ही आमचे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\n\nपवित्र माता, कृपासनम कृपेची माता,\nमाझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या कृपासनम यात्रेतील प्रतिज्ञेत सहभागी झालेल्यांच्या प्रार्थनांसह,\n\"light a candle\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवेत सहभागी होणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर दया करा की आम्ही आमचे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\nप्रेषितांचा धर्मसिद्धांत",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon alliance en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nFortifiez ma famille afin que nous accomplissions notre alliance en votre Sainte Présence.\nAvec les prières de ceux qui participent à la prière de bénédiction 'Our Daily Bread' à 5h30 du matin,\nAyez pitié de notre famille afin que nous réalisions nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon alliance pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé aujourd'hui à l'alliance pèlerine à Kreupasanam,\nIntentions de prière \"light a candle\",\nAinsi qu'avec les prières de tous ceux qui participent à l'alliance en ligne et aux autres services d'alliance accomplissant leurs intentions,\nAyez pitié de notre famille afin que nous accomplissions nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa Presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam cada martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa Presencia.\nCon las oraciónes de quienes participan en la oración de bendición 'Our Daily Bread' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciónes de quienes participaron hoy en el pacto peregrino en Kreupasanam,\nPeticiones de oración \"light a candle\",\nJunto a las oraciónes de quienes participan en el pacto en línea y otros servicios del pacto cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\nCredo de los Apóstoles",
      "zh": "圣母，克雷普萨南恩宠之母，\n赐给我力量在您的圣洁面前履行我的盟约。\n伴随每周二参与克雷普萨南盟约默想之人的祈祷，\n怜悯我，使我完成我的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩宠之母，\n赐力量给我的家庭，使我们能在您的圣洁面前履行我们的盟约。\n伴随所有参与上午5:30“‘Our Daily Bread’ 祝福祈祷”之人的祈祷，\n怜悯我们的家庭，使我们完成我们的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩宠之母，\n赐我力量，为我所爱之人在您的圣洁面前履行我的盟约。\n伴随今日参与克雷普萨南朝圣盟约之人的祈祷，\n“light a candle”祈祷请求，\n伴随所有参与线上盟约及其他盟约服务并完成其意向之人的祈祷，\n怜悯我们的家庭，使我们完成我们的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 133,
    "title": {
    "zh": "我们的每日灵粮 - 26/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 26/01/2026",
  "en": "Our Daily Bread - 26/01/2026",
  "hi": "हमारी दैनिक रोटी - 26/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 26/01/2026",
  "te": "మా దైనందిన ఆహారం - 26/01/2026",
  "fr": "Notre Pain Quotidien - 26/01/2026",
  "es": "Nuestro Pan Diario - 26/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 26/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 26/01/2026"
    },
    "date": "January 26, 2026",
    "video": "https://youtu.be/nn5bl_FKadQ",
    "content":{
  "zh": "若瑟神父默想《玛窦福音》8:2–3，经文中癞病人以大胆的信德宣告：“主，祢若愿意，就能使我洁净。”这祈祷的力量不在于人的功德，而在于他完全信赖耶稣的意愿。基督立刻回应：“我愿意，你洁净了吧。”这启示了天主的意愿正是释放神圣干预的关键。\n\n癞病人象征着所有被社会拒绝、忽视和边缘化的人。人类的制度、组织，甚至属灵体系，往往缺乏伸出援手的意愿，使许多人孤立无助。正如昔日癞病人摇铃警示他人远离，今天许多人也在无声地承受痛苦，因为没有人愿意靠近他们的伤痛。\n\n若瑟神父强调，即使在我们的处境中无人愿意，天主始终愿意。只要天主愿意，生命与希望就不会被毁灭。这真理召唤我们以勇气与信德生活：天主单单一个“愿意”，就足以医治、恢复尊严，并带来即时的转化。",
  "bn": "ফ্রা. যোসেফ মথি ৮:২–৩ এর উপর ধ্যান করেন, যেখানে কুষ্ঠরোগী সাহসের সঙ্গে বিশ্বাসের ঘোষণা দেয়: “প্রভু, আপনি যদি ইচ্ছা করেন, তবে আমাকে শুচি করতে পারেন।” এই প্রার্থনার শক্তি মানুষের যোগ্যতার জন্য নয়, বরং যীশুর ইচ্ছার প্রতি তার সম্পূর্ণ বিশ্বাসের জন্য। খ্রিস্টের তাৎক্ষণিক উত্তর—“আমি ইচ্ছুক। তুমি শুচি হও।” প্রকাশ করে যে ঈশ্বরের ইচ্ছাই ঐশী হস্তক্ষেপের চাবিকাঠি।\n\nকুষ্ঠরোগী তাদের প্রতীক, যারা সমাজে প্রত্যাখ্যাত, উপেক্ষিত ও প্রান্তিক। মানবিক ব্যবস্থা, প্রতিষ্ঠান, এমনকি আধ্যাত্মিক কাঠামোও প্রায়ই সাহায্য করার ইচ্ছা হারায়, ফলে মানুষ একা ও অশ্রুত থেকে যায়। যেমন অতীতে কুষ্ঠরোগীরা ঘণ্টা বাজিয়ে লোকজনকে সতর্ক করত, আজও অনেকেই নীরব যন্ত্রণা বহন করে, কারণ কেউ তাদের কষ্টের কাছে আসতে চায় না।\n\nফ্রা. যোসেফ জোর দিয়ে বলেন, আমাদের অবস্থায় যদি কেউ ইচ্ছুক না-ও থাকে, ঈশ্বর সবসময় ইচ্ছুক। যতক্ষণ ঈশ্বর ইচ্ছুক, জীবন ও আশা ধ্বংস হতে পারে না। এই সত্য আমাদের সাহস ও বিশ্বাসে আহ্বান করে: ঈশ্বরের একটিমাত্র ইচ্ছাই যথেষ্ট আরোগ্য, মর্যাদা পুনরুদ্ধার এবং তাৎক্ষণিক পরিবর্তনের জন্য।",
  "en": "Fr. Joseph reflects on Matthew 8:2–3, where the leper approaches Jesus with a bold declaration of faith: \"Lord, if You are willing, You can make me clean.\" This prayer is powerful not because of the man’s merit, but because of his complete trust in the willingness of Jesus. Christ’s immediate response—\"I am willing. Be made clean.\"—reveals that God’s willingness is the key that releases divine intervention.\n\nThe leper represents all who are rejected, ignored, or marginalized by society. Human systems, organizations, and even spiritual structures may lack willingness to help, leaving people isolated and unheard. Just as lepers once rang bells to warn others away, many today carry silent suffering because no one is willing to come near their pain.\n\nFr. Joseph emphasizes that even if no one else has willingness in our situation, God always does. As long as God is willing, life and hope cannot be destroyed. This truth calls us to courage and faith: God’s single willingness is enough to heal, restore dignity, and bring immediate transformation.",
  "hi": "फ्र. जोसेफ मत्ती 8:2–3 पर चिंतन करते हैं, जहाँ एक कोढ़ी साहसपूर्वक विश्वास की घोषणा करता है: “प्रभु, यदि आप चाहें तो मुझे शुद्ध कर सकते हैं।” यह प्रार्थना मनुष्य की योग्यता के कारण नहीं, बल्कि यीशु की इच्छा पर उसके पूर्ण भरोसे के कारण प्रभावशाली है। मसीह का तुरंत उत्तर—“मैं चाहता हूँ। शुद्ध हो जाओ।” यह दर्शाता है कि ईश्वर की इच्छा ही दिव्य हस्तक्षेप की कुंजी है।\n\nकोढ़ी उन सभी का प्रतीक है जो समाज द्वारा अस्वीकार, उपेक्षित और हाशिए पर डाल दिए गए हैं। मानवीय व्यवस्थाएँ, संगठन और यहाँ तक कि आध्यात्मिक प्रणालियाँ भी कई बार सहायता करने की इच्छा खो देती हैं, जिससे लोग अकेले और अनसुने रह जाते हैं। जैसे पहले कोढ़ी लोगों को दूर रहने के लिए घंटी बजाते थे, वैसे ही आज कई लोग चुपचाप पीड़ा सहते हैं क्योंकि कोई उनके दर्द के पास आने को तैयार नहीं।\n\nफ्र. जोसेफ इस बात पर जोर देते हैं कि यदि हमारी स्थिति में कोई और इच्छुक न भी हो, तो ईश्वर हमेशा इच्छुक हैं। जब तक ईश्वर की इच्छा है, जीवन और आशा नष्ट नहीं हो सकते। यह सत्य हमें साहस और विश्वास के लिए बुलाता है: ईश्वर की एकमात्र इच्छा ही चंगाई, गरिमा की बहाली और तुरंत परिवर्तन के लिए पर्याप्त है।",
  "ta": "மத் 8:2–3 வசனங்களை அடிப்படையாகக் கொண்டு, குஷ்டரோகம் உள்ள மனிதன் இயேசுவை அணுகி, “கர்த்தாவே, நீங்கள் விரும்பினால் என்னை சுத்தமாக்க முடியும்” என்று துணிச்சலான விசுவாச அறிவிப்பைச் செய்ததைப் பற்றி அருட்தந்தை யோசேப்பு தியானிக்கிறார். இந்த ஜெபத்தின் வலிமை மனிதனின் தகுதியால் அல்ல, இயேசுவின் விருப்பத்தின் மீது வைத்த முழு நம்பிக்கையாலே. இயேசுவின் உடனடி பதில்—“நான் விரும்புகிறேன். சுத்தமாகு.”—தேவனுடைய விருப்பமே தெய்வீக தலையீட்டின் விசை என்பதை வெளிப்படுத்துகிறது.\n\nகுஷ்டரோகம் உள்ளவர், சமூகத்தால் நிராகரிக்கப்பட்டு, புறக்கணிக்கப்பட்டு, ஒதுக்கப்பட்ட அனைவரையும் குறிக்கிறார். மனித அமைப்புகள், நிறுவனங்கள், ஆன்மீக அமைப்புகள்கூட உதவ விருப்பம் இழக்கலாம்; இதனால் பலர் தனிமையிலும் கேட்கப்படாமலும் இருக்கிறார்கள். முன்பு குஷ்டரோகம் உள்ளவர்கள் மணி அடித்து பிறரை எச்சரித்ததுபோல், இன்று பலர் யாரும் தங்கள் வேதனைக்கு அருகில் வர விரும்பாததால் அமைதியான வேதனையை சுமக்கிறார்கள்.\n\nநம்முடைய சூழ்நிலையில் யாருக்கும் விருப்பம் இல்லாவிட்டாலும், தேவனுக்கு எப்போதும் விருப்பம் உள்ளது என்று அருட்தந்தை வலியுறுத்துகிறார். தேவன் விரும்பும் வரை, வாழ்வும் நம்பிக்கையும் அழிக்கப்பட முடியாது. இந்த உண்மை நம்மை துணிச்சலும் விசுவாசமும் கொண்டவர்களாக அழைக்கிறது: தேவனுடைய ஒரே விருப்பமே குணமாக்கவும், மரியாதையை மீட்டெடுக்கவும், உடனடி மாற்றத்தை ஏற்படுத்தவும் போதுமானது.",
  "te": "మత్తయి 8:2–3 పై ఫ్రా. జోసెఫ్ ధ్యానం చేస్తూ, కుష్ఠురోగి యేసును సమీపించి ధైర్యమైన విశ్వాస ప్రకటన చేస్తాడని చెబుతారు: “ప్రభువా, మీరు కోరుకుంటే నన్ను శుద్ధి చేయగలరు.” ఈ ప్రార్థన మనిషి అర్హత వల్ల కాక, యేసు సంకల్పంపై ఉన్న సంపూర్ణ విశ్వాసం వల్ల శక్తివంతమైంది. క్రీస్తు ఇచ్చిన తక్షణ సమాధానం—“నేను కోరుకుంటున్నాను. శుద్ధి కాగొలుగు.”—దేవుని సంకల్పమే దైవ జోక్యాన్ని విడుదల చేసే కీలకమని వెల్లడిస్తుంది.\n\nకుష్ఠురోగి సమాజం చేత తిరస్కరించబడిన, నిర్లక్ష్యం చేయబడిన, పక్కకు నెట్టబడిన వారందరికీ ప్రతీక. మానవ వ్యవస్థలు, సంస్థలు, ఆధ్యాత్మిక నిర్మాణాలు కూడా సహాయం చేయాలనే సంకల్పాన్ని కోల్పోవచ్చు, ఫలితంగా ప్రజలు ఒంటరిగా మరియు వినబడకుండా ఉంటారు. ఒకప్పుడు కుష్ఠురోగులు గంట మోగించి ఇతరులను దూరంగా ఉండమని హెచ్చరించినట్లే, ఈ రోజుల్లో కూడా చాలామంది ఎవ్వరూ తమ బాధకు దగ్గర కావడానికి సిద్ధంగా లేక నిశ్శబ్ద వేదనను భరిస్తున్నారు.\n\nమన పరిస్థితిలో ఎవరికి సంకల్పం లేకపోయినా, దేవునికి ఎప్పుడూ సంకల్పం ఉందని ఫ్రా. జోసెఫ్ స్పష్టం చేస్తారు. దేవుడు కోరుకుంటున్నంతకాలం జీవితం మరియు ఆశ నశించవు. ఈ సత్యం మనలను ధైర్యం మరియు విశ్వాసానికి పిలుస్తుంది: దేవుని ఒక్క సంకల్పమే స్వస్థత, గౌరవ పునరుద్ధరణ మరియు తక్షణ మార్పుకు సరిపోతుంది.",
  "fr": "Le Père Joseph médite sur Matthieu 8,2–3, où le lépreux s’approche de Jésus avec une déclaration audacieuse de foi : « Seigneur, si tu le veux, tu peux me purifier. » Cette prière est puissante non à cause du mérite de l’homme, mais en raison de sa confiance totale dans la volonté de Jésus. La réponse immédiate du Christ — « Je le veux, sois purifié. » — révèle que la volonté de Dieu est la clé qui libère l’intervention divine.\n\nLe lépreux représente tous ceux qui sont rejetés, ignorés ou marginalisés par la société. Les systèmes humains, les organisations et même les structures spirituelles peuvent manquer de volonté pour aider, laissant les personnes isolées et sans voix. Tout comme les lépreux autrefois faisaient sonner des cloches pour tenir les autres à distance, beaucoup aujourd’hui portent une souffrance silencieuse parce que personne ne veut s’approcher de leur douleur.\n\nLe Père Joseph souligne que même si personne d’autre n’a de volonté dans notre situation, Dieu, Lui, l’a toujours. Tant que Dieu est disposé, la vie et l’espérance ne peuvent être détruites. Cette vérité nous appelle au courage et à la foi : la seule volonté de Dieu suffit pour guérir, restaurer la dignité et provoquer une transformation immédiate.",
  "es": "El P. José reflexiona sobre Mateo 8:2–3, donde el leproso se acerca a Jesús con una audaz declaración de fe: «Señor, si quieres, puedes limpiarme». Esta oración es poderosa no por el mérito del hombre, sino por su total confianza en la voluntad de Jesús. La respuesta inmediata de Cristo —«Quiero. Queda limpio».— revela que la voluntad de Dios es la clave que libera la intervención divina.\n\nEl leproso representa a todos los que son rechazados, ignorados o marginados por la sociedad. Los sistemas humanos, las organizaciones e incluso las estructuras espirituales pueden carecer de la voluntad de ayudar, dejando a las personas aisladas y sin ser escuchadas. Así como los leprosos antiguamente tocaban campanas para advertir a los demás, hoy muchos cargan un sufrimiento silencioso porque nadie quiere acercarse a su dolor.\n\nEl P. José enfatiza que, aunque nadie más tenga voluntad en nuestra situación, Dios siempre la tiene. Mientras Dios esté dispuesto, la vida y la esperanza no pueden ser destruidas. Esta verdad nos llama al valor y a la fe: la sola voluntad de Dios es suficiente para sanar, restaurar la dignidad y traer una transformación inmediata.",
  "kn": "ಮತ್ತಾಯ 8:2–3 ಅನ್ನು ಆಧಾರವಾಗಿ ತೆಗೆದುಕೊಂಡು ಫಾ. ಜೋಸೆಫ್ ಧ್ಯಾನಿಸುತ್ತಾರೆ. ಅಲ್ಲಿ ಕುಷ್ಠರೋಗಿಯೊಬ್ಬನು ಯೇಸುವಿನ ಬಳಿಗೆ ಬಂದು, “ಪ್ರಭುವೇ, ನೀವು ಇಚ್ಛಿಸಿದರೆ ನನ್ನನ್ನು ಶುದ್ಧಗೊಳಿಸಬಹುದು” ಎಂದು ಧೈರ್ಯವಾದ ವಿಶ್ವಾಸ ಘೋಷಣೆ ಮಾಡುತ್ತಾನೆ. ಈ ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿ ಆತನ ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಯೇಸುವಿನ ಇಚ್ಛೆಯ ಮೇಲಿನ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯಿಂದ ಬರುತ್ತದೆ. ಕ್ರಿಸ್ತನ ತಕ್ಷಣದ ಉತ್ತರ—“ನಾನು ಇಚ್ಛಿಸುತ್ತೇನೆ. ಶುದ್ಧನಾಗು.”—ದೇವರ ಇಚ್ಛೆಯೇ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪವನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ಕೀಲುಕಲ್ಲು ಎಂದು ತೋರಿಸುತ್ತದೆ.\n\nಕುಷ್ಠರೋಗಿ ಸಮಾಜದಿಂದ ತಿರಸ್ಕೃತರಾದ, ನಿರ್ಲಕ್ಷಿಸಲ್ಪಟ್ಟ ಮತ್ತು ಅಂಚಿನಲ್ಲಿಟ್ಟವರ ಪ್ರತಿನಿಧಿ. ಮಾನವ ವ್ಯವಸ್ಥೆಗಳು, ಸಂಸ್ಥೆಗಳು ಮತ್ತು ಆತ್ಮಿಕ ರಚನೆಗಳೂ ಸಹ ಸಹಾಯ ಮಾಡಲು ಇಚ್ಛೆ ಕಳೆದುಕೊಳ್ಳಬಹುದು; ಇದರ ಫಲವಾಗಿ ಜನರು ಒಂಟಿಯಾಗಿಯೂ ಕೇಳಿಸಿಕೊಳ್ಳದೆ ಇರುವ ಸ್ಥಿತಿಗೆ ತಲುಪುತ್ತಾರೆ. ಹಿಂದೆ ಕುಷ್ಠರೋಗಿಗಳು ಗಂಟೆ ಹೊಡೆದು ಜನರನ್ನು ದೂರವಿಡುತ್ತಿದ್ದಂತೆ, ಇಂದು ಸಹ ಅನೇಕರು ಯಾರೂ ತಮ್ಮ ನೋವಿಗೆ ಹತ್ತಿರ ಬರಲು ಸಿದ್ಧರಿಲ್ಲದೆ ಮೌನ ವೇದನೆಯನ್ನು ಹೊರುತ್ತಿದ್ದಾರೆ.\n\nನಮ್ಮ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಯಾರಿಗೂ ಇಚ್ಛೆ ಇರದಿದ್ದರೂ, ದೇವರಿಗೆ ಸದಾ ಇಚ್ಛೆ ಇರುತ್ತದೆ ಎಂದು ಫಾ. ಜೋಸೆಫ್ ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ದೇವರು ಇಚ್ಛಿಸುವವರೆಗೆ ಜೀವನವೂ ನಿರೀಕ್ಷೆಯೂ ನಾಶವಾಗುವುದಿಲ್ಲ. ಈ ಸತ್ಯ ನಮ್ಮನ್ನು ಧೈರ್ಯ ಮತ್ತು ವಿಶ್ವಾಸಕ್ಕೆ ಕರೆಯುತ್ತದೆ: ದೇವರ ಒಂದೇ ಇಚ್ಛೆ ಸಾಕು—ಆರೋಗ್ಯ, ಗೌರವ ಪುನರುತ್ಥಾನ ಮತ್ತು ತಕ್ಷಣದ ಪರಿವರ್ತನೆಗೆ.",
  "mr": "फ्र. जोसेफ मत्तय 8:2–3 वर चिंतन करतात, जिथे कुष्ठरोगी येशूकडे येऊन धाडसी विश्वासघोषणा करतो: “प्रभु, तुम्ही इच्छिल्यास मला शुद्ध करू शकता.” ही प्रार्थना त्या माणसाच्या गुणवत्तेमुळे नव्हे, तर येशूच्या इच्छेवर असलेल्या पूर्ण विश्वासामुळे प्रभावी ठरते. ख्रिस्ताचे तात्काळ उत्तर—“मला इच्छा आहे. तू शुद्ध हो.”—हे दाखवते की देवाची इच्छा हीच दैवी हस्तक्षेपाची किल्ली आहे.\n\nकुष्ठरोगी समाजाने नाकारलेले, दुर्लक्षित व उपेक्षित सर्व लोकांचे प्रतीक आहे. मानवी व्यवस्था, संस्था आणि अगदी आध्यात्मिक रचनादेखील मदत करण्याची इच्छा गमावू शकतात, ज्यामुळे लोक एकटे व न ऐकलेले राहतात. पूर्वी कुष्ठरोगी लोकांना दूर ठेवण्यासाठी घंटा वाजवत, तसेच आजही अनेक जण कोणीही त्यांच्या वेदनेजवळ यायला तयार नसल्यामुळे शांत दुःख सहन करतात.\n\nफ्र. जोसेफ अधोरेखित करतात की आपल्या परिस्थितीत इतर कुणाची इच्छा नसली तरी देवाची इच्छा नेहमीच असते. जोपर्यंत देव इच्छुक आहे, तोपर्यंत जीवन आणि आशा नष्ट होऊ शकत नाहीत. हे सत्य आपल्याला धैर्य व विश्वासाकडे बोलावते: देवाची एकच इच्छा उपचार, प्रतिष्ठेचे पुनर्स्थापन आणि त्वरित परिवर्तन घडवून आणण्यासाठी पुरेशी आहे."
},
    "subtitles": "/assets/prayers-subtitle/b26jan.json",
    "duration": "9:15"
  },
  {
    "id": 132,
    "title": {
   "zh": "我们的每日灵粮 - 25/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 25/01/2026",
  "en": "Our Daily Bread - 25/01/2026",
  "hi": "हमारी दैनिक रोटी - 25/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 25/01/2026",
  "te": "మా దైనందిన ఆహారం - 25/01/2026",
  "fr": "Notre Pain Quotidien - 25/01/2026",
  "es": "Nuestro Pan Diario - 25/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 25/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 25/01/2026"
    },
    "date": "January 25, 2026",
    "video": "https://youtu.be/ODzoVn0FhtU",
    "content":{
  "zh": "约瑟夫神父将“智慧灵修”解释为一种以盟约为根基的基督徒生活方式，其特点是专业性、熟练度和智慧。智慧意味着清晰与传递信仰的能力——我们所相信和所活出的，必须传达给他人，使他们也能如此生活。信仰不应停留在个人层面或被默认，而应被表达、分享，并让初学者也能接触到。\n\n他挑战那些自认为已经活在盟约中的“传统”信徒的自满心态。像主日弥撒和家庭祈祷这样的善行，往往只占完整基督徒生活的一小部分。反而是后来进入盟约的人，因首次完整而有意识地实践信仰，常常结出更丰硕的果实，没有先入为主或属灵懒惰。\n\n福音的核心次序是：先悔改，再信福音，然后付诸行动，并帮助他人也这样做（马尔谷福音 1:15）。教会的使命，尤其是司铎的圣秩，不只是礼仪服务，而是宣讲并传递被活出的信仰。即使是简单的见证，也能成为强有力的福传工具；没有信仰的传递，基督徒的生命便是不完整的。",
  "bn": "ফাদার জোসেফ ‘স্মার্ট স্পিরিচুয়ালিটি’কে একটি চুক্তিভিত্তিক খ্রিস্টীয় জীবনযাপন হিসেবে ব্যাখ্যা করেন, যার মূল বৈশিষ্ট্য হলো দক্ষতা, পেশাদারিত্ব ও বুদ্ধিদীপ্ততা। বুদ্ধিদীপ্ততা মানে স্পষ্টতা এবং বিশ্বাস হস্তান্তরের ক্ষমতা—আমরা যা বিশ্বাস করি ও যেভাবে বাঁচি, তা অন্যদের কাছে পৌঁছে দিতে হবে, যাতে তারাও তা অনুসরণ করতে পারে। বিশ্বাস ব্যক্তিগত বা অনুমানভিত্তিক হয়ে থাকতে পারে না; তা প্রকাশিত, ভাগাভাগি করা এবং নতুনদের জন্য সহজলভ্য হতে হবে।\n\nতিনি তথাকথিত ঐতিহ্যবাহী বিশ্বাসীদের আত্মতুষ্টির সমালোচনা করেন, যারা মনে করেন তারা ইতিমধ্যেই চুক্তির মধ্যে বাস করছেন। রবিবারের প্রার্থনা ও পারিবারিক প্রার্থনা ভালো হলেও, তা প্রায়ই খ্রিস্টীয় জীবনের একটি ছোট অংশ মাত্র। যারা পরে চুক্তিতে প্রবেশ করেন, তারা প্রায়ই বেশি ফল দেন, কারণ তারা প্রথমবার পূর্ণ মনোযোগ ও আন্তরিকতার সঙ্গে তা অনুসরণ করেন।\n\nসুসমাচারের মূল ক্রম হলো: প্রথমে অনুতাপ, তারপর বিশ্বাস, তারপর কর্ম—এবং অন্যদেরও তা করতে সাহায্য করা (মার্ক ১:১৫)। গির্জার মিশন, বিশেষ করে যাজকীয় অভিষেক, কেবল আচার পালনের জন্য নয়, বরং জীবিত বিশ্বাস প্রচার ও হস্তান্তরের জন্য। এমনকি সাধারণ সাক্ষ্যও শক্তিশালী ধর্মপ্রচারের মাধ্যম হতে পারে।",
  "en": "Fr. Joseph explains Smart Spirituality as a covenant-rooted way of Christian living marked by expertise, professionalism, and smartness. Smartness means clarity and the ability to hand over faith—what we believe and live must be communicated so others can live it too. Faith is not meant to remain private or merely assumed; it must be expressed, shared, and made accessible even to beginners.\n\nHe challenges complacency among so-called traditional believers who presume they already live the covenant. Practices like Sunday Mass and family prayer, while good, often represent only a small portion of authentic Christian life. Those who enter the covenant later often bear greater fruit because they live it fully and intentionally for the first time, without presuppositions or spiritual laziness.\n\nAt the heart of the Gospel order is this: repent first, then believe, then act—and help others do the same (Mark 1:15). The Church’s mission, especially through priestly ordination, is not merely ritual service but the proclamation and transmission of lived faith. Even simple testimonies become powerful instruments of evangelization; without the transfer of faith, a Christian life remains incomplete.",
  "hi": "फादर जोसेफ ‘स्मार्ट स्पिरिचुएलिटी’ को एक वाचा-आधारित ख्रिस्तीय जीवन शैली के रूप में समझाते हैं, जिसकी पहचान दक्षता, पेशेवरपन और स्पष्टता है। स्मार्टनेस का अर्थ है स्पष्टता और विश्वास को सौंपने की क्षमता—जो हम विश्वास करते हैं और जीते हैं, उसे दूसरों तक पहुँचाना चाहिए ताकि वे भी उसे जी सकें। विश्वास निजी या केवल मान लिया गया नहीं होना चाहिए, बल्कि उसे व्यक्त, साझा और नए लोगों के लिए सुलभ बनाना चाहिए।\n\nवे उन तथाकथित पारंपरिक विश्वासियों की आत्मसंतुष्टि को चुनौती देते हैं जो मानते हैं कि वे पहले से ही वाचा में जी रहे हैं। रविवार की मिस्सा और पारिवारिक प्रार्थना अच्छी हैं, लेकिन वे अक्सर सच्चे ख्रिस्तीय जीवन का केवल एक छोटा हिस्सा होती हैं। जो लोग बाद में वाचा में प्रवेश करते हैं, वे अधिक फल लाते हैं क्योंकि वे इसे पहली बार पूरी निष्ठा और समर्पण के साथ जीते हैं।\n\nसुसमाचार का मूल क्रम यह है: पहले पश्चाताप, फिर विश्वास, फिर कार्य—और दूसरों को भी ऐसा करने में सहायता करना (मरकुस 1:15)। कलीसिया का मिशन, विशेष रूप से याजकीय अभिषेक, केवल अनुष्ठानों तक सीमित नहीं है, बल्कि जीवित विश्वास की घोषणा और हस्तांतरण है।",
  "ta": "அருட்தந்தை ஜோசப் ‘ஸ்மார்ட் ஆன்மிகம்’ என்பதை உடன்படிக்கையை அடிப்படையாகக் கொண்ட கிறிஸ்தவ வாழ்க்கை முறையாக விளக்குகிறார். இதில் திறமை, தொழில்முறை ஒழுங்கு மற்றும் தெளிவு அடங்கியுள்ளது. ஸ்மார்ட் என்பதன் பொருள் நம்பிக்கையை பிறருக்கு ஒப்படைக்கும் தெளிவான திறன்—நாம் நம்புவதையும் வாழ்வதையும் மற்றவர்களும் வாழ இயலுமாறு பகிர வேண்டும். நம்பிக்கை தனிப்பட்டதாகவோ முன்கூட்டியே கருதப்படுவதோ அல்ல; அது வெளிப்படுத்தப்பட்டு பகிரப்பட வேண்டும்.\n\n‘பாரம்பரிய கத்தோலிக்கர்கள்’ என தங்களை அழைக்கும் சிலரின் தளர்வான மனப்பாங்கை அவர் சவால் செய்கிறார். ஞாயிறு திருப்பலி மற்றும் குடும்ப ஜெபம் நல்லவை என்றாலும், அவை உண்மையான கிறிஸ்தவ வாழ்க்கையின் ஒரு சிறு பகுதியாக மட்டுமே இருக்கின்றன. பின்னர் உடன்படிக்கையில் நுழையும்ோர் முழுமையாகவும் உறுதியாகவும் அதை வாழ்வதால் அதிக பலனை அளிக்கிறார்கள்.\n\nசுவிசேஷத்தின் அடிப்படை ஒழுங்கு இதுவாகும்: முதலில் மனந்திரும்புதல், பின்னர் நம்பிக்கை, அதன் பின் செயல்பாடு—மேலும் பிறரையும் அதேபோல் செய்ய உதவுதல் (மாற்கு 1:15).",
  "te": "ఫాదర్ జోసెఫ్ ‘స్మార్ట్ స్పిరిచువాలిటీ’ని ఒడంబడికను ఆధారంగా చేసుకున్న క్రైస్తవ జీవన విధానంగా వివరిస్తారు. ఇందులో నైపుణ్యం, వృత్తిపరమైన క్రమశిక్షణ మరియు స్పష్టత ఉన్నాయి. స్మార్ట్‌నెస్ అంటే విశ్వాసాన్ని ఇతరులకు బదిలీ చేసే సామర్థ్యం—మనం నమ్మింది, జీవించింది ఇతరులకూ సాధ్యమయ్యేలా చెప్పాలి.\n\nతాము ఇప్పటికే ఒడంబడికలో జీవిస్తున్నామని భావించే సంప్రదాయ విశ్వాసుల నిర్లక్ష్యాన్ని ఆయన ప్రశ్నిస్తారు. ఆదివారం ప్రార్థనలు, కుటుంబ ప్రార్థనలు మంచివే అయినా, అవి సంపూర్ణ క్రైస్తవ జీవితం లో చిన్న భాగమే. తర్వాత ఒడంబడికలోకి వచ్చినవారు పూర్తిగా, ఉద్దేశపూర్వకంగా జీవించడం వల్ల ఎక్కువ ఫలితాలను పొందుతారు.\n\nసువార్త యొక్క క్రమం ఇదే: ముందుగా మార్పు, తరువాత విశ్వాసం, ఆపై కార్యాచరణ—మరియు ఇతరులను కూడా అదే మార్గంలో నడిపించడం (మార్కు 1:15).",
  "fr": "Le Père Joseph explique la « spiritualité intelligente » comme une manière de vivre chrétienne enracinée dans l’alliance, marquée par la compétence, le professionnalisme et la clarté. L’intelligence spirituelle signifie la capacité de transmettre la foi : ce que nous croyons et vivons doit être communiqué afin que d’autres puissent en vivre aussi.\n\nIl remet en question la complaisance de certains croyants dits traditionnels qui présument déjà vivre l’alliance. Des pratiques comme la messe dominicale et la prière familiale sont bonnes, mais ne représentent souvent qu’une petite partie de la vie chrétienne authentique. Ceux qui entrent plus tard dans l’alliance portent souvent plus de fruits car ils la vivent pleinement et consciemment.\n\nAu cœur de l’Évangile se trouve cet ordre : se repentir d’abord, croire ensuite, agir enfin et aider les autres à faire de même (Mc 1,15). La mission de l’Église n’est pas seulement rituelle, mais la proclamation et la transmission d’une foi vécue.",
  "es": "El P. Joseph explica la Espiritualidad Inteligente como una forma de vida cristiana arraigada en la alianza, marcada por la competencia, el profesionalismo y la claridad. La inteligencia espiritual significa la capacidad de transmitir la fe: lo que creemos y vivimos debe comunicarse para que otros también puedan vivirlo.\n\nÉl cuestiona la complacencia de algunos creyentes llamados tradicionales que suponen que ya viven la alianza. Prácticas como la misa dominical y la oración familiar son buenas, pero a menudo representan solo una pequeña parte de la vida cristiana auténtica. Quienes entran más tarde en la alianza suelen dar más fruto porque la viven por completo y con intención.\n\nEn el centro del Evangelio está este orden: primero arrepentirse, luego creer, después actuar y ayudar a otros a hacer lo mismo (Mc 1,15). La misión de la Iglesia no es solo ritual, sino la proclamación y transmisión de una fe vivida.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ‘ಸ್ಮಾರ್ಟ್ ಆತ್ಮೀಯತೆ’ಯನ್ನು ಒಡಂಬಡಿಕೆಗೆ ಆಧಾರಿತ ಕ್ರೈಸ್ತ ಜೀವನ ಶೈಲಿಯಾಗಿ ವಿವರಿಸುತ್ತಾರೆ. ಇದರಲ್ಲಿ ಕೌಶಲ್ಯ, ವೃತ್ತಿಪರತೆ ಮತ್ತು ಸ್ಪಷ್ಟತೆ ಒಳಗೊಂಡಿವೆ. ಸ್ಮಾರ್ಟ್‌ನೆಸ್ ಅಂದರೆ ನಂಬಿಕೆಯನ್ನು ಇತರರಿಗೆ ಹಸ್ತಾಂತರಿಸುವ ಸಾಮರ್ಥ್ಯ—ನಾವು ನಂಬುವುದನ್ನೂ ಬದುಕುವುದನ್ನೂ ಇತರರು ಬದುಕುವಂತೆ ಹಂಚಿಕೊಳ್ಳಬೇಕು.\n\nತಾವು ಈಗಾಗಲೇ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಜೀವಿಸುತ್ತಿದ್ದೇವೆ ಎಂದು ಭಾವಿಸುವ ಪರಂಪರಾವಾದಿ ವಿಶ್ವಾಸಿಗಳ ನಿರ್ಲಕ್ಷ್ಯವನ್ನು ಅವರು ಪ್ರಶ್ನಿಸುತ್ತಾರೆ. ಭಾನುವಾರದ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಗಳು ಉತ್ತಮವಾದರೂ, ಅವು ಕ್ರೈಸ್ತ ಜೀವನದ ಒಂದು ಸಣ್ಣ ಭಾಗ ಮಾತ್ರ. ನಂತರ ಒಡಂಬಡಿಕೆಗೆ ಬಂದವರು ಅದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮತ್ತು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಬದುಕುವುದರಿಂದ ಹೆಚ್ಚು ಫಲ ನೀಡುತ್ತಾರೆ.\n\nಸುವಾರ್ತೆಯ ಮೂಲ ಕ್ರಮವೆಂದರೆ: ಮೊದಲು ಪಶ್ಚಾತ್ತಾಪ, ನಂತರ ನಂಬಿಕೆ, ನಂತರ ಕಾರ್ಯ—ಮತ್ತು ಇತರರಿಗೂ ಅದೇ ಮಾಡಲು ಸಹಾಯ ಮಾಡುವುದು (ಮಾರ್ಕ್ 1:15).",
  "mr": "फादर जोसेफ ‘स्मार्ट अध्यात्म’ हे करारावर आधारित ख्रिस्ती जीवनशैली म्हणून स्पष्ट करतात. यात कौशल्य, व्यावसायिकता आणि स्पष्टता यांचा समावेश आहे. स्मार्टपणा म्हणजे विश्वास इतरांपर्यंत पोहोचवण्याची क्षमता—आपण जे विश्वास ठेवतो आणि जगतो ते इतरांनाही जगता यावे म्हणून सांगणे.\n\nस्वतःला पारंपरिक ख्रिस्ती म्हणवणाऱ्या आणि आपण आधीच करारात आहोत असे गृहीत धरणाऱ्यांच्या आत्मसंतोषावर ते प्रश्न उपस्थित करतात. रविवारची मिस्सा आणि कुटुंब प्रार्थना चांगल्या असल्या तरी त्या अनेकदा खऱ्या ख्रिस्ती जीवनाचा फक्त छोटा भाग असतात. जे नंतर करारात येतात ते पूर्ण मनाने आणि जाणूनबुजून जगत असल्यामुळे अधिक फलदायी ठरतात.\n\nसुवार्तेचा मूलभूत क्रम असा आहे: आधी पश्चात्ताप, मग विश्वास, मग कृती—आणि इतरांनाही तसे करण्यास मदत करणे (मार्क 1:15)."
},
    "subtitles": "/assets/prayers-subtitle/b25jan.json",
    "duration": "12:45"
  },
  {
    "id": 131,
    "title": {
  "zh": "我们的每日灵粮 - 24/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 24/01/2026",
  "en": "Our Daily Bread - 24/01/2026",
  "hi": "हमारी दैनिक रोटी - 24/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 24/01/2026",
  "te": "మా దైనందిన ఆహారం - 24/01/2026",
  "fr": "Notre Pain Quotidien - 24/01/2026",
  "es": "Nuestro Pan Diario - 24/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 24/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 24/01/2026"
    },
    "date": "January 24, 2026",
    "video": "https://youtu.be/c2K1uWDY7gQ",
    "content":{
  "zh": "若瑟神父的圣经洞见以“智慧灵修”为核心——以真正的成熟与能力来度盟约生活。他解释说，盟约灵修不只是情绪、非凡的经验，或仅仅背诵祈祷词，而是要在日常生活中成为实践圣言、行事有效且熟练的人。\n\n他强调福音中清晰的次序：“悔改，并信从福音。”悔改不是终点，而是迈向更“专业”的盟约生活的起点——也就是纪律、卓越与属灵效率。真正的属灵专长不在于口头表达，而在于实行：完全照天主所说的去做。\n\n他引用路加福音 10:37，指出耶稣最核心的命令：“你去照样做吧。”无论是为获得永生（“我该做什么？”），还是面对日常困境（“没有酒、没有工作、没有家”），盟约原则始终不变：爱、怜悯与顺服——正如圣母在加纳所说：“他告诉你们什么，你们就做什么。”",
  "bn": "ফাদার জোসেফের ধর্মগ্রন্থভিত্তিক অন্তর্দৃষ্টি “স্মার্ট আধ্যাত্মিকতা”-কে কেন্দ্র করে—অর্থাৎ দক্ষতা ও পরিপক্বতার সঙ্গে চুক্তির (কোভেন্যান্টের) জীবনযাপন। তিনি ব্যাখ্যা করেন, চুক্তিভিত্তিক আধ্যাত্মিকতা কেবল আবেগ, অসাধারণ অভিজ্ঞতা, বা শুধু প্রার্থনা আবৃত্তি নয়; বরং দৈনন্দিন জীবনে বাক্যকে বাস্তবে পালন করার ক্ষেত্রে দক্ষ ও কার্যকর হওয়া।\n\nতিনি সুসমাচারের গতিশীল ক্রমটি জোর দিয়ে বলেন: “অনুতাপ করো এবং সুসমাচারে বিশ্বাস করো।” এই অনুতাপ শেষ নয়; বরং আরও “পেশাদার” চুক্তির জীবনের সূচনা—অর্থাৎ শৃঙ্খলা, উৎকর্ষ এবং আধ্যাত্মিক দক্ষতা। সত্যিকারের দক্ষতা কথায় নয়, কাজেই প্রকাশ পায়: ঈশ্বর যা বলেন ঠিক তাই করা।\n\nলূক ১০:৩৭ ব্যবহার করে তিনি যিশুর মূল নির্দেশটি তুলে ধরেন: “যাও, তুমিও তেমনই করো।” এটি যেমন অনন্ত জীবনের ক্ষেত্রে (“আমি কী করব?”), তেমনই দৈনন্দিন সংগ্রামে (“মদ নেই, কাজ নেই, ঘর নেই”) প্রযোজ্য। চুক্তির নীতি একই থাকে: প্রেম, করুণা ও আনুগত্য—যেমন কানা’র বিয়েতে মা মরিয়ম বলেছিলেন: “তিনি যা বলেন, তাই করো।”",
  "en": "Fr. Joseph’s scriptural insight is centered on “Smart Spirituality”—living the covenant life with real competence and maturity. He explains that covenant spirituality is not simply about emotions, extraordinary experiences, or only reciting prayers, but about becoming skilled and effective in living the Word in daily life.\n\nHe stresses the Gospel’s dynamic order: “Repent, and believe in the Gospel.” This repentance is not the end, but the starting point for a more “professional” covenant life—meaning discipline, excellence, and spiritual efficiency. True expertise in faith is not shown by talk, but by practice: doing exactly what God says.\n\nUsing Luke 10:37, he highlights Jesus’ core instruction: “Go and do likewise.” Whether it is eternal life (“What must I do?”) or daily struggles (“no wine, no job, no home”), the covenant principle remains the same: love, mercy, and obedience—just as Mary said at Cana: “Do whatever He tells you.”",
  "hi": "फ्र. जोसेफ की शास्त्र-चिंतन की मुख्य बात “स्मार्ट स्पिरिचुअलिटी” है—यानी वाचा (कवेनंट) के जीवन को वास्तविक दक्षता और परिपक्वता के साथ जीना। वे बताते हैं कि वाचा की आध्यात्मिकता केवल भावनाओं, असाधारण अनुभवों या सिर्फ प्रार्थनाएँ दोहराने तक सीमित नहीं है, बल्कि दैनिक जीवन में वचन को जीने में कुशल और प्रभावी बनने का नाम है।\n\nवे सुसमाचार के स्पष्ट क्रम पर ज़ोर देते हैं: “मन फिराओ (पश्चाताप करो) और सुसमाचार पर विश्वास करो।” यह पश्चाताप अंत नहीं है, बल्कि एक अधिक “पेशेवर” वाचा जीवन की शुरुआत है—अर्थात अनुशासन, उत्कृष्टता और आध्यात्मिक दक्षता। विश्वास में सच्ची विशेषज्ञता बातों से नहीं, बल्कि अभ्यास से प्रकट होती है: परमेश्वर जो कहता है ठीक वैसा करना।\n\nलूका 10:37 के माध्यम से वे यीशु के मूल निर्देश को उजागर करते हैं: “जाओ, तुम भी वैसा ही करो।” चाहे यह अनन्त जीवन का प्रश्न हो (“मैं क्या करूँ?”) या दैनिक संघर्ष (“दाखमधु नहीं, नौकरी नहीं, घर नहीं”), वाचा का सिद्धांत वही रहता है: प्रेम, दया और आज्ञाकारिता—जैसे काना में माता मरियम ने कहा: “वह तुमसे जो कहे, वही करना।”",
  "ta": "அருள் தந்தை யோசேப்பின் வேதாகமச் சிந்தனையின் மையம் “ஸ்மார்ட் ஆன்மிகம்” ஆகும்—அதாவது உடன்படிக்கை வாழ்க்கையை உண்மையான திறமைவும் முதிர்ச்சியும் கொண்டு வாழ்வது. உடன்படிக்கை ஆன்மிகம் என்பது உணர்ச்சிகள், அதிசய அனுபவங்கள், அல்லது வெறும் ஜெபங்களை உரைப்பது மட்டும் அல்ல; மாறாக தினசரி வாழ்க்கையில் இறைவார்த்தையை வாழ்வதில் தேர்ச்சியும் திறன்மிக்க செயல்பாடும் பெறுவதே என அவர் விளக்குகிறார்.\n\nஅவர் நற்செய்தியின் இயக்கமிக்க வரிசையை வலியுறுத்துகிறார்: “மனந்திரும்பி நற்செய்தியில் நம்பிக்கை கொள்.” இந்த மனந்திரும்புதல் முடிவு அல்ல; அது இன்னும் “தொழில்முறை” உடன்படிக்கை வாழ்க்கைக்கான தொடக்கம்—அதாவது ஒழுக்கம், சிறப்புத்தன்மை, ஆன்மீக திறன்திறமை. உண்மையான நம்பிக்கைத்திறமை பேச்சால் அல்ல, நடைமுறையால் வெளிப்படும்: கடவுள் சொல்வதைச் சரியாகச் செய்வது.\n\nலூக்கா 10:37-ஐ கொண்டு அவர் இயேசுவின் மையக் கட்டளையை முன்னிறுத்துகிறார்: “போய் நீயும் அதேபோல் செய்.” அது நித்திய வாழ்வு (“நான் என்ன செய்ய வேண்டும்?”) என்ற கேள்வியாக இருந்தாலும், தினசரி போராட்டங்கள் (“திராட்சைரசம் இல்லை, வேலை இல்லை, வீடு இல்லை”) ஆக இருந்தாலும், உடன்படிக்கையின் கொள்கை ஒன்றே: அன்பு, இரக்கம், கீழ்ப்படிதல்—கானாவில் மரியாள் சொன்னது போல: “அவர் உங்களுக்குச் சொல்வதையெல்லாம் செய்யுங்கள்.”",
  "te": "ఫ్రా. జోసెఫ్ యొక్క శాస్త్రబోధ “స్మార్ట్ ఆధ్యాత్మికత”పై కేంద్రీకృతమై ఉంది—అంటే ఒడంబడిక జీవితం నిజమైన నైపుణ్యంతో, పరిపక్వతతో జీవించడం. ఒడంబడిక ఆధ్యాత్మికత అనేది కేవలం భావోద్వేగాలు, అసాధారణ అనుభవాలు, లేదా ప్రార్థనలు మాత్రమే పఠించడం కాదు; దైనందిన జీవితంలో వాక్యాన్ని జీవించడంలో నిపుణులు, ప్రభావవంతులు కావడం అని ఆయన వివరిస్తారు.\n\nఆయన సువార్తలోని చలనం గల క్రమాన్ని హైలైట్ చేస్తారు: “మనస్సు మార్పు చెందండి, సువార్తను విశ్వసించండి.” ఈ పశ్చాత్తాపం ముగింపు కాదు; ఇది మరింత “ప్రొఫెషనల్” ఒడంబడిక జీవితం—అంటే క్రమశిక్షణ, ఉత్తమత, ఆధ్యాత్మిక సామర్థ్యం—కోసం మొదటి అడుగు. నిజమైన విశ్వాస నైపుణ్యం మాటల్లో కాదు, ఆచరణలో కనిపిస్తుంది: దేవుడు చెప్పినదాన్ని అచ్చుగా చేయడం.\n\nలూకా 10:37 ఆధారంగా ఆయన యేసు యొక్క మూల ఆజ్ఞను చూపిస్తారు: “పోయి నీవు కూడా అలాగే చేయి.” ఇది నిత్యజీవితం (“నేను ఏమి చేయాలి?”) అయినా, దైనందిన కష్టాలు (“ద్రాక్షారసం లేదు, ఉద్యోగం లేదు, ఇల్లు లేదు”) అయినా, ఒడంబడిక సూత్రం ఒక్కటే: ప్రేమ, కరుణ, విధేయత—కానాలో మరియమ్మ చెప్పినట్లే: “ఆయన మీతో చెప్పినదంతా చేయండి.”",
  "fr": "L’éclairage biblique du Père Joseph est centré sur la « spiritualité intelligente » — vivre la vie d’alliance avec une vraie compétence et une maturité intérieure. Il explique que la spiritualité de l’alliance ne repose pas simplement sur les émotions, des expériences extraordinaires ou la simple récitation de prières, mais sur la capacité à vivre la Parole au quotidien avec efficacité et maîtrise.\n\nIl insiste sur l’ordre dynamique de l’Évangile : « Convertissez-vous et croyez à l’Évangile. » Cette conversion n’est pas une fin, mais le point de départ d’une vie d’alliance plus « professionnelle » — c’est-à-dire marquée par la discipline, l’excellence et une efficacité spirituelle. La véritable expertise dans la foi ne se montre pas par des paroles, mais par la pratique : faire exactement ce que Dieu demande.\n\nEn s’appuyant sur Luc 10,37, il met en lumière l’instruction centrale de Jésus : « Va, et toi aussi fais de même. » Qu’il s’agisse de la vie éternelle (« Que dois-je faire ? ») ou des luttes quotidiennes (« pas de vin, pas de travail, pas de maison »), le principe de l’alliance reste le même : amour, miséricorde et obéissance — comme Marie l’a dit à Cana : « Faites tout ce qu’il vous dira. »",
  "es": "La reflexión bíblica del P. Joseph se centra en la “Espiritualidad Inteligente”: vivir la vida de la alianza con verdadera competencia y madurez. Explica que la espiritualidad de la alianza no se trata simplemente de emociones, experiencias extraordinarias o solo recitar oraciones, sino de volverse hábil y eficaz para vivir la Palabra en la vida diaria.\n\nSubraya el orden dinámico del Evangelio: “Arrepiéntanse y crean en el Evangelio.” Este arrepentimiento no es el final, sino el punto de partida de una vida de alianza más “profesional”, es decir, con disciplina, excelencia y eficiencia espiritual. La verdadera pericia en la fe no se demuestra con palabras, sino con la práctica: hacer exactamente lo que Dios dice.\n\nApoyándose en Lucas 10:37, destaca la instrucción central de Jesús: “Ve y haz tú lo mismo.” Ya sea para la vida eterna (“¿Qué debo hacer?”) o para las luchas cotidianas (“no hay vino, no hay trabajo, no hay hogar”), el principio de la alianza es el mismo: amor, misericordia y obediencia, tal como María dijo en Caná: “Hagan lo que Él les diga.”",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ಅವರ ಶಾಸ್ತ್ರೀಯ ಒಳನೋಟದ ಕೇಂದ್ರಬಿಂದು “ಸ್ಮಾರ್ಟ್ ಆಧ್ಯಾತ್ಮಿಕತೆ” — ಅಂದರೆ ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ನಿಜವಾದ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ಪರಿಪಕ್ವತೆಯೊಂದಿಗೆ ಬದುಕುವುದು. ಅವರು ವಿವರಿಸುವಂತೆ, ಒಡಂಬಡಿಕೆಯ ಆಧ್ಯಾತ್ಮಿಕತೆ ಎಂದರೆ ಕೇವಲ ಭಾವನೆಗಳು, ಅಸಾಧಾರಣ ಅನುಭವಗಳು ಅಥವಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾತ್ರ ಪಠಿಸುವುದಲ್ಲ; ಬದಲಾಗಿ ದಿನನಿತ್ಯದ ಜೀವನದಲ್ಲಿ ವಾಕ್ಯವನ್ನು ಜೀವಿಸುವಲ್ಲಿ ನಿಪುಣತೆಯನ್ನು ಮತ್ತು ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ಹೊಂದುವುದು.\n\nಅವರು ಸುವಾರ್ತೆಯ ಚೈತನ್ಯಮಯ ಕ್ರಮವನ್ನು ಒತ್ತಿಹೇಳುತ್ತಾರೆ: “ಪಶ್ಚಾತ್ತಾಪ ಪಡಿರಿ ಮತ್ತು ಸುವಾರ್ತೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡಿ.” ಈ ಪಶ್ಚಾತ್ತಾಪ ಅಂತ್ಯವಲ್ಲ; ಅದು ಇನ್ನಷ್ಟು “ವೃತ್ತಿಪರ” ಒಡಂಬಡಿಕೆಯ ಜೀವನಕ್ಕೆ ಆರಂಭ—ಅಂದರೆ ಶಿಸ್ತು, ಶ್ರೇಷ್ಠತೆ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಕಾರ್ಯಕ್ಷಮತೆ. ನಂಬಿಕೆಯ ನಿಜವಾದ ಪರಿಣತಿ ಮಾತಿನಲ್ಲಿ ಅಲ್ಲ, ಆಚರಣೆಯಲ್ಲಿ ಕಾಣಿಸುತ್ತದೆ: ದೇವರು ಹೇಳಿದುದನ್ನೇ ನಿಖರವಾಗಿ ಮಾಡುವುದು.\n\nಲೂಕ 10:37 ಅನ್ನು ಆಧರಿಸಿ ಅವರು ಯೇಸುವಿನ ಮೂಲ ಸೂಚನೆಯನ್ನು ಹೈಲೈಟ್ ಮಾಡುತ್ತಾರೆ: “ಹೋಗಿ ನೀವೂ ಹಾಗೆಯೇ ಮಾಡಿ.” ಅದು ಶಾಶ್ವತ ಜೀವನ (“ನಾನು ಏನು ಮಾಡಬೇಕು?”) ಆಗಿರಲಿ ಅಥವಾ ದಿನನಿತ್ಯದ ಹೋರಾಟಗಳು (“ದ್ರಾಕ್ಷಾರಸ ಇಲ್ಲ, ಕೆಲಸ ಇಲ್ಲ, ಮನೆ ಇಲ್ಲ”) ಆಗಿರಲಿ, ಒಡಂಬಡಿಕೆಯ ತತ್ವ ಒಂದೇ: ಪ್ರೀತಿ, ಕರುಣೆ ಮತ್ತು ವಿಧೇಯತೆ — ಕಾನಾದಲ್ಲಿ ಮರಿ ತಾಯಿ ಹೇಳಿದಂತೆ: “ಅವರು ನಿಮಗೆ ಏನು ಹೇಳುತ್ತಾರೋ ಅದನ್ನು ಮಾಡಿ.”",
  "mr": "फ्र. जोसेफ यांचे धर्मग्रंथाधारित चिंतन “स्मार्ट स्पिरिच्युअॅलिटी”वर केंद्रित आहे—म्हणजे करार (कव्हनंट) जीवन खऱ्या कौशल्याने आणि परिपक्वतेने जगणे. ते स्पष्ट करतात की कराराधारित आध्यात्मिकता ही केवळ भावना, असामान्य अनुभव किंवा फक्त प्रार्थना म्हणणे एवढ्यावर मर्यादित नाही; तर दैनंदिन जीवनात देवाच्या वचनानुसार जगण्यात कुशल आणि प्रभावी बनणे हेच तिचे सार आहे.\n\nते सुवार्तेतील गतिमान क्रम ठामपणे मांडतात: “पश्चात्ताप करा आणि सुवार्तेवर विश्वास ठेवा.” हा पश्चात्ताप शेवट नाही; तो अधिक “व्यावसायिक” करार जीवनाची सुरुवात आहे—म्हणजे शिस्त, उत्कृष्टता आणि आध्यात्मिक कार्यक्षमता. विश्वासातील खरी पारंगतता बोलण्यात दिसत नाही, तर आचरणात दिसते: देव जे सांगतो ते अगदी तस्सेच करणे.\n\nलूक 10:37 चा आधार घेऊन ते येशूंचा मुख्य संदेश अधोरेखित करतात: “जा आणि तूही तसेच कर.” हे अनंत जीवनासाठी (“मी काय करावे?”) असो किंवा दैनंदिन संघर्षांमध्ये (“दारू नाही, नोकरी नाही, घर नाही”) असो—कराराचे तत्त्व तेच राहते: प्रेम, दया आणि आज्ञाधारकता—जशी कानामध्ये माता मरियम म्हणाली: “तो तुम्हाला जे सांगेल ते करा.”"
},
    "subtitles": "/assets/prayers-subtitle/b24jan.json",
    "duration": "9:44"
  },
  {
    "id": 130,
    "title": {
   "zh": "我们的每日灵粮 - 23/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 23/01/2026",
  "en": "Our Daily Bread - 23/01/2026",
  "hi": "हमारी दैनिक रोटी - 23/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 23/01/2026",
  "te": "మా దైనందిన ఆహారం - 23/01/2026",
  "fr": "Notre Pain Quotidien - 23/01/2026",
  "es": "Nuestro Pan Diario - 23/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 23/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 23/01/2026"
    },
    "date": "January 23, 2026",
    "video": "https://youtu.be/_h5WLRYg5jU",
    "content":{
  "zh": "若瑟神父的圣经洞见建立在一个清晰的福音原则之上：先悔改，信德才会加深。他指出，灵修生活不是建立在情绪或奇异经验上，而是以信德为根基。然而，福音的次序非常明确——耶稣的召叫不是“先信再悔改”，而是：“你们悔改，信从福音”（谷 1:15）。\n\n他分享了自己在图姆波利（Thumboly）牧灵服务中的亲身经验：为避静做准备时，他们历经数月逐户探访、代祷，并深入库塔纳德（Kuttanad）等偏远地区传福音。一个强烈的恩宠记号是：避静尚未开始，人们就已经开始排队办告解，甚至提前好几天就络绎不绝。在他看来，这证明认识基督并不罕见，但真正活出悔改的生活，才会打开人心，使人亲近天主。\n\n最后，他教导一个实用的灵修方法：不要随意、草率地读福音。在阅读圣言之前，应先预备内心——祈祷、省察自己、求主宽恕，并诵念痛悔经。当悔改成为进入之门时，圣经就会变得鲜活，信德也会更坚固；而那些非凡的天主体验，将会自然地从一个扎根于悔改与更新的生活中流淌出来。",
  "bn": "ফা. জোসেফের ধর্মগ্রন্থভিত্তিক অন্তর্দৃষ্টি একটি স্পষ্ট সুসমাচারিক নীতির ওপর দাঁড়ানো: প্রথমে অনুতাপ, তারপর বিশ্বাস গভীর হয়। তিনি ব্যাখ্যা করেন যে আত্মিক জীবন আবেগ বা অসাধারণ অভিজ্ঞতার ওপর নয়, বরং বিশ্বাসকে ভিত্তি করে গড়ে ওঠে। কিন্তু সুসমাচারের ক্রম খুবই নির্দিষ্ট—যিশুর আহ্বান “বিশ্বাস করো, তারপর অনুতাপ করো” নয়; বরং, “অনুতাপ করো এবং সুসমাচারে বিশ্বাস করো” (মার্ক ১:১৫)।\n\nতিনি Thumboly-তে তাঁর সেবাকাজের একটি বাস্তব উদাহরণ তুলে ধরেন, যেখানে রিট্রিটের প্রস্তুতি ছিল মাসের পর মাস বাড়ি-বাড়ি পরিদর্শন, মধ্যস্থ প্রার্থনা এবং কুট্টানাদ (Kuttanad)-এর মতো দূরবর্তী এলাকাতেও সুসমাচার প্রচার। এক শক্তিশালী অনুগ্রহের চিহ্ন ছিল—রিট্রিট শুরু হওয়ার আগেই মানুষ স্বীকারোক্তির জন্য আসতে শুরু করেছিল এবং কয়েক দিন আগে থেকেই দীর্ঘ সারি দেখা গিয়েছিল। তাঁর মতে, খ্রিস্টকে জানা সাধারণ বিষয়, কিন্তু অনুতাপময় জীবন যাপনই মানুষের হৃদয়কে ঈশ্বরের দিকে খুলে দেয়।\n\nশেষে তিনি একটি ব্যবহারিক পথ শেখান: সুসমাচার কখনও হালকাভাবে পড়া উচিত নয়। ধর্মগ্রন্থ পড়ার আগে হৃদয় প্রস্তুত করো—প্রার্থনা করো, নিজেকে পরীক্ষা করো, ক্ষমা চাও এবং অনুতাপের প্রার্থনা পাঠ করো। যখন অনুতাপ প্রবেশদ্বার হয়, তখন ধর্মগ্রন্থ জীবন্ত হয়ে ওঠে, বিশ্বাস শক্ত হয়, এবং রূপান্তরিত জীবনের মধ্য থেকে ঈশ্বরের অসাধারণ অভিজ্ঞতাও স্বাভাবিকভাবেই প্রবাহিত হতে শুরু করে।",
  "en": "Fr. Joseph’s scriptural insight is built around one clear Gospel principle: repentance comes first, then faith deepens. He explains that spirituality is not built on emotions or extraordinary experiences, but on faith as the foundation. Yet the Gospel order is very specific—Jesus’ call is not “believe and then repent,” but “Repent, and believe in the Gospel” (Mark 1:15).\n\nHe shares a lived example from his ministry at Thumboly, where retreats were prepared through months of house visits, intercessory prayer, and evangelization even in remote places like Kuttanad. A powerful sign of grace was that people began coming for confession even before the retreat started, forming long queues days in advance. For him, this shows that knowing Christ is common, but living in repentance is what truly opens the heart to God.\n\nFinally, he teaches a practical method: never approach the Gospel casually. Before reading Scripture, prepare the heart—pray, examine yourself, ask forgiveness, and make an Act of Contrition. When repentance becomes the doorway, Scripture becomes alive, faith becomes stronger, and extraordinary divine experiences begin to flow naturally from a life rooted in conversion.",
  "hi": "फादर जोसेफ की शास्त्र-आधारित अंतर्दृष्टि एक स्पष्ट सुसमाचार सिद्धांत पर केंद्रित है: पहले पश्चाताप, फिर विश्वास गहरा होता है। वे समझाते हैं कि आध्यात्मिक जीवन भावनाओं या असाधारण अनुभवों पर नहीं, बल्कि विश्वास को आधार बनाकर निर्मित होता है। सुसमाचार का क्रम बहुत स्पष्ट है—यीशु का बुलावा “पहले विश्वास करो, फिर पश्चाताप करो” नहीं, बल्कि “पश्चाताप करो और सुसमाचार पर विश्वास करो” (मरकुस 1:15) है।\n\nवे थुम्बोली में अपने सेवाकार्य से एक जीवंत उदाहरण साझा करते हैं, जहाँ रिट्रीट की तैयारी महीनों तक घर-घर जाकर, मध्यस्थ प्रार्थना करके और कुट्टानाड जैसे दूरस्थ स्थानों में भी सुसमाचार प्रचार करके की गई। अनुग्रह का एक शक्तिशाली चिन्ह यह था कि रिट्रीट शुरू होने से पहले ही लोग पापस्वीकार के लिए आने लगे और कई दिन पहले से लंबी कतारें लगने लगीं। उनके अनुसार, मसीह को जानना सामान्य है, पर पश्चाताप का जीवन जीना ही वास्तव में हृदय को ईश्वर के लिए खोलता है।\n\nअंत में वे एक व्यावहारिक मार्ग सिखाते हैं: सुसमाचार को कभी हल्के में न पढ़ें। धर्मग्रंथ पढ़ने से पहले हृदय को तैयार करें—प्रार्थना करें, आत्म-परीक्षण करें, क्षमा माँगें और प्रायश्चित-प्रार्थना (Act of Contrition) करें। जब पश्चाताप द्वार बन जाता है, तब धर्मग्रंथ जीवंत हो उठता है, विश्वास दृढ़ होता है, और रूपांतरण में जड़ित जीवन से ईश्वर के असाधारण अनुभव स्वाभाविक रूप से प्रवाहित होने लगते हैं।",
  "ta": "தந்தை ஜோசப்பின் வேதாகமப் பார்வை ஒரு தெளிவான நற்செய்தி கொள்கையைச் சுற்றியே அமைந்துள்ளது: முதலில் மனந்திரும்புதல், அதன் பின்னர் விசுவாசம் ஆழமடைகிறது. ஆன்மீகம் உணர்ச்சிகள் அல்லது அசாதாரண அனுபவங்கள் மீது அல்ல; விசுவாசமே அதன் அடித்தளம் என்று அவர் விளக்குகிறார். ஆனால் நற்செய்தியின் வரிசை மிகவும் குறிப்பிட்டது—இயேசுவின் அழைப்பு “முதலில் நம்பு, பின்னர் மனந்திரும்பு” அல்ல; மாறாக “மனந்திரும்பி நற்செய்தியை நம்புங்கள்” (மாற்கு 1:15) என்பதாகும்.\n\nதும்போலி (Thumboly) பகுதியில் அவர் செய்த பணியிலிருந்து ஒரு உயிர்ப்பான உதாரணத்தை பகிர்கிறார். அங்கு ஓய்வு முகாம்/திரும்பிச் சிந்தனை (retreat) மாதங்களுக்குக் கணக்கில் வீடு வீடாகச் சென்று, பரிந்துரைக் ஜெபம் செய்து, குத்தனாடு (Kuttanad) போன்ற தொலைதூர இடங்களிலும் நற்செய்தியை அறிவித்து தயாரிக்கப்பட்டது. ஒரு வல்ல அனுகிரகச் சின்னம் என்னவெனில், முகாம் தொடங்குவதற்குமுன்னே மக்கள் பாவமன்னிப்புக்காக (confession) வரத் தொடங்கி, பல நாட்களுக்கு முன்பே நீண்ட வரிசைகள் உருவானது. இதனால் கிறிஸ்துவை அறிதல் பொதுவானதாக இருந்தாலும், மனந்திரும்பிய வாழ்க்கைதான் உண்மையில் இதயத்தை கடவுளுக்குத் திறக்கிறது என்பதை அவர் வலியுறுத்துகிறார்.\n\nஇறுதியாக, ஒரு நடைமுறை வழியை அவர் கற்றுத் தருகிறார்: நற்செய்தியை எளிதாக/சாதாரணமாக அணுகக்கூடாது. வேதாகமத்தை வாசிப்பதற்கு முன் இதயத்தைத் தயாரியுங்கள்—ஜெபியுங்கள், தங்களை ஆராயுங்கள், மன்னிப்பு கேளுங்கள், மற்றும் மனவருத்த ஜெபம் (Act of Contrition) சொல்லுங்கள். மனந்திரும்புதல் வாசலாக மாறும் போது, வேதாகமம் உயிருடன் பேசத் தொடங்கும்; விசுவாசம் வலிமையாகும்; மேலும் மாற்றம் (conversion) அடித்தளமாக உள்ள வாழ்க்கையிலிருந்து தெய்வீகமான அசாதாரண அனுபவங்கள் இயல்பாகவே வெளிப்படத் தொடங்கும்.",
  "te": "ఫ్రా. జోసెఫ్ యొక్క శాస్త్ర బోధనం ఒక స్పష్టమైన సువార్త సూత్రం చుట్టూ నిర్మితమైంది: ముందుగా పశ్చాత్తాపం, తరువాత విశ్వాసం లోతుగా మారుతుంది. ఆధ్యాత్మిక జీవితం భావోద్వేగాలు లేదా అసాధారణ అనుభవాలపై కాకుండా, విశ్వాసాన్ని పునాదిగా చేసుకొని నిర్మించబడుతుందని ఆయన వివరించுகிறார். సువార్త క్రమం చాలా స్పష్టమైనది—యేసు పిలుపు “ముందు విశ్వసించి తరువాత పశ్చాత్తాపపడండి” కాదు; “పశ్చాత్తాపపడి సువార్తను విశ్వసించండి” (మార్కు 1:15) అనేదే.\n\nతుంబోలి (Thumboly) లో తన సేవానుభవం నుంచి ఆయన ఒక జీవంతమైన ఉదాహరణ పంచుకుంటారు. అక్కడ రిట్రీట్ కోసం నెలల తరబడి ఇళ్లింటికి వెళ్లి ప్రార్థనలు చేయడం, మధ్యవర్తిత్వ ప్రార్థన, కుట్టనాడు (Kuttanad) వంటి దూర ప్రాంతాల్లో కూడా సువార్త ప్రకటించడం ద్వారా సిద్ధం చేశారు. ఒక బలమైన కృపా సూచిక ఏమిటంటే—రిట్రీట్ ప్రారంభానికి ముందే ప్రజలు ఒప్పుకోలుకు (confession) రావడం ప్రారంభించి, అనేక రోజుల ముందే దీర్ఘ క్యూలు ఏర్పడ్డాయి. దీని ద్వారా క్రీస్తును తెలుసుకోవడం సాధారణమే అయినా, పశ్చాత్తాప జీవితం మాత్రమే నిజంగా హృదయాన్ని దేవునికి తెరుస్తుందని ఆయన చెబుతారు.\n\nచివరగా, ఆయన ఒక ప్రాయోగిక విధానాన్ని నేర్పుతారు: సువార్తను నిర్లక్ష్యంగా చదవకండి. శాస్త్రాన్ని చదవడానికి ముందు హృదయాన్ని సిద్ధం చేయండి—ప్రార్థించండి, ఆత్మపరిశీలన చేసుకోండి, క్షమాపణ కోరండి, మరియు పశ్చాత్తాప ప్రార్థన (Act of Contrition) చేయండి. పశ్చాత్తాపమే ద్వారమైతే, శాస్త్రం జీవంతమవుతుంది, విశ్వాసం బలపడుతుంది, మార్పు (conversion) లో వేరుపడిన జీవితం నుంచి అసాధారణ దైవ అనుభవాలు సహజంగానే ప్రవహిస్తాయి.",
  "fr": "L’éclairage biblique du Père Joseph s’articule autour d’un principe évangélique clair : la repentance vient d’abord, puis la foi se fortifie. Il explique que la vie spirituelle ne se construit pas sur les émotions ou des expériences extraordinaires, mais sur la foi comme fondement. Or l’ordre de l’Évangile est très précis : l’appel de Jésus n’est pas « Croyez puis repentez-vous », mais « Repentez-vous et croyez à l’Évangile » (Mc 1,15).\n\nIl partage un exemple concret de son ministère à Thumboly, où les retraites étaient préparées par des mois de visites de maisons, de prière d’intercession et d’évangélisation, même dans des lieux reculés comme Kuttanad. Un signe puissant de la grâce fut que les gens commencèrent à venir se confesser avant même le début de la retraite, formant de longues files plusieurs jours à l’avance. Pour lui, cela montre qu’il est courant de connaître le Christ, mais que c’est la vie de repentance qui ouvre réellement le cœur à Dieu.\n\nEnfin, il enseigne une méthode très pratique : ne jamais aborder l’Évangile avec légèreté. Avant de lire l’Écriture, il faut préparer le cœur — prier, s’examiner, demander pardon et réciter un acte de contrition. Lorsque la repentance devient la porte d’entrée, l’Écriture prend vie, la foi se renforce et des expériences divines extraordinaires jaillissent naturellement d’une vie enracinée dans la conversion.",
  "es": "La reflexión bíblica del P. José se apoya en un principio evangélico muy claro: primero viene el arrepentimiento y luego la fe se profundiza. Él explica que la vida espiritual no se construye sobre emociones o experiencias extraordinarias, sino sobre la fe como fundamento. Sin embargo, el orden del Evangelio es muy específico: el llamado de Jesús no es “crean y luego arrepiéntanse”, sino “arrepiéntanse y crean en el Evangelio” (Marcos 1:15).\n\nComparte un ejemplo vivido de su ministerio en Thumboly, donde los retiros se preparaban con meses de visitas a las casas, oración de intercesión y evangelización, incluso en lugares remotos como Kuttanad. Un signo poderoso de la gracia fue que la gente empezó a venir a confesarse antes de que comenzara el retiro, formando largas filas con varios días de anticipación. Para él, esto demuestra que conocer a Cristo es común, pero vivir un verdadero arrepentimiento es lo que abre el corazón a Dios.\n\nFinalmente, enseña un método práctico: nunca acercarse al Evangelio con ligereza. Antes de leer la Escritura, hay que preparar el corazón: orar, examinarse, pedir perdón y hacer un Acto de Contrición. Cuando el arrepentimiento se convierte en la puerta de entrada, la Palabra cobra vida, la fe se fortalece y experiencias divinas extraordinarias comienzan a brotar naturalmente de una vida arraigada en la conversión.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ಅವರ ಶಾಸ್ತ್ರಾಧಾರಿತ ಒಳನೋಟವು ಒಂದು ಸ್ಪಷ್ಟ ಸುವಾರ್ತೆ ಸಿದ್ಧಾಂತದ ಮೇಲೆ ನಿರ್ಮಿತವಾಗಿದೆ: ಮೊದಲಿಗೆ ಪಶ್ಚಾತ್ತಾಪ, ನಂತರ ವಿಶ್ವಾಸ ಗಾಢವಾಗುತ್ತದೆ. ಆತ್ಮೀಯ ಜೀವನವು ಭಾವನೆಗಳ ಅಥವಾ ಅಸಾಧಾರಣ ಅನುಭವಗಳ ಮೇಲೆ ಅಲ್ಲ; ವಿಶ್ವಾಸವೇ ಅದರ ಅಡಿಪಾಯ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಆದರೆ ಸುವಾರ್ತೆಯ ಕ್ರಮ ತುಂಬಾ ಸ್ಪಷ್ಟ—ಯೇಸು ಅವರ ಕರೆ “ಮೊದಲು ನಂಬಿ, ನಂತರ ಪಶ್ಚಾತ್ತಾಪಪಡಿರಿ” ಅಲ್ಲ; ಬದಲಾಗಿ “ಪಶ್ಚಾತ್ತಾಪಪಡಿರಿ ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ” (ಮಾರ್ಕ್ 1:15) ಎಂಬುದಾಗಿದೆ.\n\nಥುಂಬೋಲಿ (Thumboly) ಯಲ್ಲಿನ ಅವರ ಸೇವೆಯಿಂದ ಅವರು ಒಂದು ಜೀವಂತ ಉದಾಹರಣೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಅಲ್ಲಿ ರಿಟ್ರೀಟ್‌ಗಳಿಗೆ ತಿಂಗಳುಗಳ ಕಾಲ ಮನೆಮನೆಗೆ ಭೇಟಿ, ಮಧ್ಯಸ್ಥ ಪ್ರಾರ್ಥನೆ, ಮತ್ತು ಕುತ್ತನಾಡು (Kuttanad) ಹಾಗು ದೂರದ ಪ್ರದೇಶಗಳಲ್ಲಿಯೂ ಸುವಾರ್ತೆ ಪ್ರಚಾರದ ಮೂಲಕ ಸಿದ್ಧತೆ ಮಾಡಲಾಗುತ್ತಿತ್ತು. ಕೃಪೆಯ ಒಂದು ಬಲವಾದ ಸೂಚನೆ ಎಂದರೆ—ರಿಟ್ರೀಟ್ ಪ್ರಾರಂಭಕ್ಕೂ ಮೊದಲುಲೇ ಜನರು ಪಾಪಸ್ವೀಕಾರಕ್ಕಾಗಿ ಬರಲು ಆರಂಭಿಸಿ, ಹಲವಾರು ದಿನಗಳ ಮುಂಚೆಯೇ ಉದ್ದ ಸಾಲುಗಳು ಕಾಣಿಸಿಕೊಂಡವು. ಅವರ ದೃಷ್ಟಿಯಲ್ಲಿ, ಕ್ರಿಸ್ತನನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ಸಾಮಾನ್ಯವಾದರೂ, ಪಶ್ಚಾತ್ತಾಪದ ಜೀವನವೇ ನಿಜವಾಗಿ ಹೃದಯವನ್ನು ದೇವರಿಗೆ ತೆರೆಯುತ್ತದೆ.\n\nಕೊನೆಗೆ ಅವರು ಒಂದು ಪ್ರಾಯೋಗಿಕ ವಿಧಾನವನ್ನು ಕಲಿಸುತ್ತಾರೆ: ಸುವಾರ್ತೆಯನ್ನು ಎಂದಿಗೂ ಅಲಕ್ಷ್ಯವಾಗಿ ಓದಬೇಡಿ. ಶಾಸ್ತ್ರ ಓದುವ ಮೊದಲು ಹೃದಯವನ್ನು ಸಿದ್ಧಪಡಿಸಿ—ಪ್ರಾರ್ಥಿಸಿ, ಆತ್ಮಪರಿಶೀಲನೆ ಮಾಡಿ, ಕ್ಷಮೆ ಕೋರಿಸಿ, ಹಾಗೂ ಪಶ್ಚಾತ್ತಾಪ ಪ್ರಾರ್ಥನೆ (Act of Contrition) ಮಾಡಿ. ಪಶ್ಚಾತ್ತಾಪವೇ ದ್ವಾರವಾಗಿದಾಗ, ಶಾಸ್ತ್ರ ಜೀವಂತವಾಗುತ್ತದೆ, ವಿಶ್ವಾಸ ಬಲವಾಗುತ್ತದೆ, ಮತ್ತು ಪರಿವರ್ತನೆಯಲ್ಲಿ (conversion) ಬೇರುಗೊಂಡ ಜೀವನದಿಂದ ಅಸಾಧಾರಣ ದೈವ ಅನುಭವಗಳು ಸಹಜವಾಗಿ ಹರಿದು ಬರುತ್ತವೆ.",
  "mr": "फादर जोसेफ यांचे धर्मग्रंथाधारित अंतर्दृष्टी एका स्पष्ट सुवार्तेच्या तत्त्वावर आधारलेली आहे: आधी पश्चात्ताप, मग विश्वास अधिक दृढ व खोल होतो. ते सांगतात की अध्यात्म हे भावना किंवा विलक्षण अनुभवांवर नाही, तर विश्वास या पायावर उभे असते. पण सुवार्तेची क्रमवारी अतिशय स्पष्ट आहे—येशूंचे आवाहन “आधी विश्वास ठेवा आणि मग पश्चात्ताप करा” असे नाही; तर “पश्चात्ताप करा आणि सुवार्तेवर विश्वास ठेवा” (मार्क 1:15) असे आहे.\n\nथुम्बोली (Thumboly) येथील त्यांच्या सेवाकार्यातील एक जिवंत उदाहरण ते सांगतात. तिथे रिट्रीटची तयारी महिनोनमहिने घराघरांत भेटी, मध्यस्थ प्रार्थना, आणि कुट्टनाड (Kuttanad) सारख्या दूरच्या ठिकाणीही सुवार्ता प्रसार करून केली जात असे. कृपेचे एक प्रभावी चिन्ह म्हणजे रिट्रीट सुरू होण्यापूर्वीच लोकांनी पापस्वीकारासाठी येणे सुरू केले आणि अनेक दिवस आधीपासूनच लांबच लांब रांगा लागल्या. त्यांच्या मते, ख्रिस्ताला ओळखणे सामान्य असले तरी, पश्चात्तापाचे जीवन जगणेच खरेतर हृदय देवासाठी उघडते.\n\nशेवटी ते एक व्यावहारिक मार्ग शिकवतात: सुवार्तेकडे कधीही हलक्याने पाहू नका. धर्मग्रंथ वाचण्यापूर्वी मन तयार करा—प्रार्थना करा, आत्मपरीक्षण करा, क्षमा मागा, आणि पश्चात्तापाची प्रार्थना (Act of Contrition) म्हणा. जेव्हा पश्चात्ताप दार ठरतो, तेव्हा धर्मग्रंथ जिवंत होतो, विश्वास अधिक बळकट होतो, आणि परिवर्तनात (conversion) रुजलेल्या जीवनातून देवाचे असाधारण अनुभव नैसर्गिकरीत्या वाहू लागतात."
},
    "subtitles": "/assets/prayers-subtitle/b23jan.json",
    "duration": "10:54"
  },
  {
    "id": 129,
    "title": {
     "zh": "我们的每日灵粮 - 22/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 22/01/2026",
  "en": "Our Daily Bread - 22/01/2026",
  "hi": "हमारी दैनिक रोटी - 22/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 22/01/2026",
  "te": "మా దైనందిన ఆహారం - 22/01/2026",
  "fr": "Notre Pain Quotidien - 22/01/2026",
  "es": "Nuestro Pan Diario - 22/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 22/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 22/01/2026"
    },
    "date": "January 22, 2026",
    "video": "https://youtu.be/0rk0IJi-t4w",
    "content":{
  "zh": "若瑟神父提醒我们：罗马书 8:31 说，当天主真正“与我们同在”时，没有任何对立势力能打败我们。关键不是先去说服别人，甚至不是先说服家人，而是过一种讨天主喜悦的生活。当我们站在天主这一边，天主也必站在我们这一边——那些看似不可能的事，也会开始变得可能。\n\n接着他联系到耶稣在玛窦福音 11:30 的许诺：“我的轭是容易的，我的担子是轻省的。”若瑟神父解释说，灵修生活之所以变得“甘甜”，并不是因为困难消失了，而是因为当我们以爱、热忱和对天主燃烧的渴望生活时，天主会使我们的重担变得轻省。当我们真诚地走向天主，天主会赐力量，使我们能承担原本无法独自承担的重担。\n\n最后，他强调盟约生活的核心：许多我们挣扎着要完成的事，天主亲自会为我们成就。这就是为什么真诚的盟约生活会变得“轻省”。他指出无数见证正是证明——当人们按圣言生活时，天主引领他们前行，打开道路，并赐下罕见而深刻的恩宠体验。",
  "bn": "ফাদার জোসেফ রোমীয় ৮:৩১ স্মরণ করিয়ে দেন—যখন ঈশ্বর সত্যিই “আমাদের পক্ষে” থাকেন, তখন কোনো বিরোধই আমাদের পরাজিত করতে পারে না। মূল কথা হলো মানুষকে বা পরিবারের সদস্যদের আগে বোঝানোর চেষ্টা নয়, বরং ঈশ্বরকে সন্তুষ্ট করে এমন জীবনযাপন করা। আমরা যখন ঈশ্বরের পাশে দাঁড়াই, ঈশ্বরও আমাদের পাশে দাঁড়ান—আর যা অসম্ভব মনে হয়, তা সম্ভব হতে শুরু করে।\n\nএরপর তিনি মথি ১১:৩০-এ যিশুর প্রতিশ্রুতির সাথে তা যুক্ত করেন: “আমার জোয়াল সহজ এবং আমার বোঝা হালকা।” ফাদার জোসেফ ব্যাখ্যা করেন—আধ্যাত্মিক জীবন ‘মধুর’ হয় এই কারণে নয় যে সব কষ্ট চলে যায়, বরং যারা প্রেম, উৎসাহ এবং ঈশ্বরের প্রতি জ্বলন্ত আকাঙ্ক্ষা নিয়ে এগিয়ে আসে, তাদের বোঝা ঈশ্বর নিজেই হালকা করে দেন। আমরা আন্তরিকভাবে ঈশ্বরের দিকে এগোলে, ঈশ্বর আমাদের শক্তি দেন যাতে আমরা একা বহন করতে না পারা বোঝাও বহন করতে পারি।\n\nসবশেষে তিনি চুক্তি-জীবনের হৃদয় তুলে ধরেন: আমরা যেসব বিষয়ে সংগ্রাম করি, অনেক কাজ ঈশ্বর নিজেই আমাদের জন্য সম্পন্ন করেন। তাই আন্তরিক চুক্তি-জীবন ‘হালকা’ হয়ে যায়। তিনি অগণিত সাক্ষ্যের কথা বলেন প্রমাণ হিসেবে—যখন মানুষ বাক্য অনুযায়ী জীবনযাপন করে, ঈশ্বর তাদের এগিয়ে নিয়ে যান, নতুন পথ খুলে দেন এবং বিরল অনুগ্রহের অভিজ্ঞতা প্রদান করেন।",
  "en": "Fr. Joseph reminds us with Romans 8:31 that when God is truly “for us,” no opposition can defeat us. The key is not trying to convince people or even our family first, but living in a way that pleases God. When we stand on God’s side, God Himself comes to our side—and what looked impossible begins to become possible.\n\nHe then connects this to Jesus’ promise in Matthew 11:30: “My yoke is easy and my burden is light.” Fr. Joseph explains that spiritual life becomes “sweet” not because challenges disappear, but because God makes the burden lighter for those who live with love, zeal, and a burning desire for Him. When we move toward God sincerely, God strengthens us to carry what we couldn’t carry alone.\n\nFinally, he highlights the heart of Covenant life: many things we struggle to do, God Himself will do for us. That is why a sincere Covenant life becomes “light-weight.” He points to the countless testimonies as proof—when people live by the Word, God leads them forward, opens ways, and gives rare experiences of His grace.",
  "hi": "फादर जोसेफ हमें रोमियों 8:31 के द्वारा याद दिलाते हैं कि जब परमेश्वर वास्तव में “हमारे पक्ष में” होता है, तो कोई भी विरोध हमें हरा नहीं सकता। मुख्य बात यह नहीं कि पहले लोगों को या अपने परिवार को समझाएँ, बल्कि ऐसा जीवन जीना है जो परमेश्वर को प्रसन्न करे। जब हम परमेश्वर के पक्ष में खड़े होते हैं, तो परमेश्वर स्वयं हमारे पक्ष में आ जाता है—और जो असंभव लगता था, वह संभव होने लगता है।\n\nफिर वह मत्ती 11:30 में यीशु के वचन से इसे जोड़ते हैं: “मेरा जूआ सहज है और मेरा बोझ हलका।” फादर जोसेफ समझाते हैं कि आत्मिक जीवन “मधुर” इसलिए नहीं होता कि कठिनाइयाँ समाप्त हो जाती हैं, बल्कि इसलिए कि जो लोग प्रेम, उत्साह और परमेश्वर के प्रति जलती हुई लालसा के साथ जीते हैं, परमेश्वर उनका बोझ हलका कर देता है। जब हम सच्चे मन से परमेश्वर की ओर बढ़ते हैं, तो परमेश्वर हमें वह सामर्थ्य देता है जिससे हम वह भी उठा पाते हैं जो अकेले संभव नहीं था।\n\nअंत में, वह वाचा-जीवन का सार बताते हैं: जिन बातों में हम संघर्ष करते हैं, उनमें बहुत-सी बातें परमेश्वर स्वयं हमारे लिए कर देता है। इसलिए सच्चा वाचा-जीवन “हलका” हो जाता है। वह असंख्य साक्ष्यों को प्रमाण के रूप में दिखाते हैं—जब लोग वचन के अनुसार जीते हैं, परमेश्वर उन्हें आगे ले जाता है, मार्ग खोलता है और अपनी कृपा के अद्भुत अनुभव देता है।",
  "ta": "ரோம் 8:31 வசனத்தை அடிப்படையாகக் கொண்டு, கடவுள் உண்மையில் “நமக்காக” இருந்தால் எந்த எதிர்ப்பும் நம்மை வீழ்த்த முடியாது என்று பிதா ஜோசப் நினைவூட்டுகிறார். முக்கியமானது முதலில் மக்கள் அல்லது குடும்பத்தினரை சமாதானப்படுத்த முயல்வது அல்ல; கடவுளுக்கு பிடித்த வாழ்க்கையை வாழ்வதே. நாம் கடவுளின் பக்கம் நிற்கும்போது, கடவுள் தாமே நமது பக்கம் வருகிறார்—அப்போது சாத்தியமற்றது போல தோன்றியது கூட சாத்தியமாக ஆரம்பிக்கிறது.\n\nபிறகு அவர் மத்தேயு 11:30-இல் இயேசுவின் வாக்குறுதியுடன் இதை இணைக்கிறார்: “என் நுகம் எளிது; என் சுமை லேசானது.” ஆன்மிக வாழ்க்கை “இனிமை” ஆகுவது சோதனைகள் மறைந்து போனதால் அல்ல; ஆனால் அன்புடன், உற்சாகத்துடன், கடவுளை நோக்கிய தீவிர ஆர்வத்துடன் வாழ்வோருக்கு கடவுள் சுமையை லேசாக்குவதால் என்று பிதா ஜோசப் விளக்குகிறார். நாம் நேர்மையுடன் கடவுளை நோக்கி நகரும்போது, தனியாகச் சுமக்க முடியாததைச் சுமக்க கடவுள் வலிமை தருகிறார்.\n\nஇறுதியாக, உடன்படிக்கை வாழ்க்கையின் இதயம் என்னவென்றால்: நாம் போராடி செய்ய நினைக்கும் பல காரியங்களை கடவுள் தாமே நமக்காக செய்து தருகிறார். அதனால் உண்மையான உடன்படிக்கை வாழ்க்கை “லேசாக” மாறுகிறது. எண்ணற்ற சாட்சியங்கள் இதற்குச் சான்று என்று அவர் கூறுகிறார்—மக்கள் வசனத்தின் அடிப்படையில் வாழும்போது, கடவுள் அவர்களை முன்னே நடத்துகிறார், வழிகளைத் திறக்கிறார், அருளின் அரிய அனுபவங்களை வழங்குகிறார்.",
  "te": "రోమా 8:31 ద్వారా ఫ్ర్. జోసఫ్ మనకు గుర్తు చేస్తారు—దేవుడు నిజంగా “మన పక్షంలో” ఉంటే ఏ ప్రతికూలత కూడా మనల్ని ఓడించలేను. ముఖ్యమైంది ముందుగా మనుషుల్ని లేదా కుటుంబ సభ్యుల్ని ఒప్పించడం కాదు; దేవునికి ఇష్టమైన జీవితాన్ని జీవించడం. మనం దేవుని పక్షంలో నిలబడ్డప్పుడు, దేవుడు తానే మన పక్షంలోకి వస్తాడు—అప్పుడు అసాధ్యంగా అనిపించినవీ సాధ్యమవటం మొదలవుతుంది.\n\nతరువాత ఆయన మత్తయి 11:30లో యేసు వాగ్దానంతో దీనిని కలుపుతారు: “నా కాడి సులభము, నా భారము తేలిక.” ఆధ్యాత్మిక జీవితం “తియ్యగా” మారేది కష్టాలు పూర్తిగా మాయమయ్యాయి కాబట్టి కాదు; ప్రేమతో, ఉత్సాహంతో, దేవుని కోసం మండే ఆకాంక్షతో జీవించే వారి భారాన్ని దేవుడు తేలిక చేస్తాడు కాబట్టి అని ఫ్ర్. జోసఫ్ వివరిస్తారు. మనం నిజమైన మనసుతో దేవుని వైపు ముందుకు వెళ్తే, మనం ఒంటరిగా మోయలేని భారాన్ని మోయడానికి దేవుడు బలం ఇస్తాడు.\n\nచివరగా, ఒడంబడిక జీవితం యొక్క హృదయం ఇదే: మనం పోరాడి చేయాలనుకునే ఎన్నో విషయాలను దేవుడు తానే మన కోసం చేస్తాడు. అందుకే నిజమైన ఒడంబడిక జీవితం “లైట్-వెయిట్” గా మారుతుంది. దీనికి సాక్ష్యంగా అనేక సంఖ్యలో ఉన్న సాక్ష్యాలను ఆయన చూపిస్తారు—ప్రజలు వాక్యానుసారం జీవించినప్పుడు, దేవుడు వారిని ముందుకు నడిపిస్తాడు, మార్గాలను తెరుస్తాడు, తన కృప యొక్క అరుదైన అనుభవాలను ప్రసాదిస్తాడు.",
  "fr": "Le P. Joseph nous rappelle, à la lumière de Rm 8,31, que lorsque Dieu est vraiment « pour nous », aucune opposition ne peut nous vaincre. L’essentiel n’est pas de chercher d’abord à convaincre les gens ou même notre famille, mais de vivre d’une manière qui plaît à Dieu. Quand nous nous tenons du côté de Dieu, Dieu Lui-même se tient à nos côtés — et ce qui semblait impossible commence à devenir possible.\n\nIl relie ensuite cela à la promesse de Jésus en Mt 11,30 : « Mon joug est facile et mon fardeau léger. » Le P. Joseph explique que la vie spirituelle devient « douce » non pas parce que les épreuves disparaissent, mais parce que Dieu allège le fardeau de ceux qui vivent dans l’amour, le zèle et un désir ardent pour Lui. Quand nous avançons vers Dieu avec sincérité, Dieu nous fortifie pour porter ce que nous ne pouvions pas porter seuls.\n\nEnfin, il met en évidence le cœur de la vie d’Alliance : bien des choses que nous peinons à accomplir, Dieu les accomplira Lui-même pour nous. C’est pourquoi une vie d’Alliance sincère devient « légère ». Il cite les innombrables témoignages comme preuve : lorsque les personnes vivent selon la Parole, Dieu les conduit, ouvre des chemins et accorde de rares expériences de Sa grâce.",
  "es": "El P. Joseph nos recuerda, con Romanos 8:31, que cuando Dios está verdaderamente “de nuestro lado”, ninguna oposición puede vencernos. La clave no es tratar de convencer primero a la gente o incluso a la familia, sino vivir de una manera que agrade a Dios. Cuando nos ponemos del lado de Dios, Dios mismo se pone de nuestro lado—y lo que parecía imposible empieza a hacerse posible.\n\nLuego lo conecta con la promesa de Jesús en Mateo 11:30: “Mi yugo es suave y mi carga ligera.” El P. Joseph explica que la vida espiritual se vuelve “dulce” no porque desaparezcan los retos, sino porque Dios hace más ligera la carga de quienes viven con amor, celo y un deseo ardiente por Él. Cuando avanzamos hacia Dios con sinceridad, Dios nos fortalece para llevar lo que no podríamos llevar solos.\n\nFinalmente, subraya el corazón de la vida de la Alianza: muchas cosas con las que luchamos, Dios mismo las hará por nosotros. Por eso una vida de Alianza sincera se vuelve “ligera”. Señala los innumerables testimonios como prueba: cuando las personas viven según la Palabra, Dios las guía, abre caminos y les concede experiencias raras de su gracia.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ರೋಮಾ 8:31 ಮೂಲಕ ನಮಗೆ ನೆನಪಿಸುತ್ತಾರೆ—ದೇವರು ನಿಜವಾಗಿಯೂ “ನಮ್ಮ ಪರವಾಗಿದ್ದರೆ” ಯಾವುದೇ ವಿರೋಧವೂ ನಮ್ಮನ್ನು ಸೋಲಿಸಲಾರದು. ಮುಖ್ಯವಾದುದು ಮೊದಲು ಜನರನ್ನೋ ಕುಟುಂಬವನ್ನೋ ಮನವರಿಕೆ ಮಾಡುವುದಲ್ಲ; ದೇವರಿಗೆ ಸಂತೋಷ ಕೊಡುವ ರೀತಿಯಲ್ಲಿ ಜೀವನ ನಡೆಸುವುದು. ನಾವು ದೇವರ ಪಕ್ಕದಲ್ಲಿ ನಿಂತಾಗ, ದೇವರು ತಾನೇ ನಮ್ಮ ಪಕ್ಕಕ್ಕೆ ಬರುತ್ತಾನೆ—ಅಾಗ ಅಸಾಧ್ಯವೆಂದು ಕಂಡದ್ದೂ ಸಾಧ್ಯವಾಗಲು ಆರಂಭಿಸುತ್ತದೆ.\n\nನಂತರ ಅವರು ಮತ್‍ತಾಯ 11:30 ರಲ್ಲಿ ಯೇಸುವಿನ ವಾಗ್ದಾನದೊಂದಿಗೆ ಇದನ್ನು ಸಂಪರ್ಕಿಸುತ್ತಾರೆ: “ನನ್ನ ಜೂಗು ಸುಲಭ; ನನ್ನ ಭಾರ ತೂಕಕಡಿಮೆ.” ಆತ್ಮೀಯ ಜೀವನ “ಸಿಹಿಯಾಗುವುದು” ಕಷ್ಟಗಳು ಕಣ್ಮರೆಯಾಗುವುದರಿಂದಲ್ಲ; ಆದರೆ ಪ್ರೀತಿ, ಉತ್ಸಾಹ ಮತ್ತು ದೇವರಿಗಾಗಿ ಜ್ವಲಿಸುವ ಆಸೆಯೊಂದಿಗೆ ಬದುಕುವವರ ಭಾರವನ್ನು ದೇವರು ತಾನೇ ಹಗುರಗೊಳಿಸುವುದರಿಂದ ಎಂದು ಫಾ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ. ನಾವು ಸತ್ಯಸಂಧತೆಯಿಂದ ದೇವರ ಕಡೆಗೆ ಸಾಗಿದಾಗ, ನಾವು ಒಬ್ಬರೇ ಹೊತ್ತುಕೊಳ್ಳಲಾರದ್ದನ್ನೂ ಹೊತ್ತುಕೊಳ್ಳಲು ದೇವರು ಶಕ್ತಿ ನೀಡುತ್ತಾನೆ.\n\nಕೊನೆಗೆ ಅವರು ಒಡಂಬಡಿಕೆ ಜೀವನದ ಹೃದಯವನ್ನು ತೋರಿಸುತ್ತಾರೆ: ನಾವು ಹೋರಾಡಿ ಮಾಡಬೇಕೆಂದಿರುವ ಅನೇಕ ವಿಷಯಗಳನ್ನು ದೇವರು ತಾನೇ ನಮ್ಮಿಗಾಗಿ ಮಾಡುತ್ತಾನೆ. ಅದಕ್ಕೇ ನಿಜವಾದ ಒಡಂಬಡಿಕೆ ಜೀವನ “ಹಗುರವಾಗುತ್ತದೆ.” ಇದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿ ಅವರು ಎಣಿಸಲಾಗದಷ್ಟು ಸಾಕ್ಷ್ಯಗಳನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ—ಜನರು ವಾಕ್ಯಾನುಸಾರವಾಗಿ ಬದುಕಿದಾಗ, ದೇವರು ಅವರನ್ನು ಮುನ್ನಡೆಸುತ್ತಾನೆ, ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ತೆಗೆಯುತ್ತಾನೆ ಮತ್ತು ತನ್ನ ಕೃಪೆಯ ಅಪರೂಪದ ಅನುಭವಗಳನ್ನು ಕೊಡುತ್ತಾನೆ.",
  "mr": "फ्र. जोसेफ रोमकर 8:31 याच्या आधारे सांगतात की जेव्हा देव खरोखर “आपल्यासाठी” असतो, तेव्हा कोणताही विरोध आपल्याला पराभूत करू शकत नाही. मुख्य गोष्ट म्हणजे आधी लोकांना किंवा आपल्या कुटुंबालाही पटवण्याचा प्रयत्न करणे नाही, तर देवाला प्रिय असे जीवन जगणे. आपण देवाच्या बाजूने उभे राहिलो, तर देव स्वतः आपल्या बाजूने उभा राहतो—आणि जे अशक्य वाटत होते ते शक्य होऊ लागते.\n\nयानंतर ते मत्तय 11:30 मधील येशूच्या वचनाशी हे जोडतात: “माझे जू जड नाही; माझे ओझे हलके आहे.” फ्र. जोसेफ स्पष्ट करतात की अध्यात्मिक जीवन “गोड” होते ते अडचणी नाहीशा झाल्यामुळे नाही, तर प्रेमाने, उत्साहाने आणि देवासाठी जळत्या इच्छेने जगणाऱ्यांचे ओझे देव हलके करतो म्हणून. आपण प्रामाणिकपणे देवाकडे पुढे गेलो, तर जे ओझे आपण एकटे उचलू शकत नाही, ते उचलण्यासाठी देवच आपल्याला बळ देतो.\n\nशेवटी ते करार-जीवनाचा गाभा सांगतात: ज्या गोष्टी आपण संघर्ष करून करायचा प्रयत्न करतो, त्यांपैकी अनेक गोष्टी देव स्वतः आपल्यासाठी करतो. म्हणूनच खरे करार-जीवन “हलके” होते. याचे पुरावे म्हणून ते असंख्य साक्षी दाखवतात—जेव्हा लोक वचनानुसार जगतात, तेव्हा देव त्यांना पुढे नेतो, मार्ग उघडतो आणि कृपेचे दुर्मीळ अनुभव देतो."
},
    "subtitles": "/assets/prayers-subtitle/b22jan.json",
    "duration": "9:40"
  },
  {
    "id": 128,
    "title": {
    "zh": "我们的每日灵粮 - 21/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 21/01/2026",
  "en": "Our Daily Bread - 21/01/2026",
  "hi": "हमारी दैनिक रोटी - 21/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 21/01/2026",
  "te": "మా దైనందిన ఆహారం - 21/01/2026",
  "fr": "Notre Pain Quotidien - 21/01/2026",
  "es": "Nuestro Pan Diario - 21/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 21/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 21/01/2026"
    },
    "date": "January 21, 2026",
    "video": "https://youtu.be/6hxie2JDIjA",
    "content":{
  "zh": "若瑟神父的主要圣经洞见是：按照福音生活并不容易。他引用《马尔谷福音》10:24，说明进入天国是困难的——不仅仅在某一方面，而是在我们努力按照天主的话语和道德价值生活时，几乎在生活的每个层面都会变得艰难。\n\n然而，他强调耶稣从未要求我们独自挣扎。主亲自为我们指出道路，邀请我们依靠祂。这就是为什么若瑟神父把《马尔谷福音》10:24与《若望福音》15:5联系起来，因为耶稣说：“离了我，你们什么也不能做。”\n\n实际的信息是：当基督徒生活显得沉重或要求很高时，答案不是单靠人的努力，而是与基督合一。只要我们像枝条连于葡萄树一样与耶稣相连，我们就会领受结出果实的恩宠，看似困难的事也能因祂而成为可能。",
  "bn": "ফাদার জোসেফের মূল ধর্মগ্রন্থীয় অন্তর্দৃষ্টি হলো—সুসমাচার অনুযায়ী জীবনযাপন করা সহজ নয়। তিনি মারক ১০:২৪ উদ্ধৃত করে ব্যাখ্যা করেন যে ঈশ্বরের রাজ্যে প্রবেশ করা কঠিন—শুধু একটি ক্ষেত্রে নয়, বরং ঈশ্বরের বাক্য ও নৈতিক মূল্যবোধ অনুযায়ী বাঁচতে গেলে জীবনের প্রায় সব দিকেই তা কঠিন হয়ে ওঠে।\n\nতবে তিনি জোর দিয়ে বলেন, যিশু কখনও আমাদের একা লড়াই করতে বলেননি। প্রভু নিজেই পথ দেখান এবং তাঁর উপর নির্ভর করতে আহ্বান জানান। তাই ফাদার জোসেফ মারক ১০:২৪-এর সঙ্গে যোহন ১৫:৫ যুক্ত করেন, যেখানে যিশু বলেন, “আমাকে ছাড়া তোমরা কিছুই করতে পারবে না।”\n\nব্যবহারিক বার্তা হলো—খ্রিস্টীয় জীবন যখন ভারী বা কঠিন মনে হয়, তখন উত্তর শুধুই মানব প্রচেষ্টা নয়, বরং খ্রিস্টের সঙ্গে একতা। আমরা যদি ডালপালার মতো লতার সঙ্গে যুক্ত থেকে যিশুর সঙ্গে যুক্ত থাকি, তবে ফল ধরার জন্য প্রয়োজনীয় অনুগ্রহ পাই, এবং যা কঠিন মনে হয় তাও তাঁর মাধ্যমে সম্ভব হয়ে ওঠে।",
  "en": "Fr. Joseph’s main scriptural insight is that living the Gospel is not easy. Referring to Mark 10:24, he explains that entering the Kingdom of God is difficult, not just in one area but in almost every aspect of life when we try to live according to God’s Word and ethical values.\n\nHowever, he emphasizes that Jesus never asked us to struggle alone. The Lord Himself shows the way by inviting us to depend on Him. This is why Fr. Joseph links Mark 10:24 with John 15:5, where Jesus says, “Without Me you can do nothing.”\n\nThe practical message is that when Christian life feels heavy or demanding, the answer is not mere human effort but union with Christ. By remaining connected to Jesus like branches to the vine, we receive the grace to bear fruit, and what seems difficult becomes possible through Him.",
  "hi": "फादर जोसेफ की मुख्य बाइबिल-आधारित सीख यह है कि सुसमाचार के अनुसार जीवन जीना आसान नहीं है। वे मरकुस 10:24 का संदर्भ देकर बताते हैं कि परमेश्वर के राज्य में प्रवेश करना कठिन है—सिर्फ एक क्षेत्र में नहीं, बल्कि जब हम परमेश्वर के वचन और नैतिक मूल्यों के अनुसार जीने का प्रयास करते हैं, तब जीवन के लगभग हर पहलू में यह कठिन हो जाता है।\n\nफिर भी, वे यह ज़ोर देकर कहते हैं कि यीशु ने हमें कभी अकेले संघर्ष करने के लिए नहीं कहा। प्रभु स्वयं रास्ता दिखाते हैं और हमें उन पर निर्भर रहने के लिए आमंत्रित करते हैं। इसी कारण फादर जोसेफ मरकुस 10:24 को यूहन्ना 15:5 से जोड़ते हैं, जहाँ यीशु कहते हैं, “मेरे बिना तुम कुछ भी नहीं कर सकते।”\n\nव्यावहारिक संदेश यह है कि जब मसीही जीवन भारी या कठिन लगे, तो समाधान केवल मानवीय प्रयास नहीं, बल्कि मसीह के साथ एकता है। यदि हम दाखलता की डालियों की तरह यीशु से जुड़े रहते हैं, तो हम फल लाने के लिए आवश्यक अनुग्रह प्राप्त करते हैं, और जो कठिन लगता है वह भी उनके द्वारा संभव हो जाता है।",
  "ta": "அருள்பணி யோசேப்பு தந்தையின் முக்கிய வேதப் பார்வை என்னவெனில், சுவிசேஷத்தின் படி வாழ்வது எளிதல்ல என்பதே. அவர் மார்க் 10:24-ஐ மேற்கோள் காட்டி, தேவ ராஜ்யத்தில் நுழைவு கடினம் என்று விளக்குகிறார்—ஒரே ஒரு விஷயத்தில் மட்டும் அல்ல; தேவனுடைய வார்த்தையும் நெறிமுறை மதிப்புகளும் படி வாழ முயலும்போது வாழ்க்கையின் பெரும்பாலான அனைத்து பகுதிகளிலும் அது கடினமாகிறது.\n\nஆனால், இயேசு எங்களை ஒருவராகப் போராடச் சொன்னதில்லை என்பதையும் அவர் வலியுறுத்துகிறார். ஆண்டவர் தாமே வழியை காட்டி, அவர்மேல் சார்ந்து இருக்க அழைக்கிறார். இதனால்தான் அருள்பணி யோசேப்பு தந்தை மார்க் 10:24-ஐ யோவான் 15:5-உடன் இணைக்கிறார்; அங்கு இயேசு, “என்னையின்றி நீங்கள் எதையும் செய்ய முடியாது” என்று சொல்கிறார்.\n\nஅதனால் நடைமுறை செய்தி என்னவெனில்: கிறிஸ்தவ வாழ்க்கை சுமையாகவோ கடினமாகவோ தோன்றும்போது, தீர்வு வெறும் மனித முயற்சி அல்ல; கிறிஸ்துவோடு ஒன்றிப்பே வாழ்வதே. கொடியுடன் இணைந்த கிளைகள் போல இயேசுவோடு இணைந்திருந்தால், பலன் தர தேவையான அருளைப் பெறுகிறோம்; கடினமாகத் தோன்றுவது கூட அவரால் சாத்தியமாகிறது.",
  "te": "ఫాదర్ జోసెఫ్ యొక్క ప్రధాన శాస్త్రబోధ ఏమిటంటే—సువార్త ప్రకారం జీవించడం సులభం కాదు. ఆయన మార్కు 10:24ను ఉటంకిస్తూ, దేవుని రాజ్యంలో ప్రవేశించడం కష్టం అని వివరిస్తారు—ఒక్క విషయంలో మాత్రమే కాదు; దేవుని వాక్యము మరియు నీతిమూల్యాల ప్రకారం జీవించడానికి ప్రయత్నించినప్పుడు జీవితంలోని దాదాపు అన్ని రంగాలలో అది కష్టంగా మారుతుంది.\n\nఅయితే, యేసు మనలను ఒంటరిగా పోరాడమని ఎప్పుడూ అడగలేదని ఆయన హితవు చెబుతారు. ప్రభువు స్వయంగా మార్గాన్ని చూపుతూ, ఆయనపై ఆధారపడమని మనలను ఆహ్వానిస్తాడు. అందుకే ఫాదర్ జోసెఫ్ మార్కు 10:24ను యోహాను 15:5తో కలుపుతారు; అక్కడ యేసు, “నన్ను విడిచి మీరు ఏమీ చేయలేరు” అని చెప్పాడు.\n\nఅందువల్ల ఆచరణాత్మక సందేశం ఏమిటంటే: క్రైస్తవ జీవితం భారంగా లేదా కష్టంగా అనిపించినప్పుడు సమాధానం కేవలం మానవ ప్రయత్నం కాదు; క్రీస్తుతో ఏకత్వం. ద్రాక్షావల్లితో కలిసి ఉండే కొమ్మలలా మనం యేసుతో అనుసంధానంగా ఉంటే, ఫలించడానికి అవసరమైన కృపను పొందుతాము, కష్టం అనిపించేదీ ఆయన ద్వారా సాధ్యమవుతుంది.",
  "fr": "L’enseignement biblique principal de Fr. Joseph est que vivre l’Évangile n’est pas facile. En se référant à Marc 10,24, il explique qu’entrer dans le Royaume de Dieu est difficile, non pas dans un seul domaine, mais dans presque tous les aspects de la vie lorsque nous essayons de vivre selon la Parole de Dieu et les valeurs morales.\n\nCependant, il souligne que Jésus ne nous a jamais demandé de lutter seuls. Le Seigneur lui-même montre le chemin en nous invitant à dépendre de Lui. C’est pourquoi Fr. Joseph relie Marc 10,24 à Jean 15,5, où Jésus dit : « Sans moi, vous ne pouvez rien faire. »\n\nLe message pratique est que lorsque la vie chrétienne semble lourde ou exigeante, la réponse n’est pas un simple effort humain, mais l’union au Christ. En demeurant attachés à Jésus comme les branches à la vigne, nous recevons la grâce de porter du fruit, et ce qui paraît difficile devient possible par Lui.",
  "es": "La principal enseñanza bíblica del P. Joseph es que vivir el Evangelio no es fácil. Al referirse a Marcos 10:24, explica que entrar en el Reino de Dios es difícil, no solo en un área, sino en casi todos los aspectos de la vida cuando intentamos vivir según la Palabra de Dios y los valores éticos.\n\nSin embargo, enfatiza que Jesús nunca nos pidió luchar solos. El Señor mismo nos muestra el camino invitándonos a depender de Él. Por eso el P. Joseph relaciona Marcos 10:24 con Juan 15:5, donde Jesús dice: «Sin mí no podéis hacer nada».\n\nEl mensaje práctico es que, cuando la vida cristiana se siente pesada o exigente, la respuesta no es solo el esfuerzo humano, sino la unión con Cristo. Al permanecer unidos a Jesús como los sarmientos a la vid, recibimos la gracia para dar fruto, y lo que parece difícil se vuelve posible por medio de Él.",
  "kn": "ಫ್ರಾ. ಜೋಸೆಫ್ ಅವರ ಮುಖ್ಯ ಶಾಸ್ತ್ರೀಯ ಒಳನೋಟವೆಂದರೆ ಸುವಾರ್ತೆಯಂತೆ ಬದುಕುವುದು ಸುಲಭವಲ್ಲ ಎಂಬುದು. ಅವರು ಮಾರ್ಕ 10:24 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ದೇವರ ರಾಜ್ಯಕ್ಕೆ ಪ್ರವೇಶಿಸುವುದು ಕಷ್ಟ—ಒಂದೇ ಕ್ಷೇತ್ರದಲ್ಲಲ್ಲ, ಆದರೆ ದೇವರ ವಾಕ್ಯ ಮತ್ತು ನೈತಿಕ ಮೌಲ್ಯಗಳ ಪ್ರಕಾರ ಬದುಕಲು ಪ್ರಯತ್ನಿಸಿದಾಗ ಜೀವನದ ಬಹುತೇಕ ಎಲ್ಲ ಅಂಶಗಳಲ್ಲಿಯೂ ಅದು ಕಷ್ಟವಾಗುತ್ತದೆ ಎಂದು ವಿವರಿಸುತ್ತಾರೆ.\n\nಆದರೆ ಯೇಸು ನಮಗೆ ಒಂಟಿಯಾಗಿ ಹೋರಾಡಲು ಎಂದಿಗೂ ಹೇಳಲಿಲ್ಲ ಎಂಬುದನ್ನು ಅವರು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ. ಕರ್ತನೇ ಸ್ವತಃ ಮಾರ್ಗವನ್ನು ತೋರಿಸಿ, ಅವರ ಮೇಲೆ ಅವಲಂಬಿಸಲು ನಮ್ಮನ್ನು ಆಹ್ವಾನಿಸುತ್ತಾನೆ. ಅದಕ್ಕಾಗಿಯೇ ಫ್ರಾ. ಜೋಸೆಫ್ ಮಾರ್ಕ 10:24 ಅನ್ನು ಯೋಹಾನ 15:5 ಜೊತೆ ಸಂಪರ್ಕಿಸುತ್ತಾರೆ; ಅಲ್ಲಿ ಯೇಸು, “ನನ್ನಿಲ್ಲದೆ ನೀವು ಏನನ್ನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ” ಎಂದು ಹೇಳುತ್ತಾರೆ.\n\nಪ್ರಾಯೋಗಿಕ ಸಂದೇಶವೇನೆಂದರೆ: ಕ್ರೈಸ್ತ ಜೀವನ ಭಾರವಾಗಿಯೋ ಕಠಿಣವಾಗಿಯೋ ಅನಿಸಿದಾಗ ಪರಿಹಾರವೆಂದರೆ ಕೇವಲ ಮಾನವ ಪ್ರಯತ್ನವಲ್ಲ; ಕ್ರಿಸ್ತನ ಜೊತೆ ಏಕತೆ. ದ್ರಾಕ್ಷಿ ಬಳ್ಳಿಗೆ ಜೋಡಿಸಿದ ಕೊಂಬೆಗಳಂತೆ ಯೇಸುವಿಗೆ ಜೋಡಿಸಿಕೊಂಡಿದ್ದರೆ, ಫಲ ಕೊಡಲು ಅಗತ್ಯವಾದ ಕೃಪೆಯನ್ನು ಪಡೆಯುತ್ತೇವೆ; ಕಷ್ಟವೆನಿಸಿದುದೂ ಅವರ ಮೂಲಕ ಸಾಧ್ಯವಾಗುತ್ತದೆ.",
  "mr": "फादर जोसेफ यांची मुख्य शास्त्राधारित शिकवण ही आहे की सुसमाचाराप्रमाणे जीवन जगणे सोपे नाही. ते मार्क 10:24चा संदर्भ देऊन सांगतात की देवाच्या राज्यात प्रवेश करणे कठीण आहे—फक्त एका क्षेत्रात नाही, तर जेव्हा आपण देवाच्या वचनानुसार आणि नैतिक मूल्यांनुसार जगण्याचा प्रयत्न करतो, तेव्हा जीवनाच्या जवळजवळ सर्व पैलूंमध्ये ते कठीण होते.\n\nतथापि, ते ठामपणे सांगतात की येशूने आपल्याला कधीही एकट्याने संघर्ष करायला सांगितले नाही. प्रभु स्वतः मार्ग दाखवतो आणि त्याच्यावर अवलंबून राहण्याचे आमंत्रण देतो. म्हणूनच फादर जोसेफ मार्क 10:24ला योहान 15:5शी जोडतात, जिथे येशू म्हणतो, “माझ्याशिवाय तुम्ही काहीही करू शकत नाही.”\n\nव्यवहार्य संदेश असा की ख्रिस्ती जीवन जड किंवा कठीण वाटल्यास उत्तर केवळ मानवी प्रयत्न नाही, तर ख्रिस्ताशी एकरूपता आहे. द्राक्षवेलीस जोडलेल्या फांद्यांसारखे आपण येशूशी जोडलेले राहिलो तर, फळ देण्यासाठी आवश्यक कृपा मिळते आणि जे कठीण वाटते तेही त्याच्या द्वारे शक्य होते."
},
    "subtitles": "/assets/prayers-subtitle/b21jan.json",
    "duration": "10:03"
  },
  {
    "id": 127,
    "title": {
    "zh": "我们的每日灵粮 - 20/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 20/01/2026",
  "en": "Our Daily Bread - 20/01/2026",
  "hi": "हमारी दैनिक रोटी - 20/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 20/01/2026",
  "te": "మా దైనందిన ఆహారం - 20/01/2026",
  "fr": "Notre Pain Quotidien - 20/01/2026",
  "es": "Nuestro Pan Diario - 20/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 20/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 20/01/2026"
    },
    "date": "January 20, 2026",
    "video": "https://youtu.be/hnaRBQpNj6I",
    "content":{
  "zh": "若瑟神父解释说，在活出“盟约”生活时真正的“挑战”并不是外来的反对，而是我们自己的善行——因为即使是善事，也可能因错误的动机而被污染。许多遵守这份盟约的人正在做强而有力的慈善工作（帮助医院、贫困者、工人、农民以及所有需要帮助的人），但我们必须谨慎，因为正如“细菌会进入我们的祈祷”，不纯也可能进入我们的善行。\n\n他教导说，善行有三种：被玷污的善行、纯洁的善行，以及拯救性的（充满恩宠的）善行。他引用依撒意亚书 64:6 警告：当慈善主要是为了个人利益——例如为了让自己的需要或事情得以解决——这样的善行就会变成“被玷污的”，在天主面前可能不被悦纳。\n\n但他也带来希望：即使我们的善行被玷污，也有一种洁净剂——耶稣的宝血。他引用默示录 7:13–14 说，那些经历磨难并把自己的痛苦与基督的苦难结合的人，“在羔羊的血中洗净了衣裳”。当我们不抱怨地奉献痛苦，并把它与耶稣的苦难联合时，我们的善行便得以净化，真正成为天主所喜悦的奉献。",
  "bn": "ফাদার জোসেফ ব্যাখ্যা করেন যে চুক্তির (Covenant) জীবনযাপনে প্রকৃত “চ্যালেঞ্জ” বাইরের বিরোধিতা নয়, বরং আমাদের নিজের সৎকর্ম—কারণ ভুল উদ্দেশ্যের কারণে ভালো কাজও কলুষিত হতে পারে। যারা এই চুক্তি অনুসরণ করেন, তাদের অনেকেই শক্তিশালী দান-খয়রাতের কাজ করছেন (হাসপাতাল, দরিদ্র, শ্রমিক, কৃষক ও অভাবীদের সাহায্য), কিন্তু আমাদের সতর্ক থাকতে হবে; যেমন “প্রার্থনার মধ্যেও জীবাণু ঢুকতে পারে”, তেমনি অশুদ্ধতাও সৎকর্মে ঢুকে পড়তে পারে।\n\nতিনি শেখান যে সৎকর্ম তিন ধরনের: কলুষিত সৎকর্ম, বিশুদ্ধ সৎকর্ম এবং উদ্ধারকারী (অনুগ্রহপূর্ণ) সৎকর্ম। যিশাইয়া ৬৪:৬ ব্যবহার করে তিনি সতর্ক করেন—যখন দান-খয়রাত মূলত ব্যক্তিগত লাভের জন্য করা হয়, যেমন নিজের প্রয়োজন বা কাজ সম্পন্ন করার উদ্দেশ্যে, তখন তা “কলুষিত” হয়ে যায় এবং ঈশ্বরের কাছে গ্রহণযোগ্য নাও হতে পারে।\n\nতবে তিনি আশা দেন: সৎকর্মে দাগ পড়লেও তা ধোয়ার একটি উপায় আছে—যিশুর অমূল্য রক্ত। প্রকাশিত বাক্য ৭:১৩–১৪ উল্লেখ করে তিনি বলেন, যারা দুর্দশার মধ্য দিয়ে যায় এবং খ্রিস্টের দুঃখভোগের সঙ্গে নিজেদের কষ্ট একত্র করে, তারা “মেষশাবকের রক্তে তাদের পোশাক ধুয়ে সাদা করে।” যখন আমরা অভিযোগ না করে কষ্ট নিবেদন করি এবং তা যিশুর যন্ত্রণার সঙ্গে যুক্ত করি, তখন আমাদের কাজ শুদ্ধ হয় এবং সত্যিই ঈশ্বরকে সন্তুষ্ট করে।",
  "en": "Fr. Joseph explains that the real “challenge” in living the Covenant is not outside opposition, but our own good works—because even good deeds can become contaminated by wrong intentions. Many people who follow this Covenant are doing strong works of charity (helping hospitals, the poor, workers, farmers, and those in need), but we must be careful, because just like “bacteria can enter our prayers,” impurity can also enter our good works.\n\nHe teaches that there are three kinds of good works: stained good works, pure good works, and saving (grace-filled) good works. Using Isaiah 64:6, he warns that when charity is done mainly to achieve personal benefits—like getting our own needs or matters solved—it becomes “stained,” and such works may not be acceptable before God.\n\nBut he gives hope: even if stains enter our works, there is a cleanser— the Precious Blood of Jesus. Referring to Revelation 7:13–14, he says those who go through tribulation and unite their sufferings with Christ “wash their robes in the blood of the Lamb.” When we offer suffering without complaint and join it with Jesus’ suffering, our works are purified and become truly pleasing to God.",
  "hi": "फ्र. जोसेफ समझाते हैं कि वाचा (Covenant) में जीवन जीने की असली “चुनौती” बाहर का विरोध नहीं है, बल्कि हमारे अपने अच्छे काम हैं—क्योंकि गलत उद्देश्य के कारण अच्छे काम भी दूषित हो सकते हैं। जो लोग इस वाचा का पालन करते हैं, उनमें से कई लोग दान-सेवा के मजबूत कार्य कर रहे हैं (अस्पतालों, गरीबों, मजदूरों, किसानों और ज़रूरतमंदों की मदद), लेकिन हमें सावधान रहना चाहिए, क्योंकि जैसे “हमारी प्रार्थनाओं में बैक्टीरिया प्रवेश कर सकता है,” वैसे ही अशुद्धि हमारे अच्छे कार्यों में भी आ सकती है।\n\nवे सिखाते हैं कि अच्छे कार्य तीन प्रकार के होते हैं: दागदार (stained) अच्छे कार्य, शुद्ध अच्छे कार्य, और उद्धारक (अनुग्रह से भरे) अच्छे कार्य। यशायाह 64:6 का उपयोग करके वे चेतावनी देते हैं कि जब दान-सेवा मुख्य रूप से व्यक्तिगत लाभ के लिए की जाती है—जैसे अपने काम या जरूरतें पूरी करवाने के लिए—तो वह “दागदार” हो जाती है, और ऐसे कार्य ईश्वर के सामने स्वीकार्य नहीं हो सकते।\n\nलेकिन वे आशा भी देते हैं: यदि हमारे कार्यों में दाग भी लग जाएँ, तो उन्हें साफ करने वाला एक “डिटर्जेंट” है—यीशु का बहुमूल्य लहू। प्रकाशितवाक्य 7:13–14 का संदर्भ देते हुए वे कहते हैं कि जो लोग क्लेश से होकर गुजरते हैं और अपने दुःखों को मसीह के दुःखों से जोड़ते हैं, वे “मेम्ने के लहू में अपने वस्त्र धोकर उन्हें उजले करते हैं।” जब हम बिना शिकायत किए अपने कष्ट अर्पित करते हैं और उन्हें यीशु के दुःख के साथ जोड़ते हैं, तब हमारे कार्य शुद्ध होते हैं और सचमुच ईश्वर को प्रसन्न करते हैं।",
  "ta": "Fr. Joseph விளக்குவது என்னவெனில், உடன்படிக்கையை (Covenant) வாழ்வதில் உண்மையான “சவால்” வெளிப்புற எதிர்ப்பு அல்ல; நமது சொந்த நற்பணிகளே அதில் பெரிய சவாலாக இருக்க முடியும்—ஏனெனில் தவறான நோக்கத்தால் நல்ல செயல்களே மாசுபடலாம். இந்த உடன்படிக்கையைப் பின்பற்றும் பலர் வலிமையான கருணைச் செயல்களை (மருத்துவமனைகள், ஏழைகள், தொழிலாளர்கள், விவசாயிகள் மற்றும் தேவையுள்ளவர்கள்) செய்து வருகிறார்கள்; ஆனால் “பிரார்த்தனைகளில் கூட கிருமிகள் நுழையலாம்” என்பதுபோல், நற்பணிகளிலும் அசுத்தம் நுழையக்கூடும் என்பதால் நாம் மிக கவனமாக இருக்க வேண்டும்.\n\nநற்பணிகள் மூன்று வகை என்று அவர் போதிக்கிறார்: மாசுபட்ட (stained) நற்பணிகள், தூய நற்பணிகள், மற்றும் இரட்சிப்பை அளிக்கும் (கருணையால் நிறைந்த) நற்பணிகள். எசாயா 64:6-ஐ மேற்கோள் காட்டி, தனிப்பட்ட லாபத்திற்காக—உதாரணத்திற்கு நமது தேவைகள் அல்லது காரியங்கள் நிறைவேற வேண்டும் என்பதற்காக—கருணைச் செயல் செய்யப்படும்போது அது “மாசுபட்டதாக” மாறி, அத்தகைய செயல் கடவுளுக்கு ஏற்றதாக இல்லாமல் போகலாம் என எச்சரிக்கிறார்.\n\nஆனால் அவர் நம்பிக்கையையும் தருகிறார்: நமது செயல்களில் மாசு ஏற்பட்டாலும் அதை சுத்தம் செய்யும் ஒரு “சுத்திகரிப்பான்” உள்ளது—இயேசுவின் பரிசுத்த இரத்தம். வெளிப்படுத்தின விசேஷம் 7:13–14-ஐ குறிப்பிட்டு, துன்பத்தில் கடந்து கிறிஸ்துவின் துன்பத்துடன் தங்கள் துன்பங்களை இணைப்பவர்கள் “ஆட்டுக்குட்டியின் இரத்தத்தில் தங்கள் ஆடைகளை கழுவி வெண்மையாக்குகின்றனர்” என்று கூறுகிறார். நாம் புகார் இன்றிப் பீடைகளை அர்ப்பணித்து, அவற்றை இயேசுவின் வேதனையுடன் இணைக்கும்போது, நமது செயல்கள் தூய்மையடைந்து உண்மையிலேயே கடவுளுக்கு பிரியமானதாக மாறுகின்றன.",
  "te": "ఫ్రా. జోసెఫ్ వివరిస్తున్నారు: ఒడంబడిక (Covenant) జీవితాన్ని జీవించడంలో నిజమైన “సవాలు” బయటి వ్యతిరేకత కాదు; మన స్వంత మంచిపనులే—ఎందుకంటే తప్పు ఉద్దేశ్యాల వల్ల మంచి పనులు కూడా కలుషితమయ్యే అవకాశం ఉంది. ఈ ఒడంబడికను అనుసరించే చాలామంది బలమైన దానధర్మ పనులు చేస్తున్నారు (ఆసుపత్రులు, పేదలు, కార్మికులు, రైతులు మరియు అవసరంలో ఉన్నవారిని సహాయం చేయడం). కానీ “మన ప్రార్థనల్లో కూడా బ్యాక్టీరియా ప్రవేశించగలదు” అన్నట్లే, అపవిత్రత మంచిపనుల్లోనూ ప్రవేశించవచ్చునని మనం జాగ్రత్తగా ఉండాలి.\n\nమంచి పనులు మూడు రకాలని ఆయన బోధిస్తున్నారు: మచ్చపడిన (stained) మంచి పనులు, శుద్ధమైన మంచి పనులు, మరియు రక్షించే (కృపతో నిండిన) మంచి పనులు. యెషయా 64:6 ను ఆధారంగా తీసుకొని, దానం ప్రధానంగా వ్యక్తిగత ప్రయోజనాల కోసం—మన అవసరాలు లేదా పనులు సెట్ కావాలనే ఉద్దేశంతో—చేయబడితే అది “మచ్చపడినది” అవుతుందని, అటువంటి పనులు దేవుని ముందు ఆమోదయోగ్యం కాకపోవచ్చని హెచ్చరిస్తున్నారు.\n\nకానీ ఆయన ఆశను కూడా ఇస్తున్నారు: మన పనుల్లో మచ్చలు వచ్చినా వాటిని శుభ్రం చేసే “శుద్ధీకరణ” ఉంది—యేసు ప్రభువు యొక్క అమూల్య రక్తం. ప్రకటన గ్రంథం 7:13–14 ను సూచిస్తూ, కష్టకాలం గుండా వెళ్లి తమ బాధలను క్రీస్తు బాధలతో ఏకం చేసుకునేవారు “మెమ్నపు రక్తంలో తమ వస్త్రాలను కడిగి తెల్లగా చేసుకున్నారు” అని ఆయన చెబుతున్నారు. మనం అసంతృప్తి లేకుండా బాధను అర్పించి, దాన్ని యేసు బాధతో కలిపితే, మన పనులు శుద్ధమై నిజంగా దేవునికి ప్రీతికరమవుతాయి.",
  "fr": "Le P. Joseph explique que le véritable « défi » pour vivre l’Alliance n’est pas l’opposition extérieure, mais nos propres bonnes œuvres — car même de bonnes actions peuvent être contaminées par de mauvaises intentions. Beaucoup de ceux qui suivent cette Alliance accomplissent de puissantes œuvres de charité (en aidant les hôpitaux, les pauvres, les travailleurs, les agriculteurs et les personnes dans le besoin), mais nous devons être vigilants : de même que « des bactéries peuvent entrer dans nos prières », l’impureté peut aussi entrer dans nos bonnes œuvres.\n\nIl enseigne qu’il existe trois sortes de bonnes œuvres : les œuvres tachées, les œuvres pures, et les œuvres salvifiques (remplies de grâce). En s’appuyant sur Isaïe 64,6, il avertit que lorsque la charité est accomplie principalement pour un bénéfice personnel — comme faire aboutir nos propres besoins ou démarches — elle devient « tachée », et de telles œuvres peuvent ne pas être acceptables devant Dieu.\n\nMais il donne aussi de l’espérance : même si des taches entrent dans nos œuvres, il existe un purificateur — le Précieux Sang de Jésus. En référence à Apocalypse 7,13–14, il dit que ceux qui traversent la tribulation et unissent leurs souffrances au Christ « lavent leurs robes dans le sang de l’Agneau ». Lorsque nous offrons la souffrance sans plainte et que nous l’unissons à la souffrance de Jésus, nos œuvres sont purifiées et deviennent vraiment agréables à Dieu.",
  "es": "El P. José explica que el verdadero “desafío” para vivir la Alianza no es la oposición exterior, sino nuestras propias buenas obras, porque incluso las buenas acciones pueden contaminarse con intenciones equivocadas. Muchas personas que siguen esta Alianza están realizando grandes obras de caridad (ayudando a hospitales, pobres, trabajadores, agricultores y a quienes están en necesidad), pero debemos tener cuidado, porque así como “las bacterias pueden entrar en nuestras oraciones”, la impureza también puede entrar en nuestras buenas obras.\n\nÉl enseña que hay tres tipos de buenas obras: buenas obras manchadas, buenas obras puras y buenas obras salvadoras (llenas de gracia). Usando Isaías 64:6, advierte que cuando la caridad se hace principalmente para obtener beneficios personales —como lograr que se resuelvan nuestras propias necesidades o asuntos— se vuelve “manchada”, y tales obras pueden no ser aceptables ante Dios.\n\nPero también da esperanza: aunque entren manchas en nuestras obras, existe un limpiador: la Preciosa Sangre de Jesús. Al referirse a Apocalipsis 7:13–14, dice que quienes pasan por la tribulación y unen sus sufrimientos a los de Cristo “lavan sus túnicas en la sangre del Cordero”. Cuando ofrecemos el sufrimiento sin queja y lo unimos al sufrimiento de Jesús, nuestras obras son purificadas y llegan a ser verdaderamente agradables a Dios.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ವಿವರಿಸುವಂತೆ, ಒಡಂಬಡಿಕೆಯ (Covenant) ಜೀವನದಲ್ಲಿ ನಿಜವಾದ “ಸವಾಲು” ಹೊರಗಿನ ವಿರೋಧವಲ್ಲ; ನಮ್ಮದೇ ಸತ್ಕಾರ್ಯಗಳೇ ಆಗಿವೆ—ಏಕೆಂದರೆ ತಪ್ಪಾದ ಉದ್ದೇಶಗಳಿಂದ ಒಳ್ಳೆಯ ಕೆಲಸಗಳೂ ಮಸುಕಾಗಬಹುದು. ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ಅನುಸರಿಸುವ ಅನೇಕರು ಬಲವಾದ ದಾನಧರ್ಮದ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆ (ಆಸ್ಪತ್ರೆಗಳಿಗೆ, ಬಡವರಿಗೆ, ಕಾರ್ಮಿಕರಿಗೆ, ರೈತರಿಗೆ ಹಾಗೂ ಅಗತ್ಯದಲ್ಲಿರುವವರಿಗೆ ನೆರವು ನೀಡುವುದು). ಆದರೆ “ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿಗೂ ಬ್ಯಾಕ್ಟೀರಿಯಾ ಪ್ರವೇಶಿಸಬಹುದು” ಎಂಬಂತೆ, ಅಶುದ್ಧತೆ ನಮ್ಮ ಸತ್ಕಾರ್ಯಗಳಲ್ಲಿಗೂ ಪ್ರವೇಶಿಸಬಹುದು ಎಂಬ ಕಾರಣದಿಂದ ನಾವು ಎಚ್ಚರಿಕೆಯಿಂದ ಇರಬೇಕು.\n\nಸತ್ಕಾರ್ಯಗಳಲ್ಲಿ ಮೂರು ವಿಧಗಳಿವೆ ಎಂದು ಅವರು ಬೋಧಿಸುತ್ತಾರೆ: ಮಸಿ ಹಿಡಿದ (stained) ಸತ್ಕಾರ್ಯಗಳು, ಶುದ್ಧ ಸತ್ಕಾರ್ಯಗಳು, ಮತ್ತು ರಕ್ಷಿಸುವ (ಕೃಪೆಯಿಂದ ತುಂಬಿದ) ಸತ್ಕಾರ್ಯಗಳು. ಯೆಶಾಯ 64:6 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ದಾನಧರ್ಮವನ್ನು ಮುಖ್ಯವಾಗಿ ವೈಯಕ್ತಿಕ ಲಾಭಕ್ಕಾಗಿ—ನಮ್ಮದೇ ಅಗತ್ಯಗಳು ಅಥವಾ ಕೆಲಸಗಳು ಸರಿ ಆಗಬೇಕೆಂಬ ಉದ್ದೇಶದಿಂದ—ಮಾಡಿದಾಗ ಅದು “ಮಸಿ ಹಿಡಿದ”ದಾಗಿ മാറುತ್ತದೆ ಮತ್ತು ಇಂತಹ ಕೆಲಸಗಳು ದೇವರ ಮುಂದೆ ಸ್ವೀಕಾರಾರ್ಹವಾಗದಿರಬಹುದು ಎಂದು ಎಚ್ಚರಿಸುತ್ತಾರೆ.\n\nಆದರೂ ಅವರು ಆಶೆಯನ್ನು ನೀಡುತ್ತಾರೆ: ನಮ್ಮ ಕೆಲಸಗಳಲ್ಲಿ ಮಸಿ ಬಂದರೂ ಅದನ್ನು ತೊಳೆಯುವ ಒಂದು ಶುದ್ಧೀಕರಣ ಇದೆ—ಯೇಸು ಅವರ ಅಮೂಲ್ಯ ರಕ್ತ. ಪ್ರಕಟಣೆ 7:13–14 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಸಂಕಟವನ್ನು ಎದುರಿಸಿ ತಮ್ಮ ದುಃಖಗಳನ್ನು ಕ್ರಿಸ್ತನ ದುಃಖಗಳೊಂದಿಗೆ ಏಕಗೊಳಿಸುವವರು “ಮೇಮನೆಯ ರಕ್ತದಲ್ಲಿ ತಮ್ಮ ವಸ್ತ್ರಗಳನ್ನು ತೊಳೆಯಿ ಬಿಳುಪಾಗಿಸಿಕೊಂಡರು” ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ನಾವು ದೂರು ಇಲ್ಲದೆ ದುಃಖವನ್ನು ಅರ್ಪಿಸಿ ಅದನ್ನು ಯೇಸುವಿನ ದುಃಖದೊಂದಿಗೆ ಸೇರಿಸಿದಾಗ, ನಮ್ಮ ಕೆಲಸಗಳು ಶುದ್ಧೀಕರಿಸಲ್ಪಟ್ಟು ನಿಜವಾಗಿಯೂ ದೇವರಿಗೆ ಪ್ರೀತಿಕರವಾಗುತ್ತವೆ.",
  "mr": "फ्र. जोसेफ स्पष्ट करतात की करार (Covenant) जीवन जगताना खरी “आव्हान” बाहेरचा विरोध नाही, तर आपली स्वतःची सत्कर्मे आहेत—कारण चुकीच्या हेतूंमुळे चांगली कामेही दूषित होऊ शकतात. हा करार पाळणारे अनेक लोक मजबूत दानधर्माची कामे करत आहेत (रुग्णालयांना मदत, गरीब, कामगार, शेतकरी व गरजू लोकांची सेवा), पण आपल्याला सावध राहिले पाहिजे; कारण जसे “आपल्या प्रार्थनांमध्येही जंतू प्रवेश करू शकतात,” तसेच अशुद्धताही आपल्या सत्कर्मांमध्ये प्रवेश करू शकते.\n\nते शिकवतात की सत्कर्मांचे तीन प्रकार आहेत: डागाळलेली (stained) सत्कर्मे, शुद्ध सत्कर्मे, आणि तारण देणारी (कृपापूर्ण) सत्कर्मे. यशया 64:6 चा आधार घेऊन ते इशारा देतात की जेव्हा दानधर्म प्रामुख्याने वैयक्तिक फायद्यासाठी—जसे आपली गरज किंवा आपले काम पूर्ण व्हावे म्हणून—केला जातो, तेव्हा ते “डागाळलेले” बनते आणि अशी सत्कर्मे देवासमोर स्वीकारार्ह नसू शकतात.\n\nपण ते आशाही देतात: सत्कर्मांत डाग लागले तरी ते स्वच्छ करणारा “डिटर्जंट” आहे—येशूचे अमूल्य रक्त. प्रकटीकरण 7:13–14 चा संदर्भ देत ते सांगतात की संकटातून गेलेले व आपले दुःख ख्रिस्ताच्या दुःखाशी जोडणारे लोक “कोकऱ्याच्या रक्तात आपली वस्त्रे धुऊन पांढरी करतात.” जेव्हा आपण तक्रार न करता दुःख अर्पण करतो आणि ते येशूच्या दुःखाशी एकरूप करतो, तेव्हा आपली सत्कर्मे शुद्ध होतात आणि खरोखरच देवाला प्रिय होतात."
},
    "subtitles": "/assets/prayers-subtitle/b20jan.json",
    "duration": "13:45"
  },
  {
    "id": 126,
    "title": {
    "zh": "我们的每日灵粮 - 19/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 19/01/2026",
  "en": "Our Daily Bread - 19/01/2026",
  "hi": "हमारी दैनिक रोटी - 19/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 19/01/2026",
  "te": "మా దైనందిన ఆహారం - 19/01/2026",
  "fr": "Notre Pain Quotidien - 19/01/2026",
  "es": "Nuestro Pan Diario - 19/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 19/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 19/01/2026"
    },
    "date": "January 19, 2026",
    "video": "https://youtu.be/GfdJ3RYBCUo",
    "content":{
  "zh": "若瑟神父解释说，在活出“盟约”生活时真正的“挑战”并不是外来的反对，而是我们自己的善行——因为即使是善事，也可能因错误的动机而被污染。许多遵守这份盟约的人正在做强而有力的慈善工作（帮助医院、贫困者、工人、农民以及所有需要帮助的人），但我们必须谨慎，因为正如“细菌会进入我们的祈祷”，不纯也可能进入我们的善行。\n\n他教导说，善行有三种：被玷污的善行、纯洁的善行，以及拯救性的（充满恩宠的）善行。他引用依撒意亚书 64:6 警告：当慈善主要是为了个人利益——例如为了让自己的需要或事情得以解决——这样的善行就会变成“被玷污的”，在天主面前可能不被悦纳。\n\n但他也带来希望：即使我们的善行被玷污，也有一种洁净剂——耶稣的宝血。他引用默示录 7:13–14 说，那些经历磨难并把自己的痛苦与基督的苦难结合的人，“在羔羊的血中洗净了衣裳”。当我们不抱怨地奉献痛苦，并把它与耶稣的苦难联合时，我们的善行便得以净化，真正成为天主所喜悦的奉献。",
  "bn": "ফাদার জোসেফ ব্যাখ্যা করেন যে চুক্তির (Covenant) জীবনযাপনে প্রকৃত “চ্যালেঞ্জ” বাইরের বিরোধিতা নয়, বরং আমাদের নিজের সৎকর্ম—কারণ ভুল উদ্দেশ্যের কারণে ভালো কাজও কলুষিত হতে পারে। যারা এই চুক্তি অনুসরণ করেন, তাদের অনেকেই শক্তিশালী দান-খয়রাতের কাজ করছেন (হাসপাতাল, দরিদ্র, শ্রমিক, কৃষক ও অভাবীদের সাহায্য), কিন্তু আমাদের সতর্ক থাকতে হবে; যেমন “প্রার্থনার মধ্যেও জীবাণু ঢুকতে পারে”, তেমনি অশুদ্ধতাও সৎকর্মে ঢুকে পড়তে পারে।\n\nতিনি শেখান যে সৎকর্ম তিন ধরনের: কলুষিত সৎকর্ম, বিশুদ্ধ সৎকর্ম এবং উদ্ধারকারী (অনুগ্রহপূর্ণ) সৎকর্ম। যিশাইয়া ৬৪:৬ ব্যবহার করে তিনি সতর্ক করেন—যখন দান-খয়রাত মূলত ব্যক্তিগত লাভের জন্য করা হয়, যেমন নিজের প্রয়োজন বা কাজ সম্পন্ন করার উদ্দেশ্যে, তখন তা “কলুষিত” হয়ে যায় এবং ঈশ্বরের কাছে গ্রহণযোগ্য নাও হতে পারে।\n\nতবে তিনি আশা দেন: সৎকর্মে দাগ পড়লেও তা ধোয়ার একটি উপায় আছে—যিশুর অমূল্য রক্ত। প্রকাশিত বাক্য ৭:১৩–১৪ উল্লেখ করে তিনি বলেন, যারা দুর্দশার মধ্য দিয়ে যায় এবং খ্রিস্টের দুঃখভোগের সঙ্গে নিজেদের কষ্ট একত্র করে, তারা “মেষশাবকের রক্তে তাদের পোশাক ধুয়ে সাদা করে।” যখন আমরা অভিযোগ না করে কষ্ট নিবেদন করি এবং তা যিশুর যন্ত্রণার সঙ্গে যুক্ত করি, তখন আমাদের কাজ শুদ্ধ হয় এবং সত্যিই ঈশ্বরকে সন্তুষ্ট করে।",
  "en": "Fr. Joseph explains that the real “challenge” in living the Covenant is not outside opposition, but our own good works—because even good deeds can become contaminated by wrong intentions. Many people who follow this Covenant are doing strong works of charity (helping hospitals, the poor, workers, farmers, and those in need), but we must be careful, because just like “bacteria can enter our prayers,” impurity can also enter our good works.\n\nHe teaches that there are three kinds of good works: stained good works, pure good works, and saving (grace-filled) good works. Using Isaiah 64:6, he warns that when charity is done mainly to achieve personal benefits—like getting our own needs or matters solved—it becomes “stained,” and such works may not be acceptable before God.\n\nBut he gives hope: even if stains enter our works, there is a cleanser— the Precious Blood of Jesus. Referring to Revelation 7:13–14, he says those who go through tribulation and unite their sufferings with Christ “wash their robes in the blood of the Lamb.” When we offer suffering without complaint and join it with Jesus’ suffering, our works are purified and become truly pleasing to God.",
  "hi": "फ्र. जोसेफ समझाते हैं कि वाचा (Covenant) में जीवन जीने की असली “चुनौती” बाहर का विरोध नहीं है, बल्कि हमारे अपने अच्छे काम हैं—क्योंकि गलत उद्देश्य के कारण अच्छे काम भी दूषित हो सकते हैं। जो लोग इस वाचा का पालन करते हैं, उनमें से कई लोग दान-सेवा के मजबूत कार्य कर रहे हैं (अस्पतालों, गरीबों, मजदूरों, किसानों और ज़रूरतमंदों की मदद), लेकिन हमें सावधान रहना चाहिए, क्योंकि जैसे “हमारी प्रार्थनाओं में बैक्टीरिया प्रवेश कर सकता है,” वैसे ही अशुद्धि हमारे अच्छे कार्यों में भी आ सकती है।\n\nवे सिखाते हैं कि अच्छे कार्य तीन प्रकार के होते हैं: दागदार (stained) अच्छे कार्य, शुद्ध अच्छे कार्य, और उद्धारक (अनुग्रह से भरे) अच्छे कार्य। यशायाह 64:6 का उपयोग करके वे चेतावनी देते हैं कि जब दान-सेवा मुख्य रूप से व्यक्तिगत लाभ के लिए की जाती है—जैसे अपने काम या जरूरतें पूरी करवाने के लिए—तो वह “दागदार” हो जाती है, और ऐसे कार्य ईश्वर के सामने स्वीकार्य नहीं हो सकते।\n\nलेकिन वे आशा भी देते हैं: यदि हमारे कार्यों में दाग भी लग जाएँ, तो उन्हें साफ करने वाला एक “डिटर्जेंट” है—यीशु का बहुमूल्य लहू। प्रकाशितवाक्य 7:13–14 का संदर्भ देते हुए वे कहते हैं कि जो लोग क्लेश से होकर गुजरते हैं और अपने दुःखों को मसीह के दुःखों से जोड़ते हैं, वे “मेम्ने के लहू में अपने वस्त्र धोकर उन्हें उजले करते हैं।” जब हम बिना शिकायत किए अपने कष्ट अर्पित करते हैं और उन्हें यीशु के दुःख के साथ जोड़ते हैं, तब हमारे कार्य शुद्ध होते हैं और सचमुच ईश्वर को प्रसन्न करते हैं।",
  "ta": "Fr. Joseph விளக்குவது என்னவெனில், உடன்படிக்கையை (Covenant) வாழ்வதில் உண்மையான “சவால்” வெளிப்புற எதிர்ப்பு அல்ல; நமது சொந்த நற்பணிகளே அதில் பெரிய சவாலாக இருக்க முடியும்—ஏனெனில் தவறான நோக்கத்தால் நல்ல செயல்களே மாசுபடலாம். இந்த உடன்படிக்கையைப் பின்பற்றும் பலர் வலிமையான கருணைச் செயல்களை (மருத்துவமனைகள், ஏழைகள், தொழிலாளர்கள், விவசாயிகள் மற்றும் தேவையுள்ளவர்கள்) செய்து வருகிறார்கள்; ஆனால் “பிரார்த்தனைகளில் கூட கிருமிகள் நுழையலாம்” என்பதுபோல், நற்பணிகளிலும் அசுத்தம் நுழையக்கூடும் என்பதால் நாம் மிக கவனமாக இருக்க வேண்டும்.\n\nநற்பணிகள் மூன்று வகை என்று அவர் போதிக்கிறார்: மாசுபட்ட (stained) நற்பணிகள், தூய நற்பணிகள், மற்றும் இரட்சிப்பை அளிக்கும் (கருணையால் நிறைந்த) நற்பணிகள். எசாயா 64:6-ஐ மேற்கோள் காட்டி, தனிப்பட்ட லாபத்திற்காக—உதாரணத்திற்கு நமது தேவைகள் அல்லது காரியங்கள் நிறைவேற வேண்டும் என்பதற்காக—கருணைச் செயல் செய்யப்படும்போது அது “மாசுபட்டதாக” மாறி, அத்தகைய செயல் கடவுளுக்கு ஏற்றதாக இல்லாமல் போகலாம் என எச்சரிக்கிறார்.\n\nஆனால் அவர் நம்பிக்கையையும் தருகிறார்: நமது செயல்களில் மாசு ஏற்பட்டாலும் அதை சுத்தம் செய்யும் ஒரு “சுத்திகரிப்பான்” உள்ளது—இயேசுவின் பரிசுத்த இரத்தம். வெளிப்படுத்தின விசேஷம் 7:13–14-ஐ குறிப்பிட்டு, துன்பத்தில் கடந்து கிறிஸ்துவின் துன்பத்துடன் தங்கள் துன்பங்களை இணைப்பவர்கள் “ஆட்டுக்குட்டியின் இரத்தத்தில் தங்கள் ஆடைகளை கழுவி வெண்மையாக்குகின்றனர்” என்று கூறுகிறார். நாம் புகார் இன்றிப் பீடைகளை அர்ப்பணித்து, அவற்றை இயேசுவின் வேதனையுடன் இணைக்கும்போது, நமது செயல்கள் தூய்மையடைந்து உண்மையிலேயே கடவுளுக்கு பிரியமானதாக மாறுகின்றன.",
  "te": "ఫ్రా. జోసెఫ్ వివరిస్తున్నారు: ఒడంబడిక (Covenant) జీవితాన్ని జీవించడంలో నిజమైన “సవాలు” బయటి వ్యతిరేకత కాదు; మన స్వంత మంచిపనులే—ఎందుకంటే తప్పు ఉద్దేశ్యాల వల్ల మంచి పనులు కూడా కలుషితమయ్యే అవకాశం ఉంది. ఈ ఒడంబడికను అనుసరించే చాలామంది బలమైన దానధర్మ పనులు చేస్తున్నారు (ఆసుపత్రులు, పేదలు, కార్మికులు, రైతులు మరియు అవసరంలో ఉన్నవారిని సహాయం చేయడం). కానీ “మన ప్రార్థనల్లో కూడా బ్యాక్టీరియా ప్రవేశించగలదు” అన్నట్లే, అపవిత్రత మంచిపనుల్లోనూ ప్రవేశించవచ్చునని మనం జాగ్రత్తగా ఉండాలి.\n\nమంచి పనులు మూడు రకాలని ఆయన బోధిస్తున్నారు: మచ్చపడిన (stained) మంచి పనులు, శుద్ధమైన మంచి పనులు, మరియు రక్షించే (కృపతో నిండిన) మంచి పనులు. యెషయా 64:6 ను ఆధారంగా తీసుకొని, దానం ప్రధానంగా వ్యక్తిగత ప్రయోజనాల కోసం—మన అవసరాలు లేదా పనులు సెట్ కావాలనే ఉద్దేశంతో—చేయబడితే అది “మచ్చపడినది” అవుతుందని, అటువంటి పనులు దేవుని ముందు ఆమోదయోగ్యం కాకపోవచ్చని హెచ్చరిస్తున్నారు.\n\nకానీ ఆయన ఆశను కూడా ఇస్తున్నారు: మన పనుల్లో మచ్చలు వచ్చినా వాటిని శుభ్రం చేసే “శుద్ధీకరణ” ఉంది—యేసు ప్రభువు యొక్క అమూల్య రక్తం. ప్రకటన గ్రంథం 7:13–14 ను సూచిస్తూ, కష్టకాలం గుండా వెళ్లి తమ బాధలను క్రీస్తు బాధలతో ఏకం చేసుకునేవారు “మెమ్నపు రక్తంలో తమ వస్త్రాలను కడిగి తెల్లగా చేసుకున్నారు” అని ఆయన చెబుతున్నారు. మనం అసంతృప్తి లేకుండా బాధను అర్పించి, దాన్ని యేసు బాధతో కలిపితే, మన పనులు శుద్ధమై నిజంగా దేవునికి ప్రీతికరమవుతాయి.",
  "fr": "Le P. Joseph explique que le véritable « défi » pour vivre l’Alliance n’est pas l’opposition extérieure, mais nos propres bonnes œuvres — car même de bonnes actions peuvent être contaminées par de mauvaises intentions. Beaucoup de ceux qui suivent cette Alliance accomplissent de puissantes œuvres de charité (en aidant les hôpitaux, les pauvres, les travailleurs, les agriculteurs et les personnes dans le besoin), mais nous devons être vigilants : de même que « des bactéries peuvent entrer dans nos prières », l’impureté peut aussi entrer dans nos bonnes œuvres.\n\nIl enseigne qu’il existe trois sortes de bonnes œuvres : les œuvres tachées, les œuvres pures, et les œuvres salvifiques (remplies de grâce). En s’appuyant sur Isaïe 64,6, il avertit que lorsque la charité est accomplie principalement pour un bénéfice personnel — comme faire aboutir nos propres besoins ou démarches — elle devient « tachée », et de telles œuvres peuvent ne pas être acceptables devant Dieu.\n\nMais il donne aussi de l’espérance : même si des taches entrent dans nos œuvres, il existe un purificateur — le Précieux Sang de Jésus. En référence à Apocalypse 7,13–14, il dit que ceux qui traversent la tribulation et unissent leurs souffrances au Christ « lavent leurs robes dans le sang de l’Agneau ». Lorsque nous offrons la souffrance sans plainte et que nous l’unissons à la souffrance de Jésus, nos œuvres sont purifiées et deviennent vraiment agréables à Dieu.",
  "es": "El P. José explica que el verdadero “desafío” para vivir la Alianza no es la oposición exterior, sino nuestras propias buenas obras, porque incluso las buenas acciones pueden contaminarse con intenciones equivocadas. Muchas personas que siguen esta Alianza están realizando grandes obras de caridad (ayudando a hospitales, pobres, trabajadores, agricultores y a quienes están en necesidad), pero debemos tener cuidado, porque así como “las bacterias pueden entrar en nuestras oraciones”, la impureza también puede entrar en nuestras buenas obras.\n\nÉl enseña que hay tres tipos de buenas obras: buenas obras manchadas, buenas obras puras y buenas obras salvadoras (llenas de gracia). Usando Isaías 64:6, advierte que cuando la caridad se hace principalmente para obtener beneficios personales —como lograr que se resuelvan nuestras propias necesidades o asuntos— se vuelve “manchada”, y tales obras pueden no ser aceptables ante Dios.\n\nPero también da esperanza: aunque entren manchas en nuestras obras, existe un limpiador: la Preciosa Sangre de Jesús. Al referirse a Apocalipsis 7:13–14, dice que quienes pasan por la tribulación y unen sus sufrimientos a los de Cristo “lavan sus túnicas en la sangre del Cordero”. Cuando ofrecemos el sufrimiento sin queja y lo unimos al sufrimiento de Jesús, nuestras obras son purificadas y llegan a ser verdaderamente agradables a Dios.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ವಿವರಿಸುವಂತೆ, ಒಡಂಬಡಿಕೆಯ (Covenant) ಜೀವನದಲ್ಲಿ ನಿಜವಾದ “ಸವಾಲು” ಹೊರಗಿನ ವಿರೋಧವಲ್ಲ; ನಮ್ಮದೇ ಸತ್ಕಾರ್ಯಗಳೇ ಆಗಿವೆ—ಏಕೆಂದರೆ ತಪ್ಪಾದ ಉದ್ದೇಶಗಳಿಂದ ಒಳ್ಳೆಯ ಕೆಲಸಗಳೂ ಮಸುಕಾಗಬಹುದು. ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ಅನುಸರಿಸುವ ಅನೇಕರು ಬಲವಾದ ದಾನಧರ್ಮದ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆ (ಆಸ್ಪತ್ರೆಗಳಿಗೆ, ಬಡವರಿಗೆ, ಕಾರ್ಮಿಕರಿಗೆ, ರೈತರಿಗೆ ಹಾಗೂ ಅಗತ್ಯದಲ್ಲಿರುವವರಿಗೆ ನೆರವು ನೀಡುವುದು). ಆದರೆ “ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿಗೂ ಬ್ಯಾಕ್ಟೀರಿಯಾ ಪ್ರವೇಶಿಸಬಹುದು” ಎಂಬಂತೆ, ಅಶುದ್ಧತೆ ನಮ್ಮ ಸತ್ಕಾರ್ಯಗಳಲ್ಲಿಗೂ ಪ್ರವೇಶಿಸಬಹುದು ಎಂಬ ಕಾರಣದಿಂದ ನಾವು ಎಚ್ಚರಿಕೆಯಿಂದ ಇರಬೇಕು.\n\nಸತ್ಕಾರ್ಯಗಳಲ್ಲಿ ಮೂರು ವಿಧಗಳಿವೆ ಎಂದು ಅವರು ಬೋಧಿಸುತ್ತಾರೆ: ಮಸಿ ಹಿಡಿದ (stained) ಸತ್ಕಾರ್ಯಗಳು, ಶುದ್ಧ ಸತ್ಕಾರ್ಯಗಳು, ಮತ್ತು ರಕ್ಷಿಸುವ (ಕೃಪೆಯಿಂದ ತುಂಬಿದ) ಸತ್ಕಾರ್ಯಗಳು. ಯೆಶಾಯ 64:6 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ದಾನಧರ್ಮವನ್ನು ಮುಖ್ಯವಾಗಿ ವೈಯಕ್ತಿಕ ಲಾಭಕ್ಕಾಗಿ—ನಮ್ಮದೇ ಅಗತ್ಯಗಳು ಅಥವಾ ಕೆಲಸಗಳು ಸರಿ ಆಗಬೇಕೆಂಬ ಉದ್ದೇಶದಿಂದ—ಮಾಡಿದಾಗ ಅದು “ಮಸಿ ಹಿಡಿದ”ದಾಗಿ മാറುತ್ತದೆ ಮತ್ತು ಇಂತಹ ಕೆಲಸಗಳು ದೇವರ ಮುಂದೆ ಸ್ವೀಕಾರಾರ್ಹವಾಗದಿರಬಹುದು ಎಂದು ಎಚ್ಚರಿಸುತ್ತಾರೆ.\n\nಆದರೂ ಅವರು ಆಶೆಯನ್ನು ನೀಡುತ್ತಾರೆ: ನಮ್ಮ ಕೆಲಸಗಳಲ್ಲಿ ಮಸಿ ಬಂದರೂ ಅದನ್ನು ತೊಳೆಯುವ ಒಂದು ಶುದ್ಧೀಕರಣ ಇದೆ—ಯೇಸು ಅವರ ಅಮೂಲ್ಯ ರಕ್ತ. ಪ್ರಕಟಣೆ 7:13–14 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಸಂಕಟವನ್ನು ಎದುರಿಸಿ ತಮ್ಮ ದುಃಖಗಳನ್ನು ಕ್ರಿಸ್ತನ ದುಃಖಗಳೊಂದಿಗೆ ಏಕಗೊಳಿಸುವವರು “ಮೇಮನೆಯ ರಕ್ತದಲ್ಲಿ ತಮ್ಮ ವಸ್ತ್ರಗಳನ್ನು ತೊಳೆಯಿ ಬಿಳುಪಾಗಿಸಿಕೊಂಡರು” ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ನಾವು ದೂರು ಇಲ್ಲದೆ ದುಃಖವನ್ನು ಅರ್ಪಿಸಿ ಅದನ್ನು ಯೇಸುವಿನ ದುಃಖದೊಂದಿಗೆ ಸೇರಿಸಿದಾಗ, ನಮ್ಮ ಕೆಲಸಗಳು ಶುದ್ಧೀಕರಿಸಲ್ಪಟ್ಟು ನಿಜವಾಗಿಯೂ ದೇವರಿಗೆ ಪ್ರೀತಿಕರವಾಗುತ್ತವೆ.",
  "mr": "फ्र. जोसेफ स्पष्ट करतात की करार (Covenant) जीवन जगताना खरी “आव्हान” बाहेरचा विरोध नाही, तर आपली स्वतःची सत्कर्मे आहेत—कारण चुकीच्या हेतूंमुळे चांगली कामेही दूषित होऊ शकतात. हा करार पाळणारे अनेक लोक मजबूत दानधर्माची कामे करत आहेत (रुग्णालयांना मदत, गरीब, कामगार, शेतकरी व गरजू लोकांची सेवा), पण आपल्याला सावध राहिले पाहिजे; कारण जसे “आपल्या प्रार्थनांमध्येही जंतू प्रवेश करू शकतात,” तसेच अशुद्धताही आपल्या सत्कर्मांमध्ये प्रवेश करू शकते.\n\nते शिकवतात की सत्कर्मांचे तीन प्रकार आहेत: डागाळलेली (stained) सत्कर्मे, शुद्ध सत्कर्मे, आणि तारण देणारी (कृपापूर्ण) सत्कर्मे. यशया 64:6 चा आधार घेऊन ते इशारा देतात की जेव्हा दानधर्म प्रामुख्याने वैयक्तिक फायद्यासाठी—जसे आपली गरज किंवा आपले काम पूर्ण व्हावे म्हणून—केला जातो, तेव्हा ते “डागाळलेले” बनते आणि अशी सत्कर्मे देवासमोर स्वीकारार्ह नसू शकतात.\n\nपण ते आशाही देतात: सत्कर्मांत डाग लागले तरी ते स्वच्छ करणारा “डिटर्जंट” आहे—येशूचे अमूल्य रक्त. प्रकटीकरण 7:13–14 चा संदर्भ देत ते सांगतात की संकटातून गेलेले व आपले दुःख ख्रिस्ताच्या दुःखाशी जोडणारे लोक “कोकऱ्याच्या रक्तात आपली वस्त्रे धुऊन पांढरी करतात.” जेव्हा आपण तक्रार न करता दुःख अर्पण करतो आणि ते येशूच्या दुःखाशी एकरूप करतो, तेव्हा आपली सत्कर्मे शुद्ध होतात आणि खरोखरच देवाला प्रिय होतात."
},
    "subtitles": "/assets/prayers-subtitle/b19jan.json",
    "duration": "13:46"
  },
  {
    "id": 125,
    "title": {
   "zh": "我们的每日灵粮 - 18/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 18/01/2026",
  "en": "Our Daily Bread - 18/01/2026",
  "hi": "हमारी दैनिक रोटी - 18/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 18/01/2026",
  "te": "మా దైనందిన ఆహారం - 18/01/2026",
  "fr": "Notre Pain Quotidien - 18/01/2026",
  "es": "Nuestro Pan Diario - 18/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 18/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 18/01/2026"
    },
    "date": "January 18, 2026",
    "video": "https://youtu.be/Xn6lrTYg3Vs",
    "content":{
  "zh": "若瑟神父默想《马尔谷福音》6:45 之后的经文：耶稣在增饼奇迹后遣散群众，催促门徒先上船过到对岸，而自己上山祈祷。他强调这是多么美的一刻：即使完成了大能的福传工作，耶稣仍选择独处祈祷——显示祈祷不是可有可无，而是主的优先。\n\n接着，他解释一个重要的属灵真理：耶稣看见一切——祂看见门徒在逆风中划船疲惫不堪。但若瑟神父警告人们不要用一种错误的借口：“天主什么都知道，所以何必祈祷？”天主的知道本身并不会改变处境；关键在于我们的回应——以信德转向祂，呼求祂。\n\n最后，他揭示这段经文的“秘密”：耶稣似乎要从他们旁边经过，为的是让门徒呼喊出来；当耶稣上了船，风就自然平静了。信息非常清楚：不要只对问题喊叫（“风啊、债务啊、疾病啊”），真正的策略是把耶稣带进你的船里——在生命中给天主一个稳固的位置，与祂同行。这样才能在盟约中得胜，并开启属天的体验。",
  "bn": "ফা. যোসেফ মার্ক ৬:৪৫ থেকে শুরু হওয়া অংশটি নিয়ে ধ্যান করেন—রুটি বাড়ানোর অলৌকিক ঘটনার পর যিশু ভিড়কে বিদায় দেন, শিষ্যদের নৌকায় করে আগেই অন্য পারে যেতে বলেন এবং নিজে প্রার্থনা করতে পাহাড়ে ওঠেন। তিনি দেখান, এটি কত সুন্দর মুহূর্ত: মহাশক্তিশালী সেবাকর্মের পরও যিশু নিঃসঙ্গতা ও প্রার্থনাকে বেছে নেন—প্রার্থনা যে ঐচ্ছিক নয়, বরং প্রভুর অগ্রাধিকার।\n\nএরপর তিনি এক গুরুত্বপূর্ণ আধ্যাত্মিক সত্য ব্যাখ্যা করেন: যিশু সবকিছু দেখেন—তিনি দেখেন শিষ্যরা সংগ্রাম করছে, দাঁড় টেনে ক্লান্ত, আর বাতাস তাদের বিরুদ্ধে। কিন্তু ফা. যোসেফ সতর্ক করেন এক ভুল অজুহাত সম্পর্কে: “ঈশ্বর তো সব জানেন, তাই প্রার্থনা কেন?” ঈশ্বরের জানা মাত্রই পরিস্থিতি বদলায় না; গুরুত্বপূর্ণ হলো আমাদের সাড়া—বিশ্বাসে তাঁর দিকে ফিরে চিৎকার করে তাঁকে ডাকা।\n\nশেষে তিনি অংশটির “গোপন কথা” তুলে ধরেন: যিশু যেন তাদের পাশ দিয়ে চলে যেতে চান, যাতে শিষ্যরা জোরে ডাক দেয়; আর তিনি নৌকায় উঠতেই বাতাস আপনাআপনি শান্ত হয়ে যায়। বার্তাটি স্পষ্ট: শুধু সমস্যার দিকে চিৎকার করা (“বাতাস, ঋণ, রোগ”) নয়—আসল কৌশল হলো যিশুকে নৌকায় আনা; জীবনে ঈশ্বরের জন্য নিশ্চিত স্থান করা এবং পরিবারের সঙ্গে তাঁকে নিয়ে পথ চলা। এটাই চুক্তির বিজয় এবং ঈশ্বরীয় অভিজ্ঞতার দরজা খুলে দেয়।",
  "en": "Fr. Joseph reflects on Mark 6:45 onwards, where Jesus dismisses the crowd after the multiplication of loaves, sends the disciples ahead in the boat, and goes up the mountain to pray. He highlights the beauty of this moment: even after powerful ministry, Jesus chooses solitude and prayer—showing that prayer is not optional, but the Lord’s priority.\n\nThen he explains a key spiritual truth: Jesus sees everything—He sees the disciples struggling, exhausted from rowing, and the wind against them. Yet Fr. Joseph warns against a false excuse some people use: “God already knows everything, so why pray?” God’s knowledge alone does not change our situation; what matters is our response—our turning to Him and crying out in faith.\n\nFinally, he reveals the “secret” in the passage: Jesus seems to pass by, so that the disciples will cry out, and when He enters the boat, the wind calms automatically. The message is clear: instead of only shouting at problems (“wind, debt, sickness”), the true strategy is to bring Jesus into the boat—give God a secured place in your life and journey with Him. That becomes the victory of covenant life and opens the way for divine experiences.",
  "hi": "फ्र. जोसेफ मरकुस 6:45 से आगे के सुसमाचार पर मनन करते हैं, जहाँ रोटियाँ बढ़ाने के बाद यीशु भीड़ को विदा करते हैं, शिष्यों को नाव से पहले ही दूसरी ओर भेजते हैं और स्वयं प्रार्थना करने पहाड़ पर चले जाते हैं। वे इस क्षण की सुंदरता दिखाते हैं: शक्तिशाली सेवकाई के बाद भी यीशु एकांत और प्रार्थना को चुनते हैं—यह बताने के लिए कि प्रार्थना वैकल्पिक नहीं, बल्कि प्रभु की प्राथमिकता है।\n\nफिर वे एक महत्वपूर्ण आध्यात्मिक सत्य समझाते हैं: यीशु सब कुछ देखते हैं—वे देखते हैं कि शिष्य संघर्ष कर रहे हैं, चप्पू चलाते-चलाते थक गए हैं और हवा उनके विरुद्ध है। फिर भी फ्र. जोसेफ एक झूठे बहाने से सावधान करते हैं: “परमेश्वर तो सब जानता है, फिर प्रार्थना क्यों?” केवल परमेश्वर का जानना हमारी स्थिति नहीं बदलता; महत्वपूर्ण है हमारा उत्तर—विश्वास में उनकी ओर मुड़ना और पुकारना।\n\nअंत में वे इस अंश का “रहस्य” बताते हैं: यीशु जैसे उनके पास से निकल जाना चाहते हैं ताकि शिष्य पुकारें; और जब वे नाव में प्रवेश करते हैं, तो हवा अपने-आप शांत हो जाती है। संदेश स्पष्ट है: केवल समस्याओं पर चिल्लाने (“हवा, कर्ज, बीमारी”) की बजाय सच्ची रणनीति यह है कि यीशु को नाव में लाएँ—अपने जीवन में परमेश्वर के लिए एक सुरक्षित स्थान बनाएं और उनके साथ यात्रा करें। यही वाचा-जीवन की विजय है और दिव्य अनुभवों का मार्ग खोलती है।",
  "ta": "பரிசுத்த யோசேப்பு தந்தை மார்கு 6:45 முதல் வரும் பகுதியை தியானிக்கிறார். அப்பங்களை அதிகரித்த அதிசயத்திற்குப் பிறகு இயேசு மக்களை அனுப்பிவிட்டு, சீடர்களை படகில் முன்னதாக மறுகரைக்குச் செல்லும்படி வற்புறுத்தி, தாம் ஜெபிக்க மலைக்குச் செல்கிறார். வல்லமையான ஊழியத்தின் பின்னரும் இயேசு தனிமையையும் ஜெபத்தையும் தேர்ந்தெடுக்கிறார்—ஜெபம் விருப்பமானது அல்ல, கர்த்தரின் முதன்மை என்பதையே இது காட்டுகிறது.\n\nபின்பு அவர் ஒரு முக்கிய ஆன்மீக உண்மையை விளக்குகிறார்: இயேசு அனைத்தையும் காண்கிறார்—சீடர்கள் துடுப்பிடுவதால் சோர்ந்து போராடுவதையும், காற்று எதிராக இருப்பதையும் அவர் பார்க்கிறார். ஆனால் “கடவுள் எல்லாம் அறிவார், அப்படியெனில் ஏன் ஜெபம்?” என்று சிலர் சொல்லும் பொய்யான காரணத்திலிருந்து யோசேப்பு தந்தை எச்சரிக்கிறார். கடவுள் அறிந்திருப்பது மட்டுமே நிலையை மாற்றாது; முக்கியமானது நமது பதில்—நம்பிக்கையுடன் அவரிடம் திரும்பி அலறிப் புகார்ந்து அழைப்பது.\n\nஇறுதியில் அந்தப் பகுதியில் உள்ள “ரகசியத்தை” அவர் வெளிப்படுத்துகிறார்: சீடர்கள் அழைக்கும்படி இயேசு அவர்களைக் கடந்து செல்லப்போவதுபோல் தோன்றுகிறார்; அவர் படகுக்குள் நுழைந்தவுடன் காற்று தானாகவே அமைதியாகிறது. செய்தி தெளிவு: “காற்று, கடன், நோய்” என்று பிரச்சனைகளுக்கே கத்துவதற்குப் பதிலாக, இயேசுவை படகுக்குள் அழைத்து வருவது தான் உண்மையான யுத்தத்தந்திரம்—உங்கள் வாழ்க்கையில் கடவுளுக்கு உறுதியான இடம் கொடுத்து அவருடன் பயணம் செய்வது. அதுவே உடன்படிக்கை வாழ்க்கையின் வெற்றி; தெய்வீக அனுபவங்களுக்கு வழி திறக்கிறது.",
  "te": "ఫా. జోసెఫ్ మార్కు 6:45 నుంచి ఉన్న వాక్యభాగాన్ని ధ్యానిస్తారు. రొట్టెలు పెంచిన తరువాత యేసు జనసమూహాన్ని పంపివేసి, శిష్యులను పడవలో ముందుగా మరో తీరం వైపు వెళ్లమని బలవంతపరచి, తాను ప్రార్థించడానికి కొండపైకి వెళ్తాడు. శక్తివంతమైన సేవ అనంతరంగానూ యేసు ఏకాంతం మరియు ప్రార్థనను ఎన్నుకోవడం—ప్రార్థన ఐచ్ఛికం కాదు, ప్రభువు యొక్క ప్రాధాన్యత అని చూపిస్తుంది.\n\nతర్వాత ఆయన ఒక ముఖ్యమైన ఆధ్యాత్మిక సత్యాన్ని వివరిస్తారు: యేసు అన్నిటిని చూస్తాడు—శిష్యులు పడవ త్రోయడంలో అలసిపోవడం, గాలి వారి వ్యతిరేకంగా ఉండడం అన్నీ ఆయనకు తెలుసు. అయితే “దేవుడు అన్నీ తెలుసు కదా, మరి ప్రార్థన ఎందుకు?” అనే తప్పుడు నెపాన్ని ఫా. జోసెఫ్ ఖండిస్తారు. దేవుడు తెలుసుకోవడం మాత్రమె పరిస్థితిని మార్చదు; మన ప్రతిస్పందన ముఖ్యము—విశ్వాసంతో ఆయన వైపు తిరిగి కేక వేయడం, ఆయనను పిలవడం.\n\nచివరగా ఆ వాక్యభాగంలోని “రహస్యాన్ని” తెలియజేస్తారు: శిష్యులు కేక వేయేలా యేసు వారిని దాటి వెళ్లిపోతున్నట్టు కనిపిస్తుంది; ఆయన పడవలోకి ప్రవేశించిన వెంటనే గాలి స్వయంగా శాంతిస్తుంది. సందేశం స్పష్టం: “గాలి, అప్పు, వ్యాధి” అని సమస్యలపై మాత్రమే కేకలు వేయడం కాకుండా, యేసును పడవలోకి తీసుకురావడమే అసలైన వ్యూహం—మీ జీవితంలో దేవునికి స్థిరమైన స్థానం కల్పించి, ఆయనతో కలిసి ప్రయాణించడం. అదే ఒడంబడిక జీవితం యొక్క విజయం; దైవ అనుభవాలకు మార్గం తెరుస్తుంది.",
  "fr": "Le P. Joseph médite sur Marc 6,45 et suivants : après la multiplication des pains, Jésus renvoie la foule, fait partir les disciples en barque vers l’autre rive, puis monte sur la montagne pour prier. Il souligne la beauté de ce moment : même après un ministère puissant, Jésus choisit la solitude et la prière—montrant que la prière n’est pas facultative, mais la priorité du Seigneur.\n\nEnsuite, il explique une vérité spirituelle essentielle : Jésus voit tout—Il voit les disciples lutter, épuisés à ramer, avec le vent contraire. Pourtant, le P. Joseph met en garde contre une fausse excuse : « Dieu sait déjà tout, alors pourquoi prier ? » Le simple fait que Dieu sache ne change pas notre situation ; ce qui compte, c’est notre réponse—nous tourner vers Lui et crier vers Lui avec foi.\n\nEnfin, il révèle le “secret” du passage : Jésus semble passer tout près, afin que les disciples crient ; et lorsqu’Il entre dans la barque, le vent s’apaise automatiquement. Le message est clair : au lieu de ne crier que contre les problèmes (« vent, dettes, maladie »), la vraie stratégie est de faire entrer Jésus dans la barque—donner à Dieu une place assurée dans notre vie et cheminer avec Lui. C’est la victoire de la vie d’alliance et cela ouvre la voie aux expériences divines.",
  "es": "El P. Joseph reflexiona sobre Marcos 6,45 en adelante: después de multiplicar los panes, Jesús despide a la multitud, envía a los discípulos por delante en la barca y sube al monte a orar. Resalta la belleza de este momento: incluso después de un ministerio poderoso, Jesús elige la soledad y la oración—mostrando que la oración no es opcional, sino la prioridad del Señor.\n\nLuego explica una verdad espiritual clave: Jesús lo ve todo—ve a los discípulos luchando, agotados de remar, y el viento en contra. Sin embargo, el P. Joseph advierte contra una excusa falsa que algunos usan: “Dios ya lo sabe todo, ¿para qué orar?” El simple hecho de que Dios lo sepa no cambia nuestra situación; lo que importa es nuestra respuesta—volvernos a Él y clamar con fe.\n\nFinalmente, revela el “secreto” del pasaje: Jesús parece pasar de largo para que los discípulos clamen, y cuando Él entra en la barca, el viento se calma automáticamente. El mensaje es claro: en vez de solo gritar contra los problemas (“viento, deudas, enfermedad”), la verdadera estrategia es llevar a Jesús a la barca—darle a Dios un lugar seguro en tu vida y caminar con Él. Eso se convierte en la victoria de la vida de alianza y abre el camino a experiencias divinas.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ಮಾರ್ಕ 6:45 ರಿಂದ ಮುಂದಿನ ವಾಕ್ಯಭಾಗವನ್ನು ಧ್ಯಾನಿಸುತ್ತಾರೆ. ಅಪ್ಪಗಳನ್ನು ಹೆಚ್ಚಿಸಿದ ನಂತರ ಯೇಸು ಜನರನ್ನು ಬಿಡಿಸಿ, ಶಿಷ್ಯರನ್ನು ದೋಣಿಯಲ್ಲಿ ಮೊದಲು ಮತ್ತೊಂದು ತೀರಕ್ಕೆ ಹೋಗಲು ಒತ್ತಾಯಿಸಿ, ತಾವು ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಪರ್ವತಕ್ಕೆ ಏರುತ್ತಾನೆ. ಅವರು ಈ ಕ್ಷಣದ ಸೌಂದರ್ಯವನ್ನು ತೋರಿಸುತ್ತಾರೆ: ಶಕ್ತಿಶಾಲಿ ಸೇವೆಯ ನಂತರವೂ ಯೇಸು ಏಕಾಂತ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯನ್ನು ಆಯ್ಕೆಮಾಡುತ್ತಾನೆ—ಪ್ರಾರ್ಥನೆ ಐಚ್ಛಿಕವಲ್ಲ, ಅದು ಕರ್ತನ ಆದ್ಯತೆ ಎನ್ನುವುದಕ್ಕೆ ಇದು ಸಾಕ್ಷಿ.\n\nನಂತರ ಅವರು ಒಂದು ಪ್ರಮುಖ ಆತ್ಮಿಕ ಸತ್ಯವನ್ನು ವಿವರಿಸುತ್ತಾರೆ: ಯೇಸು ಎಲ್ಲವನ್ನೂ ನೋಡುತ್ತಾನೆ—ಶಿಷ್ಯರು ಹೋರಾಡುತ್ತಿರುವುದನ್ನು, ಸುತ್ತಾಡುತ್ತಾ ಕಷ್ಟಪಟ್ಟು ದಣಿದಿರುವುದನ್ನು, ಗಾಳಿ ಅವರ ವಿರುದ್ಧ ಇರುವುದನ್ನೂ ನೋಡುತ್ತಾನೆ. ಆದರೂ ಫಾ. ಜೋಸೆಫ್ ಒಂದು ತಪ್ಪು ಕಾರಣಕ್ಕೆ ಎಚ್ಚರಿಸುತ್ತಾರೆ: “ದೇವರು ಈಗಾಗಲೇ ಎಲ್ಲವನ್ನೂ ತಿಳಿದಿದ್ದಾನೆ, ಹಾಗಾದರೆ ಪ್ರಾರ್ಥನೆ ಏಕೆ?” ದೇವರ ತಿಳುವಳಿಕೆ ಮಾತ್ರದಿಂದ ಪರಿಸ್ಥಿತಿ ಬದಲಾಗುವುದಿಲ್ಲ; ಮುಖ್ಯವಾದದ್ದು ನಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆ—ವಿಶ್ವಾಸದಿಂದ ಆತನ ಕಡೆ ತಿರುಗಿ ಕೂಗಿಕೊಳ್ಳುವುದು.\n\nಕೊನೆಯಲ್ಲಿ ಅವರು ಆ ಭಾಗದಲ್ಲಿನ “ರಹಸ್ಯ”ವನ್ನು ಹೇಳುತ್ತಾರೆ: ಶಿಷ್ಯರು ಕೂಗಿಕೊಳ್ಳುವಂತೆ ಯೇಸು ಅವರ ಪಕ್ಕದಿಂದ ಹಾದು ಹೋಗುವಂತೆ ಕಾಣಿಸುತ್ತದೆ; ಮತ್ತು ಆತನು ದೋಣಿಗೆ ಪ್ರವೇಶಿಸಿದಾಗ ಗಾಳಿ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಶಾಂತವಾಗುತ್ತದೆ. ಸಂದೇಶ ಸ್ಪಷ್ಟ: ಕೇವಲ ಸಮಸ್ಯೆಗಳ ಮೇಲೆ ಕೂಗುವುದಕ್ಕಿಂತ (“ಗಾಳಿ, ಸಾಲ, ರೋಗ”), ನಿಜವಾದ ತಂತ್ರವೆಂದರೆ ಯೇಸುವನ್ನು ದೋಣಿಗೆ ಕರೆತರುವುದು—ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರಿಗೆ ಭದ್ರವಾದ ಸ್ಥಾನ ಕೊಟ್ಟು, ಅವನೊಂದಿಗೆ ಜೊತೆಯಾಗಿ ಪ್ರಯಾಣಿಸುವುದು. ಅದೇ ಒಡಂಬಡಿಕೆಯ ಜೀವನದ ವಿಜಯ; ದೈವಿಕ ಅನುಭವಗಳಿಗೆ ದಾರಿ ತೆರೆಯುತ್ತದೆ.",
  "mr": "फ्र. जोसेफ मार्क 6:45 पुढील सुवार्तेवर चिंतन करतात. अन्नवाढीच्या चमत्कारानंतर येशू लोकसमुदायाला निरोप देतो, शिष्यांना होडीतून आधीच दुसऱ्या तीरावर जायला सांगतो आणि स्वतः प्रार्थनेसाठी डोंगरावर जातो. ते या क्षणाचे सौंदर्य अधोरेखित करतात: सामर्थ्यवान सेवेनंतरही येशू एकांत आणि प्रार्थना निवडतो—यातून प्रार्थना ऐच्छिक नसून प्रभूची प्राधान्यक्रमातील गोष्ट आहे हे कळते.\n\nत्यानंतर ते एक महत्त्वाचे आध्यात्मिक सत्य सांगतात: येशू सर्व काही पाहतो—शिष्यांची धडपड, होडी वल्हवतांना झालेला थकवा, आणि त्यांच्या विरुद्ध असलेला वारा. तरीही फ्र. जोसेफ एका खोट्या सबबीबद्दल सावध करतात: “देवाला सगळं माहीतच आहे, मग प्रार्थना कशाला?” देवाचे फक्त जाणणे परिस्थिती बदलत नाही; महत्त्वाचा आहे आपला प्रतिसाद—विश्वासाने त्याच्याकडे वळणे आणि हाक मारणे.\n\nशेवटी ते या उताऱ्यातील “गुपित” उघड करतात: शिष्यांनी हाक मारावी म्हणून येशू जणू त्यांच्या जवळून पुढे जाणार आहे असे वाटते; आणि तो होडीत शिरताच वारा आपोआप शांत होतो. संदेश स्पष्ट आहे: फक्त समस्यांवर ओरडत बसण्याऐवजी (“वारा, कर्ज, आजार”), खरी रणनीती म्हणजे येशूला होडीत आणणे—आपल्या जीवनात देवासाठी सुरक्षित स्थान निर्माण करणे आणि त्याच्यासोबत प्रवास करणे. हेच कराराच्या जीवनाचे विजय ठरते आणि दैवी अनुभवांचा मार्ग उघडते."
},
    "subtitles": "/assets/prayers-subtitle/b18jan.json",
    "duration": "11:48"
  },
  {
    "id": 124,
    "title": {
   "zh": "我们的每日灵粮 - 17/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 17/01/2026",
  "en": "Our Daily Bread - 17/01/2026",
  "hi": "हमारी दैनिक रोटी - 17/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 17/01/2026",
  "te": "మా దైనందిన ఆహారం - 17/01/2026",
  "fr": "Notre Pain Quotidien - 17/01/2026",
  "es": "Nuestro Pan Diario - 17/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 17/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 17/01/2026"
    },
    "date": "January 17, 2026",
    "video": "https://youtu.be/rIYzHxmChV0",
    "content":{
  "zh": "若瑟神父解释说，天主的爱并非遥远或抽象的——祂进入我们日常生活的真实挣扎之中，并亲自引导祂的儿女。那位悲伤女儿的事件清楚显示这一点：天主揭示了隐藏的危险（诉讼可能会失败），并不是为了定罪她，而是为了保护她，引领她走向真理与智慧。\n\n他强调，人生中的许多问题不仅仅是外在的攻击，也可能是因人的软弱、欺骗或错误建议而在不知不觉中形成的陷阱。然而，天主借着圣母的引导揭露事情内部的真相，使人能够作出正确回应。于是，天主的介入成为实际的指引——帮助人站稳脚跟，而不是跌倒。\n\n借着《圣咏》40:2，若瑟神父说天主把我们从可怕的深坑和淤泥中拉上来，把我们的脚安置在磐石上——意思是：以天主圣言为根基的生活将变得稳固安全。又借着《圣咏》16:10，他向信徒保证：一旦我们真正回到天主那里，祂不会让祂的子民毁灭或腐朽；相反，祂会一步一步地保守、坚固并建立他们的生命。",
  "bn": "ফাদার জোসেফ ব্যাখ্যা করেন যে ঈশ্বরের ভালোবাসা দূরের বা কেবল তাত্ত্বিক নয়—তিনি আমাদের দৈনন্দিন জীবনের বাস্তব সংগ্রামের মধ্যেই নেমে আসেন এবং তাঁর সন্তানদের ব্যক্তিগতভাবে পথ দেখান। দুঃখে ভেঙে পড়া সেই কন্যার ঘটনাটি এটি স্পষ্ট করে: ঈশ্বর লুকানো বিপদটি প্রকাশ করেছিলেন (মামলাটি হারতে পারে) তাকে দোষারোপ করার জন্য নয়, বরং তাকে রক্ষা করতে এবং সত্য ও প্রজ্ঞার পথে導 করতে।\n\nতিনি বলেন, জীবনের অনেক সমস্যা শুধু বাইরের আক্রমণ নয়; মানুষের দুর্বলতা, প্রতারণা বা ভুল পরামর্শের কারণে অজান্তেই তৈরি হওয়া ফাঁদও হতে পারে। তবু মায়ের মধ্যস্থতায় ঈশ্বর পরিস্থিতির ভিতরের সত্যটি প্রকাশ করেন, যাতে মানুষ সঠিকভাবে প্রতিক্রিয়া জানাতে পারে। এভাবেই ঈশ্বরের হস্তক্ষেপ বাস্তব নির্দেশনায় পরিণত হয়—মানুষকে পড়ে যাওয়া থেকে রক্ষা করে দৃঢ়ভাবে দাঁড়াতে সাহায্য করে।\n\nগীতসংহিতা ৪০:২ উদ্ধৃত করে ফাদার বলেন, ঈশ্বর আমাদের ভয়ংকর গর্ত ও কাদামাটি থেকে তুলে এনে শিলার ওপর পা স্থাপন করেন—অর্থাৎ ঈশ্বরের বাক্যের উপর প্রতিষ্ঠিত জীবন স্থিতিশীল ও নিরাপদ হয়। আর গীতসংহিতা ১৬:১০-এর মাধ্যমে তিনি আশ্বাস দেন: একবার আমরা সত্যিই ঈশ্বরের কাছে ফিরে এলে, তিনি তাঁর লোকদের ধ্বংস বা অবক্ষয়ে পড়তে দেবেন না; বরং তিনি ধাপে ধাপে তাদের জীবনকে রক্ষা করবেন, শক্ত করবেন এবং প্রতিষ্ঠা করবেন।",
  "en": "Fr. Joseph explains that God’s love is not distant or theoretical—He comes down into the real struggles of everyday life and personally guides His children. The incident of the sorrowful daughter shows this clearly: God revealed the hidden danger (the court case could be lost) not to condemn her, but to protect her and lead her into truth and wisdom.\n\nHe highlights that many problems in life are not only external attacks, but also traps formed unknowingly through human weakness, deception, or wrong advice. Yet God, through the Mother’s guidance, exposes what is inside the situation so the person can respond correctly. Divine intervention becomes practical direction—helping a person stand firm instead of falling.\n\nUsing Psalm 40:2, Fr. Joseph says God lifts us from the dreadful pit and sets our feet upon the rock—meaning a life grounded in God’s Word becomes stable and secure. And with Psalm 16:10, he assures believers that once we return to God, He will not allow His people to perish or decay; instead, He preserves, strengthens, and establishes their life step by step.",
  "hi": "फ्र. जोसेफ समझाते हैं कि परमेश्वर का प्रेम दूर का या केवल सिद्धांत नहीं है—वह हमारे रोज़मर्रा के वास्तविक संघर्षों में उतरकर अपने बच्चों का व्यक्तिगत रूप से मार्गदर्शन करता है। दुखी बेटी की घटना इसे साफ दिखाती है: परमेश्वर ने छिपा हुआ खतरा (मुकदमा हारने की संभावना) इसलिए नहीं बताया कि उसे दोषी ठहराए, बल्कि इसलिए कि उसकी रक्षा करे और उसे सत्य व बुद्धि की ओर ले जाए।\n\nवे बताते हैं कि जीवन की कई समस्याएँ केवल बाहरी हमले नहीं होतीं, बल्कि मानव कमजोरी, धोखे या गलत सलाह के कारण अनजाने में बने हुए जाल भी हो सकती हैं। फिर भी माता के मार्गदर्शन के द्वारा परमेश्वर परिस्थिति के भीतर की बात को उजागर करता है ताकि व्यक्ति सही निर्णय ले सके। इस प्रकार ईश्वरीय हस्तक्षेप व्यावहारिक दिशा-निर्देश बन जाता है—जो व्यक्ति को गिरने के बजाय दृढ़ खड़ा रहने में मदद करता है।\n\nभजन संहिता 40:2 का उल्लेख करते हुए फ्र. जोसेफ कहते हैं कि परमेश्वर हमें भयावह गड्ढे और कीचड़ से निकालकर चट्टान पर खड़ा करता है—अर्थात परमेश्वर के वचन पर आधारित जीवन स्थिर और सुरक्षित बनता है। और भजन संहिता 16:10 के द्वारा वे विश्वासियों को आश्वस्त करते हैं कि जब हम सच में परमेश्वर के पास लौट आते हैं, तो वह अपने लोगों को नष्ट या सड़ने नहीं देगा; बल्कि वह कदम-दर-कदम उनकी रक्षा करेगा, उन्हें मज़बूत करेगा और उनके जीवन को स्थापित करेगा।",
  "ta": "தந்தை ஜோசப் விளக்குவது இதுதான்: கடவுளின் அன்பு தொலைவில் உள்ளதோ அல்லது வெறும் கருத்தரீதியானதோ அல்ல—அவர் நமது அன்றாட வாழ்க்கையின் உண்மையான போராட்டங்களுக்குள் இறங்கி வந்து, தனது பிள்ளைகளை தனிப்பட்ட முறையில் வழிநடத்துகிறார். துக்கத்தில் இருந்த மகளின் சம்பவம் இதைத் தெளிவாக காட்டுகிறது: மறைந்திருந்த அபாயத்தை (நீதிமன்ற வழக்கு தோல்வியடைய வாய்ப்பு) கடவுள் வெளிப்படுத்தியது அவளை குற்றம் சாட்டுவதற்காக அல்ல; அவளை பாதுகாத்து உண்மைக்கும் ஞானத்திற்கும் அழைத்துச் செல்லவே.\n\nவாழ்க்கையிலுள்ள பல பிரச்சினைகள் வெளிப்புறத் தாக்குதல்கள் மட்டுமல்ல; மனித பலவீனம், ஏமாற்றம் அல்லது தவறான ஆலோசனையால் அறியாமலே உருவாகும் வலைகளும் ஆகலாம் என்று அவர் வலியுறுத்துகிறார். ஆனால் தாயாரின் வழிகாட்டுதலின் மூலம் கடவுள் அந்த சூழ்நிலையின் உள்ளார்ந்த உண்மையை வெளிச்சம் போட்டு, மனிதன் சரியாகப் பதிலளிக்க உதவுகிறார். அப்படியே தெய்வீக தலையீடு நடைமுறை வழிநடத்தலாக மாறுகிறது—வீழ்வதற்குப் பதிலாக உறுதியாக நிற்க உதவுகிறது.\n\nசங்கீதம் 40:2-ஐ எடுத்துக்காட்டி தந்தை ஜோசப் கூறுவது: கடவுள் நம்மை பயங்கர பள்ளமும் சேறும் இருந்து எடுத்து பாறையின் மீது கால்களை வைத்தார்—அதாவது கடவுளின் வார்த்தையில் நிலை கொண்ட வாழ்க்கை உறுதியும் பாதுகாப்பும் பெறுகிறது. மேலும் சங்கீதம் 16:10 மூலம் அவர் நம்பிக்கையாளர்களுக்கு உறுதி அளிப்பது: நாம் உண்மையாக கடவுளிடம் திரும்பினால், அவர் தனது மக்களை அழிவுக்கோ சிதைவுக்கோ விடமாட்டார்; மாற்றாக, அவர் படிப்படியாக அவர்களை காத்து, பலப்படுத்தி, அவர்களின் வாழ்க்கையை நிறுவுவார்.",
  "te": "ఫా. జోసెఫ్ వివరిస్తున్నారు: దేవుని ప్రేమ దూరంగా ఉండేదో లేదా కేవలం సిద్ధాంతం మాత్రమే కాదో కాదు—అది మన రోజువారీ జీవితంలోని నిజమైన పోరాటాల్లోకే దిగివచ్చి, తన పిల్లలను వ్యక్తిగతంగా మార్గనిర్దేశం చేస్తుంది. బాధలో ఉన్న కుమార్తె సంఘటన దీన్ని స్పష్టంగా చూపిస్తుంది: దేవుడు దాచిన ప్రమాదాన్ని (కోర్టు కేసు ఓడిపోవచ్చు) ఆమెను దోషిగా చేయడానికి కాదు, ఆమెను రక్షించి సత్యం మరియు జ్ఞానంలోకి నడిపించడానికి వెల్లడించాడు.\n\nజీవితంలోని సమస్యలు చాలా సార్లు బాహ్య దాడులు మాత్రమే కాదు; మనిషి బలహీనత, మోసం లేదా తప్పు సలహాల వల్ల తెలియకుండానే ఏర్పడే ఉచ్చు వంటివి కూడా అవుతాయని ఆయన చెబుతున్నారు. అయినా, తల్లి మార్గదర్శకత్వం ద్వారా దేవుడు ఆ పరిస్థితిలో దాగి ఉన్న నిజాన్ని వెలుగులోకి తెస్తాడు, తద్వారా వ్యక్తి సరైన నిర్ణయం తీసుకోగలడు. ఈ విధంగా దివ్య హస్తక్షేపం ప్రాయోగిక దిశానిర్దేశంగా మారి—పడిపోవడం కాదు, నిలబడేలా సహాయపడుతుంది.\n\nకీర్తన 40:2 ఆధారంగా ఫా. జోసెఫ్ చెబుతారు: దేవుడు మనలను భయంకరమైన గుంట నుండి, చెరుక మట్టి నుండి పైకి లేపి, బండపై మన పాదాలను నిలబెడతాడు—అంటే దేవుని వాక్యంలో ఆధారపడిన జీవితం స్థిరంగా, సురక్షితంగా ఉంటుంది. అలాగే కీర్తన 16:10 ద్వారా ఆయన విశ్వాసులకు భరోసా ఇస్తారు: మనం నిజంగా దేవుని వద్దకు తిరిగి వస్తే, ఆయన తన ప్రజలను నశించనివ్వడు లేదా క్షీణించనివ్వడు; బదులుగా, దశలవారీగా కాపాడి, బలపరచి, వారి జీవితాన్ని స్థాపిస్తాడు.",
  "fr": "Le Père Joseph explique que l’amour de Dieu n’est ni lointain ni seulement théorique : Il descend dans les luttes réelles de la vie quotidienne et guide personnellement Ses enfants. L’histoire de la fille accablée le montre clairement : Dieu a révélé le danger caché (le risque de perdre le procès) non pour la condamner, mais pour la protéger et la conduire vers la vérité et la sagesse.\n\nIl souligne que de nombreux problèmes ne sont pas uniquement des attaques extérieures, mais aussi des pièges formés à notre insu par la faiblesse humaine, la tromperie ou de mauvais conseils. Pourtant, par l’intercession et la guidance de la Mère, Dieu met en lumière ce qui se passe à l’intérieur de la situation afin que la personne puisse répondre correctement. Ainsi, l’intervention divine devient une direction concrète — aidant à tenir ferme plutôt qu’à tomber.\n\nEn s’appuyant sur le Psaume 40,2, le Père Joseph dit que Dieu nous retire de la fosse et de la boue pour poser nos pieds sur le roc — c’est-à-dire qu’une vie fondée sur la Parole de Dieu devient stable et sûre. Et avec le Psaume 16,10, il assure les croyants que lorsque nous revenons vraiment à Dieu, Il ne permettra pas que Son peuple périsse ou se décompose ; au contraire, Il le garde, le fortifie et l’établit pas à pas.",
  "es": "El P. José explica que el amor de Dios no es distante ni meramente teórico: Él desciende a las luchas reales de la vida cotidiana y guía personalmente a Sus hijos. El incidente de la hija llena de dolor lo muestra con claridad: Dios reveló el peligro oculto (que el caso judicial podría perderse) no para condenarla, sino para protegerla y conducirla hacia la verdad y la sabiduría.\n\nÉl destaca que muchos problemas de la vida no son solo ataques externos, sino también trampas que se forman sin darnos cuenta por la debilidad humana, el engaño o consejos equivocados. Sin embargo, por la guía de la Madre, Dios revela lo que hay dentro de la situación para que la persona pueda responder correctamente. La intervención divina se convierte en una orientación práctica: ayuda a mantenerse firme en lugar de caer.\n\nUsando el Salmo 40:2, el P. José dice que Dios nos saca del hoyo terrible y nos pone sobre la roca, es decir, una vida cimentada en la Palabra de Dios se vuelve estable y segura. Y con el Salmo 16:10, asegura a los creyentes que, una vez que volvemos a Dios de verdad, Él no permitirá que Su pueblo perezca ni se corrompa; más bien, lo preserva, lo fortalece y lo establece paso a paso.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ವಿವರಿಸುವುದೇನೆಂದರೆ, ದೇವರ ಪ್ರೀತಿ ದೂರದ ಅಥವಾ ಕೇವಲ ಸಿದ್ಧಾಂತಮಾತ್ರವಲ್ಲ—ಅವರು ನಮ್ಮ ದಿನನಿತ್ಯದ ಜೀವನದ ನಿಜವಾದ ಹೋರಾಟಗಳೊಳಗೆ ಇಳಿದು ಬಂದು, ತನ್ನ ಮಕ್ಕಳನ್ನು ವೈಯಕ್ತಿಕವಾಗಿ ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತಾರೆ. ದುಃಖದಲ್ಲಿದ್ದ ಆ ಮಗಳ ಘಟನೆ ಇದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ತೋರಿಸುತ್ತದೆ: ದೇವರು ಅಡಗಿದ್ದ ಅಪಾಯವನ್ನು (ಕೋರ್ಟ್ ಕೇಸ್ ಸೋಲುವ ಸಾಧ್ಯತೆ) ಅವಳನ್ನು ದೋಷಾರೋಪಣೆ ಮಾಡಲು ಅಲ್ಲ, ಅವಳನ್ನು ಕಾಪಾಡಿ ಸತ್ಯ ಮತ್ತು ಜ್ಞಾನಕ್ಕೆ ನಡೆಸಲು ಬಹಿರಂಗಪಡಿಸಿದರು.\n\nಜೀವನದ ಅನೇಕ ಸಮಸ್ಯೆಗಳು ಕೇವಲ ಹೊರಗಿನ ದಾಳಿಗಳಲ್ಲ; ಮಾನವ ದುರ್ಬಲತೆ, ಮೋಸ ಅಥವಾ ತಪ್ಪು ಸಲಹೆಗಳ ಕಾರಣದಿಂದ ತಿಳಿಯದೆ ಉಂಟಾಗುವ ಬಲೆಗಳೂ ಆಗಿರಬಹುದು ಎಂದು ಅವರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ಆದರೂ, ತಾಯಿಯ ಮಾರ್ಗದರ್ಶನದ ಮೂಲಕ ದೇವರು ಆ ಪರಿಸ್ಥಿತಿಯೊಳಗಿನ ಅಂತರಂಗ ಸತ್ಯವನ್ನು ಬೆಳಕಿಗೆ ತಂದು, ವ್ಯಕ್ತಿ ಸರಿಯಾಗಿ ಪ್ರತಿಕ್ರಿಯಿಸಲು ನೆರವಾಗುತ್ತಾರೆ. ಹೀಗಾಗಿ ದೈವಿಕ ಮಧ್ಯಪ್ರವೇಶವು ಪ್ರಾಯೋಗಿಕ ಮಾರ್ಗಸೂಚಿಯಾಗುತ್ತದೆ—ಬೀಳುವ ಬದಲು ದೃಢವಾಗಿ ನಿಲ್ಲಲು ಸಹಾಯಮಾಡುತ್ತದೆ.\n\nಕೀರ್ತನೆ 40:2 ಅನ್ನು ಆಧರಿಸಿ ಫಾ. ಜೋಸೆಫ್ ಹೇಳುವುದೇನೆಂದರೆ ದೇವರು ನಮ್ಮನ್ನು ಭಯಾನಕ ಗುಂಡಿಯಿಂದ ಮತ್ತು ಕೆಸರು ಮಣ್ಣಿನಿಂದ ಎತ್ತಿ, ಕಲ್ಲಿನ ಮೇಲೆ ನಮ್ಮ ಕಾಲುಗಳನ್ನು ಸ್ಥಾಪಿಸುತ್ತಾನೆ—ಅಂದರೆ ದೇವರ ವಾಕ್ಯದಲ್ಲಿ ನೆಲೆಸಿದ ಜೀವನ ಸ್ಥಿರವಾಗಿಯೂ ಸುರಕ್ಷಿತವಾಗಿಯೂ ಇರುತ್ತದೆ. ಹಾಗೆಯೇ ಕೀರ್ತನೆ 16:10 ಮೂಲಕ ಅವರು ವಿಶ್ವಾಸಿಗಳಿಗೆ ಭರವಸೆ ನೀಡುತ್ತಾರೆ: ನಾವು ನಿಜವಾಗಿ ದೇವರ ಬಳಿಗೆ ಮರಳಿದ once, ದೇವರು ತನ್ನ ಜನರನ್ನು ನಾಶವಾಗಲು ಅಥವಾ ಕುಸಿಯಲು ಬಿಡುವುದಿಲ್ಲ; ಬದಲಾಗಿ, ಹಂತ ಹಂತವಾಗಿ ರಕ್ಷಿಸಿ, ಬಲಪಡಿಸಿ, ಅವರ ಜೀವನವನ್ನು ಸ್ಥಾಪಿಸುತ್ತಾನೆ.",
  "mr": "फ्र. जोसेफ स्पष्ट करतात की देवाचे प्रेम दूरचे किंवा फक्त सैद्धांतिक नाही—तो आपल्या दैनंदिन जीवनातील खऱ्या संघर्षांमध्ये उतरतो आणि आपल्या मुलांना वैयक्तिकरित्या मार्गदर्शन करतो. दुःखात असलेल्या त्या मुलीची घटना हे स्पष्ट दाखवते: देवाने लपलेला धोका (कोर्टातील केस हरू शकते) उघड केला तो तिला दोषी ठरवण्यासाठी नव्हे, तर तिचे रक्षण करून तिला सत्य आणि शहाणपणाकडे नेण्यासाठी.\n\nते सांगतात की जीवनातील अनेक समस्या फक्त बाह्य हल्ले नसतात; मानवी दुर्बलता, फसवणूक किंवा चुकीच्या सल्ल्यामुळे नकळत तयार झालेले सापळेही असू शकतात. तरीसुद्धा, मातेमार्फत मिळणाऱ्या मार्गदर्शनाने देव परिस्थितीच्या आतले सत्य उघड करतो, जेणेकरून व्यक्ती योग्य प्रतिसाद देऊ शकेल. त्यामुळे दैवी हस्तक्षेप हा व्यावहारिक दिशादर्शन ठरतो—पडण्याऐवजी ठाम उभे राहण्यास मदत करतो.\n\nस्तोत्र 40:2 च्या आधारे फ्र. जोसेफ म्हणतात की देव आपल्याला भयानक खड्ड्यातून आणि चिखलातून उचलून खडकावर पाय ठेवतो—म्हणजे देवाच्या वचनावर आधारलेले जीवन स्थिर आणि सुरक्षित बनते. आणि स्तोत्र 16:10 द्वारे ते विश्वासूंना खात्री देतात की आपण एकदा खरोखर देवाकडे परतलो की, तो आपल्या लोकांना नष्ट होऊ देणार नाही किंवा कुजत जाऊ देणार नाही; उलट, तो पायरी-पायरीने त्यांचे रक्षण करतो, त्यांना बळकट करतो आणि त्यांच्या जीवनाला दृढपणे स्थापन करतो."
},
    "subtitles": "/assets/prayers-subtitle/b17jan.json",
    "duration": "15:41"
  },
  {
    "id": 123,
    "title": {
   "zh": "我们的每日灵粮 - 16/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 16/01/2026",
  "en": "Our Daily Bread - 16/01/2026",
  "hi": "हमारी दैनिक रोटी - 16/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 16/01/2026",
  "te": "మా దైనందిన ఆహారం - 16/01/2026",
  "fr": "Notre Pain Quotidien - 16/01/2026",
  "es": "Nuestro Pan Diario - 16/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 16/01/2026",
  "mr": "आमचे दैनंदিন अन्न - 16/01/2026"
    },
    "date": "January 16, 2026",
    "video": "https://youtu.be/6s4tfuvBAUA",
    "content":{
  "zh": "若瑟神父教导说：一种短暂、以需求为中心的与天主的关系是无法长久的，因为它把重点放在我们的问题上，而不是放在天主身上。当信仰变成“问题导向”（只想求医治、帮助、保护、祝福）时，人就不再真正重视天主本身。因此，耶稣不只是带来基于经验的灵修，而是提出一种更深的、建立在知识与理解上的灵修——因为知识带来理解，理解坚固信德，并产生真实的见证。\n\n他把《马尔谷福音》1:38 与 6:34 连接起来，指出耶稣清晰的优先次序：宣讲并教导圣言。在马可 1 章中，即使众人急切寻找耶稣、期待奇迹，耶稣也不愿停留去满足他们单单为利益而来的期待；他反而前往别处，说自己也必须在邻近城镇宣讲。这揭示：耶稣不愿优先回应那些只求祝福却不愿聆听天主圣言的人。\n\n但在《马尔谷福音》6:34 中，耶稣看见群众像没有牧人的羊，就动了怜悯之心——并开始教导他们许多事。在圣言先被赐下之后，耶稣对门徒说：“你们给他们吃的吧。”这说明一个原则：当我们先聆听天主的圣言、先寻求天主本身时，我们的物质需要就成了天主的责任。这就是盟约生活——敬畏圣言、渴慕聆听，并热心实行，使我们的生命真正属于天主。",
  "bn": "ফা. জোসেফ শিক্ষা দেন যে ঈশ্বরের সঙ্গে সাময়িক ও প্রয়োজন-কেন্দ্রিক সম্পর্ক দীর্ঘস্থায়ী হতে পারে না, কারণ এতে ঈশ্বরকে অগ্রাধিকার না দিয়ে আমরা নিজেদের সমস্যাকেই অগ্রাধিকার দিই। যখন বিশ্বাস “সমস্যা-কেন্দ্রিক” হয়ে যায় (শুধু আরোগ্য, সাহায্য, সুরক্ষা, আশীর্বাদ খোঁজা), তখন মানুষ ঈশ্বরকেই নয়, বরং সুবিধাকেই বেশি মূল্য দেয়। তাই যিশু কেবল অভিজ্ঞতাভিত্তিক আধ্যাত্মিকতা নয়, বরং যুক্তি ও জ্ঞানের ওপর দাঁড়ানো গভীর আধ্যাত্মিকতা উপস্থাপন করেন—কারণ জ্ঞান থেকে বোঝাপড়া আসে, বোঝাপড়া সাক্ষ্যকে দৃঢ় করে এবং সত্যিকারের সাক্ষ্য জন্ম দেয়।\n\nতিনি মার্ক ১:৩৮ ও মার্ক ৬:৩৪ একসঙ্গে দেখিয়ে যিশুর স্পষ্ট অগ্রাধিকার বোঝান: বাণী প্রচার ও শিক্ষা দেওয়া। মার্ক ১ অধ্যায়ে লোকেরা অলৌকিক কাজের আশায় যিশুকে তীব্রভাবে খুঁজলেও, যিশু তাদের প্রত্যাশা পূরণ করতে সেখানে থেমে থাকেননি; তিনি বলেছিলেন, তাঁকে কাছের অন্য নগরগুলোতেও প্রচার করতে হবে। এতে বোঝা যায়—যারা ঈশ্বরের বাক্য না শুনে শুধু আশীর্বাদ চাইতে আসে, তাদের সমস্যার দিকেই যিশু অগ্রাধিকার দিতে চান না।\n\nকিন্তু মার্ক ৬:৩৪-এ যিশু জনতাকে দেখে করুণা বোধ করেন, কারণ তারা ছিল রাখালহীন ভেড়ার মতো—এবং তিনি তাদের অনেক কিছু শিক্ষা দিতে শুরু করেন। বাক্য শোনার পরই যিশু শিষ্যদের বলেন, “তোমরাই ওদের খেতে দাও।” অর্থাৎ, আমরা যখন প্রথমে ঈশ্বরের বাক্য শুনি এবং ঈশ্বরকেই খুঁজি, তখন বস্তুগত পরিস্থিতি ঈশ্বর নিজেই সামলান। এটাই চুক্তিভিত্তিক জীবন—বাক্যের প্রতি শ্রদ্ধা, তা শোনার আকাঙ্ক্ষা, এবং বাস্তব জীবনে তা পালনের উদ্যম—যাতে আমাদের জীবন সত্যিই ঈশ্বরের হয়।",
  "en": "Fr. Joseph teaches that a temporary, need-based relationship with God will not last, because it gives priority to our problems instead of giving priority to God. When faith becomes issue-centered (seeking only healing, protection, blessings), people stop valuing God Himself. So Jesus, instead of encouraging experience-based spirituality alone, brings a deeper spirituality rooted in knowledge and understanding—because understanding strengthens faith and produces true testimony.\n\nHe connects Mark 1:38 and Mark 6:34 to show Jesus’ clear priority: preaching and teaching the Word. In Mark 1, even when people were urgently searching for Jesus for miracles, Jesus refused to stay and satisfy only their expectations; He moved on saying He must preach in other towns. This reveals that Jesus is not ready to focus on people who seek blessings without seeking God’s Word.\n\nBut in Mark 6:34, Jesus has compassion on the crowd because they were like sheep without a shepherd—and He begins to teach them many things. After the Word is given, Jesus tells the disciples, “You give them something to eat,” showing the principle: when we first listen to God’s Word and seek God Himself, then our material problems become God’s responsibility. This is covenant living—reverence for the Word, desire to hear it, and zeal to practice it—so that our life truly belongs to God.",
  "hi": "फ्र. जोसेफ सिखाते हैं कि परमेश्वर के साथ अस्थायी और केवल आवश्यकता-आधारित संबंध टिक नहीं सकता, क्योंकि उसमें परमेश्वर को प्राथमिकता देने के बजाय हम अपनी समस्याओं को प्राथमिकता देते हैं। जब विश्वास “समस्या-केंद्रित” हो जाता है (सिर्फ चंगाई, सुरक्षा, और आशीषें मांगना), तब लोग परमेश्वर को नहीं, बल्कि लाभ को अधिक महत्व देने लगते हैं। इसलिए यीशु केवल अनुभव-आधारित आध्यात्मिकता ही नहीं, बल्कि ज्ञान और समझ पर आधारित गहरी आध्यात्मिकता प्रस्तुत करते हैं—क्योंकि समझ विश्वास को दृढ़ करती है और सच्ची गवाही उत्पन्न करती है।\n\nवे मरकुस 1:38 और मरकुस 6:34 को जोड़कर यीशु की स्पष्ट प्राथमिकता दिखाते हैं: वचन का प्रचार और शिक्षा। मरकुस 1 में, लोग चमत्कारों के लिए यीशु को खोज रहे थे, फिर भी यीशु उनकी अपेक्षाओं को पूरा करने के लिए वहीं रुक नहीं गए; वे आगे बढ़ गए और बोले कि उन्हें अन्य नगरों में भी प्रचार करना है। इससे यह प्रकट होता है कि यीशु उन लोगों पर केंद्रित नहीं होते जो परमेश्वर का वचन सुने बिना केवल आशीषें चाहते हैं।\n\nलेकिन मरकुस 6:34 में, यीशु भीड़ पर करुणा करते हैं क्योंकि वे चरवाहे बिना भेड़ों के समान थे—और वे उन्हें बहुत सी बातें सिखाने लगते हैं। वचन देने के बाद यीशु चेलों से कहते हैं, “तुम ही इन्हें खाने को दो,” जिससे यह सिद्धांत स्पष्ट होता है: जब हम पहले परमेश्वर का वचन सुनते हैं और परमेश्वर को ही खोजते हैं, तब हमारी भौतिक परिस्थितियाँ परमेश्वर की जिम्मेदारी बन जाती हैं। यही वाचा-जीवन है—वचन के प्रति आदर, उसे सुनने की इच्छा, और उसे जीवन में लागू करने का उत्साह—ताकि हमारा जीवन सचमुच परमेश्वर का हो जाए।",
  "ta": "தந்தை ஜோசப் கூறுவது என்னவென்றால், தேவனுடன் உள்ள ஒரு தற்காலிகமான, தேவைகள் மட்டுமே அடிப்படையாகக் கொண்ட உறவு நீடிக்காது. ஏனெனில் அதில் தேவனை முன்னிலைப்படுத்தாமல், நமது பிரச்சனைகளையே முன்னிலைப்படுத்துகிறோம். நம்பிக்கை “பிரச்சனை-மையமாக” மாறும்போது (சுகம், பாதுகாப்பு, ஆசீர்வாதம் ஆகியவற்றை மட்டுமே தேடும்போது), மனிதர் தேவனை அல்ல, நன்மைகளையே மதிக்கத் தொடங்குகிறார்கள். அதனால் இயேசு அனுபவத்தை மட்டும் சார்ந்த ஆன்மீகத்திற்குள் நிறுத்தாமல், அறிவும் புரிதலும் அடிப்படையாகக் கொண்ட ஆழமான ஆன்மீகத்தை முன்வைக்கிறார்—ஏனெனில் புரிதல் நம்பிக்கையை வலுப்படுத்தி உண்மையான சாட்சியத்தை உருவாக்குகிறது.\n\nஅவர் மார்க் 1:38 மற்றும் மார்க் 6:34 ஆகியவற்றை இணைத்து இயேசுவின் தெளிவான முன்னுரிமையை காட்டுகிறார்: வார்த்தையை அறிவிப்பதும் கற்பிப்பதும். மார்க் 1-இல் மக்கள் அதிசயங்களுக்காக அவசரமாக இயேசுவைத் தேடியபோதும், அவர் அவர்கள் எதிர்பார்ப்பை மட்டும் நிறைவேற்ற அங்கே தங்கவில்லை; “அருகிலுள்ள நகரங்களிலும் நான் அறிவிக்க வேண்டும்” என்று கூறி அடுத்த இடத்திற்கு சென்றார். இதன் பொருள்: தேவனுடைய வார்த்தையை நாடாமல், வெறும் ஆசீர்வாதங்களை மட்டும் நாடுபவர்களை முதன்மையாகக் கவனம் செலுத்த இயேசு தயாராக இல்லை.\n\nஆனால் மார்க் 6:34-இல், மேய்ப்பரில்லாத ஆடுகளைப் போல இருந்த கூட்டத்தைப் பார்த்து இயேசு இரக்கம் கொண்டு, அவர்களுக்கு பலவற்றை கற்பிக்கத் தொடங்குகிறார். வார்த்தை வழங்கப்பட்ட பின்னர், அவர் சீஷர்களிடம் “நீங்களே அவர்களுக்கு உணவு கொடுங்கள்” என்று சொல்கிறார். இது ஒரு கோட்பாட்டை வெளிப்படுத்துகிறது: நாம் முதலில் தேவனுடைய வார்த்தையை கேட்டு, தேவனைத் தான் நாடினால், நமது பொருளாதார தேவைகள் தேவனுடைய பொறுப்பாக மாறுகின்றன. இதுவே உடன்படிக்கை வாழ்வு—வார்த்தைக்கான பக்தி, அதை கேட்கும் விருப்பம், அதை நடைமுறைப்படுத்தும் ஆர்வம்—எனவே நமது வாழ்க்கை உண்மையாகவே தேவனுக்குச் சொந்தமானதாகிறது.",
  "te": "ఫా. జోసెఫ్ బోధించేది ఏమిటంటే—దేవునితో తాత్కాలికంగా, అవసరాల ఆధారంగా మాత్రమే ఉండే సంబంధం నిలకడగా ఉండదు. ఎందుకంటే అందులో దేవునికి ప్రాధాన్యం ఇవ్వకుండా మన సమస్యలకే ప్రాధాన్యం ఇస్తాము. విశ్వాసం “సమస్యా-కేంద్రితం” అయితే (కేవలం స్వస్థత, రక్షణ, ఆశీర్వాదాలు మాత్రమే కోరితే), దేవుని కంటే లాభాలకే విలువ పెరుగుతుంది. అందుకే యేసు అనుభవ ఆధారిత ఆధ్యాత్మికతతోనే ఆగకుండా, జ్ఞానం మరియు అవగాహన మీద నిలిచిన లోతైన ఆధ్యాత్మికతను చూపిస్తాడు—ఎందుకంటే అవగాహన విశ్వాసాన్ని బలపరుస్తుంది మరియు నిజమైన సాక్ష్యాన్ని కలిగిస్తుంది.\n\nఆయన మార్కు 1:38 మరియు మార్కు 6:34ను కలిపి యేసు స్పష్టమైన ప్రాధాన్యాన్ని చూపిస్తాడు: వాక్య బోధన మరియు ప్రకటనం. మార్కు 1లో ప్రజలు అద్భుతాల కోసం యేసును తపనగా వెతికినా, వారి అంచనాలు మాత్రమే తీరేలా అక్కడే ఉండటానికి యేసు ఇష్టపడలేదు; “ఇతర పట్టణాల్లోనూ నేను ప్రకటించాలి” అంటూ ముందుకు వెళ్లాడు. దీని అర్థం—దేవుని వాక్యాన్ని కోరకుండా కేవలం ఆశీర్వాదాలు మాత్రమే కోరేవారికి యేసు ప్రాధాన్యం ఇవ్వడానికి సిద్ధంగా లేడు.\n\nకానీ మార్కు 6:34లో యేసు జనసమూహాన్ని చూసి కరుణించాడు, ఎందుకంటే వారు కాపరి లేని గొర్రెల వలె ఉన్నారు—అప్పుడు ఆయన వారికి అనేక విషయాలు బోధించడం ప్రారంభించాడు. వాక్యం ఇచ్చిన తరువాత, ఆయన శిష్యులకు “మీరు వారికి తినేందుకు ఇవ్వండి” అని చెబుతాడు. ఇది ఒక సూత్రాన్ని వెల్లడిస్తుంది: మనం ముందుగా దేవుని వాక్యాన్ని వినీ, దేవునినే వెదికితే, మన భౌతిక అవసరాలు దేవుని బాధ్యతగా మారుతాయి. ఇదే ఒడంబడిక జీవితం—వాక్యానికి గౌరవం, దాన్ని వినాలనే ఆకాంక్ష, దాన్ని ఆచరించాలనే ఉత్సాహం—ద్వారా మన జీవితం నిజంగా దేవునికి చెందుతుంది.",
  "fr": "Le père Joseph enseigne qu’une relation temporaire et fondée uniquement sur les besoins avec Dieu ne peut pas durer, parce qu’elle donne la priorité à nos problèmes au lieu de donner la priorité à Dieu. Quand la foi devient centrée sur les difficultés (chercher seulement guérison, protection, bénédictions), on finit par ne plus valoriser Dieu Lui-même. C’est pourquoi Jésus ne se contente pas d’une spiritualité basée sur l’expérience : Il propose une spiritualité plus profonde, enracinée dans la connaissance et la compréhension—car la compréhension fortifie la foi et produit un véritable témoignage.\n\nIl relie Marc 1,38 et Marc 6,34 pour montrer la priorité claire de Jésus : prêcher et enseigner la Parole. Dans Marc 1, même lorsque les gens cherchaient Jésus avec urgence pour des miracles, Jésus refuse de rester simplement pour satisfaire leurs attentes ; Il avance en disant qu’Il doit aussi prêcher dans d’autres villes. Cela révèle que Jésus n’est pas disposé à se concentrer sur ceux qui recherchent des bénédictions sans rechercher la Parole de Dieu.\n\nMais dans Marc 6,34, Jésus est rempli de compassion pour la foule, parce qu’elle était comme des brebis sans berger—et Il se met à leur enseigner beaucoup de choses. Après avoir donné la Parole, Jésus dit aux disciples : « Donnez-leur vous-mêmes à manger », montrant ce principe : lorsque nous écoutons d’abord la Parole de Dieu et cherchons Dieu Lui-même, alors nos besoins matériels deviennent la responsabilité de Dieu. C’est la vie d’alliance : respect de la Parole, désir de l’entendre, et zèle de la mettre en pratique—afin que notre vie appartienne vraiment à Dieu.",
  "es": "El P. José enseña que una relación temporal y basada solo en necesidades con Dios no durará, porque pone prioridad en nuestros problemas en vez de poner prioridad en Dios. Cuando la fe se vuelve centrada en las “situaciones” (buscar solo sanación, protección y bendiciones), las personas dejan de valorar a Dios mismo. Por eso Jesús no se limita a una espiritualidad basada en experiencias, sino que presenta una espiritualidad más profunda, arraigada en el conocimiento y la comprensión—porque la comprensión fortalece la fe y produce un testimonio verdadero.\n\nÉl conecta Marcos 1:38 y Marcos 6:34 para mostrar la prioridad clara de Jesús: predicar y enseñar la Palabra. En Marcos 1, aunque la gente buscaba urgentemente a Jesús por milagros, Jesús no se quedó para satisfacer solo sus expectativas; siguió adelante diciendo que debía predicar también en otros pueblos. Esto revela que Jesús no está dispuesto a centrarse en quienes buscan bendiciones sin buscar la Palabra de Dios.\n\nPero en Marcos 6:34, Jesús se compadece de la multitud porque eran como ovejas sin pastor—y comienza a enseñarles muchas cosas. Después de dar la Palabra, Jesús dice a los discípulos: “Denles ustedes de comer”, mostrando este principio: cuando primero escuchamos la Palabra de Dios y buscamos a Dios mismo, entonces nuestras necesidades materiales se convierten en responsabilidad de Dios. Esto es vivir la alianza: reverencia por la Palabra, deseo de escucharla y celo por practicarla—para que nuestra vida pertenezca verdaderamente a Dios.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ಬೋಧಿಸುವುದು ಏನೆಂದರೆ, ದೇವರೊಂದಿಗೆ ತಾತ್ಕಾಲಿಕವಾಗಿ ಮತ್ತು ಅಗತ್ಯಾಧಾರಿತವಾಗಿ ಮಾತ್ರ ಇರುವ ಸಂಬಂಧವು ದೀರ್ಘಕಾಲ ಉಳಿಯುವುದಿಲ್ಲ; ಏಕೆಂದರೆ ಅದರಲ್ಲಿ ದೇವರಿಗೆ ಆದ್ಯತೆ ಕೊಡುವ ಬದಲು ನಮ್ಮ ಸಮಸ್ಯೆಗಳಿಗೆ ಆದ್ಯತೆ ಕೊಡುವುದಾಗಿದೆ. ನಂಬಿಕೆ “ಸಮಸ್ಯೆ-ಕೇಂದ್ರಿತ” ಆಗಿಬಿಟ್ಟಾಗ (ಕೇವಲ ಗುಣಮುಖತೆ, ರಕ್ಷಣೆ, ಆಶೀರ್ವಾದಗಳನ್ನು ಮಾತ್ರ ಹುಡುಕುವಾಗ), ಜನರು ದೇವರನ್ನೇ ಮೌಲ್ಯ ಮಾಡದೆ ಪ್ರಯೋಜನಗಳನ್ನೇ ಮೌಲ್ಯ ಮಾಡತೊಡಗುತ್ತಾರೆ. ಆದ್ದರಿಂದ ಯೇಸು ಅನುಭವಾಧಾರಿತ ಆಧ್ಯಾತ್ಮಿಕತೆಯಲ್ಲಿಯೇ ನಿಲ್ಲದೇ, ಜ್ಞಾನ ಮತ್ತು ಅರ್ಥಗ್ರಹಿಕೆಯಲ್ಲಿ ಬೇರುಬಿಟ್ಟ ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕತೆಯನ್ನು ನೀಡುತ್ತಾನೆ—ಯಾಕೆಂದರೆ ಅರ್ಥಗ್ರಹಿಕೆ ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸಿ ನಿಜವಾದ ಸಾಕ್ಷ್ಯವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.\n\nಅವರು ಮಾರ್ಕ 1:38 ಮತ್ತು ಮಾರ್ಕ 6:34 ಅನ್ನು ಸಂಪರ್ಕಿಸಿ ಯೇಸುವಿನ ಸ್ಪಷ್ಟ ಆದ್ಯತೆಯನ್ನು ತೋರಿಸುತ್ತಾರೆ: ವಾಕ್ಯದ ಪ್ರಚಾರ ಮತ್ತು ಬೋಧನೆ. ಮಾರ್ಕ 1ರಲ್ಲಿ ಜನರು ಅದ್ಭುತಗಳಿಗಾಗಿ ತೀವ್ರವಾಗಿ ಯೇಸುವನ್ನು ಹುಡುಕಿದರೂ, ಯೇಸು ಅವರ ನಿರೀಕ್ಷೆಗಳನ್ನೇ ತೃಪ್ತಿಪಡಿಸಲು ಅಲ್ಲಿಯೇ ಉಳಿಯಲಿಲ್ಲ; “ಇತರ ಪಟ್ಟಣಗಳಲ್ಲಿಯೂ ನಾನು ಸಾರಬೇಕು” ಎಂದು ಹೇಳಿ ಮುಂದಕ್ಕೆ ಹೊರಟನು. ಇದರಿಂದ ತಿಳಿಯುವುದು: ದೇವರ ವಾಕ್ಯವನ್ನು ಹುಡುಕದೆ ಕೇವಲ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಬರುವವರ ಮೇಲೆ ಯೇಸು ಗಮನ ಕೇಂದ್ರೀಕರಿಸಲು ಸಿದ್ಧನಿಲ್ಲ.\n\nಆದರೆ ಮಾರ್ಕ 6:34ರಲ್ಲಿ ಯೇಸು ಜನಸಮೂಹವನ್ನು ನೋಡಿ ಕರುಣೆ ಹೊಂದಿದನು, ಏಕೆಂದರೆ ಅವರು ಕುರಿಪಾಲಕರಿಲ್ಲದ ಕುರಿಗಳಂತೆ ಇದ್ದರು—ಹೀಗಾಗಿ ಆತನು ಅವರಿಗೆ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಬೋಧಿಸಲು ಆರಂಭಿಸಿದನು. ವಾಕ್ಯ ನೀಡಿದ ನಂತರ ಯೇಸು ಶಿಷ್ಯರಿಗೆ “ನೀವೇ ಅವರಿಗೆ ತಿನ್ನಲು ಕೊಡಿ” ಎಂದು ಹೇಳುತ್ತಾನೆ. ಇದರಿಂದ ಒಂದು ತತ್ವ ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ: ನಾವು ಮೊದಲು ದೇವರ ವಾಕ್ಯವನ್ನು ಕೇಳಿ, ದೇವರನ್ನೇ ಹುಡುಕಿದರೆ, ನಮ್ಮ ಭೌತಿಕ ಅಗತ್ಯಗಳು ದೇವರ ಜವಾಬ್ದಾರಿಯಾಗುತ್ತವೆ. ಇದು ಒಡಂಬಡಿಕೆಯ ಜೀವನ—ವಾಕ್ಯದ ಮೇಲಿನ ಭಕ್ತಿಭಾವ, ಅದನ್ನು ಕೇಳುವ ಆಸೆ, ಮತ್ತು ಅದನ್ನು ಆಚರಣೆಗೆ ತರುವ ಉತ್ಸಾಹ—ಹೀಗಾಗಿ ನಮ್ಮ ಜೀವನ ನಿಜವಾಗಿಯೂ ದೇವರಿಗೆ ಸೇರಿಬಿಡುತ್ತದೆ.",
  "mr": "फ्र. जोसेफ शिकवतात की देवाशी तात्पुरते, फक्त गरजांवर आधारित नाते टिकत नाही; कारण त्यात देवाला प्राधान्य देण्याऐवजी आपण आपल्या समस्या अधिक महत्त्वाच्या मानतो. जेव्हा विश्वास “समस्या-केंद्रित” होतो (फक्त उपचार, संरक्षण, आशीर्वाद यांचाच शोध), तेव्हा लोक देवापेक्षा लाभांनाच जास्त किंमत देऊ लागतात. म्हणूनच येशू केवळ अनुभवाधारित अध्यात्माला प्रोत्साहन देत नाही; तो ज्ञान व समजुतीवर आधारलेले खोल अध्यात्म मांडतो—कारण समजूत विश्वास बळकट करते आणि खरे साक्ष्य घडवते.\n\nते मार्क 1:38 आणि मार्क 6:34 यांना जोडून येशूची स्पष्ट प्राथमिकता दाखवतात: देववचनाचे उपदेश व शिक्षण. मार्क 1 मध्ये लोक चमत्कारांसाठी येशूला तातडीने शोधत असतानाही, येशू त्यांच्या अपेक्षा पूर्ण करण्यासाठी तिथे थांबला नाही; “शेजारच्या गावांतही मला प्रचार करायचा आहे” असे म्हणत तो पुढे निघून गेला. यावरून दिसते की देववचन न शोधता केवळ आशीर्वाद शोधणाऱ्यांवर लक्ष केंद्रित करण्यास येशू तयार नाही.\n\nपण मार्क 6:34 मध्ये येशूला जमावावर करुणा येते, कारण ते मेंढपाळाविना मेंढ्यांसारखे होते—आणि तो त्यांना अनेक गोष्टी शिकवू लागतो. देववचन दिल्यानंतर येशू शिष्यांना म्हणतो, “तुम्हीच त्यांना खायला द्या,” यामागचा तत्त्व स्पष्ट होतो: आपण प्रथम देववचन ऐकले आणि देवालाच शोधले, तर भौतिक गरजांची जबाबदारी देव स्वतः घेतो. हेच कराराचे जीवन—देववचनाबद्दल श्रद्धा, ते ऐकण्याची इच्छा, आणि ते आचरणात आणण्याचा उत्साह—म्हणून आपले जीवन खरोखर देवाचे होते."
},
    "subtitles": "/assets/prayers-subtitle/b16jan.json",
    "duration": "13:00"
  },
  {
    "id": 122,
    "title": {
  "zh": "我们的每日灵粮 - 15/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 15/01/2026",
  "en": "Our Daily Bread - 15/01/2026",
  "hi": "हमारी दैनिक रोटी - 15/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 15/01/2026",
  "te": "మా దైనందిన ఆహారం - 15/01/2026",
  "fr": "Notre Pain Quotidien - 15/01/2026",
  "es": "Nuestro Pan Diario - 15/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 15/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 15/01/2026"
    },
    "date": "January 15, 2026",
    "video": "https://youtu.be/Nc-Q3vk3Afc",
    "content":{
  "zh": "若瑟神父教导我们：我们与天主的关系不可以是暂时的、只为解决问题的。很多人只在急需帮助时才靠近耶稣——求医治、求援助、求保护、求祝福。但这种以问题为中心的关系无法长久，因为它关注的是恩惠，而不是天主本身。\n\n他引用《马尔谷福音》1:34–38来解释发生在葛法翁的事：耶稣治好了许多人，驱逐了许多魔鬼，众人都涌向祂。第二天，人们又来寻找祂，期待再次见到奇迹；伯多禄兴奋地说：“众人都在找你！”但耶稣并没有留下来满足他们的期待，而是说：“让我们到邻近的村镇去。”\n\n核心信息是：耶稣不允许我们把信仰简化成只求好处的关系。与基督的真正关系必须是以“人”为中心——以爱、顺服与悔改为基础。避免成为暂时跟随者的唯一方法，就是把天主的话语保存在生活中，按照圣言来安排人生，并真诚地寻求承行天主的旨意。",
  "bn": "ফা. যোসেফ শেখান যে ঈশ্বরের সঙ্গে আমাদের সম্পর্ক কখনও সাময়িক বা কেবল সমস্যা-কেন্দ্রিক হতে পারে না। অনেক মানুষ শুধুমাত্র জরুরি প্রয়োজন মেটাতে যিশুর কাছে আসে—আরোগ্য, সাহায্য, সুরক্ষা বা আশীর্বাদের জন্য। কিন্তু এমন সমস্যা-কেন্দ্রিক সম্পর্ক টেকে না, কারণ এতে ঈশ্বরকে নয়, বরং তাঁর দেওয়া উপকারকেই মূল করে দেখা হয়।\n\nমার্ক ১:৩৪–৩৮ ব্যবহার করে তিনি কফরনাহূমে ঘটে যাওয়া ঘটনা ব্যাখ্যা করেন: যিশু অনেককে সুস্থ করলেন, দুষ্টাত্মা তাড়ালেন, এবং জনতা তাঁর কাছে ভিড় করল। পরদিন সবাই আবার তাঁকে খুঁজল আরও অলৌকিক কাজের প্রত্যাশায়, আর পিতর উত্তেজিত হয়ে বলল, “সবাই আপনাকে খুঁজছে।” কিন্তু যিশু তাদের প্রত্যাশা পূরণ করতে সেখানে থাকলেন না; বরং বললেন, “চলো, কাছাকাছি অন্য শহরগুলোতে যাই।”\n\nমূল বার্তা হলো: যিশু আমাদের বিশ্বাসকে ‘শুধু উপকার পাওয়ার’ সম্পর্কে নামিয়ে আনতে দেন না। খ্রিস্টের সঙ্গে সত্যিকারের সম্পর্ক হতে হবে ব্যক্তি-কেন্দ্রিক—ভালোবাসা, আনুগত্য ও মন-পরিবর্তনের উপর প্রতিষ্ঠিত। সাময়িক অনুসারী হয়ে পড়া এড়ানোর একমাত্র উপায় হলো ঈশ্বরের বাক্য ধরে রাখা, সেই বাক্য অনুযায়ী জীবন সাজানো, এবং আন্তরিকভাবে ঈশ্বরের ইচ্ছা পূরণ করা।",
  "en": "Fr. Joseph teaches that our relationship with God cannot be temporary or issue-based. Many people approach Jesus only when they urgently need solutions—healing, help, protection, or blessings. But such a problem-centered connection cannot last, because it is focused on benefits, not on God Himself.\n\nUsing Mark 1:34–38, he explains what happened in Capernaum: Jesus healed many, cast out demons, and crowds rushed to Him. The next day, people searched for Him again expecting more miracles, and Peter excitedly said, “Everyone is looking for You.” But Jesus did not stay there to satisfy their expectations—instead He said, “Let us go to the neighbouring towns.”\n\nThe key message is this: Jesus will not allow us to reduce faith into a benefits-only relationship. A true relationship with Christ must be person-based—built on love, obedience, and conversion. The only way to avoid becoming temporary followers is to keep God’s Word, arrange our life according to it, and sincerely do God’s will.",
  "hi": "फ्रॉ. जोसेफ सिखाते हैं कि परमेश्वर के साथ हमारा संबंध अस्थायी या केवल समस्या-आधारित नहीं हो सकता। बहुत से लोग यीशु के पास तभी आते हैं जब उन्हें तुरंत समाधान चाहिए—चंगाई, मदद, सुरक्षा या आशीष। लेकिन ऐसा समस्या-केंद्रित संबंध टिक नहीं सकता, क्योंकि इसमें ध्यान परमेश्वर पर नहीं, बल्कि केवल लाभों पर होता है।\n\nमरकुस 1:34–38 के आधार पर वे कफ़रनहूम की घटना समझाते हैं: यीशु ने बहुतों को चंगा किया, दुष्टात्माओं को निकाला और भीड़ उनके पास उमड़ पड़ी। अगले दिन लोग फिर उन्हें ढूँढ़ने लगे, और अधिक चमत्कार की आशा करने लगे; पतरस उत्साह से बोला, “सब आपको ढूँढ़ रहे हैं।” लेकिन यीशु उनकी अपेक्षाएँ पूरी करने के लिए वहाँ नहीं रुके; बल्कि कहा, “आओ, हम पास के नगरों में चलें।”\n\nमुख्य संदेश यह है: यीशु हमें विश्वास को केवल ‘लाभ पाने’ वाले संबंध में घटा देने नहीं देते। मसीह के साथ सच्चा संबंध व्यक्ति-केंद्रित होना चाहिए—प्रेम, आज्ञाकारिता और मन-परिवर्तन पर आधारित। अस्थायी अनुयायी बनने से बचने का एकमात्र मार्ग है कि हम परमेश्वर के वचन को अपने जीवन में रखें, उसी के अनुसार जीवन व्यवस्थित करें और सच्चे मन से परमेश्वर की इच्छा पूरी करें।",
  "ta": "தந்தை ஜோசப் போதிப்பது இதுதான்: கடவுளுடன் நாம் கொண்ட உறவு தற்காலிகமாகவும், ஒரு பிரச்சினையை மட்டும் மையமாகக் கொண்டதாகவும் இருக்கக்கூடாது. பலர் இயேசுவை அணுகுவது அவர்களுக்கு அவசரமாக தீர்வு தேவைப்படும் நேரங்களில் மட்டுமே—சுகம், உதவி, பாதுகாப்பு அல்லது ஆசீர்வாதம் பெற. ஆனால் இப்படியான பிரச்சினை-மைய உறவு நீடிக்காது; ஏனெனில் அது கடவுளையே அல்ல, அவர் தரும் நன்மைகளையே கவனமாக்குகிறது.\n\nமாற்கு 1:34–38 வசனங்களின் மூலம் அவர் கப்பர்னாகூமில் நடந்ததை விளக்குகிறார்: இயேசு பலரை குணமாக்கினார், தீய ஆவிகளை ஓட்டினார், மக்கள் கூட்டம் அவரைச் சூழ்ந்து கொண்டது. மறுநாள் மக்கள் மீண்டும் அவரைத் தேடி, மேலும் அதிசயங்களை எதிர்பார்த்தனர்; பேதுரு உற்சாகமாக “எல்லோரும் உம்மைத் தேடுகிறார்கள்” என்றார். ஆனால் இயேசு அவர்களின் எதிர்பார்ப்பை நிறைவேற்ற அங்கே தங்கவில்லை; பதிலாக “அருகிலுள்ள ஊர்களுக்குச் செல்வோம்” என்று கூறினார்.\n\nமுக்கிய செய்தி இது: விசுவாசத்தை ‘நன்மை பெறுவதற்கான’ உறவாக மட்டுமே மாற்ற இயேசு அனுமதிக்கவில்லை. கிறிஸ்துவுடனான உண்மையான உறவு ஒரு நபர்-மைய உறவாக இருக்க வேண்டும்—அன்பு, கீழ்ப்படிதல், மனமாற்றம் ஆகியவற்றின் மேல் கட்டப்பட்டதாக. தற்காலிக சீடர்களாக மாறாமல் இருக்க ஒரே வழி: கடவுளின் வார்த்தையை நம் வாழ்க்கையில் வைத்துக்கொண்டு, அதற்கேற்ப வாழ்க்கையை அமைத்து, மனமார கடவுளின் சித்தத்தை நிறைவேற்றுவது தான்.",
  "te": "ఫ్రా. జోసఫ్ బోధించేది ఏమిటంటే: దేవునితో మన సంబంధం తాత్కాలికంగా లేదా సమస్యల ఆధారంగా ఉండకూడదు. చాలా మంది యేసును ఆశ్రయించేది వారికి వెంటనే పరిష్కారం కావాలన్నప్పుడు మాత్రమే—స్వస్థత, సహాయం, రక్షణ, ఆశీర్వాదాలు కోసం. కానీ ఇలాంటి సమస్య-కేంద్రిత సంబంధం నిలబడదు; ఎందుకంటే అది దేవుని కన్నా ఆయన ఇచ్చే లాభాలపై దృష్టి పెట్టుతుంది.\n\nమార్కు 1:34–38 ఆధారంగా ఆయన కఫర్నహూములో జరిగినదాన్ని వివరిస్తారు: యేసు అనేక మందిని స్వస్థపరచాడు, దయ్యాలను వెళ్లగొట్టాడు, జనసమూహాలు ఆయన వైపు పరుగెత్తాయి. మరుసటి రోజు కూడా ప్రజలు మరిన్ని అద్భుతాలు ఆశిస్తూ ఆయనను వెతికారు; పేతురు ఉత్సాహంగా “అందరూ నిన్ను వెతుకుతున్నారు” అన్నాడు. కానీ యేసు వారి అంచనాలను తీరుస్తూ అక్కడే ఉండలేదు; బదులుగా “మనము పొరుగూరు పట్టణాలకు వెళ్లుదాము” అని చెప్పాడు.\n\nముఖ్య సందేశం ఇది: విశ్వాసాన్ని కేవలం ‘లాభాలు పొందే’ సంబంధంగా తగ్గించుకోవడాన్ని యేసు అనుమతించడు. క్రీస్తుతో నిజమైన సంబంధం వ్యక్తి-కేంద్రితమైనదై ఉండాలి—ప్రేమ, విధేయత, మనఃపరివర్తనపై నిర్మితమైనది. తాత్కాలిక అనుచరులుగా మారకుండా ఉండాలంటే ఒకటే మార్గం: దేవుని వాక్యాన్ని జీవితంలో నిలుపుకొని, ఆ వాక్యానికి అనుగుణంగా జీవితాన్ని సరిచేసుకొని, నిజమైన మనసుతో దేవుని చిత్తాన్ని నెరవేర్చడం.",
  "fr": "Le P. Joseph enseigne que notre relation avec Dieu ne peut pas être temporaire ni basée uniquement sur des problèmes. Beaucoup de personnes s’approchent de Jésus seulement lorsqu’elles ont besoin d’une solution urgente — guérison, aide, protection ou bénédictions. Mais une telle relation centrée sur les difficultés ne peut pas durer, car elle se focalise sur les bienfaits, et non sur Dieu Lui-même.\n\nEn s’appuyant sur Marc 1,34–38, il explique ce qui s’est passé à Capharnaüm : Jésus a guéri beaucoup de personnes, a chassé des démons, et les foules se sont précipitées vers Lui. Le lendemain, les gens le cherchèrent de nouveau en espérant d’autres miracles, et Pierre dit avec enthousiasme : « Tout le monde te cherche ! » Mais Jésus ne resta pas pour satisfaire leurs attentes ; au contraire, Il déclara : « Allons dans les villes voisines. »\n\nLe message central est le suivant : Jésus ne permet pas que la foi soit réduite à une relation qui ne cherche que des avantages. Une véritable relation avec le Christ doit être centrée sur la personne — fondée sur l’amour, l’obéissance et la conversion. La seule manière d’éviter de devenir des disciples “temporaires” est de garder la Parole de Dieu, d’organiser notre vie selon elle, et de chercher sincèrement à accomplir la volonté de Dieu.",
  "es": "El P. Joseph enseña que nuestra relación con Dios no puede ser temporal ni basada solo en problemas. Muchas personas se acercan a Jesús únicamente cuando necesitan soluciones urgentes—sanación, ayuda, protección o bendiciones. Pero una relación centrada en el problema no puede durar, porque se enfoca en los beneficios y no en Dios mismo.\n\nUsando Marcos 1:34–38, explica lo que sucedió en Cafarnaúm: Jesús sanó a muchos, expulsó demonios y las multitudes corrieron hacia Él. Al día siguiente, la gente lo buscó otra vez esperando más milagros, y Pedro dijo emocionado: “Todos te buscan.” Pero Jesús no se quedó para satisfacer sus expectativas; en cambio dijo: “Vayamos a los pueblos vecinos.”\n\nEl mensaje clave es este: Jesús no permite que reduzcamos la fe a una relación que solo busca beneficios. Una verdadera relación con Cristo debe ser personal—construida sobre el amor, la obediencia y la conversión. La única manera de evitar ser seguidores temporales es conservar la Palabra de Dios, ordenar nuestra vida según ella y buscar sinceramente hacer la voluntad de Dios.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ಹೇಳುವುದೇನೆಂದರೆ: ದೇವರೊಂದಿಗೆ ನಮ್ಮ ಸಂಬಂಧ ತಾತ್ಕಾಲಿಕವಾಗಿಯೂ, ಸಮಸ್ಯೆ-ಆಧಾರಿತವಾಗಿಯೂ ಇರಬಾರದು. ಬಹುಮಂದಿ ಯೇಸುವನ್ನು സമീപಿಸುವುದು ಅವರಿಗೆ ತಕ್ಷಣ ಪರಿಹಾರ ಬೇಕಾಗಿರುವಾಗ ಮಾತ್ರ—ಆರೋಗ್ಯ, ಸಹಾಯ, ರಕ್ಷಣೆ ಅಥವಾ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ. ಆದರೆ ಇಂತಹ ಸಮಸ್ಯೆ-ಕೇಂದ್ರಿತ ಸಂಬಂಧ ದೀರ್ಘಕಾಲ ಉಳಿಯುವುದಿಲ್ಲ; ಏಕೆಂದರೆ ಅದು ದೇವರನ್ನು ಅಲ್ಲ, ದೇವರಿಂದ ದೊರೆಯುವ ಲಾಭಗಳನ್ನು ಮಾತ್ರ ಮುಖ್ಯವಾಗಿಸುತ್ತದೆ.\n\nಮಾರ್ಕ 1:34–38 ಆಧಾರವಾಗಿ ಅವರು ಕಪೆರ್ನೌಮಿನಲ್ಲಿ ನಡೆದದ್ದನ್ನು ವಿವರಿಸುತ್ತಾರೆ: ಯೇಸು ಅನೇಕರನ್ನು ಗುಣಪಡಿಸಿದರು, ಭೂತಗಳನ್ನು ಹೊರಹಾಕಿದರು, ಜನಸಮೂಹಗಳು ಅವರ ಬಳಿಗೆ ಧಾವಿಸಿದವು. ಮುಂದಿನ ದಿನವೂ ಜನರು ಇನ್ನಷ್ಟು ಅದ್ಭುತಗಳನ್ನು ನಿರೀಕ್ಷಿಸಿ ಅವರನ್ನು ಹುಡುಕಿದರು; ಪೇತ್ರನು ಉತ್ಸಾಹದಿಂದ “ಎಲ್ಲರೂ ನಿಮ್ಮನ್ನು ಹುಡುಕುತ್ತಿದ್ದಾರೆ” ಎಂದು ಹೇಳಿದನು. ಆದರೆ ಯೇಸು ಅವರ ನಿರೀಕ್ಷೆಗಳನ್ನು ಪೂರೈಸಲು ಅಲ್ಲಿ ಉಳಿಯಲಿಲ್ಲ; ಬದಲಾಗಿ “ನಾವು ನೆರೆಯ ಪಟ್ಟಣಗಳಿಗೆ ಹೋಗೋಣ” ಎಂದು ಹೇಳಿದರು.\n\nಮುಖ್ಯ ಸಂದೇಶ ಇದು: ನಂಬಿಕೆಯನ್ನು ‘ಲಾಭ ಮಾತ್ರ’ ನೀಡುವ ಸಂಬಂಧವಾಗಿ ಇಳಿಸಿಕೊಳ್ಳುವುದನ್ನು ಯೇಸು ಅನುಮತಿಸುವುದಿಲ್ಲ. ಕ್ರಿಸ್ತನೊಂದಿಗೆ ನಿಜವಾದ ಸಂಬಂಧ ವ್ಯಕ್ತಿ-ಕೇಂದ್ರಿತವಾಗಿರಬೇಕು—ಪ್ರೇಮ, ವಿಧೇಯತೆ ಮತ್ತು ಪರಿವರ್ತನೆಯ ಮೇಲೆ ನಿರ್ಮಿತವಾದದ್ದು. ತಾತ್ಕಾಲಿಕ ಶಿಷ್ಯರಾಗುವುದನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಏಕೈಕ ಮಾರ್ಗವೆಂದರೆ: ದೇವರ ವಾಕ್ಯವನ್ನು ಜೀವನದಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು, ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಜೀವನವನ್ನು ವ್ಯವಸ್ಥೆಗೊಳಿಸಿ, ಪ್ರಾಮಾಣಿಕವಾಗಿ ದೇವರ ಇಚ್ಛೆಯನ್ನು ನೆರವೇರಿಸುವುದು.",
  "mr": "फ्र. जोसेफ शिकवतात की देवाशी आपले नाते तात्पुरते किंवा केवळ समस्या-आधारित असू शकत नाही. अनेक लोक फक्त तातडीचा उपाय हवा असताना येशूकडे येतात—आरोग्य, मदत, संरक्षण किंवा आशीर्वाद मिळवण्यासाठी. पण असे समस्या-केंद्रित नाते टिकत नाही, कारण त्यात देवावर नव्हे, तर फायद्यावरच लक्ष असते.\n\nमार्क 1:34–38 चा आधार घेऊन ते कफर्णहूममध्ये घडलेली घटना स्पष्ट करतात: येशूने अनेकांना बरे केले, भुते घालवली आणि लोकांची गर्दी त्याच्याकडे धावली. दुसऱ्या दिवशीही लोक अधिक चमत्कारांच्या अपेक्षेने त्याला शोधत होते; पेत्र उत्साहाने म्हणाला, “सगळे तुम्हाला शोधत आहेत.” पण येशू त्यांच्या अपेक्षा पूर्ण करण्यासाठी तिथे थांबला नाही; उलट तो म्हणाला, “चला, आपण शेजारच्या गावांत जाऊ.”\n\nमुख्य संदेश असा आहे: विश्वासाला केवळ ‘फायदे मिळवण्यासाठीचा’ संबंध बनवणे येशूला मान्य नाही. ख्रिस्ताशी खरे नाते व्यक्ती-केंद्रित असले पाहिजे—प्रेम, आज्ञाधारकपणा आणि पश्चात्ताप/परिवर्तन यावर उभे असलेले. तात्पुरते अनुयायी बनणे टाळायचे असेल तर एकच मार्ग आहे: देवाचे वचन जीवनात जपणे, त्या वचनानुसार जीवनाची मांडणी करणे, आणि प्रामाणिकपणे देवाची इच्छा पूर्ण करणे."
},
    "subtitles": "/assets/prayers-subtitle/b15jan.json",
    "duration": "12:23"
  },
  {
    "id": 121,
    "title": {
"zh": "我们的每日灵粮 - 14/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 14/01/2026",
  "en": "Our Daily Bread - 14/01/2026",
  "hi": "हमारी दैनिक रोटी - 14/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 14/01/2026",
  "te": "మా దైనందిన ఆహారం - 14/01/2026",
  "fr": "Notre Pain Quotidien - 14/01/2026",
  "es": "Nuestro Pan Diario - 14/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 14/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 14/01/2026"
    },
    "date": "January 14, 2026",
    "video": "https://youtu.be/xXsUVz6kL6U",
    "content":{
  "zh": "若瑟神父解释说，天主的圣言只有在我们以专注、信德并愿意实行的心去阅读时，才能真正被领受。在盟约式的读经中，关键不只是听到经句，而是把天父所说的话存留在心中，并让它带来内心的皈依。每一句圣言都有更深的“对应意义”——如同物体与影子——天主隐藏的旨意会逐渐向真诚聆听的人显明。\n\n他以《出埃及记》20:2–3为例（“我是上主，你的天主……除我以外，你不可有别的神”），提醒人们常误以为这只是在谴责偶像崇拜。其实，任何被我们看得比天主更重要的东西，都会变成我们的“神”——优先次序本身就成了敬拜。所以许多人并非只事奉一个神，而是活在“成千上万的神”之下，因为凡是掌控我们注意力与决定的事物，即使看起来很小、很无害，也会在实际上取代天主。\n\n随后他联系到《马尔谷福音》10:24–25，指出耶稣的警告并不是单单针对富人这个群体，而是针对任何取代天主位置的事物（尤其是财富）。无论贫富，人们常常为了安逸、社会认同、各种庆典娱乐、政治活动或个人欲望，而把弥撒与祈祷放在一边，只在方便时才与天主保持关系。结论非常直接：进入天国之路确实艰难，因为需要坚定的决心把天主置于一切之上；但真正下定决心的人，也能获得非凡的属灵祝福。",
  "bn": "ফা. জোসেফ ব্যাখ্যা করেন যে ঈশ্বরের বাক্য সত্যিকারভাবে গ্রহণ করা যায় তখনই, যখন তা মনোযোগ, বিশ্বাস এবং তা জীবনে পালন করার আকাঙ্ক্ষা নিয়ে পড়া হয়। চুক্তিভিত্তিক বাক্য-পাঠে মূল বিষয় হলো শুধু শ্লোক শোনা নয়, বরং পিতা যা বলেন তা হৃদয়ে ধরে রাখা এবং সেই বাক্যকে পরিবর্তন ও মনপরিবর্তনের (conversion) পথে কাজ করতে দেওয়া। প্রতিটি বাক্যের একটি গভীর “জোড়া অর্থ” থাকে—বস্তুর সঙ্গে যেমন ছায়া থাকে—এভাবে আন্তরিক পাঠকের কাছে ঈশ্বরের অন্তর্লুকানো ইচ্ছা ধীরে ধীরে প্রকাশ পায়।\n\nতিনি যাত্রাপুস্তক ২০:২–৩ (“আমি প্রভু, তোমার ঈশ্বর… আমার ছাড়া অন্য কোনো দেবতা থাকবে না”) উল্লেখ করে সতর্ক করেন যে অনেকে এটিকে কেবল মূর্তিপূজা বিরোধী বক্তব্য হিসেবে ভুলভাবে বোঝে। বাস্তবে, ঈশ্বরের চেয়ে যাকে বা যাকে বেশি গুরুত্ব দিই সেটাই আমাদের “দেবতা” হয়ে যায়—অগ্রাধিকারই এক ধরনের উপাসনা। তাই বহু মানুষ এক ঈশ্বর নয়, বরং “হাজার হাজার দেবতা” নিয়ে বেঁচে থাকে, কারণ যা আমাদের মনোযোগ ও সিদ্ধান্ত নিয়ন্ত্রণ করে—even ছোট বা নিরীহ কিছু হলেও—তা কার্যত ঈশ্বরের স্থান দখল করে।\n\nপরে তিনি মার্ক ১০:২৪–২৫-এর সঙ্গে এটি যুক্ত করেন এবং বলেন, যীশুর সতর্কবার্তা মূলত ধনীদের বিরুদ্ধে নয়, বরং যে কোনো কিছুর বিরুদ্ধে যা হৃদয়ে ঈশ্বরের স্থান দখল করে (বিশেষত সম্পদ)। দরিদ্র বা ধনী—দুই শ্রেণির মানুষই অনেক সময় আরাম, সামাজিক স্বীকৃতি, অনুষ্ঠান, বিনোদন, রাজনীতি কিংবা ব্যক্তিগত ইচ্ছাকে মিসা ও প্রার্থনার চেয়ে বেশি অগ্রাধিকার দেয় এবং সুবিধা হলে তবেই ঈশ্বরের সঙ্গে সম্পর্ক রাখে। তাঁর উপসংহার স্পষ্ট: ঈশ্বরের রাজ্যে প্রবেশ কঠিন, কারণ ঈশ্বরের সঙ্গে চলতে দৃঢ় সংকল্প দরকার; কিন্তু যারা স্থির সিদ্ধান্ত নেয় তারা অসাধারণ আধ্যাত্মিক আশীর্বাদও লাভ করতে পারে।",
  "en": "Fr. Joseph explains that the Word of God can be truly received only when it is read with attention, faith, and a desire to live it. In covenant Word-reading, the key is not simply hearing verses, but holding what the Father speaks in the heart and allowing it to bring conversion. Every Word has a deeper “paired meaning”—like an object and its shadow—where the inner mind of God is gradually revealed to the one who listens sincerely.\n\nUsing Exodus 20:2–3 (“I am the LORD your God… you shall have no other gods besides Me”), he warns that people often misunderstand it as only condemning idol worship. Instead, anything we give more importance to than God becomes our “god”—priority itself becomes worship. That is why many live not with one god but with “thousands of gods,” because whatever controls our attention and decisions replaces God practically, even if it looks small or harmless.\n\nHe connects this to Mark 10:24–25, saying Jesus’ warning is not mainly about rich people as a group, but about anything (especially wealth) taking God’s place in the heart. People—both poor and rich—often choose comfort, social approval, functions, entertainment, politics, or personal desires over Mass and prayer, keeping God only when it is convenient. His conclusion is direct: entering God’s Kingdom is hard because it requires forceful determination to walk with God above all, but those who decide firmly can experience extraordinary spiritual blessings.",
  "hi": "फादर जोसेफ समझाते हैं कि परमेश्वर का वचन तभी वास्तव में ग्रहण किया जा सकता है जब उसे ध्यान, विश्वास और उसे जीवन में उतारने की इच्छा के साथ पढ़ा जाए। वाचा-आधारित वचन-पठन में मुख्य बात केवल पदों को सुनना नहीं है, बल्कि पिता जो कहते हैं उसे हृदय में संजोकर रखना और उसे भीतर परिवर्तन (conversion) लाने देना है। हर वचन का एक गहरा “युग्म अर्थ” होता है—जैसे किसी वस्तु की छाया—और इसी तरह परमेश्वर का भीतरी मन उन पर धीरे-धीरे प्रकट होता है जो सच्चे मन से सुनते हैं।\n\nवे निर्गमन 20:2–3 (“मैं प्रभु तुम्हारा परमेश्वर हूँ… मेरे सिवा तुम्हारे अन्य देव न हों”) के माध्यम से चेतावनी देते हैं कि लोग इसे अक्सर केवल मूर्तिपूजा के विरोध के रूप में गलत समझ लेते हैं। वास्तव में, परमेश्वर से अधिक जिसे हम महत्व देते हैं वही हमारा “देव” बन जाता है—प्राथमिकता ही उपासना बन जाती है। इसलिए बहुत से लोग एक नहीं, बल्कि “हजारों देवों” के साथ जीते हैं, क्योंकि जो चीज हमारी ध्यान-शक्ति और निर्णयों को नियंत्रित करती है, वह व्यावहारिक रूप से परमेश्वर का स्थान ले लेती है, भले ही वह छोटी या निरापद लगे।\n\nफिर वे मरकुस 10:24–25 से इसे जोड़ते हैं और बताते हैं कि यीशु की चेतावनी मुख्य रूप से धनी लोगों के समूह के विरुद्ध नहीं है, बल्कि हर उस चीज के विरुद्ध है (विशेषकर धन) जो हृदय में परमेश्वर का स्थान ले लेती है। गरीब हों या अमीर, लोग अक्सर आराम, सामाजिक मान्यता, कार्यक्रम, मनोरंजन, राजनीति या व्यक्तिगत इच्छाओं को मिस्सा और प्रार्थना से ऊपर रख देते हैं और परमेश्वर को केवल तब प्राथमिकता देते हैं जब यह सुविधाजनक होता है। उनका निष्कर्ष स्पष्ट है: परमेश्वर के राज्य में प्रवेश कठिन है क्योंकि इसके लिए परमेश्वर को सब से ऊपर रखकर दृढ़ निश्चय के साथ चलना पड़ता है; लेकिन जो दृढ़ निर्णय लेते हैं वे असाधारण आध्यात्मिक आशीषों का अनुभव कर सकते हैं।",
  "ta": "தந்தை ஜோசப் விளக்குவது என்னவென்றால், தேவவாக்கை உண்மையாகப் பெற முடிவது அது கவனம், விசுவாசம் மற்றும் அதை வாழ்க்கையில் நடைமுறைப்படுத்த வேண்டுமெனும் ஆசையோடு படிக்கப்படும் போதுதான். உடன்படிக்கை சார்ந்த வாக்கு வாசிப்பில் முக்கியமானது வசனங்களை மட்டும் கேட்பது அல்ல; பிதா சொல்வதை இதயத்தில் தக்கவைத்து, அந்த வார்த்தை மனமாற்றத்தை (conversion) உருவாக்க அனுமதிப்பதே. ஒவ்வொரு வார்த்தைக்கும் ஒரு ஆழமான “இணை அர்த்தம்” உண்டு—ஒரு பொருளுக்கும் அதன் நிழலுக்கும் இருப்பதைப் போல—அதன் வழியாக கடவுளின் உள் மனம் உண்மையுடன் கேட்பவருக்கு மெதுவாக வெளிப்படுகிறது.\n\nவிடுதலைப்புத்தகம் 20:2–3 (“நான் கர்த்தர், உன் கடவுள்… என்னைத் தவிர வேறு தேவர்கள் உனக்கு இருக்கக்கூடாது”) வசனத்தை எடுத்துக் காட்டி, பலர் இதை வெறும் சிலைபூஜைக்கு எதிரான வார்த்தை என தவறாகப் புரிந்துகொள்கிறார்கள் என்று அவர் எச்சரிக்கிறார். உண்மையில் கடவுளை விட எதற்கு அதிக முக்கியத்துவம் கொடுக்கிறோமோ அது நம்முடைய “தேவனாக” மாறுகிறது—முன்னுரிமையே வழிபாடாக மாறுகிறது. அதனால்தான் பலர் ஒரே கடவுளுடன் அல்ல, “ஆயிரக்கணக்கான கடவுள்களுடன்” வாழ்கிறார்கள்; ஏனெனில் நமது கவனத்தையும் முடிவுகளையும் கட்டுப்படுத்துவது—even சிறியதாக அல்லது தீங்கற்றதாகத் தோன்றினாலும்—நடப்பில் கடவுளின் இடத்தை எடுத்துக்கொள்கிறது.\n\nபின்னர் அவர் மார்க்கு 10:24–25-ஐ இணைத்து, இயேசுவின் எச்சரிக்கை பணக்காரரை ஒரு குழுவாக குறிவைப்பதற்கல்ல; இதயத்தில் கடவுளின் இடத்தை எடுக்கும் எந்த விஷயத்திற்கும் (குறிப்பாக செல்வத்திற்கும்) எதிரானது என கூறுகிறார். ஏழையும் பணக்காரனும், பல நேரங்களில் சௌகரியம், சமூக அங்கீகாரம், நிகழ்ச்சிகள், பொழுதுபோக்கு, அரசியல் அல்லது தனிப்பட்ட ஆசைகளை திருப்பலி மற்றும் ஜெபத்திற்கு மேலாக வைக்கிறார்கள்; வசதியாக இருக்கும் போது மட்டுமே கடவுளை நினைக்கிறார்கள். அவரது முடிவு நேரடியானது: கடவுளின் ராஜ்யத்தில் நுழைவது கடினம், ஏனெனில் கடவுளை அனைத்திற்கும் மேலாக வைத்து உறுதியான தீர்மானத்துடன் நடக்க வேண்டும்; ஆனால் உறுதியாக முடிவு செய்பவர்கள் அதிசயமான ஆவிக்குரிய ஆசீர்வாதங்களை அனுபவிக்க முடியும்.",
  "te": "ఫా. జోసెఫ్ వివరిస్తున్నది ఏమిటంటే, దేవుని వాక్యాన్ని నిజంగా స్వీకరించగలిగేది దానిని శ్రద్ధతో, విశ్వాసంతో, అలాగే జీవితంలో ఆచరించాలనే కోరికతో చదివినప్పుడే. ఒడంబడిక వాక్యపఠనంలో ముఖ్యమైనది వచనాలు వినడం మాత్రమే కాదు; తండ్రి చెప్పినదాన్ని హృదయంలో నిలుపుకొని, అది మార్పు (conversion) తీసుకురావడానికి అవకాశం ఇవ్వడం. ప్రతి వాక్యానికి లోతైన “జత అర్థం” ఉంటుంది—వస్తువు-నీడలాగా—అలా దేవుని అంతర్మనస్సు సత్యసంధంగా వినేవారికి క్రమంగా వెల్లడవుతుంది.\n\nనిర్గమకాండం 20:2–3 (“నేనే యెహోవా నీ దేవుడను… నా తప్ప మరొక దేవుడు నీకు ఉండకూడదు”) ఆధారంగా, దీన్ని కొందరు కేవలం విగ్రహారాధనను ఖండించే మాటగా తప్పుగా అర్థం చేసుకుంటారని ఆయన హెచ్చరిస్తారు. నిజానికి, దేవునికన్నా ఎక్కువ ప్రాముఖ్యం ఇచ్చే ఏదైనా మన “దేవుడు” అవుతుంది—ప్రాధాన్యతే ఆరాధనగా మారుతుంది. అందుకే చాలామంది ఒక దేవుడితో కాదు, “వేలాది దేవుళ్లతో” జీవిస్తున్నట్టే; ఎందుకంటే మన దృష్టిని, నిర్ణయాలను నియంత్రించేది—even చిన్నదిగా లేదా హానికరం కానట్టుగా కనిపించినా—ప్రయోగంలో దేవుని స్థానాన్ని తీసుకుంటుంది.\n\nతర్వాత ఆయన మార్కు 10:24–25కు దీనిని అనుసంధానిస్తూ, యేసు హెచ్చరిక ధనవంతులనే లక్ష్యంగా పెట్టినది కాదు; హృదయంలో దేవుని స్థానాన్ని ఆక్రమించే ఏదైనా (ప్రత్యేకించి సంపద) గురించినదని చెబుతారు. పేదవారైనా ధనవంతులైనా, సౌకర్యం, సామాజిక గుర్తింపు, కార్యక్రమాలు, వినోదం, రాజకీయాలు లేదా వ్యక్తిగత కోరికలను మిస్సా మరియు ప్రార్థనకన్నా ఎక్కువగా ఎంచుకుంటారు; దేవుణ్ణి సౌకర్యంగా ఉన్నప్పుడు మాత్రమే గుర్తిస్తారు. ఆయన ముగింపు స్పష్టం: దేవుని రాజ్యంలో ప్రవేశించడం కష్టం, ఎందుకంటే దేవుణ్ణి అన్నిటికన్నా ముందుగా ఉంచి దృఢసంకల్పంతో నడవాలి; కానీ స్థిరంగా నిర్ణయించుకునేవారు అసాధారణమైన ఆధ్యాత్మిక ఆశీర్వాదాలను అనుభవించగలరు.",
  "fr": "Le P. Joseph explique que la Parole de Dieu ne peut être vraiment accueillie que si elle est lue avec attention, foi et le désir de la mettre en pratique. Dans la lecture de la Parole selon l’alliance, l’essentiel n’est pas seulement d’entendre des versets, mais de garder dans le cœur ce que le Père dit et de laisser cette Parole conduire à la conversion. Chaque Parole possède un sens plus profond « en paire »—comme un objet et son ombre—par lequel l’intention intérieure de Dieu se révèle progressivement à celui qui écoute avec sincérité.\n\nEn s’appuyant sur Exode 20,2–3 (« Je suis le SEIGNEUR ton Dieu… tu n’auras pas d’autres dieux en dehors de moi »), il avertit que beaucoup comprennent cela comme une simple condamnation de l’idolâtrie. Or, tout ce à quoi nous accordons plus d’importance qu’à Dieu devient notre « dieu »—la priorité elle-même devient une forme d’adoration. C’est pourquoi beaucoup ne vivent pas avec un seul dieu, mais avec « des milliers de dieux », car tout ce qui contrôle notre attention et nos décisions remplace Dieu concrètement, même si cela semble petit ou inoffensif.\n\nIl relie ensuite cela à Marc 10,24–25, en disant que l’avertissement de Jésus ne vise pas principalement les riches en tant que groupe, mais tout ce qui (surtout la richesse) prend la place de Dieu dans le cœur. Pauvres comme riches choisissent souvent le confort, l’approbation sociale, les fêtes, les loisirs, la politique ou les désirs personnels au détriment de la messe et de la prière, ne gardant Dieu que lorsque cela les arrange. Sa conclusion est directe : entrer dans le Royaume de Dieu est difficile parce que cela demande une détermination ferme à marcher avec Dieu au-dessus de tout ; mais ceux qui décident avec constance peuvent vivre des bénédictions spirituelles extraordinaires.",
  "es": "El P. José explica que la Palabra de Dios solo puede recibirse verdaderamente cuando se lee con atención, fe y el deseo de vivirla. En la lectura de la Palabra en alianza, la clave no es solo escuchar versículos, sino guardar en el corazón lo que el Padre dice y permitir que produzca conversión. Cada Palabra tiene un sentido más profundo “emparejado”—como un objeto y su sombra—por el cual la mente interior de Dios se revela poco a poco a quien escucha con sinceridad.\n\nBasándose en Éxodo 20:2–3 (“Yo soy el SEÑOR tu Dios… no tendrás otros dioses fuera de mí”), advierte que muchas personas lo entienden solo como una condena de la idolatría. En realidad, todo aquello a lo que damos más importancia que a Dios se convierte en nuestro “dios”—la prioridad misma se vuelve adoración. Por eso muchos viven no con un solo dios sino con “miles de dioses”, porque aquello que controla nuestra atención y nuestras decisiones sustituye a Dios en la práctica, aunque parezca pequeño o inofensivo.\n\nLo relaciona con Marcos 10:24–25 y afirma que la advertencia de Jesús no va dirigida principalmente a los ricos como grupo, sino a cualquier cosa (especialmente la riqueza) que ocupe el lugar de Dios en el corazón. Tanto pobres como ricos suelen preferir la comodidad, la aprobación social, los eventos, el entretenimiento, la política o los deseos personales antes que la Misa y la oración, dejando a Dios solo cuando les conviene. Su conclusión es directa: entrar en el Reino de Dios es difícil porque exige una determinación firme para caminar con Dios por encima de todo; pero quienes deciden con firmeza pueden experimentar bendiciones espirituales extraordinarias.",
  "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ: ದೇವರ ವಾಕ್ಯವನ್ನು ನಿಜವಾಗಿ ಸ್ವೀಕರಿಸಲು ಅದು ಗಮನ, ನಂಬಿಕೆ ಮತ್ತು ಅದನ್ನು ಬದುಕಿನಲ್ಲಿ ಆಚರಿಸಬೇಕೆಂಬ ಆಸೆಯಿಂದ ಓದಲ್ಪಡಬೇಕು. ಒಡಂಬಡಿಕೆಯ ವಾಕ್ಯ ಓದಿನಲ್ಲಿ ಮುಖ್ಯವಾದದ್ದು ವಚನಗಳನ್ನು ಕೇಳುವುದು ಮಾತ್ರವಲ್ಲ; ತಂದೆ ಹೇಳುವ ಮಾತನ್ನು ಹೃದಯದಲ್ಲಿ ಹಿಡಿದಿಟ್ಟುಕೊಂಡು ಅದರಿಂದ ಮನಪರಿವರ್ತನೆ (conversion) ಆಗುವಂತೆ ಬಿಡುವುದೇ. ಪ್ರತಿಯೊಂದು ವಾಕ್ಯಕ್ಕೂ ಒಂದು ಆಳವಾದ “ಜೋಡಿ ಅರ್ಥ” ಇದೆ—ಒಂದು ವಸ್ತು ಮತ್ತು ಅದರ ನೆರಳು ಹೇಗೋ ಹಾಗೆ—ಆ ಮೂಲಕ ದೇವರ ಅಂತರಂಗ ಮನಸ್ಸು ಸತ್ಯಸಂಧವಾಗಿ ಕೇಳುವವರಿಗೆ ಕ್ರಮೇಣ ಪ್ರಕಟವಾಗುತ್ತದೆ.\n\nಅವರು ನಿರ್ಗಮನಕಾಂಡ 20:2–3 (“ನಾನು ಯಹೋವ, ನಿನ್ನ ದೇವರು… ನನ್ನ ಹೊರತು ಬೇರೆ ದೇವರುಗಳು ನಿನಗೆ ಇರಬಾರದು”) ಅನ್ನು ಆಧರಿಸಿ, ಜನರು ಇದನ್ನು ಕೇವಲ ಮೂರ್ತಿಪೂಜೆಯನ್ನು ಖಂಡಿಸುವ ಮಾತು ಎಂದು ತಪ್ಪಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ ಎಂದು ಎಚ್ಚರಿಸುತ್ತಾರೆ. ಆದರೆ ವಾಸ್ತವದಲ್ಲಿ ದೇವರಿಗಿಂತ ನಾವು ಯಾವುದಕ್ಕೆ ಹೆಚ್ಚು ಮಹತ್ವ ಕೊಡುತ್ತೇವೋ ಅದೇ ನಮ್ಮ “ದೇವರು” ಆಗುತ್ತದೆ—ಆದ್ಯತೆಯೇ ಪೂಜೆಯಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ ಹಲವರು ಒಂದೇ ದೇವರೊಂದಿಗೆ ಅಲ್ಲ, “ಸಾವಿರಾರು ದೇವರುಗಳೊಂದಿಗೆ” ಬದುಕುತ್ತಿದ್ದಾರೆ; ಏಕೆಂದರೆ ನಮ್ಮ ಗಮನ ಮತ್ತು ನಿರ್ಧಾರಗಳನ್ನು ನಿಯಂತ್ರಿಸುವ ಯಾವುದಾದರೂ—even ಸಣ್ಣದಾಗಿಯೇ ಅಥವಾ ಹಾನಿಕರವಲ್ಲದಂತಿದ್ದರೂ—ಪ್ರಯೋಗದಲ್ಲಿ ದೇವರ ಸ್ಥಾನವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ.\n\nನಂತರ ಅವರು ಮಾರ್ಕ 10:24–25ಕ್ಕೆ ಇದನ್ನು ಕೊಂಡೊಯ್ದು, ಯೇಸುವಿನ ಎಚ್ಚರಿಕೆ ಶ್ರೀಮಂತರ ಸಮೂಹದ ವಿರುದ್ಧವಲ್ಲ; ಹೃದಯದಲ್ಲಿ ದೇವರ ಸ್ಥಾನವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದಕ್ಕೂ (विशೇಷವಾಗಿ ಧನಕ್ಕೆ) ವಿರುದ್ಧವೆಂದು ಹೇಳುತ್ತಾರೆ. ಬಡವರಾಗಲಿ ಶ್ರೀಮಂತರಾಗಲಿ, ಹಲವರು ಆರಾಮ, ಸಾಮಾಜಿಕ ಮೆಚ್ಚುಗೆ, ಕಾರ್ಯಕ್ರಮಗಳು, ಮನರಂಜನೆ, ರಾಜಕೀಯ ಅಥವಾ ವೈಯಕ್ತಿಕ ಆಸೆಗಳನ್ನು ಮಿಸ್ಸಾ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಿಂತ ಮೇಲಾಗಿ ಇಡುತ್ತಾರೆ; ದೇವರನ್ನು ಅನುಕೂಲವಾಗಿದ್ದಾಗ ಮಾತ್ರ ನೆನಸುತ್ತಾರೆ. ಅವರ ತೀರ್ಮಾನ ಸ್ಪಷ್ಟ: ದೇವರ ರಾಜ್ಯಕ್ಕೆ ಪ್ರವೇಶ ಕಷ್ಟ, ಏಕೆಂದರೆ ದೇವರನ್ನು ಎಲ್ಲಕ್ಕಿಂತ ಮೇಲಾಗಿ ಇಟ್ಟು दृಢ ಸಂಕಲ್ಪದಿಂದ ನಡೆಯಬೇಕು; ಆದರೆ ದೃಢವಾಗಿ ನಿರ್ಧರಿಸುವವರು ಅಸಾಧಾರಣ ಆಧ್ಯಾತ್ಮಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಅನುಭವಿಸಬಹುದು.",
  "mr": "फादर जोसेफ सांगतात की देवाचे वचन खऱ्या अर्थाने तेव्हाच स्वीकारता येते, जेव्हा ते लक्षपूर्वक, श्रद्धेने आणि ते जीवनात आचरणात आणण्याच्या इच्छेने वाचले जाते. कराराधारित वचन-वाचनात मुख्य गोष्ट फक्त श्लोक ऐकणे नाही; तर पित्याने सांगितलेले हृदयात साठवणे आणि त्या वचनाला अंतःपरिवर्तन (conversion) घडू देणे ही आहे. प्रत्येक वचनाला एक खोल “जोडीचा अर्थ” असतो—जसा वस्तूला तिची सावली असते—आणि अशा प्रकारे देवाचा अंतर्मन सत्यतेने ऐकणाऱ्याला हळूहळू प्रकट होत जातो.\n\nनिर्गम 20:2–3 (“मी प्रभु तुझा देव आहे… माझ्याशिवाय तुला दुसरे देव नसावेत”) या वचनाचा आधार घेऊन ते सांगतात की अनेक लोक याचा अर्थ केवळ मूर्तिपूजेला विरोध इतकाच समजतात. प्रत्यक्षात, देवापेक्षा ज्याला आपण अधिक महत्त्व देतो तेच आपला “देव” बनते—प्राधान्यच उपासना बनते. म्हणून अनेकजण एका देवासोबत नाही, तर “हजारो देवांसोबत” जगतात; कारण जे आपल्या लक्षावर आणि निर्णयांवर नियंत्रण ठेवते—even ते लहान किंवा निरुपद्रवी वाटले तरी—ते व्यवहारात देवाची जागा घेत असते.\n\nयानंतर ते मरकुस 10:24–25 शी हे जोडून सांगतात की येशूचा इशारा मुख्यतः श्रीमंत लोकांवर (समूह म्हणून) नाही, तर हृदयात देवाची जागा घेणाऱ्या कोणत्याही गोष्टीवर (विशेषतः संपत्तीवर) आहे. गरीब असो वा श्रीमंत, अनेकदा लोक आराम, सामाजिक मान्यता, कार्यक्रम, मनोरंजन, राजकारण किंवा वैयक्तिक इच्छा यांना मिस्सा आणि प्रार्थनेपेक्षा जास्त प्राधान्य देतात आणि देवाशी नाते फक्त सोयीचे असेल तेव्हाच ठेवतात. त्यांचा निष्कर्ष स्पष्ट आहे: देवाच्या राज्यात प्रवेश कठीण आहे कारण देवाला सर्वांत वर ठेवून ठाम निर्धाराने चालणे आवश्यक आहे; पण जे ठाम निर्णय घेतात ते असाधारण आध्यात्मिक आशीर्वाद अनुभवू शकतात."
},
    "subtitles": "/assets/prayers-subtitle/b14jan.json",
    "duration": "16:41"
  },
  {
    "id": 120,
    "title": {
  "zh": "我们的每日灵粮 - 13/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 13/01/2026",
  "en": "Our Daily Bread - 13/01/2026",
  "hi": "हमारी दैनिक रोटी - 13/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 13/01/2026",
  "te": "మా దైనందిన ఆహారం - 13/01/2026",
  "fr": "Notre Pain Quotidien - 13/01/2026",
  "es": "Nuestro Pan Diario - 13/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 13/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 13/01/2026"
    },
    "date": "January 13, 2026",
    "video": "https://youtu.be/rJxO-8uVYJo",
    "content":{
  "zh": "若瑟神父教导说，最危险的属灵态度之一——甚至“在最高层圈子里”——就是他称为“外交式沉默”（圆滑的沉默）。他解释，这种沉默既不说“你错了”，也不说“我们是对的”，只是为了逃避责任与证明。然而耶稣拒绝这种模糊暧昧：门徒必须活在真理与清晰之中。他引用《玛窦福音》5:37，强调基督的命令：“你们的话，该是‘是’就是‘是’，‘不是’就是‘不是’”，因为超过这范围的都来自邪恶者。\n\n随后他把这点与盟约之路联系起来：当一个人在灵修上不断前进时，与天主的关系会变得更纯净，也必须更坚定地选择真理。走向天主并不是有很多选择——只有一扇窄门；而走回头路却有许多门。走向天主的路自然会带来内心的压力与操练，但这是唯一能通向更深真理与圣德的道路。\n\n最后，他以圣斯德望作为勇敢信德的典范。当众人逃跑时——甚至宗徒们因恐惧而逃散——斯德望却没有逃。若瑟神父强调，教会能继续站立，不仅靠领袖，更靠这样的见证者。他指出，斯德望坚定的立场成为扫禄转变的种子：目睹斯德望之后，扫禄转变为圣保禄；他后来宣讲信仰奥迹的伟大与美丽（参《弟茂德前书》3:16）。因此，斯德望的一生揭示：一个真实的见证，能点燃悔改，并坚固教会。",
  "bn": "ফা. যোসেফ শিক্ষা দেন যে সবচেয়ে বিপজ্জনক আধ্যাত্মিক মনোভাবগুলোর একটি—এমনকি “উচ্চ মহলেও”—হলো তিনি যাকে বলেন “কূটনৈতিক নীরবতা” (tactful silence)। তিনি ব্যাখ্যা করেন, এই নীরবতা ইচ্ছাকৃতভাবে না বলে—“তুমি ভুল” কিংবা “আমরা ঠিক”—যাতে অন্যদের সামনে প্রমাণ করার দায় এড়ানো যায়। কিন্তু যীশু এই ধরনের অস্পষ্টতা গ্রহণ করেন না: শিষ্যকে সত্য ও স্পষ্টতার মধ্যে বাঁচতে হবে। মথি ৫:৩৭ উদ্ধৃত করে তিনি জোর দেন—“তোমাদের কথা হোক ‘হ্যাঁ’ হলে হ্যাঁ, ‘না’ হলে না”; এর অতিরিক্ত সবই দুষ্টের কাছ থেকে আসে।\n\nএরপর তিনি এটিকে কভেন্যান্ট যাত্রার সাথে যুক্ত করেন: মানুষ যখন আধ্যাত্মিকভাবে এগোয়, ঈশ্বরের সাথে সম্পর্ক আরও বিশুদ্ধ হয়, আর সত্যকে আরও দৃঢ়ভাবে বেছে নিতে হয়। ঈশ্বরের দিকে এগোনোর পথ বহু বিকল্পের নয়—এটা একটিই সংকীর্ণ দরজা; কিন্তু পিছনে ফেরার জন্য অনেক দরজা খুলে যায়। এই পথে হাঁটতে স্বাভাবিকভাবেই অন্তরে চাপ ও আত্মসংযম আসে, কিন্তু গভীর সত্য ও পবিত্রতার দিকে এগোনোর এটাই একমাত্র পথ।\n\nশেষে তিনি সেন্ট স্টিফেনকে সাহসী বিশ্বাসের মহান উদাহরণ হিসেবে তুলে ধরেন। যখন সবাই পালিয়ে গিয়েছিল—এমনকি প্রেরিতরাও ভয় পেয়ে—স্টিফেন পালাননি। ফা. যোসেফ বলেন, চার্চ টিকে থাকে শুধু নেতৃত্বের কারণে নয়, বরং এমন সাক্ষ্যদাতাদের জন্য। তিনি দেখান, স্টিফেনের দৃঢ় বিশ্বাস শাউলকে বদলে দেওয়ার বীজ হয়েছিল: স্টিফেনকে দেখে শাউল রূপান্তরিত হয়ে সেন্ট পল হন, যিনি পরে বিশ্বাসের রহস্যের মহত্ত্ব ও সৌন্দর্য ঘোষণা করেন (দ্র. ১ তীমথিয় ৩:১৬)। তাই স্টিফেনের জীবন শেখায়—একজন সত্য সাক্ষীও রূপান্তর ঘটাতে পারে এবং চার্চকে শক্তিশালী করতে পারে।",
  "en": "Fr. Joseph teaches that one of the most dangerous spiritual attitudes—even “in the highest circles”—is what he calls “diplomatic silence” (tactful silence). He explains that this silence avoids saying either “you are wrong” or “we are right” in order to escape responsibility and proof. But Jesus rejects such ambiguity: the disciple must live in truth and clarity. Citing Matthew 5:37, he emphasizes Christ’s command: “Let your ‘Yes’ be yes and your ‘No’ be no,” because anything beyond this comes from the evil one.\n\nHe then connects this to the Covenant journey: as a person advances spiritually, their relationship with God becomes purer, and they must choose truth more firmly. Moving toward God is not like having many options—it is one narrow door, while moving backward has many doors. This path toward God naturally involves inner pressure and discipline, but it is the only way forward into deeper truth and holiness.\n\nFinally, he presents St. Stephen as a powerful model of courageous faith. When others ran away—even the apostles in fear—Stephen did not run. Fr. Joseph highlights that the Church continues to stand not merely because of leaders, but because of such witnesses. He shows that Stephen’s faithful stand became the seed of transformation for Saul: after witnessing Stephen, Saul turned into St. Paul, who later proclaimed the greatness and beauty of the mysteries of faith (cf. 1 Timothy 3:16). Thus, Stephen’s life reveals how one true witness can ignite conversion and strengthen the Church.",
  "hi": "फ्र. जोसेफ सिखाते हैं कि सबसे खतरनाक आध्यात्मिक प्रवृत्तियों में से एक—यहाँ तक कि “उच्चतम स्तरों” में भी—वह है जिसे वे “डिप्लोमैटिक साइलेंस” (tactful silence) कहते हैं। वे बताते हैं कि यह चुप्पी जान-बूझकर न तो “तुम गलत हो” कहती है, न “हम सही हैं”—ताकि दूसरों के सामने प्रमाण देने और उत्तरदायित्व से बचा जा सके। लेकिन यीशु ऐसी अस्पष्टता को स्वीकार नहीं करते: शिष्य को सत्य और स्पष्टता में जीना चाहिए। मत्ती 5:37 का हवाला देते हुए वे मसीह की आज्ञा पर जोर देते हैं: “तुम्हारी बात ‘हाँ’ हो तो ‘हाँ’ और ‘न’ हो तो ‘न’,” क्योंकि इससे अधिक सब कुछ बुराई से आता है।\n\nफिर वे इसे कवनेंट (Covenant) की यात्रा से जोड़ते हैं: जैसे-जैसे व्यक्ति आध्यात्मिक रूप से आगे बढ़ता है, ईश्वर के साथ उसका संबंध अधिक शुद्ध होता जाता है, और उसे सत्य को और दृढ़ता से चुनना पड़ता है। ईश्वर की ओर बढ़ना कई विकल्पों जैसा नहीं है—यह एक ही संकरा द्वार है; लेकिन पीछे लौटने के लिए बहुत-से द्वार खुल जाते हैं। यह मार्ग स्वाभाविक रूप से भीतर दबाव और अनुशासन मांगता है, पर यही गहरे सत्य और पवित्रता की ओर बढ़ने का एकमात्र रास्ता है।\n\nअंत में वे संत स्तेफ़न को साहसी विश्वास के शक्तिशाली आदर्श के रूप में प्रस्तुत करते हैं। जब बाकी लोग भाग गए—यहाँ तक कि प्रेरित भी भय में—तब स्तेफ़न नहीं भागे। फ्र. जोसेफ बताते हैं कि कलीसिया केवल नेताओं के कारण नहीं, बल्कि ऐसे साक्षियों के कारण भी स्थिर रहती है। वे दिखाते हैं कि स्तेफ़न की दृढ़ता शाऊल के परिवर्तन का बीज बनी: स्तेफ़न को देखने के बाद शाऊल संत पौलुस बने, जिन्होंने बाद में विश्वास के रहस्यों की महानता और सुंदरता की घोषणा की (देखें: 1 तीमुथियुस 3:16)। इस प्रकार, स्तेफ़न का जीवन दिखाता है कि एक सच्चा साक्षी परिवर्तन जगा सकता है और कलीसिया को बल दे सकता है।",
  "ta": "தந்தை ஜோசப் போதிப்பது: மிக ஆபத்தான ஆன்மீக மனப்பாங்குகளில் ஒன்று—“உயர் வட்டாரங்களில்கூட”—அவர் “தூதரக மௌனம்” (diplomatic silence / tactful silence) என்று கூறுவது. இந்த மௌனம் “நீ தவறு” என்றும் “நாங்கள் சரி” என்றும் சொல்லாமல், பொறுப்பையும் பிறரிடம் நிரூபிக்க வேண்டியதையும் தவிர்க்கிறது என அவர் விளக்குகிறார். ஆனால் இயேசு இத்தகைய குழப்பத்தைக் கொண்ட மௌனத்தை மறுக்கிறார்: சீடன் உண்மையும் தெளிவும் கொண்ட வாழ்வை நடத்த வேண்டும். மத்தேயு 5:37 ஐ மேற்கோள் காட்டி அவர் வலியுறுத்துகிறார்: “உங்கள் சொல்லு ‘ஆம்’ என்றால் ஆம்; ‘இல்லை’ என்றால் இல்லை,” ஏனெனில் இதற்குமேல் வரும் அனைத்தும் தீயவரிடமிருந்து வருகிறது.\n\nபின்னர் இதை அவர் கெவனன்ட் (Covenant) பயணத்துடன் இணைக்கிறார்: ஒருவர் ஆன்மீகமாக முன்னேறும்போது கடவுளுடனான உறவு மேலும் தூய்மையடைகிறது; அதனால் உண்மையை மேலும் உறுதியாகத் தேர்ந்தெடுக்க வேண்டி வருகிறது. கடவுளை நோக்கி செல்லுவது பல வாயில்கள் உள்ளதாக இல்லை—அது ஒரு குறுகிய வாயில் மட்டுமே; பின்னோக்கி செல்ல பல வாயில்கள் தோன்றும். கடவுளை நோக்கிய இந்த பாதை இயல்பாகவே உள்ளார்ந்த அழுத்தத்தையும் ஒழுக்கத்தையும் கோரும்; ஆனால் ஆழமான உண்மைக்கும் பரிசுத்தத்திற்கும் முன்னேற இதுவே ஒரே வழி.\n\nஇறுதியாக அவர் புனித ஸ்தேபானை தைரியமான விசுவாசத்தின் வலிமையான முன்மாதிரியாக காட்டுகிறார். மற்றவர்கள் ஓடிவிட்டபோது—பயம் கொண்டு அப்போஸ்தலர்களும் கூட—ஸ்தேபான் ஓடவில்லை. திருச்சபை நிலைத்து நிற்பது தலைவர்களால் மட்டுமல்ல, இப்படிப்பட்ட சாட்சிகளாலும் என தந்தை ஜோசப் வலியுறுத்துகிறார். ஸ்தேபானின் விசுவாச நிலைப்பாடு சவுலின் மாற்றத்தின் விதையாக ஆனது: ஸ்தேபானை கண்ட பிறகு சவுல் புனித பவுலாக மாறினார்; அவர் பின்னர் விசுவாசத்தின் இரகசியங்களின் மாபெருமையும் அழகையும் அறிவித்தார் (ஒப்பு: 1 திமொத்தேயு 3:16). ஆகவே, ஸ்தேபானின் வாழ்க்கை ஒரு உண்மையான சாட்சியே மனமாற்றத்தைத் தூண்டி திருச்சபையை வலுப்படுத்த முடியும் என்பதை வெளிப்படுத்துகிறது.",
  "te": "ఫా. జోసఫ్ బోధించేది ఏమిటంటే—అత్యంత ప్రమాదకరమైన ఆధ్యాత్మిక ధోరణుల్లో ఒకటి, “ఉన్నత వర్గాల్లో కూడా” కనిపించే, ఆయన “డిప్లొమాటిక్ సైలెన్స్” (tactful silence) అని పిలిచేది. ఈ నిశ్శబ్దం “నీవు తప్పు” అని కూడా చెప్పదు, “మేము సరైన వాళ్లు” అని కూడా చెప్పదు—ఇలా చెప్పితే ఇతరులకు నిరూపించాల్సి వస్తుందని బాధ్యతను తప్పించుకోవడం కోసం అని ఆయన వివరిస్తారు. కానీ యేసు ఇటువంటి అస్పష్టతను అంగీకరించడు: శిష్యుడు సత్యంలో, స్పష్టతలో జీవించాలి. మత్తయి 5:37 ను ఉటంకిస్తూ ఆయన క్రీస్తు ఆజ్ఞను బలంగా చెబుతారు: “మీ మాట ‘అవును’ అయితే అవును; ‘కాదు’ అయితే కాదు,” ఎందుకంటే దీని మించినది చెడునుంచి వస్తుంది.\n\nతరువాత ఆయన దీన్ని కవెనెంట్ ప్రయాణంతో కలిపి చెబుతారు: మనిషి ఆధ్యాత్మికంగా ముందుకు వెళ్తే దేవునితో సంబంధం మరింత పవిత్రమవుతుంది, కాబట్టి సత్యాన్ని ఇంకా దృఢంగా ఎంచుకోవాలి. దేవునివైపు వెళ్లడం అనేక ఎంపికలల్లా కాదు—అది ఒక్క ఇరుకు ద్వారం; కానీ వెనక్కు వెళ్లడానికి ఎన్నో ద్వారాలు తెరుచుకుంటాయి. దేవునివైపు నడిచే ఈ మార్గం సహజంగా అంతర్గత ఒత్తిడిని, క్రమశిక్షణను కోరుతుంది; అయినా లోతైన సత్యం మరియు పవిత్రత వైపు ముందుకు సాగడానికి ఇదే ఏకైక మార్గం.\n\nచివరగా ఆయన సెయింట్ స్టీఫెన్‌ను ధైర్యమైన విశ్వాసానికి శక్తివంతమైన ఆదర్శంగా చూపుతారు. అందరూ పారిపోయినప్పుడు—భయంతో అపొస్తలులుకూడా—స్టీఫెన్ మాత్రం పారిపోలేదు. సంఘం నిలబడటం కేవలం నాయకుల వల్లనే కాదు, ఇలాంటి సాక్షుల వల్ల కూడా అని ఫా. జోసఫ్ చెప్పుతారు. స్టీఫెన్ నిలకడగల విశ్వాస స్థైర్యం సౌలు మార్పుకు విత్తనమైంది: స్టీఫెన్‌ను చూసిన తర్వాత సౌలు సెయింట్ పౌలుగా మారాడు; తరువాత ఆయన విశ్వాస రహస్యాల గొప్పతనాన్ని, అందాన్ని ప్రకటించాడు (ద్ర. 1 తిమోతి 3:16). అందుకే స్టీఫెన్ జీవితం ఒక నిజమైన సాక్షి ఎలా మార్పును వెలిగించి సంఘాన్ని బలపరచగలడో తెలియజేస్తుంది.",
  "fr": "Le P. Joseph enseigne que l’une des attitudes spirituelles les plus dangereuses—même « dans les plus hautes sphères »—est ce qu’il appelle le « silence diplomatique » (un silence “tactique”). Il explique que ce silence évite de dire soit « tu as tort », soit « nous avons raison », afin d’échapper à la responsabilité et à la nécessité de le prouver. Mais Jésus rejette une telle ambiguïté : le disciple doit vivre dans la vérité et la clarté. En citant Matthieu 5,37, il souligne l’ordre du Christ : que votre « oui » soit oui et votre « non » soit non, car tout ce qui dépasse cela vient du Mal.\n\nIl relie ensuite cela au chemin de l’Alliance (Covenant) : à mesure qu’une personne progresse spirituellement, sa relation avec Dieu se purifie et elle doit choisir la vérité avec davantage de fermeté. Avancer vers Dieu ne ressemble pas à une multitude d’options : c’est une seule porte étroite, tandis que reculer ouvre de nombreuses portes. Ce chemin vers Dieu implique naturellement une pression intérieure et une discipline, mais c’est l’unique voie pour avancer vers une vérité plus profonde et la sainteté.\n\nEnfin, il présente saint Étienne comme un modèle puissant de foi courageuse. Quand d’autres ont fui—même les apôtres par peur—Étienne, lui, n’a pas fui. Le P. Joseph rappelle que l’Église demeure debout non seulement grâce aux responsables, mais aussi grâce à de tels témoins. Il montre que la fidélité d’Étienne a été la semence de la transformation de Saul : après avoir été témoin d’Étienne, Saul est devenu saint Paul, qui proclamait ensuite la grandeur et la beauté des mystères de la foi (cf. 1 Timothée 3,16). Ainsi, la vie d’Étienne révèle comment un seul véritable témoin peut éveiller la conversion et fortifier l’Église.",
  "es": "El P. José enseña que una de las actitudes espirituales más peligrosas—incluso “en los círculos más altos”—es lo que él llama “silencio diplomático” (silencio táctico). Explica que ese silencio evita decir tanto “estás equivocado” como “nosotros tenemos la razón”, para escapar de la responsabilidad y de la necesidad de demostrarlo. Pero Jesús rechaza esa ambigüedad: el discípulo debe vivir en la verdad y la claridad. Citando Mateo 5:37, subraya el mandato de Cristo: que tu palabra sea “sí” cuando es sí y “no” cuando es no, porque todo lo demás proviene del maligno.\n\nLuego lo conecta con el camino del Covenant (Alianza): a medida que una persona avanza espiritualmente, su relación con Dios se purifica y debe elegir la verdad con mayor firmeza. Ir hacia Dios no es como tener muchas opciones: es una sola puerta estrecha; en cambio, para retroceder aparecen muchas puertas. Este camino hacia Dios implica naturalmente presión interior y disciplina, pero es la única forma de avanzar hacia una verdad más profunda y la santidad.\n\nFinalmente, presenta a San Esteban como un poderoso modelo de fe valiente. Cuando otros huyeron—hasta los apóstoles por miedo—Esteban no huyó. El P. José destaca que la Iglesia permanece en pie no solo por los líderes, sino por testigos así. Muestra que la fidelidad de Esteban fue la semilla de la transformación de Saulo: después de ver a Esteban, Saulo se convirtió en San Pablo, quien luego proclamó la grandeza y la belleza de los misterios de la fe (cf. 1 Timoteo 3:16). Así, la vida de Esteban revela cómo un solo testigo auténtico puede encender la conversión y fortalecer a la Iglesia.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ಬೋಧಿಸುವುದೇನೆಂದರೆ—ಅತ್ಯಂತ ಅಪಾಯಕಾರಿ ಆಧ್ಯಾತ್ಮಿಕ ಮನೋಭಾವಗಳಲ್ಲಿ ಒಂದು, “ಅತ್ಯುನ್ನತ ವಲಯಗಳಲ್ಲೂ” ಕಾಣುವ, ಅವರು “ಡಿಪ್ಲೋಮಾಟಿಕ್ ಸೈಲೆನ್ಸ್” (tactful silence) ಎಂದು ಕರೆಯುವುದು. ಈ ಮೌನವು “ನೀನು ತಪ್ಪು” ಎಂದೂ ಇಲ್ಲ, “ನಾವು ಸರಿಯೇ” ಎಂದೂ ಇಲ್ಲ ಎಂದು ಹೇಳದೇ, ಹೊಣೆಗಾರಿಕೆ ಮತ್ತು ಇತರರಿಗೆ ಸಾಬೀತುಪಡಿಸುವ ಅಗತ್ಯದಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಬಳಸಲಾಗುತ್ತದೆ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಆದರೆ ಯೇಸು ಇಂತಹ ಅಸ್ಪಷ್ಟತೆಯನ್ನು ತಳ್ಳಿಹಾಕುತ್ತಾರೆ: ಶಿಷ್ಯನು ಸತ್ಯ ಮತ್ತು ಸ್ಪಷ್ಟತೆಯಲ್ಲಿ ಬದುಕಬೇಕು. ಮತ್ತಾಯ 5:37 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ ಅವರು ಕ್ರಿಸ್ತನ ಆಜ್ಞೆಯನ್ನು ಒತ್ತಿಹೇಳುತ್ತಾರೆ: ನಿಮ್ಮ ಮಾತು “ಹೌದು” ಎಂದರೆ ಹೌದು, “ಇಲ್ಲ” ಎಂದರೆ ಇಲ್ಲ—ಇದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದು ದುಷ್ಟನಿಂದ ಬರುತ್ತದೆ.\n\nನಂತರ ಅವರು ಇದನ್ನು ಕವெனಂಟ್ (Covenant) ಯಾತ್ರೆಯೊಂದಿಗೆ ಸಂಪರ್ಕಿಸುತ್ತಾರೆ: ವ್ಯಕ್ತಿ ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಮುಂದುವರಿದಂತೆ ದೇವರೊಂದಿಗೆ ಇರುವ ಸಂಬಂಧ ಇನ್ನಷ್ಟು ಶುದ್ಧವಾಗುತ್ತದೆ, ಹಾಗಾಗಿ ಸತ್ಯವನ್ನು ಇನ್ನಷ್ಟು ದೃಢವಾಗಿ ಆಯ್ಕೆ ಮಾಡಬೇಕಾಗುತ್ತದೆ. ದೇವರ ಕಡೆಗೆ ಸಾಗುವುದು ಹಲವಾರು ಆಯ್ಕೆಗಳಂತಲ್ಲ—ಅದು ಒಂದು ಇರುಗು ದ್ವಾರ; ಆದರೆ ಹಿಂದೆ ಹೋಗಲು ಅನೇಕ ದ್ವಾರಗಳು ಕಾಣಿಸುತ್ತವೆ. ದೇವರತ್ತ ಸಾಗುವ ಈ ದಾರಿ ಸಹಜವಾಗಿ ಒಳಗಿನ ಒತ್ತಡ ಮತ್ತು ಶಿಸ್ತು ಬೇಡುತ್ತದೆ; ಆದರೂ ಗಾಢವಾದ ಸತ್ಯ ಮತ್ತು ಪಾವಿತ್ರ್ಯದ ಕಡೆಗೆ ಸಾಗಲು ಇದು ಏಕೈಕ ದಾರಿ.\n\nಕೊನೆಗೆ ಅವರು ಸೈಂಟ್ ಸ್ಟೀಫನ್ ಅವರನ್ನು ಧೈರ್ಯಶಾಲಿ ನಂಬಿಕೆಯ ಶಕ್ತಿಯುತ ಮಾದರಿಯಾಗಿ ಕಾಣಿಸುತ್ತಾರೆ. ಇತರರು ಓಡಿಹೋದಾಗ—even ಭಯದಿಂದ ಅಪೋಸ್ತಲರೂ—ಸ್ಟೀಫನ್ ಓಡಲಿಲ್ಲ. ಚರ್ಚ್ ನಿಲ್ಲುವುದು ಕೇವಲ ನಾಯಕರಿಂದ ಮಾತ್ರವಲ್ಲ, ಇಂತಹ ಸಾಕ್ಷಿಗಳಿಂದಲೂ ಎಂದು ಫಾ. ಜೋಸೆಫ್ ಎತ್ತಿಹಿಡುತ್ತಾರೆ. ಸ್ಟೀಫನ್ ಅವರ ನಂಬಿಕೆಯ ಸ್ಥಿರ ನಿಲುವು ಸೌಲನ ಪರಿವರ್ತನೆಯ ಬೀಜವಾಯಿತು: ಸ್ಟೀಫನ್ ಅವರನ್ನು ಕಂಡ ನಂತರ ಸೌಲು ಸೈಂಟ್ ಪೌಲ್ ಆಗಿ ಬದಲಾದನು; ನಂತರ ಅವರು ನಂಬಿಕೆಯ ರಹಸ್ಯಗಳ ಮಹತ್ತ್ವ ಮತ್ತು ಸೌಂದರ್ಯವನ್ನು ಘೋಷಿಸಿದರು (ಉಲ್ಲೇಖ: 1 ತಿಮೋಥಿ 3:16). ಅಂತೆ, ಸ್ಟೀಫನ್ ಅವರ ಜೀವನ ಒಂದು ಸತ್ಯ ಸಾಕ್ಷಿಯೇ ಹೇಗೆ ಮನಃಪರಿವರ್ತನೆಯನ್ನು ಉರಿಯಬಲ್ಲದು ಮತ್ತು ಚರ್ಚ್ ಅನ್ನು ಬಲಪಡಿಸಬಲ್ಲದು ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ.",
  "mr": "फ्र. जोसेफ शिकवतात की सर्वात धोकादायक आध्यात्मिक वृत्तींपैकी एक—अगदी “सर्वोच्च वर्तुळांतही”—ही त्यांना “diplomatic silence” (तactful silence) म्हणून ओळखली जाणारी गोष्ट आहे. ते स्पष्ट करतात की ही शांतता मुद्दाम ना “तुम्ही चुकीचे आहात” असे सांगते, ना “आम्ही बरोबर आहोत” असे—कारण तसे केले तर इतरांसमोर पुरावा द्यावा लागेल आणि जबाबदारी घ्यावी लागेल. पण येशू अशा धूसर/अस्पष्ट भूमिकेला नाकारतात: शिष्याने सत्य आणि स्पष्टतेत जगले पाहिजे. मत्तय 5:37 उद्धृत करून ते ख्रिस्ताची आज्ञा अधोरेखित करतात: तुमचे “होय” हे होय आणि “नाही” हे नाही असू द्या; यापलीकडचे सर्व वाईटाकडून येते.\n\nयानंतर ते हे Covenant प्रवासाशी जोडतात: जशी व्यक्ती आध्यात्मिकरीत्या पुढे जाते, तसा देवाशी तिचा संबंध अधिक शुद्ध होतो, आणि सत्य अधिक दृढपणे निवडावे लागते. देवाकडे जाणे अनेक पर्यायांसारखे नसते—तो एकच अरुंद दरवाजा आहे; परंतु मागे जाण्यासाठी अनेक दरवाजे उघडतात. देवाकडे जाणारा हा मार्ग स्वाभाविकच अंतर्गत ताण आणि शिस्त मागतो, पण खोल सत्य आणि पवित्रतेकडे जाण्याचा तोच एकमेव मार्ग आहे.\n\nशेवटी ते संत स्तेफनला धैर्यवान विश्वासाचा प्रभावी आदर्श म्हणून मांडतात. जेव्हा इतर पळाले—भयाने अगदी प्रेषितसुद्धा—तेव्हा स्तेफन पळाला नाही. फ्र. जोसेफ अधोरेखित करतात की चर्च फक्त नेत्यांमुळेच नाही, तर अशा साक्षीदारांमुळेही टिकून राहते. ते दाखवतात की स्तेफनची निष्ठावंत भूमिका ही सॉलच्या परिवर्तनाचे बीज बनली: स्तेफनचे साक्षीदार झाल्यानंतर सॉलचे रूपांतर संत पौलमध्ये झाले; आणि नंतर त्यांनी विश्वासाच्या रहस्यांचे महानत्व व सौंदर्य घोषित केले (पहा: 1 तिमोथ्य 3:16). म्हणूनच, स्तेफनचे जीवन दाखवते की एक खरा साक्षीदारही परिवर्तन प्रज्वलित करू शकतो आणि चर्चला बळकट करू शकतो."
},
    "subtitles": "/assets/prayers-subtitle/b13jan.json",
    "duration": "11:06"
  }
]