[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रीपासनम अनुग्रह की माता,\nमुझे अपनी वाचा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nउन सभी की प्रार्थनाओं के साथ जिन्होंने हर मंगलवार क्रीपासनम वाचा ध्यान में भाग लिया है,\nमेरे उद्देश्य पूरे करने के लिए मुझ पर दया करें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\n\nपवित्र माता, क्रीपासनम अनुग्रह की माता,\nमेरे परिवार को हमारी वाचा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nउन सभी की प्रार्थनाओं के साथ जो 'Our Daily Bread' आशीर्वाद प्रार्थना में सुबह 5:30 बजे भाग लेते हैं,\nहमारे परिवार पर दया करें कि हम अपने उद्देश्यों को पूरा कर सकें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\n\nपवित्र माता, क्रीपासनम अनुग्रह की माता,\nमेरे प्रियजनों के लिए मेरी वाचा निभाने की शक्ति दें।\nआज के तीर्थ वाचा में भाग लेने वालों की प्रार्थनाओं के साथ,\n\"light a candle\" प्रार्थना निवेदन,\nऑनलाइन वाचा और अन्य वाचा सेवाओं में भाग लेने वालों की प्रार्थनाओं के साथ,\nहमारे परिवार पर दया करें कि हम अपने उद्देश्यों को पूरा कर सकें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\nप्रेरितों का विश्वास-सूत्र",
      "bn": "পবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাকে আপনার পবিত্র উপস্থিতিতে আমার অঙ্গীকার পালন করার শক্তি দিন।\nপ্রতি মঙ্গলবার ক্রুপাসানাম অঙ্গীকার ধ্যানে অংশ নিয়েছেন যারা, তাদের প্রার্থনার সাথে,\nআমার উদ্দেশ্য পূরণে আমার প্রতি দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\n\nপবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাদের পরিবারকে আপনার পবিত্র উপস্থিতিতে আমাদের অঙ্গীকার পালন করার শক্তি দিন।\n'Our Daily Bread' আশীর্বাদ প্রার্থনায় ভোর ৫:৩০-এ অংশগ্রহণকারীদের প্রার্থনার সাথে,\nআমাদের পরিবারের উদ্দেশ্য পূরণে দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\n\nপবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাকে আমার প্রিয়জনদের জন্য অঙ্গীকার পালন করার শক্তি দিন।\nআজকের যাত্রী অঙ্গীকারে অংশ নেওয়া সকলের প্রার্থনার সাথে,\n\"light a candle\" প্রার্থনা অনুরোধ,\nঅনলাইন অঙ্গীকার এবং অন্যান্য অঙ্গীকার সেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমাদের পরিবারের উদ্দেশ্য পূরণে দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\nপ্রেরিতদের বিশ্বাস",
      "ta": "புனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎன் உடன்படிக்கையை உங்கள் புனித சன்னிதியில் நிறைவேற்ற சக்தி தாருங்கள்.\nஒவ்வொரு செவ்வாயும் கிருபாசனம் உடன்படிக்கை தியானத்தில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\n\nபுனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎங்கள் குடும்பம் எங்கள் உடன்படிக்கையை உங்கள் புனித சன்னிதியில் நிறைவேற்ற சக்தி பெறச் செய்க.\nகாலை 5:30 நடைபெறும் 'Our Daily Bread' ஆசீர்வாதப் பிரார்த்தனையில் பங்கேற்பவர்களின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்ப நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\n\nபுனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎன் அன்புக்குரியவர்களுக்காக என் உடன்படிக்கையை நிறைவேற்ற சக்தி தாருங்கள்.\nஇன்றைய யாத்திரை உடன்படிக்கையில் பங்கேற்றோரின் பிரார்த்தனைகளுடன்,\n\"light a candle\" பிரார்த்தனை வேண்டுகோள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்பவர்களின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்ப நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nనా ఒడంబడికను మీ పవిత్ర సన్నిధిలో నెరవేర్చడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రుపాసనం ఒడంబడిక ధ్యాన ప్రార్థనలో పాల్గొన్న వారి ప్రార్థనలతో,\nనా ఉద్దేశాలు నెరవేరేందుకు నాపై కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\n\nపవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nమా కుటుంబం మా ఒడంబడికను మీ పవిత్ర సన్నిధిలో నెరవేర్చేందుకు బలం ఇవ్వండి.\nఉదయం 5:30 'Our Daily Bread' ఆశీర్వాద ప్రార్థనలో పాల్గొన్న వారి ప్రార్థనలతో,\nమా కుటుంబ ఉద్దేశాలు నెరవేరేందుకు కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\n\nపవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా ఒడంబడికను నెరవేర్చేందుకు నాకు శక్తి ఇవ్వండి.\nఈ రోజు క్రుపాసనం తీర్థ ఒడంబడికలో పాల్గొన్న వారి ప్రార్థనలతో,\n\"light a candle\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ ఒడంబడిక మరియు ఇతర ఒడంబడిక సేవలలో పాల్గొన్న వారి ప్రార్థనలతో,\nమా కుటుంబ ఉద్దేశాలు నెరవేరేందుకు కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\nఅపొస్తలుల విశ్వాసం",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕೃಪಾಸನಂ ಒಪ್ಪಂದ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\n\nಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬವು ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಬಲ ನೀಡಿರಿ.\nಬೆಳಿಗ್ಗೆ 5:30 'Our Daily Bread' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\n\nಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗಾಗಿ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ ಕೃಪಾಸನಂ ಯಾತ್ರಿಕ ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"light a candle\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "mr": "पवित्र माता, कृपासनम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nप्रत्येक मंगळवारी कृपासनम प्रतिज्ञा ध्यानात सहभागी झालेल्यांच्या प्रार्थनांसह,\nमाझ्यावर दया करा की मी माझे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\n\nपवित्र माता, कृपासनम कृपेची माता,\nमाझ्या कुटुंबाला आमची प्रतिज्ञा आपल्या पवित्र सान्निध्यात पूर्ण करण्याची शक्ती द्या.\nसकाळी 5:30 'Our Daily Bread' आशीर्वाद प्रार्थनेत सहभागी होणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर दया करा की आम्ही आमचे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\n\nपवित्र माता, कृपासनम कृपेची माता,\nमाझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या कृपासनम यात्रेतील प्रतिज्ञेत सहभागी झालेल्यांच्या प्रार्थनांसह,\n\"light a candle\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवेत सहभागी होणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर दया करा की आम्ही आमचे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\nप्रेषितांचा धर्मसिद्धांत",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon alliance en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nFortifiez ma famille afin que nous accomplissions notre alliance en votre Sainte Présence.\nAvec les prières de ceux qui participent à la prière de bénédiction 'Our Daily Bread' à 5h30 du matin,\nAyez pitié de notre famille afin que nous réalisions nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon alliance pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé aujourd'hui à l'alliance pèlerine à Kreupasanam,\nIntentions de prière \"light a candle\",\nAinsi qu'avec les prières de tous ceux qui participent à l'alliance en ligne et aux autres services d'alliance accomplissant leurs intentions,\nAyez pitié de notre famille afin que nous accomplissions nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa Presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam cada martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa Presencia.\nCon las oraciónes de quienes participan en la oración de bendición 'Our Daily Bread' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciónes de quienes participaron hoy en el pacto peregrino en Kreupasanam,\nPeticiones de oración \"light a candle\",\nJunto a las oraciónes de quienes participan en el pacto en línea y otros servicios del pacto cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\nCredo de los Apóstoles",
      "zh": "圣母，克雷普萨南恩宠之母，\n赐给我力量在您的圣洁面前履行我的盟约。\n伴随每周二参与克雷普萨南盟约默想之人的祈祷，\n怜悯我，使我完成我的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩宠之母，\n赐力量给我的家庭，使我们能在您的圣洁面前履行我们的盟约。\n伴随所有参与上午5:30“‘Our Daily Bread’ 祝福祈祷”之人的祈祷，\n怜悯我们的家庭，使我们完成我们的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩宠之母，\n赐我力量，为我所爱之人在您的圣洁面前履行我的盟约。\n伴随今日参与克雷普萨南朝圣盟约之人的祈祷，\n“light a candle”祈祷请求，\n伴随所有参与线上盟约及其他盟约服务并完成其意向之人的祈祷，\n怜悯我们的家庭，使我们完成我们的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 168,
    "title": {
  "zh": "我们的每日灵粮 - 02/03/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 02/03/2026",
  "en": "Our Daily Bread - 02/03/2026",
  "hi": "हमारी दैनिक रोटी - 02/03/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 02/03/2026",
  "te": "మా దైనందిన ఆహారం - 02/03/2026",
  "fr": "Notre Pain Quotidien - 02/03/2026",
  "es": "Nuestro Pan Diario - 02/03/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 02/03/2026",
  "mr": "आमचे दैनंदिन अन्न - 02/03/2026"
    },
    "date": "March 2, 2026",
    "video": "https://youtu.be/yAGuZ2myeYc",
    "content": {
  "en": "Fr. Joseph reflects on Joshua 3:15, where the priests carrying the Ark of the Covenant step into the overflowing Jordan and the waters stop. This reveals a spiritual law: when God’s presence goes before His people, impossible obstacles yield. The crossing was not achieved by human strength, but by reverence, obedience, and trust in God’s command.\n\nHe explains that covenant life is perfectly lived by the Blessed Mother, which is why she is called the Ark of the Covenant. Mary became the Ark through her total obedience to God’s Word, expressed in Luke 1:38: “Let it be done to me according to Your word.” Whoever lives in obedience to God’s Word becomes a bearer of God, carrying His presence into life’s difficult situations.\n\nFr. Joseph concludes that the solution to recurring human sufferings—debt, loss, delays, and uncertainty—is covenant faithfulness. Quoting Isaiah 43:2, he teaches that when we pass through waters, God is with us and we will not be overwhelmed. In covenant life, it is no longer we who struggle alone; God Himself goes ahead and carries us through every trial.",
  "hi": "फ्र. जोसेफ यहोशू 3:15 पर मनन करते हैं, जहाँ वाचा का संदूक उठाए हुए याजक उफनती यरदन नदी में कदम रखते हैं और जल रुक जाता है। यह एक आध्यात्मिक सत्य को प्रकट करता है: जब परमेश्वर की उपस्थिति उसके लोगों से पहले चलती है, तो असंभव बाधाएँ हट जाती हैं। यह पार होना मानवीय शक्ति से नहीं, बल्कि श्रद्धा, आज्ञाकारिता और परमेश्वर की आज्ञा पर भरोसे से संभव हुआ।\n\nवे समझाते हैं कि वाचा का जीवन धन्य माता मरियम ने पूर्ण रूप से जिया, इसलिए उन्हें वाचा का संदूक कहा जाता है। मरियम ने लूकस 1:38 में परमेश्वर के वचन के प्रति पूर्ण आज्ञाकारिता दिखाते हुए कहा, “तेरे वचन के अनुसार मुझ में पूरा हो।” जो कोई भी परमेश्वर के वचन का पालन करता है, वह परमेश्वर को अपने भीतर धारण करने वाला बन जाता है।\n\nफ्र. जोसेफ निष्कर्ष निकालते हैं कि कर्ज़, हानि, विलंब और अनिश्चितता जैसे बार-बार आने वाले दुःखों का समाधान वाचा में विश्वासयोग्यता है। यशायाह 43:2 का उल्लेख करते हुए वे सिखाते हैं कि जब हम जल से होकर गुजरते हैं, तब परमेश्वर हमारे साथ होता है और हम डूबते नहीं। वाचा के जीवन में, अब हम अकेले संघर्ष नहीं करते—परमेश्वर स्वयं हमारे आगे चलता है।",
  "ta": "யோசுவா 3:15 வசனத்தை அடிப்படையாக கொண்டு, உடன்படிக்கையின் பேழையை சுமந்த ஆசாரியர்கள் பொங்கிக் கொண்டிருந்த யோர்தான் ஆற்றில் காலடி வைத்தபோது நீர் நின்றதைப் பற்றி தந்தை ஜோசப் சிந்திக்கிறார். இதன் மூலம் ஒரு ஆன்மிக நியமம் வெளிப்படுகிறது: தேவனின் சன்னிதி அவருடைய மக்களுக்கு முன்பாகச் செல்லும் போது, அசாத்தியமான தடைகள் விலகுகின்றன. அந்த கடத்தல் மனித பலத்தால் அல்ல, மாறாக கீழ்ப்படிதல், பயபக்தி மற்றும் தேவனின் வார்த்தையில் நம்பிக்கையால் நிகழ்ந்தது.\n\nஉடன்படிக்கை வாழ்க்கையை முழுமையாக வாழ்ந்தவர் பரிசுத்த அன்னை மரியாளே என்பதால், அவரை உடன்படிக்கையின் பேழை என்று அழைக்கிறோம் என அவர் விளக்குகிறார். லூக்கா 1:38-ல், “உமது வார்த்தையின்படி எனக்கு நிகழட்டும்” என்று கூறி, மரியாள் தேவனின் வார்த்தைக்கு முழுமையாக கீழ்ப்படிந்தார். தேவனின் வார்த்தையை நிறைவேற்றுபவர் தேவனை தம்முள் சுமப்பவராக மாறுகிறார்.\n\nகடன், இழப்பு, தாமதம், எதிர்கால அநிச்சயங்கள் போன்ற மனிதரின் மீண்டும் மீண்டும் வரும் வேதனைகளுக்கான தீர்வு உடன்படிக்கைக்கு உண்மையாய் இருப்பதே என்று தந்தை ஜோசப் முடிவுக்கு வருகிறார். எசாயா 43:2-ஐ மேற்கோள் காட்டி, நாம் நீரைக் கடக்கும் போது தேவன் நம்முடன் இருப்பதால் நாம் மூழ்குவதில்லை என்று அவர் கற்பிக்கிறார். உடன்படிக்கை வாழ்க்கையில், நாம் தனியாக போராடுவதில்லை; தேவன் தாமே நமக்கு முன்பாகச் செல்கிறார்.",
  "te": "యోషువ 3:15పై ఫ్రా. జోసఫ్ ధ్యానం చేస్తారు. ఒడంబడిక మందసాన్ని మోసుకొచ్చిన యాజకులు పొంగిపొర్లుతున్న యోర్దాను నదిలో అడుగు పెట్టగానే నీరు ఆగిపోయింది. ఇది ఒక ఆధ్యాత్మిక సత్యాన్ని తెలియజేస్తుంది: దేవుని సన్నిధి ఆయన ప్రజల ముందుగా వెళ్లినప్పుడు అసాధ్యమైన అడ్డంకులు తొలగిపోతాయి. ఆ దాటకం మానవ బలంతో కాక, విధేయతతో, భక్తితో మరియు దేవుని ఆజ్ఞపై నమ్మకంతో జరిగింది.\n\nఒడంబడిక జీవితాన్ని సంపూర్ణంగా జీవించినవారు పవిత్ర తల్లి మరియమ్మ అని, అందుకే ఆమెను ఒడంబడిక మందసం అని పిలుస్తామని ఆయన వివరిస్తారు. లూకా 1:38లో, “నీ వాక్యమునుబట్టి నాలో జరుగుగాక” అని చెప్పి మరియమ్మ దేవుని వాక్యానికి సంపూర్ణ విధేయత చూపింది. దేవుని వాక్యాన్ని ఆచరించే ప్రతి ఒక్కరూ దేవుణ్ని తమలో మోసుకునే వారవుతారు.\n\nకరువు, నష్టం, ఆలస్యం, అనిశ్చితులు వంటి మానవ బాధలకు పరిష్కారం ఒడంబడికలో స్థిరంగా ఉండటమేనని ఫ్రా. జోసఫ్ ముగిస్తారు. యెషయా 43:2ని ఉదహరిస్తూ, మనం నీళ్లలోనూ గుండా వెళ్లినప్పుడు దేవుడు మనతో ఉంటాడు కాబట్టి మునిగిపోమని బోధిస్తారు. ఒడంబడిక జీవితంలో మనం ఒంటరిగా పోరాడము; దేవుడే మన ముందుగా వెళ్లి మనలను దాటిస్తాడు.",
  "bn": "ফ্র. জোসেফ যোশুয়া 3:15 পদটির উপর ধ্যান করেন, যেখানে চুক্তির সিন্দুক বহনকারী যাজকেরা উথলে ওঠা যর্দন নদীতে পা রাখতেই জল থেমে যায়। এটি একটি আধ্যাত্মিক সত্য প্রকাশ করে: যখন ঈশ্বরের উপস্থিতি তাঁর জনগণের আগে যায়, তখন অসম্ভব বাধাগুলি সরে যায়। এই পারাপার মানব শক্তিতে নয়, বরং শ্রদ্ধা, আনুগত্য এবং ঈশ্বরের আদেশে বিশ্বাসের মাধ্যমে সম্পন্ন হয়েছিল।\n\nতিনি ব্যাখ্যা করেন যে চুক্তির জীবন সর্বোত্তমভাবে যাপন করেছেন ধন্য কুমারী মাতা মারিয়া, তাই তাঁকে চুক্তির সিন্দুক বলা হয়। লূক 1:38-এ, “আপনার বাক্য অনুযায়ী আমার মধ্যে পূর্ণ হোক” বলে মারিয়া ঈশ্বরের বাক্যের প্রতি সম্পূর্ণ আনুগত্য প্রকাশ করেছিলেন। যে কেউ ঈশ্বরের বাক্য পালন করে, সে ঈশ্বরকে নিজের মধ্যে ধারণকারী হয়ে ওঠে।\n\nফ্র. জোসেফ উপসংহারে বলেন যে ঋণ, ক্ষতি, বিলম্ব এবং অনিশ্চয়তার মতো পুনরাবৃত্ত মানব কষ্টের সমাধান হলো চুক্তিতে বিশ্বস্ত থাকা। যিশাইয়া 43:2 উদ্ধৃত করে তিনি শিক্ষা দেন যে আমরা যখন জল পার হই, ঈশ্বর আমাদের সঙ্গে থাকেন এবং আমরা পরাভূত হই না। চুক্তির জীবনে আমরা একা সংগ্রাম করি না; ঈশ্বর নিজেই আমাদের আগে এগিয়ে যান।",
  "fr": "Le Père Joseph médite sur Josué 3:15, où les prêtres portant l’Arche de l’Alliance entrent dans le Jourdain en crue et les eaux s’arrêtent. Cela révèle une loi spirituelle : lorsque la présence de Dieu précède son peuple, les obstacles impossibles cèdent. Le passage ne s’est pas accompli par la force humaine, mais par la révérence, l’obéissance et la confiance en la parole de Dieu.\n\nIl explique que la vie d’alliance est parfaitement vécue par la Sainte Vierge, c’est pourquoi elle est appelée l’Arche de l’Alliance. Marie est devenue l’Arche par son obéissance totale à la Parole de Dieu, exprimée en Luc 1:38 : « Qu’il me soit fait selon ta parole ». Celui qui obéit à la Parole de Dieu devient porteur de Dieu dans les situations difficiles de la vie.\n\nLe Père Joseph conclut que la solution aux souffrances humaines répétitives — dettes, pertes, retards et incertitudes — est la fidélité à l’alliance. Citant Isaïe 43:2, il enseigne que lorsque nous traversons les eaux, Dieu est avec nous et nous ne sommes pas submergés. Dans la vie d’alliance, ce n’est plus nous seuls qui luttons ; Dieu marche devant nous.",
  "es": "El P. José reflexiona sobre Josué 3:15, donde los sacerdotes que llevaban el Arca de la Alianza entran en el Jordán desbordado y las aguas se detienen. Esto revela una ley espiritual: cuando la presencia de Dios va delante de su pueblo, los obstáculos imposibles ceden. El cruce no se logró por fuerza humana, sino por reverencia, obediencia y confianza en el mandato de Dios.\n\nExplica que la vida de alianza fue vivida perfectamente por la Santísima Virgen, por eso es llamada el Arca de la Alianza. María se convirtió en el Arca mediante su total obediencia a la Palabra de Dios, expresada en Lucas 1:38: «Hágase en mí según tu palabra». Quien vive en obediencia a la Palabra de Dios se convierte en portador de su presencia.\n\nEl P. José concluye que la solución a los sufrimientos humanos recurrentes —deudas, pérdidas, retrasos e incertidumbres— es la fidelidad a la alianza. Citando Isaías 43:2, enseña que cuando pasamos por las aguas, Dios está con nosotros y no somos vencidos. En la vida de alianza, ya no luchamos solos; Dios mismo va delante de nosotros.",
  "kn": "ಯೋಶುವ 3:15ರ ಮೇಲೆ ಫ್ರಾ. ಜೋಸಫ್ ಚಿಂತನೆ ಮಾಡುತ್ತಾರೆ. ಒಡಂಬಡಿಕೆಯ ಪೆಟ್ಟಿಗೆಯನ್ನು ಹೊತ್ತ ಯಾಜಕರು ಉಕ್ಕಿ ಹರಿಯುತ್ತಿದ್ದ ಯೋರ್ದಾನ್ ನದಿಯಲ್ಲಿ ಕಾಲಿಟ್ಟಾಗ ನೀರು ನಿಂತಿತು. ಇದು ಒಂದು ಆತ್ಮಿಕ ನಿಯಮವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ: ದೇವರ ಸನ್ನಿಧಿ ತನ್ನ ಜನರ ಮುಂದೆ ಹೋಗುವಾಗ ಅಸಾಧ್ಯ ಅಡೆತಡೆಗಳು ದೂರವಾಗುತ್ತವೆ. ಆ ದಾಟುವುದು ಮಾನವ ಶಕ್ತಿಯಿಂದಲ್ಲ, ಭಕ್ತಿಯಿಂದ, ವಿಧೇಯತೆಯಿಂದ ಮತ್ತು ದೇವರ ಆಜ್ಞೆಯ ಮೇಲಿನ ನಂಬಿಕೆಯಿಂದ ನಡೆಯಿತು.\n\nಒಡಂಬಡಿಕೆ ಜೀವನವನ್ನು ಪರಿಪೂರ್ಣವಾಗಿ ಬದುಕಿದವರು ಧನ್ಯ ತಾಯಿ ಮರಿಯಮ್ಮ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ; ಆದ್ದರಿಂದಲೇ ಆಕೆಯನ್ನು ಒಡಂಬಡಿಕೆಯ ಪೆಟ್ಟಿಗೆ ಎಂದು ಕರೆಯುತ್ತಾರೆ. ಲೂಕ 1:38ರಲ್ಲಿ, “ನಿನ್ನ ವಾಕ್ಯದ ಪ್ರಕಾರ ನನಗಾಗಲಿ” ಎಂದು ಹೇಳುವ ಮೂಲಕ ಮರಿಯಮ್ಮ ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಸಂಪೂರ್ಣ ವಿಧೇಯತೆಯನ್ನು ತೋರಿದರು. ದೇವರ ವಾಕ್ಯವನ್ನು ಪಾಲಿಸುವವನು ದೇವರನ್ನು ತನ್ನೊಳಗೆ ಹೊರುವವನಾಗುತ್ತಾನೆ.\n\nಕಡವು, ನಷ್ಟ, ವಿಳಂಬ ಮತ್ತು ಅನಿಶ್ಚಿತತೆಗಳಂತಹ ಮರುಮರು ಬರುವ ಮಾನವ ದುಃಖಗಳಿಗೆ ಪರಿಹಾರವೆಂದರೆ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಿಷ್ಠರಾಗಿರುವುದೇ ಎಂದು ಫ್ರಾ. ಜೋಸಫ್ ಕೊನೆಗೊಳಿಸುತ್ತಾರೆ. ಯೆಶಾಯ 43:2ನ್ನು ಉಲ್ಲೇಖಿಸಿ, ನಾವು ನೀರಿನೊಳಗಿನಿಂದ ಹಾದುಹೋದರೂ ದೇವರು ನಮ್ಮ ಜೊತೆಯಲ್ಲಿರುವುದರಿಂದ ನಾವು ಮುಳುಗುವುದಿಲ್ಲ ಎಂದು ಬೋಧಿಸುತ್ತಾರೆ. ಒಡಂಬಡಿಕೆ ಜೀವನದಲ್ಲಿ ನಾವು ಒಂಟಿಯಾಗಿ ಹೋರಾಡುವುದಿಲ್ಲ; ದೇವರು ತಾನೇ ನಮ್ಮ ಮುಂದೆ ಹೋಗುತ್ತಾನೆ.",
  "mr": "फ्र. जोसेफ योशवा 3:15 वर मनन करतात, जिथे कराराचा संदूक वाहणारे याजक भरलेल्या यर्देन नदीत पाऊल टाकतात आणि पाणी थांबते. हे एक आध्यात्मिक सत्य उघड करते: जेव्हा देवाची उपस्थिती त्याच्या लोकांच्या पुढे जाते, तेव्हा अशक्य अडथळे दूर होतात. हे पार होणे मानवी शक्तीने नव्हे, तर भक्ती, आज्ञाधारकपणा आणि देवाच्या आज्ञेवरील विश्वासामुळे झाले.\n\nते स्पष्ट करतात की कराराचे जीवन परिपूर्णपणे जगणारी धन्य माता मरियम आहे, म्हणूनच तिला कराराचा संदूक म्हटले जाते. लूक 1:38 मध्ये, “तुझ्या वचनाप्रमाणे माझ्यात होवो” असे म्हणत मरियमने देवाच्या वचनाला पूर्ण आज्ञाधारकता दर्शविली. जो कोणी देवाच्या वचनानुसार जगतो, तो देवाला आपल्या आत वाहणारा बनतो.\n\nफ्र. जोसेफ निष्कर्ष काढतात की कर्ज, तोटा, विलंब आणि अनिश्चितता यांसारख्या वारंवार येणाऱ्या मानवी दुःखांचे उत्तर म्हणजे करारात निष्ठावान राहणे. यशया 43:2 उद्धृत करून ते शिकवतात की आपण पाण्यातून गेलो तरी देव आपल्यासोबत असल्यामुळे आपण बुडत नाही. कराराच्या जीवनात आपण एकटे झगडत नाही; देव स्वतः आपल्या पुढे जातो.",
  "zh": "若瑟神父反思《若苏厄书》3:15：当抬着盟约之柜的司祭踏入泛滥的约旦河时，河水便停止流动。这揭示了一条属灵法则：当天主的临在走在祂子民前面时，不可能的障碍也会退去。这次过河并非凭借人的力量，而是借着敬畏、服从以及对天主命令的信赖。\n\n他解释说，盟约生活在圣母玛利亚身上得到了最完美的体现，因此教会称她为盟约之柜。玛利亚借着对天主圣言的完全顺服而成为盟约之柜，正如《路加福音》1:38所说：“愿照你的话成就于我。”凡顺从天主圣言而生活的人，都会成为承载天主的人，将祂的临在带入生命的困境之中。\n\n若瑟神父最后指出，反复出现的人类痛苦——如债务、失去、延迟与不确定——其解决之道在于对盟约的忠信。引用《依撒意亚书》43:2，他教导说，当我们经过水流时，天主与我们同在，我们不会被淹没。在盟约的生活中，不再是我们独自挣扎，而是天主亲自走在我们前面，带领我们度过一切考验。"
},
    "subtitles": "/assets/prayers-subtitle/b02mar.json",
    "duration": "10:25"
  },
  {
    "id": 167,
    "title": {
  "zh": "我们的每日灵粮 - 01/03/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 01/03/2026",
  "en": "Our Daily Bread - 01/03/2026",
  "hi": "हमारी दैनिक रोटी - 01/03/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 01/03/2026",
  "te": "మా దైనందిన ఆహారం - 01/03/2026",
  "fr": "Notre Pain Quotidien - 01/03/2026",
  "es": "Nuestro Pan Diario - 01/03/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 01/03/2026",
  "mr": "आमचे दैनंदिन अन्न - 01/03/2026"
    },
    "date": "March 1, 2026",
    "video": "https://youtu.be/EAq3jzIcWTs",
    "content": {
  "zh": "若瑟神父的圣经洞见根植于《路加福音》24:29，厄玛乌的门徒祈祷说：“主，请同我们住下吧！因为天色已晚，白昼已尽。”这节经文揭示了一种源于延迟与不确定性的祈祷，当人的希望似乎耗尽、时间仿佛所剩无几时发出的呼求。\n\n他解释说，圣经教导我们，在生命被延迟的阶段，最伟大的祈祷不是祈求祝福或解决方案，而是祈求主常与我们同在。门徒并没有要求奇迹，他们渴望的是共融。对耶稣本人的这种渴望，成为更深层次天主行动的入口。\n\n福音因此启示我们，当盟约被忠实地活出来时，焦点会从接受天主的恩赐转向接受天主自己。当基督住在我们内时，祂就在我们内工作，并按祂的时间完成超越人力所能做到的一切。",
  "bn": "ফ্রা. যোসেফের ধর্মগ্রন্থভিত্তিক অন্তর্দৃষ্টি লূক ২৪:২৯ পদে নিহিত, যেখানে এম্মাউসের শিষ্যরা প্রার্থনা করে বলে, “আমাদের সঙ্গে থাকুন, কারণ সন্ধ্যা হয়ে এসেছে এবং দিন প্রায় শেষ।” এই পদটি দেরি ও অনিশ্চয়তা থেকে জন্ম নেওয়া এক প্রার্থনার কথা প্রকাশ করে, যখন মানুষের আশা ক্লান্ত হয়ে পড়ে এবং সময় ফুরিয়ে আসছে বলে মনে হয়।\n\nতিনি ব্যাখ্যা করেন যে ধর্মগ্রন্থ আমাদের শেখায়, জীবনের এমন বিলম্বিত পর্যায়ে সর্বশ্রেষ্ঠ প্রার্থনা আশীর্বাদ বা সমাধান চাওয়া নয়, বরং প্রভুর স্থায়ী উপস্থিতি কামনা করা। শিষ্যরা কোনো অলৌকিক ঘটনা দাবি করেনি; তারা সান্নিধ্য চেয়েছিল। যিশুকে নিজেকে পাওয়ার এই আকাঙ্ক্ষাই গভীরতর ঐশী কার্যকলাপের দ্বার খুলে দেয়।\n\nঅতএব সুসমাচার প্রকাশ করে যে, যখন চুক্তি বিশ্বস্তভাবে পালন করা হয়, তখন মনোযোগ ঈশ্বরের দান গ্রহণ থেকে সরে গিয়ে ঈশ্বরকেই গ্রহণ করার দিকে যায়। যখন খ্রিস্ট আমাদের সঙ্গে থাকেন, তিনি আমাদের মধ্যে বাস করেন এবং তাঁর সময়ে এমন কাজ সম্পন্ন করেন যা মানব প্রচেষ্টার বাইরে।",
  "en": "Fr. Joseph’s scriptural insight is rooted in Luke 24:29, where the disciples of Emmaus pray, \"Stay with us, for it is toward evening and the day is now far spent.\" This verse reveals a prayer born out of delay and uncertainty, a moment when human hope feels exhausted and time seems to be running out.\n\nHe explains that Scripture teaches us that in such delayed stages of life, the greatest prayer is not to ask for blessings or solutions, but to ask for the Lord’s abiding presence. The disciples did not demand a miracle; they desired communion. This longing for Jesus Himself becomes the doorway to deeper divine action.\n\nThe Gospel thus reveals that when the Covenant is lived faithfully, the focus shifts from receiving God’s gifts to receiving God Himself. When Christ remains with us, He dwells within us and carries out His work in His time, fulfilling what human effort cannot accomplish.",
  "hi": "फ्र. जोसेफ की धर्मग्रंथीय अंतर्दृष्टि लूका 24:29 पर आधारित है, जहाँ एम्माउस के शिष्य प्रार्थना करते हैं, “हमारे साथ ठहरिए, क्योंकि संध्या हो गई है और दिन ढल चुका है।” यह पद विलंब और अनिश्चितता से जन्मी प्रार्थना को प्रकट करता है, जब मानवीय आशा थक जाती है और समय समाप्त होता प्रतीत होता है।\n\nवे समझाते हैं कि धर्मग्रंथ हमें सिखाता है कि जीवन के ऐसे विलंबित चरणों में सबसे महान प्रार्थना आशीषों या समाधानों की नहीं, बल्कि प्रभु की स्थायी उपस्थिति की होती है। शिष्यों ने चमत्कार की माँग नहीं की; उन्होंने संगति चाही। स्वयं यीशु की यह लालसा गहरी ईश्वरीय क्रिया का द्वार बन जाती है।\n\nइस प्रकार सुसमाचार प्रकट करता है कि जब वाचा को विश्वासपूर्वक जिया जाता है, तो ध्यान ईश्वर के वरदानों से हटकर स्वयं ईश्वर को प्राप्त करने पर केंद्रित हो जाता है। जब मसीह हमारे साथ ठहरते हैं, वे हमारे भीतर वास करते हैं और अपने समय में वह कार्य पूर्ण करते हैं जिसे मानवीय प्रयास नहीं कर सकता।",
  "ta": "பிதா ஜோசப் அவர்களின் வேதாகமப் பார்வை லூக்கா 24:29 வசனத்தில் வேரூன்றியுள்ளது. எம்மாவூசு சீடர்கள், “மாலையாகிவிட்டது, நாள் தாழ்ந்துவிட்டது; எங்களுடன் தங்குங்கள்” என்று வேண்டுகின்றனர். இந்த வசனம் தாமதமும் நிச்சயமற்ற நிலையுமிருந்து எழும் ஜெபத்தை வெளிப்படுத்துகிறது; மனித நம்பிக்கை சோர்ந்து, நேரம் முடிவடைவதாக உணரப்படும் தருணத்தை இது காட்டுகிறது.\n\nவாழ்க்கையின் இப்படியான தாமதமான கட்டங்களில், ஆசீர்வாதங்களையோ தீர்வுகளையோ கேட்பதை விட, ஆண்டவரின் நிலைத்திருக்கும் இருப்பை வேண்டுவதே மிக உயர்ந்த ஜெபம் என வேதாகமம் கற்றுத்தருகிறது என்று அவர் விளக்குகிறார். சீடர்கள் அதிசயத்தை கோரவில்லை; அவர்கள் உடன்பாட்டையும் அண்மையையும் நாடினர். இயேசுவையே நாடும் இந்த ஆவல் ஆழமான தெய்வீக செயலுக்கான வாயிலாக மாறுகிறது.\n\nஆகவே, உடன்படிக்கை விசுவாசமாக வாழப்படும் போது, கவனம் தேவனின் அருள்களிலிருந்து தேவனையே பெறுவதற்கு மாறுகிறது என்பதை நற்செய்தி வெளிப்படுத்துகிறது. கிறிஸ்து எங்களுடன் தங்கும்போது, அவர் எங்களுள் வாசித்து, மனித முயற்சியால் இயலாதவற்றைத் தனது காலத்தில் நிறைவேற்றுகிறார்.",
  "te": "ఫ్రా. జోసఫ్ యొక్క శాస్త్రబద్ధమైన అవగాహన లూకా 24:29 లో నిక్షిప్తమై ఉంది. ఎమ్మావుస్ శిష్యులు, “సాయంకాలమైంది, దినము క్షీణించింది; మా తోడు ఉండుము” అని ప్రార్థించారు. ఈ వాక్యం ఆలస్యం మరియు అనిశ్చితి నుండి పుట్టిన ప్రార్థనను వెల్లడిస్తుంది, మానవ ఆశ అలసిపోతున్నట్లు, కాలం తీరిపోతున్నట్లు అనిపించే క్షణాన్ని సూచిస్తుంది.\n\nజీవితంలో ఇలాంటి ఆలస్యం దశల్లో, ఆశీర్వాదాలు లేదా పరిష్కారాలు అడగడం కన్నా, ప్రభువు నిలిచియుండే సన్నిధిని కోరుకోవడమే గొప్ప ప్రార్థన అని శాస్త్రం నేర్పుతుందని ఆయన వివరిస్తారు. శిష్యులు అద్భుతాన్ని కోరలేదు; వారు సాన్నిహిత్యాన్ని కోరారు. యేసునే కోరుకునే ఈ తపన లోతైన దైవిక కార్యానికి ద్వారమవుతుంది.\n\nకాబట్టి ఒడంబడిక విశ్వాసపూర్వకంగా జీవించబడినప్పుడు, దృష్టి దేవుని వరాల నుండి దేవునినే పొందుట వైపు మళ్లుతుంది అని సువార్త తెలియజేస్తుంది. క్రీస్తు మనతో ఉండినప్పుడు, ఆయన మనలో నివసించి, మానవ ప్రయత్నంతో సాధ్యంకాని కార్యాలను తన కాలంలో నెరవేర్చుతాడు.",
  "fr": "L’éclairage biblique du P. Joseph s’enracine dans Luc 24,29, lorsque les disciples d’Emmaüs prient : « Reste avec nous, car le soir approche et déjà le jour baisse. » Ce verset révèle une prière née du retard et de l’incertitude, au moment où l’espérance humaine semble épuisée et où le temps paraît manquer.\n\nIl explique que l’Écriture nous enseigne que, dans ces étapes retardées de la vie, la plus grande prière n’est pas de demander des bénédictions ou des solutions, mais de demander la présence permanente du Seigneur. Les disciples n’ont pas exigé un miracle ; ils ont désiré la communion. Ce désir de Jésus lui-même devient la porte d’une action divine plus profonde.\n\nL’Évangile révèle ainsi que, lorsque l’Alliance est vécue fidèlement, l’attention se déplace de la réception des dons de Dieu vers l’accueil de Dieu lui-même. Lorsque le Christ demeure avec nous, il habite en nous et accomplit son œuvre en son temps, au-delà de ce que l’effort humain peut réaliser.",
  "es": "La reflexión bíblica del P. Joseph se fundamenta en Lucas 24:29, donde los discípulos de Emaús oran: «Quédate con nosotros, porque atardece y el día ya declina». Este versículo revela una oración nacida del retraso y la incertidumbre, cuando la esperanza humana se siente agotada y el tiempo parece acabarse.\n\nÉl explica que la Escritura nos enseña que, en estas etapas retrasadas de la vida, la mayor oración no es pedir bendiciones o soluciones, sino pedir la presencia permanente del Señor. Los discípulos no exigieron un milagro; desearon la comunión. Este anhelo por Jesús mismo se convierte en la puerta a una acción divina más profunda.\n\nAsí, el Evangelio revela que cuando la Alianza se vive fielmente, el enfoque pasa de recibir los dones de Dios a recibir a Dios mismo. Cuando Cristo permanece con nosotros, habita en nosotros y realiza su obra en su tiempo, cumpliendo lo que el esfuerzo humano no puede lograr.",
  "kn": "ಫ್ರಾ. ಜೋಸೆಫ್ ಅವರ ಶಾಸ್ತ್ರಾಧಾರಿತ ಒಳನೋಟ ಲೂಕ 24:29ರಲ್ಲಿ ನೆಲೆಗೊಂಡಿದೆ. ಅಲ್ಲಿ ಎಮ್ಮಾವೂಸ್ ಶಿಷ್ಯರು, “ಸಂಜೆಯಾಗಿದೆ, ದಿನ ಮುಗಿಯುತ್ತಿದೆ; ನಮ್ಮ ಜೊತೆಯಲ್ಲೇ ಉಳಿಯಿರಿ” ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. ಈ ವಾಕ್ಯವು ವಿಳಂಬ ಮತ್ತು ಅನಿಶ್ಚಿತತೆಯಿಂದ ಹುಟ್ಟಿದ ಪ್ರಾರ್ಥನೆಯನ್ನು ಬಯಲಿಗೆ ತರುತ್ತದೆ; ಮಾನವ ಆಶೆ ಕುಂದಿ, ಸಮಯ ಮುಗಿಯುತ್ತಿರುವಂತೆ ಅನಿಸುವ ಕ್ಷಣವನ್ನು ಇದು ಸೂಚಿಸುತ್ತದೆ.\n\nಜೀವನದ ಇಂತಹ ವಿಳಂಬದ ಹಂತಗಳಲ್ಲಿ, ಆಶೀರ್ವಾದಗಳು ಅಥವಾ ಪರಿಹಾರಗಳನ್ನು ಬೇಡುವುದಕ್ಕಿಂತ, ಕರ್ತನ ಸ್ಥಿರ ಸನ್ನಿಧಿಯನ್ನು ಬೇಡುವುದೇ ಮಹತ್ತರ ಪ್ರಾರ್ಥನೆ ಎಂದು ಶಾಸ್ತ್ರ ಬೋಧಿಸುತ್ತದೆ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಶಿಷ್ಯರು ಅದ್ಭುತವನ್ನು ಬೇಡಲಿಲ್ಲ; ಅವರು ಸಂಗತಿಯನ್ನು ಬಯಸಿದರು. ಯೇಸುವನ್ನೇ ಬಯಸುವ ಈ ಹಂಬಲ ಆಳವಾದ ದೈವಿಕ ಕಾರ್ಯಕ್ಕೆ ದ್ವಾರವಾಗುತ್ತದೆ.\n\nಹೀಗಾಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಷ್ಠೆಯಿಂದ ಬದುಕಿದಾಗ, ಗಮನವು ದೇವರ ದಾನಗಳಿಂದ ದೇವರನ್ನೇ ಸ್ವೀಕರಿಸುವತ್ತ ಸರಿಯುತ್ತದೆ ಎಂದು ಸುವಾರ್ತೆ ಪ್ರಕಟಿಸುತ್ತದೆ. ಕ್ರಿಸ್ತನು ನಮ್ಮೊಂದಿಗೆ ಉಳಿದಾಗ, ಆತ ನಮ್ಮೊಳಗೆ ವಾಸಿಸಿ, ಮಾನವ ಪ್ರಯತ್ನಕ್ಕೆ ಸಾಧ್ಯವಿಲ್ಲದ ಕಾರ್ಯಗಳನ್ನು ತನ್ನ ಕಾಲದಲ್ಲಿ ನೆರವೇರಿಸುತ್ತಾನೆ.",
  "mr": "फ्र. जोसेफ यांचे धर्मग्रंथीय अंतर्दर्शन लूक 24:29 या वचनावर आधारित आहे, जिथे एमाऊसचे शिष्य प्रार्थना करतात, “आमच्याबरोबर राहा, कारण संध्याकाळ झाली आहे आणि दिवस संपत आला आहे.” हे वचन विलंब आणि अनिश्चिततेतून जन्मलेल्या प्रार्थनेचे दर्शन घडवते, जेव्हा मानवी आशा थकते आणि वेळ संपत असल्यासारखा वाटतो.\n\nते स्पष्ट करतात की जीवनातील अशा विलंबित टप्प्यांत सर्वात मोठी प्रार्थना आशीर्वाद किंवा उपाय मागण्याची नसून, प्रभूची स्थायी उपस्थिती मागण्याची आहे. शिष्यांनी चमत्काराची मागणी केली नाही; त्यांनी सहवासाची इच्छा केली. येशूला स्वतःला प्राप्त करण्याची ही आस खोल दैवी कार्याची दारे उघडते.\n\nम्हणूनच सुवार्ता उघड करते की, करार विश्वासाने जगला गेला तर लक्ष देवाच्या देणग्यांपासून देवालाच प्राप्त करण्याकडे वळते. ख्रिस्त आमच्याबरोबर राहिला की तो आमच्यात वास करतो आणि मानवी प्रयत्नांपलीकडील कार्ये आपल्या वेळेत पूर्ण करतो."
},
    "subtitles": "/assets/prayers-subtitle/b01mar.json",
    "duration": "9:59"
  },
  {
    "id": 166,
    "title": {
 "zh": "我们的每日灵粮 - 28/02/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 28/02/2026",
  "en": "Our Daily Bread - 28/02/2026",
  "hi": "हमारी दैनिक रोटी - 28/02/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 28/02/2026",
  "te": "మా దైనందిన ఆహారం - 28/02/2026",
  "fr": "Notre Pain Quotidien - 28/02/2026",
  "es": "Nuestro Pan Diario - 28/02/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 28/02/2026",
  "mr": "आमचे दैनंदिन अन्न - 28/02/2026"
    },
    "date": "February 28, 2026",
    "video": "https://youtu.be/vqCVSib43dg",
    "content": {
  "en": "Fr. Joseph explains, drawing from John 14:10, that Jesus did not act merely by His human strength. Though the Incarnation had its limits, the Father dwelt within Him and accomplished divine works through Him. This reveals a profound spiritual truth: when God dwells within a person, God Himself takes responsibility for what that person cannot handle.\n\nReferring to John 15:10, he teaches that the Covenant means remaining in Christ through faithful obedience. This abiding allows Jesus to dwell within us, and when He truly dwells in us, the same mystery of John 14:10 is fulfilled again—Jesus Himself begins to act through us, accomplishing works far beyond our natural capacity.\n\nThus, the goal of the Marian Covenant is inner indwelling. Just as Mary proclaimed, “The Mighty One has done great things for me,” so too, when we entrust our impossible burdens to God and remain faithful to the Covenant, the Lord performs great works from within us—what we cannot do, God Himself accomplishes.",
  "zh": "若瑟神父根据《若望福音》14:10 解释说，耶稣并不是仅凭人的力量行事。虽然道成肉身具有局限，但天父住在祂内，并通过祂完成天主的工程。这揭示了一个深刻的属灵真理：当天主住在一个人内时，天主亲自承担那人无法完成的事。\n\n他引用《若望福音》15:10 教导说，盟约意味着通过忠信的服从而常住于基督内。这种常住使耶稣住在我们内；当祂真实地住在我们内时，《若望福音》14:10 的奥秘再次实现——耶稣亲自在我们内工作，成就远超我们自然能力的事。\n\n因此，圣母盟约的目标是内在的临在。正如圣母所宣告的：“全能者为我成就了大事。”同样，当我们把无法承担的重担交托给天主，并忠于盟约时，上主就从我们内完成伟大的工程——我们不能完成的，天主亲自完成。",
  "bn": "ফাদার জোসেফ যোহন ১৪:১০ উদ্ধৃত করে ব্যাখ্যা করেন যে যিশু কেবলমাত্র তাঁর মানবিক শক্তিতে কাজ করেননি। অবতারত্বের সীমাবদ্ধতা থাকলেও পিতা তাঁর মধ্যে বাস করতেন এবং তাঁর মাধ্যমে ঈশ্বরীয় কার্য সম্পন্ন করতেন। এটি এক গভীর আত্মিক সত্য প্রকাশ করে: যখন ঈশ্বর কোনো মানুষের মধ্যে বাস করেন, তখন মানুষ যা সামলাতে পারে না, তার দায়িত্ব ঈশ্বর নিজেই নেন।\n\nতিনি যোহন ১৫:১০ উল্লেখ করে শিক্ষা দেন যে চুক্তির অর্থ হলো বিশ্বস্ত আনুগত্যের মাধ্যমে খ্রিস্টে স্থায়ীভাবে থাকা। এই স্থায়িত্ব যিশুকে আমাদের মধ্যে বাস করতে দেয়, এবং যখন তিনি সত্যিই আমাদের মধ্যে বাস করেন, তখন যোহন ১৪:১০-এর সেই রহস্য আবার বাস্তব হয়—যিশু নিজেই আমাদের মাধ্যমে কাজ করেন এবং আমাদের স্বাভাবিক ক্ষমতার বাইরে মহান কাজ সম্পন্ন করেন।\n\nঅতএব, মারিয়ান চুক্তির লক্ষ্য হলো অন্তর্নিবাস। যেমন মাতা মরিয়ম ঘোষণা করেছিলেন, “সর্বশক্তিমান আমার জন্য মহান কাজ করেছেন,” তেমনি আমরাও যখন অসম্ভব বোঝা ঈশ্বরের হাতে তুলে দিই এবং চুক্তিতে বিশ্বস্ত থাকি, তখন প্রভু আমাদের অন্তর থেকে মহান কাজ সম্পন্ন করেন—যা আমরা করতে পারি না, তা ঈশ্বর নিজেই করেন।",
  "hi": "फ्रॉ. जोसेफ यूहन्ना 14:10 के आधार पर समझाते हैं कि यीशु ने केवल अपनी मानवीय शक्ति से कार्य नहीं किया। यद्यपि अवतार की सीमाएँ थीं, फिर भी पिता उनमें वास करते थे और उनके द्वारा ईश्वरीय कार्य संपन्न करते थे। यह एक गहन आध्यात्मिक सत्य प्रकट करता है: जब ईश्वर किसी व्यक्ति के भीतर वास करता है, तब वह स्वयं उन बातों की ज़िम्मेदारी लेता है जिन्हें वह व्यक्ति संभाल नहीं सकता।\n\nयूहन्ना 15:10 का संदर्भ देते हुए वे सिखाते हैं कि विधान का अर्थ है विश्वासपूर्ण आज्ञाकारिता के द्वारा मसीह में बने रहना। यह बने रहना यीशु को हमारे भीतर वास करने देता है, और जब वह सचमुच हमारे भीतर वास करता है, तब यूहन्ना 14:10 का वही रहस्य फिर से प्रकट होता है—यीशु स्वयं हमारे माध्यम से कार्य करता है और हमारी प्राकृतिक क्षमता से कहीं बढ़कर महान कार्य करता है।\n\nइस प्रकार मरियाई विधान का लक्ष्य आंतरिक निवास है। जैसे मरियम ने घोषणा की, “सर्वशक्तिमान ने मेरे लिए महान कार्य किए हैं,” वैसे ही जब हम अपनी असंभव जिम्मेदारियाँ ईश्वर को सौंपते हैं और विधान में स्थिर रहते हैं, तब प्रभु हमारे भीतर से महान कार्य संपन्न करता है—जो हम नहीं कर सकते, वह ईश्वर स्वयं करता है।",
  "ta": "யோவான் 14:10 ஐ அடிப்படையாகக் கொண்டு, இயேசு தமது மனித வலிமையால் மட்டும் செயல்படவில்லை என அருள்தந்தை ஜோசப் விளக்குகிறார். அவதாரத்திற்கு வரம்புகள் இருந்தாலும், பிதா அவருக்குள் வாசம் செய்து, அவரின் மூலம் தெய்வீக செயல்களை நிறைவேற்றினார். இது ஒரு ஆழ்ந்த ஆன்மீக உண்மையை வெளிப்படுத்துகிறது: தேவன் ஒருவருக்குள் வாசம் செய்யும்போது, அந்த நபர் சமாளிக்க முடியாதவற்றை தேவன் தாமே ஏற்றுக்கொள்கிறார்.\n\nயோவான் 15:10 ஐ மேற்கோள் காட்டி, உடன்படிக்கை என்பது விசுவாசமான கீழ்ப்படிதலின் மூலம் கிறிஸ்துவில் நிலைத்திருப்பதாக அவர் போதிக்கிறார். இந்த நிலைத்திருத்தல் இயேசுவை நம்முள் வாசம் செய்யச் செய்கிறது; அவர் உண்மையாக நம்முள் வாசம் செய்யும் போது, யோவான் 14:10 இன் இரகசியம் மீண்டும் நிறைவேறுகிறது—இயேசு தாமே நம்மூலம் செயல்பட்டு, நமது இயல்பான திறனை மீறும் பெரிய செயல்களைச் செய்கிறார்.\n\nஆகையால் மரிய உடன்படிக்கையின் இலக்கு உள்ளார்ந்த வாசமே. “அருள்மிக்கவர் எனக்குப் பெரும் செயல்களைச் செய்தார்” என்று மரியாள் அறிவித்ததுபோல், நமது சாத்தியமற்ற பாரங்களை தேவனிடம் ஒப்படைத்து, உடன்படிக்கையில் நிலைத்திருந்தால், கர்த்தர் நம்முள் இருந்து மகத்தான செயல்களை நிறைவேற்றுகிறார்—நாம் செய்ய முடியாதவற்றை தேவன் தாமே செய்கிறார்.",
  "te": "యోహాను 14:10 ఆధారంగా ఫాదర్ జోసెఫ్ వివరిస్తూ, యేసు తన మానవ శక్తితో మాత్రమే కార్యాలు చేయలేదని చెబుతారు. అవతారానికి పరిమితులు ఉన్నప్పటికీ, తండ్రి ఆయనలో నివసించి ఆయన ద్వారా దైవిక కార్యాలను నిర్వహించాడు. ఇది ఒక లోతైన ఆధ్యాత్మిక సత్యాన్ని వెల్లడిస్తుంది: దేవుడు ఒక వ్యక్తిలో నివసించినప్పుడు, ఆ వ్యక్తి చేయలేనివాటికి దేవుడే బాధ్యత వహిస్తాడు.\n\nయోహాను 15:10 ను సూచిస్తూ, ఒడంబడిక అంటే విశ్వాసపూర్వక విధేయత ద్వారా క్రీస్తులో నిలిచియుండటమేనని ఆయన బోధిస్తారు. ఈ నిలిచియుండటం యేసును మనలో నివసించేటట్లు చేస్తుంది; ఆయన నిజంగా మనలో నివసించినప్పుడు, యోహాను 14:10 లోని అదే రహస్యం మళ్లీ నెరవేరుతుంది—యేసు తానే మన ద్వారా కార్యాలు చేసి, మన సహజ సామర్థ్యాన్ని మించిన గొప్ప పనులు చేస్తాడు.\n\nఅందువల్ల మరియ ఒడంబడిక యొక్క లక్ష్యం అంతర్గత నివాసమే. “శక్తిమంతుడు నాకు గొప్ప కార్యాలు చేశాడు” అని మరియ చెప్పినట్లే, మన అసాధ్యమైన భారాలను దేవునికి అప్పగించి ఒడంబడికలో నిలిచినప్పుడు, ప్రభువు మనలో నుండే గొప్ప కార్యాలను నెరవేర్చుతాడు—మనకు సాధ్యం కానివాటిని దేవుడే చేస్తాడు.",
  "fr": "Le père Joseph explique, en s’appuyant sur Jean 14,10, que Jésus n’agissait pas seulement par sa force humaine. Bien que l’Incarnation ait ses limites, le Père demeurait en Lui et accomplissait ses œuvres divines à travers Lui. Cela révèle une vérité spirituelle profonde : lorsque Dieu demeure en une personne, Dieu Lui-même prend en charge ce que cette personne ne peut pas assumer.\n\nEn se référant à Jean 15,10, il enseigne que l’Alliance signifie demeurer dans le Christ par une obéissance fidèle. Cette demeure permet à Jésus d’habiter en nous, et lorsqu’Il demeure réellement en nous, le même mystère de Jean 14,10 s’accomplit à nouveau — Jésus Lui-même agit à travers nous, réalisant des œuvres bien au-delà de nos capacités naturelles.\n\nAinsi, le but de l’Alliance mariale est la demeure intérieure. De même que Marie a proclamé : « Le Puissant a fait pour moi de grandes choses », lorsque nous confions nos fardeaux impossibles à Dieu et demeurons fidèles à l’Alliance, le Seigneur accomplit de grandes œuvres du dedans — ce que nous ne pouvons pas faire, Dieu Lui-même l’accomplit.",
  "es": "El padre Joseph explica, basándose en Juan 14:10, que Jesús no actuó únicamente con su fuerza humana. Aunque la Encarnación tenía sus límites, el Padre habitaba en Él y realizaba sus obras divinas a través de Él. Esto revela una profunda verdad espiritual: cuando Dios habita en una persona, Dios mismo asume lo que esa persona no puede manejar.\n\nRefiriéndose a Juan 15:10, enseña que la Alianza significa permanecer en Cristo mediante una obediencia fiel. Este permanecer permite que Jesús habite en nosotros, y cuando Él habita verdaderamente en nosotros, el mismo misterio de Juan 14:10 se cumple de nuevo: Jesús mismo actúa a través de nosotros, realizando obras mucho más allá de nuestra capacidad natural.\n\nPor lo tanto, el objetivo de la Alianza Mariana es la inhabitación interior. Así como María proclamó: «El Poderoso ha hecho grandes cosas en mí», cuando confiamos nuestras cargas imposibles a Dios y permanecemos fieles a la Alianza, el Señor realiza grandes obras desde nuestro interior: lo que nosotros no podemos hacer, Dios mismo lo hace.",
  "kn": "ಯೋಹಾನ 14:10 ಅನ್ನು ಆಧಾರವಾಗಿ ತೆಗೆದುಕೊಂಡು ಫಾದರ್ ಜೋಸೆಫ್ ವಿವರಿಸುವುದೇನೆಂದರೆ, ಯೇಸು ತನ್ನ ಮಾನವ ಶಕ್ತಿಯಿಂದ ಮಾತ್ರ ಕಾರ್ಯನಿರ್ವಹಿಸಲಿಲ್ಲ. ಅವತಾರಕ್ಕೆ ಮಿತಿಗಳು ಇದ್ದರೂ, ತಂದೆಯು ಅವನಲ್ಲಿ ವಾಸಿಸಿ ಅವನ ಮೂಲಕ ದೈವಿಕ ಕಾರ್ಯಗಳನ್ನು ನೆರವೇರಿಸಿದರು. ಇದು ಒಂದು ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಸತ್ಯವನ್ನು ಪ್ರಕಟಿಸುತ್ತದೆ: ದೇವರು ಒಬ್ಬ ವ್ಯಕ್ತಿಯಲ್ಲಿ ವಾಸಿಸಿದಾಗ, ಆ ವ್ಯಕ್ತಿಗೆ ಸಾಧ್ಯವಿಲ್ಲದ ವಿಷಯಗಳ ಹೊಣೆಗಾರಿಕೆಯನ್ನು ದೇವರು ತಾನೇ ಹೊರುತ್ತಾನೆ.\n\nಯೋಹಾನ 15:10 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಒಡಂಬಡಿಕೆ ಎಂದರೆ ನಿಷ್ಠಾವಂತ ವಿಧೇಯತೆಯ ಮೂಲಕ ಕ್ರಿಸ್ತನಲ್ಲಿ ಸ್ಥಿರವಾಗಿ ಉಳಿಯುವುದೆಂದು ಅವರು ಬೋಧಿಸುತ್ತಾರೆ. ಈ ಸ್ಥಿರತೆಯು ಯೇಸುವನ್ನು ನಮ್ಮೊಳಗೆ ವಾಸಿಸುವಂತೆ ಮಾಡುತ್ತದೆ; ಆತನು ನಿಜವಾಗಿ ನಮ್ಮೊಳಗೆ ವಾಸಿಸಿದಾಗ, ಯೋಹಾನ 14:10 ರ ಅದೇ ರಹಸ್ಯ ಮತ್ತೊಮ್ಮೆ ನೆರವೇರುತ್ತದೆ—ಯೇಸು ತಾನೇ ನಮ್ಮ ಮೂಲಕ ಕಾರ್ಯನಿರ್ವಹಿಸಿ, ನಮ್ಮ ಸಹಜ ಸಾಮರ್ಥ್ಯಕ್ಕಿಂತ ಮೀರಿದ ಮಹತ್ವದ ಕಾರ್ಯಗಳನ್ನು ನೆರವೇರಿಸುತ್ತಾನೆ.\n\nಹೀಗಾಗಿ ಮರಿಯ ಒಡಂಬಡಿಕೆಯ ಗುರಿ ಆಂತರಿಕ ವಾಸವೇ ಆಗಿದೆ. “ಶಕ್ತಿಶಾಲಿಯು ನನಗಾಗಿ ಮಹತ್ತರ ಕಾರ್ಯಗಳನ್ನು ನೆರವೇರಿಸಿದ್ದಾನೆ” ಎಂದು ಮರಿಯಳು ಘೋಷಿಸಿದಂತೆಯೇ, ನಾವು ನಮ್ಮ ಅಸಾಧ್ಯ ಭಾರಗಳನ್ನು ದೇವರಿಗೆ ಒಪ್ಪಿಸಿ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಸ್ಥಿರರಾಗಿದ್ದರೆ, ಕರ್ತನು ನಮ್ಮೊಳಗಿನಿಂದಲೇ ಮಹಾನ್ ಕಾರ್ಯಗಳನ್ನು ನೆರವೇರಿಸುತ್ತಾನೆ—ನಾವು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲದದ್ದನ್ನು ದೇವರು ತಾನೇ ಮಾಡುತ್ತಾನೆ.",
  "mr": "योहान 14:10 चा आधार घेत फादर जोसेफ स्पष्ट करतात की येशू केवळ आपल्या मानवी सामर्थ्याने कार्य करत नव्हता. अवताराला मर्यादा असल्या तरी पिता त्याच्यामध्ये वास करत होता आणि त्याच्याद्वारे दैवी कार्ये पूर्ण करत होता. हे एक खोल आध्यात्मिक सत्य उघड करते: जेव्हा देव एखाद्या व्यक्तीत वास करतो, तेव्हा त्या व्यक्तीला जे हाताळता येत नाही त्याची जबाबदारी देव स्वतः घेतो.\n\nयोहान 15:10 चा उल्लेख करून ते शिकवतात की कराराचा अर्थ म्हणजे विश्वासू आज्ञापालनाद्वारे ख्रिस्तामध्ये स्थिर राहणे. ही स्थिरता येशूला आपल्या अंतःकरणात वास करू देते; आणि जेव्हा तो खरोखर आपल्या अंतःकरणात वास करतो, तेव्हा योहान 14:10 मधील तेच गूढ पुन्हा प्रकट होते—येशू स्वतः आपल्या माध्यमातून कार्य करतो आणि आपल्या नैसर्गिक क्षमतेपलीकडील महान कार्ये पूर्ण करतो.\n\nम्हणून मरियाई कराराचा उद्देश अंतःस्थ वास हाच आहे. “सर्वशक्तिमानाने माझ्यासाठी महान कार्ये केली आहेत” असे मरियाने जसे घोषित केले, तसेच आपण आपल्या अशक्य भारांना देवाच्या हाती सोपवून करारात स्थिर राहिल्यास, प्रभू आपल्या आतूनच महान कार्ये पूर्ण करतो—जे आपण करू शकत नाही, ते देव स्वतः करतो."
},
    "subtitles": "/assets/prayers-subtitle/b28feb.json",
    "duration": "10:59"
  },
  {
    "id": 165,
    "title": {
    "zh": "我们的每日灵粮 - 27/02/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 27/02/2026",
  "en": "Our Daily Bread - 27/02/2026",
  "hi": "हमारी दैनिक रोटी - 27/02/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 27/02/2026",
  "te": "మా దైనందిన ఆహారం - 27/02/2026",
  "fr": "Notre Pain Quotidien - 27/02/2026",
  "es": "Nuestro Pan Diario - 27/02/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 27/02/2026",
  "mr": "आमचे दैनंदिन अन्न - 27/02/2026"
    },
    "date": "February 27, 2026",
    "video": "https://youtu.be/3byzTCUXTN0",
    "content": {
  "zh": "约瑟神父教导说，“持守”——属灵的持续性——正是盟约的核心。他引用若望福音15:16提醒我们，我们进入这盟约并非靠自己的努力，而是天主亲自拣选、召叫并委任我们，使我们结出果实——真正长存的果实。这一点至关重要：无论是司铎还是平信徒，我们的召叫始终根植于耶稣的主动，而非个人的雄心。\n\n他强调，一切事奉——宣讲福音、传教、照顾病人以及慈善工作——都必须严格按照天主的命令来完成，而不是出于人的创意或自我驱动的热情。他引用伯多禄前书4:11解释说，说话的人必须传讲天主的话，服务的人必须凭借从天主而来的力量来服务。若单靠个人努力，事奉终将导致疲惫、内心枯竭和属灵倦怠。\n\n解决之道是在事奉前作出祈祷性的交托。约瑟神父鼓励信徒有意识地将自己的工作奉献给主，并与圣母、诸圣及天使的代祷结合在一起。当服务源自祈祷和天主的力量，而非单纯的责任时，它就会成为赐生命的、可持续的，并结出丰硕果实——从而保持盟约中的真正持续性。",
  "bn": "ফাদার জোসেফ শেখান যে “অবিচল থাকা”—আধ্যাত্মিক ধারাবাহিকতা—চুক্তির কেন্দ্রবিন্দু। যোহন ১৫:১৬ থেকে তিনি স্মরণ করিয়ে দেন যে আমরা নিজের চেষ্টায় এই চুক্তিতে প্রবেশ করিনি; বরং ঈশ্বর নিজেই আমাদের নির্বাচন করেছেন, ডেকেছেন এবং নিয়োজিত করেছেন যাতে আমরা ফল বহন করি—স্থায়ী ফল। এই সচেতনতা অত্যন্ত গুরুত্বপূর্ণ: আমাদের আহ্বান, যাজকীয় হোক বা সাধারণ বিশ্বাসীর, সর্বদা যিশুর উদ্যোগের ওপর প্রতিষ্ঠিত, ব্যক্তিগত উচ্চাকাঙ্ক্ষার ওপর নয়।\n\nতিনি জোর দিয়ে বলেন যে প্রতিটি সেবা—প্রচার, সুসমাচার প্রচার, অসুস্থদের সেবা এবং দানমূলক কাজ—মানবিক সৃজনশীলতা বা আত্মনির্ভর উৎসাহের ওপর নয়, বরং ঈশ্বরের আদেশ অনুযায়ীই সম্পন্ন হতে হবে। ১ পিতর ৪:১১ উদ্ধৃত করে তিনি ব্যাখ্যা করেন যে যে কথা বলে তাকে ঈশ্বরের বাক্যই বলতে হবে এবং যে সেবা করে তাকে ঈশ্বরপ্রদত্ত শক্তি দিয়েই সেবা করতে হবে। শুধুমাত্র ব্যক্তিগত প্রচেষ্টার ওপর নির্ভর করলে সেবা ধীরে ধীরে ক্লান্তি, অন্তর্দাহ এবং আধ্যাত্মিক অবসাদে পরিণত হয়।\n\nসমাধান হলো সেবার আগে প্রার্থনাময় আত্মসমর্পণ। ফাদার জোসেফ বিশ্বাসীদের আহ্বান জানান যেন তারা সচেতনভাবে তাদের কাজ প্রভুর কাছে উৎসর্গ করে এবং তা পবিত্র মাতা, সাধু ও দেবদূতদের মধ্যস্থতার সঙ্গে যুক্ত করে। যখন সেবা প্রার্থনা ও ঈশ্বরের শক্তি থেকে উৎসারিত হয়, তখন তা জীবন্ত, স্থায়ী ও ফলপ্রসূ হয়—এবং চুক্তির প্রকৃত ধারাবাহিকতা বজায় রাখে।",
  "en": "Fr. Joseph teaches that “remaining”—spiritual continuity—is at the very heart of the Covenant. Drawing from John 15:16, he reminds us that we did not enter this Covenant by our own effort; it was God who chose, called, and appointed us so that we might bear fruit—fruit that truly lasts. This awareness is essential: our calling, whether priestly or lay, is always rooted in Jesus’ initiative, not our personal ambition.\n\nHe emphasizes that every ministry—preaching, evangelization, service to the sick, and works of charity—must be carried out strictly according to God’s command, not human creativity or self-driven enthusiasm. Citing 1 Peter 4:11, he explains that the one who speaks must speak God’s words, and the one who serves must serve with the strength that comes from God. When ministry relies on personal effort alone, it slowly turns into exhaustion, inner fatigue, and spiritual burnout.\n\nThe remedy is prayerful surrender before service. Fr. Joseph urges believers to consciously offer their work to the Lord, uniting it with the intercession of the Holy Mother, saints, and angels. When service flows from prayer and divine strength rather than mere obligation, it becomes life-giving, sustained, and fruitful—preserving true continuity in the Covenant.",
  "hi": "फादर जोसेफ सिखाते हैं कि “स्थिर बने रहना”—आध्यात्मिक निरंतरता—वाचा का मूल हृदय है। यूहन्ना 15:16 का संदर्भ देते हुए वे याद दिलाते हैं कि हम अपनी मेहनत से इस वाचा में प्रवेश नहीं करते; बल्कि परमेश्वर ने स्वयं हमें चुना, बुलाया और नियुक्त किया ताकि हम फल उत्पन्न करें—ऐसा फल जो स्थायी हो। यह समझ अत्यंत आवश्यक है: हमारा बुलावा, चाहे याजकीय हो या साधारण विश्वासी का, हमेशा यीशु की पहल पर आधारित है, न कि हमारी व्यक्तिगत महत्वाकांक्षा पर।\n\nवे इस बात पर बल देते हैं कि हर प्रकार की सेवा—प्रचार, सुसमाचार प्रचार, रोगियों की सेवा और दानकार्य—मानवीय रचनात्मकता या आत्म-प्रेरित उत्साह से नहीं, बल्कि परमेश्वर की आज्ञा के अनुसार ही की जानी चाहिए। 1 पेत्रुस 4:11 का उल्लेख करते हुए वे समझाते हैं कि जो बोलता है उसे परमेश्वर के वचन बोलने चाहिए और जो सेवा करता है उसे परमेश्वर से मिलने वाली शक्ति से सेवा करनी चाहिए। केवल व्यक्तिगत प्रयास पर निर्भर रहने से सेवा धीरे-धीरे थकावट, आंतरिक क्लांति और आध्यात्मिक जड़ता में बदल जाती है।\n\nइसका समाधान है सेवा से पहले प्रार्थनापूर्ण समर्पण। फादर जोसेफ विश्वासियों को प्रेरित करते हैं कि वे अपने कार्य को सचेत रूप से प्रभु को अर्पित करें और उसे पवित्र माता, संतों और स्वर्गदूतों की मध्यस्थता से जोड़ें। जब सेवा केवल कर्तव्य नहीं बल्कि प्रार्थना और ईश्वरीय शक्ति से प्रवाहित होती है, तब वह जीवनदायी, स्थायी और फलदायी बनती है—और वाचा में सच्ची निरंतरता बनाए रखती है।",
  "ta": "ஃபா. ஜோசப் கற்பிப்பது என்னவெனில், “தொடர்ந்து நிலைத்திருத்தல்” — ஆன்மீக தொடர்ச்சி — உடன்படிக்கையின் மைய இதயமாகும். யோவான் 15:16 ஐ மேற்கோள் காட்டி, நாம் எங்கள் சொந்த முயற்சியால் இந்த உடன்படிக்கையில் நுழையவில்லை; மாறாக, கடவுள் தாமே நம்மைத் தேர்ந்தெடுத்து, அழைத்து, நியமித்தார் — நிலைத்து நிற்கும் கனிகளை ஈட்டுவதற்காக. இந்த உணர்வு மிகவும் அவசியமானது: எங்கள் அழைப்பு, ஆசாரியருக்கானதாயினும் பொதுமக்களுக்கானதாயினும், எப்போதும் இயேசுவின் முன்முயற்சியில் அடிப்படையாக உள்ளது; தனிப்பட்ட ஆசைகளில் அல்ல.\n\nஅவர் வலியுறுத்துவது என்னவெனில், ஒவ்வொரு பணியும் — பிரசங்கம், நற்செய்தி அறிவித்தல், நோயாளிகளுக்குச் சேவை, தானப்பணிகள் — மனித சிந்தனை அல்லது சுய ஊக்கத்தால் அல்ல, கடவுளின் கட்டளைக்கேற்பவே செய்யப்பட வேண்டும். 1 பேதுரு 4:11 ஐ மேற்கோள் காட்டி, பேசுகிறவன் கடவுளின் வார்த்தைகளையே பேச வேண்டும் என்றும், சேவை செய்பவன் கடவுளிடமிருந்து வரும் வலிமையுடன் சேவை செய்ய வேண்டும் என்றும் விளக்குகிறார். தனிப்பட்ட முயற்சியை மட்டுமே நம்பிய சேவை, காலப்போக்கில் சோர்வு, உள்ளார்ந்த களைப்பு மற்றும் ஆன்மீக எரிச்சலாக மாறுகிறது.\n\nஇதற்கான தீர்வு, சேவைக்கு முன் ஜெபத்துடன் கூடிய முழுமையான ஒப்படைப்பு. ஃபா. ஜோசப், விசுவாசிகளை, தங்கள் பணியை உணர்வுடன் ஆண்டவருக்குப் அர்ப்பணித்து, அதை தூய அன்னை, புனிதர்கள் மற்றும் தூதர்களின் பரிந்துரையுடன் ஒன்றுபடுத்துமாறு ஊக்குவிக்கிறார். சேவை கடமை உணர்வால் மட்டும் அல்ல, ஜெபத்திலிருந்தும் தெய்வீக வலிமையிலிருந்தும் வெளிப்படும் போது, அது உயிரூட்டும், நிலைத்திருக்கும் மற்றும் கனியளிக்கும் — உடன்படிக்கையில் உண்மையான தொடர்ச்சியை பாதுகாக்கும்.",
  "te": "ఫ్రా. జోసెఫ్ బోధించేది ఏమిటంటే, “నిలిచియుండటం” — ఆధ్యాత్మిక నిరంతరత్వం — ఒడంబడిక యొక్క హృదయం. యోహాను 15:16 ఆధారంగా ఆయన గుర్తు చేస్తారు: మన స్వంత ప్రయత్నంతో ఈ ఒడంబడికలో ప్రవేశించలేదు; దేవుడే మనలను ఎన్నుకొని, పిలిచి, నియమించాడు — నిలిచియుండే ఫలితాలను కనబరచేందుకు. ఈ అవగాహన చాలా కీలకం: మన పిలుపు, అది యాజకులదైనా సామాన్య విశ్వాసులదైనా, ఎప్పుడూ యేసు తీసుకున్న ముందడుగుపైనే ఆధారపడింది, వ్యక్తిగత ఆశయాలపై కాదు.\n\nప్రతి సేవ — బోధన, సువార్త ప్రచారం, రోగుల సేవ, దాన కార్యాలు — మానవ సృజనాత్మకత లేదా స్వీయ ప్రేరణతో కాకుండా, దేవుని ఆజ్ఞ ప్రకారమే జరగాలి అని ఆయన నొక్కి చెబుతారు. 1 పేతురు 4:11 ను ఉటంకిస్తూ, మాట్లాడేవాడు దేవుని వాక్యాన్ని మాట్లాడాలి, సేవ చేసేవాడు దేవుని నుండి వచ్చే బలంతో సేవ చేయాలి అని వివరించుతారు. కేవలం వ్యక్తిగత శ్రమపై ఆధారపడే సేవ క్రమంగా అలసటకు, అంతర్గత నిస్సత్తువకు, ఆధ్యాత్మిక దాహానికి దారి తీస్తుంది.\n\nదీనికి పరిష్కారం సేవకు ముందు ప్రార్థనతో కూడిన సంపూర్ణ సమర్పణ. ఫ్రా. జోసెఫ్ విశ్వాసులను తమ పనిని చైతన్యంతో ప్రభువుకు అర్పించి, పవిత్ర తల్లి, సంతులు, దేవదూతల మధ్యవర్తిత్వంతో కలపమని ప్రోత్సహిస్తారు. సేవ కేవలం బాధ్యతగా కాకుండా ప్రార్థన మరియు దైవిక బలం నుండి ప్రవహించినప్పుడు, అది జీవంతో నిండినదిగా, నిలకడగా, ఫలప్రదంగా మారుతుంది — ఒడంబడికలో నిజమైన నిరంతరత్వాన్ని కాపాడుతుంది.",
  "fr": "Le Père Joseph enseigne que « demeurer » — la continuité spirituelle — est au cœur même de l’Alliance. S’appuyant sur Jean 15,16, il rappelle que nous ne sommes pas entrés dans cette Alliance par nos propres efforts ; c’est Dieu lui-même qui nous a choisis, appelés et établis afin que nous portions du fruit — un fruit qui demeure. Cette prise de conscience est essentielle : notre vocation, sacerdotale ou laïque, est toujours enracinée dans l’initiative de Jésus, et non dans notre ambition personnelle.\n\nIl souligne que tout ministère — la prédication, l’évangélisation, le service des malades et les œuvres de charité — doit être accompli strictement selon le commandement de Dieu, et non selon la créativité humaine ou un enthousiasme auto-centré. Citant 1 Pierre 4,11, il explique que celui qui parle doit transmettre les paroles de Dieu, et que celui qui sert doit servir avec la force qui vient de Dieu. Lorsqu’un ministère repose uniquement sur l’effort personnel, il conduit progressivement à l’épuisement, à la fatigue intérieure et au burn-out spirituel.\n\nLe remède est l’abandon priant avant le service. Le Père Joseph invite les fidèles à offrir consciemment leur travail au Seigneur, en l’unissant à l’intercession de la Sainte Mère, des saints et des anges. Lorsque le service jaillit de la prière et de la force divine plutôt que du simple devoir, il devient source de vie, durable et fécond — préservant la véritable continuité dans l’Alliance.",
  "es": "El Padre Joseph enseña que “permanecer” —la continuidad espiritual— está en el corazón mismo de la Alianza. Basándose en Juan 15:16, recuerda que no entramos en esta Alianza por nuestro propio esfuerzo; fue Dios quien nos eligió, llamó y designó para que diéramos fruto, un fruto que permanece. Esta conciencia es esencial: nuestra vocación, sea sacerdotal o laical, siempre se fundamenta en la iniciativa de Jesús y no en nuestra ambición personal.\n\nÉl subraya que todo ministerio —la predicación, la evangelización, el servicio a los enfermos y las obras de caridad— debe realizarse estrictamente según el mandato de Dios, y no según la creatividad humana o el entusiasmo impulsado por uno mismo. Citando 1 Pedro 4:11, explica que quien habla debe hablar las palabras de Dios y quien sirve debe servir con la fuerza que proviene de Dios. Cuando el ministerio se apoya solo en el esfuerzo personal, con el tiempo conduce al cansancio, a la fatiga interior y al agotamiento espiritual.\n\nEl remedio es la entrega orante antes del servicio. El Padre Joseph anima a los creyentes a ofrecer conscientemente su trabajo al Señor, uniéndolo a la intercesión de la Santísima Madre, de los santos y de los ángeles. Cuando el servicio brota de la oración y de la fuerza divina, y no solo del deber, se vuelve vivificante, constante y fecundo, preservando la verdadera continuidad en la Alianza.",
  "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ಬೋಧಿಸುವುದೇನೆಂದರೆ “ನಿಲುಕೊಂಡಿರುವುದು” — ಆತ್ಮೀಯ ನಿರಂತರತೆ — ಒಡಂಬಡಿಕೆಯ ಹೃದಯವಾಗಿದೆ. ಯೋಹಾನ 15:16 ಅನ್ನು ಆಧರಿಸಿ, ನಾವು ನಮ್ಮ ಸ್ವಂತ ಪ್ರಯತ್ನದಿಂದ ಈ ಒಡಂಬಡಿಕೆಗೆ ಪ್ರವೇಶಿಸಿಲ್ಲ; ದೇವರು ತಾನೇ ನಮಗೆ ಆಯ್ಕೆ ನೀಡಿ, ಕರೆಯಿಟ್ಟು, ನೇಮಿಸಿದ್ದಾನೆ — ನಿಲುಕಿರುವ ಫಲವನ್ನು ನೀಡಲು. ಈ ಅರಿವು ಅತ್ಯಂತ ಅಗತ್ಯ: ನಮ್ಮ ಕರೆಯು, ಯಾಜಕತ್ವವಾಗಲಿ ಅಥವಾ ಸಾಮಾನ್ಯ ವಿಶ್ವಾಸಿಗಳಾಗಲಿ, ಯಾವಾಗಲೂ ಯೇಸುವಿನ ಮುಂದಾಳತ್ವದಲ್ಲೇ ಆಧಾರಿತವಾಗಿದೆ; ವೈಯಕ್ತಿಕ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯಲ್ಲಲ್ಲ.\n\nಪ್ರತಿ ಸೇವೆ — ಪ್ರಚಾರ, ಸುವಾರ್ತೆ ಸಾರಣೆ, ರೋಗಿಗಳ ಸೇವೆ ಮತ್ತು ದಾನಕಾರ್ಯಗಳು — ಮಾನವ ಸೃಜನಶೀಲತೆ ಅಥವಾ ಸ್ವಯಂ ಪ್ರೇರಿತ ಉತ್ಸಾಹದಿಂದಲ್ಲ, ದೇವರ ಆಜ್ಞೆಯಂತೆ ನಡೆಯಬೇಕು ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ. 1 ಪೇತ್ರ 4:11 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಮಾತನಾಡುವವನು ದೇವರ ವಾಕ್ಯವನ್ನು ಮಾತನಾಡಬೇಕು ಮತ್ತು ಸೇವಿಸುವವನು ದೇವರಿಂದ ಬಂದ ಬಲದಿಂದ ಸೇವಿಸಬೇಕು ಎಂದು ವಿವರಿಸುತ್ತಾರೆ. ಕೇವಲ ವೈಯಕ್ತಿಕ ಶ್ರಮದ ಮೇಲೆ ಅವಲಂಬಿತವಾದ ಸೇವೆ ಕ್ರಮೇಣ ಆಯಾಸ, ಒಳಗಿನ ದಣಿವು ಮತ್ತು ಆತ್ಮೀಯ ದೌರ್ಬಲ್ಯಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.\n\nಇದಕ್ಕೆ ಪರಿಹಾರವೆಂದರೆ ಸೇವೆಗೆ ಮೊದಲು ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಸಂಪೂರ್ಣ ಸಮರ್ಪಣೆ. ಫಾದರ್ ಜೋಸೆಫ್ ವಿಶ್ವಾಸಿಗಳನ್ನು ತಮ್ಮ ಕೆಲಸವನ್ನು ಜಾಗೃತಿಯಿಂದ ಕರ್ತನಿಗೆ ಅರ್ಪಿಸಿ, ಅದನ್ನು ಪವಿತ್ರ ತಾಯಿ, ಸಂತರ ಮತ್ತು ದೇವದೂತರ ಮಧ್ಯಸ್ಥಿಕೆಗೆ ಒಗ್ಗೂಡಿಸಲು ಪ್ರೇರೇಪಿಸುತ್ತಾರೆ. ಸೇವೆ ಕೇವಲ ಕರ್ತವ್ಯದಿಂದಲ್ಲ, ಪ್ರಾರ್ಥನೆ ಮತ್ತು ದೈವಿಕ ಬಲದಿಂದ ಹರಿದುಬಂದಾಗ, ಅದು ಜೀವಂತ, ಸ್ಥಿರ ಮತ್ತು ಫಲಪ್ರದವಾಗುತ್ತದೆ — ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಿಜವಾದ ನಿರಂತರತೆಯನ್ನು ಕಾಯ್ದುಕೊಳ್ಳುತ್ತದೆ.",
  "mr": "फादर जोसेफ शिकवतात की “टिकून राहणे” — आध्यात्मिक सातत्य — हे कराराचे खरे हृदय आहे. योहान 15:16 चा संदर्भ देत ते सांगतात की आपण स्वतःच्या प्रयत्नांनी या करारात प्रवेश केलेला नाही; तर देवानेच आपल्याला निवडले, बोलावले आणि नेमले आहे, जेणेकरून आपण टिकून राहणारे फळ उत्पन्न करू. ही जाणीव अत्यंत महत्त्वाची आहे: आपले बोलावणे, ते याजकीय असो वा सामान्य विश्वासूचे, नेहमीच येशूच्या पुढाकारावर आधारित आहे, वैयक्तिक महत्त्वाकांक्षेवर नाही.\n\nते अधोरेखित करतात की प्रत्येक सेवा — उपदेश, सुवार्ता प्रचार, आजारी लोकांची सेवा आणि दानकार्य — मानवी सर्जनशीलतेने किंवा स्वतःच्या उत्साहाने नव्हे, तर देवाच्या आज्ञेनुसारच पार पाडली पाहिजे. 1 पेत्र 4:11 चा उल्लेख करून ते स्पष्ट करतात की बोलणाऱ्याने देवाचे वचनच बोलले पाहिजे आणि सेवा करणाऱ्याने देवाकडून मिळणाऱ्या सामर्थ्यानेच सेवा केली पाहिजे. केवळ वैयक्तिक प्रयत्नांवर अवलंबून असलेली सेवा हळूहळू थकवा, अंतर्गत क्लांतता आणि आध्यात्मिक थकव्याकडे नेते.\n\nयावर उपाय म्हणजे सेवेसाठी प्रार्थनेतून पूर्ण समर्पण. फादर जोसेफ विश्वासूंना आपले कार्य जाणीवपूर्वक प्रभूकडे अर्पण करण्यास आणि ते पवित्र माता, संत व देवदूत यांच्या मध्यस्थीशी एकरूप करण्यास प्रोत्साहित करतात. जेव्हा सेवा केवळ कर्तव्य म्हणून नाही, तर प्रार्थना आणि दैवी सामर्थ्यापासून वाहते, तेव्हा ती जीवनदायी, स्थिर आणि फलदायी ठरते — करारातील खरी सातत्यता जपते."
},
    "subtitles": "/assets/prayers-subtitle/b27feb.json",
    "duration": "11:48"
  },
  {
    "id": 164,
    "title": {
      "zh": "我们的每日灵粮 - 26/02/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 26/02/2026",
      "en": "Our Daily Bread - 26/02/2026",
      "hi": "हमारी दैनिक रोटी - 26/02/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 26/02/2026",
      "te": "మా దైనందిన ఆహారం - 26/02/2026",
      "fr": "Notre Pain Quotidien - 26/02/2026",
      "es": "Nuestro Pan Diario - 26/02/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 26/02/2026",
      "mr": "आमचे दैनंदिन अन्न - 26/02/2026"
    },
    "date": "February 26, 2026",
    "video": "https://youtu.be/k3fUGCM4XiQ",
    "content": {
      "zh": "约瑟神父解释说，盟约的核心在于“住在（常存）”。他引用《若望圣福音》15:10，教导我们：正如耶稣因遵守天父的诫命而常存于父的爱中，信徒也被召叫通过服从，持续地住在基督内。这种常存不是偶尔的热心，而是一种没有间断、稳定而忠信的与天主的关系。\n\n他指出一个常见的灵修问题：人在朝圣、守斋或特殊敬礼时期热心高涨，但这些时刻过去后，热情便逐渐消退。即使没有强烈的情感体验或属灵高峰，真正重要的是保持与天主之间不间断的关系。持续性，而非强度，才是灵修生活的真正操练和标志。\n\n当这种持续性在盟约中被确立时，盟约便开始结出果实。约瑟神父引用《若望圣福音》15:7 解释说，当人常存在基督内，基督的话也常存在他内时，祈祷便毫无阻碍地流淌。盟约保护这种连续性，使恩宠、引导和蒙应允的祈祷不断运行。",
      "bn": "ফ্রা. জোসেফ ব্যাখ্যা করেন যে চুক্তির কেন্দ্রবিন্দু হলো “অবস্থান করা”। যোহন ১৫:১০ থেকে তিনি শিক্ষা দেন যে, যেভাবে যিশু পিতার আদেশ মান্য করে তাঁর প্রেমে অবস্থান করেছিলেন, তেমনি বিশ্বাসীদেরও আনুগত্যের মাধ্যমে নিরবচ্ছিন্নভাবে খ্রিস্টের মধ্যে অবস্থান করতে আহ্বান করা হয়েছে। এই অবস্থান কোনো সাময়িক ভক্তি নয়, বরং ঈশ্বরের সঙ্গে একটি স্থির ও বিশ্বস্ত সম্পর্ক, যেখানে কোনো ফাঁক নেই।\n\nতিনি একটি সাধারণ আধ্যাত্মিক সমস্যার কথা উল্লেখ করেন: তীর্থযাত্রা, উপবাস বা বিশেষ সাধনার সময় ভক্তি বেড়ে যায়, কিন্তু সেই সময় শেষ হলে তা ধীরে ধীরে কমে যায়। আবেগপূর্ণ অভিজ্ঞতা বা বড় আধ্যাত্মিক শিখরে না পৌঁছালেও, আসল বিষয় হলো ঈশ্বরের সঙ্গে নিরবচ্ছিন্ন সম্পর্ক বজায় রাখা। ধারাবাহিকতাই—তীব্রতা নয়—আধ্যাত্মিক জীবনের প্রকৃত শৃঙ্খলা ও চিহ্ন।\n\nযখন এই ধারাবাহিকতা চুক্তির মাধ্যমে সুরক্ষিত হয়, তখন চুক্তি ফল দিতে শুরু করে। যোহন ১৫:৭ উদ্ধৃত করে ফ্রা. জোসেফ ব্যাখ্যা করেন, যখন কেউ খ্রিস্টে অবস্থান করে এবং খ্রিস্টের বাক্য তার মধ্যে অবস্থান করে, তখন প্রার্থনা কোনো বাধা ছাড়াই প্রবাহিত হয়। চুক্তি এই ধারাবাহিকতাকে রক্ষা করে, যাতে অনুগ্রহ, দিকনির্দেশনা ও প্রার্থনার উত্তর অব্যাহত থাকে।",
      "en": "Fr. Joseph explains that the heart of the covenant is the word “remain.” Drawing from John 15:10, he teaches that just as Jesus remained in the Father’s love by keeping His commandments, believers are called to remain continuously in Christ through obedience. This remaining is not occasional devotion but a steady, faithful relationship with God without gaps.\n\nHe highlights a common spiritual struggle: devotion often rises during pilgrimages, fasting seasons, or special practices, but fades once those moments pass. Even without emotional highs or great spiritual peaks, what truly matters is preserving an unbroken relationship with God. Continuity, rather than intensity, is the true discipline and defining mark of spiritual life.\n\nWhen this continuity is secured through the covenant, it begins to bear fruit. Referring to John 15:7, Fr. Joseph explains that when a person remains in Christ and Christ’s word remains in them, prayer flows freely without obstacles. The covenant safeguards this continuity, allowing grace, guidance, and answered prayer to operate without interruption.",
      "hi": "फ्रॉ. जोसेफ समझाते हैं कि वाचा का केंद्र शब्द “बने रहना” है। यूहन्ना 15:10 के आधार पर वे सिखाते हैं कि जैसे यीशु ने पिता की आज्ञाओं का पालन करके उसके प्रेम में बने रहना चुना, वैसे ही विश्वासियों को भी आज्ञाकारिता के द्वारा निरंतर मसीह में बने रहने के लिए बुलाया गया है। यह बने रहना कोई क्षणिक भक्ति नहीं, बल्कि बिना अंतराल के परमेश्वर के साथ एक स्थिर और विश्वासपूर्ण संबंध है।\n\nवे एक सामान्य आध्यात्मिक संघर्ष की ओर ध्यान दिलाते हैं: तीर्थयात्रा, उपवास या विशेष साधनाओं के समय भक्ति बढ़ जाती है, लेकिन समय बीतने पर वह कम हो जाती है। भले ही भावनात्मक ऊँचाइयाँ या महान आध्यात्मिक अनुभव न हों, वास्तव में महत्वपूर्ण है परमेश्वर के साथ संबंध को अविच्छिन्न बनाए रखना। निरंतरता—न कि तीव्रता—आध्यात्मिक जीवन की सच्ची अनुशासन और पहचान है।\n\nजब यह निरंतरता वाचा के द्वारा सुरक्षित होती है, तब वाचा फल देने लगती है। यूहन्ना 15:7 का उल्लेख करते हुए फ्रॉ. जोसेफ बताते हैं कि जब कोई मसीह में बना रहता है और मसीह का वचन उसमें बना रहता है, तब प्रार्थना बिना किसी बाधा के प्रवाहित होती है। वाचा इस निरंतरता की रक्षा करती है, जिससे अनुग्रह, मार्गदर्शन और प्रार्थनाओं का उत्तर लगातार मिलता रहता है।",
      "ta": "உடன்படிக்கையின் இதயம் “தங்குதல்” என்ற வார்த்தையே என தந்தை ஜோசப் விளக்குகிறார். யோவான் 15:10 ஐ அடிப்படையாகக் கொண்டு, இயேசு தந்தையின் கட்டளைகளை காக்கும்போது அவர் அன்பில் தங்கியிருந்ததுபோல், விசுவாசிகளும் கீழ்ப்படிதலின் மூலம் தொடர்ந்து கிறிஸ்துவில் தங்க அழைக்கப்படுகிறார்கள் என அவர் போதிக்கிறார். இந்தத் தங்குதல் சில சமயங்களில் மட்டும் வரும் பக்தி அல்ல; இடைவெளியில்லாத, நிலையான, விசுவாசமான கடவுளுடன் உள்ள உறவாகும்.\n\nஒரு பொதுவான ஆன்மீக சவாலையும் அவர் சுட்டிக்காட்டுகிறார்: யாத்திரைகள், நோன்புக் காலங்கள் அல்லது சிறப்பு பக்தி முறைகளில் பக்தி அதிகரிக்கிறது; ஆனால் அவை முடிந்ததும் அது குறைந்து விடுகிறது. உணர்ச்சிமிக்க உச்சங்களோ பெரிய ஆன்மீக அனுபவங்களோ இல்லாவிட்டாலும், கடவுளுடன் உள்ள உறவை இடையறாது பாதுகாப்பதே மிக முக்கியம். தொடர்ச்சியே—தீவிரம் அல்ல—ஆன்மீக வாழ்க்கையின் உண்மையான ஒழுக்கமும் அடையாளமும் ஆகும்.\n\nஇந்த தொடர்ச்சி உடன்படிக்கையின் மூலம் உறுதிப்படுத்தப்படும் போது, உடன்படிக்கை பலனைத் தரத் தொடங்குகிறது. யோவான் 15:7 ஐ மேற்கோள் காட்டி, ஒருவர் கிறிஸ்துவில் தங்கி, கிறிஸ்துவின் வார்த்தை அவருள் தங்கும்போது, ஜெபம் எந்தத் தடையுமின்றி ஓடுகிறது என தந்தை ஜோசப் விளக்குகிறார். உடன்படிக்கை இந்த தொடர்ச்சியை பாதுகாத்து, அருள், வழிநடத்தல் மற்றும் ஜெபங்களுக்கு பதில் தொடர்ந்து செயல்படச் செய்கிறது.",
      "te": "ఫ్రా. జోసెఫ్ వివరిస్తూ చెబుతున్నది ఏమిటంటే, ఒడంబడిక యొక్క హృదయం “నిలిచిపోవడం” అనే పదమే. యోహాను 15:10 ఆధారంగా, యేసు తండ్రి ఆజ్ఞలను పాటించి ఆయన ప్రేమలో నిలిచినట్లే, విశ్వాసులు కూడా విధేయత ద్వారా నిరంతరం క్రీస్తులో నిలిచిపోవాలని పిలవబడుతున్నారని బోధిస్తారు. ఈ నిలిచిపోవడం అప్పుడప్పుడు కనిపించే భక్తి కాదు, అంతరాయం లేని, స్థిరమైన మరియు విశ్వసనీయమైన దేవునితో ఉన్న సంబంధం.\n\nఆయన ఒక సాధారణ ఆధ్యాత్మిక సమస్యను సూచిస్తారు: యాత్రలు, ఉపవాస కాలాలు లేదా ప్రత్యేక ఆచరణల సమయంలో భక్తి పెరుగుతుంది, కానీ అవి ముగిసిన తర్వాత అది తగ్గిపోతుంది. భావోద్వేగ ఉత్సాహాలు లేదా గొప్ప ఆధ్యాత్మిక శిఖరాలు లేకపోయినా, దేవునితో ఉన్న సంబంధాన్ని నిరంతరం కాపాడుకోవడమే ముఖ్యమైనది. తీవ్రత కంటే నిరంతరతే ఆధ్యాత్మిక జీవితం యొక్క నిజమైన శాసనం మరియు గుర్తింపు.\n\nఈ నిరంతరత ఒడంబడిక ద్వారా భద్రపరచబడినప్పుడు, ఒడంబడిక ఫలించటం ప్రారంభిస్తుంది. యోహాను 15:7 ను ఉటంకిస్తూ, ఒక వ్యక్తి క్రీస్తులో నిలిచినప్పుడు మరియు క్రీస్తు వాక్యము అతనిలో నిలిచినప్పుడు, ప్రార్థన ఎటువంటి అడ్డంకులు లేకుండా ప్రవహిస్తుందని ఫ్రా. జోసెఫ్ వివరిస్తారు. ఒడంబడిక ఈ నిరంతరతను కాపాడి, కృప, మార్గదర్శకత్వం మరియు ప్రార్థనలకు సమాధానాలను నిరంతరం అందిస్తుంది.",
      "fr": "Le Père Joseph explique que le cœur de l’Alliance est le mot « demeurer ». S’appuyant sur Jean 15,10, il enseigne que, de même que Jésus est demeuré dans l’amour du Père en gardant ses commandements, les croyants sont appelés à demeurer continuellement dans le Christ par l’obéissance. Ce demeurer n’est pas une dévotion occasionnelle, mais une relation stable et fidèle avec Dieu, sans rupture.\n\nIl souligne une difficulté spirituelle courante : la ferveur augmente lors des pèlerinages, des temps de jeûne ou de pratiques particulières, mais elle s’estompe une fois ces moments passés. Même sans grandes émotions ni sommets spirituels, l’essentiel est de préserver une relation ininterrompue avec Dieu. La continuité, plutôt que l’intensité, est la véritable discipline et la marque distinctive de la vie spirituelle.\n\nLorsque cette continuité est assurée par l’Alliance, celle-ci commence à porter du fruit. En référence à Jean 15,7, le Père Joseph explique que lorsque quelqu’un demeure dans le Christ et que la Parole du Christ demeure en lui, la prière s’écoule librement, sans obstacle. L’Alliance protège cette continuité, permettant à la grâce, à la direction divine et aux prières exaucées d’agir sans interruption.",
      "es": "El P. José explica que el corazón de la alianza es la palabra «permanecer». Basándose en Juan 15:10, enseña que así como Jesús permaneció en el amor del Padre guardando sus mandamientos, los creyentes también están llamados a permanecer continuamente en Cristo mediante la obediencia. Este permanecer no es una devoción ocasional, sino una relación constante y fiel con Dios, sin interrupciones.\n\nSeñala una dificultad espiritual común: la devoción suele aumentar durante peregrinaciones, tiempos de ayuno o prácticas especiales, pero se desvanece cuando esos momentos pasan. Incluso sin grandes emociones o cumbres espirituales, lo verdaderamente importante es conservar una relación ininterrumpida con Dios. La continuidad, más que la intensidad, es la verdadera disciplina y el sello de la vida espiritual.\n\nCuando esta continuidad queda asegurada por la alianza, la alianza comienza a dar fruto. Al referirse a Juan 15:7, el P. José explica que cuando una persona permanece en Cristo y la palabra de Cristo permanece en ella, la oración fluye libremente, sin obstáculos. La alianza protege esta continuidad, permitiendo que la gracia, la guía divina y las oraciones respondidas actúen sin interrupción.",
      "kn": "ಫ್ರಾ. ಜೋಸೆಫ್ ವಿವರಿಸುವುದೇನೆಂದರೆ, ಒಡಂಬಡಿಕೆಯ ಹೃದಯವೇ “ನಿಲುಕಿರುವುದು” ಎಂಬ ಪದ. ಯೋಹಾನ 15:10 ಅನ್ನು ಆಧರಿಸಿ, ಯೇಸು ತಂದೆಯ ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸಿ ಅವನ ಪ್ರೀತಿಯಲ್ಲಿ ನಿಲುಕಿದಂತೆ, ವಿಶ್ವಾಸಿಗಳೂ ವಿಧೇಯತೆಯ ಮೂಲಕ ನಿರಂತರವಾಗಿ ಕ್ರಿಸ್ತನಲ್ಲಿ ನಿಲುಕಿರಬೇಕೆಂದು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದಾರೆ ಎಂದು ಅವರು ಬೋಧಿಸುತ್ತಾರೆ. ಈ ನಿಲುಕಿರುವುದು ಕೆಲಕಾಲದ ಭಕ್ತಿಯಲ್ಲ, ಆದರೆ ಮಧ್ಯಂತರವಿಲ್ಲದ, ಸ್ಥಿರ ಮತ್ತು ನಿಷ್ಠಾವಂತ ದೇವರೊಂದಿಗಿನ ಸಂಬಂಧವಾಗಿದೆ.\n\nಅವರು ಸಾಮಾನ್ಯವಾದ ಒಂದು ಆಧ್ಯಾತ್ಮಿಕ ಸಮಸ್ಯೆಯನ್ನು ಸೂಚಿಸುತ್ತಾರೆ: ಯಾತ್ರೆಗಳು, ಉಪವಾಸ ಕಾಲಗಳು ಅಥವಾ ವಿಶೇಷ ಅಭ್ಯಾಸಗಳ ಸಮಯದಲ್ಲಿ ಭಕ್ತಿ ಹೆಚ್ಚಾಗುತ್ತದೆ, ಆದರೆ ಅವು ಮುಗಿದ ನಂತರ ಅದು ಕಡಿಮೆಯಾಗುತ್ತದೆ. ಭಾವನಾತ್ಮಕ ಉನ್ನತಾವಸ್ಥೆಗಳು ಅಥವಾ ದೊಡ್ಡ ಆಧ್ಯಾತ್ಮಿಕ ಶಿಖರಗಳು ಇಲ್ಲದಿದ್ದರೂ, ದೇವರೊಂದಿಗಿನ ಸಂಬಂಧವನ್ನು ನಿರಂತರವಾಗಿ ಉಳಿಸಿಕೊಳ್ಳುವುದು ಅತ್ಯಂತ ಮುಖ್ಯ. ತೀವ್ರತೆಯಲ್ಲ, ನಿರಂತರತೆಯೇ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದ ನಿಜವಾದ ಶಿಸ್ತು ಮತ್ತು ಗುರುತು.\n\nಈ ನಿರಂತರತೆ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಸುರಕ್ಷಿತಗೊಂಡಾಗ, ಒಡಂಬಡಿಕೆ ಫಲ ನೀಡಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ. ಯೋಹಾನ 15:7 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ವ್ಯಕ್ತಿಯೊಬ್ಬನು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಿಲುಕಿದಾಗ ಮತ್ತು ಕ್ರಿಸ್ತನ ವಾಕ್ಯ ಅವನೊಳಗೆ ನಿಲುಕಿದಾಗ, ಪ್ರಾರ್ಥನೆ ಯಾವುದೇ ಅಡ್ಡಿಯಿಲ್ಲದೆ ಹರಿಯುತ್ತದೆ ಎಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ. ಒಡಂಬಡಿಕೆ ಈ ನಿರಂತರತೆಯನ್ನು ಕಾಪಾಡಿ, ಕೃಪೆ, ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳ ಉತ್ತರಗಳನ್ನು ನಿರಂತರವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವಂತೆ ಮಾಡುತ್ತದೆ.",
      "mr": "फ्र. जोसेफ स्पष्ट करतात की कराराचे हृदय म्हणजे “स्थिर राहणे”. योहान 15:10 चा आधार घेत ते शिकवतात की, जसे येशूने पित्याच्या आज्ञा पाळून त्याच्या प्रेमात स्थिर राहिले, तसेच विश्वासूंनाही आज्ञाधारकतेद्वारे सातत्याने ख्रिस्तामध्ये स्थिर राहण्यास बोलावले आहे. हे स्थिर राहणे क्षणिक भक्ती नसून, परमेश्वरासोबतचे अखंड, स्थिर आणि विश्वासू नाते आहे.\n\nते एक सामान्य आध्यात्मिक संघर्ष अधोरेखित करतात: यात्रांदरम्यान, उपवासाच्या काळात किंवा विशेष साधनांमध्ये भक्ती वाढते, पण तो काळ संपल्यानंतर ती कमी होते. भावनिक उत्कर्ष किंवा मोठे आध्यात्मिक शिखर गाठले नाही तरी, परमेश्वराशी असलेले नाते अखंड राखणे हेच खरे महत्त्वाचे आहे. तीव्रतेपेक्षा सातत्य हेच आध्यात्मिक जीवनाचे खरे शिस्तबद्ध लक्षण आहे.\n\nजेव्हा हे सातत्य कराराद्वारे सुरक्षित होते, तेव्हा करार फलदायी ठरतो. योहान 15:7 चा संदर्भ देत फ्र. जोसेफ सांगतात की, जेव्हा एखादी व्यक्ती ख्रिस्तामध्ये स्थिर राहते आणि ख्रिस्ताचे वचन तिच्यात स्थिर राहते, तेव्हा प्रार्थना कोणत्याही अडथळ्यांशिवाय प्रवाहित होते. करार हे सातत्य जपतो आणि कृपा, मार्गदर्शन व प्रार्थनांची उत्तरे अखंडपणे कार्यरत ठेवतो."
    },
    "subtitles": "/assets/prayers-subtitle/b26feb.json",
    "duration": "10:25"
  },
  {
    "id": 163,
    "title": {
      "zh": "我们的每日灵粮 - 25/02/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 25/02/2026",
      "en": "Our Daily Bread - 25/02/2026",
      "hi": "हमारी दैनिक रोटी - 25/02/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 25/02/2026",
      "te": "మా దైనందిన ఆహారం - 25/02/2026",
      "fr": "Notre Pain Quotidien - 25/02/2026",
      "es": "Nuestro Pan Diario - 25/02/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 25/02/2026",
      "mr": "आमचे दैनंदिन अन्न - 25/02/2026"
    },
    "date": "February 25, 2026",
    "video": "https://youtu.be/IMhlf1eRDD4",
    "content": {
      "en": "Fr. Joseph reflects on 2 Samuel 23:5, presenting the Covenant as everlasting, perfectly ordered, and secure. It is not symbolic but a living reality established by God without loopholes or loss, where eternal salvation and daily needs are received together as one grace through faithful life in the Covenant.\n\nThose who live in this Covenant are guided precisely by God’s perfect plan, protected and shaped by the Holy Spirit. At Kreupasanam, this Covenant takes a Marian form, with the Blessed Mother as instrument and intercessor, bringing Christ into human weakness and material lack to provide concrete solutions.\n\nDrawing from the wedding at Cana, Fr. Joseph highlights Mary as the one who fully knows who Jesus is and who speaks to Him for humanity: “They have no wine.” In the Marian Covenant, the Mother continues to intercede and guard the Covenant until the need is fulfilled, leading her children to do exactly what Jesus tells them, especially during the Lenten journey.",
      "hi": "फ्रॉ. जोसेफ 2 शमूएल 23:5 पर चिंतन करते हुए वाचा को शाश्वत, पूर्ण रूप से व्यवस्थित और सुरक्षित बताते हैं। यह केवल प्रतीकात्मक नहीं, बल्कि परमेश्वर द्वारा स्थापित एक जीवंत वास्तविकता है, जिसमें कोई कमी या त्रुटि नहीं है, और जिसमें अनन्त मुक्ति और दैनिक आवश्यकताएँ एक ही अनुग्रह के रूप में प्राप्त होती हैं।\n\nजो लोग इस वाचा में जीते हैं, वे परमेश्वर की पूर्ण योजना के अनुसार सटीक रूप से मार्गदर्शित होते हैं, पवित्र आत्मा द्वारा संरक्षित और रूपांतरित किए जाते हैं। क्रुपासनम में यह वाचा एक मरियन स्वरूप लेती है, जहाँ धन्य माता उपकरण और मध्यस्थ बनकर मानवीय दुर्बलताओं और अभावों में मसीह को लाकर ठोस समाधान प्रदान करती हैं।\n\nकाना के विवाह से प्रेरणा लेते हुए, फ्रॉ. जोसेफ मरियम को वह माता बताते हैं जो यीशु को पूरी तरह जानती हैं और मानवता की ओर से उनसे निवेदन करती हैं: “उनके पास दाखरस नहीं है।” मरियन वाचा में माता तब तक मध्यस्थता और संरक्षण करती रहती हैं जब तक आवश्यकता पूरी न हो जाए, और अपने बच्चों को वही करने के लिए प्रेरित करती हैं जो यीशु कहते हैं, विशेष रूप से इस उपवास काल में।",
      "ta": "2 சாமுவேல் 23:5 ஐ அடிப்படையாகக் கொண்டு, திரு. ஜோசப் உடன்படிக்கையை நிரந்தரமானதும், முற்றிலும் ஒழுங்குபடுத்தப்பட்டதும், பாதுகாப்பானதுமாக விளக்குகிறார். இது சின்னமாக அல்ல; குறைபாடுகள் இன்றி தேவனால் நிறுவப்பட்ட உயிருள்ள உண்மையாகும். இதில் நித்திய இரட்சிப்பும் தினசரி தேவைகளும் ஒரே அருளாக பெறப்படுகின்றன.\n\nஇந்த உடன்படிக்கையில் வாழ்கிறவர்கள் தேவனுடைய சிறப்பான திட்டத்தின் படி துல்லியமாக வழிநடத்தப்படுகிறார்கள்; பரிசுத்த ஆவியால் பாதுகாக்கப்பட்டு வடிவமைக்கப்படுகிறார்கள். கிருபாசனத்தில், இந்த உடன்படிக்கை மரியாள் மையமான வடிவத்தை எடுக்கிறது; அங்கு தூய தாய் கருவியாகவும் நடுவனாகவும் இருந்து மனித குறைபாடுகளுக்குள் கிறிஸ்துவை கொண்டு வந்து தெளிவான தீர்வுகளை அளிக்கிறார்.\n\nகானா திருமண நிகழ்வை நினைவூட்டி, மரியாள் இயேசுவை முழுமையாக அறிந்தவளாகவும் மனிதகுலத்திற்காக அவரிடம் பேசுபவளாகவும் இருப்பதை திரு. ஜோசப் எடுத்துரைக்கிறார்: “அவர்களுக்கு திராட்சைரசம் இல்லை.” மரியாள் உடன்படிக்கையில், தேவை நிறைவேறும் வரை தாய் தொடர்ந்து நடுவனாகவும் பாதுகாவலராகவும் இருந்து, இயேசு சொல்வதைச் செய்ய தன் பிள்ளைகளை வழிநடத்துகிறார்—இந்த தவக்காலத்தில் சிறப்பாக.",
      "te": "2 సమూయేలు 23:5 పై ధ్యానం చేస్తూ, ఫా. జోసెఫ్ ఒడంబడికను శాశ్వతమైనదిగా, సంపూర్ణంగా క్రమబద్ధమైనదిగా మరియు భద్రమైనదిగా వివరించారు. ఇది ప్రతీక మాత్రమే కాదు; లోపాలు లేకుండా దేవుడు స్థాపించిన జీవంతమైన వాస్తవం. ఇందులో నిత్య రక్షణ మరియు దైనందిన అవసరాలు ఒకే అనుగ్రహంగా లభిస్తాయి.\n\nఈ ఒడంబడికలో జీవించే వారు దేవుని పరిపూర్ణ ప్రణాళిక ప్రకారం ఖచ్చితంగా నడిపించబడతారు; పరిశుద్ధాత్మ ద్వారా రక్షింపబడి రూపాంతరం చెందుతారు. క్రుపాసనంలో ఈ ఒడంబడిక మరియమ్మ కేంద్రంగా మారుతుంది, అక్కడ పవిత్ర తల్లి సాధనగా మరియు మధ్యవర్తిగా ఉండి మానవ లోపాలలోకి క్రీస్తును తీసుకువచ్చి స్పష్టమైన పరిష్కారాలను అందిస్తుంది.\n\nకానా వివాహాన్ని ఉదాహరణగా తీసుకుని, మరియమ్మ యేసును సంపూర్ణంగా తెలిసినవారిగా మరియు మానవుల తరఫున ఆయనతో మాట్లాడేవారిగా ఫా. జోసెఫ్ వివరిస్తారు: “వారికి ద్రాక్షారసం లేదు.” మరియమ్మ ఒడంబడికలో, అవసరం నెరవేరే వరకు తల్లి నిరంతరం మధ్యవర్తిగా మరియు రక్షకురాలిగా ఉండి, యేసు చెప్పినదాన్ని చేయమని తన పిల్లలను నడిపిస్తుంది—ప్రత్యేకంగా ఈ ఉపవాస కాలంలో.",
      "fr": "En méditant 2 Samuel 23:5, le P. Joseph présente l’Alliance comme éternelle, parfaitement ordonnée et sûre. Elle n’est pas symbolique, mais une réalité vivante établie par Dieu sans faille ni perte, où le salut éternel et les besoins quotidiens sont reçus ensemble comme une seule grâce.\n\nCeux qui vivent dans cette Alliance sont guidés avec précision selon le plan parfait de Dieu, protégés et façonnés par l’Esprit Saint. À Kreupasanam, cette Alliance prend une forme mariale, où la Bienheureuse Mère devient instrument et intercesseur, apportant le Christ dans les fragilités et les manques humains pour offrir des solutions concrètes.\n\nS’inspirant des noces de Cana, le P. Joseph souligne Marie comme celle qui connaît pleinement Jésus et qui parle à Lui au nom de l’humanité : « Ils n’ont plus de vin. » Dans l’Alliance mariale, la Mère continue d’intercéder et de garder l’Alliance jusqu’à l’accomplissement du besoin, conduisant ses enfants à faire tout ce que Jésus leur dira, spécialement durant ce temps de Carême.",
      "es": "Reflexionando sobre 2 Samuel 23:5, el P. Joseph presenta la Alianza como eterna, perfectamente ordenada y segura. No es simbólica, sino una realidad viva establecida por Dios sin fallas ni pérdidas, donde la salvación eterna y las necesidades diarias se reciben juntas como una sola gracia.\n\nQuienes viven en esta Alianza son guiados con precisión según el plan perfecto de Dios, protegidos y formados por el Espíritu Santo. En Kreupasanam, esta Alianza asume una forma mariana, en la que la Madre Santísima actúa como instrumento e intercesora, llevando a Cristo a las carencias y debilidades humanas para ofrecer soluciones concretas.\n\nInspirándose en las bodas de Caná, el P. Joseph destaca a María como aquella que conoce plenamente a Jesús y que habla con Él en nombre de la humanidad: «No tienen vino». En la Alianza mariana, la Madre continúa intercediendo y custodiando la Alianza hasta que la necesidad sea satisfecha, guiando a sus hijos a hacer todo lo que Jesús les diga, especialmente durante este tiempo de Cuaresma.",
      "bn": "২ সামুয়েল ২৩:৫ নিয়ে ধ্যান করে ফাদার জোসেফ চুক্তিকে চিরস্থায়ী, সম্পূর্ণভাবে সুশৃঙ্খল ও নিরাপদ হিসেবে তুলে ধরেন। এটি প্রতীকী নয়, বরং ঈশ্বরের দ্বারা প্রতিষ্ঠিত একটি জীবন্ত বাস্তবতা, যেখানে কোনো ত্রুটি বা ক্ষতি নেই এবং যেখানে চিরন্তন মুক্তি ও দৈনন্দিন প্রয়োজন একক অনুগ্রহ হিসেবে একসঙ্গে পাওয়া যায়।\n\nযারা এই চুক্তির মধ্যে জীবনযাপন করে, তারা ঈশ্বরের পরিপূর্ণ পরিকল্পনা অনুযায়ী সুনির্দিষ্টভাবে পরিচালিত হয় এবং পবিত্র আত্মার দ্বারা রক্ষিত ও গঠিত হয়। ক্রুপাসানামে এই চুক্তি এক মারিয়ান রূপ ধারণ করে, যেখানে ধন্য মাতা একটি মাধ্যম ও মধ্যস্থতাকারী হিসেবে মানব দুর্বলতা ও অভাবের মধ্যে খ্রিস্টকে নিয়ে এসে বাস্তব সমাধান প্রদান করেন।\n\nকানা বিবাহ থেকে অনুপ্রাণিত হয়ে, ফাদার জোসেফ মরিয়মকে সেই ব্যক্তি হিসেবে তুলে ধরেন যিনি যিশুকে সম্পূর্ণভাবে জানেন এবং মানবতার পক্ষ থেকে তাঁর সঙ্গে কথা বলেন: “তাদের কাছে মদ নেই।” মারিয়ান চুক্তিতে, প্রয়োজন পূর্ণ না হওয়া পর্যন্ত মাতা মধ্যস্থতা ও চুক্তির রক্ষক হিসেবে থাকেন এবং তাঁর সন্তানদের যিশু যা বলেন তাই করতে পরিচালিত করেন, বিশেষত এই উপবাসকালীন সময়ে।",
      "zh": "方济各·若瑟神父在默想《撒母耳记下》23:5 时，将盟约描述为永恒、井然有序且稳固的。它并非象征性的，而是天主所建立的真实而活生生的现实，没有漏洞或缺失，在其中，永恒的救恩与每日的需要作为同一恩宠一并赐下。\n\n生活在这盟约中的人，按照天主完美的计划被精确引导，并由圣神保护与塑造。在克鲁帕萨南，这盟约呈现出玛利亚的形式，至圣圣母成为工具与代祷者，把基督带入人类的软弱与匮乏中，带来具体的解决之道。\n\n借鉴加纳婚宴的事件，若瑟神父强调玛利亚是那位完全认识耶稣、并代表人类向祂转求的人：“他们没有酒了。”在玛利亚盟约中，圣母持续代祷并守护这盟约，直到需要得以满足，并引导她的子女去实践耶稣所吩咐的一切，尤其是在这四旬期旅程中。",
      "kn": "2 ಸಮುವೇಲ 23:5 ಮೇಲೆ ಚಿಂತನೆ ಮಾಡುತ್ತಾ ಫ್ರಾ. ಜೋಸೆಫ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಶಾಶ್ವತವಾದ, ಸಂಪೂರ್ಣವಾಗಿ ವ್ಯವಸ್ಥಿತವಾದ ಮತ್ತು ಸುರಕ್ಷಿತವಾದದ್ದಾಗಿ ವಿವರಿಸುತ್ತಾರೆ. ಇದು ಕೇವಲ ಚಿಹ್ನಾತ್ಮಕವಲ್ಲ; ದೋಷಗಳಿಲ್ಲದೆ ದೇವರಿಂದ ಸ್ಥಾಪಿತವಾದ ಜೀವಂತ ವಾಸ್ತವ್ಯವಾಗಿದ್ದು, ನಿತ್ಯ ರಕ್ಷಣೆಯೂ ದಿನನಿತ್ಯದ ಅಗತ್ಯಗಳೂ ಒಂದೇ ಅನುಗ್ರಹವಾಗಿ ದೊರೆಯುತ್ತವೆ.\n\nಈ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಜೀವಿಸುವವರು ದೇವರ ಪರಿಪೂರ್ಣ ಯೋಜನೆಯ ಪ್ರಕಾರ ನಿಖರವಾಗಿ ಮಾರ್ಗದರ್ಶನ ಪಡೆಯುತ್ತಾರೆ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನಿಂದ ರಕ್ಷಿಸಲ್ಪಟ್ಟು ರೂಪಾಂತರಗೊಳ್ಳುತ್ತಾರೆ. ಕ್ರುಪಾಸನದಲ್ಲಿ ಈ ಒಡಂಬಡಿಕೆ ಮರಿಯಮ್ಮ ಕೇಂದ್ರಿತ ರೂಪವನ್ನು ಪಡೆಯುತ್ತದೆ; ಅಲ್ಲಿ ಧನ್ಯ ತಾಯಿ ಸಾಧನವಾಗಿಯೂ ಮಧ್ಯಸ್ಥೆಯಾಗಿಯೂ ಇದ್ದು ಮಾನವ ದುರ್ಬಲತೆಗಳೊಳಗೆ ಕ್ರಿಸ್ತನನ್ನು ತಂದು ಸ್ಪಷ್ಟ ಪರಿಹಾರಗಳನ್ನು ನೀಡುತ್ತಾರೆ.\n\nಕಾನಾ ವಿವಾಹದ ಘಟನೆಯನ್ನು ಆಧರಿಸಿ, ಫ್ರಾ. ಜೋಸೆಫ್ ಮರಿಯಮ್ಮನನ್ನು ಯೇಸುವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತಿಳಿದವಳಾಗಿ ಮತ್ತು ಮಾನವಕೋಟಿಯ ಪರವಾಗಿ ಆತನೊಂದಿಗೆ ಮಾತನಾಡುವವಳಾಗಿ ಚಿತ್ರಿಸುತ್ತಾರೆ: “ಅವರಿಗೆ ದ್ರಾಕ್ಷಾರಸವಿಲ್ಲ.” ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಅಗತ್ಯ ಪೂರ್ತಿಯಾಗುವವರೆಗೆ ತಾಯಿ ಮಧ್ಯಸ್ಥಿಕೆ ಮಾಡುತ್ತಾ ಒಡಂಬಡಿಕೆಯನ್ನು ಕಾಪಾಡುತ್ತಾಳೆ ಮತ್ತು ಯೇಸು ಹೇಳುವದನ್ನೇ ಮಾಡಲು ತನ್ನ ಮಕ್ಕಳನ್ನು ನಡೆಸುತ್ತಾಳೆ—ವಿಶೇಷವಾಗಿ ಈ ಉಪವಾಸಕಾಲದಲ್ಲಿ.",
      "mr": "2 शमुवेल 23:5 वर चिंतन करताना फा. जोसेफ कराराला शाश्वत, पूर्णपणे सुव्यवस्थित आणि सुरक्षित असे मांडतात. हा केवळ प्रतीकात्मक नसून परमेश्वराने कोणतीही त्रुटी किंवा उणीव न ठेवता स्थापन केलेली जिवंत वास्तविकता आहे, ज्यामध्ये अनंत तारण आणि दैनंदिन गरजा एकाच कृपेने प्राप्त होतात.\n\nया करारात जीवन जगणारे लोक परमेश्वराच्या परिपूर्ण योजनेनुसार अचूक मार्गदर्शनाखाली असतात आणि पवित्र आत्म्याद्वारे संरक्षित व घडवले जातात. क्रुपासनममध्ये हा करार मरियन स्वरूप धारण करतो, जिथे धन्य माता साधन व मध्यस्थ म्हणून मानवी दुर्बलता आणि अभावांमध्ये ख्रिस्ताला आणून ठोस उपाय प्रदान करतात.\n\nकाना येथील लग्नप्रसंगाचा आधार घेत, फा. जोसेफ मरियेला येशूला पूर्णपणे ओळखणारी आणि मानवतेच्या वतीने त्याच्याशी बोलणारी माता म्हणून अधोरेखित करतात: “त्यांच्याकडे द्राक्षारस नाही.” मरियन करारात, गरज पूर्ण होईपर्यंत माता मध्यस्थी व संरक्षण करत राहतात आणि विशेषतः या उपवासकाळात, येशू जे सांगतो तेच करण्यासाठी आपल्या मुलांना मार्गदर्शन करतात."
    },
    "subtitles": "/assets/prayers-subtitle/b25feb.json",
    "duration": "9:06"
  },
  {
    "id": 162,
    "title": {
      "zh": "我们的每日灵粮 - 24/02/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 24/02/2026",
      "en": "Our Daily Bread - 24/02/2026",
      "hi": "हमारी दैनिक रोटी - 24/02/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 24/02/2026",
      "te": "మా దైనందిన ఆహారం - 24/02/2026",
      "fr": "Notre Pain Quotidien - 24/02/2026",
      "es": "Nuestro Pan Diario - 24/02/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 24/02/2026",
      "mr": "आमचे दैनंदिन अन्न - 24/02/2026"
    },
    "date": "February 24, 2026",
    "video": "https://youtu.be/MXKSxsakpKw",
    "content": {
      "en": "Fr. Joseph explains that spiritual life and progress move in stages. The first stage is a season of blessing, where we pray and receive freely from God. Those who live deeply in the Covenant are then led into the second stage—the realm of anointing—where God’s active presence guides and strengthens them, just as He promised Moses, saying that His Presence would go with them and give them rest.\n\nAs God leads His people from one stage to another, there is always a process of filtering. Moses separated those who stood with the Lord, and Joshua filtered the people before crossing the Jordan. This separation is necessary because those who lack faith or cling to idols, worldly attachments, or influences that pull them away from God cannot move forward into the fulfillment of His promises.\n\nJoshua’s declaration, “As for me and my household, we will serve the Lord,” shows the courage required to abandon what does not please God, even long-held practices or relationships. Fr. Joseph teaches that Lent is a time for such holy abandonment. When we take God’s side with this courage, He Himself grants strength and steadfastness, assuring His faithful presence wherever they go.",
      "zh": "若瑟神父解释说，灵性生活和人生进步是分阶段进行的。第一阶段是蒙受祝福的时期，在这一阶段中，我们祈祷并自由地从天主那里领受恩典。那些更深地生活在盟约中的人，会被引领进入第二阶段——傅油的领域，在那里，天主积极的临在引导并坚固他们，正如祂向梅瑟所应许的那样：祂的临在将与他们同行，并赐给他们安息。\n\n当天主带领祂的子民从一个阶段进入另一个阶段时，总会有一个筛选的过程。梅瑟分辨并分开了那些站在上主一边的人，若苏厄在过约旦河之前也对百姓进行了筛选。这种分离是必要的，因为缺乏信德、执着于偶像、世俗依恋或远离天主的影响的人，无法进入并实现天主的许诺。\n\n若苏厄宣告：“至于我和我的家，我们必定事奉上主”，显示了舍弃不悦于天主之事所需要的勇气，即使这些是长期形成的习惯或关系。若瑟神父教导说，四旬期正是这种神圣舍弃的时期。当我们以这样的勇气站在天主一边时，祂亲自赐下力量和坚定，并保证无论我们走到哪里，祂的忠信临在都会与我们同在。",
      "bn": "ফাদার জোসেফ ব্যাখ্যা করেন যে আধ্যাত্মিক জীবন ও অগ্রগতি ধাপে ধাপে ঘটে। প্রথম ধাপ হলো আশীর্বাদের একটি সময়, যেখানে আমরা প্রার্থনা করি এবং ঈশ্বরের কাছ থেকে অবাধে অনুগ্রহ গ্রহণ করি। যারা চুক্তির জীবনে গভীরভাবে বসবাস করে, তাদের দ্বিতীয় ধাপে—অভিষেকের স্তরে—নিয়ে যাওয়া হয়, যেখানে ঈশ্বরের সক্রিয় উপস্থিতি তাদের পথপ্রদর্শন ও শক্তি জোগায়, যেমন তিনি মূসাকে প্রতিশ্রুতি দিয়েছিলেন যে তাঁর উপস্থিতি তাদের সঙ্গে থাকবে এবং তাদের বিশ্রাম দেবে।\n\nঈশ্বর যখন তাঁর জনগণকে এক ধাপ থেকে অন্য ধাপে নিয়ে যান, তখন সেখানে সবসময়ই এক ধরনের বাছাই বা পরিশোধনের প্রক্রিয়া থাকে। মূসা প্রভুর পক্ষে দাঁড়ানোদের আলাদা করেছিলেন, আর যর্দন পার হওয়ার আগে যোশুয়া জনগণকে বাছাই করেছিলেন। এই বিচ্ছেদ প্রয়োজনীয়, কারণ যারা বিশ্বাসে দুর্বল বা মূর্তি, পার্থিব আসক্তি ও ঈশ্বর থেকে দূরে টেনে নেওয়া প্রভাবের সঙ্গে আঁকড়ে থাকে, তারা ঈশ্বরের প্রতিশ্রুতির পূর্ণতায় এগোতে পারে না।\n\nযোশুয়ার ঘোষণা—“আমি ও আমার পরিবার প্রভুর সেবা করব”—দেখায় যে ঈশ্বরকে অসন্তুষ্ট করে এমন বিষয় ত্যাগ করার জন্য কী ধরনের সাহস দরকার, এমনকি তা দীর্ঘদিনের অভ্যাস বা সম্পর্ক হলেও। ফাদার জোসেফ শেখান যে উপবাসকাল হলো এই পবিত্র ত্যাগের সময়। যখন আমরা এই সাহস নিয়ে ঈশ্বরের পক্ষ নিই, তখন তিনিই শক্তি ও স্থিরতা দান করেন এবং আমাদের যেখানেই যাওয়া হোক না কেন, তাঁর বিশ্বস্ত উপস্থিতির আশ্বাস দেন।",
      "hi": "फ्र. जोसेफ समझाते हैं कि आध्यात्मिक जीवन और प्रगति चरणों में आगे बढ़ती है। पहला चरण आशीर्वाद का समय होता है, जहाँ हम प्रार्थना करते हैं और परमेश्वर से मुक्त रूप से अनुग्रह प्राप्त करते हैं। जो लोग विधान (कवेनेंट) में गहराई से जीवन जीते हैं, उन्हें दूसरे चरण—अभिषेक के क्षेत्र—में ले जाया जाता है, जहाँ परमेश्वर की सक्रिय उपस्थिति उनका मार्गदर्शन करती और उन्हें सामर्थ्य देती है, जैसे उसने मूसा से वादा किया था कि उसकी उपस्थिति उनके साथ रहेगी और उन्हें विश्राम देगी।\n\nजब परमेश्वर अपने लोगों को एक चरण से दूसरे चरण में ले जाता है, तो वहाँ हमेशा एक छँटाई की प्रक्रिया होती है। मूसा ने प्रभु के पक्ष में खड़े लोगों को अलग किया, और यर्दन पार करने से पहले यहोशू ने भी लोगों की छँटाई की। यह अलगाव आवश्यक है, क्योंकि जो लोग विश्वास में कमजोर हैं या मूर्तियों, सांसारिक आसक्तियों और परमेश्वर से दूर ले जाने वाले प्रभावों से चिपके रहते हैं, वे परमेश्वर की प्रतिज्ञाओं की पूर्णता में आगे नहीं बढ़ सकते।\n\nयहोशू का यह घोषणा करना—“मैं और मेरा घराना प्रभु की सेवा करेंगे”—यह दर्शाता है कि परमेश्वर को अप्रसन्न करने वाली बातों को छोड़ने के लिए कितना साहस चाहिए, चाहे वे लंबे समय से चली आ रही आदतें या संबंध ही क्यों न हों। फ्र. जोसेफ सिखाते हैं कि उपवास काल ऐसे पवित्र त्याग का समय है। जब हम इस साहस के साथ परमेश्वर का पक्ष लेते हैं, तो वह स्वयं हमें शक्ति और स्थिरता प्रदान करता है और जहाँ भी हम जाते हैं, अपनी विश्वासयोग्य उपस्थिति का आश्वासन देता है।",
      "ta": "ஆன்மீக வாழ்க்கையும் முன்னேற்றமும் படிப்படியாக நடைபெறுகின்றன என்று தந்தை ஜோசப் விளக்குகிறார். முதல் நிலை ஆசீர்வாதத்தின் காலமாகும்; இதில் நாம் ஜெபித்து கடவுளிடமிருந்து சுதந்திரமாக அருள்களைப் பெறுகிறோம். உடன்படிக்கையில் ஆழமாக வாழ்கிறவர்கள் இரண்டாவது நிலைக்கு—அபிஷேகத்தின் நிலைக்கு—அழைத்துச் செல்லப்படுகிறார்கள்; அங்கே கடவுளின் செயல்மிக்க சன்னிதி அவர்களை வழிநடத்தி வலிமை அளிக்கிறது, மோசேக்கு அவர் வாக்குறுதி அளித்ததுபோல், அவரது சன்னிதி அவர்களுடன் இருந்து அவர்களுக்கு ஓய்வளிக்கும்.\n\nஇறைவன் தனது மக்களை ஒரு நிலையிலிருந்து மற்றொரு நிலைக்கு அழைத்துச் செல்லும் போது, எப்போதும் ஒரு சோதனை அல்லது பிரித்தெடுக்கும் செயல்முறை நடைபெறும். மோசே ஆண்டவரின் பக்கம் நின்றவர்களைப் பிரித்தார்; யோர்தான் நதியை கடக்கும் முன் யோசுவாவும் மக்களைப் பிரித்தெடுத்தார். இந்தப் பிரிவு அவசியமானது, ஏனெனில் விசுவாசம் குறைவானவர்களும், சிலைகள், உலக ஆசைகள் மற்றும் கடவுளிடமிருந்து விலக்கிச் செல்லும் தாக்கங்களுடன் ஒட்டிக்கொண்டிருப்பவர்களும் கடவுளின் வாக்குறுதிகளின் நிறைவை நோக்கி முன்னேற முடியாது.\n\n“என்னைப் பற்றியும் என் குடும்பத்தைப் பற்றியும் சொன்னால், நாம் ஆண்டவரைச் சேவிப்போம்” என்ற யோசுவாவின் அறிவிப்பு, கடவுளுக்கு விருப்பமில்லாதவற்றை—even நீண்டகால பழக்கங்கள் அல்லது உறவுகளாக இருந்தாலும்—விட்டுவிட வேண்டிய தைரியத்தை வெளிப்படுத்துகிறது. தவக்காலம் இப்படியான புனிதத் துறப்பிற்கான காலம் என்று தந்தை ஜோசப் போதிக்கிறார். இந்தத் தைரியத்துடன் நாம் கடவுளின் பக்கம் நிற்கும்போது, அவர் தாமே வலிமையும் உறுதியையும் அளித்து, நாம் எங்கே சென்றாலும் தனது விசுவாசமான சன்னிதி நம்முடன் இருப்பதை உறுதி செய்கிறார்.",
      "te": "ఆధ్యాత్మిక జీవితం మరియు పురోగతి దశలుగా ముందుకు సాగుతాయని ఫాదర్ జోసెఫ్ వివరిస్తున్నారు. మొదటి దశ ఆశీర్వాదాల కాలం, ఇందులో మనం ప్రార్థించి దేవుని నుండి స్వేచ్ఛగా కృపలను పొందుతాము. ఒడంబడికలో లోతుగా జీవించే వారు రెండో దశకు—అభిషేక స్థితికి—నడిపించబడతారు, అక్కడ దేవుని క్రియాశీల సన్నిధి వారిని మార్గనిర్దేశం చేసి బలపరుస్తుంది, మోషేకు దేవుడు ఇచ్చిన వాగ్దానంలా ఆయన సన్నిధి వారితో ఉండి విశ్రాంతిని ఇస్తుంది.\n\nదేవుడు తన ప్రజలను ఒక దశ నుంచి మరొక దశకు నడిపించే ప్రతిసారి, వడపోత అనే ప్రక్రియ ఉంటుంది. ప్రభువు పక్షాన నిలిచినవారిని మోషే వేరు చేశాడు; యోర్దాను దాటే ముందు యోషువ కూడా ప్రజలను వడపోశాడు. ఈ విభజన అవసరం, ఎందుకంటే విశ్వాసంలో బలహీనులు లేదా విగ్రహాలు, లోకాసక్తులు, దేవుని నుండి దూరం చేసే ప్రభావాలకు అంటిపెట్టుకున్న వారు దేవుని వాగ్దానాల నెరవేరుటలో ముందుకు సాగలేరు.\n\n“నేను మరియు నా ఇంటివారు ప్రభువును సేవిస్తాము” అని యోషువ చేసిన ప్రకటన, దేవునికి ఇష్టంలేని వాటిని—even దీర్ఘకాల అలవాట్లు లేదా సంబంధాలు అయినా—త్యజించడానికి కావలసిన ధైర్యాన్ని చూపుతుంది. లెంట్ కాలం ఈ విధమైన పవిత్ర త్యాగానికి సమయమని ఫాదర్ జోసెఫ్ బోధిస్తారు. ఈ ధైర్యంతో మనం దేవుని పక్షాన నిలిచినప్పుడు, ఆయన తానే బలాన్ని మరియు స్థిరత్వాన్ని అందించి, మనం ఎక్కడికి వెళ్లినా తన నమ్మకమైన సన్నిధిని హామీ ఇస్తాడు.",
      "fr": "Le Père Joseph explique que la vie spirituelle et le progrès se développent par étapes. La première étape est une saison de bénédictions, où nous prions et recevons librement les grâces de Dieu. Ceux qui vivent profondément dans l’Alliance sont ensuite conduits vers la deuxième étape — le domaine de l’onction — où la présence active de Dieu les guide et les fortifie, comme Il l’a promis à Moïse en disant que Sa présence les accompagnerait et leur donnerait le repos.\n\nLorsque Dieu conduit Son peuple d’une étape à une autre, il y a toujours un processus de purification et de discernement. Moïse a séparé ceux qui se tenaient du côté du Seigneur, et Josué a également opéré une sélection avant de traverser le Jourdain. Cette séparation est nécessaire, car ceux qui manquent de foi ou s’attachent aux idoles, aux attachements mondains et aux influences qui éloignent de Dieu ne peuvent pas avancer vers l’accomplissement de Ses promesses.\n\nLa déclaration de Josué — « Moi et ma maison, nous servirons le Seigneur » — montre le courage nécessaire pour abandonner ce qui ne plaît pas à Dieu, même s’il s’agit d’habitudes ou de relations de longue date. Le Père Joseph enseigne que le Carême est un temps pour ce saint renoncement. Lorsque nous prenons le parti de Dieu avec ce courage, Il nous accorde Lui-même force et fermeté, assurant Sa présence fidèle partout où nous allons.",
      "es": "El P. José explica que la vida espiritual y el progreso avanzan por etapas. La primera etapa es un tiempo de bendición, en el que oramos y recibimos libremente las gracias de Dios. Quienes viven profundamente en la Alianza son llevados a la segunda etapa —el ámbito de la unción— donde la presencia activa de Dios los guía y fortalece, tal como lo prometió a Moisés al decir que Su presencia iría con ellos y les daría descanso.\n\nCuando Dios conduce a Su pueblo de una etapa a otra, siempre hay un proceso de selección y purificación. Moisés separó a los que estaban del lado del Señor, y Josué también realizó una selección antes de cruzar el Jordán. Esta separación es necesaria, porque quienes carecen de fe o se aferran a ídolos, apegos mundanos e influencias que los alejan de Dios no pueden avanzar hacia el cumplimiento de Sus promesas.\n\nLa declaración de Josué —«Yo y mi casa serviremos al Señor»— muestra el valor necesario para abandonar lo que no agrada a Dios, incluso hábitos o relaciones de larga data. El P. José enseña que la Cuaresma es un tiempo para este santo desprendimiento. Cuando tomamos partido por Dios con este valor, Él mismo nos concede fuerza y firmeza, asegurando Su presencia fiel dondequiera que vayamos.",
      "kn": "ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನ ಮತ್ತು ಪ್ರಗತಿ ಹಂತ ಹಂತವಾಗಿ ಸಾಗುತ್ತವೆ ಎಂದು ಫಾ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ. ಮೊದಲ ಹಂತವು ಆಶೀರ್ವಾದಗಳ ಕಾಲವಾಗಿದ್ದು, ಈ ಸಮಯದಲ್ಲಿ ನಾವು ಪ್ರಾರ್ಥಿಸಿ ದೇವರಿಂದ ಮುಕ್ತವಾಗಿ ಕೃಪೆಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತೇವೆ. ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಆಳವಾಗಿ ಬದುಕುವವರನ್ನು ಎರಡನೇ ಹಂತಕ್ಕೆ—ಅಭಿಷೇಕದ ಕ್ಷೇತ್ರಕ್ಕೆ—ಕರೆದೊಯ್ಯಲಾಗುತ್ತದೆ; ಅಲ್ಲಿ ದೇವರ ಕ್ರಿಯಾಶೀಲ ಸನ್ನಿಧಿ ಅವರನ್ನು ಮಾರ್ಗದರ್ಶನ ಮಾಡಿ ಬಲಪಡಿಸುತ್ತದೆ, ಮೋಶೆಗೆ ದೇವರು ನೀಡಿದ ವಾಗ್ದಾನದಂತೆ ಅವನ ಸನ್ನಿಧಿ ಅವರೊಂದಿಗೆ ಇರುತ್ತದೆ ಮತ್ತು ಅವರಿಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು ನೀಡುತ್ತದೆ.\n\nದೇವರು ತನ್ನ ಜನರನ್ನು ಒಂದು ಹಂತದಿಂದ ಮತ್ತೊಂದು ಹಂತಕ್ಕೆ ಕರೆದೊಯ್ಯುವಾಗ, ಸದಾ ಶೋಧನೆ ಮತ್ತು ವಿಂಗಡನೆಯ ಪ್ರಕ್ರಿಯೆ ನಡೆಯುತ್ತದೆ. ಕರ್ತನ ಪಕ್ಕದಲ್ಲಿ ನಿಂತವರನ್ನು ಮೋಶೆ ಬೇರ್ಪಡಿಸಿದನು; ಯೋರ್ಧಾನನ್ನು ದಾಟುವ ಮೊದಲು ಯೋಶುವನೂ ಜನರನ್ನು ವಿಂಗಡಿಸಿದನು. ಈ ಬೇರ್ಪಡಿಸುವಿಕೆ ಅಗತ್ಯ, ಏಕೆಂದರೆ ನಂಬಿಕೆಯಲ್ಲಿ ದುರ್ಬಲರಾಗಿರುವವರು ಅಥವಾ ವಿಗ್ರಹಗಳು, ಲೋಕಾಸಕ್ತಿಗಳು ಮತ್ತು ದೇವರಿಂದ ದೂರ ಮಾಡುವ ಪ್ರಭಾವಗಳಿಗೆ ಅಂಟಿಕೊಂಡಿರುವವರು ದೇವರ ವಾಗ್ದಾನಗಳ ನೆರವೇರಿಕೆಗೆ ಮುನ್ನಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ.\n\n“ನಾನು ಮತ್ತು ನನ್ನ ಮನೆತನವು ಕರ್ತನನ್ನು ಸೇವಿಸುವೆವು” ಎಂಬ ಯೋಶುವನ ಘೋಷಣೆ, ದೇವರಿಗೆ ಅಸಮಾಧಾನ ಉಂಟುಮಾಡುವ ವಿಷಯಗಳನ್ನು—even ದೀರ್ಘಕಾಲದ ಅಭ್ಯಾಸಗಳು ಅಥವಾ ಸಂಬಂಧಗಳಾದರೂ—ತ್ಯಜಿಸಲು ಬೇಕಾದ ಧೈರ್ಯವನ್ನು ತೋರಿಸುತ್ತದೆ. ಉಪವಾಸಕಾಲವು ಇಂತಹ ಪವಿತ್ರ ತ್ಯಾಗದ ಸಮಯವೆಂದು ಫಾ. ಜೋಸೆಫ್ ಬೋಧಿಸುತ್ತಾರೆ. ಈ ಧೈರ್ಯದೊಂದಿಗೆ ನಾವು ದೇವರ ಪಕ್ಕವನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ಆತನೇ ನಮಗೆ ಶಕ್ತಿ ಮತ್ತು ಸ್ಥಿರತೆಯನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ನಾವು ಎಲ್ಲಿಗೆ ಹೋದರೂ ತನ್ನ ನಿಷ್ಠಾವಂತ ಸನ್ನಿಧಿಯನ್ನು ಭರವಸೆ ನೀಡುತ್ತಾನೆ.",
      "mr": "फादर जोसेफ स्पष्ट करतात की आध्यात्मिक जीवन आणि प्रगती ही टप्प्याटप्प्याने घडते. पहिला टप्पा आशीर्वादांचा काळ असतो, ज्यामध्ये आपण प्रार्थना करतो आणि परमेश्वराकडून मुक्तपणे कृपा प्राप्त करतो. जे लोक करारामध्ये खोलवर जीवन जगतात, त्यांना दुसऱ्या टप्प्याकडे—अभिषेकाच्या क्षेत्राकडे—नेले जाते, जिथे परमेश्वराची सक्रिय उपस्थिती त्यांना मार्गदर्शन करते आणि बळ देते, जसे त्याने मोशेला वचन दिले होते की त्याची उपस्थिती त्यांच्या बरोबर राहील आणि त्यांना विश्रांती देईल.\n\nपरमेश्वर जेव्हा आपल्या लोकांना एका टप्प्यातून दुसऱ्या टप्प्यात नेत असतो, तेव्हा नेहमीच एक छाननी किंवा शुद्धीकरणाची प्रक्रिया असते. प्रभूच्या बाजूने उभे राहणाऱ्यांना मोशेने वेगळे केले, आणि यर्दन ओलांडण्यापूर्वी योशुवानेही लोकांची छाननी केली. ही वेगळेपणाची प्रक्रिया आवश्यक आहे, कारण ज्यांच्यात विश्वासाची कमतरता आहे किंवा जे मूर्ती, सांसारिक आसक्ती आणि परमेश्वरापासून दूर नेणाऱ्या प्रभावांना चिकटून राहतात, ते परमेश्वराच्या वचनांच्या पूर्ततेकडे पुढे जाऊ शकत नाहीत.\n\n“मी आणि माझे घराणे प्रभूची सेवा करू” ही योशुवाची घोषणा, परमेश्वराला न आवडणाऱ्या गोष्टी—त्या दीर्घकाळच्या सवयी किंवा नाती असली तरी—सोडून देण्यासाठी आवश्यक असलेले धैर्य दर्शवते. उपवासकाळ हा अशा पवित्र त्यागाचा काळ आहे, असे फादर जोसेफ शिकवतात. या धैर्याने आपण परमेश्वराची बाजू घेतल्यास, तो स्वतः आपल्याला बळ आणि स्थैर्य देतो आणि आपण जिथे जाऊ तिथे त्याच्या निष्ठावंत उपस्थितीची खात्री देतो."
    },
    "subtitles": "/assets/prayers-subtitle/b24feb.json",
    "duration": "12:09"
  },
  {
    "id": 161,
    "title": {
      "zh": "我们的每日灵粮 - 23/02/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 23/02/2026",
      "en": "Our Daily Bread - 23/02/2026",
      "hi": "हमारी दैनिक रोटी - 23/02/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 23/02/2026",
      "te": "మా దైనందిన ఆహారం - 23/02/2026",
      "fr": "Notre Pain Quotidien - 23/02/2026",
      "es": "Nuestro Pan Diario - 23/02/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 23/02/2026",
      "mr": "आमचे दैनंदिन अन्न - 23/02/2026"
    },
    "date": "February 23, 2026",
    "video": "https://youtu.be/L5Vox10rQJg",
    "content": {
      "zh": "若瑟神父解释说，盟约不是一次退省，而是一种从圣福音一开始就扎根其中的生活方式。那些活出盟约的人，如同世界中的酵母，人数虽少，却因悔改、和好与属灵傅油而充满力量。这种生活方式带来更大的责任，尤其是对司铎和盟约成员而言，要与天主的子民同行，圣化他们，并引领他们走向圣德。\n\n在守斋的季节中，许多人因生活的压力、分心或罪性的处境而感到属灵的冷淡或落后。若瑟神父将此比作孩子与父母一同前往教堂：虽然一起出发，但有些孩子因软弱或分心而落在后面。四旬期正是这样一个神圣的时刻，天主慈爱地停下来等待我们，通过努力、祈祷和爱的行动，让我们再次向前。\n\n借着圣经，若瑟神父强调，悔改本身就是天主所赐的恩宠。即使我们意识到自己在属灵生命中迟到或落后，只要我们谦卑地向主呼求，祂就会把我们带到前面，恢复我们的属灵活力。祈求天主以守斋的精神傅油我们，我们就能重新得力，在迈向基督生命的旅程中迎头赶上。",
      "bn": "ফ্রা. জোসেফ ব্যাখ্যা করেন যে চুক্তি কোনো রিট্রিট নয়, বরং সুসমাচারের শুরু থেকেই প্রোথিত একটি জীবনধারা। যারা চুক্তি অনুযায়ী জীবন যাপন করে তারা পৃথিবীতে খামিরের মতো—সংখ্যায় অল্প হলেও—অনুতাপ, পুনর্মিলন ও আত্মিক অভিষেকের মাধ্যমে শক্তিশালী। এই জীবনধারা বিশেষ করে যাজক ও চুক্তিবদ্ধদের জন্য অধিক দায়িত্ব নিয়ে আসে, যাতে তারা ঈশ্বরের জনগণের সঙ্গে চলতে পারে, তাদের পবিত্র করতে পারে এবং পবিত্রতার পথে導 করতে পারে。\n\nউপবাসের এই সময়ে, জীবনের চাপ, বিভ্রান্তি বা পাপপূর্ণ পরিস্থিতির কারণে অনেকেই আত্মিক শীতলতা অনুভব করে বা পিছিয়ে পড়ে। ফ্রা. জোসেফ এটিকে গির্জায় যাওয়া বাবা-মায়ের সঙ্গে হাঁটা শিশুদের সঙ্গে তুলনা করেন: সবাই একসঙ্গে শুরু করলেও, দুর্বলতা বা মনোযোগ হারানোর কারণে কেউ কেউ পিছিয়ে পড়ে। তিনি বলেন, উপবাসকাল এমন একটি পবিত্র সময় যখন ঈশ্বর স্নেহভরে অপেক্ষা করেন, যেন আমরা প্রচেষ্টা, প্রার্থনা ও ভালোবাসার কাজের মাধ্যমে আবার এগিয়ে আসতে পারি。\n\nশাস্ত্রের আলোকে ফ্রা. জোসেফ জোর দিয়ে বলেন, অনুতাপ নিজেই ঈশ্বরপ্রদত্ত একটি অনুগ্রহ। যদি আমরা উপলব্ধি করি যে আমরা আত্মিক জীবনে দেরি করেছি বা পিছিয়ে পড়েছি, তবু বিনম্রভাবে প্রভুর কাছে আর্তি জানালে তিনি আমাদের সামনে নিয়ে আসেন এবং আত্মিক প্রাণশক্তি পুনরুদ্ধার করেন। উপবাসের আত্মা দিয়ে আমাদের অভিষিক্ত করার জন্য ঈশ্বরের কাছে প্রার্থনা করলে, আমরা আবার শক্তি ফিরে পাই এবং খ্রিস্টের জীবনের যাত্রায় এগিয়ে যেতে পারি。",
      "en": "Fr. Joseph explains that the Covenant is not a retreat but a way of life rooted in the Gospel from the very beginning. Those who live the Covenant become like yeast in the world—small in number yet powerful—through lives of repentance, reconciliation, and spiritual anointing. This way of life increases responsibility, especially for priests and Covenant members, to walk with God’s people, sanctify them, and lead them closer to holiness.\n\nDuring the season of fasting, many experience spiritual coldness or fall behind because of life’s pressures, distractions, or sinful situations. Fr. Joseph compares this to children walking with their parents to church: though they begin together, some fall behind due to weakness or distraction. Lent, he says, is a sacred time when God lovingly waits for us, giving us the chance to move forward again through effort, prayer, and acts of love.\n\nDrawing from Scripture, Fr. Joseph emphasizes that repentance itself is a grace granted by God. Even if we realize we are late or behind in our spiritual life, when we humbly cry out to the Lord, He brings us forward and restores our spiritual vitality. By asking God to anoint us with the spirit of the fast, we can regain strength and catch up in our journey toward life in Christ.",
      "hi": "फ्र. जोसेफ समझाते हैं कि वाचा कोई रिट्रीट नहीं, बल्कि सुसमाचार की शुरुआत से ही जड़ी हुई जीवन-पद्धति है। जो लोग वाचा के अनुसार जीवन जीते हैं, वे संसार में खमीर के समान होते हैं—संख्या में कम, परंतु पश्चाताप, मेल-मिलाप और आत्मिक अभिषेक के कारण शक्तिशाली। यह जीवन-शैली विशेष रूप से याजकों और वाचा-सदस्यों के लिए अधिक ज़िम्मेदारी लाती है, ताकि वे परमेश्वर की प्रजा के साथ चलें, उन्हें पवित्र करें और उन्हें पवित्रता की ओर ले जाएँ。\n\nउपवास के इस काल में, जीवन के दबावों, ध्यान-भंग या पापमय परिस्थितियों के कारण कई लोग आत्मिक शीतलता का अनुभव करते हैं या पीछे रह जाते हैं। फ्र. जोसेफ इसकी तुलना माता-पिता के साथ चर्च जाते बच्चों से करते हैं: सब साथ शुरू करते हैं, लेकिन कमज़ोरी या भटकाव के कारण कुछ पीछे रह जाते हैं। वे कहते हैं कि चालीसा एक पवित्र समय है जब परमेश्वर प्रेमपूर्वक प्रतीक्षा करते हैं, ताकि हम प्रयास, प्रार्थना और प्रेम के कार्यों द्वारा फिर से आगे बढ़ सकें。\n\nशास्त्र के आधार पर फ्र. जोसेफ ज़ोर देते हैं कि पश्चाताप स्वयं परमेश्वर की दी हुई कृपा है। यदि हमें एहसास हो कि हम अपने आत्मिक जीवन में देर कर चुके हैं या पीछे हैं, तो विनम्रता से प्रभु को पुकारने पर वह हमें आगे लाते हैं और हमारी आत्मिक जीवंतता को पुनःस्थापित करते हैं। उपवास की आत्मा से हमें अभिषिक्त करने की प्रार्थना करने से हम नई शक्ति पाते हैं और मसीह में जीवन की यात्रा में आगे बढ़ पाते हैं。",
      "ta": "உடன்படிக்கை என்பது ஒரு மறைவழிபாட்டு முகாம் அல்ல; அது நற்செய்தியின் ஆரம்பத்திலிருந்தே வேரூன்றிய வாழ்க்கை முறையென்று பிதா ஜோசப் விளக்குகிறார். உடன்படிக்கையின்படி வாழ்பவர்கள் உலகில் ஈஸ்ட் போல—எண்ணிக்கையில் குறைவானவர்களாக இருந்தாலும்—மனமாற்றம், சமாதானம் மற்றும் ஆன்மீக அபிஷேகத்தின் மூலம் வல்லமையுடையவர்களாக இருக்கிறார்கள். இந்த வாழ்க்கை முறை, குறிப்பாக குருக்கள் மற்றும் உடன்படிக்கை எடுத்தவர்களுக்கு, கடவுளின் மக்களுடன் நடந்து, அவர்களைத் தூய்மைப்படுத்தி, புனிதத்திற்குக் கொண்டு செல்லும் அதிக பொறுப்பை அளிக்கிறது。\n\nஉபவாச காலத்தில், வாழ்க்கையின் அழுத்தங்கள், கவனச் சிதறல்கள் அல்லது பாவமிக்க சூழ்நிலைகள் காரணமாக பலர் ஆன்மீக குளிர்ச்சியையோ பின்னடைவைவோ அனுபவிக்கிறார்கள். இதனை பிதா ஜோசப், பெற்றோருடன் ஆலயத்திற்குச் செல்லும் குழந்தைகளுடன் ஒப்பிடுகிறார்: அனைவரும் ஒன்றாகத் தொடங்கினாலும், பலவீனம் அல்லது கவனச் சிதறலால் சிலர் பின்னால் தங்கி விடுகிறார்கள். நாற்பது நாள் தவம் என்பது இறைவன் அன்புடன் காத்திருக்கும் புனித காலம்; முயற்சி, ஜெபம் மற்றும் அன்புச் செயல்களால் நாம் மீண்டும் முன்னேற வாய்ப்பு தரப்படுகிறது。\n\nவேதாகமத்தை அடிப்படையாகக் கொண்டு, மனமாற்றமே இறைவன் அளிக்கும் ஒரு அருளென்று பிதா ஜோசப் வலியுறுத்துகிறார். ஆன்மீக வாழ்க்கையில் நாம் தாமதமாகிவிட்டோமோ அல்லது பின்னடைந்தோமோ என்று உணர்ந்தாலும், தாழ்மையுடன் ஆண்டவரை நோக்கி அழைத்தால், அவர் நம்மை முன்னே கொண்டு வந்து ஆன்மீக உயிர்ப்பை மீட்டுத் தருகிறார். உபவாசத்தின் ஆவியால் நம்மை அபிஷேகம் செய்யும்படி கடவுளிடம் வேண்டினால், நாம் புதுப் பலம் பெற்று, கிறிஸ்துவில் வாழ்க்கை நோக்கிய பயணத்தில் முன்னேற முடியும்。",
      "te": "ఫ్రా. జోసెఫ్ వివరిస్తున్నది ఏమనగా, ఒడంబడిక ఒక రిట్రీట్ కాదు; అది సువార్త ప్రారంభం నుంచే పాతుకుపోయిన జీవన విధానం. ఒడంబడిక ప్రకారం జీవించే వారు ప్రపంచంలో పులియబండిలా ఉంటారు—సంఖ్యలో తక్కువైనా—పశ్చాత్తాపం, సమాధానం మరియు ఆత్మీయ అభిషేకం ద్వారా శక్తివంతులు. ఈ జీవన విధానం ముఖ్యంగా యాజకులు మరియు ఒడంబడిక చర్చి్యులపై మరింత బాధ్యతను పెడుతుంది, వారు దేవుని ప్రజలతో కలిసి నడిచి, వారిని పరిశుద్ధులుగా చేసి, పవిత్రత వైపు నడిపించేందుకు。\n\nఉపవాస కాలంలో, జీవిత ఒత్తిళ్లు, దృష్టి భంగాలు లేదా పాపభరిత పరిస్థితుల కారణంగా చాలామంది ఆత్మీయ చలిని అనుభవిస్తారు లేదా వెనుకబడిపోతారు. ఫ్రా. జోసెఫ్ దీనిని తల్లిదండ్రులతో చర్చికి నడిచే పిల్లలతో పోలుస్తారు: అందరూ కలిసి ప్రారంభించినా, బలహీనత లేదా దృష్టి భంగం వల్ల కొందరు వెనుకపడతారు. లెంట్ అనేది దేవుడు ప్రేమతో ఆగి వేచి ఉండే పవిత్ర కాలమని, ప్రయత్నం, ప్రార్థన మరియు ప్రేమ కార్యాల ద్వారా మళ్లీ ముందుకు సాగేందుకు అవకాశం ఇస్తాడని ఆయన చెబుతారు。\n\nశాస్త్రాన్ని ఆధారంగా చేసుకొని, పశ్చాత్తాపం అనేది దేవుడు ప్రసాదించే కృపేనని ఫ్రా. జోసెఫ్ ఉద్ఘాటిస్తారు. మన ఆత్మీయ జీవితంలో ఆలస్యమైపోయామనో లేదా వెనుకబడ్డామనో అనిపించినా, వినయంగా ప్రభువును పిలిస్తే, ఆయన మనలను ముందుకు తీసుకువచ్చి ఆత్మీయ జీవశక్తిని పునరుద్ధరిస్తాడు. ఉపవాస ఆత్మతో మమ్మల్ని అభిషేకించమని దేవుణ్ని అడిగితే, మేము మళ్లీ బలాన్ని పొందించి, క్రీస్తులో జీవన ప్రయాణంలో ముందుకు సాగగలుగుతాము。",
      "fr": "Le père Joseph explique que l’Alliance n’est pas une retraite, mais un mode de vie enraciné dans l’Évangile dès ses origines. Ceux qui vivent l’Alliance deviennent comme un levain dans le monde—peu nombreux mais puissants—par la repentance, la réconciliation et l’onction spirituelle. Ce mode de vie accroît la responsabilité, en particulier pour les prêtres et les membres de l’Alliance, de marcher avec le peuple de Dieu, de le sanctifier et de le conduire vers la sainteté.\n\nPendant le temps du jeûne, beaucoup font l’expérience d’une froideur spirituelle ou prennent du retard à cause des pressions de la vie, des distractions ou de situations de péché. Le père Joseph compare cela à des enfants marchant avec leurs parents vers l’église : bien qu’ils commencent ensemble, certains restent en arrière par faiblesse ou distraction. Le Carême est, selon lui, un temps sacré où Dieu attend avec amour, nous donnant la possibilité d’avancer à nouveau par l’effort, la prière et les œuvres de charité.\n\nS’appuyant sur l’Écriture, le père Joseph souligne que la repentance elle-même est une grâce accordée par Dieu. Même si nous réalisons que nous sommes en retard ou en difficulté dans notre vie spirituelle, lorsque nous crions humblement vers le Seigneur, Il nous fait avancer et restaure notre vitalité spirituelle. En demandant à Dieu de nous oindre de l’esprit du jeûne, nous pouvons retrouver la force et progresser dans notre chemin vers la vie en Christ.",
      "es": "El padre José explica que la Alianza no es un retiro, sino un estilo de vida arraigado en el Evangelio desde sus inicios. Quienes viven la Alianza se convierten en levadura en el mundo—pocos en número pero poderosos—mediante la conversión, la reconciliación y la unción espiritual. Este modo de vida aumenta la responsabilidad, especialmente para los sacerdotes y los miembros de la Alianza, de caminar con el pueblo de Dios, santificarlo y conducirlo hacia la santidad.\n\nDurante el tiempo de ayuno, muchos experimentan frialdad espiritual o se quedan atrás debido a las presiones de la vida, las distracciones o situaciones de pecado. El padre José lo compara con niños que caminan con sus padres hacia la iglesia: aunque comienzan juntos, algunos se retrasan por debilidad o distracción. La Cuaresma es, dice, un tiempo sagrado en el que Dios espera con amor, dándonos la oportunidad de avanzar nuevamente mediante el esfuerzo, la oración y las obras de amor.\n\nApoyándose en la Escritura, el padre José subraya que la conversión misma es una gracia concedida por Dios. Incluso si nos damos cuenta de que estamos atrasados en nuestra vida espiritual, cuando clamamos humildemente al Señor, Él nos lleva adelante y restaura nuestra vitalidad espiritual. Al pedir a Dios que nos unja con el espíritu del ayuno, podemos recuperar la fuerza y avanzar en nuestro camino hacia la vida en Cristo.",
      "kn": "ಫ್ರಾ. ಜೋಸೆಫ್ ವಿವರಿಸುವಂತೆ, ಒಡಂಬಡಿಕೆ ಒಂದು ರಿಟ್ರೀಟ್ ಅಲ್ಲ; ಅದು ಸುವಾರ್ತೆಯ ಆರಂಭದಿಂದಲೇ ಬೇರುಬಿಟ್ಟಿರುವ ಜೀವನಶೈಲಿ. ಒಡಂಬಡಿಕೆಯಂತೆ ಬದುಕುವವರು ಲೋಕದಲ್ಲಿ ಹುದುಗುವ ಹಿಟ್ಟಿನಂತೆ—ಸಂಖ್ಯೆಯಲ್ಲಿ ಕಡಿಮೆಯಾದರೂ—ಪಶ್ಚಾತ್ತಾಪ, ಸಮ್ಮಿಲನ ಮತ್ತು ಆತ್ಮಿಕ ಅಭಿಷೇಕದ ಮೂಲಕ ಶಕ್ತಿಶಾಲಿಗಳು. ಈ ಜೀವನಶೈಲಿ ವಿಶೇಷವಾಗಿ ಯಾಜಕರು ಮತ್ತು ಒಡಂಬಡಿಕೆ ಸದಸ್ಯರ ಮೇಲೆ ಹೆಚ್ಚಿದ ಹೊಣೆಗಾರಿಕೆಯನ್ನು ಇಡುತ್ತದೆ; ಅವರು ದೇವರ ಜನರೊಂದಿಗೆ ನಡೆಯಬೇಕು, ಅವರನ್ನು ಪರಿಶುದ್ಧಗೊಳಿಸಬೇಕು ಮತ್ತು ಪವಿತ್ರತೆಯ ಕಡೆಗೆ ನಡೆಸಬೇಕು。\n\nಉಪವಾಸಕಾಲದಲ್ಲಿ, ಜೀವನದ ಒತ್ತಡಗಳು, ವ್ಯತ್ಯಯಗಳು ಅಥವಾ ಪಾಪಮಯ ಪರಿಸ್ಥಿತಿಗಳ ಕಾರಣ ಅನೇಕರು ಆತ್ಮಿಕ ಚಳಿಯನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ ಅಥವಾ ಹಿಂದೆ ಬೀಳುತ್ತಾರೆ. ಫ್ರಾ. ಜೋಸೆಫ್ ಇದನ್ನು ತಂದೆ-ತಾಯಿಗಳೊಂದಿಗೆ ಚರ್ಚಿಗೆ ನಡೆಯುವ ಮಕ್ಕಳಿಗೆ ಹೋಲಿಸುತ್ತಾರೆ: ಎಲ್ಲರೂ ಒಟ್ಟಿಗೆ ಆರಂಭಿಸಿದರೂ, ದುರ್ಬಲತೆ ಅಥವಾ ಗಮನಭಂಗದಿಂದ ಕೆಲವರು ಹಿಂದೆ ಬೀಳುತ್ತಾರೆ. ಲೆಂಟ್ ಎನ್ನುವುದು ದೇವರು ಪ್ರೀತಿಯಿಂದ ನಿಂತು ಕಾಯುವ ಪವಿತ್ರ ಕಾಲ; ಪ್ರಯತ್ನ, ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಪ್ರೀತಿಯ ಕೃತ್ಯಗಳ ಮೂಲಕ ನಾವು ಮತ್ತೆ ಮುಂದೆ ಸಾಗಲು ಅವಕಾಶ ನೀಡಲಾಗುತ್ತದೆ。\n\nಶಾಸ್ತ್ರದ ಆಧಾರದಲ್ಲಿ, ಪಶ್ಚಾತ್ತಾಪವೇ ದೇವರಿಂದ ದೊರಕುವ ಕೃಪೆ ಎಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ನಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ನಾವು ತಡವಾಗಿದ್ದೇವೆ ಅಥವಾ ಹಿಂದೆ ಬಿದ್ದಿದ್ದೇವೆ ಎಂದು ಅರಿತರೂ, ವಿನಮ್ರವಾಗಿ ಕರ್ತನನ್ನು ಕರೆದರೆ, ಆತ ನಮ್ಮನ್ನು ಮುಂದೆ ತಂದು ಆತ್ಮಿಕ ಚೈತನ್ಯವನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತಾನೆ. ಉಪವಾಸದ ಆತ್ಮದಿಂದ ನಮ್ಮನ್ನು ಅಭಿಷೇಕಿಸಬೇಕೆಂದು ದೇವರನ್ನು ಬೇಡಿಕೊಂಡರೆ, ನಾವು ಮತ್ತೆ ಬಲ ಪಡೆದು ಕ್ರಿಸ್ತನಲ್ಲಿ ಜೀವದ ದಾರಿಗೆ ಮುಂದುವರಿಯಬಹುದು。",
      "mr": "फ्र. जोसेफ स्पष्ट करतात की करार हा एखादा रिट्रीट नसून, सुवार्तेच्या सुरुवातीपासूनच रुजलेली जीवनपद्धती आहे. करारानुसार जीवन जगणारे लोक जगात खमीरासारखे असतात—संख्येने थोडे असले तरी—पश्चात्ताप, मेलमिलाप आणि आध्यात्मिक अभिषेकामुळे प्रभावी. ही जीवनशैली विशेषतः याजक आणि करार घेतलेल्या व्यक्तींवर अधिक जबाबदारी टाकते, ज्यामुळे ते परमेश्वराच्या लोकांबरोबर चालू शकतील, त्यांना पवित्र करू शकतील आणि पवित्रतेकडे नेऊ शकतील。\n\nउपवासाच्या काळात, जीवनातील ताणतणाव, लक्ष विचलित होणे किंवा पापमय परिस्थितीमुळे अनेकांना आध्यात्मिक थंडावा जाणवतो किंवा ते मागे पडतात. फ्र. जोसेफ याची तुलना आई-वडिलांसोबत चर्चकडे चालणाऱ्या मुलांशी करतात: सर्वजण एकत्र सुरुवात करतात, पण अशक्तपणा किंवा लक्षभंगामुळे काही मागे पडतात. ते म्हणतात की लेन्ट हा असा पवित्र काळ आहे, जेव्हा परमेश्वर प्रेमाने थांबून वाट पाहतो, जेणेकरून प्रयत्न, प्रार्थना आणि प्रेमकृत्यांद्वारे आपण पुन्हा पुढे जाऊ शकू。\n\nशास्त्राच्या आधारे, फ्र. जोसेफ यावर भर देतात की पश्चात्ताप ही स्वतः परमेश्वराकडून मिळणारी कृपा आहे. आपल्या आध्यात्मिक जीवनात आपण उशीर केला आहे किंवा मागे पडलो आहोत असे वाटले तरी, नम्रपणे प्रभूला हाक मारल्यास तो आपल्याला पुढे आणतो आणि आध्यात्मिक चैतन्य पुनःस्थापित करतो. उपवासाच्या आत्म्याने आपल्याला अभिषिक्त करण्यासाठी परमेश्वराला विनंती केल्यास, आपण पुन्हा सामर्थ्य मिळवून ख्रिस्तामधील जीवनाच्या प्रवासात पुढे जाऊ शकतो."
    },
    "subtitles": "/assets/prayers-subtitle/b23feb.json",
    "duration": "12:34"
  },
  {
    "id": 160,
    "title": {
      "zh": "我们的每日灵粮 - 22/02/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 22/02/2026",
      "en": "Our Daily Bread - 22/02/2026",
      "hi": "हमारी दैनिक रोटी - 22/02/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 22/02/2026",
      "te": "మా దైనందిన ఆహారం - 22/02/2026",
      "fr": "Notre Pain Quotidien - 22/02/2026",
      "es": "Nuestro Pan Diario - 22/02/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 22/02/2026",
      "mr": "आमचे दैनंदिन अन्न - 22/02/2026"
    },
    "date": "February 22, 2026",
    "video": "https://youtu.be/it6O-fZu3cs",
    "content": {
      "en": "The meditation moves from the question “Who is this man?”—even the winds and the sea obey Him—to Christ’s deeper, personal question: “Who do you say that I am?” Revelation about Christ does not come from human knowledge alone but from the Father. Blessing comes first, then anointing, and finally growth toward authority in Christ. Knowledge is essential, but it has limits.\n\nJesus promises Peter the keys of the Kingdom, yet the promise is not fulfilled immediately. Authority is not handed over through knowledge alone; it requires a deeper crossing. That decisive threshold is love—“Simon, do you love me more than these?” Only when knowledge is lived out as love does authority become real. Love completes what knowledge begins.\n\nPeter’s final entrustment comes through obedience and surrender. By choosing the Lord’s word over his own life—putting away the sword—Peter reveals true strength. Full ministry is entrusted only where there is a secret, personal authority between Christ and the disciple: something only the Lord knows. Thus the journey in Christ unfolds in order—blessing, anointing, authority—rooted in knowing Him and surrendering that knowledge in love.",
      "zh": "默想从“这个人是谁？”开始——连风和海都听从他——并引向基督更深层、个人性的提问：“你们说我是谁？”对基督的启示并非仅来自人的知识，而是来自天父。首先是祝福，其次是傅油，最后是在基督内成长并进入权柄。知识是重要的，但它有其局限。\n\n耶稣应许把天国的钥匙赐给伯多禄，但这应许并未立刻实现。权柄不是单靠知识就能获得的，而需要一次更深的跨越。这个决定性的门槛就是爱——“西满，你爱我胜过这些吗？”唯有当知识活成爱时，权柄才真正实现。爱完成了知识所开始的。\n\n伯多禄最终的托付来自顺服与交付。当他选择天主的话语胜过自己的生命，把剑收回鞘中时，他显露了真正的力量。完整的牧职只会托付给那些与基督之间拥有隐秘、个人性权柄的人——这是只有主知道的奥秘。因此，在基督内的旅程依次展开：祝福、傅油、权柄，根植于认识祂，并以爱交付这份认识。",
      "bn": "ধ্যানটি শুরু হয় এই প্রশ্ন দিয়ে—“এই মানুষটি কে?”—যাঁর আদেশে বাতাস ও সমুদ্রও বাধ্য হয়—এবং এগিয়ে যায় খ্রিস্টের আরও গভীর ও ব্যক্তিগত প্রশ্নে: “তোমরা বলো আমি কে?” খ্রিস্ট সম্পর্কে প্রকাশ কেবল মানবীয় জ্ঞান থেকে আসে না, বরং পিতার কাছ থেকে আসে। প্রথমে আশীর্বাদ, তারপর অভিষেক, এবং শেষে খ্রিস্টে কর্তৃত্বের দিকে বৃদ্ধি। জ্ঞান গুরুত্বপূর্ণ, কিন্তু তার সীমা আছে।\n\nযিশু পিতরকে রাজ্যের চাবি দেওয়ার প্রতিশ্রুতি দেন, কিন্তু তা সঙ্গে সঙ্গে পূর্ণ হয় না। কর্তৃত্ব শুধু জ্ঞানের মাধ্যমে দেওয়া হয় না; এর জন্য একটি গভীর অতিক্রম প্রয়োজন। সেই সিদ্ধান্তমূলক ধাপটি হলো ভালোবাসা—“শিমোন, তুমি কি আমাকে এদের চেয়ে বেশি ভালোবাস?” যখন জ্ঞান ভালোবাসায় রূপ নেয়, তখনই কর্তৃত্ব বাস্তব হয়। ভালোবাসা জ্ঞানকে পরিপূর্ণ করে।\n\nপিতরের চূড়ান্ত দায়িত্ব আসে আনুগত্য ও আত্মসমর্পণের মাধ্যমে। নিজের জীবনের চেয়ে প্রভুর বাক্যকে অগ্রাধিকার দিয়ে, তরোয়াল খাপে ফেরত রেখে, তিনি প্রকৃত শক্তি প্রকাশ করেন। পূর্ণ সেবা কেবল তখনই অর্পিত হয়, যখন খ্রিস্ট ও শিষ্যের মধ্যে একটি গোপন ও ব্যক্তিগত কর্তৃত্ব থাকে—যা কেবল প্রভুই জানেন। এভাবেই খ্রিস্টে যাত্রা এগোয়—আশীর্বাদ, অভিষেক, কর্তৃত্ব—তাঁকে জানা এবং সেই জ্ঞানকে ভালোবাসায় সমর্পণ করার মাধ্যমে।",
      "hi": "यह ध्यान इस प्रश्न से आगे बढ़ता है—“यह मनुष्य कौन है?”—जिसकी आज्ञा का पालन हवा और समुद्र भी करते हैं—और मसीह के गहरे, व्यक्तिगत प्रश्न तक पहुँचता है: “तुम मुझे क्या कहते हो?” मसीह का प्रकाशन केवल मानवीय ज्ञान से नहीं, बल्कि पिता से प्राप्त होता है। पहले आशीर्वाद आता है, फिर अभिषेक, और अंत में मसीह में अधिकार की ओर बढ़ना। ज्ञान आवश्यक है, लेकिन उसकी सीमाएँ हैं।\n\nयीशु पेत्रुस को राज्य की कुंजियाँ देने का वादा करते हैं, पर यह वादा तुरंत पूरा नहीं होता। अधिकार केवल ज्ञान से नहीं दिया जाता; इसके लिए एक गहरी सीमा पार करनी होती है। वह निर्णायक सीमा प्रेम है—“शिमोन, क्या तुम मुझसे इनसे अधिक प्रेम करते हो?” जब ज्ञान प्रेम के रूप में जीया जाता है, तभी अधिकार वास्तविक बनता है। प्रेम ज्ञान को पूर्ण करता है।\n\nपेत्रुस को अंतिम दायित्व आज्ञाकारिता और समर्पण के द्वारा सौंपा जाता है। अपने जीवन से अधिक प्रभु के वचन को प्राथमिकता देकर, तलवार को म्यान में रखकर, वह सच्ची शक्ति प्रकट करता है। पूर्ण सेवा केवल वहीं सौंपी जाती है जहाँ मसीह और शिष्य के बीच एक गुप्त, व्यक्तिगत अधिकार होता है—जिसे केवल प्रभु जानते हैं। इस प्रकार मसीह में यात्रा क्रमशः आगे बढ़ती है—आशीर्वाद, अभिषेक, अधिकार—उन्हें जानने और उस ज्ञान को प्रेम में समर्पित करने में निहित।",
      "ta": "இந்த தியானம் “இந்த மனிதன் யார்?” என்ற கேள்வியிலிருந்து—காற்றும் கடலும் கூட அவருக்கு கீழ்ப்படிகின்றன—கிறிஸ்துவின் ஆழமான, தனிப்பட்ட கேள்விக்குத் திசைமாறுகிறது: “நீங்கள் என்னை யார் என்று சொல்கிறீர்கள்?” கிறிஸ்துவைப் பற்றிய வெளிப்பாடு மனித அறிவிலிருந்து மட்டும் வருவதில்லை; அது தந்தையிடமிருந்து வருகிறது. முதலில் ஆசீர்வாதம், பின்னர் அபிஷேகம், இறுதியில் கிறிஸ்துவில் அதிகாரத்திற்கு வளர்ச்சி. அறிவு அவசியம், ஆனால் அதற்கு எல்லைகள் உள்ளன.\n\nயேசு பேதுருவுக்கு ராஜ்யத்தின் விசைகளை வழங்குவதாக வாக்குறுதி அளிக்கிறார்; ஆனால் அது உடனடியாக நிறைவேறவில்லை. அதிகாரம் அறிவினால் மட்டும் கொடுக்கப்படுவதில்லை; அதற்கு ஒரு ஆழமான கடத்தல் தேவை. அந்த தீர்மானமான எல்லை அன்பாகும்—“சிமோனே, இவைகளைவிட நீ என்னை அதிகமாக நேசிக்கிறாயா?” அறிவு அன்பாக வாழப்படும்போதுதான் அதிகாரம் நிஜமாகிறது. அன்பு அறிவை நிறைவு செய்கிறது.\n\nபேதுருவின் இறுதி ஒப்படைப்பு கீழ்ப்படிதலும் சரணடைவுமூலம் வருகிறது. தன் உயிரைவிட ஆண்டவரின் வார்த்தைக்கு முன்னுரிமை கொடுத்து, வாளை உறையிலே வைத்தபோது, அவர் உண்மையான வலிமையை வெளிப்படுத்துகிறார். கிறிஸ்துவுக்கும் சீடனுக்கும் இடையில் ஆண்டவர் மட்டுமே அறியும் ஒரு ரகசிய, தனிப்பட்ட அதிகாரம் இருக்கும் இடத்தில்தான் முழுமையான பணிசேவை ஒப்படைக்கப்படுகிறது. இவ்வாறு கிறிஸ்துவில் பயணம்—ஆசீர்வாதம், அபிஷேகம், அதிகாரம்—அவரை அறிந்து அந்த அறிவை அன்பில் ஒப்படைப்பதன் மூலம் முன்னேறுகிறது.",
      "te": "ఈ ధ్యానం “ఈ మనిషి ఎవరు?” అనే ప్రశ్నతో ప్రారంభమై—గాలి, సముద్రం కూడా ఆయనకు లోబడతాయి—క్రీస్తు అడిగే మరింత లోతైన, వ్యక్తిగత ప్రశ్నకు దారితీస్తుంది: “మీరు నన్ను ఎవనిగా అంటున్నారు?” క్రీస్తు గురించి వెలుగు కేవలం మానవ జ్ఞానంవల్ల కాదు, తండ్రి నుంచే వస్తుంది. మొదట ఆశీర్వాదం, తరువాత అభిషేకం, చివరగా క్రీస్తులో అధికారానికి ఎదుగుదల. జ్ఞానం అవసరం, కానీ దానికి పరిమితులు ఉన్నాయి.\n\nయేసు పేతురుకు రాజ్యపు తాళాలు ఇస్తానని వాగ్దానం చేస్తాడు, కానీ అది వెంటనే నెరవేరదు. అధికారం జ్ఞానం ద్వారానే ఇవ్వబడదు; ఒక లోతైన మార్పు అవసరం. ఆ నిర్ణయాత్మక స్థాయి ప్రేమ—“సీమోనా, నీవు వీటికన్నా నన్ను ఎక్కువగా ప్రేమిస్తున్నావా?” జ్ఞానం ప్రేమగా జీవించబడినప్పుడు మాత్రమే అధికారం వాస్తవమవుతుంది. ప్రేమ జ్ఞానాన్ని పరిపూర్ణం చేస్తుంది.\n\nపేతురుకు తుదిగా అప్పగించబడిన బాధ్యత విధేయత మరియు సమర్పణ ద్వారా వస్తుంది. తన ప్రాణానికి మించి ప్రభువు వాక్యానికి ప్రాధాన్యం ఇచ్చి, ఖడ్గాన్ని మడిచినప్పుడు అతడు నిజమైన బలాన్ని చూపిస్తాడు. క్రీస్తు మరియు శిష్యుని మధ్య ప్రభువుకే తెలిసిన ఒక రహస్యమైన, వ్యక్తిగత అధికారం ఉన్న చోటే సంపూర్ణ సేవ అప్పగించబడుతుంది. ఈ విధంగా క్రీస్తులో ప్రయాణం క్రమంగా సాగుతుంది—ఆశీర్వాదం, అభిషేకం, అధికారం—ఆయనను తెలిసికొని ఆ జ్ఞానాన్ని ప్రేమలో సమర్పించడంలో నిక్షిప్తమై ఉంది.",
      "fr": "La méditation part de la question « Qui est cet homme ? » — à qui même le vent et la mer obéissent — pour conduire à la question plus profonde et personnelle du Christ : « Et vous, qui dites-vous que je suis ? » La révélation du Christ ne vient pas seulement du savoir humain, mais du Père. La bénédiction vient d’abord, puis l’onction, et enfin la croissance vers l’autorité dans le Christ. La connaissance est nécessaire, mais elle a ses limites.\n\nJésus promet à Pierre les clés du Royaume, mais cette promesse ne s’accomplit pas immédiatement. L’autorité n’est pas donnée par la connaissance seule ; elle exige un passage plus profond. Ce seuil décisif est l’amour — « Simon, m’aimes-tu plus que ceux-ci ? » Ce n’est que lorsque la connaissance est vécue dans l’amour que l’autorité devient réelle. L’amour achève ce que la connaissance commence.\n\nLa mission finale confiée à Pierre vient par l’obéissance et l’abandon. En choisissant la parole du Seigneur plutôt que sa propre vie, en remettant l’épée au fourreau, il révèle la véritable force. Le ministère plénier n’est confié que là où existe une autorité secrète et personnelle entre le Christ et le disciple — connue de Lui seul. Ainsi, le cheminement dans le Christ se déploie dans l’ordre : bénédiction, onction, autorité, enraciné dans la connaissance du Seigneur et dans l’offrande de cette connaissance par amour.",
      "es": "La meditación pasa de la pregunta «¿Quién es este hombre?» —a quien incluso el viento y el mar obedecen— a la pregunta más profunda y personal de Cristo: «¿Y ustedes, quién dicen que soy yo?» La revelación sobre Cristo no proviene solo del conocimiento humano, sino del Padre. Primero viene la bendición, luego la unción y finalmente el crecimiento hacia la autoridad en Cristo. El conocimiento es esencial, pero tiene límites.\n\nJesús promete a Pedro las llaves del Reino, pero la promesa no se cumple de inmediato. La autoridad no se concede solo por el conocimiento; requiere un paso más profundo. Ese umbral decisivo es el amor — «Simón, ¿me amas más que estos?» Solo cuando el conocimiento se vive como amor, la autoridad se hace real. El amor completa lo que el conocimiento inicia.\n\nLa entrega final confiada a Pedro llega a través de la obediencia y la entrega total. Al elegir la palabra del Señor por encima de su propia vida, al guardar la espada, Pedro manifiesta la verdadera fortaleza. El ministerio pleno se confía únicamente donde existe una autoridad secreta y personal entre Cristo y el discípulo, conocida solo por el Señor. Así, el camino en Cristo se desarrolla en orden: bendición, unción y autoridad, arraigado en conocerlo y en entregar ese conocimiento en el amor.",
      "kn": "ಈ ಧ್ಯಾನವು “ಈ ಮನುಷ್ಯನು ಯಾರು?” ಎಂಬ ಪ್ರಶ್ನೆಯಿಂದ—ಗಾಳಿಯೂ ಸಮುದ್ರವೂ ಅವನಿಗೆ ವಿಧೇಯವಾಗಿರುವಂತೆ—ಕ್ರಿಸ್ತನ ಆಳವಾದ, ವೈಯಕ್ತಿಕ ಪ್ರಶ್ನೆಯ ಕಡೆಗೆ ಸಾಗುತ್ತದೆ: “ನೀವು ನನ್ನನ್ನು ಯಾರು ಎಂದು ಹೇಳುತ್ತೀರಿ?” ಕ್ರಿಸ್ತನ ಕುರಿತು ಪ್ರಕಟಣೆ ಮಾನವ ಜ್ಞಾನದಿಂದ ಮಾತ್ರವಲ್ಲ, ತಂದೆಯಿಂದ ಬರುತ್ತದೆ. ಮೊದಲಿಗೆ ಆಶೀರ್ವಾದ, ನಂತರ ಅಭಿಷೇಕ, ಕೊನೆಗೆ ಕ್ರಿಸ್ತನಲ್ಲಿ ಅಧಿಕಾರದ ಕಡೆಗೆ ಬೆಳವಣಿಗೆ. ಜ್ಞಾನ ಅವಶ್ಯಕ, ಆದರೆ ಅದಕ್ಕೆ ಮಿತಿಯಿದೆ.\n\nಯೇಸು ಪೇತ್ರನಿಗೆ ರಾಜ್ಯದ ಕೀಲಿಗಳನ್ನು ನೀಡುವುದಾಗಿ ವಾಗ್ದಾನ ಮಾಡುತ್ತಾನೆ, ಆದರೆ ಆ ವಾಗ್ದಾನ ತಕ್ಷಣ ನೆರವೇರುವುದಿಲ್ಲ. ಅಧಿಕಾರವನ್ನು ಕೇವಲ ಜ್ಞಾನದಿಂದ ನೀಡಲಾಗುವುದಿಲ್ಲ; ಅದಕ್ಕೆ ಆಳವಾದ ದಾಟುವಿಕೆ ಅಗತ್ಯ. ಆ ನಿರ್ಣಾಯಕ ಹಂತ ಪ್ರೀತಿ—“ಸೈಮೋನ, ಇವುಗಳಿಗಿಂತ ನೀನು ನನಗೆ ಹೆಚ್ಚು ಪ್ರೀತಿ ಇಟ್ಟಿರುವೆಯಾ?” ಜ್ಞಾನ ಪ್ರೀತಿಯಾಗಿ ಬದುಕಿದಾಗ ಮಾತ್ರ ಅಧಿಕಾರ ನಿಜವಾಗುತ್ತದೆ. ಪ್ರೀತಿ ಜ್ಞಾನವನ್ನು ಪೂರ್ಣಗೊಳಿಸುತ್ತದೆ.\n\nಪೇತ್ರನಿಗೆ ಅಂತಿಮವಾಗಿ ಒಪ್ಪಿಸಲಾದ ಸೇವೆ ವಿಧೇಯತೆ ಮತ್ತು ಸಮರ್ಪಣೆಯಿಂದ ಬರುತ್ತದೆ. ತನ್ನ ಜೀವಕ್ಕಿಂತಲೂ ಕರ್ತನ ವಾಕ್ಯಕ್ಕೆ ಆದ್ಯತೆ ನೀಡಿ, ಕತ್ತಿಯನ್ನು ಕವಚಕ್ಕೆ ಇಟ್ಟಾಗ, ಅವನು ನಿಜವಾದ ಶಕ್ತಿಯನ್ನು ತೋರಿಸುತ್ತಾನೆ. ಕ್ರಿಸ್ತ ಮತ್ತು ಶಿಷ್ಯನ ನಡುವೆ ಕರ್ತನಿಗೆ ಮಾತ್ರ ತಿಳಿದಿರುವ ರಹಸ್ಯ, ವೈಯಕ್ತಿಕ ಅಧಿಕಾರವಿರುವ ಸ್ಥಳದಲ್ಲೇ ಸಂಪೂರ್ಣ ಸೇವೆ ಒಪ್ಪಿಸಲಾಗುತ್ತದೆ. ಈ ರೀತಿಯಾಗಿ ಕ್ರಿಸ್ತನಲ್ಲಿ ಪ್ರಯಾಣ ಕ್ರಮವಾಗಿ ಸಾಗುತ್ತದೆ—ಆಶೀರ್ವಾದ, ಅಭಿಷೇಕ, ಅಧಿಕಾರ—ಅವನನ್ನು ತಿಳಿದು ಆ ಜ್ಞಾನವನ್ನು ಪ್ರೀತಿಯಲ್ಲಿ ಸಮರ್ಪಿಸುವುದರಲ್ಲಿ ನೆಲೆಗೊಂಡಿದೆ.",
      "mr": "हे ध्यान “हा मनुष्य कोण आहे?” या प्रश्नापासून पुढे जाते—ज्याच्या आज्ञेत वारा आणि समुद्रही असतात—आणि ख्रिस्ताच्या अधिक खोल, वैयक्तिक प्रश्नापर्यंत पोहोचते: “तुम्ही मला कोण म्हणता?” ख्रिस्ताबद्दलचे प्रकटीकरण केवळ मानवी ज्ञानातून येत नाही, तर पित्याकडून येते. प्रथम आशीर्वाद, मग अभिषेक, आणि शेवटी ख्रिस्तामध्ये अधिकाराकडे वाढ. ज्ञान आवश्यक आहे, पण त्याला मर्यादा आहेत.\n\nयेशू पेत्राला राज्याच्या किल्ल्या देण्याचे वचन देतो, पण ते लगेच पूर्ण होत नाही. अधिकार केवळ ज्ञानामुळे दिला जात नाही; त्यासाठी एक खोल उंबरठा ओलांडावा लागतो. तो निर्णायक टप्पा म्हणजे प्रेम—“सिमोन, तू मला यांच्यापेक्षा अधिक प्रेम करतोस का?” जेव्हा ज्ञान प्रेमात जगले जाते, तेव्हाच अधिकार खरा ठरतो. प्रेम ज्ञानाला पूर्णत्व देते.\n\nपेत्राला शेवटी दिलेली जबाबदारी आज्ञाधारकपणा आणि आत्मसमर्पणातून येते. स्वतःच्या जीवनापेक्षा प्रभूच्या वचनाला प्राधान्य देऊन, तलवार म्यानात ठेवून, तो खरे सामर्थ्य दाखवतो. ख्रिस्त आणि शिष्य यांच्यात प्रभूलाच ज्ञात असलेला एक गुप्त, वैयक्तिक अधिकार असतो, तिथेच पूर्ण सेवा सोपवली जाते. अशा प्रकारे ख्रिस्तामधील प्रवास क्रमाने उलगडतो—आशीर्वाद, अभिषेक, अधिकार—त्याला ओळखण्यात आणि त्या ज्ञानाला प्रेमात अर्पण करण्यात रुजलेला."
    },
    "subtitles": "/assets/prayers-subtitle/b22feb.json",
    "duration": "18:15"
  },
  {
    "id": 159,
    "title": {
      "zh": "我们的每日灵粮 - 21/02/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 21/02/2026",
      "en": "Our Daily Bread - 21/02/2026",
      "hi": "हमारी दैनिक रोटी - 21/02/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 21/02/2026",
      "te": "మా దైనందిన ఆహారం - 21/02/2026",
      "fr": "Notre Pain Quotidien - 21/02/2026",
      "es": "Nuestro Pan Diario - 21/02/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 21/02/2026",
      "mr": "आमचे दैनंदिन अन्न - 21/02/2026"
    },
    "date": "February 21, 2026",
    "video": "https://youtu.be/f_ipOTZ2ncs",
    "content": {
      "en": "Fr. Joseph reflects on Jesus’ question, “Who do you say that I am?” (Matthew 16:15), explaining that faith must move beyond what others say about Christ into a personal, lived experience. While people may hold many opinions about Jesus, true discipleship demands a growing, precise knowledge rooted in conviction. This knowledge is not static; it must deepen throughout one’s life, shaped by prayer, faith, and openness to God’s revelation.\n\nHe emphasizes that the authority given to Peter did not arise from seniority, education, or intellectual depth, but from revelation granted by the Father. There are two kinds of knowledge: book-based knowledge, which helps understanding, and anointed knowledge, which comes from God and carries authority. This anointed knowledge is meant to be shared and flows through a life surrendered to God.\n\nFinally, Fr. Joseph outlines spiritual growth in three stages: blessing, anointing, and authority. Blessing is the initial experience of God’s goodness; anointing deepens one’s knowledge of Christ; and authority enables one to act powerfully in faith for others. As one’s experience of Christ grows over time, so does spiritual authority—an authority that brings courage, compassion, and decisive action rooted in the Spirit.",
      "zh": "若瑟神父反思耶稣的问题：“你们说我是谁？”（玛窦圣福音 16:15），并解释说，信仰必须超越他人对基督的看法，进入个人而真实的生命体验。人们对耶稣可能有许多不同的意见，但真正的门徒生活要求一种扎根于信念、不断成长而精确的认识。这种认识不是静止的，而是要在祈祷、信德以及对天主启示的开放中不断加深。\n\n他强调，伯多禄所领受的权柄并非来自资历、教育或理智深度，而是来自天父的启示。知识有两种：一种是书本知识，帮助理解；另一种是来自天主的傅油之知，带着权柄。这种受傅的知识是为了被传递，并在完全交托于天主的生命中流动。\n\n最后，若瑟神父指出灵性成长的三个阶段：祝福、傅油与权柄。祝福是体验天主恩善的起点；傅油加深对基督的认识；而权柄则使人能在信德中为他人有力地行动。随着人对基督经验的不断增长，属灵的权柄也随之增长——这是一种带来勇气、怜悯和由圣神引导之果断行动的权柄。",
      "bn": "ফ্রা. যোসেফ যিশুর প্রশ্নটি নিয়ে ধ্যান করেন, “তোমরা আমাকে কে বলো?” (মথি ১৬:১৫), এবং ব্যাখ্যা করেন যে বিশ্বাসকে অন্যরা খ্রিস্ট সম্পর্কে যা বলে তার সীমা ছাড়িয়ে ব্যক্তিগত ও জীবিত অভিজ্ঞতায় প্রবেশ করতে হবে। মানুষ যিশু সম্পর্কে নানা মত পোষণ করতে পারে, কিন্তু প্রকৃত শিষ্যত্বের জন্য দরকার দৃঢ় বিশ্বাসে প্রোথিত ও ক্রমবর্ধমান সঠিক জ্ঞান। এই জ্ঞান স্থির নয়; এটি প্রার্থনা, বিশ্বাস এবং ঈশ্বরের প্রকাশের প্রতি উন্মুক্ততার মাধ্যমে গভীরতর হতে হবে।\n\nতিনি জোর দিয়ে বলেন যে পিতরের প্রাপ্ত কর্তৃত্ব জ্যেষ্ঠতা, শিক্ষা বা বুদ্ধিবৃত্তিক গভীরতা থেকে আসেনি, বরং পিতার দেওয়া প্রকাশ থেকে এসেছে। জ্ঞান দুই প্রকার: বইভিত্তিক জ্ঞান, যা বোঝার সহায়ক, এবং অভিষিক্ত জ্ঞান, যা ঈশ্বরের কাছ থেকে আসে ও কর্তৃত্ব বহন করে। এই অভিষিক্ত জ্ঞান ভাগ করে দেওয়ার জন্যই দেওয়া হয় এবং ঈশ্বরের কাছে সম্পূর্ণ সমর্পিত জীবনের মধ্য দিয়ে প্রবাহিত হয়।\n\nশেষে, ফ্রা. যোসেফ আত্মিক বিকাশের তিনটি ধাপ তুলে ধরেন: আশীর্বাদ, অভিষেক এবং কর্তৃত্ব। আশীর্বাদ হলো ঈশ্বরের মঙ্গল অনুভবের প্রথম স্তর; অভিষেক খ্রিস্ট সম্পর্কে জ্ঞানকে গভীর করে; আর কর্তৃত্ব মানুষকে বিশ্বাসে অন্যদের জন্য শক্তিশালীভাবে কাজ করতে সক্ষম করে। খ্রিস্টের অভিজ্ঞতা যত বাড়ে, ততই আত্মিক কর্তৃত্ব বৃদ্ধি পায়—যে কর্তৃত্ব সাহস, করুণা ও আত্মার দ্বারা পরিচালিত সিদ্ধান্তমূলক কর্ম নিয়ে আসে।",
      "hi": "फ्रॉ. जोसेफ यीशु के प्रश्न पर चिंतन करते हैं, “तुम मुझे क्या कहते हो?” (मत्ती 16:15), और समझाते हैं कि विश्वास को केवल दूसरों की राय तक सीमित न रहकर मसीह के साथ एक व्यक्तिगत और जीवंत अनुभव में प्रवेश करना चाहिए। लोग यीशु के बारे में अनेक मत रख सकते हैं, लेकिन सच्चा शिष्यत्व दृढ़ विश्वास में जड़ें जमाए हुए, बढ़ते हुए और स्पष्ट ज्ञान की मांग करता है। यह ज्ञान स्थिर नहीं है; इसे प्रार्थना, विश्वास और परमेश्वर की प्रकट योजना के प्रति खुलेपन के माध्यम से निरंतर गहरा होना चाहिए।\n\nवे इस बात पर ज़ोर देते हैं कि पेत्रुस को दिया गया अधिकार वरिष्ठता, शिक्षा या बौद्धिक गहराई से नहीं, बल्कि पिता द्वारा प्रकट किए गए रहस्य से आया। ज्ञान के दो प्रकार हैं: पुस्तकीय ज्ञान, जो समझने में सहायता करता है, और अभिषिक्त ज्ञान, जो परमेश्वर से आता है और अधिकार लेकर आता है। यह अभिषिक्त ज्ञान साझा करने के लिए दिया जाता है और परमेश्वर को समर्पित जीवन से प्रवाहित होता है।\n\nअंत में, फ्रॉ. जोसेफ आत्मिक विकास के तीन चरण बताते हैं: आशीर्वाद, अभिषेक और अधिकार। आशीर्वाद परमेश्वर की भलाई का प्रारंभिक अनुभव है; अभिषेक मसीह के ज्ञान को गहरा करता है; और अधिकार व्यक्ति को विश्वास में दूसरों के लिए प्रभावी रूप से कार्य करने में सक्षम बनाता है। जैसे-जैसे मसीह का अनुभव बढ़ता है, वैसे-वैसे आत्मिक अधिकार भी बढ़ता है—जो साहस, करुणा और पवित्र आत्मा से प्रेरित निर्णायक कार्य लाता है।",
      "ta": "அருள்பணி யோசேப் தந்தை, இயேசு கேட்ட “நீங்கள் என்னை யார் என்று சொல்கிறீர்கள்?” (மத்தேயு 16:15) என்ற கேள்வியைப் பற்றி சிந்தித்து, விசுவாசம் பிறர் கிறிஸ்துவைப் பற்றி சொல்லும் கருத்துகளைத் தாண்டி, தனிப்பட்ட மற்றும் வாழ்வான அனுபவமாக வளர வேண்டும் என்று விளக்குகிறார். இயேசுவைப் பற்றி பல கருத்துகள் இருக்கலாம்; ஆனால் உண்மையான சீடத்துவம் உறுதியான நம்பிக்கையில் வேரூன்றிய, தொடர்ந்து வளர்கின்ற தெளிவான அறிவை நாடுகிறது. இந்த அறிவு நிலையானதல்ல; ஜெபம், விசுவாசம் மற்றும் கடவுளின் வெளிப்பாட்டிற்கான திறந்த மனதின் மூலம் ஆழமாக வேண்டும்.\n\nபேதுருவுக்கு அளிக்கப்பட்ட அதிகாரம் மூப்போ, கல்வியோ, அறிவாற்றலோ அல்ல; தந்தையால் அளிக்கப்பட்ட வெளிப்பாட்டினால் வந்தது என்பதை அவர் வலியுறுத்துகிறார். அறிவிற்கு இரண்டு வகைகள் உள்ளன: புத்தக அறிவு, புரிதலுக்கு உதவுகிறது; அபிஷேகத்தின் மூலம் கிடைக்கும் அறிவு, கடவுளிடமிருந்து வந்து அதிகாரத்தைக் கொண்டுள்ளது. இந்த அபிஷேக அறிவு பகிர்வதற்காகவே கொடுக்கப்படுகிறது மற்றும் கடவுளுக்கு முழுமையாக அர்ப்பணிக்கப்பட்ட வாழ்க்கையிலிருந்து பாய்கிறது.\n\nஇறுதியாக, ஆன்மிக வளர்ச்சியின் மூன்று நிலைகளை அவர் எடுத்துரைக்கிறார்: ஆசீர்வாதம், அபிஷேகம், அதிகாரம். ஆசீர்வாதம் கடவுளின் நன்மையை அனுபவிக்கும் தொடக்க நிலை; அபிஷேகம் கிறிஸ்துவைப் பற்றிய அறிவை ஆழப்படுத்துகிறது; அதிகாரம் விசுவாசத்தில் பிறருக்காக வலிமையாக செயல்படச் செய்கிறது. கிறிஸ்துவின் அனுபவம் வளர வளர, ஆன்மிக அதிகாரமும் வளர்கிறது—அது துணிவு, இரக்கம் மற்றும் ஆவியால் வழிநடத்தப்படும் தீர்மானமான செயல்களை அளிக்கிறது.",
      "te": "ఫా. జోసెఫ్ యేసు అడిగిన ప్రశ్నపై, “మీరు నన్నెవడని అంటున్నారు?” (మత్తయి 16:15), ఆలోచిస్తూ, విశ్వాసం ఇతరులు క్రీస్తును గురించి చెప్పే మాటలకే పరిమితం కాకుండా వ్యక్తిగతంగా, జీవంగా అనుభవించాల్సినదని వివరించారు. యేసు గురించి ప్రజలు అనేక అభిప్రాయాలు కలిగి ఉండవచ్చు, కానీ నిజమైన శిష్యత్వం గట్టి నమ్మకంలో వేర్లు వేసిన, పెరుగుతూ ఉండే స్పష్టమైన జ్ఞానాన్ని కోరుతుంది. ఈ జ్ఞానం స్థిరమైనది కాదు; ప్రార్థన, విశ్వాసం మరియు దేవుని ప్రకటనకు తెరిచిన హృదయంతో అది మరింత లోతుగా మారాలి.\n\nపేతురుకు ఇచ్చిన అధికారము అతని ప్రౌఢత్వం, విద్య లేదా మేధస్సు వల్ల కాకుండా తండ్రి ఇచ్చిన ప్రకటన వల్ల వచ్చిందని ఆయన హితవు చేస్తారు. జ్ఞానం రెండు రకాలుగా ఉంటుంది: పుస్తకాల ద్వారా వచ్చే జ్ఞానం, అది అర్థం చేసుకోవడానికి సహాయపడుతుంది; దేవుని నుండి వచ్చే అభిషేక జ్ఞానం, అది అధికారాన్ని కలిగి ఉంటుంది. ఈ అభిషేక జ్ఞానం పంచుకోవడానికి ఇవ్వబడింది మరియు దేవునికి పూర్తిగా అంకితమైన జీవితంలో ప్రవహిస్తుంది.\n\nచివరగా, ఆధ్యాత్మిక ఎదుగుదల మూడు దశలుగా ఉంటుందని ఫా. జోసెఫ్ వివరిస్తారు: ఆశీర్వాదం, అభిషేకం, అధికారం. ఆశీర్వాదం దేవుని మంచితనాన్ని అనుభవించే మొదటి దశ; అభిషేకం క్రీస్తు గురించి జ్ఞానాన్ని లోతుగా చేస్తుంది; అధికారం విశ్వాసంలో ఇతరుల కోసం శక్తివంతంగా పనిచేయడానికి సహాయపడుతుంది. క్రీస్తును అనుభవించడం పెరిగే కొద్దీ, ఆధ్యాత్మిక అధికారమూ పెరుగుతుంది—అది ధైర్యం, కరుణ మరియు ఆత్మ చేత నడిపించబడే నిర్ణయాత్మక చర్యలను అందిస్తుంది.",
      "fr": "Le père Joseph médite sur la question de Jésus : « Pour vous, qui suis-je ? » (Matthieu 16,15), en expliquant que la foi doit dépasser ce que les autres disent du Christ pour devenir une expérience personnelle et vécue. Beaucoup peuvent avoir des opinions différentes sur Jésus, mais le véritable discipulat exige une connaissance précise et en constante croissance, enracinée dans la conviction. Cette connaissance n’est pas statique ; elle doit s’approfondir tout au long de la vie par la prière, la foi et l’ouverture à la révélation de Dieu.\n\nIl souligne que l’autorité donnée à Pierre ne venait ni de l’ancienneté, ni de l’éducation, ni de la profondeur intellectuelle, mais de la révélation accordée par le Père. Il existe deux types de connaissance : la connaissance livresque, qui aide à comprendre, et la connaissance ointée, qui vient de Dieu et porte l’autorité. Cette connaissance ointée est destinée à être transmise et découle d’une vie totalement abandonnée à Dieu.\n\nEnfin, le père Joseph décrit la croissance spirituelle en trois étapes : la bénédiction, l’onction et l’autorité. La bénédiction est la première expérience de la bonté de Dieu ; l’onction approfondit la connaissance du Christ ; et l’autorité permet d’agir avec puissance dans la foi pour les autres. À mesure que l’expérience du Christ grandit, l’autorité spirituelle grandit aussi—une autorité qui apporte courage, compassion et actions décisives guidées par l’Esprit.",
      "es": "El padre Joseph reflexiona sobre la pregunta de Jesús: «Y vosotros, ¿quién decís que soy yo?» (Mateo 16:15), explicando que la fe debe ir más allá de lo que otros dicen de Cristo para convertirse en una experiencia personal y vivida. Muchas personas pueden tener distintas opiniones sobre Jesús, pero el verdadero discipulado exige un conocimiento preciso y en continuo crecimiento, arraigado en la convicción. Este conocimiento no es estático; debe profundizarse a lo largo de la vida mediante la oración, la fe y la apertura a la revelación de Dios.\n\nSubraya que la autoridad dada a Pedro no surgió de la antigüedad, la educación o la profundidad intelectual, sino de la revelación concedida por el Padre. Existen dos tipos de conocimiento: el conocimiento basado en los libros, que ayuda a comprender, y el conocimiento ungido, que viene de Dios y lleva autoridad. Este conocimiento ungido está destinado a ser compartido y fluye de una vida totalmente entregada a Dios.\n\nFinalmente, el padre Joseph describe el crecimiento espiritual en tres etapas: bendición, unción y autoridad. La bendición es la primera experiencia de la bondad de Dios; la unción profundiza el conocimiento de Cristo; y la autoridad capacita para actuar con poder en la fe en favor de los demás. A medida que crece la experiencia de Cristo, también crece la autoridad espiritual—una autoridad que trae valentía, compasión y acciones decisivas guiadas por el Espíritu.",
      "kn": "ಫ್ರಾ. ಜೋಸೆಫ್ ಯೇಸು ಕೇಳಿದ ಪ್ರಶ್ನೆಯನ್ನು, “ನೀವು ನನನ್ನು ಯಾರು ಎಂದು ಹೇಳುತ್ತೀರಿ?” (ಮತ್ತಾಯ 16:15), ಕುರಿತು ಧ್ಯಾನಿಸುತ್ತಾರೆ. ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಇತರರು ಹೇಳುವ ಮಾತುಗಳನ್ನೇ ನಂಬಿಕೆಗೆ ಆಧಾರವಾಗಿಸದೆ, ವೈಯಕ್ತಿಕ ಹಾಗೂ ಜೀವಂತ ಅನುಭವದ ಕಡೆಗೆ ನಂಬಿಕೆ ಬೆಳೆಯಬೇಕು ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಯೇಸುವಿನ ಕುರಿತು ಹಲವರು ವಿಭಿನ್ನ ಅಭಿಪ್ರಾಯಗಳನ್ನು ಹೊಂದಿರಬಹುದು, ಆದರೆ ನಿಜವಾದ ಶಿಷ್ಯತ್ವವು ದೃಢ ನಂಬಿಕೆಯಲ್ಲಿ ಬೇರುಬಿಟ್ಟ, ನಿರಂತರವಾಗಿ ಬೆಳೆಯುವ ಸ್ಪಷ್ಟ ಜ್ಞಾನವನ್ನು ಅಗತ್ಯಪಡಿಸುತ್ತದೆ. ಈ ಜ್ಞಾನ ಸ್ಥಿರವಲ್ಲ; ಪ್ರಾರ್ಥನೆ, ನಂಬಿಕೆ ಮತ್ತು ದೇವರ ಪ್ರಕಟಣೆಯ ಮೇಲಿನ ತೆರೆಯಲಾದ ಮನಸ್ಸಿನ ಮೂಲಕ ಅದು ಗಾಢವಾಗಬೇಕು.\n\nಪೇತ್ರನಿಗೆ ದೊರೆತ ಅಧಿಕಾರವು ಹಿರಿಯತ್ವದಿಂದಲೂ, ವಿದ್ಯೆಯಿಂದಲೂ, ಬೌದ್ಧಿಕ ಆಳದಿಂದಲೂ ಬಂದದ್ದಲ್ಲ; ಅದು ತಂದೆಯವರು ನೀಡಿದ ಪ್ರಕಟಣೆಯಿಂದ ಬಂದದ್ದು ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ. ಜ್ಞಾನಕ್ಕೆ ಎರಡು ರೂಪಗಳಿವೆ: ಪುಸ್ತಕಾಧಾರಿತ ಜ್ಞಾನ, ಅದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯಕ; ಮತ್ತು ದೇವರಿಂದ ಬರುವ ಅಭಿಷೇಕಿತ ಜ್ಞಾನ, ಅದು ಅಧಿಕಾರವನ್ನು ಹೊತ್ತುಕೊಂಡಿರುತ್ತದೆ. ಈ ಅಭಿಷೇಕಿತ ಜ್ಞಾನವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಕೊಡಲಾಗುತ್ತದೆ ಮತ್ತು ದೇವರಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಸಮರ್ಪಿತವಾದ ಜೀವನದಿಂದ ಹರಿದುಬರುತ್ತದೆ.\n\nಕೊನೆಯಲ್ಲಿ, ಫ್ರಾ. ಜೋಸೆಫ್ ಆತ್ಮಿಕ ಬೆಳವಣಿಗೆಯ ಮೂರು ಹಂತಗಳನ್ನು ವಿವರಿಸುತ್ತಾರೆ: ಆಶೀರ್ವಾದ, ಅಭಿಷೇಕ ಮತ್ತು ಅಧಿಕಾರ. ಆಶೀರ್ವಾದವು ದೇವರ ದಯೆಯನ್ನು ಅನುಭವಿಸುವ ಮೊದಲ ಹಂತ; ಅಭಿಷೇಕವು ಕ್ರಿಸ್ತನ ಕುರಿತು ಜ್ಞಾನವನ್ನು ಗಾಢಗೊಳಿಸುತ್ತದೆ; ಅಧಿಕಾರವು ನಂಬಿಕೆಯಲ್ಲಿ ಇತರರಿಗಾಗಿ ಶಕ್ತಿಯುತವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ನೆರವಾಗುತ್ತದೆ. ಕ್ರಿಸ್ತನ ಅನುಭವ ಹೆಚ್ಚಾದಂತೆ, ಆತ್ಮಿಕ ಅಧಿಕಾರವೂ ಹೆಚ್ಚುತ್ತದೆ—ಅದು ಧೈರ್ಯ, ಕರುಣೆ ಮತ್ತು ಆತ್ಮದ ಮಾರ್ಗದರ್ಶನದಲ್ಲಿನ ನಿರ್ಧಾರಾತ್ಮಕ ಕಾರ್ಯಗಳನ್ನು ತರುತ್ತದೆ.",
      "mr": "फ्र. जोसेफ येशूच्या प्रश्नावर चिंतन करतात, “तुम्ही मला कोण म्हणता?” (मत्तय 16:15), आणि स्पष्ट करतात की श्रद्धा इतर लोक ख्रिस्ताबद्दल काय म्हणतात यापुरती मर्यादित न राहता वैयक्तिक आणि जिवंत अनुभवात रूपांतरित झाली पाहिजे. येशूबद्दल लोकांच्या अनेक मते असू शकतात, पण खरे शिष्यत्व दृढ विश्वासात रुजलेले, सतत वाढणारे आणि स्पष्ट ज्ञान मागते. हे ज्ञान स्थिर नसून प्रार्थना, श्रद्धा आणि परमेश्वराच्या प्रकटीकरणासाठी खुलेपणाद्वारे ते अधिक खोल होत गेले पाहिजे.\n\nते ठामपणे सांगतात की पेत्राला दिलेले अधिकार वरिष्ठत्व, शिक्षण किंवा बौद्धिक खोलीमुळे नव्हते, तर पित्याने दिलेल्या प्रकटीकरणामुळे होते. ज्ञानाचे दोन प्रकार आहेत: पुस्तकांमधून मिळणारे ज्ञान, जे समजून घेण्यास मदत करते; आणि परमेश्वराकडून येणारे अभिषिक्त ज्ञान, जे अधिकार घेऊन येते. हे अभिषिक्त ज्ञान वाटण्यासाठी दिले जाते आणि परमेश्वराला पूर्णपणे अर्पित केलेल्या जीवनातून प्रवाहित होते.\n\nशेवटी, फ्र. जोसेफ आध्यात्मिक वाढीचे तीन टप्पे सांगतात: आशीर्वाद, अभिषेक आणि अधिकार. आशीर्वाद म्हणजे परमेश्वराच्या चांगुलपणाचा प्रारंभिक अनुभव; अभिषेक ख्रिस्ताविषयीचे ज्ञान अधिक खोल करतो; आणि अधिकार विश्वासात इतरांसाठी प्रभावीपणे कार्य करण्यास सक्षम करतो. ख्रिस्ताचा अनुभव जसजसा वाढतो, तसतसा आध्यात्मिक अधिकारही वाढतो—हा अधिकार धैर्य, करुणा आणि आत्म्याने प्रेरित ठाम कृती घेऊन येतो."
    },
    "subtitles": "/assets/prayers-subtitle/b21feb.json",
    "duration": "16:51"
  },
  {
    "id": 158,
    "title": {
      "zh": "我们的每日灵粮 - 20/02/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 20/02/2026",
      "en": "Our Daily Bread - 20/02/2026",
      "hi": "हमारी दैनिक रोटी - 20/02/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 20/02/2026",
      "te": "మా దైనందిన ఆహారం - 20/02/2026",
      "fr": "Notre Pain Quotidien - 20/02/2026",
      "es": "Nuestro Pan Diario - 20/02/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 20/02/2026",
      "mr": "आमचे दैनंदिन अन्न - 20/02/2026"
    },
    "date": "February 20, 2026",
    "video": "https://youtu.be/aS-mmhbQwK4",
    "content": {
      "zh": "约瑟夫神父反思了耶稣提出的问题：“人们说我是谁？”，指出关于基督存在许多看法，这些看法往往源于个人经验和有限的理解。真正重要的不是别人怎么说，而是基督对你个人而言是谁。每位信徒与基督的相遇都不同，因此每个人都必须通过真实的信仰生活不断成长，迈向对基督更深、更真实的认识，而不是依赖他人的理解。\n\n他解释说，天主以阶段性的方式引导人：先是祝福，其次是傅油。那些只满足于物质祝福的人，往往在灵性上停滞不前；而领受傅油的人，则被召参与基督的生命，其中包括牺牲、创伤和对祂苦难的分享。在完全体验复活的基督之前，人必须先遇见受苦的基督，因为真正的门徒身份始终与十字架分不开。\n\n引用《哥罗森书》1:24 和《提摩太后书》2:12，约瑟夫神父强调，当人的痛苦与基督结合时，便成为为圣教会而延续的基督受难。每一次个人的试炼，都可能成为与基督共融的场所。因此，信徒必须不断在恩宠和对基督的认识上成长（伯后 3:18），在一生中，直到死亡，通过经验、痛苦和信德的深化，不断回答耶稣的这个问题。",
      "bn": "ফাদার যোসেফ যিশুর প্রশ্ন, “লোকেরা বলে আমি কে?”, তা নিয়ে চিন্তা করেন এবং বলেন যে খ্রিস্ট সম্পর্কে নানা মত রয়েছে, যা ব্যক্তিগত অভিজ্ঞতা ও সীমিত বোঝাপড়া থেকে আসে। আসল বিষয় হলো অন্যরা কী বলে তা নয়, বরং খ্রিস্ট আপনার কাছে কে। প্রত্যেক বিশ্বাসী খ্রিস্টের সঙ্গে ভিন্নভাবে সাক্ষাৎ করে, তাই প্রত্যেককেই ধার করা ধারণার পরিবর্তে জীবিত বিশ্বাসের মাধ্যমে খ্রিস্টকে আরও গভীর ও সত্যভাবে জানার দিকে এগোতে হবে।\n\nতিনি ব্যাখ্যা করেন যে ঈশ্বর মানুষকে ধাপে ধাপে পরিচালনা করেন—প্রথমে আশীর্বাদ, তারপর অভিষেক। যারা কেবল ভৌতিক আশীর্বাদেই সন্তুষ্ট থাকে, তারা আত্মিকভাবে স্থবির হয়ে পড়ে; কিন্তু যারা অভিষেক পায়, তারা খ্রিস্টের জীবনে অংশ নিতে ডাকা হয়, যার মধ্যে ত্যাগ, ক্ষত এবং দুঃখভোগ অন্তর্ভুক্ত। পুনরুত্থিত খ্রিস্টকে পুরোপুরি পাওয়ার আগে, মানুষকে প্রথমে ভোগান্তির খ্রিস্টকে জানতে হয়, কারণ সত্য শিষ্যত্ব ক্রুশ ছাড়া সম্ভব নয়।\n\nকলসীয় ১:২৪ এবং ২ তীমথিয় ২:১২ উদ্ধৃত করে, ফাদার যোসেফ বলেন যে খ্রিস্টের সঙ্গে যুক্ত হলে মানব দুঃখ গির্জার জন্য খ্রিস্টের যন্ত্রণার ধারাবাহিকতা হয়ে ওঠে। প্রতিটি ব্যক্তিগত পরীক্ষা খ্রিস্টের সঙ্গে একাত্মতার সুযোগ হতে পারে। তাই বিশ্বাসীদের অনুগ্রহ ও জ্ঞানে ক্রমাগত বেড়ে উঠতে হবে (২ পিতর ৩:১৮), জীবনের শেষ পর্যন্ত অভিজ্ঞতা, দুঃখ ও বিশ্বাসের গভীরতার মাধ্যমে যিশুর প্রশ্নের উত্তর দিতে হবে।",
      "en": "Fr. Joseph reflects on Jesus’ question, “Who do people say that I am?”, teaching that many opinions about Christ exist, shaped by personal experience and limited understanding. What truly matters is not what others say, but who Christ is to you personally. Each believer encounters Christ differently, and therefore each must continually grow toward a deeper, more authentic knowledge of Him through lived faith, not borrowed ideas.\n\nHe explains that God leads people in stages: first through blessings, then through anointing. Those who remain satisfied only with material blessings often stagnate spiritually, while those who receive anointing are drawn into sharing Christ’s life—which includes sacrifice, wounds, and participation in His suffering. Before experiencing the risen Christ fully, one must first encounter the suffering Christ, because true discipleship is inseparable from the Cross.\n\nDrawing from Colossians 1:24 and 2 Timothy 2:12, Fr. Joseph emphasizes that human suffering, when united with Christ, becomes a continuation of Christ’s Passion for the sake of the Church. Every personal trial can become a place of communion with Christ. Therefore, believers must keep growing in grace and knowledge (2 Peter 3:18), answering Jesus’ question anew throughout life, until death, through experience, suffering, and deepening faith.",
      "hi": "फादर जोसेफ यीशु के प्रश्न, “लोग कहते हैं कि मैं कौन हूँ?”, पर मनन करते हुए बताते हैं कि मसीह के बारे में अनेक धारणाएँ हैं, जो व्यक्तिगत अनुभव और सीमित समझ से उत्पन्न होती हैं। वास्तव में महत्वपूर्ण यह नहीं है कि दूसरे क्या कहते हैं, बल्कि यह है कि मसीह आपके लिए व्यक्तिगत रूप से कौन हैं। प्रत्येक विश्वासी मसीह का अनुभव अलग-अलग रूप में करता है, इसलिए प्रत्येक को उधार लिए हुए विचारों के बजाय जीवित विश्वास के माध्यम से मसीह की गहरी और सच्ची पहचान की ओर निरंतर बढ़ना चाहिए।\n\nवे समझाते हैं कि परमेश्वर मनुष्य को चरणों में आगे बढ़ाते हैं—पहले आशीषें, फिर अभिषेक। जो लोग केवल भौतिक आशीषों में संतुष्ट रहते हैं, वे आत्मिक रूप से रुक जाते हैं; लेकिन जिन्हें अभिषेक मिलता है, वे मसीह के जीवन में सहभागी बनते हैं, जिसमें बलिदान, घाव और दुःख में सहभागिता शामिल है। पुनरुत्थित मसीह का पूर्ण अनुभव करने से पहले, दुःखी मसीह से मिलना आवश्यक है, क्योंकि सच्चा शिष्यत्व क्रूस से अलग नहीं हो सकता।\n\nकुलुस्सियों 1:24 और 2 तीमुथियुस 2:12 के आधार पर, फादर जोसेफ बताते हैं कि जब मानव दुःख मसीह के साथ जुड़ता है, तो वह कलीसिया के लिए मसीह के दुःख का विस्तार बन जाता है। प्रत्येक व्यक्तिगत परीक्षा मसीह के साथ एकता का अवसर बन सकती है। इसलिए विश्वासियों को अनुग्रह और ज्ञान में निरंतर बढ़ते रहना चाहिए (2 पेत्रस 3:18), और जीवन भर, मृत्यु तक, अनुभव, दुःख और विश्वास की गहराई के माध्यम से यीशु के इस प्रश्न का उत्तर देते रहना चाहिए।",
      "ta": "மனிதர்கள் என்னை யார் என்று சொல்கிறார்கள்?” என்ற இயேசுவின் கேள்வியை அடிப்படையாகக் கொண்டு, கிறிஸ்துவைப் பற்றி பல்வேறு கருத்துகள் இருப்பதை Fr. Joseph விளக்குகிறார். அவை பெரும்பாலும் தனிப்பட்ட அனுபவங்களாலும் குறைந்த புரிதலாலும் உருவாகின்றன. முக்கியமானது பிறர் என்ன சொல்கிறார்கள் என்பது அல்ல; கிறிஸ்து உங்களுக்குத் தனிப்பட்ட முறையில் யார் என்பதே. ஒவ்வொரு விசுவாசியும் கிறிஸ்துவை வேறுபட்ட முறையில் சந்திக்கிறான்; ஆகவே, கடன் வாங்கிய கருத்துகளால் அல்ல, வாழும் விசுவாசத்தின் மூலம் கிறிஸ்துவை ஆழமாகவும் உண்மையாகவும் அறிய வளர வேண்டும்.\n\nஇறைவன் மனிதரை கட்டங்களாக வழிநடத்துகிறார் என அவர் விளக்குகிறார்—முதலில் ஆசீர்வாதங்கள், அதன் பின் அபிஷேகம். பொருளாதார ஆசீர்வாதங்களில் மட்டும் திருப்தி அடைவோர் ஆன்மீகமாக நின்று விடுகிறார்கள்; ஆனால் அபிஷேகம் பெற்றவர்கள் கிறிஸ்துவின் வாழ்க்கையில் பங்குபெற அழைக்கப்படுகிறார்கள், அதில் தியாகமும், காயங்களும், வேதனையிலும் பங்குபெறுதலும் அடங்கும். உயிர்த்தெழுந்த கிறிஸ்துவை முழுமையாக அனுபவிப்பதற்கு முன், வேதனைப்படும் கிறிஸ்துவை சந்திக்க வேண்டும்; ஏனெனில் உண்மையான சீடத்துவம் சிலுவையிலிருந்து பிரிக்க முடியாது.\n\nகொலோசெயர் 1:24 மற்றும் 2 தீமோத்தேயு 2:12 வசனங்களை மேற்கோள் காட்டி, மனித வேதனை கிறிஸ்துவுடன் இணைக்கப்படும் போது, அது திருச்திருச்சபைக்காக கிறிஸ்துவின் வேதனையின் தொடர்ச்சியாக மாறுகிறது என Fr. Joseph வலியுறுத்துகிறார். ஒவ்வொரு தனிப்பட்ட சோதனையும் கிறிஸ்துவுடன் ஒன்றிப்படும் இடமாக மாறலாம். ஆகவே, விசுவாசிகள் கிருபையிலும் அறிவிலும் தொடர்ந்து வளர்ந்து (2 பேதுரு 3:18), வாழ்நாள் முழுவதும், மரணம் வரை, அனுபவம், வேதனை மற்றும் விசுவாசத்தின் ஆழம் வழியாக இயேசுவின் கேள்விக்கு பதிலளிக்க வேண்டும்.",
      "te": "యేసు అడిగిన ప్రశ్న “ప్రజలు నన్నెవరు అంటున్నారు?” అనే విషయంపై ఫాదర్ జోసెఫ్ ధ్యానిస్తూ, క్రీస్తు గురించి అనేక అభిప్రాయాలు ఉన్నాయని వివరిస్తారు. అవి వ్యక్తిగత అనుభవాలు మరియు పరిమిత అవగాహనల వల్ల ఏర్పడతాయి. నిజంగా ముఖ్యమైనది ఇతరులు ఏమంటున్నారు అన్నది కాదు, క్రీస్తు మీకు వ్యక్తిగతంగా ఎవరో అన్నదే. ప్రతి విశ్వాసి క్రీస్తును వేర్వేరు విధాలుగా అనుభవిస్తాడు; అందుకే అప్పు చేసిన ఆలోచనలకన్నా జీవంతమైన విశ్వాసం ద్వారా క్రీస్తును మరింత లోతుగా, నిజంగా తెలుసుకునేలా ఎదగాలి.\n\nదేవుడు మనుషులను దశలవారీగా నడిపిస్తాడని ఆయన చెబుతారు—మొదట ఆశీర్వాదాలు, తరువాత అభిషేకం. భౌతిక ఆశీర్వాదాల్లో మాత్రమే సంతృప్తి చెందేవారు ఆత్మికంగా నిలిచిపోతారు; కానీ అభిషేకం పొందినవారు క్రీస్తు జీవితంలో భాగస్వాములవుతారు, అందులో త్యాగం, గాయాలు, బాధల్లో భాగస్వామ్యం ఉంటాయి. పునరుత్థిత క్రీస్తును పూర్తిగా అనుభవించే ముందు, బాధపడే క్రీస్తును ముందుగా కలవాలి, ఎందుకంటే నిజమైన శిష్యత్వం సిలువ లేకుండా సాధ్యం కాదు.\n\nకొలస్సయులు 1:24 మరియు 2 తిమోతికి 2:12 ఆధారంగా, మనుషుల బాధ క్రీస్తుతో కలిసినప్పుడు, అది సంఘం కోసం క్రీస్తు బాధల కొనసాగింపుగా మారుతుందని ఫాదర్ జోసెఫ్ స్పష్టం చేస్తారు. ప్రతి వ్యక్తిగత పరీక్ష క్రీస్తుతో ఏకత్వానికి అవకాశం కావచ్చు. అందుకే విశ్వాసులు కృపలోను జ్ఞానంలోను నిరంతరం ఎదగాలి (2 పేతురు 3:18), జీవితం అంతా, మరణం వరకు, అనుభవం, బాధ మరియు విశ్వాస లోతుల ద్వారా యేసు అడిగిన ప్రశ్నకు సమాధానం ఇస్తూ ఉండాలి.",
      "fr": "Le père Joseph médite sur la question de Jésus : « Qui dit-on que je suis ? », en expliquant que de nombreuses opinions sur le Christ existent, façonnées par l’expérience personnelle et une compréhension limitée. Ce qui compte vraiment, ce n’est pas ce que disent les autres, mais qui est le Christ pour vous personnellement. Chaque croyant rencontre le Christ de manière différente et doit donc grandir continuellement vers une connaissance plus profonde et plus authentique de Lui à travers une foi vécue, et non des idées empruntées.\n\nIl explique que Dieu conduit les personnes par étapes : d’abord par les bénédictions, puis par l’onction. Ceux qui se contentent uniquement de bénédictions matérielles stagnent souvent spirituellement, tandis que ceux qui reçoivent l’onction sont appelés à partager la vie du Christ, qui comprend le sacrifice, les blessures et la participation à sa souffrance. Avant de faire pleinement l’expérience du Christ ressuscité, il faut d’abord rencontrer le Christ souffrant, car le véritable disciple est inséparable de la Croix.\n\nS’appuyant sur Colossiens 1,24 et 2 Timothée 2,12, le père Joseph souligne que la souffrance humaine, unie au Christ, devient une continuation de la Passion du Christ pour le bien de l’Église. Chaque épreuve personnelle peut devenir un lieu de communion avec le Christ. Ainsi, les croyants doivent continuer à croître dans la grâce et la connaissance (2 Pierre 3,18), répondant à la question de Jésus tout au long de leur vie, jusqu’à la mort, par l’expérience, la souffrance et l’approfondissement de la foi.",
      "es": "El padre Joseph reflexiona sobre la pregunta de Jesús: «¿Quién dice la gente que soy yo?», enseñando que existen muchas opiniones sobre Cristo, formadas por la experiencia personal y una comprensión limitada. Lo que realmente importa no es lo que dicen los demás, sino quién es Cristo para ti personalmente. Cada creyente se encuentra con Cristo de manera distinta y, por lo tanto, debe crecer continuamente hacia un conocimiento más profundo y auténtico de Él mediante una fe vivida, no ideas prestadas.\n\nExplica que Dios guía a las personas por etapas: primero mediante bendiciones y luego mediante la unción. Quienes se conforman solo con bendiciones materiales suelen estancarse espiritualmente, mientras que quienes reciben la unción son llevados a compartir la vida de Cristo, que incluye sacrificio, heridas y participación en su sufrimiento. Antes de experimentar plenamente al Cristo resucitado, es necesario encontrarse primero con el Cristo sufriente, porque el verdadero discipulado es inseparable de la Cruz.\n\nApoyándose en Colosenses 1:24 y 2 Timoteo 2:12, el padre Joseph subraya que el sufrimiento humano, unido a Cristo, se convierte en una continuación de la Pasión de Cristo por el bien de la Iglesia. Cada prueba personal puede convertirse en un lugar de comunión con Cristo. Por eso, los creyentes deben seguir creciendo en la gracia y el conocimiento (2 Pedro 3:18), respondiendo a la pregunta de Jesús a lo largo de toda la vida, hasta la muerte, mediante la experiencia, el sufrimiento y la profundización de la fe.",
      "kn": "ಯೇಸು ಕೇಳಿದ ಪ್ರಶ್ನೆ, “ಜನರು ನನ್ನನ್ನು ಯಾರು ಎನ್ನುತ್ತಾರೆ?” ಎಂಬುದರ ಮೇಲೆ ಫಾದರ್ ಜೋಸೆಫ್ ಚಿಂತನೆ ನಡೆಸುತ್ತಾರೆ. ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಅನೇಕ ಅಭಿಪ್ರಾಯಗಳು ವ್ಯಕ್ತಿಗತ ಅನುಭವಗಳು ಮತ್ತು ಸೀಮಿತ ಅರಿವಿನಿಂದ ರೂಪುಗೊಂಡಿವೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ನಿಜವಾಗಿ ಮುಖ್ಯವಾದುದು ಇತರರು ಏನು ಹೇಳುತ್ತಾರೆ ಎನ್ನುವುದಲ್ಲ, ಕ್ರಿಸ್ತನು ನಿಮಗೆ ವೈಯಕ್ತಿಕವಾಗಿ ಯಾರು ಎಂಬುದೇ. ಪ್ರತಿಯೊಬ್ಬ ವಿಶ್ವಾಸಿಯೂ ಕ್ರಿಸ್ತನನ್ನು ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಅನುಭವಿಸುತ್ತಾನೆ; ಆದ್ದರಿಂದ ಸಾಲವಾಗಿ ಪಡೆದ ಕಲ್ಪನೆಗಳ ಬದಲಿಗೆ ಬದುಕಿದ ವಿಶ್ವಾಸದ ಮೂಲಕ ಕ್ರಿಸ್ತನ ಆಳವಾದ ಹಾಗೂ ನಿಜವಾದ ಅರಿವಿನ ಕಡೆಗೆ ನಿರಂತರವಾಗಿ ಬೆಳೆಯಬೇಕು.\n\nದೇವರು ಮನುಷ್ಯರನ್ನು ಹಂತ ಹಂತವಾಗಿ ನಡೆಸುತ್ತಾನೆ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ—ಮೊದಲು ಆಶೀರ್ವಾದಗಳು, ನಂತರ ಅಭಿಷೇಕ. ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳಲ್ಲಿ ಮಾತ್ರ ತೃಪ್ತರಾಗಿರುವವರು ಆತ್ಮೀಯವಾಗಿ ಸ್ಥಗಿತಗೊಳ್ಳುತ್ತಾರೆ; ಆದರೆ ಅಭಿಷೇಕ ಪಡೆದವರು ಕ್ರಿಸ್ತನ ಜೀವನದಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳಲು ಕರೆಯಲ್ಪಡುತ್ತಾರೆ, ಇದರಲ್ಲಿ ತ್ಯಾಗ, ಗಾಯಗಳು ಮತ್ತು ದುಃಖದಲ್ಲಿ ಪಾಲುಗೊಳ್ಳುವಿಕೆಯೂ ಸೇರಿವೆ. ಪುನರುತ್ಥಿತ ಕ್ರಿಸ್ತನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅನುಭವಿಸುವ ಮೊದಲು, ದುಃಖಿಸುವ ಕ್ರಿಸ್ತನನ್ನು ಮೊದಲು ಭೇಟಿಯಾಗಬೇಕು, ಏಕೆಂದರೆ ನಿಜವಾದ ಶಿಷ್ಯತ್ವ ಕ್ರೂಶೆಯಿಂದ ಬೇರ್ಪಡಿಸಲಾಗದು.\n\nಕೊಲೊಸ್ಸೆಯ 1:24 ಮತ್ತು 2 ತಿಮೋಥಿಗೆ 2:12 ಅನ್ನು ಆಧರಿಸಿ, ಮಾನವ ದುಃಖ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಏಕೀಕೃತವಾದಾಗ, ಅದು ಚರ್ಚ್ಯಿಗಾಗಿ ಕ್ರಿಸ್ತನ ಪೀಡೆಯ ಮುಂದುವರಿಕೆಯಾಗಿ ಮಾರ್ಪಡುತ್ತದೆ ಎಂದು ಫಾದರ್ ಜೋಸೆಫ್ ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ಪ್ರತಿಯೊಂದು ವೈಯಕ್ತಿಕ ಪರೀಕ್ಷೆಯೂ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಸಂಗತಿಯ ಸ್ಥಳವಾಗಬಹುದು. ಆದ್ದರಿಂದ ವಿಶ್ವಾಸಿಗಳು ಕೃಪೆಯಲ್ಲಿಯೂ ಜ್ಞಾನದಲ್ಲಿಯೂ ನಿರಂತರವಾಗಿ ಬೆಳೆಯಬೇಕು (2 ಪೇತ್ರ 3:18), ಜೀವನಪೂರ್ತಿ, ಮರಣದವರೆಗೂ, ಅನುಭವ, ದುಃಖ ಮತ್ತು ವಿಶ್ವಾಸದ ಆಳತೆಯ ಮೂಲಕ ಯೇಸುವಿನ ಪ್ರಶ್ನೆಗೆ ಉತ್ತರಿಸುತ್ತಿರಬೇಕು.",
      "mr": "फादर जोसेफ येशूच्या प्रश्नावर, “लोक मला कोण म्हणतात?”, चिंतन करतात आणि सांगतात की ख्रिस्ताबद्दल अनेक मते आहेत, जी वैयक्तिक अनुभव आणि मर्यादित समजुतीतून निर्माण झाली आहेत. खरोखर महत्त्वाचे हे नाही की इतर लोक काय म्हणतात, तर ख्रिस्त तुमच्यासाठी वैयक्तिकरित्या कोण आहे हे आहे. प्रत्येक विश्वासू ख्रिस्ताला वेगवेगळ्या प्रकारे अनुभवतो, त्यामुळे उधार घेतलेल्या कल्पनांवर नव्हे तर जिवंत विश्वासातून ख्रिस्ताची अधिक खोल व खरी ओळख मिळवण्याकडे सतत वाढत राहिले पाहिजे.\n\nतो स्पष्ट करतो की परमेश्वर लोकांना टप्प्याटप्प्याने मार्गदर्शन करतो—प्रथम आशीर्वाद, त्यानंतर अभिषेक. जे फक्त भौतिक आशीर्वादांवर समाधानी असतात ते आध्यात्मिकदृष्ट्या स्थिर होतात; पण ज्यांना अभिषेक मिळतो ते ख्रिस्ताच्या जीवनात सहभागी होतात, ज्यामध्ये त्याग, जखमा आणि दुःखात सहभाग यांचा समावेश असतो. पुनरुत्थित ख्रिस्ताचा पूर्ण अनुभव घेण्यापूर्वी, दुःखी ख्रिस्ताला भेटणे आवश्यक आहे, कारण खरे शिष्यत्व क्रूसपासून वेगळे होऊ शकत नाही.\n\nकुलस्सैकर 1:24 आणि 2 तीमथ्य 2:12 यांचा आधार घेत, फादर जोसेफ सांगतात की मानवी दुःख ख्रिस्ताशी एकरूप झाल्यावर, ते चर्चसाठी ख्रिस्ताच्या दुःखाचा विस्तार बनते. प्रत्येक वैयक्तिक परीक्षा ख्रिस्ताशी ऐक्य साधण्याचे स्थान ठरू शकते. म्हणून विश्वासूंनी कृपेने व ज्ञानाने सतत वाढत राहिले पाहिजे (2 पेत्र 3:18), आयुष्यभर, मृत्यूपर्यंत, अनुभव, दुःख आणि विश्वासाच्या खोलीतून येशूच्या प्रश्नाचे उत्तर देत राहिले पाहिजे."
    },
    "subtitles": "/assets/prayers-subtitle/b20feb.json",
    "duration": "15:55"
  },
  {
    "id": 157,
    "title": {
      "zh": "我们的每日灵粮 - 19/02/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 19/02/2026",
      "en": "Our Daily Bread - 19/02/2026",
      "hi": "हमारी दैनिक रोटी - 19/02/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 19/02/2026",
      "te": "మా దైనందిన ఆహారం - 19/02/2026",
      "fr": "Notre Pain Quotidien - 19/02/2026",
      "es": "Nuestro Pan Diario - 19/02/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 19/02/2026",
      "mr": "आमचे दैनंदिन अन्न - 19/02/2026"
    },
    "date": "February 19, 2026",
    "video": "https://youtu.be/dmlyozlhSMU",
    "content": {
      "zh": "信仰不是仅靠知识形成的，而是通过真实的生活体验。宗徒在理论上认识耶稣，但当祂迫使他们进入大海时，祂把他们带入恐惧和不确定之中，使他们的信仰通过真实地与天主相遇而成长。\n\n耶稣把门徒推入风暴，并不是抛弃他们，而是出于天主的计划。风暴成了他们的课堂，恐惧暴露了软弱的信德，而天主显明了祂的权柄，纠正并重整他们对基督真正身份的认识。\n\n同样，我们的挣扎——疾病、债务、拒绝、破裂的关系、延迟的计划——都是天主推动我们更深寻求祂的时刻。当我们把这些经历视为天主的眷顾时，它们将带给我们平安，并引领我们个人性地认识基督。",
      "bn": "বিশ্বাস কেবল জ্ঞান দিয়ে গঠিত হয় না, বরং জীবনের অভিজ্ঞতার মধ্য দিয়ে গড়ে ওঠে। প্রেরিতরা তাত্ত্বিকভাবে যিশুকে চিনত, কিন্তু তিনি যখন তাদের সমুদ্রে পাঠালেন, তখন তিনি তাদের ভয় ও অনিশ্চয়তার মধ্যে নিয়ে গেলেন, যাতে বাস্তব অভিজ্ঞতার মাধ্যমে তাদের বিশ্বাস পরিপক্ব হয়।\n\nযিশু শিষ্যদের ঝড়ের মধ্যে ঠেলে দিয়েছিলেন—এটি পরিত্যাগ নয়, বরং ঈশ্বরের পরিকল্পনা। ঝড়ই হয়ে উঠল তাদের পাঠশালা, যেখানে ভয় দুর্বল বিশ্বাস প্রকাশ করল এবং ঈশ্বর তাঁর কর্তৃত্ব প্রকাশ করে তাদের বিশ্বাসকে সংশোধন ও পুনর্গঠন করলেন।\n\nতেমনি আমাদের সংগ্রাম—অসুস্থতা, ঋণ, প্রত্যাখ্যান, ভাঙা সম্পর্ক, বিলম্বিত পরিকল্পনা—সবই সেই মুহূর্ত, যখন ঈশ্বর আমাদের আরও গভীরভাবে তাঁকে খুঁজতে আহ্বান করেন। এগুলোকে ঈশ্বরের বিধান হিসেবে গ্রহণ করলে আমরা শান্তি পাই এবং খ্রিস্টকে ব্যক্তিগতভাবে আবিষ্কার করি।",
      "en": "Faith is not formed by knowledge alone but through lived experience. The apostles knew who Jesus was in theory, but when He compelled them into the sea, He led them into fear and uncertainty so their faith could mature through real encounters with God.\n\nJesus pushing the disciples into the storm was not abandonment but divine purpose. The storm became their classroom, where fear exposed weak faith and God revealed His authority, correcting and reordering their understanding of who Christ truly is.\n\nLikewise, our struggles—illness, debts, rejection, broken relationships, delayed plans—are moments where God compels us to seek Him more deeply. When accepted as God’s providence, these experiences lead us to peace and a personal discovery of Christ.",
      "hi": "विश्वास केवल ज्ञान से नहीं बनता, बल्कि जीवन के अनुभवों से आकार लेता है। प्रेरित सिद्धांत रूप में जानते थे कि यीशु कौन हैं, लेकिन जब उन्होंने उन्हें समुद्र में भेजा, तो वे भय और अनिश्चितता में गए, ताकि परमेश्वर से वास्तविक अनुभवों के द्वारा उनका विश्वास परिपक्व हो सके।\n\nयीशु का शिष्यों को तूफ़ान में भेजना त्याग नहीं, बल्कि परमेश्वरीय योजना थी। वही तूफ़ान उनका विद्यालय बना, जहाँ भय ने कमजोर विश्वास को प्रकट किया और परमेश्वर ने अपनी सत्ता दिखाकर उनके विश्वास को सुधारा और पुनः व्यवस्थित किया।\n\nइसी प्रकार हमारे संघर्ष—बीमारी, ऋण, अस्वीकृति, टूटे रिश्ते, विलंबित योजनाएँ—वे क्षण हैं जब परमेश्वर हमें और गहराई से उसे खोजने के लिए प्रेरित करता है। जब इन्हें परमेश्वर की व्यवस्था मान लिया जाता है, तो ये हमें शांति और मसीह की व्यक्तिगत पहचान तक ले जाते हैं।",
      "ta": "நம்பிக்கை என்பது வெறும் அறிவால் உருவாகுவது அல்ல; அது வாழ்வின் அனுபவங்களால் உருவாகிறது. திருத்தூதர்கள் இயேசுவை கோட்பாட்டில் அறிந்திருந்தனர்; ஆனால் அவர் அவர்களை கடலுக்குள் அனுப்பியபோது, பயமும் குழப்பமும் நிறைந்த சூழ்நிலைகளில் அவர்களை நடத்தினார், அங்கு உண்மையான அனுபவங்களின் மூலம் அவர்களின் நம்பிக்கை வளர்ந்தது.\n\nஇயேசு சீடர்களை புயலுக்குள் தள்ளியது அவர்களை கைவிடுதல் அல்ல; அது தெய்வீகத் திட்டம். அந்த புயலே அவர்களுக்குப் பாடசாலையாகி, பயம் பலவீனமான நம்பிக்கையை வெளிப்படுத்த, தேவன் தமது அதிகாரத்தை வெளிக்காட்டி அவர்களின் நம்பிக்கையைச் சீரமைத்தார்.\n\nஅதேபோல், நோய், கடன், நிராகரிப்பு, உடைந்த உறவுகள், தாமதமான திட்டங்கள் போன்ற நமது போராட்டங்கள்—all தேவன் நம்மை மேலும் ஆழமாக அவரை நாட வைக்கும் தருணங்கள். இவற்றை தேவனின் ஏற்பாடாக ஏற்றுக்கொண்டால், அவை நமக்கு அமைதியையும் கிறிஸ்துவை தனிப்பட்ட முறையில் அறியும் அனுபவத்தையும் தரும்.",
      "te": "విశ్వాసం కేవలం జ్ఞానంతో ఏర్పడదు, అది జీవ అనుభవాల ద్వారా రూపుదిద్దుకుంటుంది. అపొస్తలులు సిద్ధాంతంగా యేసు ఎవరో తెలుసుకున్నారు, కానీ ఆయన వారిని సముద్రంలోకి పంపినప్పుడు, భయం మరియు అనిశ్చితిలోకి నడిపించి, నిజమైన అనుభవాల ద్వారా వారి విశ్వాసాన్ని పరిపక్వం చేశారు.\n\nయేసు శిష్యులను తుఫానులోకి నెట్టడం వదిలివేయడం కాదు, అది దైవ సంకల్పం. ఆ తుఫానే వారి పాఠశాల అయింది; భయం బలహీనమైన విశ్వాసాన్ని వెలికితీయగా, దేవుడు తన అధికారాన్ని వెల్లడించి వారి విశ్వాసాన్ని సరిచేశాడు.\n\nఅలాగే మన జీవితంలోని కష్టాలు—రోగాలు, అప్పులు, తిరస్కారాలు, విరిగిన సంబంధాలు, ఆలస్యం అయిన ప్రణాళికలు—మనలను దేవునిని మరింత లోతుగా వెతకమని ప్రేరేపించే క్షణాలు. వీటిని దేవుని ఏర్పాటు అని స్వీకరిస్తే, అవి మనకు శాంతిని మరియు క్రీస్తును వ్యక్తిగతంగా తెలుసుకునే అనుభవాన్ని ఇస్తాయి.",
      "fr": "La foi ne se forme pas uniquement par la connaissance, mais à travers l’expérience vécue. Les apôtres savaient théoriquement qui était Jésus, mais lorsqu’Il les a contraints à aller sur la mer, Il les a conduits dans la peur et l’incertitude afin que leur foi mûrisse par des rencontres réelles avec Dieu.\n\nPousser les disciples dans la tempête n’était pas un abandon, mais un dessein divin. La tempête est devenue leur salle de classe, où la peur a révélé une foi fragile et où Dieu a manifesté son autorité, corrigeant et réordonnant leur compréhension du Christ.\n\nDe même, nos luttes — maladie, dettes, rejet, relations brisées, projets retardés — sont des moments où Dieu nous pousse à Le chercher plus profondément. Accueillies comme la providence de Dieu, ces expériences nous conduisent à la paix et à une découverte personnelle du Christ.",
      "es": "La fe no se forma solo con el conocimiento, sino a través de la experiencia vivida. Los apóstoles sabían en teoría quién era Jesús, pero cuando Él los obligó a entrar en el mar, los llevó al miedo y a la incertidumbre para que su fe madurara mediante encuentros reales con Dios.\n\nJesús empujar a los discípulos a la tormenta no fue abandono, sino un propósito divino. La tormenta se convirtió en su aula, donde el miedo dejó al descubierto una fe débil y Dios reveló su autoridad, corrigiendo y reordenando su comprensión de quién es realmente Cristo.\n\nDel mismo modo, nuestras luchas —enfermedad, deudas, rechazo, relaciones rotas, planes retrasados— son momentos en los que Dios nos impulsa a buscarlo más profundamente. Cuando se aceptan como providencia de Dios, estas experiencias nos conducen a la paz y a un descubrimiento personal de Cristo.",
      "kn": "ನಂಬಿಕೆ ಕೇವಲ ಜ್ಞಾನದಿಂದ ರೂಪುಗೊಳ್ಳುವುದಿಲ್ಲ; ಅದು ಬದುಕಿನ ಅನುಭವಗಳಿಂದ ಬೆಳೆದುಕೊಳ್ಳುತ್ತದೆ. ಅಪೋಸ್ತಲರು ಯೇಸು ಯಾರು ಎಂಬುದನ್ನು ಸಿದ್ಧಾಂತವಾಗಿ ತಿಳಿದಿದ್ದರು, ಆದರೆ ಅವರು ಅವರನ್ನು ಸಮುದ್ರಕ್ಕೆ ಕಳುಹಿಸಿದಾಗ, ಭಯ ಮತ್ತು ಅನಿಶ್ಚಿತತೆಯೊಳಗೆ ನಡೆಸಿ, ನಿಜವಾದ ಅನುಭವಗಳ ಮೂಲಕ ಅವರ ನಂಬಿಕೆಯನ್ನು ಪರಿಪಕ್ವಗೊಳಿಸಿದರು.\n\nಶಿಷ್ಯರನ್ನು ಬಿರುಗಾಳಿಗೆ ತಳ್ಳುವುದು ಅವರನ್ನು ತ್ಯಜಿಸುವುದಲ್ಲ, ಅದು ದೈವಿಕ ಉದ್ದೇಶ. ಬಿರುಗಾಳಿ ಅವರ ಪಾಠಶಾಲೆಯಾಯಿತು; ಭಯ ದುರ್ಬಲ ನಂಬಿಕೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸಿದರೆ, ದೇವರು ತನ್ನ ಅಧಿಕಾರವನ್ನು ಪ್ರಕಟಿಸಿ ಅವರ ನಂಬಿಕೆಯನ್ನು ಸರಿಪಡಿಸಿದನು.\n\nಹಾಗೆಯೇ ನಮ್ಮ ಜೀವನದ ಸಂಕಷ್ಟಗಳು—ರೋಗ, ಸಾಲ, ನಿರಾಕರಣೆ, ಮುರಿದ ಸಂಬಂಧಗಳು, ತಡವಾದ ಯೋಜನೆಗಳು—ದೇವರು ನಮ್ಮನ್ನು ಇನ್ನಷ್ಟು ಆಳವಾಗಿ ಅವನನ್ನು ಹುಡುಕಲು ಪ್ರೇರೇಪಿಸುವ ಕ್ಷಣಗಳಾಗಿವೆ. ಇವನ್ನು ದೇವರ ವ್ಯವಸ್ಥೆಯೆಂದು ಸ್ವೀಕರಿಸಿದರೆ, ಅವು ನಮಗೆ ಶಾಂತಿಯನ್ನು ಮತ್ತು ಕ್ರಿಸ್ತನ ವೈಯಕ್ತಿಕ ಅರಿವನ್ನು ನೀಡುತ್ತವೆ.",
      "mr": "विश्वास केवळ ज्ञानातून तयार होत नाही, तर जीवनातील अनुभवांतून घडतो. प्रेषितांना सैद्धांतिकरित्या येशू कोण आहे हे माहीत होते, पण जेव्हा त्याने त्यांना समुद्रात पाठवले, तेव्हा त्यांना भीती व अनिश्चिततेत नेले, जेणेकरून खऱ्या अनुभवांतून त्यांचा विश्वास परिपक्व होईल.\n\nयेशूने शिष्यांना वादळात ढकलणे हे त्यांना सोडून देणे नव्हते, तर दैवी योजना होती. ते वादळच त्यांची शाळा बनले; भीतीने दुर्बल विश्वास उघड केला आणि परमेश्वराने आपला अधिकार प्रकट करून त्यांच्या विश्वासाला सुधारले.\n\nतसेच आपल्या संघर्षांमध्ये—आजार, कर्ज, नकार, तुटलेली नाती, विलंबित योजना—परमेश्वर आपल्याला अधिक खोलवर त्याचा शोध घ्यायला प्रवृत्त करतो. या अनुभवांना परमेश्वराची व्यवस्था म्हणून स्वीकारल्यास, ते आपल्याला शांती आणि ख्रिस्ताचा वैयक्तिक अनुभव देतात."
    },
    "subtitles": "/assets/prayers-subtitle/b19feb.json",
    "duration": "13:44"
  },
  {
    "id": 156,
    "title": {
      "zh": "我们的每日灵粮 - 18/02/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 18/02/2026",
      "en": "Our Daily Bread - 18/02/2026",
      "hi": "हमारी दैनिक रोटी - 18/02/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 18/02/2026",
      "te": "మా దైనందిన ఆహారం - 18/02/2026",
      "fr": "Notre Pain Quotidien - 18/02/2026",
      "es": "Nuestro Pan Diario - 18/02/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 18/02/2026",
      "mr": "आमचे दैनंदिन अन्न - 18/02/2026"
    },
    "date": "February 18, 2026",
    "video": "https://youtu.be/GRJfzQ_lf_4",
    "content": {
      "zh": "约瑟夫神父教导说，信德具有三个不可分割的层面：信德的行动（认识基督并加深与祂的关系）、信德的宣认（公开宣讲基督），以及信德的传递（分享圣福音）。福传不是可有可无的，也不是只为少数被拣选的人；借着洗礼，每一位基督徒本身就是传教士，信德必然要向外流溢。\n\n他解释说，使命始终伴随着牺牲与代价。真正的基督信仰不能仅仅简化为祈祷实践，而必须通过见证、坚持和努力来活出来，即使在痛苦和软弱之中也是如此。恩宠与治愈常常通过牺牲而流出，反映了圣经的真理：因基督的创伤，我们得到了医治。\n\n默想《路加圣福音》22:32 时，约瑟夫神父强调耶稣对伯多禄的命令：“你回头以后，要坚固你的弟兄。”回头意味着舍弃恐惧、受伤的心态以及使人停滞的拖延。即使在履行责任的过程中，信徒也被召唤在内心回归基督，并积极坚固他人的信德——这是对真正信仰最有力的表达之一。",
      "bn": "ফাদার জোসেফ শিক্ষা দেন যে বিশ্বাসের তিনটি অবিচ্ছেদ্য দিক রয়েছে: বিশ্বাসের কর্ম (খ্রিস্টকে জানা ও তাঁর সঙ্গে সম্পর্ক গভীর করা), বিশ্বাসের প্রকাশ (সবার সামনে খ্রিস্টকে ঘোষণা করা), এবং বিশ্বাসের প্রচার (সুসমাচার ভাগ করে নেওয়া)। সুসমাচার প্রচার ঐচ্ছিক নয় বা কেবল কিছু নির্বাচিত মানুষের জন্য নয়; বাপ্তিস্মের মাধ্যমে প্রতিটি খ্রিস্টানই একজন মিশনারি, এবং বিশ্বাস স্বাভাবিকভাবেই বাইরে প্রবাহিত হয়।\n\nতিনি ব্যাখ্যা করেন যে মিশনের সঙ্গে সর্বদা ত্যাগ ও মূল্য জড়িত। প্রকৃত খ্রিস্টধর্মকে কেবল প্রার্থনার চর্চায় সীমাবদ্ধ করা যায় না; বরং তা সাক্ষ্য, অধ্যবসায় ও প্রচেষ্টার মাধ্যমে জীবনে বাস্তবায়িত হতে হবে, এমনকি দুঃখ ও দুর্বলতার মধ্যেও। ত্যাগের মধ্য দিয়েই প্রায়ই অনুগ্রহ ও আরোগ্য প্রবাহিত হয়, যা বাইবেলের সত্যকে প্রতিফলিত করে—খ্রিস্টের ক্ষত দ্বারা আমরা আরোগ্য লাভ করি।\n\nলূক ২২:৩২ পদটি নিয়ে চিন্তা করতে গিয়ে ফাদার জোসেফ পেতরের প্রতি যিশুর আদেশটি তুলে ধরেন: “তুমি ফিরে এলে তোমার ভাইদের দৃঢ় করো।” ফিরে আসা মানে ভয়, আহত মানসিকতা এবং স্থবিরতা সৃষ্টি করা বিলম্ব পরিত্যাগ করা। দায়িত্ব পালন করলেও বিশ্বাসীদের অন্তরে খ্রিস্টের কাছে ফিরে এসে অন্যদের বিশ্বাস দৃঢ় করতে সক্রিয়ভাবে আহ্বান জানানো হয়—এটাই সত্য বিশ্বাসের শক্তিশালী প্রকাশ।",
      "en": "Fr. Joseph teaches that faith has three inseparable dimensions: the act of faith (coming to know Christ and deepening that relationship), the profession of faith (publicly proclaiming Christ), and the transmission of faith (sharing the Gospel). Evangelization is not optional or reserved for a chosen few; by baptism itself, every Christian is a missionary, and faith must naturally move outward.\n\nHe explains that mission always involves sacrifice and cost. True Christianity cannot be reduced to prayer practices alone but must be lived through witness, perseverance, and effort, even amid suffering and weakness. Grace and healing often flow through sacrifice, reflecting the biblical truth that by Christ’s wounds, healing is given.\n\nReflecting on Luke 22:32, Fr. Joseph emphasizes Jesus’ command to Peter: “When you have turned back, strengthen your brothers.” Turning back means renouncing fear, wounded attitudes, and delays that keep one stagnant. Even while fulfilling responsibilities, believers are called to return to Christ inwardly and actively strengthen others in faith—this is a powerful expression of true belief.",
      "hi": "फ्रॉ. जोसेफ सिखाते हैं कि विश्वास के तीन अविभाज्य आयाम हैं: विश्वास की क्रिया (मसीह को जानना और उनके साथ संबंध को गहरा करना), विश्वास की घोषणा (सार्वजनिक रूप से मसीह को स्वीकार करना), और विश्वास का संप्रेषण (सुसमाचार को साझा करना)। सुसमाचार प्रचार वैकल्पिक नहीं है और न ही केवल कुछ चुने हुए लोगों के लिए; बपतिस्मा के द्वारा प्रत्येक ईसाई स्वयं एक मिशनरी है, और विश्वास स्वाभाविक रूप से बाहर की ओर प्रवाहित होता है।\n\nवे बताते हैं कि मिशन में हमेशा बलिदान और मूल्य शामिल होता है। सच्चा ईसाई जीवन केवल प्रार्थनाओं तक सीमित नहीं हो सकता, बल्कि उसे साक्ष्य, धैर्य और प्रयास के माध्यम से जिया जाना चाहिए, चाहे वह दुःख और कमजोरी के बीच ही क्यों न हो। अनुग्रह और चंगाई अक्सर बलिदान के द्वारा प्रवाहित होते हैं, जो इस बाइबिलीय सत्य को दर्शाता है कि मसीह के घावों से हमें चंगाई मिली है।\n\nलूका 22:32 पर मनन करते हुए, फ्रॉ. जोसेफ पेत्रुस के प्रति यीशु के आदेश पर ज़ोर देते हैं: “जब तू लौट आए, तो अपने भाइयों को दृढ़ करना।” लौटना भय, आहत मानसिकता और स्थिरता पैदा करने वाली देरी को त्यागना है। जिम्मेदारियाँ निभाते हुए भी, विश्वासियों को आंतरिक रूप से मसीह की ओर लौटने और दूसरों के विश्वास को सशक्त करने के लिए सक्रिय रूप से बुलाया गया है—यह सच्चे विश्वास की एक शक्तिशाली अभिव्यक्ति है।",
      "ta": "அருள்பிதா ஜோசப், விசுவாசத்திற்கு மூன்று பிரிக்க முடியாத பரிமாணங்கள் உள்ளன என்று கற்பிக்கிறார்: விசுவாசத்தின் செயல் (கிறிஸ்துவை அறிந்து அவருடன் உள்ள உறவை ஆழப்படுத்துதல்), விசுவாசத்தின் அறிக்கை (பொதுமக்கள் முன் கிறிஸ்துவை அறிவித்தல்), மற்றும் விசுவாசத்தின் பரிமாற்றம் (நற்செய்தியைப் பகிர்தல்). நற்செய்தி அறிவித்தல் விருப்பமானதல்ல, சிலருக்கே ஒதுக்கப்பட்டதுமல்ல; திருமுழுக்கின் மூலம் ஒவ்வொரு கிறிஸ்தவரும் ஒரு திருத்தூதர், மேலும் விசுவாசம் இயல்பாகவே வெளியே பாய வேண்டும்.\n\nதிருத்தூதுப் பணி எப்போதும் தியாகத்தையும் விலையையும் கொண்டது என்று அவர் விளக்குகிறார். உண்மையான கிறிஸ்தவ வாழ்வு வெறும் ஜெப நடைமுறைகளாக மட்டுமே சுருக்கப்பட முடியாது; அது சாட்சியமாகவும், பொறுமையுடனும், முயற்சியுடனும்—even துன்பமும் பலவீனமும் உள்ள நிலையிலும்—வாழப்பட வேண்டும். தியாகத்தின் வழியாகவே பலமுறை அருளும் சிகிச்சையும் பாய்கின்றன; இது “அவருடைய காயங்களினால் நாம் சுகமடைந்தோம்” என்ற வேதாகம உண்மையை பிரதிபலிக்கிறது.\n\nலூக்கா 22:32-ஐ சிந்திக்கும் போது, “நீ திரும்பிய பின்பு உன் சகோதரர்களை உறுதிப்படுத்துவாயாக” என்ற இயேசுவின் கட்டளையை அருள்பிதா ஜோசப் வலியுறுத்துகிறார். திரும்புதல் என்பது பயம், காயமடைந்த மனநிலைகள் மற்றும் நம்மை நிறுத்திவைக்கும் தாமதங்களை விலக்குவது ஆகும். பொறுப்புகளை நிறைவேற்றிக்கொண்டிருந்தாலும், விசுவாசிகள் உள்ளார்ந்த முறையில் கிறிஸ்துவிடம் திரும்பி, மற்றவர்களின் விசுவாசத்தை உறுதிப்படுத்த அழைக்கப்படுகிறார்கள்—இதுவே உண்மையான விசுவாசத்தின் வலிமையான வெளிப்பாடு.",
      "te": "ఫాదర్ జోసెఫ్ బోధించేది ఏమనగా, విశ్వాసానికి మూడు విడదీయరాని అంశాలు ఉన్నాయి: విశ్వాస క్రియ (క్రీస్తును తెలుసుకొని ఆయనతో ఉన్న సంబంధాన్ని లోతుగా చేయడం), విశ్వాస ప్రకటన (ప్రజల ముందే క్రీస్తును ప్రకటించడం), మరియు విశ్వాస ప్రసారం (సువార్తను పంచుకోవడం). సువార్త ప్రచారం ఐచ్చికం కాదు, కొంతమందికే పరిమితం కాదు; బాప్తిస్మం ద్వారా ప్రతి క్రైస్తవుడూ ఒక మిషనరీ, మరియు విశ్వాసం సహజంగా బయటికీ ప్రవహించాలి.\n\nమిషన్ ఎప్పుడూ త్యాగం మరియు ధరను కలిగి ఉంటుందని ఆయన వివరిస్తారు. నిజమైన క్రైస్తవ జీవితం కేవలం ప్రార్థనలకే పరిమితం కావడం కాదు; బాధలు, బలహీనతల మధ్య కూడా సాక్ష్యం, సహనం, ప్రయత్నం ద్వారా జీవించబడాలి. త్యాగం ద్వారానే అనేకసార్లు కృప మరియు స్వస్థత ప్రవహిస్తాయి, ఇది “ఆయన గాయాల ద్వారానే మనకు స్వస్థత లభించింది” అనే బైబిల్ సత్యాన్ని ప్రతిబింబిస్తుంది.\n\nలూకా 22:32 పై ఆలోచిస్తూ, “నీవు తిరిగి వచ్చినప్పుడు నీ సహోదరులను బలపరచు” అనే యేసు ఆజ్ఞను ఫాదర్ జోసెఫ్ హైలైట్ చేస్తారు. తిరిగి రావడం అంటే భయం, గాయపడిన మనస్తత్వాలు, స్థబ్ధతకు కారణమయ్యే ఆలస్యాలను వదిలేయడం. బాధ్యతలు నిర్వర్తిస్తూ ఉన్నప్పటికీ, విశ్వాసులు అంతర్గతంగా క్రీస్తుని ఆశ్రయించి ఇతరుల విశ్వాసాన్ని బలపరచేందుకు క్రియాశీలంగా పిలువబడుతున్నారు—ఇదే నిజమైన విశ్వాసానికి శక్తివంతమైన వ్యక్తీకరణ.",
      "fr": "Le Père Joseph enseigne que la foi possède trois dimensions indissociables : l’acte de foi (connaître le Christ et approfondir cette relation), la profession de foi (proclamer le Christ publiquement) et la transmission de la foi (partager l’Évangile). L’évangélisation n’est ni facultative ni réservée à quelques élus ; par le baptême, chaque chrétien est missionnaire, et la foi doit naturellement se diffuser.\n\nIl explique que la mission implique toujours un sacrifice et un prix à payer. Le véritable christianisme ne peut être réduit à de simples pratiques de prière, mais doit être vécu à travers le témoignage, la persévérance et l’effort, même au cœur de la souffrance et de la faiblesse. La grâce et la guérison jaillissent souvent du sacrifice, reflétant la vérité biblique selon laquelle c’est par les blessures du Christ que nous sommes guéris.\n\nEn méditant Luc 22,32, le Père Joseph souligne l’ordre de Jésus à Pierre : « Quand tu seras revenu, affermis tes frères. » Revenir signifie renoncer à la peur, aux attitudes blessées et aux retards qui maintiennent dans la stagnation. Même en assumant ses responsabilités, le croyant est appelé à revenir intérieurement vers le Christ et à fortifier activement la foi des autres — une expression puissante de la vraie foi.",
      "es": "El P. Joseph enseña que la fe tiene tres dimensiones inseparables: el acto de fe (conocer a Cristo y profundizar esa relación), la profesión de fe (proclamar públicamente a Cristo) y la transmisión de la fe (compartir el Evangelio). La evangelización no es opcional ni está reservada a unos pocos elegidos; por el bautismo, todo cristiano es misionero y la fe debe proyectarse hacia afuera.\n\nExplica que la misión siempre implica sacrificio y un costo. El verdadero cristianismo no puede reducirse solo a prácticas de oración, sino que debe vivirse mediante el testimonio, la perseverancia y el esfuerzo, incluso en medio del sufrimiento y la debilidad. La gracia y la sanación fluyen a menudo a través del sacrificio, reflejando la verdad bíblica de que por las heridas de Cristo somos sanados.\n\nAl reflexionar sobre Lucas 22:32, el P. Joseph subraya el mandato de Jesús a Pedro: «Y tú, cuando hayas vuelto, confirma a tus hermanos». Volver significa renunciar al miedo, a las actitudes heridas y a las demoras que nos mantienen estancados. Aun cumpliendo las responsabilidades, los creyentes están llamados a volver interiormente a Cristo y a fortalecer activamente la fe de los demás—una expresión poderosa de la fe auténtica.",
      "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ಅವರು ನಂಬಿಕೆಯ ಮೂರು ಅವಿಭಾಜ್ಯ ಆಯಾಮಗಳನ್ನು ಬೋಧಿಸುತ್ತಾರೆ: ನಂಬಿಕೆಯ ಕ್ರಿಯೆ (ಕ್ರಿಸ್ತನನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ಮತ್ತು ಆ ಸಂಬಂಧವನ್ನು ಆಳಗೊಳಿಸುವುದು), ನಂಬಿಕೆಯ ಘೋಷಣೆ (ಸಾರ್ವಜನಿಕವಾಗಿ ಕ್ರಿಸ್ತನನ್ನು ಪ್ರಕಟಿಸುವುದು), ಮತ್ತು ನಂಬಿಕೆಯ ಪ್ರಸಾರ (ಸುವಾರ್ತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು). ಸುವಾರ್ತಾ ಪ್ರಸಾರ ಐಚ್ಛಿಕವಲ್ಲ ಅಥವಾ ಕೆಲವೇ ಆರಿಸಲ್ಪಟ್ಟವರಿಗಾಗಿ ಮಾತ್ರವಲ್ಲ; ಬಾಪ್ಟಿಸ್ಮದ ಮೂಲಕ ಪ್ರತಿಯೊಬ್ಬ ಕ್ರೈಸ್ತನು ಮಿಷನರಿಯೇ, ಮತ್ತು ನಂಬಿಕೆ ಸಹಜವಾಗಿ ಹೊರಗೆ ಹರಿಯಬೇಕು.\n\nಮಿಷನ್ ಎಂದರೆ ಯಾವಾಗಲೂ ತ್ಯಾಗ ಮತ್ತು ಬೆಲೆ ಇರುವುದೆಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ನಿಜವಾದ ಕ್ರೈಸ್ತ ಜೀವನವನ್ನು ಕೇವಲ ಪ್ರಾರ್ಥನಾ ಅಭ್ಯಾಸಗಳಿಗೆ ಸೀಮಿತಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ; ಅದು ಸಾಕ್ಷ್ಯ, ಸ್ಥೈರ್ಯ ಮತ್ತು ಪ್ರಯತ್ನಗಳ ಮೂಲಕ—even ದುಃಖ ಮತ್ತು ದುರ್ಬಲತೆಯ ಮಧ್ಯೆಯಲ್ಲಿಯೂ—ಜೀವಿತವಾಗಿರಬೇಕು. ತ್ಯಾಗದ ಮೂಲಕವೇ ಅನೇಕ ಬಾರಿ ಕೃಪೆ ಮತ್ತು ಗುಣಮುಖತೆ ಹರಿಯುತ್ತದೆ; ಇದು “ಅವನ ಗಾಯಗಳಿಂದಲೇ ನಾವು ಗುಣಮುಖರಾದೆವು” ಎಂಬ ಬೈಬಲ್ ಸತ್ಯವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ.\n\nಲೂಕ 22:32 ಅನ್ನು ಪರಿಗಣಿಸುತ್ತಾ, “ನೀನು ಮರಳಿದ ಮೇಲೆ ನಿನ್ನ ಸಹೋದರರನ್ನು ದೃಢಪಡಿಸು” ಎಂಬ ಯೇಸುವಿನ ಆಜ್ಞೆಯನ್ನು ಫಾದರ್ ಜೋಸೆಫ್ ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ಮರಳುವುದು ಎಂದರೆ ಭಯ, ಗಾಯಗೊಂಡ ಮನೋಭಾವಗಳು ಮತ್ತು ಸ್ಥಗಿತಕ್ಕೆ ಕಾರಣವಾಗುವ ವಿಳಂಬಗಳನ್ನು ತ್ಯಜಿಸುವುದು. ಹೊಣೆಗಾರಿಕೆಗಳನ್ನು ನಿಭಾಯಿಸುತ್ತಿದ್ದರೂ ಸಹ, ವಿಶ್ವಾಸಿಗಳು ಅಂತರಂಗದಲ್ಲಿ ಕ್ರಿಸ್ತನತ್ತ ಮರಳಿ, ಇತರರ ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸಲು ಸಕ್ರಿಯವಾಗಿ ಕರೆಯಲ್ಪಟ್ಟಿದ್ದಾರೆ—ಇದು ನಿಜವಾದ ನಂಬಿಕೆಯ ಶಕ್ತಿಶಾಲಿ ಅಭಿವ್ಯಕ್ತಿ.",
      "mr": "फादर जोसेफ शिकवतात की विश्वासाचे तीन अविभाज्य पैलू आहेत: विश्वासाची कृती (ख्रिस्ताला ओळखणे आणि त्याच्याशी असलेले नाते अधिक खोल करणे), विश्वासाची घोषणा (सार्वजनिकपणे ख्रिस्ताची साक्ष देणे), आणि विश्वासाचे प्रसारण (सुवार्ता इतरांपर्यंत पोहोचवणे). सुवार्ता प्रसार ऐच्छिक नाही किंवा फक्त काही निवडक लोकांसाठी नाही; बाप्तिस्म्यामुळे प्रत्येक ख्रिस्ती हा एक मिशनरीच आहे, आणि विश्वास स्वाभाविकरीत्या बाहेर प्रवाहित झाला पाहिजे.\n\nते स्पष्ट करतात की मिशनमध्ये नेहमीच त्याग आणि किंमत असते. खरे ख्रिस्ती जीवन केवळ प्रार्थनांच्या सरावापुरते मर्यादित राहू शकत नाही; ते साक्ष, चिकाटी आणि प्रयत्नांद्वारे—even दुःख व दुर्बलतेच्या काळातही—जगले गेले पाहिजे. त्यागातूनच अनेकदा कृपा आणि उपचार प्रवाहित होतात, जे या बायबलच्या सत्याचे प्रतिबिंब आहे की ख्रिस्ताच्या जखमांद्वारे आपण बरे झालो आहोत.\n\nलूक 22:32 वर चिंतन करताना, “तू परत आल्यानंतर आपल्या भावांना बळ दे” ही येशूची आज्ञा फादर जोसेफ अधोरेखित करतात. परत येणे म्हणजे भीती, जखमी वृत्ती आणि स्थैर्य रोखणाऱ्या विलंबांचा त्याग करणे. जबाबदाऱ्या पार पाडत असतानाही, विश्वासूंना अंतःकरणात ख्रिस्ताकडे परत येऊन इतरांचा विश्वास दृढ करण्यासाठी सक्रियपणे बोलावले जाते—हे खऱ्या विश्वासाचे सामर्थ्यशाली प्रकटीकरण आहे."
    },
    "subtitles": "/assets/prayers-subtitle/b18feb.json",
    "duration": "11:55"
  },
  {
    "id": 155,
    "title": {
      "zh": "我们的每日灵粮 - 17/02/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 17/02/2026",
      "en": "Our Daily Bread - 17/02/2026",
      "hi": "हमारी दैनिक रोटी - 17/02/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 17/02/2026",
      "te": "మా దైనందిన ఆహారం - 17/02/2026",
      "fr": "Notre Pain Quotidien - 17/02/2026",
      "es": "Nuestro Pan Diario - 17/02/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 17/02/2026",
      "mr": "आमचे दैनंदिन अन्न - 17/02/2026"
    },
    "date": "February 17, 2026",
    "video": "https://youtu.be/ROWlWwJ41d8",
    "content": {
      "zh": "若瑟神父解释说，真正的信仰生活并不限于祈祷实践或礼仪行为。虽然祈祷和苦修生活至关重要，但信仰的本质是朝向神性本质的成长——一种战胜世界的生命方式。真正的信仰在内心转化人，塑造人的思想、生活方式，以及人与天主和受造界的关系。\n\n他强调，纵观历史，圣教会始终在寻求如何使人类更接近天主。天主通过拣选的人启示自己，并在时间中引导圣教会。对基督徒而言，这一启示牢牢建立在两个不可分割的基础之上：圣经与圣传，它们共同构成天主圣言的圆满。\n\n若瑟神父进一步澄清，诸如九日敬礼、玫瑰经和慈悲串经等敬礼，并非脱离圣经的后期添加，而是植根于《宗徒大事录》1:14 的圣传的自然表达。这些祈祷是信仰的组成部分，是帮助信徒更深入参与天主在圣教会中持续工作的途径。",
      "bn": "ফ্রা. জোসেফ ব্যাখ্যা করেন যে প্রকৃত বিশ্বাসের জীবন কেবল প্রার্থনা বা আচার-অনুশীলনের মধ্যেই সীমাবদ্ধ নয়। প্রার্থনা ও তপস্যামূলক জীবন গুরুত্বপূর্ণ হলেও, বিশ্বাসের মূল হলো ঐশী স্বভাবের দিকে বৃদ্ধি—জগতের ওপর বিজয়ী এক জীবনযাপন। প্রকৃত বিশ্বাস মানুষের অন্তরকে রূপান্তরিত করে, তার চিন্তা, জীবনধারা এবং ঈশ্বর ও সৃষ্টির সঙ্গে সম্পর্ককে গঠন করে।\n\nতিনি জোর দিয়ে বলেন, ইতিহাস জুড়ে গির্জা সবসময় মানুষকে ঈশ্বরের নিকটবর্তী করার পথ খুঁজে এসেছে। ঈশ্বর নির্বাচিত ব্যক্তিদের মাধ্যমে নিজেকে প্রকাশ করেন এবং সময়ের ধারায় গির্জাকে পথনির্দেশ দেন। খ্রিস্টানদের জন্য এই প্রকাশ দুটি অবিচ্ছেদ্য ভিত্তির ওপর প্রতিষ্ঠিত: পবিত্র ধর্মগ্রন্থ ও পবিত্র ঐতিহ্য—যা একত্রে ঈশ্বরের বাক্যের পূর্ণতা।\n\nফ্রা. জোসেফ স্পষ্ট করেন যে নোভেনা, রোজারি ও চ্যাপলেটের মতো ভক্তিমূলক প্রার্থনাগুলি ধর্মগ্রন্থ থেকে বিচ্ছিন্ন কোনো পরবর্তী সংযোজন নয়, বরং প্রেরিতদের কার্যাপবিত্র বলিদান ১:১৪-এ প্রোথিত ঐতিহ্যের স্বাভাবিক প্রকাশ। এগুলি বিশ্বাসের উপাদান—যার মাধ্যমে বিশ্বাসীরা গির্জায় ঈশ্বরের চলমান কাজে আরও গভীরভাবে অংশগ্রহণ করে।",
      "en": "Fr. Joseph explains that a true life of faith is not limited to prayer practices or ritual observances alone. While prayer and ascetic life are essential, faith is fundamentally a growth toward the divine nature—a lived victory over the world. Authentic faith transforms the person inwardly, shaping how one thinks, lives, and relates to God and creation.\n\nHe emphasizes that throughout history, the Church has always sought to draw humanity closer to God. God responds by revealing Himself through chosen people and guiding the Church across time. For Christians, this revelation stands on two inseparable foundations: Sacred Scripture and Sacred Tradition, which together form the fullness of God’s Word.\n\nFr. Joseph clarifies that devotions such as novenas, the Rosary, and chaplets are not later additions detached from Scripture, but organic expressions of Tradition rooted in Acts 1:14. These prayers are components of faith—means that help believers participate more deeply in God’s ongoing work within the Church.",
      "hi": "फ्र. जोसेफ बताते हैं कि विश्वास का सच्चा जीवन केवल प्रार्थना या अनुष्ठानों तक सीमित नहीं है। यद्यपि प्रार्थना और तपस्वी जीवन आवश्यक हैं, विश्वास का मूल स्वरूप परमेश्वरीय स्वभाव की ओर बढ़ना है—दुनिया पर विजय का एक जीवन। सच्चा विश्वास व्यक्ति के भीतर रूपांतरण लाता है और उसके विचारों, जीवन-शैली तथा परमेश्वर और सृष्टि से उसके संबंध को आकार देता है।\n\nवे इस बात पर ज़ोर देते हैं कि इतिहास भर में कलीसिया का उद्देश्य मानवता को परमेश्वर के निकट लाना रहा है। परमेश्वर चुने हुए लोगों के माध्यम से स्वयं को प्रकट करते हैं और समय के साथ कलीसिया का मार्गदर्शन करते हैं। मसीहियों के लिए यह प्रकाशन दो अविभाज्य आधारों पर टिका है: पवित्र शास्त्र और पवित्र परंपरा—जो मिलकर परमेश्वर के वचन की पूर्णता बनाते हैं।\n\nफ्र. जोसेफ स्पष्ट करते हैं कि नोवेना, रोज़री और चैपलेट जैसी भक्तियाँ शास्त्र से अलग कोई बाद की जोड़ नहीं हैं, बल्कि प्रेरितों के काम 1:14 में निहित परंपरा की स्वाभाविक अभिव्यक्तियाँ हैं। ये प्रार्थनाएँ विश्वास के घटक हैं—जो विश्वासियों को कलीसिया में परमेश्वर के निरंतर कार्य में अधिक गहराई से सहभागी बनाती हैं।",
      "ta": "உண்மையான விசுவாச வாழ்க்கை வெறும் ஜெபங்கள் அல்லது சடங்குகளுக்கு மட்டுமே கட்டுப்பட்டதல்ல என்று தந்தை ஜோசப் விளக்குகிறார். ஜெபமும் துறவியல் வாழ்க்கையும் அவசியமானவையாக இருந்தாலும், விசுவாசத்தின் அடிப்படை என்பது தெய்வீக இயல்பை நோக்கி வளர்வதே—உலகத்தை வெல்வதாக வாழும் வாழ்க்கை. உண்மையான விசுவாசம் மனிதனை உள்ளார்ந்த முறையில் மாற்றி, அவன் சிந்தனை, வாழ்க்கை முறை, கடவுளுடனும் படைப்புடனும் உள்ள உறவுகளை வடிவமைக்கிறது.\n\nவரலாறு முழுவதும் மனிதகுலத்தை கடவுளுக்குச் சமீபப்படுத்த கிறிஸ்தவ திருச்திருச்சபை எப்போதும் முயன்று வந்துள்ளது என்று அவர் வலியுறுத்துகிறார். இறைவன் தேர்ந்தெடுக்கப்பட்டவர்களூடாக தம்மை வெளிப்படுத்தி, காலப்போக்கில் திருச்திருச்சபையை வழிநடத்துகிறார். கிறிஸ்தவர்களுக்கு இந்த வெளிப்பாடு இரண்டு பிரிக்கமுடியாத அடித்தளங்களில் நிலைக்கிறது: தூய மறைநூலும் தூய மரபும்—இவை சேர்ந்து கடவுளின் வார்த்தையின் நிறைவை உருவாக்குகின்றன.\n\nநோவேனா, ரோசரி, சாப்லெட் போன்ற பக்தி நடைமுறைகள் மறைநூலிலிருந்து துண்டிக்கப்பட்ட பிந்தைய சேர்க்கைகள் அல்ல; மாறாக, அப்போஸ்தலர் செயல்கள் 1:14-ல் வேரூன்றிய மரபின் இயற்கையான வெளிப்பாடுகள் என்று தந்தை ஜோசப் தெளிவுபடுத்துகிறார். இவ்வஜெபங்கள் விசுவாசத்தின் கூறுகளாக இருந்து, திருச்திருச்சபையில் கடவுளின் தொடர்ந்த செயல்களில் விசுவாசிகள் ஆழமாகப் பங்கெடுக்க உதவுகின்றன.",
      "te": "నిజమైన విశ్వాస జీవితం కేవలం ప్రార్థనలు లేదా ఆచారాలకే పరిమితం కాదని ఫ్రా. జోసెఫ్ వివరిస్తారు. ప్రార్థన మరియు తపస్సు జీవితం అవసరమైనవే అయినప్పటికీ, విశ్వాసం యొక్క మూలం దైవ స్వభావం వైపు ఎదగడమే—లోకంపై విజయం సాధించిన జీవితం. నిజమైన విశ్వాసం వ్యక్తిని అంతర్గతంగా మారుస్తూ, అతని ఆలోచనలు, జీవనశైలి, దేవుడితో మరియు సృష్టితో ఉన్న సంబంధాలను రూపుదిద్దుతుంది.\n\nచరిత్ర అంతటా మానవాళిని దేవునికి మరింత దగ్గర చేయాలని సంఘం ఎప్పుడూ ప్రయత్నించిందని ఆయన హెచ్చరిస్తారు. దేవుడు ఎంపిక చేయబడిన వ్యక్తుల ద్వారా తనను తాను ప్రకటించి, కాలక్రమంలో సంఘాన్ని నడిపిస్తాడు. క్రైస్తవుల కోసం ఈ ప్రకటన రెండు విడదీయలేని పునాదులపై నిలుస్తుంది: పవిత్ర గ్రంథం మరియు పవిత్ర సంప్రదాయం—ఇవి కలిసి దేవుని వాక్య సంపూర్ణతను ఏర్పరుస్తాయి.\n\nనోవెనా, రోజరీ, చాప్లెట్ వంటి భక్తి సాధనలు గ్రంథానికి సంబంధం లేని తరువాతి జోడింపులు కాదని, అపొస్తలుల కార్యములు 1:14లో వేరూనుకున్న సంప్రదాయం యొక్క సహజ వ్యక్తీకరణలని ఫ్రా. జోసెఫ్ స్పష్టం చేస్తారు. ఈ ప్రార్థనలు విశ్వాసంలోని భాగాలు—సంఘంలో దేవుని కొనసాగుతున్న కార్యంలో విశ్వాసులు లోతుగా పాల్గొనేలా చేసే మార్గాలు.",
      "fr": "Le père Joseph explique que la véritable vie de foi ne se limite pas aux pratiques de prière ou aux observances rituelles. Bien que la prière et la vie ascétique soient essentielles, la foi est fondamentalement une croissance vers la nature divine — une victoire vécue sur le monde. La foi authentique transforme intérieurement la personne, façonnant sa manière de penser, de vivre et de se relier à Dieu et à la création.\n\nIl souligne qu’à travers l’histoire, l’Église a toujours cherché à rapprocher l’humanité de Dieu. Dieu répond en se révélant par des personnes choisies et en guidant l’Église au fil du temps. Pour les chrétiens, cette révélation repose sur deux fondements inséparables : l’Écriture Sainte et la Tradition Sainte, qui forment ensemble la plénitude de la Parole de Dieu.\n\nLe père Joseph précise que des dévotions telles que les neuvaines, le Rosaire et les chapelets ne sont pas des ajouts tardifs détachés de l’Écriture, mais des expressions organiques de la Tradition enracinées dans Actes 1,14. Ces prières sont des composantes de la foi — des moyens qui aident les croyants à participer plus profondément à l’œuvre continue de Dieu dans l’Église.",
      "es": "El P. Joseph explica que la verdadera vida de fe no se limita únicamente a prácticas de oración u observancias rituales. Aunque la oración y la vida ascética son esenciales, la fe es fundamentalmente un crecimiento hacia la naturaleza divina: una victoria vivida sobre el mundo. La fe auténtica transforma interiormente a la persona, dando forma a su manera de pensar, de vivir y de relacionarse con Dios y con la creación.\n\nSubraya que, a lo largo de la historia, la Iglesia siempre ha buscado acercar a la humanidad a Dios. Dios responde revelándose a través de personas elegidas y guiando a la Iglesia a través del tiempo. Para los cristianos, esta revelación se apoya en dos fundamentos inseparables: la Sagrada Escritura y la Sagrada Tradición, que juntas constituyen la plenitud de la Palabra de Dios.\n\nEl P. Joseph aclara que devociones como las novenas, el Rosario y los chapletes no son añadidos posteriores desligados de la Escritura, sino expresiones orgánicas de la Tradición arraigadas en Hechos 1,14. Estas oraciones son componentes de la fe: medios que ayudan a los creyentes a participar más profundamente en la obra continua de Dios dentro de la Iglesia.",
      "kn": "ನಿಜವಾದ ವಿಶ್ವಾಸ ಜೀವನವು ಕೇವಲ ಪ್ರಾರ್ಥನಾ ಅಭ್ಯಾಸಗಳು ಅಥವಾ ವಿಧಿವಿಧಾನಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತವಲ್ಲ ಎಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ. ಪ್ರಾರ್ಥನೆ ಮತ್ತು ತಪಸ್ಸಿನ ಜೀವನ ಅವಶ್ಯಕವಾದರೂ, ವಿಶ್ವಾಸದ ಮೂಲ ಸ್ವರೂಪ ದೈವಿಕ ಸ್ವಭಾವದ ಕಡೆಗೆ ಬೆಳವಣಿಗೆಯಾಗಿದೆ—ಲೋಕದ ಮೇಲೆ ಜಯ ಸಾಧಿಸಿದ ಜೀವನ. ನಿಜವಾದ ವಿಶ್ವಾಸ ವ್ಯಕ್ತಿಯನ್ನು ಒಳಗಿನಿಂದ ಪರಿವರ್ತಿಸಿ, ಅವನ ಚಿಂತನೆ, ಜೀವನಶೈಲಿ ಹಾಗೂ ದೇವರು ಮತ್ತು ಸೃಷ್ಟಿಯೊಂದಿಗೆ ಇರುವ ಸಂಬಂಧವನ್ನು ರೂಪಿಸುತ್ತದೆ.\n\nಇತಿಹಾಸದಾದ್ಯಂತ ಮಾನವತೆಯನ್ನು ದೇವರಿಗೆ ಸಮೀಪಪಡಿಸಲು ಚರ್ಚ್ ಸದಾ ಪ್ರಯತ್ನಿಸುತ್ತ ಬಂದಿದೆ ಎಂದು ಅವರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ದೇವರು ಆಯ್ಕೆಗೊಂಡ ವ್ಯಕ್ತಿಗಳ ಮೂಲಕ ತನ್ನನ್ನು ಪ್ರಕಟಿಸಿ, ಕಾಲಕ್ರಮದಲ್ಲಿ ಚರ್ಚ್‌ನ್ನು ಮಾರ್ಗದರ್ಶಿಸುತ್ತಾನೆ. ಕ್ರೈಸ್ತರಿಗಾಗಿ ಈ ಪ್ರಕಟಣೆ ಎರಡು ಬೇರ್ಪಡಿಸಲಾಗದ ಅಡಿಪಾಯಗಳ ಮೇಲೆ ನಿಂತಿದೆ: ಪವಿತ್ರ ಶಾಸ್ತ್ರ ಮತ್ತು ಪವಿತ್ರ ಪರಂಪರೆ—ಇವು ಸೇರಿ ದೇವರ ವಾಕ್ಯದ ಸಂಪೂರ್ಣತೆಯನ್ನು ರೂಪಿಸುತ್ತವೆ.\n\nನೋವೇನಾ, ರೋಸರಿ ಮತ್ತು ಚಾಪ್ಲೆಟ್‌ಗಳಂತಹ ಭಕ್ತಿಚಟುವಟಿಕೆಗಳು ಶಾಸ್ತ್ರದಿಂದ ಬೇರ್ಪಟ್ಟ ನಂತರದ ಸೇರ್ಪಡೆಗಳು ಅಲ್ಲ, ಬದಲಾಗಿ ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:14ರಲ್ಲಿ ಬೇರುಹಾಕಿರುವ ಪರಂಪರೆಯ ಸ್ವಾಭಾವಿಕ ಅಭಿವ್ಯಕ್ತಿಗಳೆಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ಸ್ಪಷ್ಟಪಡಿಸುತ್ತಾರೆ. ಈ ಪ್ರಾರ್ಥನೆಗಳು ವಿಶ್ವಾಸದ ಅಂಶಗಳಾಗಿದ್ದು, ಚರ್ಚ್‌ನೊಳಗೆ ದೇವರ ಮುಂದುವರಿಯುವ ಕಾರ್ಯದಲ್ಲಿ ವಿಶ್ವಾಸಿಗಳು ಇನ್ನಷ್ಟು ಆಳವಾಗಿ ಪಾಲ್ಗೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ.",
      "mr": "खरा विश्वासाचा जीवन केवळ प्रार्थना पद्धती किंवा विधीपर आचरणांपुरते मर्यादित नाही, असे फादर जोसेफ स्पष्ट करतात. प्रार्थना आणि तपस्वी जीवन अत्यावश्यक असले तरी, विश्वासाचे मूळ स्वरूप दैवी स्वभावाकडे होणारी वाढ आहे—जगावर मिळवलेला एक जिवंत विजय. खरा विश्वास माणसाच्या अंतःकरणात परिवर्तन घडवतो आणि त्याच्या विचारांना, जीवनपद्धतीला तसेच परमेश्वर आणि सृष्टीशी असलेल्या नात्यांना आकार देतो.\n\nइतिहासभर चर्चने मानवतेला परमेश्वराजवळ आणण्याचा सातत्याने प्रयत्न केला आहे, असे ते अधोरेखित करतात. परमेश्वर निवडलेल्या व्यक्तींमधून स्वतःला प्रकट करतो आणि काळाच्या ओघात चर्चला मार्गदर्शन करतो. ख्रिस्ती लोकांसाठी हे प्रकटीकरण दोन अविभाज्य पायाांवर उभे आहे: पवित्र धर्मग्रंथ आणि पवित्र परंपरा—जे एकत्रितपणे परमेश्वराच्या वचनाची पूर्णता घडवतात.\n\nनोवेना, रोझरी आणि चॅप्लेटसारख्या भक्तीप्रकार धर्मग्रंथापासून वेगळे झालेले नंतरचे जोड नाहीत, तर प्रेषितांची कृत्ये 1:14 मध्ये रुजलेल्या परंपरेची नैसर्गिक अभिव्यक्ती आहेत, असे फादर जोसेफ स्पष्ट करतात. या प्रार्थना विश्वासाचे घटक आहेत—ज्यांद्वारे विश्वासू लोक चर्चमध्ये परमेश्वराच्या सतत चालू असलेल्या कार्यात अधिक खोलवर सहभागी होतात."
    },
    "subtitles": "/assets/prayers-subtitle/b17feb.json",
    "duration": "14:12"
  }
]