[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रीपासनम अनुग्रह की माता,\nमुझे अपनी वाचा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nउन सभी की प्रार्थनाओं के साथ जिन्होंने हर मंगलवार क्रीपासनम वाचा ध्यान में भाग लिया है,\nमेरे उद्देश्य पूरे करने के लिए मुझ पर दया करें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\n\nपवित्र माता, क्रीपासनम अनुग्रह की माता,\nमेरे परिवार को हमारी वाचा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nउन सभी की प्रार्थनाओं के साथ जो 'Our Daily Bread' आशीर्वाद प्रार्थना में सुबह 5:30 बजे भाग लेते हैं,\nहमारे परिवार पर दया करें कि हम अपने उद्देश्यों को पूरा कर सकें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\n\nपवित्र माता, क्रीपासनम अनुग्रह की माता,\nमेरे प्रियजनों के लिए मेरी वाचा निभाने की शक्ति दें।\nआज के तीर्थ वाचा में भाग लेने वालों की प्रार्थनाओं के साथ,\n\"light a candle\" प्रार्थना निवेदन,\nऑनलाइन वाचा और अन्य वाचा सेवाओं में भाग लेने वालों की प्रार्थनाओं के साथ,\nहमारे परिवार पर दया करें कि हम अपने उद्देश्यों को पूरा कर सकें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\nप्रेरितों का विश्वास-सूत्र",
      "bn": "পবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাকে আপনার পবিত্র উপস্থিতিতে আমার অঙ্গীকার পালন করার শক্তি দিন।\nপ্রতি মঙ্গলবার ক্রুপাসানাম অঙ্গীকার ধ্যানে অংশ নিয়েছেন যারা, তাদের প্রার্থনার সাথে,\nআমার উদ্দেশ্য পূরণে আমার প্রতি দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\n\nপবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাদের পরিবারকে আপনার পবিত্র উপস্থিতিতে আমাদের অঙ্গীকার পালন করার শক্তি দিন।\n'Our Daily Bread' আশীর্বাদ প্রার্থনায় ভোর ৫:৩০-এ অংশগ্রহণকারীদের প্রার্থনার সাথে,\nআমাদের পরিবারের উদ্দেশ্য পূরণে দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\n\nপবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাকে আমার প্রিয়জনদের জন্য অঙ্গীকার পালন করার শক্তি দিন।\nআজকের যাত্রী অঙ্গীকারে অংশ নেওয়া সকলের প্রার্থনার সাথে,\n\"light a candle\" প্রার্থনা অনুরোধ,\nঅনলাইন অঙ্গীকার এবং অন্যান্য অঙ্গীকার সেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমাদের পরিবারের উদ্দেশ্য পূরণে দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\nপ্রেরিতদের বিশ্বাস",
      "ta": "புனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎன் உடன்படிக்கையை உங்கள் புனித சன்னிதியில் நிறைவேற்ற சக்தி தாருங்கள்.\nஒவ்வொரு செவ்வாயும் கிருபாசனம் உடன்படிக்கை தியானத்தில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\n\nபுனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎங்கள் குடும்பம் எங்கள் உடன்படிக்கையை உங்கள் புனித சன்னிதியில் நிறைவேற்ற சக்தி பெறச் செய்க.\nகாலை 5:30 நடைபெறும் 'Our Daily Bread' ஆசீர்வாதப் பிரார்த்தனையில் பங்கேற்பவர்களின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்ப நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\n\nபுனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎன் அன்புக்குரியவர்களுக்காக என் உடன்படிக்கையை நிறைவேற்ற சக்தி தாருங்கள்.\nஇன்றைய யாத்திரை உடன்படிக்கையில் பங்கேற்றோரின் பிரார்த்தனைகளுடன்,\n\"light a candle\" பிரார்த்தனை வேண்டுகோள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்பவர்களின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்ப நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nనా ఒడంబడికను మీ పవిత్ర సన్నిధిలో నెరవేర్చడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రుపాసనం ఒడంబడిక ధ్యాన ప్రార్థనలో పాల్గొన్న వారి ప్రార్థనలతో,\nనా ఉద్దేశాలు నెరవేరేందుకు నాపై కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\n\nపవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nమా కుటుంబం మా ఒడంబడికను మీ పవిత్ర సన్నిధిలో నెరవేర్చేందుకు బలం ఇవ్వండి.\nఉదయం 5:30 'Our Daily Bread' ఆశీర్వాద ప్రార్థనలో పాల్గొన్న వారి ప్రార్థనలతో,\nమా కుటుంబ ఉద్దేశాలు నెరవేరేందుకు కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\n\nపవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా ఒడంబడికను నెరవేర్చేందుకు నాకు శక్తి ఇవ్వండి.\nఈ రోజు క్రుపాసనం తీర్థ ఒడంబడికలో పాల్గొన్న వారి ప్రార్థనలతో,\n\"light a candle\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ ఒడంబడిక మరియు ఇతర ఒడంబడిక సేవలలో పాల్గొన్న వారి ప్రార్థనలతో,\nమా కుటుంబ ఉద్దేశాలు నెరవేరేందుకు కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\nఅపొస్తలుల విశ్వాసం",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕೃಪಾಸನಂ ಒಪ್ಪಂದ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\n\nಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬವು ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಬಲ ನೀಡಿರಿ.\nಬೆಳಿಗ್ಗೆ 5:30 'Our Daily Bread' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\n\nಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗಾಗಿ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ ಕೃಪಾಸನಂ ಯಾತ್ರಿಕ ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"light a candle\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "mr": "पवित्र माता, कृपासनम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nप्रत्येक मंगळवारी कृपासनम प्रतिज्ञा ध्यानात सहभागी झालेल्यांच्या प्रार्थनांसह,\nमाझ्यावर दया करा की मी माझे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\n\nपवित्र माता, कृपासनम कृपेची माता,\nमाझ्या कुटुंबाला आमची प्रतिज्ञा आपल्या पवित्र सान्निध्यात पूर्ण करण्याची शक्ती द्या.\nसकाळी 5:30 'Our Daily Bread' आशीर्वाद प्रार्थनेत सहभागी होणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर दया करा की आम्ही आमचे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\n\nपवित्र माता, कृपासनम कृपेची माता,\nमाझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या कृपासनम यात्रेतील प्रतिज्ञेत सहभागी झालेल्यांच्या प्रार्थनांसह,\n\"light a candle\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवेत सहभागी होणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर दया करा की आम्ही आमचे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\nप्रेषितांचा धर्मसिद्धांत",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon alliance en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nFortifiez ma famille afin que nous accomplissions notre alliance en votre Sainte Présence.\nAvec les prières de ceux qui participent à la prière de bénédiction 'Our Daily Bread' à 5h30 du matin,\nAyez pitié de notre famille afin que nous réalisions nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon alliance pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé aujourd'hui à l'alliance pèlerine à Kreupasanam,\nIntentions de prière \"light a candle\",\nAinsi qu'avec les prières de tous ceux qui participent à l'alliance en ligne et aux autres services d'alliance accomplissant leurs intentions,\nAyez pitié de notre famille afin que nous accomplissions nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa Presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam cada martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa Presencia.\nCon las oraciónes de quienes participan en la oración de bendición 'Our Daily Bread' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciónes de quienes participaron hoy en el pacto peregrino en Kreupasanam,\nPeticiones de oración \"light a candle\",\nJunto a las oraciónes de quienes participan en el pacto en línea y otros servicios del pacto cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\nCredo de los Apóstoles",
      "zh": "圣母，克雷普萨南恩宠之母，\n赐给我力量在您的圣洁面前履行我的盟约。\n伴随每周二参与克雷普萨南盟约默想之人的祈祷，\n怜悯我，使我完成我的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩宠之母，\n赐力量给我的家庭，使我们能在您的圣洁面前履行我们的盟约。\n伴随所有参与上午5:30“‘Our Daily Bread’ 祝福祈祷”之人的祈祷，\n怜悯我们的家庭，使我们完成我们的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩宠之母，\n赐我力量，为我所爱之人在您的圣洁面前履行我的盟约。\n伴随今日参与克雷普萨南朝圣盟约之人的祈祷，\n“light a candle”祈祷请求，\n伴随所有参与线上盟约及其他盟约服务并完成其意向之人的祈祷，\n怜悯我们的家庭，使我们完成我们的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 140,
    "title": {
   "zh": "我们的每日灵粮 - 02/02/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 02/02/2026",
  "en": "Our Daily Bread - 02/02/2026",
  "hi": "हमारी दैनिक रोटी - 02/02/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 02/02/2026",
  "te": "మా దైనందిన ఆహారం - 02/02/2026",
  "fr": "Notre Pain Quotidien - 02/02/2026",
  "es": "Nuestro Pan Diario - 02/02/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 02/02/2026",
  "mr": "आमचे दैनंदिन अन्न - 02/02/2026"
    },
    "date": "February 2, 2026",
    "video": "https://youtu.be/V8nTLabv8sk",
    "content":{
  "en": "Fr. Joseph explains that a genuine relationship with God is never static; it must continuously grow deeper and stronger. Drawing from Proverbs 4:18, he compares faith to the light of dawn that steadily increases until full daylight. Just as sunlight naturally grows brighter, faith too must progress toward maturity; when faith stops growing, it becomes weak, which is unnatural for spiritual life.\n\nHe emphasizes that the strength of faith comes from the Word of God. Referring to Romans 1:16–17 and Romans 10:17, Fr. Joseph teaches that faith is born, nourished, and renewed through hearing the Gospel of Jesus Christ. When faith weakens, the solution is not human reasoning or examples, but a return to the Word that carries divine power for salvation.\n\nFr. Joseph clarifies that true, saving faith is not mere intellectual belief or trust in human testimony, but wholehearted faith in Jesus Christ as the only Savior. This Christ-centered, redemptive faith flows from believing in His sacrifice and resurrection, through which salvation is restored by God’s grace, leading to spiritual maturity and transformation.",
  "hi": "फ्र. जोसेफ समझाते हैं कि परमेश्वर के साथ सच्चा संबंध कभी स्थिर नहीं रहता; उसे लगातार गहराता और मजबूत होता जाना चाहिए। नीतिवचन 4:18 के आधार पर वे विश्वास की तुलना भोर की उस रोशनी से करते हैं जो धीरे-धीरे बढ़ते हुए पूर्ण प्रकाश तक पहुँचती है। जैसे सूर्य का प्रकाश स्वाभाविक रूप से बढ़ता है, वैसे ही विश्वास को भी परिपक्वता की ओर बढ़ना चाहिए; यदि विश्वास बढ़ना बंद कर दे, तो वह कमजोर हो जाता है।\n\nवे इस बात पर जोर देते हैं कि विश्वास की शक्ति परमेश्वर के वचन से आती है। रोमियों 1:16–17 और 10:17 का उल्लेख करते हुए फ्र. जोसेफ सिखाते हैं कि विश्वास सुनने से उत्पन्न होता है, पोषित होता है और नवीनीकृत होता है—विशेषकर यीशु मसीह के सुसमाचार को सुनने से। जब विश्वास कमजोर होता है, तो समाधान मानवीय तर्क नहीं, बल्कि जीवनदायी वचन की ओर लौटना है।\n\nफ्र. जोसेफ स्पष्ट करते हैं कि सच्चा, उद्धारक विश्वास केवल बौद्धिक मान्यता नहीं है, बल्कि यीशु मसीह को एकमात्र उद्धारकर्ता के रूप में स्वीकार करना है। यह मसीह-केंद्रित उद्धारक विश्वास उनके बलिदान और पुनरुत्थान में विश्वास से प्रवाहित होता है, जिसके द्वारा परमेश्वर की कृपा से उद्धार पुनः स्थापित होता है और आत्मिक परिपक्वता आती है।",
  "ta": "திரு. ஜோசப் விளக்குவது என்னவென்றால், கடவுளுடன் உள்ள உண்மையான உறவு ஒருபோதும் நிலைத்ததாக இருக்காது; அது தொடர்ந்து ஆழமடைந்து வலுப்பெற வேண்டும். நீதிமொழிகள் 4:18-ஐ அடிப்படையாகக் கொண்டு, நம்பிக்கையை விடியற்கால ஒளியுடன் ஒப்பிடுகிறார்; அது மெதுவாக அதிகரித்து முழு பகல் ஒளியாகிறது. சூரிய ஒளி இயல்பாக அதிகரிப்பதுபோல, நம்பிக்கையும் முதிர்ச்சியடைய வேண்டும்; வளர்ச்சி நின்றால், நம்பிக்கை பலவீனமாகிறது.\n\nநம்பிக்கையின் வலிமை கடவுளின் வார்த்தையிலிருந்து வருகிறது என்று அவர் வலியுறுத்துகிறார். ரோமர் 1:16–17 மற்றும் 10:17 ஆகிய வசனங்களை மேற்கோள் காட்டி, இயேசு கிறிஸ்துவைப் பற்றிய நற்செய்தியை கேட்பதன் மூலம் நம்பிக்கை பிறந்து, ஊட்டமடைந்து, புதுப்பிக்கப்படுகிறது என்று கற்றுக்கொடுக்கிறார். நம்பிக்கை பலவீனமடைந்தால், மனித reasoning அல்ல, வார்த்தைக்குத் திரும்புவதே தீர்வு.\n\nஉண்மையான இரட்சிப்பான நம்பிக்கை என்பது வெறும் அறிவார்ந்த நம்பிக்கை அல்ல, இயேசு கிறிஸ்துவை ஒரே இரட்சகராக முழுமையாக ஏற்றுக்கொள்வதாகும் என்று திரு. ஜோசப் தெளிவுபடுத்துகிறார். இந்த கிறிஸ்து மையமான நம்பிக்கை, அவருடைய பலி மற்றும் உயிர்த்தெழுதலில் நம்பிக்கையிலிருந்து வெளிப்படுகிறது; இதன் மூலம் கடவுளின் கிருபையால் இரட்சிப்பு மீட்டெடுக்கப்படுகிறது.",
  "te": "ఫ్రా. జోసెఫ్ వివరించేది ఏమిటంటే, దేవునితో ఉన్న నిజమైన సంబంధం ఎప్పటికీ స్థిరంగా ఉండదు; అది నిరంతరం లోతుగా మరియు బలంగా పెరగాలి. సామెతలు 4:18 ఆధారంగా, విశ్వాసాన్ని ఉదయపు వెలుగుతో పోలుస్తారు, అది క్రమంగా పెరిగి సంపూర్ణ దినవెలుగుకు చేరుతుంది. సూర్యకాంతి సహజంగా పెరిగినట్లే, విశ్వాసం కూడా పరిపక్వత వైపు పెరగాలి; అది పెరగకపోతే బలహీనమవుతుంది.\n\nవిశ్వాసానికి శక్తి దేవుని వాక్యంతోనే వస్తుందని ఆయన 강조ిస్తారు. రోమా 1:16–17 మరియు 10:17 వచనాలను సూచిస్తూ, యేసు క్రీస్తు గురించి వినడం ద్వారా విశ్వాసం పుట్టి, పోషించబడి, పునరుద్ధరించబడుతుందని బోధిస్తారు. విశ్వాసం బలహీనమైనప్పుడు, పరిష్కారం మానవ తర్కం కాదు, వాక్యానికి తిరిగి రావడమే.\n\nనిజమైన రక్షణాత్మక విశ్వాసం కేవలం మేధస్సుతో నమ్మడం కాదని, యేసు క్రీస్తును ఏకైక రక్షకుడిగా సంపూర్ణంగా విశ్వసించడమే అని ఫ్రా. జోసెఫ్ స్పష్టం చేస్తారు. ఈ క్రీస్తు కేంద్రీకృత విశ్వాసం ఆయన బలి మరియు పునరుత్థానంపై విశ్వాసం ద్వారా ప్రవహించి, దేవుని కృపచేత రక్షణను పునఃస్థాపిస్తుంది.",
  "bn": "ফ্রা. জোসেফ ব্যাখ্যা করেন যে ঈশ্বরের সঙ্গে প্রকৃত সম্পর্ক কখনো স্থির থাকে না; তা ক্রমাগত গভীর ও শক্তিশালী হতে হবে। নীতিবচন 4:18 অনুসারে তিনি বিশ্বাসকে ভোরের আলোর সঙ্গে তুলনা করেন, যা ধীরে ধীরে বেড়ে পূর্ণ দিবালোকে পৌঁছায়। যেমন সূর্যের আলো স্বাভাবিকভাবে বাড়ে, তেমনি বিশ্বাসকেও পরিপক্বতার দিকে এগোতে হবে; না হলে তা দুর্বল হয়ে পড়ে।\n\nতিনি জোর দিয়ে বলেন যে বিশ্বাসের শক্তি আসে ঈশ্বরের বাক্য থেকে। রোমীয় 1:16–17 ও 10:17 উল্লেখ করে তিনি শিক্ষা দেন যে যিশু খ্রিস্টের সুসমাচার শোনার মাধ্যমে বিশ্বাস জন্ম নেয়, পুষ্ট হয় ও নবীকৃত হয়। বিশ্বাস দুর্বল হলে সমাধান মানবিক যুক্তি নয়, বরং বাক্যের কাছে ফিরে যাওয়া।\n\nফ্রা. জোসেফ স্পষ্ট করেন যে প্রকৃত, উদ্ধারক বিশ্বাস কেবল বৌদ্ধিক বিশ্বাস নয়, বরং যিশু খ্রিস্টকে একমাত্র ত্রাণকর্তা হিসেবে সম্পূর্ণভাবে গ্রহণ করা। এই খ্রিস্ট-কেন্দ্রিক বিশ্বাস তাঁর বলিদান ও পুনরুত্থানে বিশ্বাসের মাধ্যমে প্রবাহিত হয়ে ঈশ্বরের অনুগ্রহে মুক্তি পুনঃস্থাপন করে।",
  "fr": "Le Père Joseph explique qu’une relation authentique avec Dieu n’est jamais statique ; elle doit continuellement s’approfondir et se fortifier. S’appuyant sur Proverbes 4,18, il compare la foi à la lumière de l’aurore qui augmente progressivement jusqu’au plein jour. De même que la lumière du soleil grandit naturellement, la foi doit avancer vers la maturité ; lorsqu’elle cesse de croître, elle s’affaiblit.\n\nIl souligne que la force de la foi provient de la Parole de Dieu. En se référant à Romains 1,16–17 et 10,17, il enseigne que la foi naît, se nourrit et se renouvelle en écoutant l’Évangile de Jésus-Christ. Lorsque la foi s’affaiblit, la solution n’est pas le raisonnement humain, mais un retour à la Parole porteuse de puissance salvifique.\n\nLe Père Joseph précise que la foi salvatrice n’est pas une simple conviction intellectuelle, mais une foi entière en Jésus-Christ comme unique Sauveur. Cette foi centrée sur le Christ découle de la croyance en son sacrifice et sa résurrection, par lesquelles le salut est restauré par la grâce de Dieu.",
  "es": "El P. Joseph explica que una relación auténtica con Dios nunca es estática; debe crecer continuamente en profundidad y fortaleza. Basándose en Proverbios 4:18, compara la fe con la luz del amanecer que aumenta gradualmente hasta el pleno día. Así como la luz del sol crece de manera natural, la fe también debe avanzar hacia la madurez; cuando deja de crecer, se debilita.\n\nSubraya que la fuerza de la fe proviene de la Palabra de Dios. Citando Romanos 1:16–17 y 10:17, enseña que la fe nace, se alimenta y se renueva al escuchar el Evangelio de Jesucristo. Cuando la fe se debilita, la solución no es el razonamiento humano, sino volver a la Palabra que tiene poder para salvar.\n\nEl P. Joseph aclara que la fe verdadera y salvadora no es solo una creencia intelectual, sino una entrega total a Jesucristo como único Salvador. Esta fe centrada en Cristo fluye de creer en su sacrificio y resurrección, mediante los cuales la salvación es restaurada por la gracia de Dios.",
  "kn": "ಫ್ರಾ. ಜೋಸೆಫ್ ವಿವರಿಸುವಂತೆ, ದೇವರೊಂದಿಗೆ ಇರುವ ನಿಜವಾದ ಸಂಬಂಧ ಎಂದಿಗೂ ಸ್ಥಿರವಾಗಿರುವುದಿಲ್ಲ; ಅದು ನಿರಂತರವಾಗಿ ಆಳವಾಗಿಯೂ ಬಲವಾಗಿಯೂ ಬೆಳೆಯಬೇಕು. ನೀತಿಸೂಕ್ತಿಗಳು 4:18 ಅನ್ನು ಆಧರಿಸಿ, ಅವರು ವಿಶ್ವಾಸವನ್ನು ಬೆಳಗಿನ ಬೆಳಕಿಗೆ ಹೋಲಿಸುತ್ತಾರೆ, ಅದು ಕ್ರಮೇಣ ಹೆಚ್ಚುತ್ತಾ ಸಂಪೂರ್ಣ ಬೆಳಕಿಗೆ ತಲುಪುತ್ತದೆ. ಸೂರ್ಯಕಿರಣಗಳು ಸಹಜವಾಗಿ ಹೆಚ್ಚಾಗುವಂತೆ, ವಿಶ್ವಾಸವೂ ಪರಿಪಕ್ವತೆಯ ಕಡೆಗೆ ಬೆಳೆಯಬೇಕು; ಬೆಳವಣಿಗೆ ನಿಂತರೆ ಅದು ದುರ್ಬಲವಾಗುತ್ತದೆ.\n\nವಿಶ್ವಾಸದ ಶಕ್ತಿ ದೇವರ ವಾಕ್ಯದಿಂದ ಬರುತ್ತದೆ ಎಂದು ಅವರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ರೋಮಾ 1:16–17 ಮತ್ತು 10:17 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಯೇಸು ಕ್ರಿಸ್ತನ ಸುವಾರ್ತೆಯನ್ನು ಕೇಳುವ ಮೂಲಕ ವಿಶ್ವಾಸ ಹುಟ್ಟುತ್ತದೆ, ಪೋಷಿತವಾಗುತ್ತದೆ ಮತ್ತು ಪುನರುಜ್ಜೀವನಗೊಳ್ಳುತ್ತದೆ ಎಂದು ಬೋಧಿಸುತ್ತಾರೆ. ವಿಶ್ವಾಸ ದುರ್ಬಲವಾದಾಗ, ಪರಿಹಾರ ಮಾನವ ತರ್ಕವಲ್ಲ, ವಾಕ್ಯಕ್ಕೆ ಮರಳುವುದಾಗಿದೆ.\n\nನಿಜವಾದ ರಕ್ಷಣಾತ್ಮಕ ವಿಶ್ವಾಸ ಕೇವಲ ಬೌದ್ಧಿಕ ನಂಬಿಕೆ ಅಲ್ಲ, ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಏಕೈಕ ರಕ್ಷಕನಾಗಿ ಸಂಪೂರ್ಣವಾಗಿ ನಂಬುವುದೇ ಎಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ಸ್ಪಷ್ಟಪಡಿಸುತ್ತಾರೆ. ಈ ಕ್ರಿಸ್ತಕೇಂದ್ರಿತ ವಿಶ್ವಾಸವು ಅವರ ಬಲಿ ಮತ್ತು ಪುನರುತ್ಥಾನದಲ್ಲಿ ನಂಬಿಕೆಯಿಂದ ಹರಿದು, ದೇವರ ಕೃಪೆಯಿಂದ ರಕ್ಷಣೆಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸುತ್ತದೆ.",
  "mr": "फ्र. जोसेफ सांगतात की देवासोबतचे खरे नाते कधीही स्थिर नसते; ते सतत अधिक खोल आणि मजबूत होत गेले पाहिजे. नीतिसूत्रे 4:18 चा आधार घेत ते विश्वासाची तुलना पहाटेच्या प्रकाशाशी करतात, जो हळूहळू वाढत पूर्ण प्रकाशापर्यंत पोहोचतो. जसा सूर्यप्रकाश नैसर्गिकरीत्या वाढतो, तसाच विश्वासही परिपक्वतेकडे वाढला पाहिजे; वाढ थांबल्यास तो दुर्बल होतो.\n\nविश्वासाची शक्ती देवाच्या वचनातून येते, असे ते ठामपणे सांगतात. रोमकरांस 1:16–17 आणि 10:17 यांचा उल्लेख करून ते शिकवतात की येशू ख्रिस्ताच्या सुवार्तेचे ऐकणे यामुळे विश्वास जन्माला येतो, पोसला जातो आणि नव्याने सशक्त होतो. विश्वास दुर्बल झाल्यास उपाय मानवी तर्क नाही, तर वचनाकडे परत जाणे आहे.\n\nफ्र. जोसेफ स्पष्ट करतात की खरा उद्धार करणारा विश्वास हा केवळ बौद्धिक श्रद्धा नसून, येशू ख्रिस्तावर एकमेव तारणहार म्हणून पूर्ण विश्वास ठेवणे आहे. हा ख्रिस्तकेंद्रित विश्वास त्यांच्या बलिदान आणि पुनरुत्थानावर विश्वासातून प्रवाहित होतो आणि देवाच्या कृपेने तारण पुनःस्थापित करतो.",
  "zh": "若瑟神父解释说，与天主的真实关系从来不是静止的，而是必须不断加深并成长。他引用箴言4:18，将信德比作清晨的光，逐渐增强，直到正午的光辉。正如阳光自然增强一样，信德也应走向成熟；若停止成长，信德就会变得软弱。\n\n他强调，信德的力量来自天主的圣言。引用罗马书1:16–17和10:17，他教导说，信德是通过聆听有关耶稣基督的福音而产生、滋养并更新的。当信德软弱时，解决之道不是人的推理，而是回到具有救赎力量的圣言。\n\n若瑟神父澄清，真正拯救人的信德并非只是理智上的相信，而是全心全意相信耶稣基督是唯一的救主。这种以基督为中心的信德源自对祂牺牲与复活的信仰，借着天主的恩宠，使救恩得以恢复。"
},
    "subtitles": "/assets/prayers-subtitle/b02feb.json",
    "duration": "14:01"
  },
  {
    "id": 139,
    "title": {
    "zh": "我们的每日灵粮 - 01/02/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 01/02/2026",
  "en": "Our Daily Bread - 01/02/2026",
  "hi": "हमारी दैनिक रोटी - 01/02/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 01/02/2026",
  "te": "మా దైనందిన ఆహారం - 01/02/2026",
  "fr": "Notre Pain Quotidien - 01/02/2026",
  "es": "Nuestro Pan Diario - 01/02/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 01/02/2026",
  "mr": "आमचे दैनंदिन अन्न - 01/02/2026"
    },
    "date": "February 1, 2026",
    "video": "https://youtu.be/drW24NF3VoA",
    "content":{
  "zh": "若瑟神父教导说，基督徒生活的核心是在盟约关系中属于天主。引用《罗马书》1:6，他解释说，“被召属于耶稣基督”意味着我们的身份、尊严和目标来自成为天主的子民，而不仅仅是外在的宗教实践。\n\n他从《厄则克耳先知书》中指出，盟约是一种神圣的婚姻：天主自由地拣选我们，为我们的生命负责，并完全以恩宠扶持我们。从开始到结束，人类的生命都安息在天主的慈悲中，对盟约的忠诚对属灵的结果至关重要。\n\n他警告说，当人们暗中把信任寄托在其他“王侯”——如人的权力、财富或关系上时，盟约生活就会削弱。呼应《圣咏》118:8–9，他强调真正的安全只存在于上主内。真正经历过天主的人，最终只会渴求天主本身。",
  "bn": "ফাদার যোসেফ শিক্ষা দেন যে খ্রিস্টীয় জীবনের মূল বিষয় হলো চুক্তির মাধ্যমে ঈশ্বরের অন্তর্ভুক্ত হওয়া। রোমীয় ১:৬ উদ্ধৃত করে তিনি ব্যাখ্যা করেন, “যীশু খ্রিস্টের অন্তর্ভুক্ত হওয়ার জন্য আহ্বানপ্রাপ্ত” হওয়া মানে আমাদের পরিচয়, মর্যাদা ও লক্ষ্য ঈশ্বরের সন্তান হওয়া থেকে আসে, কেবল বাহ্যিক ধর্মীয় আচরণ থেকে নয়।\n\nইজেকিয়েল গ্রন্থ থেকে তিনি চুক্তিকে একটি ঐশী বিবাহ হিসেবে তুলে ধরেন, যেখানে ঈশ্বর স্বেচ্ছায় আমাদের নির্বাচন করেন, আমাদের জীবনের দায়িত্ব নেন এবং সম্পূর্ণভাবে অনুগ্রহের মাধ্যমে আমাদের ধারণ করেন। শুরু থেকে শেষ পর্যন্ত মানবজীবন ঈশ্বরের করুণার উপর নির্ভরশীল, আর এই চুক্তির প্রতি বিশ্বস্ততাই আধ্যাত্মিক ফলপ্রসূতার জন্য অপরিহার্য।\n\nতিনি সতর্ক করেন যে মানুষ যখন গোপনে অন্য ‘রাজকুমারদের’—যেমন ক্ষমতা, সম্পদ বা সম্পর্কের উপর—ভরসা রাখে, তখন চুক্তির জীবন দুর্বল হয়ে পড়ে। গীতসংহিতা ১১৮:৮–৯-এর প্রতিধ্বনি করে তিনি জোর দেন যে প্রকৃত নিরাপত্তা কেবল প্রভুর মধ্যেই পাওয়া যায়। যে ব্যক্তি সত্যিই ঈশ্বরকে অভিজ্ঞতা করেছে, সে শেষ পর্যন্ত ঈশ্বর ছাড়া আর কিছুই চাইবে না।",
  "en": "Fr. Joseph teaches that the heart of Christian life is belonging to God through a covenant relationship. Referring to Romans 1:6, he explains that being \"called to belong to Jesus Christ\" means our identity, dignity, and purpose come from being God’s own, not merely from external religious observances.\n\nDrawing from Ezekiel, he presents the covenant as a divine marriage in which God freely chooses us, takes responsibility for our lives, and sustains us entirely by grace. From beginning to end, human life rests in God’s mercy, and faithfulness to this covenant is essential for spiritual fruitfulness.\n\nHe warns that covenant life weakens when people secretly place their trust in other ‘princes’ such as human power, wealth, or relationships. Echoing Psalm 118:8–9, he emphasizes that true security is found only in the Lord. A person who has truly experienced God will ultimately seek nothing else but God alone.",
  "hi": "फ्र. जोसेफ सिखाते हैं कि मसीही जीवन का केंद्र बिंदु वाचा के माध्यम से ईश्वर से संबंधित होना है। रोमियों 1:6 का संदर्भ देते हुए वे समझाते हैं कि “यीशु मसीह के होने के लिए बुलाया जाना” का अर्थ है कि हमारी पहचान, गरिमा और उद्देश्य ईश्वर के अपने होने से आते हैं, न कि केवल बाहरी धार्मिक आचरण से।\n\nयहेजकेल से लेते हुए वे वाचा को एक दैवी विवाह के रूप में प्रस्तुत करते हैं, जिसमें ईश्वर हमें स्वतंत्र रूप से चुनते हैं, हमारे जीवन की ज़िम्मेदारी लेते हैं और पूरी तरह अपने अनुग्रह से हमें संभालते हैं। आरंभ से अंत तक मानव जीवन ईश्वर की करुणा में टिका है, और इस वाचा के प्रति निष्ठा आध्यात्मिक फलदायकता के लिए आवश्यक है।\n\nवे चेतावनी देते हैं कि जब लोग गुप्त रूप से अन्य ‘राजाओं’—जैसे मानवीय शक्ति, धन या संबंधों—पर भरोसा रखते हैं, तो वाचा का जीवन कमजोर हो जाता है। भजन 118:8–9 की प्रतिध्वनि करते हुए वे जोर देते हैं कि सच्ची सुरक्षा केवल प्रभु में ही पाई जाती है। जिसने सचमुच ईश्वर का अनुभव किया है, वह अंततः केवल ईश्वर को ही खोजेगा।",
  "ta": "திரு. ஜோசப், கிறிஸ்தவ வாழ்க்கையின் மையம் உடன்படிக்கை உறவின் மூலம் கடவுளுக்குச் சொந்தமாக இருப்பதே என்று போதிக்கிறார். ரோமர் 1:6-ஐ மேற்கோள் காட்டி, “இயேசு கிறிஸ்துவுக்குச் சொந்தமானவர்களாக அழைக்கப்படுதல்” என்பது, எங்கள் அடையாளம், மரியாதை மற்றும் நோக்கம் கடவுளுடையவர்களாக இருப்பதிலிருந்தே வருகின்றன, வெளிப்புற மதச்சடங்குகளிலிருந்து அல்ல என்பதை விளக்குகிறார்.\n\nஎசேக்கியேலை அடிப்படையாகக் கொண்டு, உடன்படிக்கையை கடவுள் சுதந்திரமாக நம்மைத் தேர்ந்தெடுத்து, எங்கள் வாழ்க்கைக்குப் பொறுப்பு ஏற்று, முழுமையாக அருளால் தாங்கும் தெய்வீக திருமணமாக அவர் விவரிக்கிறார். தொடக்கம் முதல் முடிவு வரை மனித வாழ்க்கை கடவுளின் இரக்கத்தில் தங்கியுள்ளது; இந்த உடன்படிக்கைக்கு உண்மையாய் இருப்பதே ஆன்மீக கனிகளுக்குத் தேவை.\n\nமக்கள் ரகசியமாக மனித சக்தி, செல்வம் அல்லது உறவுகள் போன்ற பிற ‘அதிபதிகளின்’ மீது நம்பிக்கை வைக்கும்போது உடன்படிக்கை வாழ்க்கை பலவீனமாகும் என்று அவர் எச்சரிக்கிறார். சங்கீதம் 118:8–9-ஐ நினைவுபடுத்தி, உண்மையான பாதுகாப்பு ஆண்டவரில் மட்டுமே இருப்பதாக வலியுறுத்துகிறார். கடவுளை உண்மையாக அனுபவித்தவர் இறுதியில் கடவுளை மட்டுமே நாடுவார்.",
  "te": "ఫా. జోసెఫ్ బోధించేది ఏమిటంటే, క్రైస్తవ జీవితపు హృదయం ఒడంబడిక సంబంధం ద్వారా దేవునికి చెందడమే. రోమీయులు 1:6ని సూచిస్తూ, “యేసు క్రీస్తుకు చెందమని పిలువబడటం” అంటే మన గుర్తింపు, గౌరవం మరియు లక్ష్యం కేవలం బాహ్య ఆచారాల నుండి కాకుండా దేవుని స్వంతమైన వారమై ఉండటంలో నుంచే వస్తాయని వివరిస్తారు.\n\nఎజెకియేలు నుండి తీసుకొని, ఒడంబడికను దేవుడు స్వేచ్ఛగా మనలను ఎన్నుకొని, మన జీవితాలకు బాధ్యత తీసుకొని, సంపూర్ణంగా కృపతో మనలను పోషించే దైవ వివాహంగా ఆయన వివరించారు. ఆరంభం నుండి అంతం వరకు మానవ జీవితం దేవుని కరుణలోనే నిలిచిఉంది; ఈ ఒడంబడికకు విశ్వాసంగా ఉండటం ఆధ్యాత్మిక ఫలితాల కోసం అవసరం.\n\nమానవ శక్తి, సంపద లేదా సంబంధాలు వంటి ఇతర ‘ప్రభువుల’పై రహస్యంగా విశ్వాసం ఉంచినప్పుడు ఒడంబడిక జీవితం బలహీనపడుతుందని ఆయన హెచ్చరిస్తారు. కీర్తనలు 118:8–9ను ప్రతిధ్వనిస్తూ, నిజమైన భద్రత ప్రభువులో మాత్రమే ఉందని హితవు పలుకుతారు. దేవుని నిజంగా అనుభవించిన వ్యక్తి చివరికి దేవుడినే మాత్రమే కోరుకుంటాడు.",
  "fr": "Le père Joseph enseigne que le cœur de la vie chrétienne consiste à appartenir à Dieu par une relation d’alliance. En se référant à Romains 1,6, il explique qu’être « appelés à appartenir à Jésus Christ » signifie que notre identité, notre dignité et notre mission proviennent du fait d’être à Dieu, et non de simples pratiques religieuses extérieures.\n\nS’appuyant sur Ézéchiel, il présente l’alliance comme un mariage divin dans lequel Dieu nous choisit librement, assume la responsabilité de nos vies et nous soutient entièrement par sa grâce. Du commencement à la fin, la vie humaine repose sur la miséricorde de Dieu, et la fidélité à cette alliance est essentielle pour porter du fruit spirituel.\n\nIl avertit que la vie d’alliance s’affaiblit lorsque l’on place secrètement sa confiance dans d’autres « princes » tels que le pouvoir humain, la richesse ou les relations. Faisant écho au Psaume 118,8–9, il souligne que la véritable sécurité ne se trouve qu’en le Seigneur. Celui qui a réellement fait l’expérience de Dieu ne cherchera finalement rien d’autre que Dieu seul.",
  "es": "El padre Joseph enseña que el corazón de la vida cristiana es pertenecer a Dios mediante una relación de alianza. Al referirse a Romanos 1,6, explica que ser “llamados a pertenecer a Jesucristo” significa que nuestra identidad, dignidad y propósito provienen de ser de Dios, y no solo de prácticas religiosas externas.\n\nInspirándose en Ezequiel, presenta la alianza como un matrimonio divino en el que Dios nos elige libremente, asume la responsabilidad de nuestras vidas y nos sostiene enteramente con su gracia. Desde el principio hasta el fin, la vida humana descansa en la misericordia de Dios, y la fidelidad a esta alianza es esencial para la fecundidad espiritual.\n\nAdvierte que la vida de alianza se debilita cuando las personas ponen en secreto su confianza en otros “príncipes”, como el poder humano, la riqueza o las relaciones. Haciendo eco del Salmo 118,8–9, subraya que la verdadera seguridad se encuentra solo en el Señor. Quien ha experimentado verdaderamente a Dios, al final no buscará nada más que a Dios mismo.",
  "kn": "ಫ್ರಾ. ಜೋಸೆಫ್ ಅವರು ಕ್ರೈಸ್ತ ಜೀವನದ ಹೃದಯವು ಒಡಂಬಡಿಕೆಯ ಸಂಬಂಧದ ಮೂಲಕ ದೇವರಿಗೆ ಸೇರಿರುವುದೇ ಎಂದು ಬೋಧಿಸುತ್ತಾರೆ. ರೋಮಾ 1:6 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, “ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಸೇರಿರುವುದಕ್ಕೆ ಕರೆಯಲ್ಪಟ್ಟವರು” ಎಂಬುದರಿಂದ ನಮ್ಮ ಗುರುತು, ಗೌರವ ಮತ್ತು ಉದ್ದೇಶ ದೇವರದೇ ಆಗಿರುವುದರಿಂದ ಬರುತ್ತದೆ, ಕೇವಲ ಹೊರಗಿನ ಧಾರ್ಮಿಕ ಆಚರಣೆಗಳಿಂದ ಅಲ್ಲ ಎಂದು ವಿವರಿಸುತ್ತಾರೆ.\n\nಯೆಹೆಜ್ಕೇಲಿನಿಂದ ಪ್ರೇರಣೆ ಪಡೆದು, ದೇವರು ನಮಗೆ ಸ್ವಯಂ ಆಯ್ಕೆಮಾಡಿ, ನಮ್ಮ ಜೀವನಗಳ ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಸಂಪೂರ್ಣವಾಗಿ ಕೃಪೆಯಿಂದ ನಮ್ಮನ್ನು ಪೋಷಿಸುವ ದೈವಿಕ ವಿವಾಹವಾಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಆರಂಭದಿಂದ ಅಂತ್ಯದವರೆಗೆ ಮಾನವ ಜೀವನ ದೇವರ ಕರುಣೆಯಲ್ಲೇ ನಿಂತಿದೆ; ಈ ಒಡಂಬಡಿಕೆಗೆ ನಿಷ್ಠೆಯಾಗಿರುವುದು ಆತ್ಮೀಯ ಫಲಪ್ರದತೆಯಿಗೆ ಅಗತ್ಯ.\n\nಮಾನವ ಶಕ್ತಿ, ಸಂಪತ್ತು ಅಥವಾ ಸಂಬಂಧಗಳಂತಹ ಇತರ ‘ರಾಜಕುಮಾರರ’ ಮೇಲೆ ರಹಸ್ಯವಾಗಿ ನಂಬಿಕೆ ಇಟ್ಟಾಗ ಒಡಂಬಡಿಕೆಯ ಜೀವನ ದುರ್ಬಲವಾಗುತ್ತದೆ ಎಂದು ಅವರು ಎಚ್ಚರಿಸುತ್ತಾರೆ. ಕೀರ್ತನೆ 118:8–9 ಅನ್ನು ಪ್ರತಿಧ್ವನಿಸುತ್ತಾ, ನಿಜವಾದ ಭದ್ರತೆ ಕರ್ತನಲ್ಲೇ ಇರುವುದಾಗಿ ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ. ದೇವರನ್ನು ನಿಜವಾಗಿ ಅನುಭವಿಸಿದ ವ್ಯಕ್ತಿ ಅಂತಿಮವಾಗಿ ದೇವರನ್ನೇ ಮಾತ್ರ ಹುಡುಕುತ್ತಾನೆ.",
  "mr": "फ्र. जोसेफ शिकवतात की ख्रिस्ती जीवनाचा केंद्रबिंदू म्हणजे कराराच्या नात्याद्वारे देवाचा होणे. रोमकरांस 1:6 चा संदर्भ देत ते स्पष्ट करतात की “येशू ख्रिस्ताचे होण्यासाठी बोलावलेले” असणे म्हणजे आपली ओळख, प्रतिष्ठा आणि उद्देश हे केवळ बाह्य धार्मिक आचरणातून नव्हे तर देवाचे स्वतःचे असल्यामुळे मिळतात.\n\nयहेज्केल ग्रंथातून ते कराराला एक दैवी विवाह म्हणून मांडतात, ज्यामध्ये देव स्वेच्छेने आपल्याला निवडतो, आपल्या जीवनाची जबाबदारी घेतो आणि पूर्णपणे कृपेने आपल्याला सांभाळतो. सुरुवातीपासून शेवटपर्यंत मानवी जीवन देवाच्या दयेमध्ये विसावलेले आहे, आणि या कराराशी निष्ठा राखणे आध्यात्मिक फलदायीपणासाठी अत्यावश्यक आहे.\n\nमानवी सत्ता, संपत्ती किंवा नातेसंबंध यांसारख्या इतर ‘राजांवर’ गुप्तपणे विश्वास ठेवला की कराराचे जीवन दुर्बल होते, अशी ते ताकीद देतात. स्तोत्र 118:8–9 ची आठवण करून देत ते सांगतात की खरी सुरक्षितता फक्त प्रभूमध्येच आहे. ज्याने खरोखर देवाचा अनुभव घेतला आहे, तो शेवटी देवाशिवाय काहीही शोधणार नाही."
},
    "subtitles": "/assets/prayers-subtitle/b01feb.json",
    "duration": "8:53"
  },
  {
    "id": 138,
    "title": {
     "zh": "我们的每日灵粮 - 31/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 31/01/2026",
  "en": "Our Daily Bread - 31/01/2026",
  "hi": "हमारी दैनिक रोटी - 31/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 31/01/2026",
  "te": "మా దైనందిన ఆహారం - 31/01/2026",
  "fr": "Notre Pain Quotidien - 31/01/2026",
  "es": "Nuestro Pan Diario - 31/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 31/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 31/01/2026"
    },
    "date": "January 31, 2026",
    "video": "https://youtu.be/7j4B5uD4oaM",
    "content":{
  "zh": "约瑟神父反思《以西结书》16:8，指出天主不仅希望人类生存，更希望人活得有尊严。当天主经过那被遗弃的灵魂，用衣襟遮盖其赤裸时，祂显明自己是一位通过慈爱主动恢复尊荣、价值和身份的天主。\n\n他强调，真正的尊严源于与天主的盟约关系。通过这份盟约，天主承担起一个人生命的责任——赐予保护、目标，以及完成生命使命和责任所需的一切。\n\n最后，约瑟神父解释说，盟约的理由很简单：成为天主自己的人。作为天主的人生活，意味着不依靠人的力量或支持，而是完全依靠上主，在祂忠信的照顾下行走于信心、尊严与信赖之中。",
  "bn": "ফাদার যোসেফ ইজেকিয়েল ১৬:৮ পদটি নিয়ে ভাবনা প্রকাশ করে বলেন, ঈশ্বর মানুষকে কেবল বেঁচে থাকতে নয়, বরং মর্যাদার সঙ্গে জীবন যাপন করতে চান। যখন ঈশ্বর পরিত্যক্ত আত্মার পাশ দিয়ে যান এবং তার নগ্নতা আচ্ছাদিত করেন, তখন তিনি নিজেকে এমন একজন ঈশ্বর হিসেবে প্রকাশ করেন যিনি প্রেমের মাধ্যমে সম্মান, মূল্য এবং পরিচয় পুনরুদ্ধার করেন।\n\nতিনি জোর দিয়ে বলেন যে প্রকৃত মর্যাদা ঈশ্বরের সঙ্গে এক চুক্তিমূলক সম্পর্ক থেকে আসে। এই চুক্তির মাধ্যমে ঈশ্বর একজন ব্যক্তির জীবনের সম্পূর্ণ দায়িত্ব নেন—সুরক্ষা, উদ্দেশ্য এবং জীবনের দায়িত্ব ও使命 পূরণের জন্য প্রয়োজনীয় সবকিছু প্রদান করেন।\n\nশেষে ফাদার যোসেফ ব্যাখ্যা করেন যে চুক্তির কারণ খুবই সহজ: ঈশ্বরের নিজের হওয়া। ঈশ্বরের নিজের হয়ে বাঁচা মানে মানবিক শক্তি বা সহায়তার উপর নয়, বরং সম্পূর্ণভাবে প্রভুর উপর নির্ভর করা এবং তাঁর বিশ্বস্ত যত্নের মধ্যে বিশ্বাস, মর্যাদা ও আস্থার সঙ্গে চলা।",
  "en": "Fr. Joseph reflects on Ezekiel 16:8, explaining that God does not merely want human beings to survive, but to live with dignity. When God passes by the abandoned soul and covers its nakedness, He reveals Himself as a God who restores honor, worth, and identity through His loving initiative.\n\nHe emphasizes that true dignity flows from a covenant relationship with God. Through this covenant, God takes responsibility for a person’s life—granting protection, purpose, and everything needed to fulfill one’s mission and responsibilities.\n\nFinally, Fr. Joseph explains that the reason for a covenant is simple: to be God’s own. Living as God’s own means relying not on human strength or support, but on the Lord alone, and walking in confidence, dignity, and trust under His faithful care.",
  "hi": "फ्र. जोसेफ यहेजकेल 16:8 पर मनन करते हुए बताते हैं कि ईश्वर मनुष्य को केवल जीवित रहने के लिए नहीं, बल्कि गरिमा के साथ जीवन जीने के लिए बुलाते हैं। जब ईश्वर परित्यक्त आत्मा के पास से गुजरते हैं और उसकी नग्नता को ढकते हैं, तो वे स्वयं को एक ऐसे ईश्वर के रूप में प्रकट करते हैं जो अपने प्रेमपूर्ण पहल से सम्मान, मूल्य और पहचान को पुनर्स्थापित करता है।\n\nवे इस बात पर ज़ोर देते हैं कि सच्ची गरिमा ईश्वर के साथ वाचा संबंध से प्रवाहित होती है। इस वाचा के माध्यम से ईश्वर व्यक्ति के जीवन की ज़िम्मेदारी लेते हैं—सुरक्षा, उद्देश्य और जीवन के使命 व कर्तव्यों को पूरा करने के लिए आवश्यक सब कुछ प्रदान करते हैं।\n\nअंत में, फ्र. जोसेफ समझाते हैं कि वाचा का कारण सरल है: ईश्वर का अपना होना। ईश्वर का अपना होकर जीना मानवीय शक्ति या सहारे पर नहीं, बल्कि केवल प्रभु पर निर्भर रहना और उनकी विश्वसनीय देखभाल में विश्वास, गरिमा और भरोसे के साथ चलना है।",
  "ta": "எசேக்கியேல் 16:8 ஐ அடிப்படையாகக் கொண்டு திரு. ஜோசப் சிந்திக்கிறார்; கடவுள் மனிதர்கள் வெறும் உயிர் வாழ வேண்டும் என்பதற்காக அல்ல, மரியாதையுடன் வாழ வேண்டும் என்பதற்காகவே விரும்புகிறார். கடவுள் தள்ளப்பட்ட ஆன்மாவைக் கடந்து சென்று அதன் நிர்வாணத்தை மூடியபோது, அன்பின் முனைப்பால் மரியாதை, மதிப்பு மற்றும் அடையாளத்தை மீட்டெடுக்கும் கடவுளாக தம்மை வெளிப்படுத்துகிறார்.\n\nஉண்மையான மரியாதை கடவுளுடன் உள்ள உடன்படிக்கை உறவிலிருந்து பிறக்கிறது என்பதை அவர் வலியுறுத்துகிறார். அந்த உடன்படிக்கையின் மூலம், ஒருவரின் வாழ்க்கையின் பொறுப்பை கடவுள் ஏற்றுக்கொண்டு பாதுகாப்பு, நோக்கம் மற்றும் வாழ்க்கையின்使命 மற்றும் கடமைகளை நிறைவேற்ற தேவையான அனைத்தையும் அளிக்கிறார்.\n\nஇறுதியாக, உடன்படிக்கையின் காரணம் எளிதானது என்று திரு. ஜோசப் விளக்குகிறார்: கடவுளுக்குச் சொந்தமானவர்களாக இருப்பது. கடவுளுக்குச் சொந்தமானவர்களாக வாழ்வது மனித சக்தியையோ ஆதரவையோ அல்ல, கர்த்தரையே முழுமையாக நம்பி, அவரது நம்பிக்கையான பராமரிப்பில் நம்பிக்கை, மரியாதை மற்றும் விசுவாசத்துடன் நடப்பதாகும்.",
  "te": "యెహెజ్కేలు 16:8 పై ఫాదర్ జోసెఫ్ ఆలోచిస్తూ, దేవుడు మనుషులు కేవలం బ్రతకాలని కాదు, గౌరవంతో జీవించాలని కోరుకుంటాడని వివరించுகிறார். దేవుడు పరిత్యజించబడిన ఆత్మ పక్కగా వెళ్లి దాని నగ్నతను కప్పినప్పుడు, ప్రేమతో ముందడుగు వేసి గౌరవం, విలువ మరియు గుర్తింపును పునరుద్ధరించే దేవుడిగా తాను ప్రత్యక్షమవుతాడు.\n\nనిజమైన గౌరవం దేవునితో ఉన్న ఒడంబడిక సంబంధం నుండి వస్తుందని ఆయన నొక్కి చెబుతారు. ఈ ఒడంబడిక ద్వారా దేవుడు వ్యక్తి జీవితానికి బాధ్యత తీసుకొని రక్షణ, లక్ష్యం మరియు జీవన使命ను నెరవేర్చేందుకు కావలసిన అన్నింటినీ అనుగ్రహిస్తాడు.\n\nచివరగా, ఒడంబడికకు కారణం చాలా సులభమని ఫాదర్ జోసెఫ్ వివరిస్తారు: దేవునికి స్వంతంగా ఉండటం. దేవునికి స్వంతంగా జీవించడం అంటే మానవ శక్తిపై కాకుండా కేవలం ప్రభువుపైనే ఆధారపడి, ఆయన విశ్వసనీయ సంరక్షణలో విశ్వాసం, గౌరవం మరియు నమ్మకంతో నడవడం.",
  "fr": "Le Père Joseph médite sur Ézéchiel 16,8 et explique que Dieu ne veut pas simplement que l’être humain survive, mais qu’il vive dans la dignité. Lorsque Dieu passe près de l’âme abandonnée et couvre sa nudité, Il se révèle comme un Dieu qui restaure l’honneur, la valeur et l’identité par une initiative d’amour.\n\nIl souligne que la véritable dignité découle d’une relation d’alliance avec Dieu. Par cette alliance, Dieu prend en charge la vie d’une personne, lui accordant protection, sens et tout ce qui est nécessaire pour accomplir sa mission et ses responsabilités.\n\nEnfin, le Père Joseph explique que la raison de l’alliance est simple : appartenir à Dieu. Vivre comme appartenant à Dieu signifie ne pas compter sur la force ou le soutien humains, mais s’appuyer uniquement sur le Seigneur et marcher avec confiance, dignité et foi sous sa garde fidèle.",
  "es": "El Padre Joseph reflexiona sobre Ezequiel 16:8 y explica que Dios no quiere simplemente que el ser humano sobreviva, sino que viva con dignidad. Cuando Dios pasa junto al alma abandonada y cubre su desnudez, se revela como un Dios que restaura el honor, el valor y la identidad mediante su iniciativa amorosa.\n\nÉl subraya que la verdadera dignidad nace de una relación de alianza con Dios. A través de esta alianza, Dios asume la responsabilidad de la vida de una persona, concediendo protección, propósito y todo lo necesario para cumplir su misión y responsabilidades.\n\nFinalmente, el Padre Joseph explica que la razón de la alianza es sencilla: ser de Dios. Vivir como pertenecientes a Dios significa no depender de la fuerza o del apoyo humano, sino confiar únicamente en el Señor y caminar con confianza, dignidad y fe bajo su cuidado fiel.",
  "kn": "ಯೆಹೆಜ್ಕೇಲ 16:8 ಕುರಿತು ಫಾದರ್ ಜೋಸೆಫ್ ಚಿಂತನೆ ನಡೆಸುತ್ತಾ, ದೇವರು ಮಾನವರು ಕೇವಲ ಬದುಕಬೇಕೆಂದು ಅಲ್ಲ, ಗೌರವದೊಂದಿಗೆ ಬದುಕಬೇಕೆಂದು ಬಯಸುತ್ತಾನೆ ಎಂದು ವಿವರಿಸುತ್ತಾರೆ. ದೇವರು ತ್ಯಜಿಸಲ್ಪಟ್ಟ ಆತ್ಮದ ಬಳಿಯಿಂದ ಹಾದುಹೋಗಿ ಅದರ ನಗ್ನತೆಯನ್ನು ಮುಚ್ಚಿದಾಗ, ಪ್ರೀತಿಯ ಮುಂದಾಳತ್ವದ ಮೂಲಕ ಗೌರವ, ಮೌಲ್ಯ ಮತ್ತು ಗುರುತನ್ನು ಪುನಃಸ್ಥಾಪಿಸುವ ದೇವರಾಗಿ ತಾನು ಪ್ರಕಟವಾಗುತ್ತಾನೆ.\n\nನಿಜವಾದ ಗೌರವ ದೇವರೊಂದಿಗೆ ಇರುವ ಒಡಂಬಡಿಕೆ ಸಂಬಂಧದಿಂದ ಹರಿದುಬರುತ್ತದೆ ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ. ಈ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ದೇವರು ವ್ಯಕ್ತಿಯ ಜೀವನದ ಹೊಣೆ ಹೊತ್ತು, ರಕ್ಷಣೆ, ಉದ್ದೇಶ ಮತ್ತು ಜೀವನ使命 ಹಾಗೂ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನೆರವೇರಿಸಲು ಬೇಕಾದ ಎಲ್ಲವನ್ನೂ ನೀಡುತ್ತಾನೆ.\n\nಕೊನೆಗೆ, ಒಡಂಬಡಿಕೆಯ ಕಾರಣ ಸರಳವಾಗಿದೆ ಎಂದು ಫಾದರ್ ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ: ದೇವರದೇ ಆಗಿರುವುದು. ದೇವರದೇ ಆಗಿ ಬದುಕುವುದು ಮಾನವ ಶಕ್ತಿಯಲ್ಲ, ಕೇವಲ ಕರ್ತನ ಮೇಲೆ ನಂಬಿಕೆ ಇಟ್ಟು, ಅವನ ನಿಷ್ಠಾವಂತ ಕಾಳಜಿಯಡಿಯಲ್ಲಿ ವಿಶ್ವಾಸ, ಗೌರವ ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ನಡೆಯುವುದಾಗಿದೆ.",
  "mr": "यहेज्केल 16:8 वर चिंतन करताना फा. जोसेफ सांगतात की देवाला मानवाने केवळ जगावे असे नाही, तर सन्मानाने जगावे असे वाटते. जेव्हा देव परित्यक्त आत्म्याजवळून जातो आणि तिचे नग्नत्व झाकतो, तेव्हा तो आपल्या प्रेमपूर्ण पुढाकारातून मान, मूल्य आणि ओळख पुनर्स्थापित करणारा देव म्हणून स्वतःला प्रकट करतो.\n\nते ठामपणे सांगतात की खरे सन्मान देवाशी असलेल्या करारसंबंधातून मिळते. या कराराद्वारे देव व्यक्तीच्या जीवनाची जबाबदारी घेतो—संरक्षण, उद्देश आणि जीवनातील使命 व कर्तव्ये पूर्ण करण्यासाठी आवश्यक असलेले सर्व काही प्रदान करतो.\n\nशेवटी, फा. जोसेफ स्पष्ट करतात की कराराचे कारण सोपे आहे: देवाचे स्वतःचे होणे. देवाचे स्वतःचे होऊन जगणे म्हणजे मानवी बळावर किंवा आधारावर अवलंबून न राहता, केवळ प्रभूवर विश्वास ठेवणे आणि त्याच्या विश्वासू काळजीखाली आत्मविश्वास, सन्मान आणि श्रद्धेसह चालणे."
},
    "subtitles": "/assets/prayers-subtitle/b31jan.json",
    "duration": "7:58"
  },
  {
    "id": 137,
    "title": {
    "zh": "我们的每日灵粮 - 30/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 30/01/2026",
  "en": "Our Daily Bread - 30/01/2026",
  "hi": "हमारी दैनिक रोटी - 30/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 30/01/2026",
  "te": "మా దైనందిన ఆహారం - 30/01/2026",
  "fr": "Notre Pain Quotidien - 30/01/2026",
  "es": "Nuestro Pan Diario - 30/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 30/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 30/01/2026"
    },
    "date": "January 30, 2026",
    "video": "https://youtu.be/Hz0RcjfHBPQ",
    "content":{
  "en": "Fr. Joseph reflects on Ezekiel 16:6 as a powerful word of life and hope: “When I passed by you… I said to you: Live, and grow like a plant in the field.” He explains that spiritual strength does not begin from human support, but from God’s merciful initiative. Even when a person is abandoned, wounded, or helpless, God’s word alone is enough to awaken life and growth.\n\nHe highlights the meaning of “a plant in the field”—not a nursery plant that receives constant care, but one that survives in open conditions. Such a plant faces threats, lack of protection, and harsh realities, yet it continues to live. Likewise, God does not want believers to depend excessively on human help, but to grow in trust and inner strength rooted in Him alone.\n\nFr. Joseph concludes that when we depend fully on God rather than people, God Himself becomes our protector and sustainer. No matter what attacks or challenges arise, divine grace enables us to overcome everything. This is the core message of Ezekiel: radical trust in God leads to endurance and growth in any circumstances of life.",
  "zh": "若瑟神父默想以西结书16:6，称这是生命与希望的强而有力的话语：“我从你身旁经过，看见你倒在血中，就对你说：活吧，像田野中的植物一样成长。”他解释说，属灵的力量并非来自人的支持，而是源于天主慈悲的主动作为。即使人在被遗弃、受伤或无助之时，天主的话语本身就足以唤醒生命并带来成长。\n\n他进一步阐释“田野中的植物”的意义——不是在苗圃中被精心照料的植物，而是在开放环境中独自生存的植物。这样的植物会面对威胁、缺乏保护和严酷的现实，却依然继续生长。同样，天主不希望信徒过度依赖他人，而是要在对天主的信赖中成长，扎根于内在的力量。\n\n若瑟神父最后总结说，当我们完全依靠天主而不是依靠人时，天主自己就会成为我们的保护者和扶持者。无论遭遇怎样的攻击或挑战，天主的恩宠都能使我们战胜一切。这正是以西结的核心讯息：对天主彻底的信赖，使人在任何生命处境中都能忍耐并不断成长。",
  "bn": "ফাদার জোসেফ ইজেকিয়েল ১৬:৬ পদটি নিয়ে চিন্তা করেন এবং এটিকে জীবন ও আশার এক শক্তিশালী বাক্য হিসেবে ব্যাখ্যা করেন: “আমি তোমার পাশ দিয়ে গেলাম এবং তোমাকে রক্তে লুটিয়ে থাকতে দেখে বললাম— বাঁচো, মাঠের গাছের মতো বেড়ে ওঠো।” তিনি বোঝান যে আত্মিক শক্তির সূচনা মানুষের সহায়তা থেকে নয়, বরং ঈশ্বরের করুণাময় উদ্যোগ থেকে হয়। কেউ যখন পরিত্যক্ত, আহত বা অসহায় থাকে, তখনও ঈশ্বরের বাক্য একাই জীবনের জাগরণ ও বৃদ্ধি ঘটাতে সক্ষম।\n\nতিনি “মাঠের গাছ”-এর অর্থ ব্যাখ্যা করেন— এটি নার্সারির গাছ নয়, যা নিয়মিত যত্ন পায়, বরং খোলা পরিবেশে টিকে থাকা একটি গাছ। এমন গাছ নানা হুমকি, সুরক্ষার অভাব ও কঠোর বাস্তবতার মুখোমুখি হয়, তবুও সে বেঁচে থাকে। একইভাবে, ঈশ্বর চান না যে বিশ্বাসীরা অতিরিক্তভাবে মানুষের ওপর নির্ভর করুক, বরং তাঁর ওপর আস্থা রেখে অন্তরের শক্তিতে বেড়ে উঠুক।\n\nফাদার জোসেফ উপসংহারে বলেন, আমরা যখন মানুষের পরিবর্তে সম্পূর্ণভাবে ঈশ্বরের ওপর নির্ভর করি, তখন ঈশ্বর নিজেই আমাদের রক্ষক ও ধারক হয়ে ওঠেন। যেকোনো আক্রমণ বা চ্যালেঞ্জের মধ্যেও ঈশ্বরের অনুগ্রহ আমাদের সবকিছু অতিক্রম করতে সক্ষম করে। এটাই ইজেকিয়েলের মূল বার্তা— ঈশ্বরের প্রতি সম্পূর্ণ আস্থা জীবনের যেকোনো পরিস্থিতিতে স্থায়িত্ব ও বৃদ্ধি এনে দেয়।",
  "hi": "फ्र. जोसेफ यहेजकेल 16:6 पर मनन करते हुए इसे जीवन और आशा का एक शक्तिशाली वचन बताते हैं: “जब मैं तेरे पास से गुज़रा और तुझे अपने लहू में पड़ा देखा, तो मैंने तुझसे कहा— जी, और खेत के पौधे की तरह बढ़।” वे समझाते हैं कि आध्यात्मिक शक्ति की शुरुआत मनुष्यों के सहारे से नहीं, बल्कि ईश्वर की दयामय पहल से होती है। जब कोई व्यक्ति त्यागा हुआ, घायल या असहाय होता है, तब भी ईश्वर का वचन ही जीवन और विकास को जगा सकता है।\n\nवे “खेत के पौधे” के अर्थ को स्पष्ट करते हैं— यह नर्सरी का वह पौधा नहीं है जिसे लगातार देखभाल मिलती है, बल्कि वह पौधा है जो खुले वातावरण में जीवित रहता है। ऐसा पौधा खतरों, सुरक्षा की कमी और कठोर परिस्थितियों का सामना करता है, फिर भी बढ़ता रहता है। इसी प्रकार, ईश्वर नहीं चाहते कि विश्वासी अत्यधिक रूप से मनुष्यों पर निर्भर हों, बल्कि उन पर भरोसा करते हुए भीतर से मजबूत बनें।\n\nफ्र. जोसेफ निष्कर्ष निकालते हैं कि जब हम मनुष्यों के बजाय पूरी तरह ईश्वर पर निर्भर करते हैं, तो स्वयं ईश्वर हमारे रक्षक और संभालने वाले बनते हैं। चाहे कितनी ही चुनौतियाँ क्यों न हों, ईश्वरीय अनुग्रह हमें सब पर विजय दिलाता है। यही यहेजकेल का मूल संदेश है— ईश्वर पर पूर्ण भरोसा जीवन की हर परिस्थिति में स्थिरता और वृद्धि लाता है।",
  "ta": "எசேக்கியேல் 16:6 வசனத்தை மையமாக வைத்து பா. ஜோசப் சிந்திக்கிறார். “நான் உன் அருகே சென்றபோது, நீ இரத்தத்தில் கிடந்ததைப் பார்த்து, உனக்குச் சொன்னேன்: வாழ், வெளியில் உள்ள செடியைப் போல வளரு” என்ற இந்த வசனம் வாழ்க்கையும் நம்பிக்கையும் தரும் சக்திவாய்ந்த வார்த்தை என அவர் விளக்குகிறார். ஆன்மீக வலிமை மனித ஆதரவிலிருந்து அல்ல, கடவுளின் இரக்கமிக்க முனைப்பிலிருந்தே தொடங்குகிறது என அவர் கூறுகிறார். ஒருவர் தனிமையில், காயமடைந்த நிலையில் அல்லது உதவியில்லாதபோது கூட, கடவுளின் வார்த்தை வாழ்க்கையையும் வளர்ச்சியையும் எழுப்புகிறது.\n\n“வெளியில் உள்ள செடி” என்பதன் பொருளையும் அவர் விளக்குகிறார். அது எப்போதும் பராமரிக்கப்படும் நர்சரி செடி அல்ல; திறந்த வெளியில் தானாக வாழும் செடி. அந்த செடி ஆபத்துகள், பாதுகாப்பின்மை மற்றும் கடினமான சூழ்நிலைகளை சந்தித்தாலும், தொடர்ந்து வளர்கிறது. அதுபோல, விசுவாசிகள் மனிதர்களை அதிகமாக சாராமல், கடவுளை முழுமையாக நம்பி உள்ளார்ந்த வலிமையில் வளர வேண்டும் என கடவுள் விரும்புகிறார்.\n\nஇறுதியாக, மனிதர்களை விட கடவுளையே முழுமையாக சாரும்போது, கடவுள் தாமே நமது பாதுகாவலரும் ஆதரவாளருமாவார் என்று பா. ஜோசப் கூறுகிறார். எத்தகைய சோதனைகள் வந்தாலும், இறை அருள் அனைத்தையும் கடக்கச் செய்கிறது. இதுவே எசேக்கியேலின் மைய செய்தி— எந்த வாழ்க்கைச் சூழ்நிலையிலும் கடவுள்மீது முழு நம்பிக்கை நிலைத்த வளர்ச்சியை அளிக்கிறது.",
  "te": "యెహెజ్కేలు 16:6 పై ఫా. జోసెఫ్ ఆలోచిస్తూ, దాన్ని జీవనానికి మరియు ఆశకు శక్తివంతమైన వాక్యంగా వివరిస్తారు: “నేను నీ పక్కనుగా వెళ్లి, నీవు రక్తంలో పడివున్నదాన్ని చూసి, నీతో అన్నాను— జీవించు, పొలంలోని మొక్కలాగా పెరుగుము.” ఆత్మీయ బలం మనుషుల సహాయం నుండి కాక, దేవుని కరుణామయమైన ఆరంభం నుంచే వస్తుందని ఆయన వివరించారు. ఒక వ్యక్తి విస్మరించబడినవాడైనా, గాయపడినవాడైనా లేదా అసహాయుడైనా, దేవుని వాక్యమే జీవనాన్ని మరియు వృద్ధిని మేల్కొలిపిస్తుంది.\n\n“పొలంలోని మొక్క” అనే మాట యొక్క అర్థాన్ని ఆయన వివరించారు. అది నర్సరీలో పెంచబడే మొక్క కాదు, తెరిచి ఉన్న పరిస్థితుల్లో తానే జీవించే మొక్క. అలాంటి మొక్క ప్రమాదాలు, రక్షణ లేమి మరియు కఠినమైన పరిస్థితులను ఎదుర్కొన్నా, పెరుగుతూనే ఉంటుంది. అలాగే, విశ్వాసులు మనుషులపై అధికంగా ఆధారపడకుండా, దేవునిపై విశ్వాసం ఉంచి అంతర్గత బలంలో ఎదగాలని దేవుడు కోరుకుంటాడు.\n\nచివరగా, మనుషులకన్నా పూర్తిగా దేవునిపై ఆధారపడితే, దేవుడే మన రక్షకుడిగా మరియు పోషకుడిగా ఉంటాడని ఫా. జోసెఫ్ చెబుతారు. ఎలాంటి సవాళ్లు వచ్చినా, దైవ కృప మనల్ని అన్నింటినీ అధిగమించేలా చేస్తుంది. ఇదే యెహెజ్కేలు సందేశం— జీవితంలోని ఏ పరిస్థితిలోనైనా దేవునిపై సంపూర్ణ విశ్వాసం స్థిరత్వం మరియు వృద్ధిని అందిస్తుంది.",
  "fr": "Le Père Joseph médite sur Ézéchiel 16,6 comme une parole puissante de vie et d’espérance : « Je passai près de toi et je te vis te débattre dans ton sang, et je te dis : Vis, et grandis comme une plante des champs. » Il explique que la force spirituelle ne commence pas par le soutien humain, mais par l’initiative miséricordieuse de Dieu. Même lorsqu’une personne est abandonnée, blessée ou impuissante, la Parole de Dieu suffit à éveiller la vie et la croissance.\n\nIl souligne le sens de « la plante des champs » : non pas une plante de pépinière qui reçoit des soins constants, mais une plante qui survit en plein air. Elle fait face aux menaces, au manque de protection et à des réalités difficiles, tout en continuant à croître. De même, Dieu ne veut pas que les croyants dépendent excessivement des êtres humains, mais qu’ils grandissent dans la confiance et la force intérieure enracinées en Lui.\n\nLe Père Joseph conclut qu’en dépendant pleinement de Dieu plutôt que des hommes, Dieu Lui-même devient notre protecteur et notre soutien. Quels que soient les défis ou les attaques, la grâce divine nous permet de tout surmonter. C’est le message central d’Ézéchiel : une confiance radicale en Dieu conduit à l’endurance et à la croissance en toute circonstance de la vie.",
  "es": "El Padre Joseph reflexiona sobre Ezequiel 16,6 como una palabra poderosa de vida y esperanza: «Pasé junto a ti y te vi revolcándote en tu sangre, y te dije: Vive y crece como una planta del campo». Explica que la fuerza espiritual no nace del apoyo humano, sino de la iniciativa misericordiosa de Dios. Incluso cuando una persona está abandonada, herida o indefensa, la Palabra de Dios es suficiente para despertar la vida y el crecimiento.\n\nDestaca el significado de «la planta del campo»: no una planta de vivero que recibe cuidados constantes, sino una que sobrevive en condiciones abiertas. Esta planta enfrenta amenazas, falta de protección y realidades duras, y aun así continúa creciendo. Del mismo modo, Dios no quiere que los creyentes dependan excesivamente de los seres humanos, sino que crezcan en confianza y fortaleza interior arraigadas en Él.\n\nEl Padre Joseph concluye que cuando dependemos plenamente de Dios y no de las personas, Dios mismo se convierte en nuestro protector y sustentador. No importa qué desafíos o ataques surjan, la gracia divina nos permite superarlo todo. Este es el mensaje central de Ezequiel: la confianza radical en Dios conduce a la perseverancia y al crecimiento en cualquier circunstancia de la vida.",
  "kn": "ಯೆಹೆಜ್ಕೇಲ್ 16:6 ಮೇಲೆ ಫಾ. ಜೋಸೆಫ್ ಧ್ಯಾನಿಸುತ್ತಾ, ಅದನ್ನು ಜೀವನ ಮತ್ತು ನಿರೀಕ್ಷೆಯ ಶಕ್ತಿಯುತ ವಾಕ್ಯವೆಂದು ವಿವರಿಸುತ್ತಾರೆ: “ನಾನು ನಿನ್ನ ಪಕ್ಕದಿಂದ ಹಾದುಹೋಗಿ, ನೀನು ರಕ್ತದಲ್ಲಿ ಬಿದ್ದಿರುವುದನ್ನು ನೋಡಿ, ನಿನಗೆ ಹೇಳಿದೆನು— ಬದುಕು, ಹೊಲದಲ್ಲಿನ ಸಸಿಯಂತೆ ಬೆಳೆಯು.” ಆತ್ಮೀಯ ಶಕ್ತಿ ಮಾನವ ಸಹಾಯದಿಂದ ಅಲ್ಲ, ದೇವರ ಕರುಣಾಮಯ ಆರಂಭದಿಂದಲೇ ಉಂಟಾಗುತ್ತದೆ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಒಬ್ಬ ವ್ಯಕ್ತಿ ತ್ಯಜಿಸಲ್ಪಟ್ಟವನಾಗಿದ್ದರೂ, ಗಾಯಗೊಂಡವನಾಗಿದ್ದರೂ ಅಥವಾ ಅಸಹಾಯನಾಗಿದ್ದರೂ, ದೇವರ ವಾಕ್ಯವೇ ಜೀವನ ಮತ್ತು ಬೆಳವಣಿಗೆಯನ್ನು ಎಚ್ಚರಿಸಬಲ್ಲದು.\n\n“ಹೊಲದಲ್ಲಿನ ಸಸಿ” ಎಂಬುದರ ಅರ್ಥವನ್ನು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಅದು ನರ್ಸರಿಯಲ್ಲಿ ಬೆಳೆಸುವ ಸಸಿಯಲ್ಲ, ತೆರೆದ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ತಾನೇ ಬದುಕುವ ಸಸಿ. ಇಂತಹ ಸಸಿ ಅಪಾಯಗಳು, ರಕ್ಷಣೆಯ ಕೊರತೆ ಮತ್ತು ಕಠಿಣ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಎದುರಿಸಿದರೂ ಬೆಳೆಯುತ್ತಲೇ ಇರುತ್ತದೆ. ಅದೇ ರೀತಿ, ವಿಶ್ವಾಸಿಗಳು ಮಾನವರ ಮೇಲೆ ಅತಿಯಾದ ಅವಲಂಬನೆ ಇಡದೆ, ದೇವರ ಮೇಲೆ ಭರವಸೆ ಇಟ್ಟು ಒಳಗಿನ ಬಲದಲ್ಲಿ ಬೆಳೆಯಬೇಕೆಂದು ದೇವರು ಬಯಸುತ್ತಾನೆ.\n\nಅಂತಿಮವಾಗಿ, ಮಾನವರಿಗಿಂತ ದೇವರ ಮೇಲೆಯೇ ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿಸಿದಾಗ, ದೇವರು ತಾನೇ ನಮ್ಮ ರಕ್ಷಕರಾಗಿಯೂ ಪೋಷಕರಾಗಿಯೂ ಇರುತ್ತಾನೆ ಎಂದು ಫಾ. ಜೋಸೆಫ್ ಹೇಳುತ್ತಾರೆ. ಯಾವ ಸವಾಲುಗಳೇ ಬಂದರೂ, ದೈವಿಕ ಕೃಪೆ ನಮಗೆ ಎಲ್ಲವನ್ನೂ ಜಯಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಇದು ಯೆಹೆಜ್ಕೇಲ್‌ನ ಮೂಲ ಸಂದೇಶ— ಜೀವನದ ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೂ ದೇವರ ಮೇಲಿನ ಸಂಪೂರ್ಣ ಭರವಸೆ ಸ್ಥಿರತೆ ಮತ್ತು ಬೆಳವಣಿಗೆಯನ್ನು ನೀಡುತ್ತದೆ.",
  "mr": "फादर जोसेफ यहेज्केल 16:6 या वचनावर चिंतन करताना ते जीवन आणि आशेचे सामर्थ्यशाली वचन असल्याचे सांगतात: “मी तुझ्या जवळून गेलो आणि तुला रक्तात लोळताना पाहिले; तेव्हा मी तुला म्हटले— जिवंत राहा आणि शेतातील रोपाप्रमाणे वाढ.” ते स्पष्ट करतात की आध्यात्मिक बळाची सुरुवात मानवी आधारातून नाही, तर देवाच्या करुणामय पुढाकारातून होते. एखादी व्यक्ती उपेक्षित, जखमी किंवा असहाय असली तरी देवाचे वचनच जीवन आणि वाढ जागृत करण्यास पुरेसे आहे.\n\n“शेतातील रोप” या शब्दाचा अर्थ ते स्पष्ट करतात. ते नर्सरीतील सतत काळजी मिळणारे रोप नाही, तर मोकळ्या परिस्थितीत टिकून राहणारे रोप आहे. असे रोप संकटे, संरक्षणाचा अभाव आणि कठीण वास्तवाला सामोरे जाते, तरीही वाढत राहते. त्याचप्रमाणे, विश्वासणाऱ्यांनी माणसांवर अती अवलंबून न राहता, देवावर विश्वास ठेवून अंतर्गत बळात वाढावे अशी देवाची इच्छा आहे.\n\nशेवटी फादर जोसेफ सांगतात की आपण माणसांपेक्षा पूर्णपणे देवावर अवलंबून राहिल्यास, देव स्वतः आपला रक्षक आणि पालनकर्ता होतो. कितीही आव्हाने आली तरी, दैवी कृपा आपल्याला सर्व काही पार करण्याची शक्ती देते. हाच यहेज्केलचा मुख्य संदेश आहे— जीवनाच्या कोणत्याही परिस्थितीत देवावर संपूर्ण विश्वास ठेवणे टिकाव आणि वाढ घडवून आणते."
},
    "subtitles": "/assets/prayers-subtitle/b30jan.json",
    "duration": "8:44"
  },
  {
    "id": 136,
    "title": {
   "zh": "我们的每日灵粮 - 29/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 29/01/2026",
  "en": "Our Daily Bread - 29/01/2026",
  "hi": "हमारी दैनिक रोटी - 29/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 29/01/2026",
  "te": "మా దైనందిన ఆహారం - 29/01/2026",
  "fr": "Notre Pain Quotidien - 29/01/2026",
  "es": "Nuestro Pan Diario - 29/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 29/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 29/01/2026"
    },
    "date": "January 29, 2026",
    "video": "https://youtu.be/z2b9Tssy49g",
    "content":{
  "en": "Fr. Joseph reflects that a single blessing from God is enough to transform a life. Drawing from Ezekiel 16:6–7, he explains how God passes by a person who is abandoned and lifeless and speaks a powerful word: “Live, grow like a plant in the field.” This reveals that life, growth, and hope begin not from human merit, but from God’s merciful initiative and blessing.\n\nHe then highlights Ezekiel 16:8 to explain the depth of the covenant. When God passes by again, He covers our nakedness, makes a loving promise, and enters into a covenant, saying, “You became mine.” This covenant is not symbolic or casual; it gives identity, dignity, and belonging to those who were once abandoned.\n\nFr. Joseph emphasizes that once we enter into this covenant, our sorrows, burdens, and problems become God’s own responsibility. Faithfulness to the covenant opens the way to extraordinary divine experiences, encouraging believers to move forward with confidence, trusting that God Himself takes charge of their lives.",
  "hi": "फ्र. जोसेफ चिंतन करते हैं कि ईश्वर की एक ही आशीष जीवन को बदलने के लिए पर्याप्त है। यहेजकेल 16:6–7 के आधार पर वे बताते हैं कि कैसे ईश्वर एक त्यागे हुए और निर्जीव व्यक्ति के पास से गुजरते हैं और एक शक्तिशाली वचन कहते हैं: “जीओ, खेत के पौधे की तरह बढ़ो।” इससे स्पष्ट होता है कि जीवन, वृद्धि और आशा मानव योग्यता से नहीं, बल्कि ईश्वर की करुणामय पहल और आशीष से आरंभ होती है।\n\nफिर वे यहेजकेल 16:8 के माध्यम से वाचा की गहराई को समझाते हैं। जब ईश्वर दोबारा पास से गुजरते हैं, तो वे हमारी नग्नता को ढकते हैं, प्रेम का वचन देते हैं और वाचा में प्रवेश करते हैं—“तुम मेरे हो गए।” यह वाचा केवल प्रतीकात्मक नहीं है; यह पहचान, गरिमा और अपनापन प्रदान करती है।\n\nफ्र. जोसेफ ज़ोर देते हैं कि जब हम इस वाचा में प्रवेश करते हैं, तो हमारे दुःख, बोझ और समस्याएँ ईश्वर की ज़िम्मेदारी बन जाती हैं। वाचा के प्रति विश्वासयोग्यता असाधारण दिव्य अनुभवों का मार्ग खोलती है और विश्वासियों को विश्वास के साथ आगे बढ़ने के लिए प्रेरित करती है।",
  "ta": "தேவனின் ஒரே ஒரு ஆசீர்வாதமே ஒரு மனிதரின் வாழ்க்கையை மாற்றுவதற்கு போதுமானது என்று பிதா ஜோசப் சிந்திக்கிறார். எசேக்கியேல் 16:6–7 ஐ அடிப்படையாகக் கொண்டு, துறக்கப்பட்டும் உயிரற்றும் கிடந்த ஒருவரின் அருகில் தேவன் சென்று, “வாழு, வயலில் வளரும் செடியைப் போல வளரு” என்று கூறும் வல்லமையான வார்த்தையை விளக்குகிறார். இதனால் வாழ்க்கையும் வளர்ச்சியும் நம்பிக்கையும் மனித தகுதியால் அல்ல, தேவனின் இரக்கமிகு முனைப்பினாலும் ஆசீர்வாதத்தினாலும் தொடங்குகிறது என்பது வெளிப்படுகிறது.\n\nபின்னர் எசேக்கியேல் 16:8 மூலம் உடன்படிக்கையின் ஆழத்தை அவர் எடுத்துரைக்கிறார். தேவன் மீண்டும் கடந்து வந்து, நம்முடைய நிர்வாணத்தை மூடி, அன்பின் வாக்குறுதியை அளித்து உடன்படிக்கையில் நுழைகிறார்—“நீ எனக்குரியவன் ஆனாய்.” இது ஒரு சாதாரண குறியீடு அல்ல; அடையாளமும் மரியாதையும் உடைமையுணர்வையும் அளிக்கிறது.\n\nஇந்த உடன்படிக்கையில் நாம் நுழைந்தவுடன், நமது துக்கங்களும் பாரங்களும் பிரச்சினைகளும் தேவனுடைய பொறுப்பாகின்றன என்பதை பிதா ஜோசப் வலியுறுத்துகிறார். உடன்படிக்கைக்கு உண்மையாக இருப்பது விசேஷமான தெய்வீக அனுபவங்களுக்கு வழி திறந்து, விசுவாசிகளுக்கு நம்பிக்கையுடன் முன்னே செல்ல உற்சாகம் அளிக்கிறது.",
  "te": "దేవుని నుండి వచ్చే ఒక్క ఆశీర్వాదమే ఒక జీవితం మారడానికి సరిపోతుందని ఫ్రా. జోసెఫ్ ధ్యానిస్తారు. యెహెజ్కేలు 16:6–7 ఆధారంగా, నిర్లక్ష్యంగా పడిపోయిన ఒక వ్యక్తి దగ్గర దేవుడు వెళ్లి, “బతుకు, పొలంలో మొక్కలా పెరుగుము” అని చెప్పే శక్తివంతమైన వాక్యాన్ని వివరించతారు. జీవితం, వృద్ధి, ఆశ అన్నీ మన అర్హత వల్ల కాదు, దేవుని కరుణామయమైన ముందడుగు మరియు ఆశీర్వాదం వల్లనే ప్రారంభమవుతాయని ఇది తెలియజేస్తుంది.\n\nతర్వాత యెహెజ్కేలు 16:8 ద్వారా ఒడంబడిక యొక్క లోతును వివరించతారు. దేవుడు మళ్లీ వచ్చి మన నగ్నతను కప్పి, ప్రేమతో వాగ్దానం చేసి, ఒడంబడికలో ప్రవేశిస్తాడు—“నీవు నాది అయ్యావు.” ఇది కేవలం సంకేతం కాదు; ఇది గుర్తింపు, గౌరవం మరియు చెందిన భావాన్ని ఇస్తుంది.\n\nఈ ఒడంబడికలో మనం ప్రవేశించిన తర్వాత, మన బాధలు, భారాలు, సమస్యలు దేవుని బాధ్యతగా మారుతాయని ఫ్రా. జోసెఫ్ స్పష్టంగా చెబుతారు. ఒడంబడికకు విశ్వాసంగా ఉండటం అసాధారణ దైవ అనుభవాలకు మార్గం వేసి, విశ్వాసులను ధైర్యంగా ముందుకు నడిపిస్తుంది.",
  "bn": "ফ্রা. জোসেফ চিন্তা করেন যে ঈশ্বরের একটি মাত্র আশীর্বাদই একটি জীবন পরিবর্তনের জন্য যথেষ্ট। ইজেকিয়েল ১৬:৬–৭ থেকে তিনি ব্যাখ্যা করেন কীভাবে ঈশ্বর পরিত্যক্ত ও নিস্তেজ এক মানুষের পাশ দিয়ে গিয়ে শক্তিশালী বাক্য বলেন: “জীবিত হও, মাঠের গাছের মতো বেড়ে ওঠো।” এতে প্রকাশ পায় যে জীবন, বৃদ্ধি ও আশা মানুষের যোগ্যতা থেকে নয়, বরং ঈশ্বরের করুণাময় উদ্যোগ ও আশীর্বাদ থেকে শুরু হয়।\n\nএরপর তিনি ইজেকিয়েল ১৬:৮ এর মাধ্যমে চুক্তির গভীরতা ব্যাখ্যা করেন। ঈশ্বর আবার এসে আমাদের নগ্নতা ঢেকে দেন, ভালোবাসার প্রতিশ্রুতি দেন এবং একটি চুক্তিতে প্রবেশ করেন—“তুমি আমার হয়েছ।” এটি কোনো সাধারণ প্রতীক নয়; এটি পরিচয়, মর্যাদা ও অন্তর্ভুক্তির অনুভূতি দেয়।\n\nফ্রা. জোসেফ জোর দিয়ে বলেন যে আমরা একবার এই চুক্তিতে প্রবেশ করলে, আমাদের দুঃখ, বোঝা ও সমস্যাগুলো ঈশ্বরের দায়িত্ব হয়ে যায়। চুক্তির প্রতি বিশ্বস্ততা অসাধারণ ঐশী অভিজ্ঞতার পথ খুলে দেয় এবং বিশ্বাসীদের আত্মবিশ্বাসের সাথে এগিয়ে যেতে উৎসাহিত করে।",
  "fr": "Le père Joseph médite sur le fait qu’une seule bénédiction de Dieu suffit à transformer une vie. S’appuyant sur Ézéchiel 16,6–7, il explique comment Dieu passe près d’une personne abandonnée et sans vie et prononce une parole puissante : « Vis, grandis comme une plante des champs ». Cela révèle que la vie, la croissance et l’espérance ne commencent pas par le mérite humain, mais par l’initiative miséricordieuse et la bénédiction de Dieu.\n\nIl met ensuite en lumière Ézéchiel 16,8 pour expliquer la profondeur de l’alliance. Dieu repasse, couvre notre nudité, fait une promesse d’amour et conclut une alliance : « Tu es devenu mien ». Cette alliance n’est ni symbolique ni superficielle ; elle donne identité, dignité et appartenance.\n\nLe père Joseph souligne qu’une fois entrés dans cette alliance, nos peines, nos fardeaux et nos problèmes deviennent la responsabilité de Dieu. La fidélité à l’alliance ouvre la voie à des expériences divines extraordinaires et encourage les croyants à avancer avec confiance.",
  "es": "El padre Joseph reflexiona que una sola bendición de Dios es suficiente para transformar una vida. Basándose en Ezequiel 16,6–7, explica cómo Dios pasa junto a una persona abandonada y sin vida y pronuncia una palabra poderosa: «Vive, crece como una planta del campo». Esto revela que la vida, el crecimiento y la esperanza no comienzan por el mérito humano, sino por la iniciativa misericordiosa y la bendición de Dios.\n\nLuego destaca Ezequiel 16,8 para explicar la profundidad de la alianza. Dios vuelve a pasar, cubre nuestra desnudez, hace una promesa de amor y entra en alianza diciendo: «Te hiciste mío». Esta alianza no es simbólica ni superficial; otorga identidad, dignidad y pertenencia.\n\nEl padre Joseph subraya que, una vez que entramos en esta alianza, nuestros dolores, cargas y problemas pasan a ser responsabilidad de Dios. La fidelidad a la alianza abre el camino a experiencias divinas extraordinarias y anima a los creyentes a avanzar con confianza.",
  "zh": "若瑟神父反思说，天主只需一次祝福，就足以改变一个人的生命。他引用厄则克耳先知书16:6–7，解释天主如何经过一个被遗弃、毫无生命的人，并宣告有力的话语：“活吧，像田野中的植物一样成长。”这表明生命、成长与希望并非源自人的功劳，而是来自天主慈悲的主动与祝福。\n\n随后，他通过厄则克耳16:8阐释盟约的深度。天主再次经过，遮盖我们的赤裸，以爱的承诺与我们立约，说：“你属于我了。”这并非象征性的举动，而是赋予身份、尊严与归属。\n\n若瑟神父强调，一旦我们进入这份盟约，我们的忧伤、重担与问题就成为天主的责任。对盟约的忠诚将开启非凡的天主经验，引导信友满怀信心地前行。",
  "kn": "ದೇವರಿಂದ ದೊರೆಯುವ ಒಂದು ಮಾತ್ರ ಆಶೀರ್ವಾದವೇ ಒಂದು ಜೀವನವನ್ನು ಪರಿವರ್ತಿಸಲು ಸಾಕು ಎಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ಚಿಂತಿಸುತ್ತಾರೆ. ಯೆಹೆಜ್ಕೇಲ 16:6–7 ಆಧಾರವಾಗಿ, ತ್ಯಜಿಸಲ್ಪಟ್ಟ ಮತ್ತು ಜೀವವಿಲ್ಲದ ವ್ಯಕ್ತಿಯ ಬಳಿ ದೇವರು ಹಾದುಹೋಗಿ, “ಬದುಕು, ಹೊಲದ ಸಸ್ಯದಂತೆ ಬೆಳೆಯು” ಎಂಬ ಶಕ್ತಿಶಾಲಿ ವಾಕ್ಯವನ್ನು ಹೇಳುವ ರೀತಿಯನ್ನು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಜೀವನ, ಬೆಳವಣಿಗೆ ಮತ್ತು ಆಶೆ ಮಾನವ ಯೋಗ್ಯತೆಯಿಂದಲ್ಲ, ದೇವರ ಕರುಣಾಮಯ ಮುಂದಾಳುತನ ಮತ್ತು ಆಶೀರ್ವಾದದಿಂದ ಆರಂಭವಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ಇದು ತೋರಿಸುತ್ತದೆ.\n\nನಂತರ ಯೆಹೆಜ್ಕೇಲ 16:8 ಮೂಲಕ ಒಡಂಬಡಿಕೆಯ ಆಳವನ್ನು ವಿವರಿಸುತ್ತಾರೆ. ದೇವರು ಮತ್ತೆ ಬಂದು ನಮ್ಮ ನಿರ್ವಸ್ತ್ರತೆಯನ್ನು ಮುಚ್ಚಿ, ಪ್ರೀತಿಯ ವಾಗ್ದಾನ ನೀಡಿ ಒಡಂಬಡಿಕೆಗೆ ಪ್ರವೇಶಿಸುತ್ತಾನೆ—“ನೀನು ನನ್ನವನಾಗಿದ್ದೀ.” ಇದು ಕೇವಲ ಸಂಕೇತವಲ್ಲ; ಇದು ಗುರುತು, ಗೌರವ ಮತ್ತು ಸೇರಿದ ಭಾವನೆಯನ್ನು ನೀಡುತ್ತದೆ.\n\nಈ ಒಡಂಬಡಿಕೆಗೆ ಪ್ರವೇಶಿಸಿದ ಮೇಲೆ ನಮ್ಮ ದುಃಖಗಳು, ಭಾರಗಳು ಮತ್ತು ಸಮಸ್ಯೆಗಳು ದೇವರ ಜವಾಬ್ದಾರಿಯಾಗುತ್ತವೆ ಎಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ. ಒಡಂಬಡಿಕೆಗೆ ನಿಷ್ಠೆಯಿರುವುದು ವಿಶಿಷ್ಟ ದೈವಿಕ ಅನುಭವಗಳಿಗೆ ದಾರಿ ತೆರೆದು, ವಿಶ್ವಾಸಿಗಳನ್ನು ಧೈರ್ಯದಿಂದ ಮುಂದೆ ಸಾಗಲು ಪ್ರೇರೇಪಿಸುತ್ತದೆ.",
  "mr": "देवाकडून मिळणारा एकच आशीर्वाद जीवन बदलण्यासाठी पुरेसा आहे, असे फा. जोसेफ चिंतन करतात. यहेज्केल 16:6–7 च्या आधारे ते स्पष्ट करतात की देव कसा एकाकी व टाकून दिलेल्या व्यक्तीजवळून जातो आणि सामर्थ्यशाली वचन बोलतो: “जग, शेतातील रोपाप्रमाणे वाढ.” यावरून जीवन, वाढ आणि आशा मानवी पात्रतेतून नव्हे, तर देवाच्या करुणामय पुढाकारातून आणि आशीर्वादातून सुरू होते हे दिसते.\n\nयानंतर ते यहेज्केल 16:8 द्वारे कराराची खोली समजावतात. देव पुन्हा येतो, आपली नग्नता झाकतो, प्रेमाचे वचन देतो आणि करारात प्रवेश करतो—“तू माझा झालास.” हा करार केवळ प्रतीकात्मक नसून ओळख, प्रतिष्ठा आणि आपलेपण देणारा आहे.\n\nएकदा आपण या करारात प्रवेश केला की, आपली दुःखे, ओझी आणि समस्या देवाची जबाबदारी होतात, असे फा. जोसेफ अधोरेखित करतात. कराराशी निष्ठावान राहणे विलक्षण दैवी अनुभवांसाठी मार्ग मोकळा करते आणि विश्वासूंना आत्मविश्वासाने पुढे जाण्यास प्रेरणा देते."
},
    "subtitles": "/assets/prayers-subtitle/b29jan.json",
    "duration": "8:31"
  },
  {
    "id": 135,
    "title": {
   "zh": "我们的每日灵粮 - 28/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 28/01/2026",
  "en": "Our Daily Bread - 28/01/2026",
  "hi": "हमारी दैनिक रोटी - 28/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 28/01/2026",
  "te": "మా దైనందిన ఆహారం - 28/01/2026",
  "fr": "Notre Pain Quotidien - 28/01/2026",
  "es": "Nuestro Pan Diario - 28/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 28/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 28/01/2026"
    },
    "date": "January 28, 2026",
    "video": "https://youtu.be/i2fYn_f48o4",
    "content":{
  "zh": "若瑟神父反思了圣经中的一个模式：那位呼喊“你能医治我”的麻风病人，以及那位说“我没有人帮助”的瘫子。他们都象征着被遗弃、无助、被社会拒绝的人。正是对这样的灵魂，天主宣告了希伯来书13:5中那永不改变的许诺：“我决不离弃你，也不撇下你。”这显示了天主不因人的软弱或罪过而动摇的忠信。\n\n他解释说，许多人只是把圣经当作书本上的文字，但天主的圣言是活的。当圣言注入信德、望德和爱德这些神圣德行时，它就变得有力量、有生命。当这些德行与圣言结合时，圣言便被圣神激活，开始在人的生命中运作，使之成为真实的天主体验。\n\n若瑟神父强调，仅仅相信圣言是不够的；我们还必须爱慕圣言，并把希望寄托在圣言上。如此，天主的许诺就会变得个人而真实：“在任何情况下，我都不会弃绝你。”这一确据足以支撑人生，也为每位信友开启非凡的神圣体验之门。",
  "bn": "ফাদার জোসেফ পবিত্র শাস্ত্রে দেখা একটি ধারা তুলে ধরেন: কুষ্ঠরোগী যে বলেছিল, “আপনি চাইলে আমাকে আরোগ্য করতে পারেন,” এবং পক্ষাঘাতগ্রস্ত যে বলেছিল, “আমার কেউ নেই।” তারা সমাজে পরিত্যক্ত, অসহায় ও প্রত্যাখ্যাত মানুষদের প্রতিনিধিত্ব করে। ঠিক এমন মানুষদের কাছেই ঈশ্বর হিব্রু ১৩:৫–এ এক অপরিবর্তনীয় প্রতিশ্রুতি দেন: “আমি কখনোই তোমাকে ত্যাগ করব না বা পরিত্যাগ করব না।” এটি মানব দুর্বলতা বা পাপ সত্ত্বেও ঈশ্বরের অটল বিশ্বস্ততা প্রকাশ করে।\n\nতিনি ব্যাখ্যা করেন যে অনেকেই শাস্ত্রকে কেবল বইয়ের শব্দ হিসেবে দেখেন, কিন্তু ঈশ্বরের বাক্য জীবন্ত। যখন বিশ্বাস, আশা ও প্রেম—এই ঐশী গুণগুলো বাক্যের সঙ্গে যুক্ত হয়, তখন বাক্য শক্তিশালী ও কার্যকর হয়ে ওঠে। তখন তা আত্মার দ্বারা প্রাণবন্ত হয়ে মানব জীবনে কাজ করতে শুরু করে এবং ঈশ্বরের এক বাস্তব অভিজ্ঞতায় পরিণত হয়।\n\nফাদার জোসেফ জোর দিয়ে বলেন, শুধু বাক্যে বিশ্বাস করাই যথেষ্ট নয়; আমাদের বাক্যকে ভালোবাসতে হবে এবং তার মধ্যে আশা স্থাপন করতে হবে। তখন ঈশ্বরের প্রতিশ্রুতি ব্যক্তিগত হয়ে ওঠে: “কোনো পরিস্থিতিতেই আমি তোমাকে পরিত্যাগ করব না।” এই নিশ্চিত আশ্বাস জীবন যাপনের জন্য যথেষ্ট এবং প্রত্যেক বিশ্বাসীর জন্য অসাধারণ ঐশী অভিজ্ঞতার দ্বার খুলে দেয়।",
  "en": "Fr. Joseph reflects on a pattern seen in Scripture: the leper who cried, “You can heal me,” and the paralytic who said, “I have no one.” Both represent people abandoned, helpless, and rejected by society. To such souls, God speaks a single, unchanging promise from Hebrews 13:5 — “I will never leave you nor forsake you.” This assurance reveals God’s unwavering fidelity, regardless of human weakness or sin.\n\nHe explains that many people treat Scripture as mere written words, but the Word of God is meant to be alive. The Word becomes active and powerful when it is infused with divine virtues — faith, hope, and love. When these are united with the Word, it is animated by the Spirit and begins to work within human life, transforming it into an experience of God.\n\nFr. Joseph emphasizes that believing the Word alone is not enough; we must love it and place our hope in it. When we do so, God’s promise becomes deeply personal: “Under no circumstance will I abandon you.” This certainty is sufficient to live by and opens the door for extraordinary divine experiences in the life of every believer.",
  "hi": "फादर जोसेफ पवित्रशास्त्र में दिखाई देने वाले एक क्रम पर चिंतन करते हैं: वह कोढ़ी जिसने कहा, “आप मुझे चंगा कर सकते हैं,” और वह लकवाग्रस्त जिसने कहा, “मेरा कोई नहीं है।” ये दोनों समाज द्वारा त्यागे गए, असहाय और अस्वीकृत लोगों का प्रतिनिधित्व करते हैं। ऐसे लोगों से ही परमेश्वर इब्रानियों 13:5 का अटल वचन बोलता है: “मैं तुम्हें कभी नहीं छोड़ूँगा और न ही त्यागूँगा।” यह मानवीय दुर्बलता या पाप के बावजूद परमेश्वर की अडिग विश्वासयोग्यता को प्रकट करता है।\n\nवे समझाते हैं कि बहुत से लोग पवित्रशास्त्र को केवल लिखे हुए शब्द मानते हैं, जबकि परमेश्वर का वचन जीवित है। जब विश्वास, आशा और प्रेम जैसे ईश्वरीय गुण वचन में मिलते हैं, तब वचन शक्तिशाली और सक्रिय हो जाता है। तब वह आत्मा से जीवंत होकर मानव जीवन में कार्य करता है और उसे परमेश्वर के अनुभव में बदल देता है।\n\nफादर जोसेफ ज़ोर देते हैं कि केवल वचन पर विश्वास करना पर्याप्त नहीं है; हमें वचन से प्रेम करना और उसमें आशा रखना चाहिए। तब परमेश्वर का वचन व्यक्तिगत हो जाता है: “किसी भी परिस्थिति में मैं तुम्हें नहीं छोड़ूँगा।” यह निश्चितता जीवन के लिए पर्याप्त है और हर विश्वासी के लिए असाधारण ईश्वरीय अनुभवों का द्वार खोलती है।",
  "ta": "திருவிவிலியத்தில் காணப்படும் ஒரு முறைமையைப் பற்றி தந்தை ஜோசப் சிந்திக்கிறார்: “நீங்கள் விரும்பினால் என்னை குணப்படுத்தலாம்” என்று சொன்ன குஷ்டரோகி, “எனக்கு யாரும் இல்லை” என்று சொன்ன ஊனமுற்றவன். இவர்கள் இருவரும் சமுதாயத்தால் கைவிடப்பட்ட, உதவியற்ற, புறக்கணிக்கப்பட்ட மக்களை பிரதிநிதித்துவப்படுத்துகின்றனர். இப்படிப்பட்டவர்களுக்கே எபிரேயர் 13:5-ல் கடவுள் ஒரு மாறாத வாக்குறுதியை அளிக்கிறார்: “நான் உன்னை ஒருபோதும் விட்டு விடமாட்டேன், கைவிடமாட்டேன்.” இது மனித பலவீனம் அல்லது பாவம் எதுவாயினும் கடவுளின் நிலையான விசுவாசத்தை வெளிப்படுத்துகிறது.\n\nபலர் வேதத்தை வெறும் எழுத்துக்களாக மட்டுமே பார்க்கிறார்கள் என்று அவர் விளக்குகிறார்; ஆனால் கடவுளின் வார்த்தை உயிருள்ளதாய் இருக்க வேண்டும். விசுவாசம், நம்பிக்கை, அன்பு என்ற தெய்வீக நற்பண்புகள் வார்த்தையுடன் இணைக்கப்படும் போது, அது வலிமையுடன் செயல்படத் தொடங்குகிறது. அப்போது அது ஆவியால் உயிரூட்டப்பட்டு மனித வாழ்க்கையில் செயல்பட்டு, கடவுளை அனுபவிக்கச் செய்கிறது.\n\nவார்த்தையை நம்புவது மட்டும் போதாது; அதை நேசிக்கவும் அதில் நம்பிக்கை வைக்கவும் வேண்டும் என்று தந்தை ஜோசப் வலியுறுத்துகிறார். அப்போது கடவுளின் வாக்குறுதி தனிப்பட்டதாக மாறுகிறது: “எந்த சூழ்நிலையிலும் நான் உன்னை கைவிடமாட்டேன்.” இந்த உறுதி வாழ்க்கைக்கே போதுமானது மற்றும் ஒவ்வொரு விசுவாசிக்கும் அசாதாரண தெய்வீக அனுபவங்களுக்கு வாயிலைத் திறக்கிறது.",
  "te": "ఫాదర్ జోసెఫ్ పవిత్ర గ్రంథంలో కనిపించే ఒక విధానాన్ని పరిశీలిస్తారు: “నీవు కోరితే నన్ను స్వస్థపరచగలవు” అని చెప్పిన కుష్టురోగి, “నాకు ఎవ్వరూ లేరు” అని చెప్పిన পক্ষవాత రోగి. వీరిద్దరూ సమాజం చేత విస్మరించబడిన, సహాయహీనులైన ప్రజలను ప్రతినిధ్యం వహిస్తున్నారు. అలాంటి ఆత్మలకే హెబ్రీయులు 13:5 లో దేవుడు ఒక మారని వాగ్దానం చేస్తాడు: “నేను నిన్ను ఎప్పటికీ విడిచిపెట్టను, త్రోసిపెట్టను.” ఇది మానవ బలహీనత లేదా పాపం ఉన్నా దేవుని అచంచల విశ్వసనీయతను చూపిస్తుంది.\n\nచాలామంది గ్రంథాన్ని కేవలం వ్రాతపదాలుగా మాత్రమే చూస్తారని ఆయన వివరిస్తారు; కానీ దేవుని వాక్యం జీవంతో నిండి ఉంటుంది. విశ్వాసం, ఆశ, ప్రేమ వంటి దైవిక గుణాలు వాక్యంతో కలిసినప్పుడు, అది శక్తివంతమై కార్యరూపం దాల్చుతుంది. అప్పుడు ఆత్మ ద్వారా జీవింపబడిన వాక్యం మన జీవితంలో పనిచేసి దేవుని అనుభూతిగా మారుతుంది.\n\nవాక్యాన్ని నమ్మడం మాత్రమే సరిపోదని ఫాదర్ జోసెఫ్ చెబుతారు; మనం వాక్యాన్ని ప్రేమించి దానిలో ఆశ పెట్టుకోవాలి. అప్పుడు దేవుని వాగ్దానం వ్యక్తిగతంగా మారుతుంది: “ఏ పరిస్థితిలోనూ నేను నిన్ను విడిచిపెట్టను.” ఈ ధైర్యమే జీవితానికి సరిపోతుంది మరియు ప్రతి విశ్వాసికి అసాధారణ దైవ అనుభవాలకు ద్వారం తెరుస్తుంది.",
  "fr": "Le père Joseph médite sur un schéma présent dans l’Écriture : le lépreux qui dit « Tu peux me guérir » et le paralytique qui dit « Je n’ai personne ». Tous deux représentent des personnes abandonnées, impuissantes et rejetées par la société. À ces âmes, Dieu adresse une promesse unique et immuable tirée d’Hébreux 13,5 : « Je ne te délaisserai jamais et je ne t’abandonnerai pas. » Cette assurance révèle la fidélité inébranlable de Dieu, malgré la faiblesse ou le péché humains.\n\nIl explique que beaucoup considèrent l’Écriture comme de simples mots écrits, alors que la Parole de Dieu est vivante. Lorsque la foi, l’espérance et l’amour — les vertus divines — sont unies à la Parole, celle-ci devient active et puissante. Animée par l’Esprit, elle agit dans la vie humaine et la transforme en une véritable expérience de Dieu.\n\nLe père Joseph souligne qu’il ne suffit pas de croire la Parole ; il faut l’aimer et y placer son espérance. Alors la promesse de Dieu devient personnelle : « En aucune circonstance je ne t’abandonnerai. » Cette certitude suffit pour vivre et ouvre la porte à des expériences divines extraordinaires dans la vie de chaque croyant.",
  "es": "El padre José reflexiona sobre un patrón que aparece en la Escritura: el leproso que dijo «Puedes sanarme» y el paralítico que dijo «No tengo a nadie». Ambos representan a personas abandonadas, indefensas y rechazadas por la sociedad. A esas almas, Dios les dirige una promesa única e inmutable de Hebreos 13:5: «Nunca te dejaré ni te abandonaré». Esta certeza revela la fidelidad inquebrantable de Dios, más allá de la debilidad o el pecado humano.\n\nÉl explica que muchos tratan la Escritura como simples palabras escritas, pero la Palabra de Dios está viva. Cuando se le infunden las virtudes divinas —fe, esperanza y amor— la Palabra se vuelve activa y poderosa. Animada por el Espíritu, comienza a obrar en la vida humana y la transforma en una experiencia viva de Dios.\n\nEl padre José enfatiza que no basta con creer en la Palabra; debemos amarla y poner en ella nuestra esperanza. Entonces la promesa de Dios se vuelve profundamente personal: «Bajo ninguna circunstancia te abandonaré». Esta certeza es suficiente para vivir y abre la puerta a experiencias divinas extraordinarias en la vida de todo creyente.",
  "kn": "ಪವಿತ್ರ ಶಾಸ್ತ್ರದಲ್ಲಿ ಕಾಣುವ ಒಂದು ಕ್ರಮವನ್ನು ಫಾ. ಜೋಸೆಫ್ ಧ್ಯಾನಿಸುತ್ತಾರೆ: “ನೀವು ಬಯಸಿದರೆ ನನಗೆ ಗುಣಪಡಿಸಬಹುದು” ಎಂದು ಹೇಳಿದ ಕುಷ್ಠರೋಗಿ ಮತ್ತು “ನನಗೆ ಯಾರೂ ಇಲ್ಲ” ಎಂದು ಹೇಳಿದ ಅಶಕ್ತನು. ಇವರು ಸಮಾಜದಿಂದ ತ್ಯಜಿಸಲ್ಪಟ್ಟ, ಸಹಾಯವಿಲ್ಲದ ಜನರನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತಾರೆ. ಅಂಥ ಆತ್ಮಗಳಿಗೆ ದೇವರು ಹೆಬ್ರೂ 13:5 ರಲ್ಲಿ ಒಂದು ಅಚಲ ವಾಗ್ದಾನವನ್ನು ನೀಡುತ್ತಾನೆ: “ನಾನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ಬಿಟ್ಟುಬಿಡುವುದಿಲ್ಲ, ತ್ಯಜಿಸುವುದಿಲ್ಲ.” ಇದು ಮಾನವ ದುರ್ಬಲತೆ ಅಥವಾ ಪಾಪ ಇದ್ದರೂ ದೇವರ ಅಚಲ ನಿಷ್ಠೆಯನ್ನು ತೋರಿಸುತ್ತದೆ.\n\nಬಹುಜನರು ಶಾಸ್ತ್ರವನ್ನು ಕೇವಲ ಬರಹದ ಪದಗಳಾಗಿ ನೋಡುತ್ತಾರೆ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ; ಆದರೆ ದೇವರ ವಾಕ್ಯ ಜೀವಂತವಾಗಿದೆ. ನಂಬಿಕೆ, ನಿರೀಕ್ಷೆ ಮತ್ತು ಪ್ರೀತಿ ಎಂಬ ದೈವಿಕ ಗುಣಗಳು ವಾಕ್ಯದೊಂದಿಗೆ ಸೇರಿದಾಗ, ಅದು ಶಕ್ತಿಶಾಲಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ಆತ್ಮದಿಂದ ಜೀವಂತಗೊಂಡ ವಾಕ್ಯ ಮಾನವ ಜೀವನದಲ್ಲಿ ಕಾರ್ಯಮಾಡಿ ಅದನ್ನು ದೇವರ ಅನುಭವವಾಗಿಸುತ್ತದೆ.\n\nವಾಕ್ಯವನ್ನು ನಂಬುವುದು ಮಾತ್ರ ಸಾಕಾಗುವುದಿಲ್ಲ; ಅದನ್ನು ಪ್ರೀತಿಸಿ ಅದರ ಮೇಲೆ ನಿರೀಕ್ಷೆ ಇಡಬೇಕು ಎಂದು ಫಾ. ಜೋಸೆಫ್ ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ಆಗ ದೇವರ ವಾಗ್ದಾನ ವೈಯಕ್ತಿಕವಾಗುತ್ತದೆ: “ಯಾವ ಪರಿಸ್ಥಿತಿಯಲ್ಲೂ ನಾನು ನಿನ್ನನ್ನು ತ್ಯಜಿಸುವುದಿಲ್ಲ.” ಈ ದೃಢತೆ ಬದುಕಲು ಸಾಕು ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬ ವಿಶ್ವಾಸಿಗೆ ಅದ್ಭುತ ದೈವಿಕ ಅನುಭವಗಳಿಗೆ ಬಾಗಿಲು ತೆರೆಯುತ್ತದೆ.",
  "mr": "फादर जोसेफ पवित्र शास्त्रात दिसणाऱ्या एका नमुन्यावर चिंतन करतात: “तू मला बरे करू शकतोस” असे म्हणणारा कुष्ठरोगी आणि “माझ्याकडे कोणीच नाही” असे म्हणणारा पक्षाघातग्रस्त. हे दोघेही समाजाने टाकून दिलेल्या, असहाय लोकांचे प्रतिनिधित्व करतात. अशा आत्म्यांना देव इब्री 13:5 मधील एक अढळ वचन देतो: “मी तुला कधीही सोडणार नाही किंवा त्यागणार नाही.” हे मानवी दुर्बलता किंवा पाप असूनही देवाच्या अचल विश्वासूपणाचे दर्शन घडवते.\n\nते स्पष्ट करतात की अनेक जण पवित्र शास्त्राला केवळ लिखित शब्द मानतात; पण देवाचे वचन जिवंत आहे. विश्वास, आशा आणि प्रेम या दैवी सद्गुणांनी वचन भरले गेले की ते सामर्थ्यवान आणि कार्यक्षम होते. आत्म्याने प्राणवंत झालेले वचन मानवी जीवनात कार्य करून ते देवाच्या अनुभवात रूपांतरित करते.\n\nफादर जोसेफ अधोरेखित करतात की फक्त वचनावर विश्वास ठेवणे पुरेसे नाही; आपल्याला वचनावर प्रेम करावे लागेल आणि त्यात आशा ठेवावी लागेल. तेव्हा देवाचे वचन वैयक्तिक बनते: “कोणत्याही परिस्थितीत मी तुला सोडणार नाही.” ही खात्री जगण्यासाठी पुरेशी आहे आणि प्रत्येक विश्वासाच्या जीवनात असाधारण दैवी अनुभवांची दारे उघडते."
},
    "subtitles": "/assets/prayers-subtitle/b28jan.json",
    "duration": "8:16"
  },
  {
    "id": 134,
    "title": {
    "zh": "我们的每日灵粮 - 27/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 27/01/2026",
  "en": "Our Daily Bread - 27/01/2026",
  "hi": "हमारी दैनिक रोटी - 27/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 27/01/2026",
  "te": "మా దైనందిన ఆహారం - 27/01/2026",
  "fr": "Notre Pain Quotidien - 27/01/2026",
  "es": "Nuestro Pan Diario - 27/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 27/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 27/01/2026"
    },
    "date": "January 27, 2026",
    "video": "https://youtu.be/7-gYAPKQaLQ",
    "content":{
  "zh": "约瑟夫神父通过两次福音中的相遇，揭示了天主介入的关键——天主的意愿。马太福音中的麻风病人以完全的信赖走向耶稣，说：“只要你愿意，你就能洁净我。”即使人类的制度和他人不愿意，基督却坚定回应：“我愿意。”天主的作为不是从我们的功劳开始，而是从对祂意愿的信赖开始。\n\n随后，他提到贝特匝达池旁的瘫子（若望福音5章），这是一位受苦三十八年、被人遗弃的人，他悲痛地说：“我没有人。”耶稣问他：“你愿意痊愈吗？”这个问题直击内心，而不仅是疾病本身。约瑟夫神父强调，即使在希望耗尽、人离开的时刻，只要基督活着，就不该说“我没有人”。纵然所有人都离弃我们，基督仍与我们同在。\n\n最后，约瑟夫神父教导说，信德最深的恩赐不仅是永生，而是基督自己。耶稣成为人，受苦、死亡并复活，为的是让任何人都不再成为孤儿或被遗弃者。信德确保祂此刻仍活着，与我们一同走过痛苦，重燃希望，并使我们在生命中经历非凡的天主相遇。",
  "bn": "ফাদার জোসেফ দুটি সুসমাচারিক ঘটনার মাধ্যমে ঐশী হস্তক্ষেপের রহস্য প্রকাশ করেন—ঈশ্বরের ইচ্ছা। মথির সুসমাচারে কুষ্ঠরোগী গভীর বিশ্বাস নিয়ে যীশুর কাছে এসে বলে, “আপনি যদি চান, আমাকে শুদ্ধ করতে পারেন।” মানুষ বা ব্যবস্থাগুলি যখন অনিচ্ছুক, তখনও খ্রীষ্ট দৃঢ়ভাবে বলেন, “আমি চাই।” ঐশী কাজ আমাদের যোগ্যতা থেকে নয়, বরং ঈশ্বরের ইচ্ছার প্রতি বিশ্বাস থেকে শুরু হয়।\n\nএরপর তিনি বেথেসদা কুণ্ডের পক্ষাঘাতগ্রস্ত মানুষের কথা বলেন (যোহন ৫), যিনি আটত্রিশ বছর ধরে কষ্ট ভোগ করে পরিত্যক্ত হয়েছিলেন এবং বলেছিলেন, “আমার কেউ নেই।” যীশুর প্রশ্ন—“তুমি কি সুস্থ হতে চাও?”—রোগের চেয়েও গভীরভাবে হৃদয়কে স্পর্শ করে। ফাদার জোসেফ জোর দিয়ে বলেন, খ্রীষ্ট জীবিত থাকলে কখনোই বলা উচিত নয়, “আমার কেউ নেই।” সবাই চলে গেলেও খ্রীষ্ট আমাদের সঙ্গে থাকেন।\n\nশেষে ফাদার জোসেফ শিক্ষা দেন যে বিশ্বাসের সর্বশ্রেষ্ঠ দান কেবল অনন্ত জীবন নয়, বরং খ্রীষ্ট নিজেই। যীশু মানুষ হলেন, দুঃখ ভোগ করলেন, ক্রুশে মরলেন এবং পুনরুত্থিত হলেন যাতে কেউ কখনোই অনাথ বা পরিত্যক্ত না হয়। বিশ্বাস আমাদের নিশ্চিত করে যে তিনি আজও জীবিত, আমাদের কষ্টে পাশে আছেন, আশা ফিরিয়ে আনেন এবং আমাদের জীবনে ঈশ্বরের অসাধারণ অভিজ্ঞতা সম্ভব করেন।",
  "en": "Fr. Joseph reflects on two Gospel encounters to reveal the secret of divine intervention: God’s willingness. The leper in Matthew approaches Jesus with radical trust—“If You are willing, You can heal me.” Even when human systems and people are unwilling, Christ responds with absolute assurance: “I am willing.” Divine action begins not with our merit, but with trust in God’s willingness.\n\nHe then turns to the paralytic at Bethesda (John 5), a man abandoned after thirty-eight years of suffering, who cries out, “I have no one.” Jesus’ question—“Do you want to be healed?”—pierces beyond the condition to the heart. Fr. Joseph emphasizes that while people may leave when hope seems exhausted, no one should ever say “I have no one” while Christ is alive. Even if all abandon us, Christ remains.\n\nFinally, Fr. Joseph teaches that the deepest gift of faith is not merely eternal life, but Christ Himself. Jesus became man, suffered, died, and rose so that no human being would ever be an orphan or abandoned. Faith assures us of His living presence now—walking with us in suffering, restoring hope, and making extraordinary encounters with God possible in our own lives.",
  "hi": "फ्र. जोसेफ दो सुसमाचारिक घटनाओं के माध्यम से ईश्वरीय हस्तक्षेप का रहस्य बताते हैं—ईश्वर की इच्छा। मत्ती के सुसमाचार में कोढ़ी गहरे विश्वास के साथ यीशु से कहता है, “यदि आप चाहें तो मुझे शुद्ध कर सकते हैं।” जब मानव व्यवस्थाएँ और लोग अनिच्छुक होते हैं, तब भी मसीह दृढ़ता से उत्तर देते हैं, “मैं चाहता हूँ।” ईश्वरीय कार्य हमारे गुणों से नहीं, बल्कि ईश्वर की इच्छा पर विश्वास से आरंभ होता है।\n\nइसके बाद वे बेथेस्दा के कुण्ड के लकवे के रोगी (यूहन्ना 5) की ओर ध्यान दिलाते हैं, जो अड़तीस वर्षों की पीड़ा के बाद परित्यक्त था और कहता है, “मेरा कोई नहीं।” यीशु का प्रश्न—“क्या तुम चंगे होना चाहते हो?”—स्थिति से परे हृदय को छूता है। फ्र. जोसेफ कहते हैं कि जब तक मसीह जीवित हैं, तब तक किसी को भी “मेरा कोई नहीं” नहीं कहना चाहिए। सब छोड़ दें, तब भी मसीह साथ रहते हैं।\n\nअंत में फ्र. जोसेफ सिखाते हैं कि विश्वास का सबसे गहरा उपहार केवल अनंत जीवन नहीं, बल्कि स्वयं मसीह हैं। यीशु मनुष्य बने, दुःख उठाया, मरे और पुनर्जीवित हुए ताकि कोई भी अनाथ या परित्यक्त न रहे। विश्वास हमें यह आश्वासन देता है कि वे आज भी जीवित हैं—हमारे दुःख में साथ चलते हैं, आशा बहाल करते हैं और हमारे जीवन में ईश्वर से असाधारण भेंट संभव बनाते हैं।",
  "ta": "தெய்வீக தலையீட்டின் இரகசியத்தை வெளிப்படுத்த இரண்டு நற்செய்தி நிகழ்வுகளை தந்தை ஜோசப் எடுத்துரைக்கிறார்—அதாவது தேவனுடைய விருப்பம். மத்தேயு நற்செய்தியில் குஷ்டரோகி முழு நம்பிக்கையுடன் இயேசுவை அணுகி, “நீர் விரும்பினால் என்னை சுத்தமாக்க முடியும்” என்கிறார். மனிதர்கள் மற்றும் அமைப்புகள் விரும்பாவிட்டாலும், கிறிஸ்து உறுதியுடன், “நான் விரும்புகிறேன்” என்று பதிலளிக்கிறார். தெய்வீக செயல் நம் தகுதியிலிருந்து அல்ல, தேவனுடைய விருப்பத்தில் உள்ள நம்பிக்கையிலிருந்து தொடங்குகிறது.\n\nபின்னர் அவர் பெத்தெஸ்தா குளத்தின் அருகிலிருந்த ஊனமுற்ற மனிதரை (யோவான் 5) பற்றி கூறுகிறார். முப்பத்தெட்டு ஆண்டுகளாக வேதனைப்பட்டு அனைவராலும் கைவிடப்பட்ட அவர், “எனக்கு யாரும் இல்லை” என்று சொல்கிறார். இயேசுவின் கேள்வி—“நீ குணமாக விரும்புகிறாயா?”—நிலையை விட ஆழமாக உள்ளத்தைத் துளைக்கிறது. கிறிஸ்து உயிருடன் இருக்கும்போது யாரும் “எனக்கு யாரும் இல்லை” என்று சொல்லக்கூடாது என்று தந்தை ஜோசப் வலியுறுத்துகிறார். அனைவரும் விட்டு சென்றாலும், கிறிஸ்து நம்மோடு இருக்கிறார்.\n\nஇறுதியாக, விசுவாசத்தின் மிக ஆழமான வரம் நிரந்தர வாழ்வு மட்டுமல்ல, கிறிஸ்து தாமே என தந்தை ஜோசப் போதிக்கிறார். யாரும் அனாதையாவதோ கைவிடப்படுவதோ இல்லாதிருக்க இயேசு மனிதனாகி, பாடுபட்டு, மரித்து, உயிர்த்தெழுந்தார். விசுவாசம் இன்று கூட அவர் உயிருடன் இருந்து, நமது வேதனையில் நம்மோடு நடந்து, நம்பிக்கையை மீட்டுத் தரி, நம் வாழ்வில் தேவனை அற்புதமாக அனுபவிக்கச் செய்கிறார்.",
  "te": "దైవ జోక్యం యొక్క రహస్యాన్ని వెల్లడించడానికి ఫాదర్ జోసెఫ్ రెండు సువార్త సంఘటనలను వివరిస్తారు—దేవుని సిద్ధత. మత్తయి సువార్తలో కుష్టురోగి సంపూర్ణ విశ్వాసంతో యేసువద్దకు వచ్చి, “మీకు ఇష్టం ఉంటే నన్ను శుద్ధి చేయగలరు” అని అంటాడు. మనుషులు లేదా వ్యవస్థలు ఇష్టపడకపోయినా, క్రీస్తు ధైర్యంగా, “నాకు ఇష్టం ఉంది” అని సమాధానం ఇస్తాడు. దైవ కార్యం మన అర్హతలతో కాదు, దేవుని సిద్ధతపై ఉన్న విశ్వాసంతో ప్రారంభమవుతుంది.\n\nతరువాత ఆయన బెతెస్దా చెరువు దగ్గర ఉన్న పక్షవాతం బాధితుని (యోహాను 5) గురించి చెబుతారు. ముప్పై ఎనిమిది సంవత్సరాల బాధ తరువాత అతడు అందరి చేత వదిలివేయబడి, “నాకు ఎవరూ లేరు” అని వేదనతో అంటాడు. యేసు అడిగిన ప్రశ్న—“నీవు స్వస్థత పొందాలని కోరుకుంటున్నావా?”—స్థితిని మించి హృదయాన్ని తాకుతుంది. క్రీస్తు జీవించి ఉన్నప్పుడు ఎవ్వరూ “నాకు ఎవరూ లేరు” అని చెప్పకూడదని ఫాదర్ జోసెఫ్ గుర్తు చేస్తారు. అందరూ వదిలినా క్రీస్తు మనతో ఉంటాడు.\n\nచివరగా, విశ్వాసం ఇచ్చే గొప్ప వరం కేవలం నిత్యజీవితం మాత్రమే కాదు, క్రీస్తే అని ఫాదర్ జోసెఫ్ బోధిస్తారు. యేసు మనిషిగా మారి, బాధపడి, మరణించి, పునరుత్థానమయ్యాడు—ఎవరూ అనాథలుగా లేదా వదిలివేయబడినవారిగా ఉండకుండేందుకు. విశ్వాసం ఆయన ఈరోజు కూడా జీవించి ఉన్నారని, మన బాధల్లో మనతో నడుస్తారని, ఆశను పునరుద్ధరిస్తారని మరియు మన జీవితాల్లో దేవునితో అసాధారణ అనుభవాలను కలిగిస్తుందని హామీ ఇస్తుంది.",
  "fr": "Le père Joseph médite sur deux rencontres évangéliques pour révéler le secret de l’intervention divine : la volonté de Dieu. Le lépreux de l’Évangile de Matthieu s’approche de Jésus avec une confiance radicale : « Si tu le veux, tu peux me guérir. » Même lorsque les systèmes humains et les personnes sont réticents, le Christ répond avec assurance : « Je le veux. » L’action divine ne commence pas par notre mérite, mais par la confiance en la volonté de Dieu.\n\nIl se tourne ensuite vers le paralytique de la piscine de Bethesda (Jean 5), un homme abandonné après trente-huit ans de souffrance, qui s’écrie : « Je n’ai personne. » La question de Jésus : « Veux-tu être guéri ? » atteint le cœur au-delà de la condition physique. Le père Joseph souligne que tant que le Christ est vivant, personne ne devrait dire : « Je n’ai personne. » Même si tous nous abandonnent, le Christ demeure.\n\nEnfin, le père Joseph enseigne que le don le plus profond de la foi n’est pas seulement la vie éternelle, mais le Christ lui-même. Jésus est devenu homme, a souffert, est mort et est ressuscité afin que personne ne soit jamais orphelin ou abandonné. La foi nous assure de sa présence vivante aujourd’hui—marchant avec nous dans la souffrance, restaurant l’espérance et rendant possibles des rencontres extraordinaires avec Dieu dans nos propres vies.",
  "es": "El P. José reflexiona sobre dos encuentros evangélicos para revelar el secreto de la intervención divina: la voluntad de Dios. El leproso del Evangelio de Mateo se acerca a Jesús con una confianza radical: «Si quieres, puedes limpiarme». Incluso cuando los sistemas humanos y las personas no están dispuestos, Cristo responde con total certeza: «Quiero». La acción divina no comienza por nuestros méritos, sino por la confianza en la voluntad de Dios.\n\nLuego se refiere al paralítico de la piscina de Betesda (Juan 5), un hombre abandonado tras treinta y ocho años de sufrimiento, que clama: «No tengo a nadie». La pregunta de Jesús—«¿Quieres curarte?»—trasciende la condición física y toca el corazón. El P. José subraya que mientras Cristo esté vivo, nadie debería decir: «No tengo a nadie». Aunque todos nos abandonen, Cristo permanece.\n\nFinalmente, el P. José enseña que el don más profundo de la fe no es solo la vida eterna, sino Cristo mismo. Jesús se hizo hombre, sufrió, murió y resucitó para que ningún ser humano sea jamás huérfano o abandonado. La fe nos asegura su presencia viva hoy—caminando con nosotros en el sufrimiento, restaurando la esperanza y haciendo posibles encuentros extraordinarios con Dios en nuestra propia vida.",
  "kn": "ದೈವೀಯ ಹಸ್ತಕ್ಷೇಪದ ರಹಸ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ಫಾದರ್ ಜೋಸೆಫ್ ಎರಡು ಸುವಾರ್ತೆ ಘಟನೆಗಳನ್ನು ಪರಾಮರ್ಶಿಸುತ್ತಾರೆ—ಅಂದರೆ ದೇವರ ಇಚ್ಛಾಶಕ್ತಿ. ಮತ್ತಾಯ ಸುವಾರ್ತೆಯ ಕುಷ್ಠರೋಗಿ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯಿಂದ ಯೇಸುವಿನ ಬಳಿಗೆ ಬಂದು, “ನೀವು ಬಯಸಿದರೆ ನನ್ನನ್ನು ಶುದ್ಧಗೊಳಿಸಬಹುದು” ಎಂದು ಹೇಳುತ್ತಾನೆ. ಮಾನವ ವ್ಯವಸ್ಥೆಗಳು ಮತ್ತು ಜನರು ಇಚ್ಛಿಸದಿದ್ದರೂ, ಕ್ರಿಸ್ತನು ದೃಢವಾಗಿ, “ನಾನು ಬಯಸುತ್ತೇನೆ” ಎಂದು ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಾನೆ. ದೈವಿಕ ಕ್ರಿಯೆ ನಮ್ಮ ಅರ್ಹತೆಯಿಂದ ಅಲ್ಲ, ದೇವರ ಇಚ್ಛೆಯ ಮೇಲಿನ ನಂಬಿಕೆಯಿಂದ ಆರಂಭವಾಗುತ್ತದೆ.\n\nನಂತರ ಅವರು ಬೆಥೆಸ್ದಾ ಕೆರೆಯ ಬಳಿಯಿದ್ದ ಅಂಗವಿಕಲನನ್ನು (ಯೋಹಾನ 5) ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ. ಮೂವತ್ತೆಂಟು ವರ್ಷಗಳ ನೋವಿನ ನಂತರ ತ್ಯಜಿಸಲ್ಪಟ್ಟ ಅವನು, “ನನಗೆ ಯಾರೂ ಇಲ್ಲ” ಎಂದು ಅಳುತ್ತಾನೆ. ಯೇಸು ಕೇಳಿದ ಪ್ರಶ್ನೆ—“ನೀನು ಗುಣಮುಖನಾಗಲು ಬಯಸುವೆಯಾ?”—ಸ್ಥಿತಿಗಿಂತ ಆಳವಾಗಿ ಹೃದಯವನ್ನು ಸ್ಪರ್ಶಿಸುತ್ತದೆ. ಕ್ರಿಸ್ತನು ಜೀವಂತನಾಗಿರುವಾಗ ಯಾರೂ “ನನಗೆ ಯಾರೂ ಇಲ್ಲ” ಎಂದು ಹೇಳಬಾರದು ಎಂದು ಫಾದರ್ ಜೋಸೆಫ್ ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ಎಲ್ಲರೂ ತ್ಯಜಿಸಿದರೂ ಕ್ರಿಸ್ತನು ಉಳಿಯುತ್ತಾನೆ.\n\nಕೊನೆಯಲ್ಲಿ, ನಂಬಿಕೆಯ ಅತಿ ಆಳವಾದ ವರ ಕೇವಲ ಶಾಶ್ವತ ಜೀವವಲ್ಲ, ಕ್ರಿಸ್ತನೇ ಎಂದು ಫಾದರ್ ಜೋಸೆಫ್ ಬೋಧಿಸುತ್ತಾರೆ. ಯಾರೂ ಅನಾಥರಾಗದೆ ಅಥವಾ ತ್ಯಜಿಸಲ್ಪಡದೆ ಇರಲೆಂದು ಯೇಸು ಮಾನವನಾಗಿ, ನೋವು ಅನುಭವಿಸಿ, ಸತ್ತು, ಪುನರುತ್ಥಾನಗೊಂಡನು. ನಂಬಿಕೆ ಇಂದು ಕೂಡ ಆತನು ಜೀವಂತನಾಗಿ ನಮ್ಮ ನೋವಿನಲ್ಲಿ ನಮ್ಮೊಂದಿಗೆ ನಡೆದು, ನಿರೀಕ್ಷೆಯನ್ನು ಪುನಃ ಸ್ಥಾಪಿಸಿ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರೊಂದಿಗೆ ಅಸಾಧಾರಣ ಅನುಭವಗಳನ್ನು ಸಾಧ್ಯಮಾಡುತ್ತಾನೆ ಎಂಬ ಭರವಸೆ ನೀಡುತ್ತದೆ.", 
  "mr": "फादर जोसेफ दोन सुवार्तेतील प्रसंगांच्या माध्यमातून दैवी हस्तक्षेपाचे रहस्य उलगडतात—ते म्हणजे देवाची इच्छा. मत्तयच्या सुवार्तेत कुष्ठरोगी पूर्ण विश्वासाने येशूकडे येऊन म्हणतो, “आपली इच्छा असेल तर तुम्ही मला शुद्ध करू शकता.” माणसे आणि व्यवस्था इच्छुक नसतानाही ख्रिस्त ठामपणे उत्तर देतो, “मला इच्छा आहे.” दैवी कृती आपल्या गुणांपासून नव्हे, तर देवाच्या इच्छेवरील विश्वासातून सुरू होते.\n\nयानंतर ते बेथेस्दा तलावाजवळील पक्षाघातग्रस्त व्यक्तीचा (योहान 5) उल्लेख करतात. अडतीस वर्षांच्या वेदनेनंतर सर्वांनी त्याला सोडून दिले होते आणि तो म्हणतो, “माझा कोणीच नाही.” येशूचा प्रश्न—“तुला बरे व्हायचे आहे का?”—स्थितीपलीकडे जाऊन हृदयाला स्पर्श करतो. ख्रिस्त जिवंत असताना कुणीही “माझा कोणीच नाही” असे म्हणू नये, असे फादर जोसेफ ठासून सांगतात. सर्वांनी साथ सोडली तरी ख्रिस्त आपल्याबरोबर राहतो.\n\nशेवटी फादर जोसेफ शिकवतात की विश्वासाचे सर्वात खोल वरदान केवळ अनंत जीवन नाही, तर ख्रिस्त स्वतः आहे. कोणताही माणूस अनाथ किंवा त्यागलेला होऊ नये म्हणून येशू मनुष्य झाला, दुःख सहन केले, मरण पावला आणि पुनरुत्थित झाला. विश्वास आपल्याला खात्री देतो की तो आजही जिवंत आहे—आपल्या दुःखात आपल्या सोबत चालतो, आशा पुन्हा जागवतो आणि आपल्या जीवनात देवाशी असाधारण भेटी शक्य करतो."
},
    "subtitles": "/assets/prayers-subtitle/b27jan.json",
    "duration": "10:31"
  },
  {
    "id": 133,
    "title": {
    "zh": "我们的每日灵粮 - 26/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 26/01/2026",
  "en": "Our Daily Bread - 26/01/2026",
  "hi": "हमारी दैनिक रोटी - 26/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 26/01/2026",
  "te": "మా దైనందిన ఆహారం - 26/01/2026",
  "fr": "Notre Pain Quotidien - 26/01/2026",
  "es": "Nuestro Pan Diario - 26/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 26/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 26/01/2026"
    },
    "date": "January 26, 2026",
    "video": "https://youtu.be/nn5bl_FKadQ",
    "content":{
  "zh": "若瑟神父默想《玛窦福音》8:2–3，经文中癞病人以大胆的信德宣告：“主，祢若愿意，就能使我洁净。”这祈祷的力量不在于人的功德，而在于他完全信赖耶稣的意愿。基督立刻回应：“我愿意，你洁净了吧。”这启示了天主的意愿正是释放神圣干预的关键。\n\n癞病人象征着所有被社会拒绝、忽视和边缘化的人。人类的制度、组织，甚至属灵体系，往往缺乏伸出援手的意愿，使许多人孤立无助。正如昔日癞病人摇铃警示他人远离，今天许多人也在无声地承受痛苦，因为没有人愿意靠近他们的伤痛。\n\n若瑟神父强调，即使在我们的处境中无人愿意，天主始终愿意。只要天主愿意，生命与希望就不会被毁灭。这真理召唤我们以勇气与信德生活：天主单单一个“愿意”，就足以医治、恢复尊严，并带来即时的转化。",
  "bn": "ফ্রা. যোসেফ মথি ৮:২–৩ এর উপর ধ্যান করেন, যেখানে কুষ্ঠরোগী সাহসের সঙ্গে বিশ্বাসের ঘোষণা দেয়: “প্রভু, আপনি যদি ইচ্ছা করেন, তবে আমাকে শুচি করতে পারেন।” এই প্রার্থনার শক্তি মানুষের যোগ্যতার জন্য নয়, বরং যীশুর ইচ্ছার প্রতি তার সম্পূর্ণ বিশ্বাসের জন্য। খ্রিস্টের তাৎক্ষণিক উত্তর—“আমি ইচ্ছুক। তুমি শুচি হও।” প্রকাশ করে যে ঈশ্বরের ইচ্ছাই ঐশী হস্তক্ষেপের চাবিকাঠি।\n\nকুষ্ঠরোগী তাদের প্রতীক, যারা সমাজে প্রত্যাখ্যাত, উপেক্ষিত ও প্রান্তিক। মানবিক ব্যবস্থা, প্রতিষ্ঠান, এমনকি আধ্যাত্মিক কাঠামোও প্রায়ই সাহায্য করার ইচ্ছা হারায়, ফলে মানুষ একা ও অশ্রুত থেকে যায়। যেমন অতীতে কুষ্ঠরোগীরা ঘণ্টা বাজিয়ে লোকজনকে সতর্ক করত, আজও অনেকেই নীরব যন্ত্রণা বহন করে, কারণ কেউ তাদের কষ্টের কাছে আসতে চায় না।\n\nফ্রা. যোসেফ জোর দিয়ে বলেন, আমাদের অবস্থায় যদি কেউ ইচ্ছুক না-ও থাকে, ঈশ্বর সবসময় ইচ্ছুক। যতক্ষণ ঈশ্বর ইচ্ছুক, জীবন ও আশা ধ্বংস হতে পারে না। এই সত্য আমাদের সাহস ও বিশ্বাসে আহ্বান করে: ঈশ্বরের একটিমাত্র ইচ্ছাই যথেষ্ট আরোগ্য, মর্যাদা পুনরুদ্ধার এবং তাৎক্ষণিক পরিবর্তনের জন্য।",
  "en": "Fr. Joseph reflects on Matthew 8:2–3, where the leper approaches Jesus with a bold declaration of faith: \"Lord, if You are willing, You can make me clean.\" This prayer is powerful not because of the man’s merit, but because of his complete trust in the willingness of Jesus. Christ’s immediate response—\"I am willing. Be made clean.\"—reveals that God’s willingness is the key that releases divine intervention.\n\nThe leper represents all who are rejected, ignored, or marginalized by society. Human systems, organizations, and even spiritual structures may lack willingness to help, leaving people isolated and unheard. Just as lepers once rang bells to warn others away, many today carry silent suffering because no one is willing to come near their pain.\n\nFr. Joseph emphasizes that even if no one else has willingness in our situation, God always does. As long as God is willing, life and hope cannot be destroyed. This truth calls us to courage and faith: God’s single willingness is enough to heal, restore dignity, and bring immediate transformation.",
  "hi": "फ्र. जोसेफ मत्ती 8:2–3 पर चिंतन करते हैं, जहाँ एक कोढ़ी साहसपूर्वक विश्वास की घोषणा करता है: “प्रभु, यदि आप चाहें तो मुझे शुद्ध कर सकते हैं।” यह प्रार्थना मनुष्य की योग्यता के कारण नहीं, बल्कि यीशु की इच्छा पर उसके पूर्ण भरोसे के कारण प्रभावशाली है। मसीह का तुरंत उत्तर—“मैं चाहता हूँ। शुद्ध हो जाओ।” यह दर्शाता है कि ईश्वर की इच्छा ही दिव्य हस्तक्षेप की कुंजी है।\n\nकोढ़ी उन सभी का प्रतीक है जो समाज द्वारा अस्वीकार, उपेक्षित और हाशिए पर डाल दिए गए हैं। मानवीय व्यवस्थाएँ, संगठन और यहाँ तक कि आध्यात्मिक प्रणालियाँ भी कई बार सहायता करने की इच्छा खो देती हैं, जिससे लोग अकेले और अनसुने रह जाते हैं। जैसे पहले कोढ़ी लोगों को दूर रहने के लिए घंटी बजाते थे, वैसे ही आज कई लोग चुपचाप पीड़ा सहते हैं क्योंकि कोई उनके दर्द के पास आने को तैयार नहीं।\n\nफ्र. जोसेफ इस बात पर जोर देते हैं कि यदि हमारी स्थिति में कोई और इच्छुक न भी हो, तो ईश्वर हमेशा इच्छुक हैं। जब तक ईश्वर की इच्छा है, जीवन और आशा नष्ट नहीं हो सकते। यह सत्य हमें साहस और विश्वास के लिए बुलाता है: ईश्वर की एकमात्र इच्छा ही चंगाई, गरिमा की बहाली और तुरंत परिवर्तन के लिए पर्याप्त है।",
  "ta": "மத் 8:2–3 வசனங்களை அடிப்படையாகக் கொண்டு, குஷ்டரோகம் உள்ள மனிதன் இயேசுவை அணுகி, “கர்த்தாவே, நீங்கள் விரும்பினால் என்னை சுத்தமாக்க முடியும்” என்று துணிச்சலான விசுவாச அறிவிப்பைச் செய்ததைப் பற்றி அருட்தந்தை யோசேப்பு தியானிக்கிறார். இந்த ஜெபத்தின் வலிமை மனிதனின் தகுதியால் அல்ல, இயேசுவின் விருப்பத்தின் மீது வைத்த முழு நம்பிக்கையாலே. இயேசுவின் உடனடி பதில்—“நான் விரும்புகிறேன். சுத்தமாகு.”—தேவனுடைய விருப்பமே தெய்வீக தலையீட்டின் விசை என்பதை வெளிப்படுத்துகிறது.\n\nகுஷ்டரோகம் உள்ளவர், சமூகத்தால் நிராகரிக்கப்பட்டு, புறக்கணிக்கப்பட்டு, ஒதுக்கப்பட்ட அனைவரையும் குறிக்கிறார். மனித அமைப்புகள், நிறுவனங்கள், ஆன்மீக அமைப்புகள்கூட உதவ விருப்பம் இழக்கலாம்; இதனால் பலர் தனிமையிலும் கேட்கப்படாமலும் இருக்கிறார்கள். முன்பு குஷ்டரோகம் உள்ளவர்கள் மணி அடித்து பிறரை எச்சரித்ததுபோல், இன்று பலர் யாரும் தங்கள் வேதனைக்கு அருகில் வர விரும்பாததால் அமைதியான வேதனையை சுமக்கிறார்கள்.\n\nநம்முடைய சூழ்நிலையில் யாருக்கும் விருப்பம் இல்லாவிட்டாலும், தேவனுக்கு எப்போதும் விருப்பம் உள்ளது என்று அருட்தந்தை வலியுறுத்துகிறார். தேவன் விரும்பும் வரை, வாழ்வும் நம்பிக்கையும் அழிக்கப்பட முடியாது. இந்த உண்மை நம்மை துணிச்சலும் விசுவாசமும் கொண்டவர்களாக அழைக்கிறது: தேவனுடைய ஒரே விருப்பமே குணமாக்கவும், மரியாதையை மீட்டெடுக்கவும், உடனடி மாற்றத்தை ஏற்படுத்தவும் போதுமானது.",
  "te": "మత్తయి 8:2–3 పై ఫ్రా. జోసెఫ్ ధ్యానం చేస్తూ, కుష్ఠురోగి యేసును సమీపించి ధైర్యమైన విశ్వాస ప్రకటన చేస్తాడని చెబుతారు: “ప్రభువా, మీరు కోరుకుంటే నన్ను శుద్ధి చేయగలరు.” ఈ ప్రార్థన మనిషి అర్హత వల్ల కాక, యేసు సంకల్పంపై ఉన్న సంపూర్ణ విశ్వాసం వల్ల శక్తివంతమైంది. క్రీస్తు ఇచ్చిన తక్షణ సమాధానం—“నేను కోరుకుంటున్నాను. శుద్ధి కాగొలుగు.”—దేవుని సంకల్పమే దైవ జోక్యాన్ని విడుదల చేసే కీలకమని వెల్లడిస్తుంది.\n\nకుష్ఠురోగి సమాజం చేత తిరస్కరించబడిన, నిర్లక్ష్యం చేయబడిన, పక్కకు నెట్టబడిన వారందరికీ ప్రతీక. మానవ వ్యవస్థలు, సంస్థలు, ఆధ్యాత్మిక నిర్మాణాలు కూడా సహాయం చేయాలనే సంకల్పాన్ని కోల్పోవచ్చు, ఫలితంగా ప్రజలు ఒంటరిగా మరియు వినబడకుండా ఉంటారు. ఒకప్పుడు కుష్ఠురోగులు గంట మోగించి ఇతరులను దూరంగా ఉండమని హెచ్చరించినట్లే, ఈ రోజుల్లో కూడా చాలామంది ఎవ్వరూ తమ బాధకు దగ్గర కావడానికి సిద్ధంగా లేక నిశ్శబ్ద వేదనను భరిస్తున్నారు.\n\nమన పరిస్థితిలో ఎవరికి సంకల్పం లేకపోయినా, దేవునికి ఎప్పుడూ సంకల్పం ఉందని ఫ్రా. జోసెఫ్ స్పష్టం చేస్తారు. దేవుడు కోరుకుంటున్నంతకాలం జీవితం మరియు ఆశ నశించవు. ఈ సత్యం మనలను ధైర్యం మరియు విశ్వాసానికి పిలుస్తుంది: దేవుని ఒక్క సంకల్పమే స్వస్థత, గౌరవ పునరుద్ధరణ మరియు తక్షణ మార్పుకు సరిపోతుంది.",
  "fr": "Le Père Joseph médite sur Matthieu 8,2–3, où le lépreux s’approche de Jésus avec une déclaration audacieuse de foi : « Seigneur, si tu le veux, tu peux me purifier. » Cette prière est puissante non à cause du mérite de l’homme, mais en raison de sa confiance totale dans la volonté de Jésus. La réponse immédiate du Christ — « Je le veux, sois purifié. » — révèle que la volonté de Dieu est la clé qui libère l’intervention divine.\n\nLe lépreux représente tous ceux qui sont rejetés, ignorés ou marginalisés par la société. Les systèmes humains, les organisations et même les structures spirituelles peuvent manquer de volonté pour aider, laissant les personnes isolées et sans voix. Tout comme les lépreux autrefois faisaient sonner des cloches pour tenir les autres à distance, beaucoup aujourd’hui portent une souffrance silencieuse parce que personne ne veut s’approcher de leur douleur.\n\nLe Père Joseph souligne que même si personne d’autre n’a de volonté dans notre situation, Dieu, Lui, l’a toujours. Tant que Dieu est disposé, la vie et l’espérance ne peuvent être détruites. Cette vérité nous appelle au courage et à la foi : la seule volonté de Dieu suffit pour guérir, restaurer la dignité et provoquer une transformation immédiate.",
  "es": "El P. José reflexiona sobre Mateo 8:2–3, donde el leproso se acerca a Jesús con una audaz declaración de fe: «Señor, si quieres, puedes limpiarme». Esta oración es poderosa no por el mérito del hombre, sino por su total confianza en la voluntad de Jesús. La respuesta inmediata de Cristo —«Quiero. Queda limpio».— revela que la voluntad de Dios es la clave que libera la intervención divina.\n\nEl leproso representa a todos los que son rechazados, ignorados o marginados por la sociedad. Los sistemas humanos, las organizaciones e incluso las estructuras espirituales pueden carecer de la voluntad de ayudar, dejando a las personas aisladas y sin ser escuchadas. Así como los leprosos antiguamente tocaban campanas para advertir a los demás, hoy muchos cargan un sufrimiento silencioso porque nadie quiere acercarse a su dolor.\n\nEl P. José enfatiza que, aunque nadie más tenga voluntad en nuestra situación, Dios siempre la tiene. Mientras Dios esté dispuesto, la vida y la esperanza no pueden ser destruidas. Esta verdad nos llama al valor y a la fe: la sola voluntad de Dios es suficiente para sanar, restaurar la dignidad y traer una transformación inmediata.",
  "kn": "ಮತ್ತಾಯ 8:2–3 ಅನ್ನು ಆಧಾರವಾಗಿ ತೆಗೆದುಕೊಂಡು ಫಾ. ಜೋಸೆಫ್ ಧ್ಯಾನಿಸುತ್ತಾರೆ. ಅಲ್ಲಿ ಕುಷ್ಠರೋಗಿಯೊಬ್ಬನು ಯೇಸುವಿನ ಬಳಿಗೆ ಬಂದು, “ಪ್ರಭುವೇ, ನೀವು ಇಚ್ಛಿಸಿದರೆ ನನ್ನನ್ನು ಶುದ್ಧಗೊಳಿಸಬಹುದು” ಎಂದು ಧೈರ್ಯವಾದ ವಿಶ್ವಾಸ ಘೋಷಣೆ ಮಾಡುತ್ತಾನೆ. ಈ ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿ ಆತನ ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಯೇಸುವಿನ ಇಚ್ಛೆಯ ಮೇಲಿನ ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯಿಂದ ಬರುತ್ತದೆ. ಕ್ರಿಸ್ತನ ತಕ್ಷಣದ ಉತ್ತರ—“ನಾನು ಇಚ್ಛಿಸುತ್ತೇನೆ. ಶುದ್ಧನಾಗು.”—ದೇವರ ಇಚ್ಛೆಯೇ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪವನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ಕೀಲುಕಲ್ಲು ಎಂದು ತೋರಿಸುತ್ತದೆ.\n\nಕುಷ್ಠರೋಗಿ ಸಮಾಜದಿಂದ ತಿರಸ್ಕೃತರಾದ, ನಿರ್ಲಕ್ಷಿಸಲ್ಪಟ್ಟ ಮತ್ತು ಅಂಚಿನಲ್ಲಿಟ್ಟವರ ಪ್ರತಿನಿಧಿ. ಮಾನವ ವ್ಯವಸ್ಥೆಗಳು, ಸಂಸ್ಥೆಗಳು ಮತ್ತು ಆತ್ಮಿಕ ರಚನೆಗಳೂ ಸಹ ಸಹಾಯ ಮಾಡಲು ಇಚ್ಛೆ ಕಳೆದುಕೊಳ್ಳಬಹುದು; ಇದರ ಫಲವಾಗಿ ಜನರು ಒಂಟಿಯಾಗಿಯೂ ಕೇಳಿಸಿಕೊಳ್ಳದೆ ಇರುವ ಸ್ಥಿತಿಗೆ ತಲುಪುತ್ತಾರೆ. ಹಿಂದೆ ಕುಷ್ಠರೋಗಿಗಳು ಗಂಟೆ ಹೊಡೆದು ಜನರನ್ನು ದೂರವಿಡುತ್ತಿದ್ದಂತೆ, ಇಂದು ಸಹ ಅನೇಕರು ಯಾರೂ ತಮ್ಮ ನೋವಿಗೆ ಹತ್ತಿರ ಬರಲು ಸಿದ್ಧರಿಲ್ಲದೆ ಮೌನ ವೇದನೆಯನ್ನು ಹೊರುತ್ತಿದ್ದಾರೆ.\n\nನಮ್ಮ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಯಾರಿಗೂ ಇಚ್ಛೆ ಇರದಿದ್ದರೂ, ದೇವರಿಗೆ ಸದಾ ಇಚ್ಛೆ ಇರುತ್ತದೆ ಎಂದು ಫಾ. ಜೋಸೆಫ್ ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ದೇವರು ಇಚ್ಛಿಸುವವರೆಗೆ ಜೀವನವೂ ನಿರೀಕ್ಷೆಯೂ ನಾಶವಾಗುವುದಿಲ್ಲ. ಈ ಸತ್ಯ ನಮ್ಮನ್ನು ಧೈರ್ಯ ಮತ್ತು ವಿಶ್ವಾಸಕ್ಕೆ ಕರೆಯುತ್ತದೆ: ದೇವರ ಒಂದೇ ಇಚ್ಛೆ ಸಾಕು—ಆರೋಗ್ಯ, ಗೌರವ ಪುನರುತ್ಥಾನ ಮತ್ತು ತಕ್ಷಣದ ಪರಿವರ್ತನೆಗೆ.",
  "mr": "फ्र. जोसेफ मत्तय 8:2–3 वर चिंतन करतात, जिथे कुष्ठरोगी येशूकडे येऊन धाडसी विश्वासघोषणा करतो: “प्रभु, तुम्ही इच्छिल्यास मला शुद्ध करू शकता.” ही प्रार्थना त्या माणसाच्या गुणवत्तेमुळे नव्हे, तर येशूच्या इच्छेवर असलेल्या पूर्ण विश्वासामुळे प्रभावी ठरते. ख्रिस्ताचे तात्काळ उत्तर—“मला इच्छा आहे. तू शुद्ध हो.”—हे दाखवते की देवाची इच्छा हीच दैवी हस्तक्षेपाची किल्ली आहे.\n\nकुष्ठरोगी समाजाने नाकारलेले, दुर्लक्षित व उपेक्षित सर्व लोकांचे प्रतीक आहे. मानवी व्यवस्था, संस्था आणि अगदी आध्यात्मिक रचनादेखील मदत करण्याची इच्छा गमावू शकतात, ज्यामुळे लोक एकटे व न ऐकलेले राहतात. पूर्वी कुष्ठरोगी लोकांना दूर ठेवण्यासाठी घंटा वाजवत, तसेच आजही अनेक जण कोणीही त्यांच्या वेदनेजवळ यायला तयार नसल्यामुळे शांत दुःख सहन करतात.\n\nफ्र. जोसेफ अधोरेखित करतात की आपल्या परिस्थितीत इतर कुणाची इच्छा नसली तरी देवाची इच्छा नेहमीच असते. जोपर्यंत देव इच्छुक आहे, तोपर्यंत जीवन आणि आशा नष्ट होऊ शकत नाहीत. हे सत्य आपल्याला धैर्य व विश्वासाकडे बोलावते: देवाची एकच इच्छा उपचार, प्रतिष्ठेचे पुनर्स्थापन आणि त्वरित परिवर्तन घडवून आणण्यासाठी पुरेशी आहे."
},
    "subtitles": "/assets/prayers-subtitle/b26jan.json",
    "duration": "9:15"
  },
  {
    "id": 132,
    "title": {
   "zh": "我们的每日灵粮 - 25/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 25/01/2026",
  "en": "Our Daily Bread - 25/01/2026",
  "hi": "हमारी दैनिक रोटी - 25/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 25/01/2026",
  "te": "మా దైనందిన ఆహారం - 25/01/2026",
  "fr": "Notre Pain Quotidien - 25/01/2026",
  "es": "Nuestro Pan Diario - 25/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 25/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 25/01/2026"
    },
    "date": "January 25, 2026",
    "video": "https://youtu.be/ODzoVn0FhtU",
    "content":{
  "zh": "约瑟夫神父将“智慧灵修”解释为一种以盟约为根基的基督徒生活方式，其特点是专业性、熟练度和智慧。智慧意味着清晰与传递信仰的能力——我们所相信和所活出的，必须传达给他人，使他们也能如此生活。信仰不应停留在个人层面或被默认，而应被表达、分享，并让初学者也能接触到。\n\n他挑战那些自认为已经活在盟约中的“传统”信徒的自满心态。像主日弥撒和家庭祈祷这样的善行，往往只占完整基督徒生活的一小部分。反而是后来进入盟约的人，因首次完整而有意识地实践信仰，常常结出更丰硕的果实，没有先入为主或属灵懒惰。\n\n福音的核心次序是：先悔改，再信福音，然后付诸行动，并帮助他人也这样做（马尔谷福音 1:15）。教会的使命，尤其是司铎的圣秩，不只是礼仪服务，而是宣讲并传递被活出的信仰。即使是简单的见证，也能成为强有力的福传工具；没有信仰的传递，基督徒的生命便是不完整的。",
  "bn": "ফাদার জোসেফ ‘স্মার্ট স্পিরিচুয়ালিটি’কে একটি চুক্তিভিত্তিক খ্রিস্টীয় জীবনযাপন হিসেবে ব্যাখ্যা করেন, যার মূল বৈশিষ্ট্য হলো দক্ষতা, পেশাদারিত্ব ও বুদ্ধিদীপ্ততা। বুদ্ধিদীপ্ততা মানে স্পষ্টতা এবং বিশ্বাস হস্তান্তরের ক্ষমতা—আমরা যা বিশ্বাস করি ও যেভাবে বাঁচি, তা অন্যদের কাছে পৌঁছে দিতে হবে, যাতে তারাও তা অনুসরণ করতে পারে। বিশ্বাস ব্যক্তিগত বা অনুমানভিত্তিক হয়ে থাকতে পারে না; তা প্রকাশিত, ভাগাভাগি করা এবং নতুনদের জন্য সহজলভ্য হতে হবে।\n\nতিনি তথাকথিত ঐতিহ্যবাহী বিশ্বাসীদের আত্মতুষ্টির সমালোচনা করেন, যারা মনে করেন তারা ইতিমধ্যেই চুক্তির মধ্যে বাস করছেন। রবিবারের প্রার্থনা ও পারিবারিক প্রার্থনা ভালো হলেও, তা প্রায়ই খ্রিস্টীয় জীবনের একটি ছোট অংশ মাত্র। যারা পরে চুক্তিতে প্রবেশ করেন, তারা প্রায়ই বেশি ফল দেন, কারণ তারা প্রথমবার পূর্ণ মনোযোগ ও আন্তরিকতার সঙ্গে তা অনুসরণ করেন।\n\nসুসমাচারের মূল ক্রম হলো: প্রথমে অনুতাপ, তারপর বিশ্বাস, তারপর কর্ম—এবং অন্যদেরও তা করতে সাহায্য করা (মার্ক ১:১৫)। গির্জার মিশন, বিশেষ করে যাজকীয় অভিষেক, কেবল আচার পালনের জন্য নয়, বরং জীবিত বিশ্বাস প্রচার ও হস্তান্তরের জন্য। এমনকি সাধারণ সাক্ষ্যও শক্তিশালী ধর্মপ্রচারের মাধ্যম হতে পারে।",
  "en": "Fr. Joseph explains Smart Spirituality as a covenant-rooted way of Christian living marked by expertise, professionalism, and smartness. Smartness means clarity and the ability to hand over faith—what we believe and live must be communicated so others can live it too. Faith is not meant to remain private or merely assumed; it must be expressed, shared, and made accessible even to beginners.\n\nHe challenges complacency among so-called traditional believers who presume they already live the covenant. Practices like Sunday Mass and family prayer, while good, often represent only a small portion of authentic Christian life. Those who enter the covenant later often bear greater fruit because they live it fully and intentionally for the first time, without presuppositions or spiritual laziness.\n\nAt the heart of the Gospel order is this: repent first, then believe, then act—and help others do the same (Mark 1:15). The Church’s mission, especially through priestly ordination, is not merely ritual service but the proclamation and transmission of lived faith. Even simple testimonies become powerful instruments of evangelization; without the transfer of faith, a Christian life remains incomplete.",
  "hi": "फादर जोसेफ ‘स्मार्ट स्पिरिचुएलिटी’ को एक वाचा-आधारित ख्रिस्तीय जीवन शैली के रूप में समझाते हैं, जिसकी पहचान दक्षता, पेशेवरपन और स्पष्टता है। स्मार्टनेस का अर्थ है स्पष्टता और विश्वास को सौंपने की क्षमता—जो हम विश्वास करते हैं और जीते हैं, उसे दूसरों तक पहुँचाना चाहिए ताकि वे भी उसे जी सकें। विश्वास निजी या केवल मान लिया गया नहीं होना चाहिए, बल्कि उसे व्यक्त, साझा और नए लोगों के लिए सुलभ बनाना चाहिए।\n\nवे उन तथाकथित पारंपरिक विश्वासियों की आत्मसंतुष्टि को चुनौती देते हैं जो मानते हैं कि वे पहले से ही वाचा में जी रहे हैं। रविवार की मिस्सा और पारिवारिक प्रार्थना अच्छी हैं, लेकिन वे अक्सर सच्चे ख्रिस्तीय जीवन का केवल एक छोटा हिस्सा होती हैं। जो लोग बाद में वाचा में प्रवेश करते हैं, वे अधिक फल लाते हैं क्योंकि वे इसे पहली बार पूरी निष्ठा और समर्पण के साथ जीते हैं।\n\nसुसमाचार का मूल क्रम यह है: पहले पश्चाताप, फिर विश्वास, फिर कार्य—और दूसरों को भी ऐसा करने में सहायता करना (मरकुस 1:15)। कलीसिया का मिशन, विशेष रूप से याजकीय अभिषेक, केवल अनुष्ठानों तक सीमित नहीं है, बल्कि जीवित विश्वास की घोषणा और हस्तांतरण है।",
  "ta": "அருட்தந்தை ஜோசப் ‘ஸ்மார்ட் ஆன்மிகம்’ என்பதை உடன்படிக்கையை அடிப்படையாகக் கொண்ட கிறிஸ்தவ வாழ்க்கை முறையாக விளக்குகிறார். இதில் திறமை, தொழில்முறை ஒழுங்கு மற்றும் தெளிவு அடங்கியுள்ளது. ஸ்மார்ட் என்பதன் பொருள் நம்பிக்கையை பிறருக்கு ஒப்படைக்கும் தெளிவான திறன்—நாம் நம்புவதையும் வாழ்வதையும் மற்றவர்களும் வாழ இயலுமாறு பகிர வேண்டும். நம்பிக்கை தனிப்பட்டதாகவோ முன்கூட்டியே கருதப்படுவதோ அல்ல; அது வெளிப்படுத்தப்பட்டு பகிரப்பட வேண்டும்.\n\n‘பாரம்பரிய கத்தோலிக்கர்கள்’ என தங்களை அழைக்கும் சிலரின் தளர்வான மனப்பாங்கை அவர் சவால் செய்கிறார். ஞாயிறு திருப்பலி மற்றும் குடும்ப ஜெபம் நல்லவை என்றாலும், அவை உண்மையான கிறிஸ்தவ வாழ்க்கையின் ஒரு சிறு பகுதியாக மட்டுமே இருக்கின்றன. பின்னர் உடன்படிக்கையில் நுழையும்ோர் முழுமையாகவும் உறுதியாகவும் அதை வாழ்வதால் அதிக பலனை அளிக்கிறார்கள்.\n\nசுவிசேஷத்தின் அடிப்படை ஒழுங்கு இதுவாகும்: முதலில் மனந்திரும்புதல், பின்னர் நம்பிக்கை, அதன் பின் செயல்பாடு—மேலும் பிறரையும் அதேபோல் செய்ய உதவுதல் (மாற்கு 1:15).",
  "te": "ఫాదర్ జోసెఫ్ ‘స్మార్ట్ స్పిరిచువాలిటీ’ని ఒడంబడికను ఆధారంగా చేసుకున్న క్రైస్తవ జీవన విధానంగా వివరిస్తారు. ఇందులో నైపుణ్యం, వృత్తిపరమైన క్రమశిక్షణ మరియు స్పష్టత ఉన్నాయి. స్మార్ట్‌నెస్ అంటే విశ్వాసాన్ని ఇతరులకు బదిలీ చేసే సామర్థ్యం—మనం నమ్మింది, జీవించింది ఇతరులకూ సాధ్యమయ్యేలా చెప్పాలి.\n\nతాము ఇప్పటికే ఒడంబడికలో జీవిస్తున్నామని భావించే సంప్రదాయ విశ్వాసుల నిర్లక్ష్యాన్ని ఆయన ప్రశ్నిస్తారు. ఆదివారం ప్రార్థనలు, కుటుంబ ప్రార్థనలు మంచివే అయినా, అవి సంపూర్ణ క్రైస్తవ జీవితం లో చిన్న భాగమే. తర్వాత ఒడంబడికలోకి వచ్చినవారు పూర్తిగా, ఉద్దేశపూర్వకంగా జీవించడం వల్ల ఎక్కువ ఫలితాలను పొందుతారు.\n\nసువార్త యొక్క క్రమం ఇదే: ముందుగా మార్పు, తరువాత విశ్వాసం, ఆపై కార్యాచరణ—మరియు ఇతరులను కూడా అదే మార్గంలో నడిపించడం (మార్కు 1:15).",
  "fr": "Le Père Joseph explique la « spiritualité intelligente » comme une manière de vivre chrétienne enracinée dans l’alliance, marquée par la compétence, le professionnalisme et la clarté. L’intelligence spirituelle signifie la capacité de transmettre la foi : ce que nous croyons et vivons doit être communiqué afin que d’autres puissent en vivre aussi.\n\nIl remet en question la complaisance de certains croyants dits traditionnels qui présument déjà vivre l’alliance. Des pratiques comme la messe dominicale et la prière familiale sont bonnes, mais ne représentent souvent qu’une petite partie de la vie chrétienne authentique. Ceux qui entrent plus tard dans l’alliance portent souvent plus de fruits car ils la vivent pleinement et consciemment.\n\nAu cœur de l’Évangile se trouve cet ordre : se repentir d’abord, croire ensuite, agir enfin et aider les autres à faire de même (Mc 1,15). La mission de l’Église n’est pas seulement rituelle, mais la proclamation et la transmission d’une foi vécue.",
  "es": "El P. Joseph explica la Espiritualidad Inteligente como una forma de vida cristiana arraigada en la alianza, marcada por la competencia, el profesionalismo y la claridad. La inteligencia espiritual significa la capacidad de transmitir la fe: lo que creemos y vivimos debe comunicarse para que otros también puedan vivirlo.\n\nÉl cuestiona la complacencia de algunos creyentes llamados tradicionales que suponen que ya viven la alianza. Prácticas como la misa dominical y la oración familiar son buenas, pero a menudo representan solo una pequeña parte de la vida cristiana auténtica. Quienes entran más tarde en la alianza suelen dar más fruto porque la viven por completo y con intención.\n\nEn el centro del Evangelio está este orden: primero arrepentirse, luego creer, después actuar y ayudar a otros a hacer lo mismo (Mc 1,15). La misión de la Iglesia no es solo ritual, sino la proclamación y transmisión de una fe vivida.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ‘ಸ್ಮಾರ್ಟ್ ಆತ್ಮೀಯತೆ’ಯನ್ನು ಒಡಂಬಡಿಕೆಗೆ ಆಧಾರಿತ ಕ್ರೈಸ್ತ ಜೀವನ ಶೈಲಿಯಾಗಿ ವಿವರಿಸುತ್ತಾರೆ. ಇದರಲ್ಲಿ ಕೌಶಲ್ಯ, ವೃತ್ತಿಪರತೆ ಮತ್ತು ಸ್ಪಷ್ಟತೆ ಒಳಗೊಂಡಿವೆ. ಸ್ಮಾರ್ಟ್‌ನೆಸ್ ಅಂದರೆ ನಂಬಿಕೆಯನ್ನು ಇತರರಿಗೆ ಹಸ್ತಾಂತರಿಸುವ ಸಾಮರ್ಥ್ಯ—ನಾವು ನಂಬುವುದನ್ನೂ ಬದುಕುವುದನ್ನೂ ಇತರರು ಬದುಕುವಂತೆ ಹಂಚಿಕೊಳ್ಳಬೇಕು.\n\nತಾವು ಈಗಾಗಲೇ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಜೀವಿಸುತ್ತಿದ್ದೇವೆ ಎಂದು ಭಾವಿಸುವ ಪರಂಪರಾವಾದಿ ವಿಶ್ವಾಸಿಗಳ ನಿರ್ಲಕ್ಷ್ಯವನ್ನು ಅವರು ಪ್ರಶ್ನಿಸುತ್ತಾರೆ. ಭಾನುವಾರದ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಗಳು ಉತ್ತಮವಾದರೂ, ಅವು ಕ್ರೈಸ್ತ ಜೀವನದ ಒಂದು ಸಣ್ಣ ಭಾಗ ಮಾತ್ರ. ನಂತರ ಒಡಂಬಡಿಕೆಗೆ ಬಂದವರು ಅದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮತ್ತು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಬದುಕುವುದರಿಂದ ಹೆಚ್ಚು ಫಲ ನೀಡುತ್ತಾರೆ.\n\nಸುವಾರ್ತೆಯ ಮೂಲ ಕ್ರಮವೆಂದರೆ: ಮೊದಲು ಪಶ್ಚಾತ್ತಾಪ, ನಂತರ ನಂಬಿಕೆ, ನಂತರ ಕಾರ್ಯ—ಮತ್ತು ಇತರರಿಗೂ ಅದೇ ಮಾಡಲು ಸಹಾಯ ಮಾಡುವುದು (ಮಾರ್ಕ್ 1:15).",
  "mr": "फादर जोसेफ ‘स्मार्ट अध्यात्म’ हे करारावर आधारित ख्रिस्ती जीवनशैली म्हणून स्पष्ट करतात. यात कौशल्य, व्यावसायिकता आणि स्पष्टता यांचा समावेश आहे. स्मार्टपणा म्हणजे विश्वास इतरांपर्यंत पोहोचवण्याची क्षमता—आपण जे विश्वास ठेवतो आणि जगतो ते इतरांनाही जगता यावे म्हणून सांगणे.\n\nस्वतःला पारंपरिक ख्रिस्ती म्हणवणाऱ्या आणि आपण आधीच करारात आहोत असे गृहीत धरणाऱ्यांच्या आत्मसंतोषावर ते प्रश्न उपस्थित करतात. रविवारची मिस्सा आणि कुटुंब प्रार्थना चांगल्या असल्या तरी त्या अनेकदा खऱ्या ख्रिस्ती जीवनाचा फक्त छोटा भाग असतात. जे नंतर करारात येतात ते पूर्ण मनाने आणि जाणूनबुजून जगत असल्यामुळे अधिक फलदायी ठरतात.\n\nसुवार्तेचा मूलभूत क्रम असा आहे: आधी पश्चात्ताप, मग विश्वास, मग कृती—आणि इतरांनाही तसे करण्यास मदत करणे (मार्क 1:15)."
},
    "subtitles": "/assets/prayers-subtitle/b25jan.json",
    "duration": "12:45"
  },
  {
    "id": 131,
    "title": {
  "zh": "我们的每日灵粮 - 24/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 24/01/2026",
  "en": "Our Daily Bread - 24/01/2026",
  "hi": "हमारी दैनिक रोटी - 24/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 24/01/2026",
  "te": "మా దైనందిన ఆహారం - 24/01/2026",
  "fr": "Notre Pain Quotidien - 24/01/2026",
  "es": "Nuestro Pan Diario - 24/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 24/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 24/01/2026"
    },
    "date": "January 24, 2026",
    "video": "https://youtu.be/c2K1uWDY7gQ",
    "content":{
  "zh": "若瑟神父的圣经洞见以“智慧灵修”为核心——以真正的成熟与能力来度盟约生活。他解释说，盟约灵修不只是情绪、非凡的经验，或仅仅背诵祈祷词，而是要在日常生活中成为实践圣言、行事有效且熟练的人。\n\n他强调福音中清晰的次序：“悔改，并信从福音。”悔改不是终点，而是迈向更“专业”的盟约生活的起点——也就是纪律、卓越与属灵效率。真正的属灵专长不在于口头表达，而在于实行：完全照天主所说的去做。\n\n他引用路加福音 10:37，指出耶稣最核心的命令：“你去照样做吧。”无论是为获得永生（“我该做什么？”），还是面对日常困境（“没有酒、没有工作、没有家”），盟约原则始终不变：爱、怜悯与顺服——正如圣母在加纳所说：“他告诉你们什么，你们就做什么。”",
  "bn": "ফাদার জোসেফের ধর্মগ্রন্থভিত্তিক অন্তর্দৃষ্টি “স্মার্ট আধ্যাত্মিকতা”-কে কেন্দ্র করে—অর্থাৎ দক্ষতা ও পরিপক্বতার সঙ্গে চুক্তির (কোভেন্যান্টের) জীবনযাপন। তিনি ব্যাখ্যা করেন, চুক্তিভিত্তিক আধ্যাত্মিকতা কেবল আবেগ, অসাধারণ অভিজ্ঞতা, বা শুধু প্রার্থনা আবৃত্তি নয়; বরং দৈনন্দিন জীবনে বাক্যকে বাস্তবে পালন করার ক্ষেত্রে দক্ষ ও কার্যকর হওয়া।\n\nতিনি সুসমাচারের গতিশীল ক্রমটি জোর দিয়ে বলেন: “অনুতাপ করো এবং সুসমাচারে বিশ্বাস করো।” এই অনুতাপ শেষ নয়; বরং আরও “পেশাদার” চুক্তির জীবনের সূচনা—অর্থাৎ শৃঙ্খলা, উৎকর্ষ এবং আধ্যাত্মিক দক্ষতা। সত্যিকারের দক্ষতা কথায় নয়, কাজেই প্রকাশ পায়: ঈশ্বর যা বলেন ঠিক তাই করা।\n\nলূক ১০:৩৭ ব্যবহার করে তিনি যিশুর মূল নির্দেশটি তুলে ধরেন: “যাও, তুমিও তেমনই করো।” এটি যেমন অনন্ত জীবনের ক্ষেত্রে (“আমি কী করব?”), তেমনই দৈনন্দিন সংগ্রামে (“মদ নেই, কাজ নেই, ঘর নেই”) প্রযোজ্য। চুক্তির নীতি একই থাকে: প্রেম, করুণা ও আনুগত্য—যেমন কানা’র বিয়েতে মা মরিয়ম বলেছিলেন: “তিনি যা বলেন, তাই করো।”",
  "en": "Fr. Joseph’s scriptural insight is centered on “Smart Spirituality”—living the covenant life with real competence and maturity. He explains that covenant spirituality is not simply about emotions, extraordinary experiences, or only reciting prayers, but about becoming skilled and effective in living the Word in daily life.\n\nHe stresses the Gospel’s dynamic order: “Repent, and believe in the Gospel.” This repentance is not the end, but the starting point for a more “professional” covenant life—meaning discipline, excellence, and spiritual efficiency. True expertise in faith is not shown by talk, but by practice: doing exactly what God says.\n\nUsing Luke 10:37, he highlights Jesus’ core instruction: “Go and do likewise.” Whether it is eternal life (“What must I do?”) or daily struggles (“no wine, no job, no home”), the covenant principle remains the same: love, mercy, and obedience—just as Mary said at Cana: “Do whatever He tells you.”",
  "hi": "फ्र. जोसेफ की शास्त्र-चिंतन की मुख्य बात “स्मार्ट स्पिरिचुअलिटी” है—यानी वाचा (कवेनंट) के जीवन को वास्तविक दक्षता और परिपक्वता के साथ जीना। वे बताते हैं कि वाचा की आध्यात्मिकता केवल भावनाओं, असाधारण अनुभवों या सिर्फ प्रार्थनाएँ दोहराने तक सीमित नहीं है, बल्कि दैनिक जीवन में वचन को जीने में कुशल और प्रभावी बनने का नाम है।\n\nवे सुसमाचार के स्पष्ट क्रम पर ज़ोर देते हैं: “मन फिराओ (पश्चाताप करो) और सुसमाचार पर विश्वास करो।” यह पश्चाताप अंत नहीं है, बल्कि एक अधिक “पेशेवर” वाचा जीवन की शुरुआत है—अर्थात अनुशासन, उत्कृष्टता और आध्यात्मिक दक्षता। विश्वास में सच्ची विशेषज्ञता बातों से नहीं, बल्कि अभ्यास से प्रकट होती है: परमेश्वर जो कहता है ठीक वैसा करना।\n\nलूका 10:37 के माध्यम से वे यीशु के मूल निर्देश को उजागर करते हैं: “जाओ, तुम भी वैसा ही करो।” चाहे यह अनन्त जीवन का प्रश्न हो (“मैं क्या करूँ?”) या दैनिक संघर्ष (“दाखमधु नहीं, नौकरी नहीं, घर नहीं”), वाचा का सिद्धांत वही रहता है: प्रेम, दया और आज्ञाकारिता—जैसे काना में माता मरियम ने कहा: “वह तुमसे जो कहे, वही करना।”",
  "ta": "அருள் தந்தை யோசேப்பின் வேதாகமச் சிந்தனையின் மையம் “ஸ்மார்ட் ஆன்மிகம்” ஆகும்—அதாவது உடன்படிக்கை வாழ்க்கையை உண்மையான திறமைவும் முதிர்ச்சியும் கொண்டு வாழ்வது. உடன்படிக்கை ஆன்மிகம் என்பது உணர்ச்சிகள், அதிசய அனுபவங்கள், அல்லது வெறும் ஜெபங்களை உரைப்பது மட்டும் அல்ல; மாறாக தினசரி வாழ்க்கையில் இறைவார்த்தையை வாழ்வதில் தேர்ச்சியும் திறன்மிக்க செயல்பாடும் பெறுவதே என அவர் விளக்குகிறார்.\n\nஅவர் நற்செய்தியின் இயக்கமிக்க வரிசையை வலியுறுத்துகிறார்: “மனந்திரும்பி நற்செய்தியில் நம்பிக்கை கொள்.” இந்த மனந்திரும்புதல் முடிவு அல்ல; அது இன்னும் “தொழில்முறை” உடன்படிக்கை வாழ்க்கைக்கான தொடக்கம்—அதாவது ஒழுக்கம், சிறப்புத்தன்மை, ஆன்மீக திறன்திறமை. உண்மையான நம்பிக்கைத்திறமை பேச்சால் அல்ல, நடைமுறையால் வெளிப்படும்: கடவுள் சொல்வதைச் சரியாகச் செய்வது.\n\nலூக்கா 10:37-ஐ கொண்டு அவர் இயேசுவின் மையக் கட்டளையை முன்னிறுத்துகிறார்: “போய் நீயும் அதேபோல் செய்.” அது நித்திய வாழ்வு (“நான் என்ன செய்ய வேண்டும்?”) என்ற கேள்வியாக இருந்தாலும், தினசரி போராட்டங்கள் (“திராட்சைரசம் இல்லை, வேலை இல்லை, வீடு இல்லை”) ஆக இருந்தாலும், உடன்படிக்கையின் கொள்கை ஒன்றே: அன்பு, இரக்கம், கீழ்ப்படிதல்—கானாவில் மரியாள் சொன்னது போல: “அவர் உங்களுக்குச் சொல்வதையெல்லாம் செய்யுங்கள்.”",
  "te": "ఫ్రా. జోసెఫ్ యొక్క శాస్త్రబోధ “స్మార్ట్ ఆధ్యాత్మికత”పై కేంద్రీకృతమై ఉంది—అంటే ఒడంబడిక జీవితం నిజమైన నైపుణ్యంతో, పరిపక్వతతో జీవించడం. ఒడంబడిక ఆధ్యాత్మికత అనేది కేవలం భావోద్వేగాలు, అసాధారణ అనుభవాలు, లేదా ప్రార్థనలు మాత్రమే పఠించడం కాదు; దైనందిన జీవితంలో వాక్యాన్ని జీవించడంలో నిపుణులు, ప్రభావవంతులు కావడం అని ఆయన వివరిస్తారు.\n\nఆయన సువార్తలోని చలనం గల క్రమాన్ని హైలైట్ చేస్తారు: “మనస్సు మార్పు చెందండి, సువార్తను విశ్వసించండి.” ఈ పశ్చాత్తాపం ముగింపు కాదు; ఇది మరింత “ప్రొఫెషనల్” ఒడంబడిక జీవితం—అంటే క్రమశిక్షణ, ఉత్తమత, ఆధ్యాత్మిక సామర్థ్యం—కోసం మొదటి అడుగు. నిజమైన విశ్వాస నైపుణ్యం మాటల్లో కాదు, ఆచరణలో కనిపిస్తుంది: దేవుడు చెప్పినదాన్ని అచ్చుగా చేయడం.\n\nలూకా 10:37 ఆధారంగా ఆయన యేసు యొక్క మూల ఆజ్ఞను చూపిస్తారు: “పోయి నీవు కూడా అలాగే చేయి.” ఇది నిత్యజీవితం (“నేను ఏమి చేయాలి?”) అయినా, దైనందిన కష్టాలు (“ద్రాక్షారసం లేదు, ఉద్యోగం లేదు, ఇల్లు లేదు”) అయినా, ఒడంబడిక సూత్రం ఒక్కటే: ప్రేమ, కరుణ, విధేయత—కానాలో మరియమ్మ చెప్పినట్లే: “ఆయన మీతో చెప్పినదంతా చేయండి.”",
  "fr": "L’éclairage biblique du Père Joseph est centré sur la « spiritualité intelligente » — vivre la vie d’alliance avec une vraie compétence et une maturité intérieure. Il explique que la spiritualité de l’alliance ne repose pas simplement sur les émotions, des expériences extraordinaires ou la simple récitation de prières, mais sur la capacité à vivre la Parole au quotidien avec efficacité et maîtrise.\n\nIl insiste sur l’ordre dynamique de l’Évangile : « Convertissez-vous et croyez à l’Évangile. » Cette conversion n’est pas une fin, mais le point de départ d’une vie d’alliance plus « professionnelle » — c’est-à-dire marquée par la discipline, l’excellence et une efficacité spirituelle. La véritable expertise dans la foi ne se montre pas par des paroles, mais par la pratique : faire exactement ce que Dieu demande.\n\nEn s’appuyant sur Luc 10,37, il met en lumière l’instruction centrale de Jésus : « Va, et toi aussi fais de même. » Qu’il s’agisse de la vie éternelle (« Que dois-je faire ? ») ou des luttes quotidiennes (« pas de vin, pas de travail, pas de maison »), le principe de l’alliance reste le même : amour, miséricorde et obéissance — comme Marie l’a dit à Cana : « Faites tout ce qu’il vous dira. »",
  "es": "La reflexión bíblica del P. Joseph se centra en la “Espiritualidad Inteligente”: vivir la vida de la alianza con verdadera competencia y madurez. Explica que la espiritualidad de la alianza no se trata simplemente de emociones, experiencias extraordinarias o solo recitar oraciones, sino de volverse hábil y eficaz para vivir la Palabra en la vida diaria.\n\nSubraya el orden dinámico del Evangelio: “Arrepiéntanse y crean en el Evangelio.” Este arrepentimiento no es el final, sino el punto de partida de una vida de alianza más “profesional”, es decir, con disciplina, excelencia y eficiencia espiritual. La verdadera pericia en la fe no se demuestra con palabras, sino con la práctica: hacer exactamente lo que Dios dice.\n\nApoyándose en Lucas 10:37, destaca la instrucción central de Jesús: “Ve y haz tú lo mismo.” Ya sea para la vida eterna (“¿Qué debo hacer?”) o para las luchas cotidianas (“no hay vino, no hay trabajo, no hay hogar”), el principio de la alianza es el mismo: amor, misericordia y obediencia, tal como María dijo en Caná: “Hagan lo que Él les diga.”",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ಅವರ ಶಾಸ್ತ್ರೀಯ ಒಳನೋಟದ ಕೇಂದ್ರಬಿಂದು “ಸ್ಮಾರ್ಟ್ ಆಧ್ಯಾತ್ಮಿಕತೆ” — ಅಂದರೆ ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ನಿಜವಾದ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ಪರಿಪಕ್ವತೆಯೊಂದಿಗೆ ಬದುಕುವುದು. ಅವರು ವಿವರಿಸುವಂತೆ, ಒಡಂಬಡಿಕೆಯ ಆಧ್ಯಾತ್ಮಿಕತೆ ಎಂದರೆ ಕೇವಲ ಭಾವನೆಗಳು, ಅಸಾಧಾರಣ ಅನುಭವಗಳು ಅಥವಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾತ್ರ ಪಠಿಸುವುದಲ್ಲ; ಬದಲಾಗಿ ದಿನನಿತ್ಯದ ಜೀವನದಲ್ಲಿ ವಾಕ್ಯವನ್ನು ಜೀವಿಸುವಲ್ಲಿ ನಿಪುಣತೆಯನ್ನು ಮತ್ತು ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ಹೊಂದುವುದು.\n\nಅವರು ಸುವಾರ್ತೆಯ ಚೈತನ್ಯಮಯ ಕ್ರಮವನ್ನು ಒತ್ತಿಹೇಳುತ್ತಾರೆ: “ಪಶ್ಚಾತ್ತಾಪ ಪಡಿರಿ ಮತ್ತು ಸುವಾರ್ತೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡಿ.” ಈ ಪಶ್ಚಾತ್ತಾಪ ಅಂತ್ಯವಲ್ಲ; ಅದು ಇನ್ನಷ್ಟು “ವೃತ್ತಿಪರ” ಒಡಂಬಡಿಕೆಯ ಜೀವನಕ್ಕೆ ಆರಂಭ—ಅಂದರೆ ಶಿಸ್ತು, ಶ್ರೇಷ್ಠತೆ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಕಾರ್ಯಕ್ಷಮತೆ. ನಂಬಿಕೆಯ ನಿಜವಾದ ಪರಿಣತಿ ಮಾತಿನಲ್ಲಿ ಅಲ್ಲ, ಆಚರಣೆಯಲ್ಲಿ ಕಾಣಿಸುತ್ತದೆ: ದೇವರು ಹೇಳಿದುದನ್ನೇ ನಿಖರವಾಗಿ ಮಾಡುವುದು.\n\nಲೂಕ 10:37 ಅನ್ನು ಆಧರಿಸಿ ಅವರು ಯೇಸುವಿನ ಮೂಲ ಸೂಚನೆಯನ್ನು ಹೈಲೈಟ್ ಮಾಡುತ್ತಾರೆ: “ಹೋಗಿ ನೀವೂ ಹಾಗೆಯೇ ಮಾಡಿ.” ಅದು ಶಾಶ್ವತ ಜೀವನ (“ನಾನು ಏನು ಮಾಡಬೇಕು?”) ಆಗಿರಲಿ ಅಥವಾ ದಿನನಿತ್ಯದ ಹೋರಾಟಗಳು (“ದ್ರಾಕ್ಷಾರಸ ಇಲ್ಲ, ಕೆಲಸ ಇಲ್ಲ, ಮನೆ ಇಲ್ಲ”) ಆಗಿರಲಿ, ಒಡಂಬಡಿಕೆಯ ತತ್ವ ಒಂದೇ: ಪ್ರೀತಿ, ಕರುಣೆ ಮತ್ತು ವಿಧೇಯತೆ — ಕಾನಾದಲ್ಲಿ ಮರಿ ತಾಯಿ ಹೇಳಿದಂತೆ: “ಅವರು ನಿಮಗೆ ಏನು ಹೇಳುತ್ತಾರೋ ಅದನ್ನು ಮಾಡಿ.”",
  "mr": "फ्र. जोसेफ यांचे धर्मग्रंथाधारित चिंतन “स्मार्ट स्पिरिच्युअॅलिटी”वर केंद्रित आहे—म्हणजे करार (कव्हनंट) जीवन खऱ्या कौशल्याने आणि परिपक्वतेने जगणे. ते स्पष्ट करतात की कराराधारित आध्यात्मिकता ही केवळ भावना, असामान्य अनुभव किंवा फक्त प्रार्थना म्हणणे एवढ्यावर मर्यादित नाही; तर दैनंदिन जीवनात देवाच्या वचनानुसार जगण्यात कुशल आणि प्रभावी बनणे हेच तिचे सार आहे.\n\nते सुवार्तेतील गतिमान क्रम ठामपणे मांडतात: “पश्चात्ताप करा आणि सुवार्तेवर विश्वास ठेवा.” हा पश्चात्ताप शेवट नाही; तो अधिक “व्यावसायिक” करार जीवनाची सुरुवात आहे—म्हणजे शिस्त, उत्कृष्टता आणि आध्यात्मिक कार्यक्षमता. विश्वासातील खरी पारंगतता बोलण्यात दिसत नाही, तर आचरणात दिसते: देव जे सांगतो ते अगदी तस्सेच करणे.\n\nलूक 10:37 चा आधार घेऊन ते येशूंचा मुख्य संदेश अधोरेखित करतात: “जा आणि तूही तसेच कर.” हे अनंत जीवनासाठी (“मी काय करावे?”) असो किंवा दैनंदिन संघर्षांमध्ये (“दारू नाही, नोकरी नाही, घर नाही”) असो—कराराचे तत्त्व तेच राहते: प्रेम, दया आणि आज्ञाधारकता—जशी कानामध्ये माता मरियम म्हणाली: “तो तुम्हाला जे सांगेल ते करा.”"
},
    "subtitles": "/assets/prayers-subtitle/b24jan.json",
    "duration": "9:44"
  },
  {
    "id": 130,
    "title": {
   "zh": "我们的每日灵粮 - 23/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 23/01/2026",
  "en": "Our Daily Bread - 23/01/2026",
  "hi": "हमारी दैनिक रोटी - 23/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 23/01/2026",
  "te": "మా దైనందిన ఆహారం - 23/01/2026",
  "fr": "Notre Pain Quotidien - 23/01/2026",
  "es": "Nuestro Pan Diario - 23/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 23/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 23/01/2026"
    },
    "date": "January 23, 2026",
    "video": "https://youtu.be/_h5WLRYg5jU",
    "content":{
  "zh": "若瑟神父的圣经洞见建立在一个清晰的福音原则之上：先悔改，信德才会加深。他指出，灵修生活不是建立在情绪或奇异经验上，而是以信德为根基。然而，福音的次序非常明确——耶稣的召叫不是“先信再悔改”，而是：“你们悔改，信从福音”（谷 1:15）。\n\n他分享了自己在图姆波利（Thumboly）牧灵服务中的亲身经验：为避静做准备时，他们历经数月逐户探访、代祷，并深入库塔纳德（Kuttanad）等偏远地区传福音。一个强烈的恩宠记号是：避静尚未开始，人们就已经开始排队办告解，甚至提前好几天就络绎不绝。在他看来，这证明认识基督并不罕见，但真正活出悔改的生活，才会打开人心，使人亲近天主。\n\n最后，他教导一个实用的灵修方法：不要随意、草率地读福音。在阅读圣言之前，应先预备内心——祈祷、省察自己、求主宽恕，并诵念痛悔经。当悔改成为进入之门时，圣经就会变得鲜活，信德也会更坚固；而那些非凡的天主体验，将会自然地从一个扎根于悔改与更新的生活中流淌出来。",
  "bn": "ফা. জোসেফের ধর্মগ্রন্থভিত্তিক অন্তর্দৃষ্টি একটি স্পষ্ট সুসমাচারিক নীতির ওপর দাঁড়ানো: প্রথমে অনুতাপ, তারপর বিশ্বাস গভীর হয়। তিনি ব্যাখ্যা করেন যে আত্মিক জীবন আবেগ বা অসাধারণ অভিজ্ঞতার ওপর নয়, বরং বিশ্বাসকে ভিত্তি করে গড়ে ওঠে। কিন্তু সুসমাচারের ক্রম খুবই নির্দিষ্ট—যিশুর আহ্বান “বিশ্বাস করো, তারপর অনুতাপ করো” নয়; বরং, “অনুতাপ করো এবং সুসমাচারে বিশ্বাস করো” (মার্ক ১:১৫)।\n\nতিনি Thumboly-তে তাঁর সেবাকাজের একটি বাস্তব উদাহরণ তুলে ধরেন, যেখানে রিট্রিটের প্রস্তুতি ছিল মাসের পর মাস বাড়ি-বাড়ি পরিদর্শন, মধ্যস্থ প্রার্থনা এবং কুট্টানাদ (Kuttanad)-এর মতো দূরবর্তী এলাকাতেও সুসমাচার প্রচার। এক শক্তিশালী অনুগ্রহের চিহ্ন ছিল—রিট্রিট শুরু হওয়ার আগেই মানুষ স্বীকারোক্তির জন্য আসতে শুরু করেছিল এবং কয়েক দিন আগে থেকেই দীর্ঘ সারি দেখা গিয়েছিল। তাঁর মতে, খ্রিস্টকে জানা সাধারণ বিষয়, কিন্তু অনুতাপময় জীবন যাপনই মানুষের হৃদয়কে ঈশ্বরের দিকে খুলে দেয়।\n\nশেষে তিনি একটি ব্যবহারিক পথ শেখান: সুসমাচার কখনও হালকাভাবে পড়া উচিত নয়। ধর্মগ্রন্থ পড়ার আগে হৃদয় প্রস্তুত করো—প্রার্থনা করো, নিজেকে পরীক্ষা করো, ক্ষমা চাও এবং অনুতাপের প্রার্থনা পাঠ করো। যখন অনুতাপ প্রবেশদ্বার হয়, তখন ধর্মগ্রন্থ জীবন্ত হয়ে ওঠে, বিশ্বাস শক্ত হয়, এবং রূপান্তরিত জীবনের মধ্য থেকে ঈশ্বরের অসাধারণ অভিজ্ঞতাও স্বাভাবিকভাবেই প্রবাহিত হতে শুরু করে।",
  "en": "Fr. Joseph’s scriptural insight is built around one clear Gospel principle: repentance comes first, then faith deepens. He explains that spirituality is not built on emotions or extraordinary experiences, but on faith as the foundation. Yet the Gospel order is very specific—Jesus’ call is not “believe and then repent,” but “Repent, and believe in the Gospel” (Mark 1:15).\n\nHe shares a lived example from his ministry at Thumboly, where retreats were prepared through months of house visits, intercessory prayer, and evangelization even in remote places like Kuttanad. A powerful sign of grace was that people began coming for confession even before the retreat started, forming long queues days in advance. For him, this shows that knowing Christ is common, but living in repentance is what truly opens the heart to God.\n\nFinally, he teaches a practical method: never approach the Gospel casually. Before reading Scripture, prepare the heart—pray, examine yourself, ask forgiveness, and make an Act of Contrition. When repentance becomes the doorway, Scripture becomes alive, faith becomes stronger, and extraordinary divine experiences begin to flow naturally from a life rooted in conversion.",
  "hi": "फादर जोसेफ की शास्त्र-आधारित अंतर्दृष्टि एक स्पष्ट सुसमाचार सिद्धांत पर केंद्रित है: पहले पश्चाताप, फिर विश्वास गहरा होता है। वे समझाते हैं कि आध्यात्मिक जीवन भावनाओं या असाधारण अनुभवों पर नहीं, बल्कि विश्वास को आधार बनाकर निर्मित होता है। सुसमाचार का क्रम बहुत स्पष्ट है—यीशु का बुलावा “पहले विश्वास करो, फिर पश्चाताप करो” नहीं, बल्कि “पश्चाताप करो और सुसमाचार पर विश्वास करो” (मरकुस 1:15) है।\n\nवे थुम्बोली में अपने सेवाकार्य से एक जीवंत उदाहरण साझा करते हैं, जहाँ रिट्रीट की तैयारी महीनों तक घर-घर जाकर, मध्यस्थ प्रार्थना करके और कुट्टानाड जैसे दूरस्थ स्थानों में भी सुसमाचार प्रचार करके की गई। अनुग्रह का एक शक्तिशाली चिन्ह यह था कि रिट्रीट शुरू होने से पहले ही लोग पापस्वीकार के लिए आने लगे और कई दिन पहले से लंबी कतारें लगने लगीं। उनके अनुसार, मसीह को जानना सामान्य है, पर पश्चाताप का जीवन जीना ही वास्तव में हृदय को ईश्वर के लिए खोलता है।\n\nअंत में वे एक व्यावहारिक मार्ग सिखाते हैं: सुसमाचार को कभी हल्के में न पढ़ें। धर्मग्रंथ पढ़ने से पहले हृदय को तैयार करें—प्रार्थना करें, आत्म-परीक्षण करें, क्षमा माँगें और प्रायश्चित-प्रार्थना (Act of Contrition) करें। जब पश्चाताप द्वार बन जाता है, तब धर्मग्रंथ जीवंत हो उठता है, विश्वास दृढ़ होता है, और रूपांतरण में जड़ित जीवन से ईश्वर के असाधारण अनुभव स्वाभाविक रूप से प्रवाहित होने लगते हैं।",
  "ta": "தந்தை ஜோசப்பின் வேதாகமப் பார்வை ஒரு தெளிவான நற்செய்தி கொள்கையைச் சுற்றியே அமைந்துள்ளது: முதலில் மனந்திரும்புதல், அதன் பின்னர் விசுவாசம் ஆழமடைகிறது. ஆன்மீகம் உணர்ச்சிகள் அல்லது அசாதாரண அனுபவங்கள் மீது அல்ல; விசுவாசமே அதன் அடித்தளம் என்று அவர் விளக்குகிறார். ஆனால் நற்செய்தியின் வரிசை மிகவும் குறிப்பிட்டது—இயேசுவின் அழைப்பு “முதலில் நம்பு, பின்னர் மனந்திரும்பு” அல்ல; மாறாக “மனந்திரும்பி நற்செய்தியை நம்புங்கள்” (மாற்கு 1:15) என்பதாகும்.\n\nதும்போலி (Thumboly) பகுதியில் அவர் செய்த பணியிலிருந்து ஒரு உயிர்ப்பான உதாரணத்தை பகிர்கிறார். அங்கு ஓய்வு முகாம்/திரும்பிச் சிந்தனை (retreat) மாதங்களுக்குக் கணக்கில் வீடு வீடாகச் சென்று, பரிந்துரைக் ஜெபம் செய்து, குத்தனாடு (Kuttanad) போன்ற தொலைதூர இடங்களிலும் நற்செய்தியை அறிவித்து தயாரிக்கப்பட்டது. ஒரு வல்ல அனுகிரகச் சின்னம் என்னவெனில், முகாம் தொடங்குவதற்குமுன்னே மக்கள் பாவமன்னிப்புக்காக (confession) வரத் தொடங்கி, பல நாட்களுக்கு முன்பே நீண்ட வரிசைகள் உருவானது. இதனால் கிறிஸ்துவை அறிதல் பொதுவானதாக இருந்தாலும், மனந்திரும்பிய வாழ்க்கைதான் உண்மையில் இதயத்தை கடவுளுக்குத் திறக்கிறது என்பதை அவர் வலியுறுத்துகிறார்.\n\nஇறுதியாக, ஒரு நடைமுறை வழியை அவர் கற்றுத் தருகிறார்: நற்செய்தியை எளிதாக/சாதாரணமாக அணுகக்கூடாது. வேதாகமத்தை வாசிப்பதற்கு முன் இதயத்தைத் தயாரியுங்கள்—ஜெபியுங்கள், தங்களை ஆராயுங்கள், மன்னிப்பு கேளுங்கள், மற்றும் மனவருத்த ஜெபம் (Act of Contrition) சொல்லுங்கள். மனந்திரும்புதல் வாசலாக மாறும் போது, வேதாகமம் உயிருடன் பேசத் தொடங்கும்; விசுவாசம் வலிமையாகும்; மேலும் மாற்றம் (conversion) அடித்தளமாக உள்ள வாழ்க்கையிலிருந்து தெய்வீகமான அசாதாரண அனுபவங்கள் இயல்பாகவே வெளிப்படத் தொடங்கும்.",
  "te": "ఫ్రా. జోసెఫ్ యొక్క శాస్త్ర బోధనం ఒక స్పష్టమైన సువార్త సూత్రం చుట్టూ నిర్మితమైంది: ముందుగా పశ్చాత్తాపం, తరువాత విశ్వాసం లోతుగా మారుతుంది. ఆధ్యాత్మిక జీవితం భావోద్వేగాలు లేదా అసాధారణ అనుభవాలపై కాకుండా, విశ్వాసాన్ని పునాదిగా చేసుకొని నిర్మించబడుతుందని ఆయన వివరించுகிறார். సువార్త క్రమం చాలా స్పష్టమైనది—యేసు పిలుపు “ముందు విశ్వసించి తరువాత పశ్చాత్తాపపడండి” కాదు; “పశ్చాత్తాపపడి సువార్తను విశ్వసించండి” (మార్కు 1:15) అనేదే.\n\nతుంబోలి (Thumboly) లో తన సేవానుభవం నుంచి ఆయన ఒక జీవంతమైన ఉదాహరణ పంచుకుంటారు. అక్కడ రిట్రీట్ కోసం నెలల తరబడి ఇళ్లింటికి వెళ్లి ప్రార్థనలు చేయడం, మధ్యవర్తిత్వ ప్రార్థన, కుట్టనాడు (Kuttanad) వంటి దూర ప్రాంతాల్లో కూడా సువార్త ప్రకటించడం ద్వారా సిద్ధం చేశారు. ఒక బలమైన కృపా సూచిక ఏమిటంటే—రిట్రీట్ ప్రారంభానికి ముందే ప్రజలు ఒప్పుకోలుకు (confession) రావడం ప్రారంభించి, అనేక రోజుల ముందే దీర్ఘ క్యూలు ఏర్పడ్డాయి. దీని ద్వారా క్రీస్తును తెలుసుకోవడం సాధారణమే అయినా, పశ్చాత్తాప జీవితం మాత్రమే నిజంగా హృదయాన్ని దేవునికి తెరుస్తుందని ఆయన చెబుతారు.\n\nచివరగా, ఆయన ఒక ప్రాయోగిక విధానాన్ని నేర్పుతారు: సువార్తను నిర్లక్ష్యంగా చదవకండి. శాస్త్రాన్ని చదవడానికి ముందు హృదయాన్ని సిద్ధం చేయండి—ప్రార్థించండి, ఆత్మపరిశీలన చేసుకోండి, క్షమాపణ కోరండి, మరియు పశ్చాత్తాప ప్రార్థన (Act of Contrition) చేయండి. పశ్చాత్తాపమే ద్వారమైతే, శాస్త్రం జీవంతమవుతుంది, విశ్వాసం బలపడుతుంది, మార్పు (conversion) లో వేరుపడిన జీవితం నుంచి అసాధారణ దైవ అనుభవాలు సహజంగానే ప్రవహిస్తాయి.",
  "fr": "L’éclairage biblique du Père Joseph s’articule autour d’un principe évangélique clair : la repentance vient d’abord, puis la foi se fortifie. Il explique que la vie spirituelle ne se construit pas sur les émotions ou des expériences extraordinaires, mais sur la foi comme fondement. Or l’ordre de l’Évangile est très précis : l’appel de Jésus n’est pas « Croyez puis repentez-vous », mais « Repentez-vous et croyez à l’Évangile » (Mc 1,15).\n\nIl partage un exemple concret de son ministère à Thumboly, où les retraites étaient préparées par des mois de visites de maisons, de prière d’intercession et d’évangélisation, même dans des lieux reculés comme Kuttanad. Un signe puissant de la grâce fut que les gens commencèrent à venir se confesser avant même le début de la retraite, formant de longues files plusieurs jours à l’avance. Pour lui, cela montre qu’il est courant de connaître le Christ, mais que c’est la vie de repentance qui ouvre réellement le cœur à Dieu.\n\nEnfin, il enseigne une méthode très pratique : ne jamais aborder l’Évangile avec légèreté. Avant de lire l’Écriture, il faut préparer le cœur — prier, s’examiner, demander pardon et réciter un acte de contrition. Lorsque la repentance devient la porte d’entrée, l’Écriture prend vie, la foi se renforce et des expériences divines extraordinaires jaillissent naturellement d’une vie enracinée dans la conversion.",
  "es": "La reflexión bíblica del P. José se apoya en un principio evangélico muy claro: primero viene el arrepentimiento y luego la fe se profundiza. Él explica que la vida espiritual no se construye sobre emociones o experiencias extraordinarias, sino sobre la fe como fundamento. Sin embargo, el orden del Evangelio es muy específico: el llamado de Jesús no es “crean y luego arrepiéntanse”, sino “arrepiéntanse y crean en el Evangelio” (Marcos 1:15).\n\nComparte un ejemplo vivido de su ministerio en Thumboly, donde los retiros se preparaban con meses de visitas a las casas, oración de intercesión y evangelización, incluso en lugares remotos como Kuttanad. Un signo poderoso de la gracia fue que la gente empezó a venir a confesarse antes de que comenzara el retiro, formando largas filas con varios días de anticipación. Para él, esto demuestra que conocer a Cristo es común, pero vivir un verdadero arrepentimiento es lo que abre el corazón a Dios.\n\nFinalmente, enseña un método práctico: nunca acercarse al Evangelio con ligereza. Antes de leer la Escritura, hay que preparar el corazón: orar, examinarse, pedir perdón y hacer un Acto de Contrición. Cuando el arrepentimiento se convierte en la puerta de entrada, la Palabra cobra vida, la fe se fortalece y experiencias divinas extraordinarias comienzan a brotar naturalmente de una vida arraigada en la conversión.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ಅವರ ಶಾಸ್ತ್ರಾಧಾರಿತ ಒಳನೋಟವು ಒಂದು ಸ್ಪಷ್ಟ ಸುವಾರ್ತೆ ಸಿದ್ಧಾಂತದ ಮೇಲೆ ನಿರ್ಮಿತವಾಗಿದೆ: ಮೊದಲಿಗೆ ಪಶ್ಚಾತ್ತಾಪ, ನಂತರ ವಿಶ್ವಾಸ ಗಾಢವಾಗುತ್ತದೆ. ಆತ್ಮೀಯ ಜೀವನವು ಭಾವನೆಗಳ ಅಥವಾ ಅಸಾಧಾರಣ ಅನುಭವಗಳ ಮೇಲೆ ಅಲ್ಲ; ವಿಶ್ವಾಸವೇ ಅದರ ಅಡಿಪಾಯ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಆದರೆ ಸುವಾರ್ತೆಯ ಕ್ರಮ ತುಂಬಾ ಸ್ಪಷ್ಟ—ಯೇಸು ಅವರ ಕರೆ “ಮೊದಲು ನಂಬಿ, ನಂತರ ಪಶ್ಚಾತ್ತಾಪಪಡಿರಿ” ಅಲ್ಲ; ಬದಲಾಗಿ “ಪಶ್ಚಾತ್ತಾಪಪಡಿರಿ ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ” (ಮಾರ್ಕ್ 1:15) ಎಂಬುದಾಗಿದೆ.\n\nಥುಂಬೋಲಿ (Thumboly) ಯಲ್ಲಿನ ಅವರ ಸೇವೆಯಿಂದ ಅವರು ಒಂದು ಜೀವಂತ ಉದಾಹರಣೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಅಲ್ಲಿ ರಿಟ್ರೀಟ್‌ಗಳಿಗೆ ತಿಂಗಳುಗಳ ಕಾಲ ಮನೆಮನೆಗೆ ಭೇಟಿ, ಮಧ್ಯಸ್ಥ ಪ್ರಾರ್ಥನೆ, ಮತ್ತು ಕುತ್ತನಾಡು (Kuttanad) ಹಾಗು ದೂರದ ಪ್ರದೇಶಗಳಲ್ಲಿಯೂ ಸುವಾರ್ತೆ ಪ್ರಚಾರದ ಮೂಲಕ ಸಿದ್ಧತೆ ಮಾಡಲಾಗುತ್ತಿತ್ತು. ಕೃಪೆಯ ಒಂದು ಬಲವಾದ ಸೂಚನೆ ಎಂದರೆ—ರಿಟ್ರೀಟ್ ಪ್ರಾರಂಭಕ್ಕೂ ಮೊದಲುಲೇ ಜನರು ಪಾಪಸ್ವೀಕಾರಕ್ಕಾಗಿ ಬರಲು ಆರಂಭಿಸಿ, ಹಲವಾರು ದಿನಗಳ ಮುಂಚೆಯೇ ಉದ್ದ ಸಾಲುಗಳು ಕಾಣಿಸಿಕೊಂಡವು. ಅವರ ದೃಷ್ಟಿಯಲ್ಲಿ, ಕ್ರಿಸ್ತನನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ಸಾಮಾನ್ಯವಾದರೂ, ಪಶ್ಚಾತ್ತಾಪದ ಜೀವನವೇ ನಿಜವಾಗಿ ಹೃದಯವನ್ನು ದೇವರಿಗೆ ತೆರೆಯುತ್ತದೆ.\n\nಕೊನೆಗೆ ಅವರು ಒಂದು ಪ್ರಾಯೋಗಿಕ ವಿಧಾನವನ್ನು ಕಲಿಸುತ್ತಾರೆ: ಸುವಾರ್ತೆಯನ್ನು ಎಂದಿಗೂ ಅಲಕ್ಷ್ಯವಾಗಿ ಓದಬೇಡಿ. ಶಾಸ್ತ್ರ ಓದುವ ಮೊದಲು ಹೃದಯವನ್ನು ಸಿದ್ಧಪಡಿಸಿ—ಪ್ರಾರ್ಥಿಸಿ, ಆತ್ಮಪರಿಶೀಲನೆ ಮಾಡಿ, ಕ್ಷಮೆ ಕೋರಿಸಿ, ಹಾಗೂ ಪಶ್ಚಾತ್ತಾಪ ಪ್ರಾರ್ಥನೆ (Act of Contrition) ಮಾಡಿ. ಪಶ್ಚಾತ್ತಾಪವೇ ದ್ವಾರವಾಗಿದಾಗ, ಶಾಸ್ತ್ರ ಜೀವಂತವಾಗುತ್ತದೆ, ವಿಶ್ವಾಸ ಬಲವಾಗುತ್ತದೆ, ಮತ್ತು ಪರಿವರ್ತನೆಯಲ್ಲಿ (conversion) ಬೇರುಗೊಂಡ ಜೀವನದಿಂದ ಅಸಾಧಾರಣ ದೈವ ಅನುಭವಗಳು ಸಹಜವಾಗಿ ಹರಿದು ಬರುತ್ತವೆ.",
  "mr": "फादर जोसेफ यांचे धर्मग्रंथाधारित अंतर्दृष्टी एका स्पष्ट सुवार्तेच्या तत्त्वावर आधारलेली आहे: आधी पश्चात्ताप, मग विश्वास अधिक दृढ व खोल होतो. ते सांगतात की अध्यात्म हे भावना किंवा विलक्षण अनुभवांवर नाही, तर विश्वास या पायावर उभे असते. पण सुवार्तेची क्रमवारी अतिशय स्पष्ट आहे—येशूंचे आवाहन “आधी विश्वास ठेवा आणि मग पश्चात्ताप करा” असे नाही; तर “पश्चात्ताप करा आणि सुवार्तेवर विश्वास ठेवा” (मार्क 1:15) असे आहे.\n\nथुम्बोली (Thumboly) येथील त्यांच्या सेवाकार्यातील एक जिवंत उदाहरण ते सांगतात. तिथे रिट्रीटची तयारी महिनोनमहिने घराघरांत भेटी, मध्यस्थ प्रार्थना, आणि कुट्टनाड (Kuttanad) सारख्या दूरच्या ठिकाणीही सुवार्ता प्रसार करून केली जात असे. कृपेचे एक प्रभावी चिन्ह म्हणजे रिट्रीट सुरू होण्यापूर्वीच लोकांनी पापस्वीकारासाठी येणे सुरू केले आणि अनेक दिवस आधीपासूनच लांबच लांब रांगा लागल्या. त्यांच्या मते, ख्रिस्ताला ओळखणे सामान्य असले तरी, पश्चात्तापाचे जीवन जगणेच खरेतर हृदय देवासाठी उघडते.\n\nशेवटी ते एक व्यावहारिक मार्ग शिकवतात: सुवार्तेकडे कधीही हलक्याने पाहू नका. धर्मग्रंथ वाचण्यापूर्वी मन तयार करा—प्रार्थना करा, आत्मपरीक्षण करा, क्षमा मागा, आणि पश्चात्तापाची प्रार्थना (Act of Contrition) म्हणा. जेव्हा पश्चात्ताप दार ठरतो, तेव्हा धर्मग्रंथ जिवंत होतो, विश्वास अधिक बळकट होतो, आणि परिवर्तनात (conversion) रुजलेल्या जीवनातून देवाचे असाधारण अनुभव नैसर्गिकरीत्या वाहू लागतात."
},
    "subtitles": "/assets/prayers-subtitle/b23jan.json",
    "duration": "10:54"
  },
  {
    "id": 129,
    "title": {
     "zh": "我们的每日灵粮 - 22/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 22/01/2026",
  "en": "Our Daily Bread - 22/01/2026",
  "hi": "हमारी दैनिक रोटी - 22/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 22/01/2026",
  "te": "మా దైనందిన ఆహారం - 22/01/2026",
  "fr": "Notre Pain Quotidien - 22/01/2026",
  "es": "Nuestro Pan Diario - 22/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 22/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 22/01/2026"
    },
    "date": "January 22, 2026",
    "video": "https://youtu.be/0rk0IJi-t4w",
    "content":{
  "zh": "若瑟神父提醒我们：罗马书 8:31 说，当天主真正“与我们同在”时，没有任何对立势力能打败我们。关键不是先去说服别人，甚至不是先说服家人，而是过一种讨天主喜悦的生活。当我们站在天主这一边，天主也必站在我们这一边——那些看似不可能的事，也会开始变得可能。\n\n接着他联系到耶稣在玛窦福音 11:30 的许诺：“我的轭是容易的，我的担子是轻省的。”若瑟神父解释说，灵修生活之所以变得“甘甜”，并不是因为困难消失了，而是因为当我们以爱、热忱和对天主燃烧的渴望生活时，天主会使我们的重担变得轻省。当我们真诚地走向天主，天主会赐力量，使我们能承担原本无法独自承担的重担。\n\n最后，他强调盟约生活的核心：许多我们挣扎着要完成的事，天主亲自会为我们成就。这就是为什么真诚的盟约生活会变得“轻省”。他指出无数见证正是证明——当人们按圣言生活时，天主引领他们前行，打开道路，并赐下罕见而深刻的恩宠体验。",
  "bn": "ফাদার জোসেফ রোমীয় ৮:৩১ স্মরণ করিয়ে দেন—যখন ঈশ্বর সত্যিই “আমাদের পক্ষে” থাকেন, তখন কোনো বিরোধই আমাদের পরাজিত করতে পারে না। মূল কথা হলো মানুষকে বা পরিবারের সদস্যদের আগে বোঝানোর চেষ্টা নয়, বরং ঈশ্বরকে সন্তুষ্ট করে এমন জীবনযাপন করা। আমরা যখন ঈশ্বরের পাশে দাঁড়াই, ঈশ্বরও আমাদের পাশে দাঁড়ান—আর যা অসম্ভব মনে হয়, তা সম্ভব হতে শুরু করে।\n\nএরপর তিনি মথি ১১:৩০-এ যিশুর প্রতিশ্রুতির সাথে তা যুক্ত করেন: “আমার জোয়াল সহজ এবং আমার বোঝা হালকা।” ফাদার জোসেফ ব্যাখ্যা করেন—আধ্যাত্মিক জীবন ‘মধুর’ হয় এই কারণে নয় যে সব কষ্ট চলে যায়, বরং যারা প্রেম, উৎসাহ এবং ঈশ্বরের প্রতি জ্বলন্ত আকাঙ্ক্ষা নিয়ে এগিয়ে আসে, তাদের বোঝা ঈশ্বর নিজেই হালকা করে দেন। আমরা আন্তরিকভাবে ঈশ্বরের দিকে এগোলে, ঈশ্বর আমাদের শক্তি দেন যাতে আমরা একা বহন করতে না পারা বোঝাও বহন করতে পারি।\n\nসবশেষে তিনি চুক্তি-জীবনের হৃদয় তুলে ধরেন: আমরা যেসব বিষয়ে সংগ্রাম করি, অনেক কাজ ঈশ্বর নিজেই আমাদের জন্য সম্পন্ন করেন। তাই আন্তরিক চুক্তি-জীবন ‘হালকা’ হয়ে যায়। তিনি অগণিত সাক্ষ্যের কথা বলেন প্রমাণ হিসেবে—যখন মানুষ বাক্য অনুযায়ী জীবনযাপন করে, ঈশ্বর তাদের এগিয়ে নিয়ে যান, নতুন পথ খুলে দেন এবং বিরল অনুগ্রহের অভিজ্ঞতা প্রদান করেন।",
  "en": "Fr. Joseph reminds us with Romans 8:31 that when God is truly “for us,” no opposition can defeat us. The key is not trying to convince people or even our family first, but living in a way that pleases God. When we stand on God’s side, God Himself comes to our side—and what looked impossible begins to become possible.\n\nHe then connects this to Jesus’ promise in Matthew 11:30: “My yoke is easy and my burden is light.” Fr. Joseph explains that spiritual life becomes “sweet” not because challenges disappear, but because God makes the burden lighter for those who live with love, zeal, and a burning desire for Him. When we move toward God sincerely, God strengthens us to carry what we couldn’t carry alone.\n\nFinally, he highlights the heart of Covenant life: many things we struggle to do, God Himself will do for us. That is why a sincere Covenant life becomes “light-weight.” He points to the countless testimonies as proof—when people live by the Word, God leads them forward, opens ways, and gives rare experiences of His grace.",
  "hi": "फादर जोसेफ हमें रोमियों 8:31 के द्वारा याद दिलाते हैं कि जब परमेश्वर वास्तव में “हमारे पक्ष में” होता है, तो कोई भी विरोध हमें हरा नहीं सकता। मुख्य बात यह नहीं कि पहले लोगों को या अपने परिवार को समझाएँ, बल्कि ऐसा जीवन जीना है जो परमेश्वर को प्रसन्न करे। जब हम परमेश्वर के पक्ष में खड़े होते हैं, तो परमेश्वर स्वयं हमारे पक्ष में आ जाता है—और जो असंभव लगता था, वह संभव होने लगता है।\n\nफिर वह मत्ती 11:30 में यीशु के वचन से इसे जोड़ते हैं: “मेरा जूआ सहज है और मेरा बोझ हलका।” फादर जोसेफ समझाते हैं कि आत्मिक जीवन “मधुर” इसलिए नहीं होता कि कठिनाइयाँ समाप्त हो जाती हैं, बल्कि इसलिए कि जो लोग प्रेम, उत्साह और परमेश्वर के प्रति जलती हुई लालसा के साथ जीते हैं, परमेश्वर उनका बोझ हलका कर देता है। जब हम सच्चे मन से परमेश्वर की ओर बढ़ते हैं, तो परमेश्वर हमें वह सामर्थ्य देता है जिससे हम वह भी उठा पाते हैं जो अकेले संभव नहीं था।\n\nअंत में, वह वाचा-जीवन का सार बताते हैं: जिन बातों में हम संघर्ष करते हैं, उनमें बहुत-सी बातें परमेश्वर स्वयं हमारे लिए कर देता है। इसलिए सच्चा वाचा-जीवन “हलका” हो जाता है। वह असंख्य साक्ष्यों को प्रमाण के रूप में दिखाते हैं—जब लोग वचन के अनुसार जीते हैं, परमेश्वर उन्हें आगे ले जाता है, मार्ग खोलता है और अपनी कृपा के अद्भुत अनुभव देता है।",
  "ta": "ரோம் 8:31 வசனத்தை அடிப்படையாகக் கொண்டு, கடவுள் உண்மையில் “நமக்காக” இருந்தால் எந்த எதிர்ப்பும் நம்மை வீழ்த்த முடியாது என்று பிதா ஜோசப் நினைவூட்டுகிறார். முக்கியமானது முதலில் மக்கள் அல்லது குடும்பத்தினரை சமாதானப்படுத்த முயல்வது அல்ல; கடவுளுக்கு பிடித்த வாழ்க்கையை வாழ்வதே. நாம் கடவுளின் பக்கம் நிற்கும்போது, கடவுள் தாமே நமது பக்கம் வருகிறார்—அப்போது சாத்தியமற்றது போல தோன்றியது கூட சாத்தியமாக ஆரம்பிக்கிறது.\n\nபிறகு அவர் மத்தேயு 11:30-இல் இயேசுவின் வாக்குறுதியுடன் இதை இணைக்கிறார்: “என் நுகம் எளிது; என் சுமை லேசானது.” ஆன்மிக வாழ்க்கை “இனிமை” ஆகுவது சோதனைகள் மறைந்து போனதால் அல்ல; ஆனால் அன்புடன், உற்சாகத்துடன், கடவுளை நோக்கிய தீவிர ஆர்வத்துடன் வாழ்வோருக்கு கடவுள் சுமையை லேசாக்குவதால் என்று பிதா ஜோசப் விளக்குகிறார். நாம் நேர்மையுடன் கடவுளை நோக்கி நகரும்போது, தனியாகச் சுமக்க முடியாததைச் சுமக்க கடவுள் வலிமை தருகிறார்.\n\nஇறுதியாக, உடன்படிக்கை வாழ்க்கையின் இதயம் என்னவென்றால்: நாம் போராடி செய்ய நினைக்கும் பல காரியங்களை கடவுள் தாமே நமக்காக செய்து தருகிறார். அதனால் உண்மையான உடன்படிக்கை வாழ்க்கை “லேசாக” மாறுகிறது. எண்ணற்ற சாட்சியங்கள் இதற்குச் சான்று என்று அவர் கூறுகிறார்—மக்கள் வசனத்தின் அடிப்படையில் வாழும்போது, கடவுள் அவர்களை முன்னே நடத்துகிறார், வழிகளைத் திறக்கிறார், அருளின் அரிய அனுபவங்களை வழங்குகிறார்.",
  "te": "రోమా 8:31 ద్వారా ఫ్ర్. జోసఫ్ మనకు గుర్తు చేస్తారు—దేవుడు నిజంగా “మన పక్షంలో” ఉంటే ఏ ప్రతికూలత కూడా మనల్ని ఓడించలేను. ముఖ్యమైంది ముందుగా మనుషుల్ని లేదా కుటుంబ సభ్యుల్ని ఒప్పించడం కాదు; దేవునికి ఇష్టమైన జీవితాన్ని జీవించడం. మనం దేవుని పక్షంలో నిలబడ్డప్పుడు, దేవుడు తానే మన పక్షంలోకి వస్తాడు—అప్పుడు అసాధ్యంగా అనిపించినవీ సాధ్యమవటం మొదలవుతుంది.\n\nతరువాత ఆయన మత్తయి 11:30లో యేసు వాగ్దానంతో దీనిని కలుపుతారు: “నా కాడి సులభము, నా భారము తేలిక.” ఆధ్యాత్మిక జీవితం “తియ్యగా” మారేది కష్టాలు పూర్తిగా మాయమయ్యాయి కాబట్టి కాదు; ప్రేమతో, ఉత్సాహంతో, దేవుని కోసం మండే ఆకాంక్షతో జీవించే వారి భారాన్ని దేవుడు తేలిక చేస్తాడు కాబట్టి అని ఫ్ర్. జోసఫ్ వివరిస్తారు. మనం నిజమైన మనసుతో దేవుని వైపు ముందుకు వెళ్తే, మనం ఒంటరిగా మోయలేని భారాన్ని మోయడానికి దేవుడు బలం ఇస్తాడు.\n\nచివరగా, ఒడంబడిక జీవితం యొక్క హృదయం ఇదే: మనం పోరాడి చేయాలనుకునే ఎన్నో విషయాలను దేవుడు తానే మన కోసం చేస్తాడు. అందుకే నిజమైన ఒడంబడిక జీవితం “లైట్-వెయిట్” గా మారుతుంది. దీనికి సాక్ష్యంగా అనేక సంఖ్యలో ఉన్న సాక్ష్యాలను ఆయన చూపిస్తారు—ప్రజలు వాక్యానుసారం జీవించినప్పుడు, దేవుడు వారిని ముందుకు నడిపిస్తాడు, మార్గాలను తెరుస్తాడు, తన కృప యొక్క అరుదైన అనుభవాలను ప్రసాదిస్తాడు.",
  "fr": "Le P. Joseph nous rappelle, à la lumière de Rm 8,31, que lorsque Dieu est vraiment « pour nous », aucune opposition ne peut nous vaincre. L’essentiel n’est pas de chercher d’abord à convaincre les gens ou même notre famille, mais de vivre d’une manière qui plaît à Dieu. Quand nous nous tenons du côté de Dieu, Dieu Lui-même se tient à nos côtés — et ce qui semblait impossible commence à devenir possible.\n\nIl relie ensuite cela à la promesse de Jésus en Mt 11,30 : « Mon joug est facile et mon fardeau léger. » Le P. Joseph explique que la vie spirituelle devient « douce » non pas parce que les épreuves disparaissent, mais parce que Dieu allège le fardeau de ceux qui vivent dans l’amour, le zèle et un désir ardent pour Lui. Quand nous avançons vers Dieu avec sincérité, Dieu nous fortifie pour porter ce que nous ne pouvions pas porter seuls.\n\nEnfin, il met en évidence le cœur de la vie d’Alliance : bien des choses que nous peinons à accomplir, Dieu les accomplira Lui-même pour nous. C’est pourquoi une vie d’Alliance sincère devient « légère ». Il cite les innombrables témoignages comme preuve : lorsque les personnes vivent selon la Parole, Dieu les conduit, ouvre des chemins et accorde de rares expériences de Sa grâce.",
  "es": "El P. Joseph nos recuerda, con Romanos 8:31, que cuando Dios está verdaderamente “de nuestro lado”, ninguna oposición puede vencernos. La clave no es tratar de convencer primero a la gente o incluso a la familia, sino vivir de una manera que agrade a Dios. Cuando nos ponemos del lado de Dios, Dios mismo se pone de nuestro lado—y lo que parecía imposible empieza a hacerse posible.\n\nLuego lo conecta con la promesa de Jesús en Mateo 11:30: “Mi yugo es suave y mi carga ligera.” El P. Joseph explica que la vida espiritual se vuelve “dulce” no porque desaparezcan los retos, sino porque Dios hace más ligera la carga de quienes viven con amor, celo y un deseo ardiente por Él. Cuando avanzamos hacia Dios con sinceridad, Dios nos fortalece para llevar lo que no podríamos llevar solos.\n\nFinalmente, subraya el corazón de la vida de la Alianza: muchas cosas con las que luchamos, Dios mismo las hará por nosotros. Por eso una vida de Alianza sincera se vuelve “ligera”. Señala los innumerables testimonios como prueba: cuando las personas viven según la Palabra, Dios las guía, abre caminos y les concede experiencias raras de su gracia.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ರೋಮಾ 8:31 ಮೂಲಕ ನಮಗೆ ನೆನಪಿಸುತ್ತಾರೆ—ದೇವರು ನಿಜವಾಗಿಯೂ “ನಮ್ಮ ಪರವಾಗಿದ್ದರೆ” ಯಾವುದೇ ವಿರೋಧವೂ ನಮ್ಮನ್ನು ಸೋಲಿಸಲಾರದು. ಮುಖ್ಯವಾದುದು ಮೊದಲು ಜನರನ್ನೋ ಕುಟುಂಬವನ್ನೋ ಮನವರಿಕೆ ಮಾಡುವುದಲ್ಲ; ದೇವರಿಗೆ ಸಂತೋಷ ಕೊಡುವ ರೀತಿಯಲ್ಲಿ ಜೀವನ ನಡೆಸುವುದು. ನಾವು ದೇವರ ಪಕ್ಕದಲ್ಲಿ ನಿಂತಾಗ, ದೇವರು ತಾನೇ ನಮ್ಮ ಪಕ್ಕಕ್ಕೆ ಬರುತ್ತಾನೆ—ಅಾಗ ಅಸಾಧ್ಯವೆಂದು ಕಂಡದ್ದೂ ಸಾಧ್ಯವಾಗಲು ಆರಂಭಿಸುತ್ತದೆ.\n\nನಂತರ ಅವರು ಮತ್‍ತಾಯ 11:30 ರಲ್ಲಿ ಯೇಸುವಿನ ವಾಗ್ದಾನದೊಂದಿಗೆ ಇದನ್ನು ಸಂಪರ್ಕಿಸುತ್ತಾರೆ: “ನನ್ನ ಜೂಗು ಸುಲಭ; ನನ್ನ ಭಾರ ತೂಕಕಡಿಮೆ.” ಆತ್ಮೀಯ ಜೀವನ “ಸಿಹಿಯಾಗುವುದು” ಕಷ್ಟಗಳು ಕಣ್ಮರೆಯಾಗುವುದರಿಂದಲ್ಲ; ಆದರೆ ಪ್ರೀತಿ, ಉತ್ಸಾಹ ಮತ್ತು ದೇವರಿಗಾಗಿ ಜ್ವಲಿಸುವ ಆಸೆಯೊಂದಿಗೆ ಬದುಕುವವರ ಭಾರವನ್ನು ದೇವರು ತಾನೇ ಹಗುರಗೊಳಿಸುವುದರಿಂದ ಎಂದು ಫಾ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ. ನಾವು ಸತ್ಯಸಂಧತೆಯಿಂದ ದೇವರ ಕಡೆಗೆ ಸಾಗಿದಾಗ, ನಾವು ಒಬ್ಬರೇ ಹೊತ್ತುಕೊಳ್ಳಲಾರದ್ದನ್ನೂ ಹೊತ್ತುಕೊಳ್ಳಲು ದೇವರು ಶಕ್ತಿ ನೀಡುತ್ತಾನೆ.\n\nಕೊನೆಗೆ ಅವರು ಒಡಂಬಡಿಕೆ ಜೀವನದ ಹೃದಯವನ್ನು ತೋರಿಸುತ್ತಾರೆ: ನಾವು ಹೋರಾಡಿ ಮಾಡಬೇಕೆಂದಿರುವ ಅನೇಕ ವಿಷಯಗಳನ್ನು ದೇವರು ತಾನೇ ನಮ್ಮಿಗಾಗಿ ಮಾಡುತ್ತಾನೆ. ಅದಕ್ಕೇ ನಿಜವಾದ ಒಡಂಬಡಿಕೆ ಜೀವನ “ಹಗುರವಾಗುತ್ತದೆ.” ಇದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿ ಅವರು ಎಣಿಸಲಾಗದಷ್ಟು ಸಾಕ್ಷ್ಯಗಳನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ—ಜನರು ವಾಕ್ಯಾನುಸಾರವಾಗಿ ಬದುಕಿದಾಗ, ದೇವರು ಅವರನ್ನು ಮುನ್ನಡೆಸುತ್ತಾನೆ, ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ತೆಗೆಯುತ್ತಾನೆ ಮತ್ತು ತನ್ನ ಕೃಪೆಯ ಅಪರೂಪದ ಅನುಭವಗಳನ್ನು ಕೊಡುತ್ತಾನೆ.",
  "mr": "फ्र. जोसेफ रोमकर 8:31 याच्या आधारे सांगतात की जेव्हा देव खरोखर “आपल्यासाठी” असतो, तेव्हा कोणताही विरोध आपल्याला पराभूत करू शकत नाही. मुख्य गोष्ट म्हणजे आधी लोकांना किंवा आपल्या कुटुंबालाही पटवण्याचा प्रयत्न करणे नाही, तर देवाला प्रिय असे जीवन जगणे. आपण देवाच्या बाजूने उभे राहिलो, तर देव स्वतः आपल्या बाजूने उभा राहतो—आणि जे अशक्य वाटत होते ते शक्य होऊ लागते.\n\nयानंतर ते मत्तय 11:30 मधील येशूच्या वचनाशी हे जोडतात: “माझे जू जड नाही; माझे ओझे हलके आहे.” फ्र. जोसेफ स्पष्ट करतात की अध्यात्मिक जीवन “गोड” होते ते अडचणी नाहीशा झाल्यामुळे नाही, तर प्रेमाने, उत्साहाने आणि देवासाठी जळत्या इच्छेने जगणाऱ्यांचे ओझे देव हलके करतो म्हणून. आपण प्रामाणिकपणे देवाकडे पुढे गेलो, तर जे ओझे आपण एकटे उचलू शकत नाही, ते उचलण्यासाठी देवच आपल्याला बळ देतो.\n\nशेवटी ते करार-जीवनाचा गाभा सांगतात: ज्या गोष्टी आपण संघर्ष करून करायचा प्रयत्न करतो, त्यांपैकी अनेक गोष्टी देव स्वतः आपल्यासाठी करतो. म्हणूनच खरे करार-जीवन “हलके” होते. याचे पुरावे म्हणून ते असंख्य साक्षी दाखवतात—जेव्हा लोक वचनानुसार जगतात, तेव्हा देव त्यांना पुढे नेतो, मार्ग उघडतो आणि कृपेचे दुर्मीळ अनुभव देतो."
},
    "subtitles": "/assets/prayers-subtitle/b22jan.json",
    "duration": "9:40"
  },
  {
    "id": 128,
    "title": {
    "zh": "我们的每日灵粮 - 21/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 21/01/2026",
  "en": "Our Daily Bread - 21/01/2026",
  "hi": "हमारी दैनिक रोटी - 21/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 21/01/2026",
  "te": "మా దైనందిన ఆహారం - 21/01/2026",
  "fr": "Notre Pain Quotidien - 21/01/2026",
  "es": "Nuestro Pan Diario - 21/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 21/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 21/01/2026"
    },
    "date": "January 21, 2026",
    "video": "https://youtu.be/6hxie2JDIjA",
    "content":{
  "zh": "若瑟神父的主要圣经洞见是：按照福音生活并不容易。他引用《马尔谷福音》10:24，说明进入天国是困难的——不仅仅在某一方面，而是在我们努力按照天主的话语和道德价值生活时，几乎在生活的每个层面都会变得艰难。\n\n然而，他强调耶稣从未要求我们独自挣扎。主亲自为我们指出道路，邀请我们依靠祂。这就是为什么若瑟神父把《马尔谷福音》10:24与《若望福音》15:5联系起来，因为耶稣说：“离了我，你们什么也不能做。”\n\n实际的信息是：当基督徒生活显得沉重或要求很高时，答案不是单靠人的努力，而是与基督合一。只要我们像枝条连于葡萄树一样与耶稣相连，我们就会领受结出果实的恩宠，看似困难的事也能因祂而成为可能。",
  "bn": "ফাদার জোসেফের মূল ধর্মগ্রন্থীয় অন্তর্দৃষ্টি হলো—সুসমাচার অনুযায়ী জীবনযাপন করা সহজ নয়। তিনি মারক ১০:২৪ উদ্ধৃত করে ব্যাখ্যা করেন যে ঈশ্বরের রাজ্যে প্রবেশ করা কঠিন—শুধু একটি ক্ষেত্রে নয়, বরং ঈশ্বরের বাক্য ও নৈতিক মূল্যবোধ অনুযায়ী বাঁচতে গেলে জীবনের প্রায় সব দিকেই তা কঠিন হয়ে ওঠে।\n\nতবে তিনি জোর দিয়ে বলেন, যিশু কখনও আমাদের একা লড়াই করতে বলেননি। প্রভু নিজেই পথ দেখান এবং তাঁর উপর নির্ভর করতে আহ্বান জানান। তাই ফাদার জোসেফ মারক ১০:২৪-এর সঙ্গে যোহন ১৫:৫ যুক্ত করেন, যেখানে যিশু বলেন, “আমাকে ছাড়া তোমরা কিছুই করতে পারবে না।”\n\nব্যবহারিক বার্তা হলো—খ্রিস্টীয় জীবন যখন ভারী বা কঠিন মনে হয়, তখন উত্তর শুধুই মানব প্রচেষ্টা নয়, বরং খ্রিস্টের সঙ্গে একতা। আমরা যদি ডালপালার মতো লতার সঙ্গে যুক্ত থেকে যিশুর সঙ্গে যুক্ত থাকি, তবে ফল ধরার জন্য প্রয়োজনীয় অনুগ্রহ পাই, এবং যা কঠিন মনে হয় তাও তাঁর মাধ্যমে সম্ভব হয়ে ওঠে।",
  "en": "Fr. Joseph’s main scriptural insight is that living the Gospel is not easy. Referring to Mark 10:24, he explains that entering the Kingdom of God is difficult, not just in one area but in almost every aspect of life when we try to live according to God’s Word and ethical values.\n\nHowever, he emphasizes that Jesus never asked us to struggle alone. The Lord Himself shows the way by inviting us to depend on Him. This is why Fr. Joseph links Mark 10:24 with John 15:5, where Jesus says, “Without Me you can do nothing.”\n\nThe practical message is that when Christian life feels heavy or demanding, the answer is not mere human effort but union with Christ. By remaining connected to Jesus like branches to the vine, we receive the grace to bear fruit, and what seems difficult becomes possible through Him.",
  "hi": "फादर जोसेफ की मुख्य बाइबिल-आधारित सीख यह है कि सुसमाचार के अनुसार जीवन जीना आसान नहीं है। वे मरकुस 10:24 का संदर्भ देकर बताते हैं कि परमेश्वर के राज्य में प्रवेश करना कठिन है—सिर्फ एक क्षेत्र में नहीं, बल्कि जब हम परमेश्वर के वचन और नैतिक मूल्यों के अनुसार जीने का प्रयास करते हैं, तब जीवन के लगभग हर पहलू में यह कठिन हो जाता है।\n\nफिर भी, वे यह ज़ोर देकर कहते हैं कि यीशु ने हमें कभी अकेले संघर्ष करने के लिए नहीं कहा। प्रभु स्वयं रास्ता दिखाते हैं और हमें उन पर निर्भर रहने के लिए आमंत्रित करते हैं। इसी कारण फादर जोसेफ मरकुस 10:24 को यूहन्ना 15:5 से जोड़ते हैं, जहाँ यीशु कहते हैं, “मेरे बिना तुम कुछ भी नहीं कर सकते।”\n\nव्यावहारिक संदेश यह है कि जब मसीही जीवन भारी या कठिन लगे, तो समाधान केवल मानवीय प्रयास नहीं, बल्कि मसीह के साथ एकता है। यदि हम दाखलता की डालियों की तरह यीशु से जुड़े रहते हैं, तो हम फल लाने के लिए आवश्यक अनुग्रह प्राप्त करते हैं, और जो कठिन लगता है वह भी उनके द्वारा संभव हो जाता है।",
  "ta": "அருள்பணி யோசேப்பு தந்தையின் முக்கிய வேதப் பார்வை என்னவெனில், சுவிசேஷத்தின் படி வாழ்வது எளிதல்ல என்பதே. அவர் மார்க் 10:24-ஐ மேற்கோள் காட்டி, தேவ ராஜ்யத்தில் நுழைவு கடினம் என்று விளக்குகிறார்—ஒரே ஒரு விஷயத்தில் மட்டும் அல்ல; தேவனுடைய வார்த்தையும் நெறிமுறை மதிப்புகளும் படி வாழ முயலும்போது வாழ்க்கையின் பெரும்பாலான அனைத்து பகுதிகளிலும் அது கடினமாகிறது.\n\nஆனால், இயேசு எங்களை ஒருவராகப் போராடச் சொன்னதில்லை என்பதையும் அவர் வலியுறுத்துகிறார். ஆண்டவர் தாமே வழியை காட்டி, அவர்மேல் சார்ந்து இருக்க அழைக்கிறார். இதனால்தான் அருள்பணி யோசேப்பு தந்தை மார்க் 10:24-ஐ யோவான் 15:5-உடன் இணைக்கிறார்; அங்கு இயேசு, “என்னையின்றி நீங்கள் எதையும் செய்ய முடியாது” என்று சொல்கிறார்.\n\nஅதனால் நடைமுறை செய்தி என்னவெனில்: கிறிஸ்தவ வாழ்க்கை சுமையாகவோ கடினமாகவோ தோன்றும்போது, தீர்வு வெறும் மனித முயற்சி அல்ல; கிறிஸ்துவோடு ஒன்றிப்பே வாழ்வதே. கொடியுடன் இணைந்த கிளைகள் போல இயேசுவோடு இணைந்திருந்தால், பலன் தர தேவையான அருளைப் பெறுகிறோம்; கடினமாகத் தோன்றுவது கூட அவரால் சாத்தியமாகிறது.",
  "te": "ఫాదర్ జోసెఫ్ యొక్క ప్రధాన శాస్త్రబోధ ఏమిటంటే—సువార్త ప్రకారం జీవించడం సులభం కాదు. ఆయన మార్కు 10:24ను ఉటంకిస్తూ, దేవుని రాజ్యంలో ప్రవేశించడం కష్టం అని వివరిస్తారు—ఒక్క విషయంలో మాత్రమే కాదు; దేవుని వాక్యము మరియు నీతిమూల్యాల ప్రకారం జీవించడానికి ప్రయత్నించినప్పుడు జీవితంలోని దాదాపు అన్ని రంగాలలో అది కష్టంగా మారుతుంది.\n\nఅయితే, యేసు మనలను ఒంటరిగా పోరాడమని ఎప్పుడూ అడగలేదని ఆయన హితవు చెబుతారు. ప్రభువు స్వయంగా మార్గాన్ని చూపుతూ, ఆయనపై ఆధారపడమని మనలను ఆహ్వానిస్తాడు. అందుకే ఫాదర్ జోసెఫ్ మార్కు 10:24ను యోహాను 15:5తో కలుపుతారు; అక్కడ యేసు, “నన్ను విడిచి మీరు ఏమీ చేయలేరు” అని చెప్పాడు.\n\nఅందువల్ల ఆచరణాత్మక సందేశం ఏమిటంటే: క్రైస్తవ జీవితం భారంగా లేదా కష్టంగా అనిపించినప్పుడు సమాధానం కేవలం మానవ ప్రయత్నం కాదు; క్రీస్తుతో ఏకత్వం. ద్రాక్షావల్లితో కలిసి ఉండే కొమ్మలలా మనం యేసుతో అనుసంధానంగా ఉంటే, ఫలించడానికి అవసరమైన కృపను పొందుతాము, కష్టం అనిపించేదీ ఆయన ద్వారా సాధ్యమవుతుంది.",
  "fr": "L’enseignement biblique principal de Fr. Joseph est que vivre l’Évangile n’est pas facile. En se référant à Marc 10,24, il explique qu’entrer dans le Royaume de Dieu est difficile, non pas dans un seul domaine, mais dans presque tous les aspects de la vie lorsque nous essayons de vivre selon la Parole de Dieu et les valeurs morales.\n\nCependant, il souligne que Jésus ne nous a jamais demandé de lutter seuls. Le Seigneur lui-même montre le chemin en nous invitant à dépendre de Lui. C’est pourquoi Fr. Joseph relie Marc 10,24 à Jean 15,5, où Jésus dit : « Sans moi, vous ne pouvez rien faire. »\n\nLe message pratique est que lorsque la vie chrétienne semble lourde ou exigeante, la réponse n’est pas un simple effort humain, mais l’union au Christ. En demeurant attachés à Jésus comme les branches à la vigne, nous recevons la grâce de porter du fruit, et ce qui paraît difficile devient possible par Lui.",
  "es": "La principal enseñanza bíblica del P. Joseph es que vivir el Evangelio no es fácil. Al referirse a Marcos 10:24, explica que entrar en el Reino de Dios es difícil, no solo en un área, sino en casi todos los aspectos de la vida cuando intentamos vivir según la Palabra de Dios y los valores éticos.\n\nSin embargo, enfatiza que Jesús nunca nos pidió luchar solos. El Señor mismo nos muestra el camino invitándonos a depender de Él. Por eso el P. Joseph relaciona Marcos 10:24 con Juan 15:5, donde Jesús dice: «Sin mí no podéis hacer nada».\n\nEl mensaje práctico es que, cuando la vida cristiana se siente pesada o exigente, la respuesta no es solo el esfuerzo humano, sino la unión con Cristo. Al permanecer unidos a Jesús como los sarmientos a la vid, recibimos la gracia para dar fruto, y lo que parece difícil se vuelve posible por medio de Él.",
  "kn": "ಫ್ರಾ. ಜೋಸೆಫ್ ಅವರ ಮುಖ್ಯ ಶಾಸ್ತ್ರೀಯ ಒಳನೋಟವೆಂದರೆ ಸುವಾರ್ತೆಯಂತೆ ಬದುಕುವುದು ಸುಲಭವಲ್ಲ ಎಂಬುದು. ಅವರು ಮಾರ್ಕ 10:24 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ದೇವರ ರಾಜ್ಯಕ್ಕೆ ಪ್ರವೇಶಿಸುವುದು ಕಷ್ಟ—ಒಂದೇ ಕ್ಷೇತ್ರದಲ್ಲಲ್ಲ, ಆದರೆ ದೇವರ ವಾಕ್ಯ ಮತ್ತು ನೈತಿಕ ಮೌಲ್ಯಗಳ ಪ್ರಕಾರ ಬದುಕಲು ಪ್ರಯತ್ನಿಸಿದಾಗ ಜೀವನದ ಬಹುತೇಕ ಎಲ್ಲ ಅಂಶಗಳಲ್ಲಿಯೂ ಅದು ಕಷ್ಟವಾಗುತ್ತದೆ ಎಂದು ವಿವರಿಸುತ್ತಾರೆ.\n\nಆದರೆ ಯೇಸು ನಮಗೆ ಒಂಟಿಯಾಗಿ ಹೋರಾಡಲು ಎಂದಿಗೂ ಹೇಳಲಿಲ್ಲ ಎಂಬುದನ್ನು ಅವರು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ. ಕರ್ತನೇ ಸ್ವತಃ ಮಾರ್ಗವನ್ನು ತೋರಿಸಿ, ಅವರ ಮೇಲೆ ಅವಲಂಬಿಸಲು ನಮ್ಮನ್ನು ಆಹ್ವಾನಿಸುತ್ತಾನೆ. ಅದಕ್ಕಾಗಿಯೇ ಫ್ರಾ. ಜೋಸೆಫ್ ಮಾರ್ಕ 10:24 ಅನ್ನು ಯೋಹಾನ 15:5 ಜೊತೆ ಸಂಪರ್ಕಿಸುತ್ತಾರೆ; ಅಲ್ಲಿ ಯೇಸು, “ನನ್ನಿಲ್ಲದೆ ನೀವು ಏನನ್ನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ” ಎಂದು ಹೇಳುತ್ತಾರೆ.\n\nಪ್ರಾಯೋಗಿಕ ಸಂದೇಶವೇನೆಂದರೆ: ಕ್ರೈಸ್ತ ಜೀವನ ಭಾರವಾಗಿಯೋ ಕಠಿಣವಾಗಿಯೋ ಅನಿಸಿದಾಗ ಪರಿಹಾರವೆಂದರೆ ಕೇವಲ ಮಾನವ ಪ್ರಯತ್ನವಲ್ಲ; ಕ್ರಿಸ್ತನ ಜೊತೆ ಏಕತೆ. ದ್ರಾಕ್ಷಿ ಬಳ್ಳಿಗೆ ಜೋಡಿಸಿದ ಕೊಂಬೆಗಳಂತೆ ಯೇಸುವಿಗೆ ಜೋಡಿಸಿಕೊಂಡಿದ್ದರೆ, ಫಲ ಕೊಡಲು ಅಗತ್ಯವಾದ ಕೃಪೆಯನ್ನು ಪಡೆಯುತ್ತೇವೆ; ಕಷ್ಟವೆನಿಸಿದುದೂ ಅವರ ಮೂಲಕ ಸಾಧ್ಯವಾಗುತ್ತದೆ.",
  "mr": "फादर जोसेफ यांची मुख्य शास्त्राधारित शिकवण ही आहे की सुसमाचाराप्रमाणे जीवन जगणे सोपे नाही. ते मार्क 10:24चा संदर्भ देऊन सांगतात की देवाच्या राज्यात प्रवेश करणे कठीण आहे—फक्त एका क्षेत्रात नाही, तर जेव्हा आपण देवाच्या वचनानुसार आणि नैतिक मूल्यांनुसार जगण्याचा प्रयत्न करतो, तेव्हा जीवनाच्या जवळजवळ सर्व पैलूंमध्ये ते कठीण होते.\n\nतथापि, ते ठामपणे सांगतात की येशूने आपल्याला कधीही एकट्याने संघर्ष करायला सांगितले नाही. प्रभु स्वतः मार्ग दाखवतो आणि त्याच्यावर अवलंबून राहण्याचे आमंत्रण देतो. म्हणूनच फादर जोसेफ मार्क 10:24ला योहान 15:5शी जोडतात, जिथे येशू म्हणतो, “माझ्याशिवाय तुम्ही काहीही करू शकत नाही.”\n\nव्यवहार्य संदेश असा की ख्रिस्ती जीवन जड किंवा कठीण वाटल्यास उत्तर केवळ मानवी प्रयत्न नाही, तर ख्रिस्ताशी एकरूपता आहे. द्राक्षवेलीस जोडलेल्या फांद्यांसारखे आपण येशूशी जोडलेले राहिलो तर, फळ देण्यासाठी आवश्यक कृपा मिळते आणि जे कठीण वाटते तेही त्याच्या द्वारे शक्य होते."
},
    "subtitles": "/assets/prayers-subtitle/b21jan.json",
    "duration": "10:03"
  },
  {
    "id": 127,
    "title": {
    "zh": "我们的每日灵粮 - 20/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 20/01/2026",
  "en": "Our Daily Bread - 20/01/2026",
  "hi": "हमारी दैनिक रोटी - 20/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 20/01/2026",
  "te": "మా దైనందిన ఆహారం - 20/01/2026",
  "fr": "Notre Pain Quotidien - 20/01/2026",
  "es": "Nuestro Pan Diario - 20/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 20/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 20/01/2026"
    },
    "date": "January 20, 2026",
    "video": "https://youtu.be/hnaRBQpNj6I",
    "content":{
  "zh": "若瑟神父解释说，在活出“盟约”生活时真正的“挑战”并不是外来的反对，而是我们自己的善行——因为即使是善事，也可能因错误的动机而被污染。许多遵守这份盟约的人正在做强而有力的慈善工作（帮助医院、贫困者、工人、农民以及所有需要帮助的人），但我们必须谨慎，因为正如“细菌会进入我们的祈祷”，不纯也可能进入我们的善行。\n\n他教导说，善行有三种：被玷污的善行、纯洁的善行，以及拯救性的（充满恩宠的）善行。他引用依撒意亚书 64:6 警告：当慈善主要是为了个人利益——例如为了让自己的需要或事情得以解决——这样的善行就会变成“被玷污的”，在天主面前可能不被悦纳。\n\n但他也带来希望：即使我们的善行被玷污，也有一种洁净剂——耶稣的宝血。他引用默示录 7:13–14 说，那些经历磨难并把自己的痛苦与基督的苦难结合的人，“在羔羊的血中洗净了衣裳”。当我们不抱怨地奉献痛苦，并把它与耶稣的苦难联合时，我们的善行便得以净化，真正成为天主所喜悦的奉献。",
  "bn": "ফাদার জোসেফ ব্যাখ্যা করেন যে চুক্তির (Covenant) জীবনযাপনে প্রকৃত “চ্যালেঞ্জ” বাইরের বিরোধিতা নয়, বরং আমাদের নিজের সৎকর্ম—কারণ ভুল উদ্দেশ্যের কারণে ভালো কাজও কলুষিত হতে পারে। যারা এই চুক্তি অনুসরণ করেন, তাদের অনেকেই শক্তিশালী দান-খয়রাতের কাজ করছেন (হাসপাতাল, দরিদ্র, শ্রমিক, কৃষক ও অভাবীদের সাহায্য), কিন্তু আমাদের সতর্ক থাকতে হবে; যেমন “প্রার্থনার মধ্যেও জীবাণু ঢুকতে পারে”, তেমনি অশুদ্ধতাও সৎকর্মে ঢুকে পড়তে পারে।\n\nতিনি শেখান যে সৎকর্ম তিন ধরনের: কলুষিত সৎকর্ম, বিশুদ্ধ সৎকর্ম এবং উদ্ধারকারী (অনুগ্রহপূর্ণ) সৎকর্ম। যিশাইয়া ৬৪:৬ ব্যবহার করে তিনি সতর্ক করেন—যখন দান-খয়রাত মূলত ব্যক্তিগত লাভের জন্য করা হয়, যেমন নিজের প্রয়োজন বা কাজ সম্পন্ন করার উদ্দেশ্যে, তখন তা “কলুষিত” হয়ে যায় এবং ঈশ্বরের কাছে গ্রহণযোগ্য নাও হতে পারে।\n\nতবে তিনি আশা দেন: সৎকর্মে দাগ পড়লেও তা ধোয়ার একটি উপায় আছে—যিশুর অমূল্য রক্ত। প্রকাশিত বাক্য ৭:১৩–১৪ উল্লেখ করে তিনি বলেন, যারা দুর্দশার মধ্য দিয়ে যায় এবং খ্রিস্টের দুঃখভোগের সঙ্গে নিজেদের কষ্ট একত্র করে, তারা “মেষশাবকের রক্তে তাদের পোশাক ধুয়ে সাদা করে।” যখন আমরা অভিযোগ না করে কষ্ট নিবেদন করি এবং তা যিশুর যন্ত্রণার সঙ্গে যুক্ত করি, তখন আমাদের কাজ শুদ্ধ হয় এবং সত্যিই ঈশ্বরকে সন্তুষ্ট করে।",
  "en": "Fr. Joseph explains that the real “challenge” in living the Covenant is not outside opposition, but our own good works—because even good deeds can become contaminated by wrong intentions. Many people who follow this Covenant are doing strong works of charity (helping hospitals, the poor, workers, farmers, and those in need), but we must be careful, because just like “bacteria can enter our prayers,” impurity can also enter our good works.\n\nHe teaches that there are three kinds of good works: stained good works, pure good works, and saving (grace-filled) good works. Using Isaiah 64:6, he warns that when charity is done mainly to achieve personal benefits—like getting our own needs or matters solved—it becomes “stained,” and such works may not be acceptable before God.\n\nBut he gives hope: even if stains enter our works, there is a cleanser— the Precious Blood of Jesus. Referring to Revelation 7:13–14, he says those who go through tribulation and unite their sufferings with Christ “wash their robes in the blood of the Lamb.” When we offer suffering without complaint and join it with Jesus’ suffering, our works are purified and become truly pleasing to God.",
  "hi": "फ्र. जोसेफ समझाते हैं कि वाचा (Covenant) में जीवन जीने की असली “चुनौती” बाहर का विरोध नहीं है, बल्कि हमारे अपने अच्छे काम हैं—क्योंकि गलत उद्देश्य के कारण अच्छे काम भी दूषित हो सकते हैं। जो लोग इस वाचा का पालन करते हैं, उनमें से कई लोग दान-सेवा के मजबूत कार्य कर रहे हैं (अस्पतालों, गरीबों, मजदूरों, किसानों और ज़रूरतमंदों की मदद), लेकिन हमें सावधान रहना चाहिए, क्योंकि जैसे “हमारी प्रार्थनाओं में बैक्टीरिया प्रवेश कर सकता है,” वैसे ही अशुद्धि हमारे अच्छे कार्यों में भी आ सकती है।\n\nवे सिखाते हैं कि अच्छे कार्य तीन प्रकार के होते हैं: दागदार (stained) अच्छे कार्य, शुद्ध अच्छे कार्य, और उद्धारक (अनुग्रह से भरे) अच्छे कार्य। यशायाह 64:6 का उपयोग करके वे चेतावनी देते हैं कि जब दान-सेवा मुख्य रूप से व्यक्तिगत लाभ के लिए की जाती है—जैसे अपने काम या जरूरतें पूरी करवाने के लिए—तो वह “दागदार” हो जाती है, और ऐसे कार्य ईश्वर के सामने स्वीकार्य नहीं हो सकते।\n\nलेकिन वे आशा भी देते हैं: यदि हमारे कार्यों में दाग भी लग जाएँ, तो उन्हें साफ करने वाला एक “डिटर्जेंट” है—यीशु का बहुमूल्य लहू। प्रकाशितवाक्य 7:13–14 का संदर्भ देते हुए वे कहते हैं कि जो लोग क्लेश से होकर गुजरते हैं और अपने दुःखों को मसीह के दुःखों से जोड़ते हैं, वे “मेम्ने के लहू में अपने वस्त्र धोकर उन्हें उजले करते हैं।” जब हम बिना शिकायत किए अपने कष्ट अर्पित करते हैं और उन्हें यीशु के दुःख के साथ जोड़ते हैं, तब हमारे कार्य शुद्ध होते हैं और सचमुच ईश्वर को प्रसन्न करते हैं।",
  "ta": "Fr. Joseph விளக்குவது என்னவெனில், உடன்படிக்கையை (Covenant) வாழ்வதில் உண்மையான “சவால்” வெளிப்புற எதிர்ப்பு அல்ல; நமது சொந்த நற்பணிகளே அதில் பெரிய சவாலாக இருக்க முடியும்—ஏனெனில் தவறான நோக்கத்தால் நல்ல செயல்களே மாசுபடலாம். இந்த உடன்படிக்கையைப் பின்பற்றும் பலர் வலிமையான கருணைச் செயல்களை (மருத்துவமனைகள், ஏழைகள், தொழிலாளர்கள், விவசாயிகள் மற்றும் தேவையுள்ளவர்கள்) செய்து வருகிறார்கள்; ஆனால் “பிரார்த்தனைகளில் கூட கிருமிகள் நுழையலாம்” என்பதுபோல், நற்பணிகளிலும் அசுத்தம் நுழையக்கூடும் என்பதால் நாம் மிக கவனமாக இருக்க வேண்டும்.\n\nநற்பணிகள் மூன்று வகை என்று அவர் போதிக்கிறார்: மாசுபட்ட (stained) நற்பணிகள், தூய நற்பணிகள், மற்றும் இரட்சிப்பை அளிக்கும் (கருணையால் நிறைந்த) நற்பணிகள். எசாயா 64:6-ஐ மேற்கோள் காட்டி, தனிப்பட்ட லாபத்திற்காக—உதாரணத்திற்கு நமது தேவைகள் அல்லது காரியங்கள் நிறைவேற வேண்டும் என்பதற்காக—கருணைச் செயல் செய்யப்படும்போது அது “மாசுபட்டதாக” மாறி, அத்தகைய செயல் கடவுளுக்கு ஏற்றதாக இல்லாமல் போகலாம் என எச்சரிக்கிறார்.\n\nஆனால் அவர் நம்பிக்கையையும் தருகிறார்: நமது செயல்களில் மாசு ஏற்பட்டாலும் அதை சுத்தம் செய்யும் ஒரு “சுத்திகரிப்பான்” உள்ளது—இயேசுவின் பரிசுத்த இரத்தம். வெளிப்படுத்தின விசேஷம் 7:13–14-ஐ குறிப்பிட்டு, துன்பத்தில் கடந்து கிறிஸ்துவின் துன்பத்துடன் தங்கள் துன்பங்களை இணைப்பவர்கள் “ஆட்டுக்குட்டியின் இரத்தத்தில் தங்கள் ஆடைகளை கழுவி வெண்மையாக்குகின்றனர்” என்று கூறுகிறார். நாம் புகார் இன்றிப் பீடைகளை அர்ப்பணித்து, அவற்றை இயேசுவின் வேதனையுடன் இணைக்கும்போது, நமது செயல்கள் தூய்மையடைந்து உண்மையிலேயே கடவுளுக்கு பிரியமானதாக மாறுகின்றன.",
  "te": "ఫ్రా. జోసెఫ్ వివరిస్తున్నారు: ఒడంబడిక (Covenant) జీవితాన్ని జీవించడంలో నిజమైన “సవాలు” బయటి వ్యతిరేకత కాదు; మన స్వంత మంచిపనులే—ఎందుకంటే తప్పు ఉద్దేశ్యాల వల్ల మంచి పనులు కూడా కలుషితమయ్యే అవకాశం ఉంది. ఈ ఒడంబడికను అనుసరించే చాలామంది బలమైన దానధర్మ పనులు చేస్తున్నారు (ఆసుపత్రులు, పేదలు, కార్మికులు, రైతులు మరియు అవసరంలో ఉన్నవారిని సహాయం చేయడం). కానీ “మన ప్రార్థనల్లో కూడా బ్యాక్టీరియా ప్రవేశించగలదు” అన్నట్లే, అపవిత్రత మంచిపనుల్లోనూ ప్రవేశించవచ్చునని మనం జాగ్రత్తగా ఉండాలి.\n\nమంచి పనులు మూడు రకాలని ఆయన బోధిస్తున్నారు: మచ్చపడిన (stained) మంచి పనులు, శుద్ధమైన మంచి పనులు, మరియు రక్షించే (కృపతో నిండిన) మంచి పనులు. యెషయా 64:6 ను ఆధారంగా తీసుకొని, దానం ప్రధానంగా వ్యక్తిగత ప్రయోజనాల కోసం—మన అవసరాలు లేదా పనులు సెట్ కావాలనే ఉద్దేశంతో—చేయబడితే అది “మచ్చపడినది” అవుతుందని, అటువంటి పనులు దేవుని ముందు ఆమోదయోగ్యం కాకపోవచ్చని హెచ్చరిస్తున్నారు.\n\nకానీ ఆయన ఆశను కూడా ఇస్తున్నారు: మన పనుల్లో మచ్చలు వచ్చినా వాటిని శుభ్రం చేసే “శుద్ధీకరణ” ఉంది—యేసు ప్రభువు యొక్క అమూల్య రక్తం. ప్రకటన గ్రంథం 7:13–14 ను సూచిస్తూ, కష్టకాలం గుండా వెళ్లి తమ బాధలను క్రీస్తు బాధలతో ఏకం చేసుకునేవారు “మెమ్నపు రక్తంలో తమ వస్త్రాలను కడిగి తెల్లగా చేసుకున్నారు” అని ఆయన చెబుతున్నారు. మనం అసంతృప్తి లేకుండా బాధను అర్పించి, దాన్ని యేసు బాధతో కలిపితే, మన పనులు శుద్ధమై నిజంగా దేవునికి ప్రీతికరమవుతాయి.",
  "fr": "Le P. Joseph explique que le véritable « défi » pour vivre l’Alliance n’est pas l’opposition extérieure, mais nos propres bonnes œuvres — car même de bonnes actions peuvent être contaminées par de mauvaises intentions. Beaucoup de ceux qui suivent cette Alliance accomplissent de puissantes œuvres de charité (en aidant les hôpitaux, les pauvres, les travailleurs, les agriculteurs et les personnes dans le besoin), mais nous devons être vigilants : de même que « des bactéries peuvent entrer dans nos prières », l’impureté peut aussi entrer dans nos bonnes œuvres.\n\nIl enseigne qu’il existe trois sortes de bonnes œuvres : les œuvres tachées, les œuvres pures, et les œuvres salvifiques (remplies de grâce). En s’appuyant sur Isaïe 64,6, il avertit que lorsque la charité est accomplie principalement pour un bénéfice personnel — comme faire aboutir nos propres besoins ou démarches — elle devient « tachée », et de telles œuvres peuvent ne pas être acceptables devant Dieu.\n\nMais il donne aussi de l’espérance : même si des taches entrent dans nos œuvres, il existe un purificateur — le Précieux Sang de Jésus. En référence à Apocalypse 7,13–14, il dit que ceux qui traversent la tribulation et unissent leurs souffrances au Christ « lavent leurs robes dans le sang de l’Agneau ». Lorsque nous offrons la souffrance sans plainte et que nous l’unissons à la souffrance de Jésus, nos œuvres sont purifiées et deviennent vraiment agréables à Dieu.",
  "es": "El P. José explica que el verdadero “desafío” para vivir la Alianza no es la oposición exterior, sino nuestras propias buenas obras, porque incluso las buenas acciones pueden contaminarse con intenciones equivocadas. Muchas personas que siguen esta Alianza están realizando grandes obras de caridad (ayudando a hospitales, pobres, trabajadores, agricultores y a quienes están en necesidad), pero debemos tener cuidado, porque así como “las bacterias pueden entrar en nuestras oraciones”, la impureza también puede entrar en nuestras buenas obras.\n\nÉl enseña que hay tres tipos de buenas obras: buenas obras manchadas, buenas obras puras y buenas obras salvadoras (llenas de gracia). Usando Isaías 64:6, advierte que cuando la caridad se hace principalmente para obtener beneficios personales —como lograr que se resuelvan nuestras propias necesidades o asuntos— se vuelve “manchada”, y tales obras pueden no ser aceptables ante Dios.\n\nPero también da esperanza: aunque entren manchas en nuestras obras, existe un limpiador: la Preciosa Sangre de Jesús. Al referirse a Apocalipsis 7:13–14, dice que quienes pasan por la tribulación y unen sus sufrimientos a los de Cristo “lavan sus túnicas en la sangre del Cordero”. Cuando ofrecemos el sufrimiento sin queja y lo unimos al sufrimiento de Jesús, nuestras obras son purificadas y llegan a ser verdaderamente agradables a Dios.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ವಿವರಿಸುವಂತೆ, ಒಡಂಬಡಿಕೆಯ (Covenant) ಜೀವನದಲ್ಲಿ ನಿಜವಾದ “ಸವಾಲು” ಹೊರಗಿನ ವಿರೋಧವಲ್ಲ; ನಮ್ಮದೇ ಸತ್ಕಾರ್ಯಗಳೇ ಆಗಿವೆ—ಏಕೆಂದರೆ ತಪ್ಪಾದ ಉದ್ದೇಶಗಳಿಂದ ಒಳ್ಳೆಯ ಕೆಲಸಗಳೂ ಮಸುಕಾಗಬಹುದು. ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ಅನುಸರಿಸುವ ಅನೇಕರು ಬಲವಾದ ದಾನಧರ್ಮದ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆ (ಆಸ್ಪತ್ರೆಗಳಿಗೆ, ಬಡವರಿಗೆ, ಕಾರ್ಮಿಕರಿಗೆ, ರೈತರಿಗೆ ಹಾಗೂ ಅಗತ್ಯದಲ್ಲಿರುವವರಿಗೆ ನೆರವು ನೀಡುವುದು). ಆದರೆ “ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿಗೂ ಬ್ಯಾಕ್ಟೀರಿಯಾ ಪ್ರವೇಶಿಸಬಹುದು” ಎಂಬಂತೆ, ಅಶುದ್ಧತೆ ನಮ್ಮ ಸತ್ಕಾರ್ಯಗಳಲ್ಲಿಗೂ ಪ್ರವೇಶಿಸಬಹುದು ಎಂಬ ಕಾರಣದಿಂದ ನಾವು ಎಚ್ಚರಿಕೆಯಿಂದ ಇರಬೇಕು.\n\nಸತ್ಕಾರ್ಯಗಳಲ್ಲಿ ಮೂರು ವಿಧಗಳಿವೆ ಎಂದು ಅವರು ಬೋಧಿಸುತ್ತಾರೆ: ಮಸಿ ಹಿಡಿದ (stained) ಸತ್ಕಾರ್ಯಗಳು, ಶುದ್ಧ ಸತ್ಕಾರ್ಯಗಳು, ಮತ್ತು ರಕ್ಷಿಸುವ (ಕೃಪೆಯಿಂದ ತುಂಬಿದ) ಸತ್ಕಾರ್ಯಗಳು. ಯೆಶಾಯ 64:6 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ದಾನಧರ್ಮವನ್ನು ಮುಖ್ಯವಾಗಿ ವೈಯಕ್ತಿಕ ಲಾಭಕ್ಕಾಗಿ—ನಮ್ಮದೇ ಅಗತ್ಯಗಳು ಅಥವಾ ಕೆಲಸಗಳು ಸರಿ ಆಗಬೇಕೆಂಬ ಉದ್ದೇಶದಿಂದ—ಮಾಡಿದಾಗ ಅದು “ಮಸಿ ಹಿಡಿದ”ದಾಗಿ മാറುತ್ತದೆ ಮತ್ತು ಇಂತಹ ಕೆಲಸಗಳು ದೇವರ ಮುಂದೆ ಸ್ವೀಕಾರಾರ್ಹವಾಗದಿರಬಹುದು ಎಂದು ಎಚ್ಚರಿಸುತ್ತಾರೆ.\n\nಆದರೂ ಅವರು ಆಶೆಯನ್ನು ನೀಡುತ್ತಾರೆ: ನಮ್ಮ ಕೆಲಸಗಳಲ್ಲಿ ಮಸಿ ಬಂದರೂ ಅದನ್ನು ತೊಳೆಯುವ ಒಂದು ಶುದ್ಧೀಕರಣ ಇದೆ—ಯೇಸು ಅವರ ಅಮೂಲ್ಯ ರಕ್ತ. ಪ್ರಕಟಣೆ 7:13–14 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಸಂಕಟವನ್ನು ಎದುರಿಸಿ ತಮ್ಮ ದುಃಖಗಳನ್ನು ಕ್ರಿಸ್ತನ ದುಃಖಗಳೊಂದಿಗೆ ಏಕಗೊಳಿಸುವವರು “ಮೇಮನೆಯ ರಕ್ತದಲ್ಲಿ ತಮ್ಮ ವಸ್ತ್ರಗಳನ್ನು ತೊಳೆಯಿ ಬಿಳುಪಾಗಿಸಿಕೊಂಡರು” ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ನಾವು ದೂರು ಇಲ್ಲದೆ ದುಃಖವನ್ನು ಅರ್ಪಿಸಿ ಅದನ್ನು ಯೇಸುವಿನ ದುಃಖದೊಂದಿಗೆ ಸೇರಿಸಿದಾಗ, ನಮ್ಮ ಕೆಲಸಗಳು ಶುದ್ಧೀಕರಿಸಲ್ಪಟ್ಟು ನಿಜವಾಗಿಯೂ ದೇವರಿಗೆ ಪ್ರೀತಿಕರವಾಗುತ್ತವೆ.",
  "mr": "फ्र. जोसेफ स्पष्ट करतात की करार (Covenant) जीवन जगताना खरी “आव्हान” बाहेरचा विरोध नाही, तर आपली स्वतःची सत्कर्मे आहेत—कारण चुकीच्या हेतूंमुळे चांगली कामेही दूषित होऊ शकतात. हा करार पाळणारे अनेक लोक मजबूत दानधर्माची कामे करत आहेत (रुग्णालयांना मदत, गरीब, कामगार, शेतकरी व गरजू लोकांची सेवा), पण आपल्याला सावध राहिले पाहिजे; कारण जसे “आपल्या प्रार्थनांमध्येही जंतू प्रवेश करू शकतात,” तसेच अशुद्धताही आपल्या सत्कर्मांमध्ये प्रवेश करू शकते.\n\nते शिकवतात की सत्कर्मांचे तीन प्रकार आहेत: डागाळलेली (stained) सत्कर्मे, शुद्ध सत्कर्मे, आणि तारण देणारी (कृपापूर्ण) सत्कर्मे. यशया 64:6 चा आधार घेऊन ते इशारा देतात की जेव्हा दानधर्म प्रामुख्याने वैयक्तिक फायद्यासाठी—जसे आपली गरज किंवा आपले काम पूर्ण व्हावे म्हणून—केला जातो, तेव्हा ते “डागाळलेले” बनते आणि अशी सत्कर्मे देवासमोर स्वीकारार्ह नसू शकतात.\n\nपण ते आशाही देतात: सत्कर्मांत डाग लागले तरी ते स्वच्छ करणारा “डिटर्जंट” आहे—येशूचे अमूल्य रक्त. प्रकटीकरण 7:13–14 चा संदर्भ देत ते सांगतात की संकटातून गेलेले व आपले दुःख ख्रिस्ताच्या दुःखाशी जोडणारे लोक “कोकऱ्याच्या रक्तात आपली वस्त्रे धुऊन पांढरी करतात.” जेव्हा आपण तक्रार न करता दुःख अर्पण करतो आणि ते येशूच्या दुःखाशी एकरूप करतो, तेव्हा आपली सत्कर्मे शुद्ध होतात आणि खरोखरच देवाला प्रिय होतात."
},
    "subtitles": "/assets/prayers-subtitle/b20jan.json",
    "duration": "13:45"
  }
]