[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपनी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने हर मंगलवार क्रेपुसानम प्रतिज्ञा ध्यान में भाग लिया है,\nमुझ पर कृपा करें कि मैं अपने इरादों को पूरा कर सकूं।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमेरे परिवार को हमारी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जो 'हमारा दैनिक ब्रेड' आशीर्वाद प्रार्थना में भाग लेते हैं, सुबह 5:30 बजे,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपने प्रियजनों के लिए अपनी प्रतिज्ञा निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने आज के तीर्थ यात्री प्रतिज्ञा में भाग लिया,\n\"मिट्टी का दीपक जलाएं\" प्रार्थना अनुरोध,\nसभी के प्रार्थनों के साथ जो ऑनलाइन प्रतिज्ञा और अन्य प्रतिज्ञा सेवाओं में भाग ले रहे हैं,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\nप्रेरितों का धर्मसिद्धांत",
      "bn": "পবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আপনার পবিত্র সান্নিধ্যে আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা প্রতি মঙ্গলবার ক্রেপুসানম চুক্তি ধ্যান অংশগ্রহণ করেছেন,\nআমার উপর দয়া করুন যাতে আমি আমার উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমার পরিবারকে আমাদের চুক্তি আপনার পবিত্র সান্নিধ্যে পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা 'আমাদের দৈনিক রুটি' আশীর্বাদ প্রার্থনা 5:30 এএম-এ অংশগ্রহণ করেন,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আমার প্রিয়জনদের জন্য আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nআজকের pielgrim চুক্তিতে অংশগ্রহণকারীদের প্রার্থনার সাথে,\n\"মোমবাতি জ্বালান\" প্রার্থনা অনুরোধ,\nঅনলাইন চুক্তি এবং অন্যান্য চুক্তি পরিষেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\nপ্রেরিতদের ধর্মবিশ্বাস",
      "ta": "புனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு உங்கள் புனித அருகாமையில் என் உடன்படிக்கையை நிறைவேற்றும் சக்தியை அளிக்கவும்.\nஒவ்வொரு செவ்வாய் கிரெபுசானம் உடன்படிக்கை தியானத்தில் பங்குபெற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற என்னை பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎங்கள் குடும்பத்தை உங்கள் புனித அருகாமையில் எங்கள் உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\n'எங்கள் தினசரி ரொட்டி' ஆசீர்வாத பிரார்த்தனையில் காலை 5:30 மணிக்கு பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு என் பிரியமானவர்களுக்கான உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\nஇன்றைய pielgrim உடன்படிக்கையில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\n\"மோம்காந்தி ஏற்றி\" பிரார்த்தனை கோரிக்கைகள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்கும் அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వహించడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రెపుసానమ్ కవనెంట్ ధ్యానంలో పాల్గొన్న అందరి ప్రార్థనలతో,\nనా ఉద్దేశాలను నెరవేర్చడానికి నాపై కృప చూపించండి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nమా కుటుంబానికి మా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వర్తించడానికి శక్తిని ఇవ్వండి.\nప్రతి రోజు 'మా రొట్టె' కృపాపూర్ణ ప్రార్థనలో పాల్గొనేవారి ప్రార్థనలతో, ఉదయం 5:30 గంటలకు,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా కవనెంట్‌ను నిర్వహించడానికి నాకు శక్తి ఇవ్వండి.\nఈరోజు pielgrim కవనెంట్‌లో పాల్గొన్నందరి ప్రార్థనలతో,\n\"మొక్కదీపం వెలిగించండి\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ కవనెంట్ మరియు ఇతర కవనెంట్ సేవల్లో పాల్గొన్నందరి ప్రార్థనలతో,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\nఅపొస్తలుల నమ్మకం",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force de tenir mon engagement en votre Sainte présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nRenforcez ma famille pour accomplir notre engagement en votre Sainte présence.\nAvec les prières de tous ceux qui participent à la prière de bénédiction 'Notre Pain Quotidien' à 5h30,\nAyez pitié de notre famille pour accomplir nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon engagement pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé à l'alliance pèlerine d'aujourd'hui à Kreupasanam,\nDemandes de prière \"allumer une bougie\",\nAvec les prières de tous ceux qui participent à l'alliance en ligne et à d'autres services d'alliance, accomplissant leurs intentions,\nAyez pitié de notre famille pour accomplir notre intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam todos los martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa presencia.\nCon las oraciones de todos los que participan en la oración de bendición 'Nuestro Pan Diario' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciones de todos los que han participado en el pacto peregrino de hoy en Kreupasanam,\nSolicitudes de oración \"enciende una vela\",\nJunto con las oraciones de todos los que participan en el pacto en línea y otros servicios de pacto, cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestra intención.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\nCredo de los Apóstoles",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕ್ರೆಪುಸಾನಂ ಒಪ್ಪಂದ ಧ್ಯಾನದಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನನ್ನ ಮೇಲೆ ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ದಿನ 'ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿ' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಬೆಳಿಗ್ಗೆ 5:30 ಗಂಟೆಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗೆ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ pielgrim ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"ಬೆಳಕು ಬೆಳಗಿಸಿ\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "zh": "圣母，克雷普萨南恩典之母，\n赐我力量在您的圣洁面前履行我的盟约。\n伴随所有每周二参加克雷普萨南盟约默想的人的祈祷，\n怜悯我以实现我的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n加强我的家庭在您的圣洁面前履行我们的盟约的力量。\n伴随所有参与 '我们的每日面包' 祝福祈祷（上午5:30）的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n赐我力量为我亲爱的人履行我的盟约。\n伴随所有参加今天克雷普萨南朝圣盟约的人的祈祷，\n\"点燃蜡烛\" 祈祷请求，\n以及所有参加在线盟约和其他盟约服务、实现其意图的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经",
      "mr": "पवित्र माता, क्रेपुसानम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह ज्यांनी प्रत्येक मंगळवारी क्रेपुसानम प्रतिज्ञा ध्यानात भाग घेतला आहे,\nमाझ्यावर कृपा करा की मी माझ्या उद्दिष्टांची पूर्तता करू शकेन.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमाझ्या कुटुंबाला आपल्या पवित्र सान्निध्यात आमची प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह जे 'आमचे दैनंदिन ब्रेड' आशीर्वाद प्रार्थनामध्ये भाग घेतात, सकाळी 5:30 वाजता,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमला माझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या pielgrim प्रतिज्ञेत भाग घेतलेल्या सर्वांच्या प्रार्थनांसह,\n\"मोमबत्ती लावा\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवांमध्ये भाग घेणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\nप्रेषितांचा धर्मसिद्धांत"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 19,
    "title": {
      "zh": "我们的每日灵粮 - 03/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 03/10/2025",
      "en": "Our Daily Bread - 03/10/2025",
      "hi": "हमारी दैनिक रोटी - 03/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 03/10/2025",
      "te": "మా దైనందిన ఆహారం - 03/10/2025",
      "fr": "Notre Pain Quotidien - 03/10/2025",
      "es": "Nuestro Pan Diario - 03/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 03/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 03/10/2025"
    },
    "date": "October 3, 2025",
    "video": "https://youtu.be/NZQyBNanPGE",
    "content": {
      "en": "The Father reflected on the second temptation of Jesus as described in Luke 4:5–12, where the devil challenged His status as the Son of God. Satan offered Jesus worldly power and glory if He would bow down and worship him, tempting Him to abandon His divine identity and lower Himself. Again, he urged Jesus to prove His status by throwing Himself from the temple, misusing Scripture to justify the act. But Jesus firmly responded that the Lord should not be tested, holding fast to His true status as the Son of God without compromise.\n\nFrom this, the Father explained that real faith is not about proving ourselves through dramatic displays or merely relying on external practices like fasting, prayer, almsgiving, and faith-sharing—though these are good. Instead, before engaging in such works, we must first become true carriers of grace. Lowering our pride and status before God allows us to live authentic experiences of Him. Only then do our devotions and acts of service bear genuine fruit, rooted in divine grace rather than self-glory.",
      "zh": "天父反思耶稣在路加福音 4:5–12 所描述的第二次试探，其中魔鬼挑战他作为上帝之子的身份。撒但如果耶稣俯伏敬拜他，就向他提供世上的权力与荣耀，诱使他放弃神圣身份并自降身份。接着，他劝耶稣从圣殿跳下，以证明他的身份，曲解圣经为其行为辩护。但耶稣坚决回答说，不可试探主，坚定持守他作为上帝之子的真实身份，毫不妥协。\n\n由此，天父解释说，真正的信仰并不是通过戏剧性的表现来证明自己，也不仅仅依赖于像禁食、祷告、施舍和信仰分享这样的外在行为——虽然这些都是好的。相反，在从事这些行为之前，我们首先要成为恩典的真正承载者。在神面前降服我们的骄傲与地位，使我们能够活出与他真实的经历。这样，我们的敬虔行为和服务才会结出真正的果子，扎根于神的恩典，而非自我荣耀。",
      "bn": "পিতা যীশুর দ্বিতীয় প্রলোভন নিয়ে প্রতিফলন করলেন, যা লূক ৪:৫–১২ এ বর্ণিত হয়েছে, যেখানে শয়তান তাঁর ঈশ্বরপুত্র হিসেবে পরিচিতি চ্যালেঞ্জ করেছিল। শয়তান যদি তিনি ঝুঁকে পড়ে ও তাঁকে পূজা করে, তখন বিশ্ব ভক্তি ও জ্যোতি প্রদান করার প্রলোভন দিলো, তাঁকে তাঁর দৃষ্টান্তপূর্ন ঈশ্বরীয় পরিচয় ত্যাগ করতে ও নিজেকে হ্রাস করতে প্রলুব্ধ করল। আবার তিনি প্রলোভন দিলো যে তিনি যদি নিজেকে মন্দির থেকে ফেলে দেন, তাহলে তিনি তাঁর পরিচয় প্রমাণ করবেন — শাস্ত্রকে অপব্যবহার করে এই কাজকে বৈধ করতে। কিন্তু যীশূ উত্তর দিলেন যে প্রভুকে পরীক্ষা করা যাবে না, এবং অবিচলভাবে ঈশ্বরপুত্র হিসেবে তাঁর আসল পরিচয় ধারণ করলেন।\n\nএথেকে পিতা ব্যাখ্যা করলেন যে, প্রকৃত বিশ্বাস মানে আমাদেরকে নাটকীয় প্রদর্শনীর মাধ্যমে প্রমাণ করা নয়, বা শুধু উপবাস, প্রার্থনা, দান ও বিশ্বাস ভাগাভাগির মতো বাহ্যিক আচরণের ওপর নির্ভর করা—যদিও এগুলি ভালো। বরং, এসব কাজ করার আগে আমাদের প্রথমে প্রকৃত “অনুগ্রহের বাহক” হতে হবে। ঈশ্বরের সামনে আমাদের অহংকার ও মর্যাদা অবনতি করলে, আমরা তাঁর সঙ্গে প্রকৃত অভিজ্ঞতা জীবিতভাবে বাঁচতে পারি। তখনই আমাদের পূজা ও সেবার কাজ প্রকৃত ফল দেবে, যা আত্মগৌরব নয়, বরং আলৌকিক অনুগ্রহে ভিত্তি করে।",
      "hi": "पिता ने यीशु की दूसरी परीक्षा पर विचार किया, जैसा लूका 4:5–12 में वर्णित है, जहां शैतान ने उन्हें ईश्वर के पुत्र के रूप में उनकी पहचान को चुनौती दी। शैतान ने यीशु को सांसारिक शक्ति और महिमा देने का प्रस्ताव रखा यदि वह झुककर उसकी पूजा करें, उन्हें अपनी दैवीय पहचान त्यागने और स्वयं को नीचा करने के लिए लुभाया। फिर उसने कहा कि यदि वह मंदिर से स्वयं को फेंका तो वह अपनी स्थिति सिद्ध करेगा, और उसने पवित्र शास्त्र का दुरुपयोग कर इस कृत्य को न्यायोचित ठहराने की कोशिश की। पर यीशु ने दृढ़ता से उत्तर दिया कि प्रभु को आज़माया नहीं जाना चाहिए, और उन्होंने बिना समझौता किए ईश्वर के पुत्र के अपने सच्चे स्थान को बनाए रखा।\n\nइसके आधार पर, पिता ने यह समझाया कि वास्तविक विश्वास हमें नाटकीय प्रदर्शनों से स्वयं को सिद्ध करने के बारे में नहीं है, या केवल उपवास, प्रार्थना, दान और विश्वास-साझा जैसे बाह्य अभ्यासों पर निर्भर रहने की बात नहीं है — हालांकि ये अच्छी चीजें हैं। बल्कि, इन कर्मों में संलग्न होने से पहले हमें पहले अनुग्रह के सच्चे वाहक बनना चाहिए। परमेश्वर के सामने हमारी अभिमान और स्थिति को नीचा करने से हमें उनके साथ प्रामाणिक अनुभव जीने का अवसर मिलता है। उसी समय हमारी भक्ति और सेवा के काम वास्तविक फल देंगे, आत्मगौरव नहीं, बल्कि दिव्य अनुग्रह में जड़ित होंगे।",
      "ta": "தந்தை, லூக்கா 4:5–12-ல் விவரிக்கப்பட்டுள்ள இயேசுவின் இரண்டாவது பரிசோதனை பற்றி சிந்தித்தார், அங்கே சாத்தான் அவருடைய கடவுள் உள்ளார்ந்த மகனாகும் நிலையை சவால் செய்தார். சாத்தான், அவர் பாழ்ந்துவிட்டு அவனை ஆராதித்தால், உலக மீதான அதிகாரம் மற்றும் மகிமையை வழங்குவேன் என்று சொல்லி, அவரை துன்புறுத்தினார். மேலும், அவர் திருத்தலத்திலிருந்து தன்னைத் தூக்கிவிடுமாறு கூறி, புனிதமாக்கப்பட்ட உறுப்புரைகளை தவறாகப் பயன்படுத்தினார். ஆனால் இயேசு உறுதியான பதில் கூறினார் — இரக்கமற்றோர் இறைவனைச் சோதிக்கக் கூடாது என்று — தன்னுடைய கடவுள் மகனாகிய உண்மையான நிலையை விட்டு விலகாது.\n\nஇவை மூலம், தந்தை விளக்கினார்: உண்மையான நம்பிக்கை என்பது நம் நிகழ்ச்சிகளால் அவங்களை உணர்த்துவது அல்ல, அல்லது நோன்பு, பிரார்த்தனை, தானம், நம்பிக்கை பகிர்தல் எனும் வெளிப்புற செயல்களில் மட்டும் நம்பிக்கை வைக்கும் விடயமல்ல — இவை நல்லவை என்றாலும். பல செயல்களைத் தொடங்குவதற்குமுன் முதலிலேயே அருளின் உண்மையான தாங்கியோராய் நாம் ஆக வேண்டும். கடவுளுக்கு முன்பு நம் பண்பை மற்றும் நிலையை குறைக்கும்போது, அவர் உடன் உண்மையான அனுபவத்தை வாழ்வோம். அப்பொழுது நம் விசுவாசங்கள், சேவைகள் உண்மையான பலன்களைத் தரும், அது நம் சொந்த மகிமை அல்ல, தேவையான அருளில் அடிப்படையாக அமையும்.",
      "te": "పితామహుడు, లూకా 4:5–12 లో వర్ణించబడిన ప్రపంచ వీడే ప్రయత్నంలో యేసుకు జరిగిన రెండవ పరీక్షపై దృష్టి పెట్టినాడు, ఆ పరీక్షలో శైతాన్ ఆయన కుమారుడుగా ఉన్న స్థితిని సవాల్ చేశాడు. శైతాన్, ఆయన తనకు వంకరగా నమస్కరిస్తే ప్రాపంచిక శక్తి మరియు మహిమను ఇస్తానంటూ ప్రతిపాదించాడు, దేవతాత్మక గుర్తింపును త్యజించి తాను తక్కువ స్థితికి చేరాలని ప్రలుబ్ధించాడు. మళ్లీ, ఆయన స్వయంగా దేవాలయం నుండి దూకి తన స్థితిని నిరూపించాలంటూ, వేదశాస్త్రాన్ని తప్పుగా వాడటం జరిగించింది. కానీ యేసూ బలంగా సమాధానమిచ్చాడు: ప్రభువును పరీక్షించకూడదు; ఏ ఒప్పందం లేకుండా దేవపుత్రుడుగా ఉన్న నిజ స్థితిని నిలబెట్టుకుంటాడు.\n\nదీనివలన, పితామహుడు చెప్పినది: నిజమైన విశ్వాసం మనలను నాటకీయ ప్రదర్శనల ద్వారా నిరూపించుకోవడమే కాదు, లేదా ఉపవాసం, ప్రార్థన, దానం, విశ్వాస పంచిక వంటి బయటి ఆచారాల మీద మాత్రమే ఆధారపడడం కాదు — ఇవి మంచి విషయాలు సరే. బదులుగా, ఈ కార్యంలో నిమగ్నమయ్యే ముందు మనము ముందుగా కృప యొక్క నిజమైన వాహకులుగా మారాలి. దేవుని ముందుండి మన గర్వం, మన స్థితిని తగ్గించుకునే ముందు, ఆయనతో నిజమైన అనుభవాలను జీవించడానికి వీలుంటుంది. ఆగానే మన భక్తి మరియు సేవా కార్యాలు నిజమైన ఫలితాలు ఇస్తాయి, ఇవి స్వీయ గౌరవం కాదు, కృపాచేనీయంగా ఉంటుంది.",
      "fr": "Le Père a médité sur la deuxième tentation de Jésus telle que décrite dans Luc 4:5–12, où le diable a remis en question son statut de Fils de Dieu. Satan offrit à Jésus le pouvoir et la gloire terrestre s’il se prosternait devant lui, le tentant d’abandonner son identité divine et de s’abaisser. Puis il l’invita à prouver son statut en se jetant du temple, en abusant de l’Écriture pour justifier l’acte. Mais Jésus répondit fermement que le Seigneur ne devait pas être mis à l’épreuve, et il demeura fermement dans son statut véritable de Fils de Dieu, sans compromis.\n\nDe cela, le Père expliqua que la vraie foi ne consiste pas à se prouver à travers des démonstrations spectaculaires ni à s’appuyer uniquement sur des pratiques extérieures comme le jeûne, la prière, l’aumône ou le partage de la foi — bien que celles-ci soient bonnes. Au contraire, avant de s’engager dans de telles œuvres, nous devons d’abord devenir de véritables porteurs de grâce. En abaissant notre orgueil et notre statut devant Dieu, nous pouvons vivre des expériences authentiques avec Lui. Ce n’est qu’alors que nos dévotions et nos actes de service porteront un fruit véritable, enraciné dans la grâce divine plutôt que dans la gloire personnelle.",
      "es": "El Padre reflexionó sobre la segunda tentación de Jesús descrita en Lucas 4:5–12, donde el diablo desafió su estatus como Hijo de Dios. Satanás ofreció a Jesús poder y gloria mundanos si se inclinaba y lo adoraba, tentando que abandonara su identidad divina y se humillara. Luego instó a Jesús a demostrar su estatus lanzándose desde el templo, haciendo un uso indebido de la Escritura para justificar el acto. Pero Jesús respondió firmemente que no hay que poner a prueba al Señor, manteniéndose firme en su verdadero estatus como Hijo de Dios sin compromiso.\n\nA partir de esto, el Padre explicó que la verdadera fe no se trata de demostrarnos a nosotros mismos mediante actos espectaculares ni de depender únicamente de prácticas externas como el ayuno, la oración, la limosna y la compartición de la fe — aunque estas son buenas. En cambio, antes de dedicarnos a tales obras, primero debemos convertirnos en verdaderos portadores de gracia. Rebajar nuestro orgullo y estatus ante Dios nos permite vivir experiencias auténticas con Él. Solo entonces nuestras devociones y actos de servicio darán fruto genuino, arraigado en la gracia divina en lugar de la gloria personal.",
      "kn": "ತಂದೆ, ಲೂಕ 4:5–12 ರಲ್ಲಿ ವರ್ಣಿಸಲ್ಪಡಿರುವ ಯೇಸು의 ಎರಡನೇ ಪ್ರಯೋಗವನ್ನು ಕುರಿತು ಯೋಚಿಸಿದರು, ಅಲ್ಲಿ ಶೈತಾನ್ ఆయన ದೇವಪ್ರೀತ ಮಗನೇ ಎಂಬ ಸ್ಥಿತಿಯನ್ನು ಪ್ರಶ್ನಿಸಿದ. ಶೈತಾನ್, ಅವರು ಹತಾಶವಾಗಿ ಒರಟಾಗಿ ಪೂಜಿಸಾರಾದರೆ ಲೋಕಿಕ ಶಕ್ತಿ ಮತ್ತು ಗೌರವ ನೀಡುವುದಾಗಿ ಹೇಳಿದರು; ಅವರು ತಮ್ಮ ದೈವಿಕ ಗುರುತೆಯನ್ನು ಬಿಟ್ಟು, ತಾವು ಕಡಿಮೆ ಸ್ಥಾನಕ್ಕೆ ಇಳಿಯುವಂತೆ ಪ್ರಲೋಭಿಸಿದರು. ಮತ್ತೊಮ್ಮೆ, ಅವರು ದೇವಾಲಯದಿಂದ ತಾವು ಕೆಡದು, ತಮ್ಮ ಸ್ಥಾನವನ್ನು ನಿರೂಪಿಸುವಂತೆ ಹೇಳಿ, ಶಾಸ್ತ್ರವನ್ನು ತಪ್ಪಾಗಿ ಬಳಸಿ ಆತನಿಗೆ ನ್ಯಾಯ ನೀಡಲು ಪ್ರಯತ್ನಿಸಿದರು. ಆದರೆ ಯೇಸು ದೃಢವಾಗಿ ಉತ್ತರಿಸಿದರು — ಪ್ರಭುನು ಪರೀಕ್ಷಿಸುವುದಿಲ್ಲ; ಅವನು ದೇವಪತ್ರು ಮಗನೇ ಎಂದು ತನ್ನ ನಿಜವಾದ ಸ್ಥಿತಿಯನ್ನು ಯಾವುದೇ ಒಪ್ಪಂದವಿಲ್ಲದೆ ಹಿಡಿಸಿಕೊಂಡನು.\n\nಇದೆರಿಂದ, ತಂದೆ ವಿವರಿಸಿದರು: ನಿಜವಾದ ಸುವಿಶ್ವಾಸವು ನಮಗೆ ನಾಟಕೀಯ ಪ್ರದರ್ಶನಗಳ ಮೂಲಕ ನಮ್ಮನ್ನು ತೋರಿಸುವದಿಲ್ಲ, ಅಥವಾ ಉಪವಾಸ, ಪ್ರಾರ್ಥನೆ, ದಾನ ಮತ್ತು ನಂಬಿಕೆ ಹಂಚಿಕೆ ಮುಂತಾದ ಬಾಹ್ಯ ಚಟುವಟಿಕೆಗಳ ಮೇಲೆ ಮಾತ್ರ ಅವಲಂಬಿಸುವದಿಲ್ಲ — ಅಂದರೆ ಇವು ಎಲ್ಲವೂ ಉತ್ತಮವಿವೆ. ಬದಲಾಗಿ, ಇಂತಹ ಕಾರ್ಯಗಳನ್ನು ಆರಂಭಿಸುವ ಮುನ್ನ, ಮೊದಲು ನಾವು ಕೃಪೆಯ ನಿಜವಾದ वाहಕರಾದರಾಗಬೇಕು. ದೇವರ ಮುಂದೆ ನಮ್ಮ ಅಹಂಕಾರ ಮತ್ತು ಸ್ಥಿತಿಯನ್ನು ಕಮ್ಮಿಯಾಗಿ ತಿಳಿದಿದೆಯಾದ್ರೆ, ನಾವು ಅವನೊಡನೆ ಆತ್ಮೀಯ ಅನುಭವಗಳನ್ನು ನಿಜವಾಗಿಯೂ ಬದುಕಬಹುದು. ಆ ವೇಳೆ ನಮ್ಮ ಭಕ್ತಿಗಳು ಮತ್ತು ಸೇವಾ ಚಟುವಟಿಕೆಗಳು ನಿಜವಾದ ಫಲ ನೀಡುತ್ತದೆ; ಅದು ಸ್ವಯಂ ಮಹಿಮೆಯಿಂದ ಅಲ್ಲ, ದೈವಿಕ ಕೃಪೆಯಲ್ಲಿ ಅಡ್ಡಿಬಿದ್ದಿರುತ್ತದೆ.",
      "mr": "पिता ने लूका 4:5–12 मध्ये वर्णन केलेल्या येशूच्या दुसऱ्या प्रलोभनावर विचार केला, जिथे शैतानाने त्यांच्या देवपुत्र म्हणून स्थितीला आव्हान दिले. शैतानाने येशूला जगातील सत्ता आणि महिमा देण्याची ऑफर दिली जर तो खाली वाकून त्याची पूजा करेल, त्यांना त्यांची दैवी ओळख सोडायला आणि स्वतःला नीच स्थानी आणायला उद्दीष्ट केले. नंतर त्याने येशूला मंदिरात स्वतःला फेकून आपली स्थिती सिद्ध करण्यासाठी सांगितले, शास्त्राचा दुरुपयोग करून त्याची कृती न्याय्य ठरवण्याचा प्रयत्न केला. पण येशूने ठामपणे उत्तर दिले की प्रभूची कसोटी करू नये, आणि तो निर्विवादपणे देवपुत्र म्हणून आपली खरी स्थिती जपली.\n\nयातून, पिताने हे स्पष्ट केले की खरी श्रद्धा म्हणजे आपल्याला नाट्यमय प्रदर्शनांद्वारे सिद्ध करणे नाही, किंवा उपवास, प्रार्थना, दान व श्रद्धा वाटणाऱ्या क्रियाकलापांवर अवलंबणे नाही — जरी त्या चांगल्या असल्या तरी. त्याऐवजी, अशा कर्मांमध्ये सामील होण्यापूर्वी आपल्याला प्रथम अनुग्रहाचे खरी वाहक बनावे लागेल. देवाजवळ आपला अभिमान व स्थिती कमी करून, आपण त्याच्याबद्दल खरी अनुभव जगू शकतो. त्यावेळीच आपली भक्ती व सेवा खरी फळे देतील, आत्ममानाचे नाही तर दैवी अनुग्रहावर आधारित असतील."
    },
    "subtitles": "/assets/prayers-subtitle/b03oct.json",
    "duration": "10:32"
  },
  {
    "id": 18,
    "title": {
      "zh": "我们的每日灵粮 - 02/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 02/10/2025",
      "en": "Our Daily Bread - 02/10/2025",
      "hi": "हमारी दैनिक रोटी - 02/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 02/10/2025",
      "te": "మా దైనందిన ఆహారం - 02/10/2025",
      "fr": "Notre Pain Quotidien - 02/10/2025",
      "es": "Nuestro Pan Diario - 02/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 02/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 02/10/2025"
    },
    "date": "October 2, 2025",
    "video": "https://youtu.be/YZiUOKpraZk",
    "content": {
      "en": "## Scripture Insights on Status and Humility\n\nFather reflected on how the Scriptures reveal God’s way of lifting the humble. From Luke 4:3–4, he recalled the devil’s challenge to Jesus—“If You are the Son of God, command this stone to become bread”—and Jesus’ response, “Man shall not live by bread alone, but by every word of God.” Hunger, Father explained, is more than physical need; it is a test of faith and trust in God. He then turned to Mary’s example in Luke 1:48–49, “He has looked on the lowliness of His servant… the Mighty One has done great things for me, and holy is His Name.” Mary accepted her lowliness, treasured everything in her heart (Luke 2:19), and through humility was exalted as Queen of Heaven in the fifth Glorious Mystery.\n\nDrawing from Luke 1:52, “He has brought down rulers from their thrones and exalted those of low degree,” Father explained that when others question or lower our status, the spiritual way is to accept it humbly, as Mary did. Life’s struggles—debts, failures, humiliations, or rejection—are not signs of defeat but milestones in the journey of faith. The world may try to demote us, but God’s Word promises that the Mighty One Himself will lift up the humble and crown them with heavenly honor.",
      "zh": "## 关于地位与谦卑的圣经启示\n\n牧师反思了圣经如何揭示上帝提升谦卑者的方式。从路加福音 4:3-4 中，他回顾了魔鬼对耶稣的挑战——“你若是上帝的儿子，就叫这块石头变成饼”，耶稣的回应是，“人活着，不是单靠食物，而是靠上帝口中所出的一切话。”牧师解释说，饥饿不仅是物质上的需要，它是对信心和信任上帝的考验。然后他引用了马利亚的例子，路加福音 1:48-49，“他顾念他卑微的使女……全能者为我成就了大事，他的名为圣。”马利亚接受自己的卑微，将一切铭记在心（路加福音 2:19），并通过谦卑被尊为天上的女王，在第五荣耀奥迹中被崇高。",
      "bn": "## মর্যাদা এবং নম্রতার উপর বাইবেলের অন্তর্দৃষ্টি\n\nপাদ্রী প্রতিফলিত করলেন কিভাবে বাইবেল ঈশ্বরের প্রণয়ন প্রকাশ করে যা নম্রদের উত্তোলন করে। লূক 4:3–4 থেকে তিনি যিশুকে শয়তানের চ্যালেঞ্জ মনে করলেন—“যদি তুমি ঈশ্বরের পুত্র হও, এই পাথরটিকে রুটি বানাও”—যিশুর উত্তর ছিল, “মানুষ শুধুমাত্র রুটির দ্বারা নয়, বরং ঈশ্বরের প্রতিটি কথার দ্বারা বাঁচে।” পাদ্রী ব্যাখ্যা করলেন যে ক্ষুধা শুধুমাত্র শারীরিক প্রয়োজন নয়; এটি বিশ্বাস এবং ঈশ্বরে আস্থা পরীক্ষা। তিনি লূক 1:48–49 থেকে মেরির উদাহরণ দেখালেন, “তিনি তার দাসীর নীচুত্বকে লক্ষ্য করেছেন… মহাশক্তিমান আমার জন্য মহান কাজ করেছেন, এবং তাঁর নাম পবিত্র।” মেরি তার নীচুত্ব গ্রহণ করেছিলেন, সমস্ত কিছু তার হৃদয়ে সংরক্ষণ করেছিলেন (লূক 2:19), এবং নম্রতার মাধ্যমে স্বর্গীয় রাণী হিসেবে উত্তোলিত হন।",
      "hi": "## स्थिति और विनम्रता पर शास्त्र ज्ञान\n\nपिता ने यह दर्शाया कि कैसे शास्त्र दिखाते हैं कि परमेश्वर नम्रों को उठाने का मार्ग दिखाते हैं। लूका 4:3–4 से उन्होंने शैतान की यीशु के प्रति चुनौती को याद किया—“यदि तुम परमेश्वर के पुत्र हो, तो इस पत्थर को रोटी में बदल दो”—और यीशु ने उत्तर दिया, “मनुष्य केवल रोटी से नहीं, बल्कि परमेश्वर के प्रत्येक वचन से जीता है।” पिता ने समझाया कि भूख केवल शारीरिक आवश्यकता नहीं है; यह विश्वास और परमेश्वर में भरोसे की परीक्षा है। फिर उन्होंने मरियम के उदाहरण की ओर ध्यान आकर्षित किया, लूका 1:48–49, “उसने अपनी दासी की नीचता को देखा… सर्वशक्तिमान ने मेरे लिए महान कार्य किए, और उसका नाम पवित्र है।” मरियम ने अपनी नीचता स्वीकार की, सब कुछ अपने हृदय में संजोया (लूका 2:19), और विनम्रता के माध्यम से स्वर्ग की रानी के रूप में प्रतिष्ठित हुई।",
      "ta": "## நிலைமை மற்றும் பணிவின் மீது வேதாகம அறிவுரை\n\nதந்தை வேதாகமம் எப்படி பணிவாளர்களை உயர்த்தும் தேவனுடைய வழியை வெளிப்படுத்துகிறது என்று விளக்கியார். லூக்கா 4:3–4ல், சாத்தான் இயேசுவுக்கு சவாலை கொடுத்ததை அவர் நினைத்தார்—“நீ தேவனுடைய மகனாயிருக்கின், இந்த கல்லை ரொட்டியாக மாற்று”—என்று, இயேசுவின் பதில்: “மனुष्यன் ரொட்டியால் மட்டும் வாழ முடியாது, தேவனுடைய எல்லா வார்த்தைகளால் வாழ வேண்டும்.” தந்தை விளக்கியது, பசிப்பு வெறும் உடல்நலக் குறைபாடல்ல; அது நம்பிக்கை மற்றும் தேவனில் நம்பிக்கையின் சோதனை. பின்னர் அவர் மரியாவின் எடுத்துக்காட்டை எடுத்தார், லூக்கா 1:48–49, “அவர் தனது பணிவுள்ள பணியாளரை கவனித்தார்… சக்திவானவர் என்னக்காக பெரிய செயல்கள் செய்தார், அவரது பெயர் பரிசுத்தமானது.” மரியா தனது பணிவை ஏற்றுக்கொண்டார், இதயத்தில் அனைத்தையும் பொறுத்து வைத்தார் (லூக்கா 2:19), பணிவின் மூலம் சொர்க்கத்தின் ராணியாக உயர்ந்தார்.",
      "te": "## స్థానం మరియు వినమ్రత పై బైబిల్ అవగాహన\n\nఫాదర్ బైబిల్ ఎలా వినమ్రులని మత్తుగా చేసే దేవుని మార్గాన్ని వెల్లడిస్తుంది అని వివరించారు. లూకా 4:3–4 నుండి ఆయన యేసుకు శైతాన్ ఇచ్చిన సవాల్ ను గుర్తుచేశారు—“నీవు దేవుని కుమారుడు అయితే, ఈ రాయిని రొట్టిగా మార్చి”—అయితే యేసు సమాధానం ఇచ్చాడు, “మనం కేవలం రొట్టితో జీవించము, కానీ దేవుని ప్రతి వాక్యంతో జీవించాలి.” ఫాదర్ వివరించారు, ఆకలి కేవలం శారీరక అవసరం కాదు; ఇది విశ్వాసం మరియు దేవుపై నమ్మకానికి పరీక్ష. తరువాత ఆయన మరియాకు సంబంధించిన ఉదాహరణకు మళ్లారు, లూకా 1:48–49, “ఆయన తన దాసీ యొక్క తక్కువ స్థాయిని చూశాడు… మహాశక్తివంతుడు నా కోసం గొప్ప పనులు చేసాడు, మరియు ఆయన పేరు పవిత్రం.” మరియా తన తక్కువ స్థాయిని అంగీకరించింది, తన హృదయంలో అన్ని విషయాలను నిల్వ చేసుకుంది (లూకా 2:19), మరియు వినమ్రత ద్వారా స్వర్గపు రాణిగా గౌరవింపబడింది.",
      "fr": "## Perspectives bibliques sur le statut et l’humilité\n\nLe Père a réfléchi à la manière dont les Écritures révèlent la façon dont Dieu élève les humbles. Dans Luc 4:3–4, il a rappelé le défi du diable à Jésus—« Si tu es le Fils de Dieu, commande à cette pierre de devenir du pain »—et la réponse de Jésus : « L’homme ne vivra pas seulement de pain, mais de toute parole de Dieu. » La faim, a expliqué le Père, n’est pas seulement un besoin physique ; c’est une épreuve de foi et de confiance en Dieu. Il a ensuite pris l’exemple de Marie dans Luc 1:48–49 : « Il a regardé la bassesse de sa servante… le Tout-Puissant a fait pour moi de grandes choses, et son nom est saint. » Marie accepta sa bassesse, garda tout dans son cœur (Luc 2:19), et par son humilité fut exaltée en tant que Reine du Ciel dans le cinquième Mystère Glorieux.",
      "es": "## Perspectivas bíblicas sobre el estatus y la humildad\n\nEl Padre reflexionó sobre cómo las Escrituras revelan la manera de Dios de levantar a los humildes. En Lucas 4:3–4, recordó el desafío del diablo a Jesús—“Si eres el Hijo de Dios, manda que esta piedra se convierta en pan”—y la respuesta de Jesús: “El hombre no vive solo de pan, sino de toda palabra de Dios.” El Padre explicó que el hambre no es solo una necesidad física; es una prueba de fe y confianza en Dios. Luego se centró en el ejemplo de María en Lucas 1:48–49, “Ha mirado la humildad de su sierva… el Poderoso ha hecho grandes cosas por mí, y santo es su Nombre.” María aceptó su humildad, atesoró todo en su corazón (Lucas 2:19), y a través de la humildad fue exaltada como Reina del Cielo en el quinto Misterio Glorioso.",
      "kn": "## ಸ್ಥಾನ ಮತ್ತು ವಿನಮ್ರತೆಯ ಕುರಿತು ಬೈಬಲ್ ಬೋಧನೆಗಳು\n\nಪಾದ್ರಿ ಬೈಬಲ್ ಹೇಗೆ ವಿನಮ್ರರನ್ನು ಎತ್ತಲು ದೇವರ ಮಾರ್ಗವನ್ನು ತೋರಿಸುತ್ತದೆ ಎಂದು ವಿವರಿಸಿದರು. ಲೂಕ 4:3–4 ನಿಂದ, ಯೇಸುವಿಗೆ ಶೈತಾನ್ನು ನೀಡಿದ ಸವಾಲನ್ನು ಅವರು ನೆನಪಿಟ್ಟರು—“ನೀವು ದೇವರ ಪುತ್ರರಾಗಿದ್ದರೆ, ಈ ಕಲ್ಲನ್ನು ರೊಟ್ಟಿಗೆ ಮಾಡಿರಿ”—ಅಂತೆ ಯೇಸು ಉತ್ತರಿಸಿದರು, “ಮಾನವನು ಕೇವಲ ರೊಟ್ಟಿಯಿಂದ ಜೀವಿಸುವುದಿಲ್ಲ, ದೇವರ ಪ್ರತಿಯೊಂದು ವಾಕ್ಯದಿಂದ ಜೀವಿಸುತ್ತಾನೆ.” ಪಾದ್ರಿ ವಿವರಿಸಿದರು, ಹಸಿವು ಕೇವಲ ಶಾರೀರಿಕ ಅಗತ್ಯವಲ್ಲ; ಅದು ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಮತ್ತು ವಿಶ್ವಾಸದ ಪರೀಕ್ಷೆ. ನಂತರ ಅವರು ಮರಿಯ ಉದಾಹರಣೆಗೆ ತಿರುಗಿದರು, ಲೂಕ 1:48–49, “ಅವನನು ತನ್ನ ದಾಸಿಯ ಕಿರಿಯತೆಯನ್ನು ನೋಡಿ… ಮಹಾಶಕ್ತಿಶಾಲಿ ನನ್ನಗಾಗಿ ದೊಡ್ಡ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಿದನು, ಮತ್ತು ಅವನ ಹೆಸರು ಪವಿತ್ರ.” ಮರಿಯು ತನ್ನ ಕಿರಿಯತೆಯನ್ನು ಸ್ವೀಕರಿಸಿ, ಎಲ್ಲಾ ಸಂಗತಿಗಳನ್ನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಸಂಗ್ರಹಿಸಿದಳು (ಲೂಕ 2:19), ಮತ್ತು ವಿನಮ್ರತೆಯಿಂದ ಸ್ವರ್ಗದ ರಾಣಿ ಆಗಿ ಎತ್ತಲ್ಪಟ್ಟಳು.",
      "mr": "## प्रतिष्ठा आणि नम्रतेवरील शास्त्र ज्ञान\n\nपितांनी हे स्पष्ट केले की शास्त्र दाखवते की परमेश्वर कसे नम्रांना उंचावतात. लूका 4:3–4 मध्ये त्यांनी शैतानाची येशूवर केलेली आव्हाने आठवली—“तू परमेश्वराचा पुत्र आहेस, तर हा दगड रोटीत रूपांतरित कर”—आणि येशूचा उत्तर, “मनुष्य फक्त रोटीवर जगत नाही, तर परमेश्वराच्या प्रत्येक वचनावर जगतो.” पितांनी स्पष्ट केले की भूक ही फक्त शारीरिक गरज नाही; ती विश्वास आणि परमेश्वरावर विश्वासाची परीक्षा आहे. नंतर त्यांनी मरियाचा उदाहरण घेतले, लूका 1:48–49, “त्याने त्याच्या दासीच्या नीचतेकडे पाहिले… सर्वशक्तिमानाने माझ्यासाठी महान कार्य केले, आणि त्याचे नाव पवित्र आहे.” मरियाने आपली नीचता स्वीकारली, सर्व काही तिच्या हृदयात जपले (लूका 2:19), आणि नम्रतेद्वारे ती स्वर्गाची राणी म्हणून उंचावली गेली."
    },
    "subtitles": "/assets/prayers-subtitle/b02oct.json",
    "duration": "13:56"
  },
  {
    "id": 17,
    "title": {
      "zh": "我们的每日灵粮 - 01/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 01/10/2025",
      "en": "Our Daily Bread - 01/10/2025",
      "hi": "हमारी दैनिक रोटी - 01/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 01/10/2025",
      "te": "మా దైనందిన ఆహారం - 01/10/2025",
      "fr": "Notre Pain Quotidien - 01/10/2025",
      "es": "Nuestro Pan Diario - 01/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 01/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 01/10/2025"
    },
    "date": "October 1, 2025",
    "video": "https://youtu.be/jTsodv4GsSo",
    "content": {
      "en": "Scripture Insight – Understanding Love Like Jesus\n\nFather gave insight that true love is not theoretical but deeply practical, revealed in Jesus who understands human weakness and still lays down His life for us. Quoting Matthew 26:41, “the spirit is willing but the flesh is weak,” he showed how Christ is a God who grasps our frailty with compassion, not condemnation. Linking this to John 15:13 — “greater love has no one than this, to lay down one’s life for friends” — Father reminded us that the heart of Christian life is sharing this Jesus of understanding love with the world.",
      "zh": "经文洞见 — 像耶稣那样理解的爱\n\n父给我们洞见：真爱不是理论上的，而是深切实用的。它在耶稣里显明，祂理解人的软弱，却仍为我们舍命。引用马太福音 26:41：“心灵固然愿意，肉体却软弱”，他展示基督是那位以怜悯—not 定罪—把握我们软弱的神。再连结约翰福音 15:13：“人为朋友舍命，人的爱心没有比这个大的”，父提醒我们，基督徒生命的核心是把这个理解之爱的耶稣与世界分享。",
      "bn": "শাস্ত্রীয় অন্তদৃষ্টি — যীশুর মতো প্রেম বোঝা\n\nপিতা আমাদের প্রতি অন্তদৃষ্টি দিলেন যে প্রকৃত প্রেম তাত্ত্বিক নয়, বরং গভীরে ব্যবহারিক; যীশুর মধ্যে প্রকাশিত, যিনি মানুষের দুর্বলতা বুঝেন অথচ আমাদের জন্য নিজের জীবন উৎসর্গ করেন। মথি ২৬:৪১ উদ্ধৃত করে: “আত্মা ইচ্ছুক হলেও দেহ দুর্বল,” তিনি দেখালেন যে মেসিহ হলো এমন এক ঈশ্বর, যিনি আমাদের দুর্বলতাকে সমালোচনা নয়, করুণা দিয়ে বোঝেন। এটি যোহন ১৫:১৩ (“বন্ধুদের জন্য প্রাণ ছাড়াই ভালোবাসার চেয়েও বড় ভালোবাসা নেই”) সঙ্গে যুক্ত করে, পিতা আমাদের স্মরণ করালেন যে খ্রিস্টীয় জীবনের হৃদয় হলো ওই বোঝাপড়ার প্রেমবাসী যীশুকে বিশ্বের মাঝে ভাগ করে নেওয়া।",
      "hi": "शास्त्र अंतर्दृष्टि — यीशु जैसा प्रेम समझना\n\nपिता ने अंतर्दृष्टि दी कि सच्चा प्रेम सिद्धांत नहीं बल्कि गहरे व्यावहारिक है, और यह यीशु में प्रकट हुआ जो मानव कमजोरी को समझता है और फिर भी हमारे लिए अपना जीवन देता है। मत्तय 26:41 को उद्धृत करते हुए — “आत्मा तैयार है, पर देह दुर्बल है” — उन्होंने दिखाया कि मसीह वह ईश्वर है जो हमारे दुर्बलता को कृपा से समझता है, न कि निर्णय से। इसे यूहन्ना 15:13 से जोड़ते हुए — “मित्रों के लिए प्राण देने से बड़ा प्रेम कोई नहीं करता” — पिता ने हमें स्मरण करवाया कि मसीही जीवन का मूल है इस समझदार प्रेम की यीशु को दुनिया के साथ बाँटना।",
      "ta": "வேதாகம உள்ளார்ந்த பார்வை — இயேசுவைப் போல செல்லும் அன்பு புரிதல்\n\nதந்தை நாம் உணரச் சொன்னார் — உண்மையான அன்பு கோட்பாடானது அல்ல; அது ஆழமான நடைமுறை என்று. இது மனித உள்ளராைஅழகு அவற்றைக் கையாளும் இயேசுவில் வெளிப்படுத்தப்பட்டது, இவள் எங்கள் பலவீனத்தை புரிந்துகொள்கிறாரா்; இருந்தாலும் அவர் எங்கள் ஆவியினைக்காக தன்னை கர்த்தர் போல் செலுத்தினார். மத்தேயு 26:41 — “ஆவி ஆர்வமாக இருந்தாலும், உடல் பலவீனமானது” என்பதைக் குறிக்கும்போது — அவர் காட்டினார், கிரிஸ்து எீதுவொரு கருணையுடையா் எங்கள் பலவீனத்தை நிரூபிக்கின்றார், தீர்க்கப்படுத்தவில்லை. இதை யோவான் 15:13 — “ஹிந்துகளுக்கு உயிர்நிறுத்துதல் செய்பவர் பெரிய அன்பு” என்பதோடு இணைத்து — தந்தை நமக்கு நினைவூட்டினார், கிரிஸ்துவ வாழ்வின் மையம் இந்த புரிந்துணர்ந்த அன்பு யேசுவை உலகத்தோடு பகிர்வதே.",
      "te": "పవిత్ర గ్రంథ అవగాహన — యేసుకి వలె ప్రేమను అర్థం చేసుకోవడం\n\nతండ్రి చెప్పిన అవగాహన ఏంటంటే: నిజమైన ప్రేమ సిద్ధాంతాత్మకం కాకుండా చాలా ప్రాక్టికల్. అది మన బలహీనతను అర్థం చేసుకునే యేసులో కనిపిస్తుంది, ఇంకా మన కోసం తన ప్రాణం ఇచ్చిపెడుతాడు. మత్తయి 26:41‌ను 引用 చేసి — “ఆత్మ సిద్ధంగా ఉంది, కానీ శరీరం బలహీనంగా ఉంది” — ఆయన చూపించి, క్రీస్తు మన బలహీనతలను నిరీక్షణ కాదు, దయతో పట్టుకుని గల దేవుడు అన్న విషయం స్పష్టం చేశాడు. దీనిని యోహాను 15:13 — “స్నేహితుల కోసం ప్రాణం ఇచ్చే మనిషిలో అతికొంత ప్రేమ లేనే” — తో అనుసంధానించి, తండ్రి మాకు గుర్తుచేశారు: క్రైస్తవ జీవితం యొక్క హృదయం ఈ అవగాహనతో కూడిన యేసును ప్రపంచంతో పంచుకోవడమే.",
      "fr": "Aperçu des Écritures — Comprendre l’amour comme Jésus\n\nLe Père a donné un aperçu : le véritable amour n’est pas théorique, mais profondément pratique. Il s’est révélé en Jésus, qui comprend la faiblesse humaine et pourtant donne sa vie pour nous. En citant Matthieu 26:41, « l’esprit est bien disposé, mais la chair est faible », il a montré que le Christ est un Dieu qui saisit notre fragilité avec compassion, non condamnation. En le liant à Jean 15:13 — « Il n’y a pas de plus grand amour que de donner sa vie pour ses amis » — le Père nous a rappelé que le cœur de la vie chrétienne est de partager ce Jésus d’amour compréhensif avec le monde.",
      "es": "Perspectiva bíblica — Entender el amor como Jesús\n\nEl Padre dio una perspectiva: el amor verdadero no es teórico sino profundamente práctico, revelado en Jesús quien comprende la debilidad humana y aún así da su vida por nosotros. Citando Mateo 26:41, «el espíritu está dispuesto, pero la carne es débil», mostró que Cristo es un Dios que toma nuestra fragilidad con compasión, no condena. Conectándolo con Juan 15:13 — «Nadie tiene mayor amor que este: dar la vida por sus amigos» — el Padre nos recordó que el corazón de la vida cristiana es compartir este Jesús, que ama con comprensión, con el mundo.",
      "kn": "ಶಾಸ್ತ್ರೀಯ ದೃಷ್ಟಿಕೋಣ — ಯೇಸು ಅವರಂತೆ ಪ್ರೀತಿಯಿಂದ ಅರಿವು\n\nತಂದರು ನಮಗೆ ಅರ್ಥವನ್ನಿಟ್ಟರು: ಸತ್ಯವಾದ ಪ್ರೇಮ ಸಿದ್ದಾಂತಾತ್ಮಕವಲ್ಲ, ಬಹಳಲೇ ಆ್ಯಕ್ಷಮ. ಅದು ಮನವನ ದುರ್ಬಲತೆಯನ್ನು ಅರಿಯುವ ಯೇಸುವಿನಲ್ಲಿ ವ್ಯಕ್ತವಾಗಿದೆ ಮತ್ತು ನಮ್ಮಿಗಾಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಅರ್ಪಿಸುತ್ತಾನೆ. ಮತ್ತಾಯ 26:41 — “ಆತ್ಮ ಸಿದ್ಧವಾಗಿದೆ, ಆದರೆ ದೇಹ ದುರ್ಬಲವಾಗಿದೆ” ಎನ್ನುವ ಉಲ್ಲೇಖದಿಂದ — ಅವರು ತೋರಿಸಿದರು, ಕ್ರಿಸ್ತನು ನಿದಾನ ಕ್ಷಮೆಯಿಂದ—not ದಂಡನೆಯಿಂದ—ನಮ್ಮ ಕುಂದುಕೊಂದ್ರನ್ನು ಹಿಡಿಯುವ ದೇವರು. ಇದನ್ನು ಯೋಹಾನ 15:13 — “ಮಿತ್ರರಿಗಾಗಿ ಪ್ರಾಣ ಕೊಡುವುದಕ್ಕಿಂತ ದೊಡ್ಡ ಪ್ರೇಮ ಇಲ್ಲ” — ಜೊತೆಗೆ ಜೋಡಿಸುವ ಮೂಲಕ, ತಂದರು ನಮಗೆ ನೆನಪಿಸಿದರು, ಕ್ರೈಸ್ತ ಜೀವನದ ಹೃದಯವೆಂದರೆ ಈ ಅರ್ಥಗರ್ಭಿತ ಪ್ರೇಮಭಾವದ ಯೇಸುವನ್ನು ಲೋಕದೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದು.",
      "mr": "शास्त्रीय अंतर्दृष्टी — येशुससारखी प्रेम समजून घेणे\n\nपित्याने अंतर्दृष्टी दिली की खरे प्रेम सैद्धांतिक नसून अगदी व्यवहारिक आहे; हे येशूमध्ये प्रकटीत होते, जो मानवी दुर्बलता समजतो आणि तरीही आपल्या साठी स्वतःचे जीवन अर्पितो. मत्ती 26:41 उद्धृत करून — “आध्यात्म सिद्ध आहे, पण देह दुर्बल आहे,” त्यांनी दाखवले की ख्रिस्त एक असा देव आहे जो आपल्या दुर्बलतांना करुणेने समजतो, न की निंदा करतो. याला योहान 15:13 — “मित्रांसाठी प्राण देण्यापेक्षा मोठे प्रेम नाही” — सोबत जोडून, पित्याने आम्हाला आठवण करून दिली की ख्रिस्ती जीवनाचे हृदय म्हणजे या समजूतदार प्रेमाने येशूसाठी जगभरात शेअर करणे."
    },
    "subtitles": "/assets/prayers-subtitle/b01oct.json",
    "duration": "9:42"
  },
  {
    "id": 16,
    "title": {
      "zh": "我们的每日灵粮 - 30/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 30/09/2025",
      "en": "Our Daily Bread - 30/09/2025",
      "hi": "हमारी दैनिक रोटी - 30/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 30/09/2025",
      "te": "మా దైనందిన ఆహారం - 30/09/2025",
      "fr": "Notre Pain Quotidien - 30/09/2025",
      "es": "Nuestro Pan Diario - 30/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 30/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 30/09/2025"
    },
    "date": "September 30, 2025",
    "video": "https://youtu.be/7w0uNQkxlz4",
    "content": {
      "zh": "神父解释说，犹太人至今仍严格守安息日，甚至认为按门铃也是“工作”。这帮助我们想象耶稣时代安息日的严苛。在这样的日子，耶稣的门徒走过田间，因饥饿而掐下麦穗吃（马太福音 12:1）。法利赛人——律法、妥拉和拉比传统的解释者——指责他们违反了安息日。但耶稣提醒他们，大卫在饥饿时进入神的殿，吃了陈设饼，那原本只准祭司食用（马太福音 12:3-4）。\n\n藉此，耶稣揭示了一个重要真理：饥饿大于律法，怜悯胜过僵硬的规条。正如祂所教导的：“凭着他们的果子，就可以认出他们来”（马太福音 7:20）。那些害怕定罪的门徒，反而经历了主无限的慈悲。神父美丽地说，这不仅仅是“体谅的怜悯”，更是体谅的爱——真实的神圣体验。这提醒我们以怜悯活出信仰，牢记“安息日是为人设立的，不是人为了安息日”（马可福音 2:27）。",
      "bn": "পাদ্রী ব্যাখ্যা করলেন যে ইহুদিরা এখনো অত্যন্ত কঠোরভাবে সাবাথ পালন করে, এমনকি কলিং বেল বাজানোও তারা 'কাজ' মনে করে। এটি আমাদের সাহায্য করে যীশুর সময়ে সাবাথের কঠোরতা কল্পনা করতে। এমন এক দিনে যীশুর শিষ্যরা ক্ষুধার্ত হয়ে শস্য তুলে খেয়েছিল (মথি 12:1)। ফারিসিরা—আইন, তোরাহ ও রাব্বি প্রথার ব্যাখ্যাতা—তাদের অভিযুক্ত করল সাবাথ ভঙ্গ করার জন্য। কিন্তু যীশু তাদের স্মরণ করালেন যে দাউদ ক্ষুধার সময় ঈশ্বরের গৃহে প্রবেশ করে সেই রুটি খেলেন যা কেবল পুরোহিতদের জন্য বৈধ ছিল (মথি 12:3–4)।\n\nএর মাধ্যমে যীশু এক গভীর সত্য প্রকাশ করলেন: ক্ষুধা আইনের চেয়েও বড়, আর দয়া কঠোর নিয়মের উপরে। তিনি যেমন বলেছিলেন, “তাদের ফল দ্বারা তোমরা তাদের চিনবে” (মথি 7:20)। শিষ্যরা, যারা শাস্তির ভয় করেছিল, বরং প্রভুর অসীম করুণা আবিষ্কার করল। পাদ্রী সুন্দরভাবে বললেন, এটি কেবল 'বোঝাপড়ার দয়া' নয়, বরং বোঝাপড়ার প্রেম—সত্যিকারের ঈশ্বরীয় অভিজ্ঞতা। এটি আমাদের চ্যালেঞ্জ করে দয়ায় বিশ্বাসের জীবনযাপন করতে, স্মরণ করিয়ে দেয়: “সাবাথ মানুষর জন্য তৈরি, মানুষ সাবাথের জন্য নয়” (মার্ক 2:27)।",
      "en": "Father explained how the Jews still observe the Sabbath with remarkable strictness, even considering pressing a calling bell as ‘work.’ This helps us imagine the rigidity of the Sabbath in Jesus’ time. On such a day, the disciples of Jesus, walking through the fields, grew hungry and began to pluck and eat grain (Matthew 12:1). The Pharisees—interpreters of the Law, the Torah, and rabbinic traditions—accused them of breaking the Sabbath. But Jesus reminded them of David, who, when hungry, entered the house of God and ate the bread of the Presence, which was lawful only for priests (Matthew 12:3–4).\n\nThrough this, Jesus revealed a powerful truth: hunger is greater than the law, and mercy outweighs rigid rule-keeping. As He taught, ‘By their fruit you will know them’ (Matthew 7:20). The apostles, who feared certain condemnation, instead discovered the infinite mercy of the Lord. Father beautifully described this not merely as ‘understanding mercy’ but as understanding love—authentic divine experience. This insight challenges us to live our faith with compassion, remembering that ‘the Sabbath was made for man, not man for the Sabbath’ (Mark 2:27).",
      "hi": "पिता ने समझाया कि यहूदी आज भी सब्त का पालन अत्यंत कठोरता से करते हैं, यहाँ तक कि घंटी बजाना भी 'काम' माना जाता है। यह हमें यीशु के समय में सब्त की कठोरता की कल्पना करने में मदद करता है। ऐसे ही एक दिन यीशु के शिष्य खेतों से गुजरते हुए भूखे हो गए और बालियाँ तोड़कर खाने लगे (मत्ती 12:1)। फरीसी—व्यवस्था, तोराह और प्रभु्बी परंपराओं के व्याख्याता—ने उन पर सब्त तोड़ने का आरोप लगाया। परन्तु यीशु ने उन्हें दाऊद की याद दिलाई, जो भूखा होने पर परमेश्वर के घर में गया और उपस्थिति की रोटी खाई, जो केवल याजकों के लिये वैध थी (मत्ती 12:3–4)।\n\nइससे यीशु ने एक महान सत्य प्रकट किया: भूख व्यवस्था से बड़ी है और दया कठोर नियमों से बढ़कर है। जैसा कि उन्होंने कहा, “उनके फलों से तुम उन्हें पहचानोगे” (मत्ती 7:20)। शिष्य, जो दंड से डर रहे थे, उन्होंने प्रभु की असीम दया को खोज लिया। पिता ने सुंदरता से कहा कि यह केवल 'समझने की दया' नहीं है बल्कि समझने का प्रेम है—सच्चा दिव्य अनुभव। यह अंतर्दृष्टि हमें करुणा से विश्वास का जीवन जीने की चुनौती देती है, याद दिलाती है कि “सब्त मनुष्य के लिये बनाया गया है, मनुष्य सब्त के लिये नहीं” (मरकुस 2:27)।",
      "ta": "யூதர்கள் இன்றும் சபத்தை மிகவும் கடுமையாகக் கடைப்பிடிக்கின்றனர்; கூட ஒரு அழைப்புக் கம்பியை அழுத்துவதையே ‘வேலை’ என்று கருதுகின்றனர் என்று பிதா விளக்கினார். இது இயேசுவின் காலத்தில் சபத்தின் கடுமையை நாம் கற்பனை செய்ய உதவுகிறது. அந்நாளில், இயேசுவின் சீடர்கள் வயல்களில் நடந்து பசி கொண்டு, தானியங்களை பறித்து உண்ணத் தொடங்கினர் (மத்தேயு 12:1). பரிசேயர்கள்—நியாயப்பிரமாணம், தோரா மற்றும் ரப்பி மரபுகளின் விளக்கர்கள்—அவர்களை சபத்தை மீறினார்கள் என்று குற்றம்சாட்டினர். ஆனால் இயேசு அவர்களுக்கு நினைவூட்டினார்: தாவீது பசியால் தேவாலயத்தில் பிரவேசித்து, ஆசாரியர்களுக்கே உரிய சந்நிதிப் பானங்களை உண்டார் (மத்தேயு 12:3–4).\n\nஇதன்மூலம், இயேசு ஒரு வலுவான உண்மையை வெளிப்படுத்தினார்: பசி சட்டத்தைவிட பெரியது, இரக்கம் கடுமையான விதிகளைக் கடந்து நிற்கிறது. அவர் போதித்தபடி, “அவர்களின் கனிகளினாலே நீங்கள் அவர்களை அறிவீர்கள்” (மத்தேயு 7:20). குற்றவாளிகளாகக் கருதப்படும் என அஞ்சிய சீடர்கள், அதற்கு பதிலாக, கர்த்தரின் அளவற்ற இரக்கத்தை அனுபவித்தனர். பிதா அழகாகக் கூறினார்: இது வெறும் 'புரிந்துகொள்ளும் இரக்கம்' அல்ல, புரிந்துகொள்ளும் அன்பு—உண்மையான தெய்வீக அனுபவம். இந்த உள்ளுணர்வு நம்மை கருணையுடன் நம் விசுவாசத்தை வாழ்வதற்கு சவாலாகிறது; “சப்தம் மனுஷனுக்காக செய்யப்பட்டது, மனுஷன் சப்தத்திற்காக அல்ல” (மாற்கு 2:27) என்பதை நினைவூட்டுகிறது.",
      "te": "యూదులు ఇప్పటికీ శబ్ధాన్ని అత్యంత కఠినంగా పాటిస్తున్నారు, ఒక కాలింగ్ బెల్ నొక్కడాన్నే ‘పని’గా పరిగణిస్తున్నారు అని తండ్రి వివరించారు. ఇది యేసు కాలంలో శబ్ధం ఎంత కఠినమైందో మనకు ఊహించడానికి సహాయపడుతుంది. అటువంటి రోజున యేసు శిష్యులు పొలాలలో నడుస్తూ ఆకలితో తలలు కోసి తినడం ప్రారంభించారు (మత్తయి 12:1). ఫరిసయ్యులు—ధర్మశాస్త్రం, తోరా, రబ్బీ సంప్రదాయాల నిర్వచకులు—వారిని శబ్ధాన్ని అతిక్రమించారు అని ఆరోపించారు. కానీ యేసు వారికి గుర్తు చేశారు: దావీదు ఆకలితో దేవుని గృహంలో ప్రవేశించి, యాజకులకు మాత్రమే అనుమతించబడిన సమక్షపు రొట్టెలను తిన్నాడు (మత్తయి 12:3–4).\n\nదీనివల్ల యేసు శక్తివంతమైన సత్యాన్ని వెల్లడించాడు: ఆకలి ధర్మశాస్త్రం కంటే గొప్పది, దయ కఠినమైన నియమాలను మించిపోయింది. ఆయన బోధించినట్లు, “వారి ఫలములచేత మీరు వారిని తెలిసికొందురు” (మత్తయి 7:20). శిక్షకు భయపడిన శిష్యులు, దాని బదులు ప్రభువు యొక్క అపారమైన కరుణను కనుగొన్నారు. తండ్రి అందంగా చెప్పారు: ఇది కేవలం 'అర్థం చేసుకునే కరుణ' కాదు, అర్థం చేసుకునే ప్రేమ—నిజమైన దివ్య అనుభవం. ఈ జ్ఞానం మనకు కరుణతో విశ్వాసాన్ని జీవించే సవాల్ ఇస్తుంది, “శబ్ధం మనుష్యుని కొరకు కలుగజేయబడెను, మనుష్యుడు శబ్ధంకొరకు కాదు” (మార్కు 2:27) అని గుర్తుచేస్తుంది.",
      "fr": "Le Père a expliqué que les Juifs observent encore le sabbat avec une rigueur remarquable, allant jusqu’à considérer qu’appuyer sur une sonnette est un « travail ». Cela nous aide à imaginer la rigidité du sabbat au temps de Jésus. En un tel jour, les disciples de Jésus, marchant dans les champs, eurent faim et commencèrent à arracher des épis pour les manger (Matthieu 12:1). Les pharisiens—interprètes de la Loi, de la Torah et des traditions rabbiniques—les accusèrent d’avoir violé le sabbat. Mais Jésus leur rappela que David, lorsqu’il eut faim, entra dans la maison de Dieu et mangea les pains de proposition, qui n’étaient permis qu’aux prêtres (Matthieu 12:3–4).\n\nAinsi, Jésus révéla une vérité puissante : la faim est plus grande que la loi et la miséricorde l’emporte sur les règles rigides. Comme Il l’a enseigné : « C’est à leurs fruits que vous les reconnaîtrez » (Matthieu 7:20). Les apôtres, qui craignaient une condamnation certaine, découvrirent au contraire l’infinie miséricorde du Seigneur. Le Père a magnifiquement décrit cela, non pas seulement comme une « miséricorde compréhensive », mais comme un amour compréhensif—une expérience divine authentique. Cette lumière nous met au défi de vivre notre foi avec compassion, en nous souvenant que « le sabbat a été fait pour l’homme, et non l’homme pour le sabbat » (Marc 2:27).",
      "es": "El Padre explicó que los judíos aún observan el sábado con una notable severidad, incluso considerando tocar un timbre como ‘trabajo’. Esto nos ayuda a imaginar la rigidez del sábado en tiempos de Jesús. En un día así, los discípulos de Jesús, caminando por los campos, tuvieron hambre y comenzaron a arrancar espigas para comer (Mateo 12:1). Los fariseos—intérpretes de la Ley, la Torá y las tradiciones rabínicas—los acusaron de quebrantar el sábado. Pero Jesús les recordó a David, que, cuando tuvo hambre, entró en la casa de Dios y comió los panes de la Presencia, que sólo eran lícitos para los sacerdotes (Mateo 12:3–4).\n\nCon esto, Jesús reveló una verdad poderosa: el hambre es mayor que la ley y la misericordia supera el cumplimiento rígido. Como enseñó: “Por sus frutos los conoceréis” (Mateo 7:20). Los apóstoles, que temían una condenación segura, descubrieron en cambio la infinita misericordia del Señor. El Padre lo describió bellamente, no sólo como ‘misericordia comprensiva’ sino como amor comprensivo—una experiencia divina auténtica. Esta enseñanza nos desafía a vivir la fe con compasión, recordando que “el sábado fue hecho para el hombre, y no el hombre para el sábado” (Marcos 2:27).",
      "kn": "ಪಿತಾವು ವಿವರಿಸಿದರು: ಯೆಹೂದ್ಯರು ಇನ್ನೂ ಸಹ ಶಬ್ಥವನ್ನು ಅತ್ಯಂತ ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಆಚರಿಸುತ್ತಾರೆ; ಕರೆಗಂಟೆ ಒತ್ತುವುದನ್ನೇ ‘ಕೆಲಸ’ ಎಂದು ಪರಿಗಣಿಸುತ್ತಾರೆ. ಇದು ಯೇಸು ಕಾಲದಲ್ಲಿ ಶಬ್ಥ ಎಷ್ಟು ಕಟ್ಟುನಿಟ್ಟಾಗಿತ್ತು ಎಂಬುದನ್ನು ನಮಗೆ ಊಹಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಅಂಥಾ ದಿನದಲ್ಲಿ, ಯೇಸುವಿನ ಶಿಷ್ಯರು ಹೊಲಗಳಲ್ಲಿ ನಡೆಯುತ್ತಾ ಹಸಿವಿನಿಂದ ಕೊಂಬೆಗಳನ್ನು ಕೀಳಲು ಪ್ರಾರಂಭಿಸಿದರು (ಮತ್ತಾಯ 12:1). ಫರಿಸಾಯರು—ಧರ್ಮಶಾಸ್ತ್ರ, ತೋರಾ ಮತ್ತು ರಬ್ಬಿನಿಕ್ ಪರಂಪರೆಯ ವ್ಯಾಖ್ಯಾತಕರು—ಅವರಿಗೆ ಶಬ್ಥವನ್ನು ಉಲ್ಲಂಘಿಸಿದ್ದಾರೆ ಎಂದು ಆರೋಪಿಸಿದರು. ಆದರೆ ಯೇಸು ಅವರಿಗೆ ನೆನಪಿಸಿದರು: ದಾವೀದನು ಹಸಿವಿನಿಂದ ದೇವಾಲಯಕ್ಕೆ ಪ್ರವೇಶಿಸಿ, ಯಾಜಕರಿಗೆ ಮಾತ್ರ ವಿಧಿಸಲ್ಪಟ್ಟ ಸಮರ್ಪಣೆಯ ರೊಟ್ಟಿಯನ್ನು ತಿಂದನು (ಮತ್ತಾಯ 12:3–4).\n\nಈ ಮೂಲಕ ಯೇಸು ಒಂದು ಮಹತ್ವದ ಸತ್ಯವನ್ನು ಬಿಚ್ಚಿಟ್ಟನು: ಹಸಿವು ಧರ್ಮಶಾಸ್ತ್ರಕ್ಕಿಂತ ದೊಡ್ಡದು, ಕರುಣೆ ಕಟ್ಟುನಿಟ್ಟಾದ ನಿಯಮಗಳನ್ನು ಮೀರಿದೆ. ಆತನು ಬೋಧಿಸಿದಂತೆ, “ಅವರ ಫಲಗಳಿಂದ ಅವರನ್ನು ತಿಳಿದುಕೊಳ್ಳುವಿರಿ” (ಮತ್ತಾಯ 7:20). ದಂಡನೆಗೆ ಹೆದರಿದ ಶಿಷ್ಯರು, ಬದಲಿಗೆ, ಕರ್ತನ ಅನಂತ ಕರುಣೆಯನ್ನು ಕಂಡುಕೊಂಡರು. ಪಿತಾವು ಅದನ್ನು ಸುಂದರವಾಗಿ ಹೇಳಿದರು: ಇದು ಕೇವಲ 'ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಕರುಣೆ' ಅಲ್ಲ, ಬದಲಿಗೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಪ್ರೀತಿ—ನಿಜವಾದ ದೈವಾನುಭವ. ಈ ಒಳನೋಟವು ನಮ್ಮನ್ನು ಕರುಣೆಯಿಂದ ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಬದುಕಲು ಸವಾಲು ಹಾಕುತ್ತದೆ; “ಶಬ್ಥವು ಮನುಷ್ಯನಿಗಾಗಿ ಮಾಡಲ್ಪಟ್ಟಿತು, ಮನುಷ್ಯನು ಶಬ್ಥಕ್ಕಾಗಿ ಅಲ್ಲ” (ಮಾರ್ಕ 2:27) ಎಂದು ನೆನಪಿಸುತ್ತದೆ.",
      "mr": "पाद्रींनी समजावले की यहूदी आजही सब्बाथ फार कठोरतेने पाळतात; अगदी दरवाजाची बेल वाजवणे सुद्धा ते ‘काम’ मानतात. यामुळे आपण कल्पना करू शकतो की येशूच्या काळात सब्बाथ किती कठोर होता. अशा एका दिवशी येशूचे शिष्य शेतातून चालत असताना भुकेले झाले आणि कणसे तोडून खायला लागले (मत्तय 12:1). फरीशी—व्यवस्था, तोराह व प्रभु्बी परंपरेचे व्याख्याते—त्यांनी त्यांच्यावर सब्बाथ तोडल्याचा आरोप केला. पण येशूने त्यांना आठवण करून दिली: दावीद भुकेला असताना देवाच्या घरात गेला आणि फक्त याजकांसाठी योग्य असलेला दर्शनी भाकर खाल्ली (मत्तय 12:3–4).\n\nयातून येशूने एक सामर्थ्यशाली सत्य प्रकट केले: भूक ही नियमापेक्षा मोठी आहे आणि दया ही कठोर नियमांपेक्षा श्रेष्ठ आहे. त्याने शिकवल्याप्रमाणे, “त्यांच्या फळांवरून तुम्ही त्यांना ओळखाल” (मत्तय 7:20). शिक्षा होईल या भीतीत असलेले शिष्य, उलट प्रभूची अपरंपार दया अनुभवले. पाद्रींनी सुंदरपणे सांगितले: ही फक्त 'समजून घेणारी दया' नाही तर समजून घेणारे प्रेम आहे—खरे देवाचे अनुभव. ही अंतर्दृष्टी आपल्याला करुणेसह विश्वास जगण्याचे आव्हान देते; “सब्बाथ मनुष्यासाठी केला गेला, मनुष्य सब्बाथसाठी नव्हे” (मार्क 2:27)."
    },
    "subtitles": "/assets/prayers-subtitle/b30sep.json",
    "duration": "12:23"
  },
  {
    "id": 15,
    "title": {
      "zh": "我们的每日灵粮 - 29/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 29/09/2025",
      "en": "Our Daily Bread - 29/09/2025",
      "hi": "हमारी दैनिक रोटी - 29/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 29/09/2025",
      "te": "మా దైనందిన ఆహారం - 29/09/2025",
      "fr": "Notre Pain Quotidien - 29/09/2025",
      "es": "Nuestro Pan Diario - 29/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 29/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 29/09/2025"
    },
    "date": "September 29, 2025",
    "video": "https://youtu.be/pLgLB-orff8",
    "content": {
      "en": "Scripture Insight\n\nFather gave insight about how divine matters are grasped by the heart rather than by human logic. He reminded us—drawing on Romans 10—that faith begins when we believe in our hearts and confess with our lips that Jesus is Lord. Approaching God with love opens us to His communication, covenantal blessings, and sometimes miraculous interventions; intellect alone cannot contain divine mysteries, so we must respond with faithful, heartfelt trust.",
      "zh": "圣经启示\n\n神父讲解说，属神的事是凭心而不是凭逻辑来领会的。他提醒我们——引用罗马书第10章——信仰始于心里相信并口里承认耶稣是主。当我们以爱心亲近上帝时，就会开启与祂的交流、盟约的祝福，甚至奇迹般的干预；单靠理智无法包容神圣的奥秘，因此我们必须以信心和真心来回应。",
      "bn": "শাস্ত্র অন্তর্দৃষ্টি\n\nপাদ্রী অন্তর্দৃষ্টি দিয়েছেন যে ঈশ্বরীয় বিষয়গুলি মানুষের যুক্তি দ্বারা নয়, হৃদয় দ্বারা বোঝা যায়। তিনি আমাদের স্মরণ করিয়ে দিয়েছেন—রোমীয় ১০ উদ্ধৃত করে—যে বিশ্বাস শুরু হয় যখন আমরা আমাদের হৃদয়ে বিশ্বাস করি এবং মুখে স্বীকার করি যে যীশুই প্রভু। ভালোবাসা দিয়ে ঈশ্বরের কাছে আসা আমাদের তাঁর সাথে যোগাযোগ, চুক্তির আশীর্বাদ এবং কখনও কখনও অলৌকিক হস্তক্ষেপের জন্য উন্মুক্ত করে; কেবলমাত্র বুদ্ধি ঈশ্বরীয় রহস্য ধারণ করতে পারে না, তাই আমাদের বিশ্বাসী, আন্তরিক হৃদয় দিয়ে সাড়া দিতে হবে।",
      "hi": "शास्त्र अंतर्दृष्टि\n\nपिता ने यह अंतर्दृष्टि दी कि दिव्य विषयों को मानव तर्क से नहीं बल्कि हृदय से समझा जाता है। उन्होंने हमें याद दिलाया—रोमियों 10 का हवाला देते हुए—कि विश्वास तब शुरू होता है जब हम अपने हृदय से विश्वास करते हैं और अपने होंठों से अंगीकार करते हैं कि यीशु प्रभु हैं। प्रेम से परमेश्वर के समीप आने से हमें उसके साथ संवाद, वाचा के आशीर्वाद और कभी-कभी चमत्कारी हस्तक्षेप प्राप्त होते हैं; केवल बुद्धि दिव्य रहस्यों को समेट नहीं सकती, इसलिए हमें विश्वास और सच्चे हृदय से प्रत्युत्तर देना चाहिए।",
      "ta": "வேத உள்ளுணர்வு\n\nதெய்வீக விஷயங்கள் மனித தர்க்கத்தால் அல்ல, இதயத்தால் புரிந்துகொள்ளப்படுகின்றன என்று தந்தை உள்ளுணர்வு அளித்தார். அவர் எங்களை நினைவூட்டினார் — ரோமர் 10-ஐ மேற்கோள் காட்டி — விசுவாசம் ஆரம்பிக்கிறது, நாம் இதயத்தில் விசுவாசித்து உதடுகளால் இயேசுவே ஆண்டவர் என்று ஒப்புக்கொண்டால். அன்புடன் தேவனை அணுகுவதால் அவர் உடனான தொடர்பு, உடன்படிக்கையின் ஆசீர்வாதங்கள், சில சமயம் அதிசய தலையீடுகள் திறக்கப்படுகின்றன; அறிவால் மட்டும் தெய்வீக இரகசியங்களை அடக்க முடியாது, ஆகவே நாம் விசுவாசத்துடனும் உண்மையான இதயத்துடனும் பதிலளிக்க வேண்டும்.",
      "te": "శాస్త్ర అవగాహన\n\nతండ్రి లోతైన అవగాహన ఇచ్చారు, దివ్యమైన విషయాలు మనుషుల తార్కికతతో కాకుండా హృదయంతో గ్రహించబడతాయి. ఆయన మాకు గుర్తు చేశారు—రోమీయులకు 10 ఆధారంగా—మన హృదయంలో విశ్వసించి, మన పెదవులతో యేసు ప్రభువని ఒప్పుకుంటేనే విశ్వాసం ప్రారంభమవుతుంది. ప్రేమతో దేవుని దగ్గరకు వెళ్ళడం ఆయనతో సంబంధాన్ని, నిబంధన ఆశీర్వాదాలను మరియు కొన్ని సార్లు అద్భుత జోక్యాలను తెరుస్తుంది; మానవ మేధస్సు ఒక్కటే దివ్య రహస్యాలను పట్టలేను, కాబట్టి మనం విశ్వాసపూర్వకమైన, నిజమైన హృదయంతో స్పందించాలి.",
      "fr": "Aperçu des Écritures\n\nLe Père a donné un aperçu expliquant que les réalités divines se comprennent par le cœur plutôt que par la logique humaine. Il nous a rappelé—en citant Romains 10—que la foi commence lorsque nous croyons dans nos cœurs et confessons de nos lèvres que Jésus est Seigneur. Approcher Dieu avec amour ouvre la voie à Sa communication, à Ses bénédictions d’alliance et parfois à des interventions miraculeuses ; l’intellect seul ne peut contenir les mystères divins, ainsi nous devons répondre avec une confiance sincère et fidèle du cœur.",
      "es": "Reflexión de la Escritura\n\nEl Padre dio una enseñanza sobre cómo las cosas divinas se entienden no por la lógica humana sino por el corazón. Nos recordó—citando Romanos 10—que la fe comienza cuando creemos en nuestro corazón y confesamos con nuestros labios que Jesús es el Señor. Acercarse a Dios con amor abre el camino a Su comunicación, Sus bendiciones de alianza y, a veces, intervenciones milagrosas; la razón sola no puede abarcar los misterios divinos, por lo que debemos responder con una confianza sincera y de todo corazón.",
      "kn": "ಶಾಸ್ತ್ರದ ಒಳನೋಟ\n\nತಂದೆ ತಿಳಿಸಿದರು, ದೈವಿಕ ವಿಷಯಗಳನ್ನು ಮಾನವ ತಾರ್ಕಿಕತೆಯಿಂದಲ್ಲ, ಹೃದಯದಿಂದ ಅರ್ಥ ಮಾಡಿಕೊಳ್ಳಬೇಕು. ಅವರು ನಮ್ಮನ್ನು ನೆನಪಿಸಿದರು—ರೋಮನ್ನರು 10 ಉಲ್ಲೇಖಿಸಿ—ನಾವು ಹೃದಯದಲ್ಲಿ ನಂಬಿ, ತುಟಿಗಳಿಂದ ಯೇಸು ಕರ್ತನೆಂದು ಒಪ್ಪಿಕೊಂಡಾಗ ನಂಬಿಕೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಪ್ರೀತಿಯಿಂದ ದೇವರನ್ನು ಸಮೀಪಿಸುವುದು ಅವನ ಸಂವಹನ, ಒಡಂಬಡಿಕೆಯ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ಅದ್ಭುತ ಹಸ್ತಕ್ಷೇಪಗಳನ್ನು ತೆರೆದಿಡುತ್ತದೆ; ಬುದ್ಧಿಶಕ್ತಿಯಿಂದ ಮಾತ್ರ ದೈವಿಕ ರಹಸ್ಯಗಳನ್ನು ಒಳಗೊಂಡುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ, ಆದ್ದರಿಂದ ನಾವು ವಿಶ್ವಾಸಭರಿತ ಹೃದಯದಿಂದ ಪ್ರತಿಕ್ರಿಯಿಸಬೇಕು.",
      "mr": "शास्त्र अंतर्दृष्टी\n\nपित्याने अंतर्दृष्टी दिली की दैवी गोष्टी मानवी तर्काने नव्हे तर हृदयाने समजल्या जातात. त्यांनी आम्हाला स्मरण करून दिले—रोमकरांस 10 मधून—की विश्वास तेव्हाच सुरू होतो जेव्हा आपण हृदयात विश्वास ठेवतो आणि आपल्या ओठांनी कबूल करतो की येशू प्रभू आहेत. प्रेमाने देवाजवळ गेल्याने त्याच्या संवादाचे मार्ग, कराराच्या आशीर्वादांचे दरवाजे आणि कधीकधी चमत्कारिक हस्तक्षेप उघडतात; केवळ बुद्धी दैवी रहस्यांना सामावून घेऊ शकत नाही, म्हणून आपल्याला विश्वासाने आणि प्रामाणिक हृदयाने प्रतिसाद द्यावा लागेल."
    },
    "subtitles": "/assets/prayers-subtitle/b29sep.json",
    "duration": "11:36"
  },
  {
    "id": 14,
    "title": {
      "zh": "我们的每日灵粮 - 28/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 28/09/2025",
      "en": "Our Daily Bread - 28/09/2025",
      "hi": "हमारी दैनिक रोटी - 28/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 28/09/2025",
      "te": "మా దైనందిన ఆహారం - 28/09/2025",
      "fr": "Notre Pain Quotidien - 28/09/2025",
      "es": "Nuestro Pan Diario - 28/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 28/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 28/09/2025"
    },
    "date": "September 28, 2025",
    "video": "https://youtu.be/bFrFxQWV9iw",
    "content": {
      "zh": "经文洞察\n\n牧师提醒我们，真正的恩典祝福不在于世俗的恩惠，而在于接受上帝的国度。正如耶稣在路加福音12:32中所说：‘小群啊，不要害怕，因为你们的父乐意把国赐给你们。’教皇也见证了这一真理，他说自己的使命不是干涉政治，而是将福音传给世界。同样，我们也被召唤，不因世俗掌声或虚假的宽容而妥协，而要忠于神的话语。在顺服神旨意中，每一天都成为神国的延续，我们甚至可以作为天国的公民安然死去，确信祂的应许。",
      "bn": "বাইবেল অন্তর্দৃষ্টি\n\nফাদার আমাদের স্মরণ করালেন যে সত্যিকারের অনুগ্রহের আশীর্বাদ বিশ্বসিক কৃত্যের মধ্যে নয়, বরং ঈশ্বরের রাজ্য গ্রহণে রয়েছে। যেমন যীশু লূক 12:32-এ বলেন, ‘ছোট গুচ্ছ, ভয় পেও না, কারণ তোমাদের পিতা তোমাদের রাজ্য দেওয়ায় খুশি।’ পোপ এই সত্যের সাক্ষী দিয়েছেন যখন তিনি বলেছিলেন যে তার মিশন রাজনীতিতে হস্তক্ষেপ করা নয়, বরং সারা বিশ্বকে সুসমাচার পৌঁছে দেওয়া। একইভাবে, আমাদেরও ডাকে বলা হয়েছে, বিশ্বসিক প্রশংসা বা মিথ্যা সহনশীলতার সঙ্গে আপোষ না করতে, বরং ঈশ্বরের বাক্য ন্যায়ে অটল থাকতে। তাঁর ইচ্ছায় জীবিত থেকে, প্রতিটি দিন ঈশ্বরের রাজ্যের ধারাবাহিকতা হয়ে ওঠে, এবং আমরা এমনকি স্বর্গের নাগরিক হিসাবে নির্ভয়ে মৃত্যু迎 করতে পারি, তাঁর প্রতিশ্রুতিতে আস্থা রেখে।",
      "en": "Scripture Insight\n\nFather reminded us that the true blessing of grace is not in worldly favors but in receiving the Kingdom of God. As Jesus assures us in Luke 12:32, 'Fear not, little flock, for it has pleased your Father to give you the Kingdom.' The Pope gave witness to this truth when he said his mission is not to meddle in politics but to hand on the Gospel to the world. In the same way, we too are called not to compromise with worldly applause or false tolerance, but to remain faithful to God’s Word. Living under His will, every day becomes a continuation of His Kingdom, and we can even die already as citizens of heaven, assured of His promise.",
      "hi": "शास्त्र अंतर्दृष्टि\n\nफादर ने हमें याद दिलाया कि अनुग्रह का सच्चा आशीर्वाद सांसारिक सुविधाओं में नहीं है, बल्कि परमेश्वर के राज्य को ग्रहण करने में है। जैसा कि यीशु लूका 12:32 में कहते हैं, 'छोटे झुंड, डरो मत, क्योंकि तुम्हारे पिता ने तुम्हें राज्य देने में प्रसन्नता पाई।' पोप ने इस सत्य का साक्ष्य दिया जब उन्होंने कहा कि उनका मिशन राजनीति में हस्तक्षेप करना नहीं है, बल्कि संसार को सुसमाचार पहुँचाना है। इसी तरह, हमें भी बुलाया गया है कि सांसारिक प्रशंसा या झूठी सहनशीलता के साथ समझौता न करें, बल्कि परमेश्वर के वचन के प्रति निष्ठावान रहें। उसकी इच्छा के तहत जीते हुए, हर दिन उसके राज्य की निरंतरता बन जाता है, और हम स्वर्ग के नागरिक के रूप में पहले ही मर सकते हैं, उसके वादे पर भरोसा रखते हुए।",
      "ta": "வேதாகமச் பார்வை\n\nஅப்பா எங்களை நினைவூட்டினார், உண்மையான கிருபையின் ஆசீர்வாதம் உலகின் நலன்களில் அல்ல, ஆனால் கடவுளின் ராஜ்யத்தை ஏற்குதலில் உள்ளது. இயேசு லூக்கா 12:32ல் கூறியபடி, 'சிறிய கூட்டம், பயப்படாதே, உங்கள் தந்தைக்கு உங்களுக்குக் கிங்‌டம் தருவது பிடித்தது.' பாபா இந்த உண்மையை சாட்சி அளித்தார், அவரது பணி அரசியலில் தலையிடுவதல்ல, ஆனால் எஞ்ஜலை உலகிற்கு வழங்குவதுதான். அதேபோல், நம்மையும் அழைக்கின்றனர், உலகின் பாராட்டுகள் அல்லது பொய்யான சகிப்புத்தன்மை மூலம் ஒப்பந்தம் செய்யாமல், கடவுளின் வார்த்தைக்கு நம்பிக்கையுடன் இருப்போம். அவரது விருப்பத்தின்படி வாழ்வதால், ஒவ்வொரு நாளும் அவரது ராஜ்யத்தின் தொடர்ச்சியாக மாறுகிறது, மற்றும் நாம் சர்வகாலத்தில் கூடீனாகிய குடிமக்களாக இறக்கலாம், அவரது வாக்குறுதியில் நம்பிக்கை வைக்கலாம்.",
      "te": "గ్రంథ దృష్టి\n\nఫాదర్ మనకు గుర్తు చేశారు, కృతజ్ఞత యొక్క నిజమైన ఆశీర్వాదం భౌతిక లాభాల్లో కాదు, దేవుని రాజ్యాన్ని అందుకోవడంలో ఉంది. యేసు లూకా 12:32 లో మాకు భరోసా ఇస్తున్నారు: ‘చిన్న గుంపు, భయపడకండి, మీ తండ్రి మీకు రాజ్యాన్ని ఇవ్వడంలో సంతోషిస్తున్నాడు.’ పాప్ ఈ సత్యానికి సాక్ష్యంగా ఉన్నారు, ఆయన మిషన్ రాజకీయం లో జోక్యం చేయడం కాదు, ప్రపంచానికి సువార్తను అందించడం అని చెప్పారు. అదే విధంగా, మనకు కూడా పిలుపు ఉంది, భౌతిక ప్రశంసలతో లేదా తప్పుడు సహనంతో ఒప్పందం కాకుండా దేవుని వచనానికి నమ్మకంగా ఉండండి. ఆయన ఇష్టమును అనుసరించి జీవించడం ద్వారా, ప్రతి రోజు ఆయన రాజ్యపు కొనసాగింపుగా మారుతుంది, మరియు మనం ఇప్పటికే స్వర్గంలోని పౌరులుగా సజీవంగా మరణించగలము, ఆయన వాగ్దానంపై నమ్మకంతో.",
      "fr": "Insight Biblique\n\nLe Père nous a rappelé que la véritable bénédiction de la grâce ne se trouve pas dans les faveurs mondaines, mais dans la réception du Royaume de Dieu. Comme Jésus nous l’assure dans Luc 12:32 : 'N'ayez pas peur, petit troupeau, car il a plu à votre Père de vous donner le Royaume.' Le Pape a témoigné de cette vérité lorsqu'il a dit que sa mission n’est pas de s’immiscer dans la politique mais de transmettre l’Évangile au monde. De la même manière, nous sommes appelés à ne pas compromettre la parole de Dieu par des applaudissements mondains ou une fausse tolérance. En vivant selon Sa volonté, chaque jour devient une continuité de Son Royaume, et nous pouvons même mourir déjà comme citoyens du ciel, assurés de Sa promesse.",
      "es": "Perspectiva de las Escrituras\n\nEl Padre nos recordó que la verdadera bendición de la gracia no está en los favores mundanos, sino en recibir el Reino de Dios. Como Jesús nos asegura en Lucas 12:32: 'No temas, pequeño rebaño, porque a vuestro Padre le ha placido daros el Reino.' El Papa dio testimonio de esta verdad cuando dijo que su misión no es entrometerse en la política, sino entregar el Evangelio al mundo. De la misma manera, también nosotros estamos llamados a no comprometer la Palabra de Dios por aplausos mundanos o falsa tolerancia. Viviendo bajo Su voluntad, cada día se convierte en una continuación de Su Reino, y podemos incluso morir ya como ciudadanos del cielo, seguros de Su promesa.",
      "kn": "ವಿಧಿವೀಕ್ಷಣೆ\n\nಪಾದ್ರಿಯವರು ನಮಗೆ ನೆನಪಿಸಿದ್ದಾರೆ, ಕೃಪೆಯ ನಿಜವಾದ ಆಶೀರ್ವಾದವು ಲೋಕಿಕ ಅನುಕೂಲಗಳಲ್ಲಿ ಇಲ್ಲ, ಆದರೆ ದೇವರ ರಾಜ್ಯವನ್ನು ಸ್ವೀಕರಿಸುವಲ್ಲಿ ಇದೆ. ಯೇಸು ಲೂಕ 12:32 ನಲ್ಲಿ ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತಾನೆ: 'ಸಣ್ಣ ಕಲುಷಿತ ಗುಂಪೇ, ಭಯಪಡುವದಿಲ್ಲ, ನಿಮ್ಮ ತಂದೆಗೆ ನಿಮ್ಮನ್ನು ರಾಜ್ಯ ನೀಡುವುದು ಸಂತೋಷವಾಗಿದೆ.' ಪಾಪನು ಈ ಸತ್ಯಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿದ್ದಾನೆ, ತನ್ನ ಮಿಷನ್ ರಾಜಕಾರಣದಲ್ಲಿ ಹಸ್ತಕ್ಷೇಪಿಸುವುದಲ್ಲ, ಬದಲಾಗಿ ವಿಶ್ವಕ್ಕೆ ಸುವಾರ್ತೆಯನ್ನು ತಲುಪಿಸುವುದಾಗಿದೆ ಎಂದನು. ಇದೇ ರೀತಿಯಲ್ಲಿ, ನಾವು ಸಹ ಕರೆಪಡಿಸಲ್ಪಟ್ಟಿದ್ದೇವೆ, ಲೋಕಿಕ ಮೆಚ್ಚುಗೆ ಅಥವಾ ಸುಳ್ಳು ಸಹಿಷ್ಣುತೆಯೊಂದಿಗೆ ಒಪ್ಪಂದ ಮಾಡದೇ, ದೇವರ ವಚನದತ್ತ ನಿಷ್ಠಾವಂತರಾಗಿರಬೇಕು. ಅವರ ಇಚ್ಛೆಯನ್ನು ಅನುಸರಿಸಿ ಬದುಕುವುದರಿಂದ, ಪ್ರತಿದಿನವೂ ಅವರ ರಾಜ್ಯದ ನಿರಂತರತೆಯಾಗುತ್ತದೆ, ಮತ್ತು ನಾವು ಈಗಾಗಲೇ ಸ್ವರ್ಗದ ನಾಗರಿಕರಾಗಿ ಸಾವನ್ನಪ್ಪಬಹುದು, ಅವರ ವಾಗ್ದಾನದ ಮೇಲೆ ಭರವಸೆ ಇಟ್ಟುಕೊಂಡು.",
      "mr": "शास्त्र अंतर्दृष्टी\n\nफादरांनी आपल्याला स्मरण करून दिले की, अनुग्रहाचा खरा आशीर्वाद हा सांसारिक लाभांमध्ये नाही, तर देवाच्या राज्याचे ग्रहण करण्यात आहे. जसे येशू लूका 12:32 मध्ये म्हणतात, 'लहान झुंडा, घाबरू नकोस, कारण तुमच्या पित्याला तुमच्यासाठी राज्य देणे आवडले.' पोपनेही या सत्याचे साक्षीदार दिले, त्याने सांगितले की त्याचे कार्य राजकारणात हस्तक्षेप करणे नाही, तर जगाला सुसमाचार पोहोचवणे आहे. त्याचप्रमाणे, आपल्यालाही बोलावले गेले आहे की, सांसारिक कौतुक किंवा खोट्या सहिष्णुतेसह तडजोड करू नका, तर देवाच्या वचनावर निष्ठावंत राहा. त्याच्या इच्छेनुसार जगत राहून, प्रत्येक दिवस त्याच्या राज्याचा एक भाग बनतो, आणि आपण आधीच स्वर्गीय नागरिक म्हणून मरण्यास तयार राहू शकतो, त्याच्या वचनावर विश्वास ठेवून."
    },
    "subtitles": "/assets/prayers-subtitle/b28sep.json",
    "duration": "11:15"
  },
  {
    "id": 13,
    "title": {
      "zh": "我们的每日灵粮 - 27/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 27/09/2025",
      "en": "Our Daily Bread - 27/09/2025",
      "hi": "हमारी दैनिक रोटी - 27/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 27/09/2025",
      "te": "మా దైనందిన ఆహారం - 27/09/2025",
      "fr": "Notre Pain Quotidien - 27/09/2025",
      "es": "Nuestro Pan Diario - 27/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 27/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 27/09/2025"
    },
    "date": "September 27, 2025",
    "video": "https://youtu.be/hjwQh0MsCfQ",
    "content": {
      "zh": "经文洞见 \n\n神父揭示了圣经中隐藏的力量，指出耶稣为耶路撒冷哭泣（路加福音19:42），因为人们未能认出眷顾的时刻——那只能通过悔改而来的平安之路。他解释说，没有真正的悔改，即使外在的虔诚也会变得空洞，神甚至会隐藏悔改的恩典，正如耶稣所警告的：'不要把圣物给狗，也不要把你们的珍珠丢在猪前'（马太福音7:6）。神父清楚地表明，神的祝福系于悔改的心，提醒我们真正的平安并非源自仪式或外表，而是来自真诚地回转归向神。",
      "bn": "শাস্ত্রের অন্তর্দৃষ্টি \n\nপিতা শাস্ত্রের লুকানো শক্তি প্রকাশ করেন, দেখান কিভাবে যীশু যিরূশালেমের জন্য কেঁদেছিলেন (লূক 19:42), কারণ লোকেরা দর্শনের সময়টিকে চিনতে ব্যর্থ হয়েছিল—যে শান্তির পথ কেবল অনুতাপের মাধ্যমে আসে। তিনি ব্যাখ্যা করেন যে সত্যিকারের অনুতাপ ছাড়া বাহ্যিক ধার্মিকতাও শূন্য হয়ে যায়, এবং ঈশ্বর অনুতাপের অনুগ্রহ লুকিয়ে রাখতে পারেন, যেমন যীশু সতর্ক করেছিলেন: 'পবিত্র জিনিস কুকুরকে দিও না; আর মুক্তো শূকরের সামনে ফেলো না' (মথি 7:6)। স্পষ্টভাবে, পিতা দেখান যে ঈশ্বরের আশীর্বাদ একটি অনুতপ্ত হৃদয়ের সাথে যুক্ত, আমাদের মনে করিয়ে দেন যে প্রকৃত শান্তি আসে না আচার-অনুষ্ঠান বা বাহ্যিক চেহারা থেকে, বরং আন্তরিকভাবে ঈশ্বরের দিকে ফিরে আসার মাধ্যমে।",
      "en": "Scripture Insight \n\nFather unveils the hidden power of Scripture, showing how Jesus wept over Jerusalem (Luke 19:42) because the people failed to recognize the time of visitation—the way of peace that comes only through repentance. He explains that without true repentance, even outward piety becomes empty, and God may hide the grace of repentance, just as Jesus warned: 'Do not give what is holy to dogs; do not throw your pearls before swine' (Matthew 7:6). With vivid clarity, Father shows how God’s blessings are tied to a repentant heart, reminding us that real peace is born not from rituals or appearances, but from turning back to God with sincerity.",
      "hi": "धर्मशास्त्र की अंतर्दृष्टि \n\nपिता धर्मशास्त्र की छिपी हुई शक्ति को उजागर करते हैं, दिखाते हैं कि यीशु ने यरूशलेम के लिए कैसे रोया (लूका 19:42), क्योंकि लोगों ने दर्शन के समय—वह शांति का मार्ग जो केवल पश्चाताप से आता है—को नहीं पहचाना। वह समझाते हैं कि सच्चे पश्चाताप के बिना बाहरी धर्मपरायणता भी खोखली हो जाती है, और परमेश्वर पश्चाताप के अनुग्रह को छिपा सकते हैं, जैसे यीशु ने चेतावनी दी: 'पवित्र वस्तु कुत्तों को मत दो; और अपने मोती सूअरों के आगे मत डालो' (मत्ती 7:6)। पिता स्पष्ट रूप से दिखाते हैं कि परमेश्वर का आशीर्वाद एक पश्चातापी हृदय से जुड़ा हुआ है, हमें याद दिलाते हैं कि वास्तविक शांति न तो अनुष्ठानों से आती है और न ही बाहरी रूप से, बल्कि ईमानदारी से परमेश्वर की ओर लौटने से।",
      "ta": "வேதாகம உள்ளுணர்வு \n\nதந்தை வேதத்தின் மறைந்த சக்தியை வெளிப்படுத்துகிறார். இயேசு எருசலேமுக்காக அழுதார் (லூக்கா 19:42), ஏனெனில் மக்கள் வருகையின் நேரத்தை—மாறுபாட்டின் மூலம் மட்டுமே வரும் சமாதானத்தின் வழியை—அறியவில்லை. உண்மையான மனந்திரும்புதலின்றி வெளிப்புற பக்தி வெறுமனே போய்விடும், தேவன் மனந்திரும்புதலின் கிருபையை மறைத்துவிடுவார் என்றும் இயேசு எச்சரித்தார்: 'பரிசுத்தத்தை நாய்களுக்கு தராதீர்கள்; உங்கள் முத்துக்களை பன்றிகளுக்கு எறியாதீர்கள்' (மத்தேயு 7:6). தந்தை தெளிவாக காட்டுகிறார், தேவனுடைய ஆசீர்வாதங்கள் மனந்திரும்பும் இதயத்தோடு இணைக்கப்பட்டுள்ளன; உண்மையான சமாதானம் சடங்குகள் அல்லது வெளிப்புற தோற்றங்களில் இருந்து வருவதில்லை, ஆனால் நேர்மையாக தேவனிடமே திரும்புவதிலிருந்து வருகிறது.",
      "te": "గ్రంథ అవగాహన \n\nతండ్రి గ్రంథంలోని దాగి ఉన్న శక్తిని బయలుపరుస్తున్నారు, యేసు యెరూషలేము కోసం ఎలా ఏడ్చాడో చూపుతున్నారు (లూకా 19:42), ఎందుకంటే ప్రజలు సందర్శన కాలాన్ని—మార్పు ద్వారా మాత్రమే వచ్చే సమాధాన మార్గాన్ని—గమనించలేదు. ఆయన వివరిస్తున్నారు, నిజమైన పశ్చాత్తాపం లేకుండా బాహ్య భక్తి ఖాళీ అవుతుంది, దేవుడు పశ్చాత్తాప కృపను దాచివేస్తాడు, యేసు హెచ్చరించినట్లే: 'పవిత్రమైనది కుక్కలకు ఇవ్వకండి; మీ ముత్యాలను పందుల ముందు వేయకండి' (మత్తయి 7:6). తండ్రి స్పష్టంగా చూపిస్తున్నారు, దేవుని ఆశీర్వాదాలు పశ్చాత్తాప హృదయానికి బంధించబడి ఉంటాయి, నిజమైన శాంతి ఆచారాలు లేదా బాహ్య రూపాల ద్వారా కాదు, దేవుని వైపు సత్యసంధంగా తిరిగివచ్చినప్పుడు వస్తుంది.",
      "fr": "Perspicacité des Écritures \n\nLe Père dévoile la puissance cachée des Écritures, montrant comment Jésus pleura sur Jérusalem (Luc 19:42) parce que le peuple n’avait pas reconnu le temps de la visitation—le chemin de la paix qui ne vient que par la repentance. Il explique que sans vraie repentance, même la piété extérieure devient vide, et Dieu peut cacher la grâce de la repentance, comme Jésus l’a averti : 'Ne donnez pas ce qui est saint aux chiens ; ne jetez pas vos perles devant les pourceaux' (Matthieu 7:6). Avec clarté, le Père montre que les bénédictions de Dieu sont liées à un cœur repentant, nous rappelant que la vraie paix ne naît pas des rituels ou des apparences, mais d’un retour sincère à Dieu.",
      "es": "Perspectiva de las Escrituras \n\nEl Padre revela el poder oculto de las Escrituras, mostrando cómo Jesús lloró sobre Jerusalén (Lucas 19:42) porque el pueblo no reconoció el tiempo de la visitación—el camino de la paz que solo viene por el arrepentimiento. Explica que sin un verdadero arrepentimiento, incluso la piedad exterior se vuelve vacía, y Dios puede ocultar la gracia del arrepentimiento, tal como Jesús advirtió: 'No deis lo santo a los perros; ni echéis vuestras perlas delante de los cerdos' (Mateo 7:6). Con gran claridad, el Padre muestra que las bendiciones de Dios están ligadas a un corazón arrepentido, recordándonos que la verdadera paz no nace de rituales o apariencias, sino de volver a Dios con sinceridad.",
      "kn": "ಶಾಸ್ತ್ರದ ಒಳನೋಟ \n\nತಂದೆ ಶಾಸ್ತ್ರದ ಅಡಗಿರುವ ಶಕ್ತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾರೆ, ಯೇಸು ಯೆರೂಸಲೇಮಿಗಾಗಿ ಹೇಗೆ ಅತ್ತನೆಂಬುದನ್ನು ತೋರಿಸುತ್ತಾರೆ (ಲೂಕ 19:42), ಏಕೆಂದರೆ ಜನರು ಭೇಟಿ ಸಮಯವನ್ನು—ಪಶ್ಚಾತ್ತಾಪದ ಮೂಲಕ ಮಾತ್ರ ಬರುವ ಶಾಂತಿಯ ಮಾರ್ಗವನ್ನು—ಗಮನಿಸಲಿಲ್ಲ. ಅವರು ವಿವರಿಸುತ್ತಾರೆ, ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪವಿಲ್ಲದೆ ಬಾಹ್ಯ ಭಕ್ತಿ ಖಾಲಿಯಾಗುತ್ತದೆ, ದೇವರು ಪಶ್ಚಾತ್ತಾಪದ ಕೃಪೆಯನ್ನು ಮರೆಮಾಡಬಹುದು, ಯೇಸು ಎಚ್ಚರಿಸಿದಂತೆ: 'ಪವಿತ್ರವಾದದ್ದನ್ನು ನಾಯಿಗಳಿಗೆ ಕೊಡಬೇಡಿ; ನಿಮ್ಮ ಮುತ್ತುಗಳನ್ನು ಹಂದಿಗಳ ಮುಂದೆ ಎಸೆಯಬೇಡಿ' (ಮತ್ತಾಯ 7:6). ತಂದೆ ಸ್ಪಷ್ಟವಾಗಿ ತೋರಿಸುತ್ತಾರೆ, ದೇವರ ಆಶೀರ್ವಾದಗಳು ಪಶ್ಚಾತ್ತಾಪದ ಹೃದಯಕ್ಕೆ ಬದ್ಧವಾಗಿವೆ, ನಿಜವಾದ ಶಾಂತಿ ವಿಧಿಗಳು ಅಥವಾ ಬಾಹ್ಯ ರೂಪಗಳಿಂದ ಅಲ್ಲ, ಆದರೆ ದೇವರ ಕಡೆಗೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ತಿರುಗುವಿಕೆಯಿಂದ ಬರುತ್ತದೆ.",
      "mr": "धर्मशास्त्र अंतर्दृष्टी \n\nपिता धर्मशास्त्रातील लपलेली शक्ती प्रकट करतात, दाखवतात की येशू यरुशलेमसाठी कसा रडला (लूक 19:42), कारण लोकांनी भेटीचा काळ—जो केवळ पश्चात्तापाद्वारे येणारा शांतीचा मार्ग आहे—ओळखला नाही. ते स्पष्ट करतात की खऱ्या पश्चात्तापाशिवाय बाह्य धार्मिकता रिकामी ठरते आणि देव पश्चात्तापाची कृपा लपवू शकतो, जसे येशूने इशारा दिला: 'पवित्र वस्तू कुत्र्यांना देऊ नका; तुमचे मोती डुकरांसमोर टाकू नका' (मत्तय 7:6). स्पष्टपणे, पिता दाखवतात की देवाचे आशीर्वाद पश्चात्तापी हृदयाशी जोडलेले आहेत, आपल्याला आठवण करून देतात की खरी शांती विधी किंवा बाह्य स्वरूपांमधून नाही, तर देवाकडे प्रामाणिकपणे परतण्यामधून येते."
    },
    "subtitles": "/assets/prayers-subtitle/b27sep.json",
    "duration": "10:40"
  },
  {
    "id": 12,
    "title": {
      "zh": "我们的每日灵粮 - 26/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 26/09/2025",
      "en": "Our Daily Bread - 26/09/2025",
      "hi": "हमारी दैनिक रोटी - 26/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 26/09/2025",
      "te": "మా దైనందిన ఆహారం - 26/09/2025",
      "fr": "Notre Pain Quotidien - 26/09/2025",
      "es": "Nuestro Pan Diario - 26/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 26/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 26/09/2025"
    },
    "date": "September 26, 2025",
    "video": "https://youtu.be/B7yVZhagm_0",
    "content": {
      "zh": "主的慈爱永不止息\n\n真正的祷告不是无休止地重复忧虑，而是降服和信靠。我们最看重的事物就会成为我们的“神”。像撒母耳一样，我们必须回应：“主啊，我在这里”（撒母耳记上 3:10），让神成为我们的全部。\n\n圣经应许我们：“耶和华的慈爱永不断绝；祂的怜悯永不止息；每早晨，这都是新的；祢的信实极其广大。”（耶利米哀歌 3:22–23）\n\n即使在危机中，也不要抓住恐惧，而要抓住祂的信实。每一天，祂的爱都在我们里面写下一段新的历史——爱的历史。",
      "bn": "প্রভুর প্রেম কখনও শেষ হয় না\n\nসত্যিকারের প্রার্থনা হলো দুশ্চিন্তার অবিরাম পুনরাবৃত্তি নয়, বরং আত্মসমর্পণ ও ভরসা। আমরা যাকে সবচেয়ে গুরুত্ব দিই, সে-ই আমাদের 'ঈশ্বর' হয়ে ওঠে। শমূয়েলের মতো আমাদের উত্তর দিতে হবে, 'প্রভু, আমি এখানে' (1 শমূয়েল 3:10), ঈশ্বরকে আমাদের সবকিছু করে তুলতে হবে।\n\nবাইবেল আমাদের আশ্বাস দেয়: 'প্রভুর করুণা কখনও শেষ হয় না; তাঁর দয়া কখনও ফুরিয়ে যায় না; প্রতি সকালে সেগুলি নতুন থাকে; তোমার বিশ্বস্ততা মহৎ' (বিলাপ 3:22–23)।\n\nসংকটে, ভয়ের পরিবর্তে তাঁর বিশ্বস্ততায় আঁকড়ে ধরো। প্রতিদিন তাঁর প্রেম আমাদের মধ্যে নতুন ইতিহাস লেখে—ভালোবাসার ইতিহাস।",
      "en": "The Love of the Lord Never Ends\n\nTrue prayer is not endless repetition of worries, but surrender and trust. Whatever we give the most importance to becomes our 'god.' Like Samuel, we must respond, 'Lord, here am I' (1 Samuel 3:10), making God our everything.\n\nThe Bible assures us: 'The steadfast love of the Lord never ceases; His mercies never come to an end; they are new every morning; great is Your faithfulness' (Lamentations 3:22–23).\n\nEven in crisis, cling not to fear but to His faithfulness. Each day, His love writes a new history in us—a history of love.",
      "hi": "प्रभु का प्रेम कभी समाप्त नहीं होता\n\nसच्ची प्रार्थना चिंताओं की अनंत पुनरावृत्ति नहीं है, बल्कि समर्पण और विश्वास है। जिसे हम सबसे अधिक महत्व देते हैं, वही हमारा 'ईश्वर' बन जाता है। शमूएल की तरह हमें उत्तर देना चाहिए, 'प्रभु, मैं यहाँ हूँ' (1 शमूएल 3:10), और परमेश्वर को अपना सबकुछ बनाना चाहिए।\n\nबाइबल हमें आश्वस्त करती है: 'यहोवा की करुणा कभी समाप्त नहीं होती; उसकी दया कभी खत्म नहीं होती; वे प्रत्येक सुबह नई होती हैं; तेरी सच्चाई महान है' (विलापगीत 3:22–23)।\n\nसंकट में भी भय को नहीं, बल्कि उसकी विश्वासयोग्यता को थामे रहो। हर दिन उसका प्रेम हमारे भीतर एक नया इतिहास लिखता है—प्रेम का इतिहास।",
      "ta": "கர்த்தரின் அன்பு ஒருபோதும் முடிவதில்லை\n\nஉண்மையான ஜெபம் என்பது கவலைகளை மீண்டும் மீண்டும் கூறுவது அல்ல, ஒப்புக்கொடுத்தலும் நம்பிக்கையும்தான். நாம் எதற்கு அதிக முக்கியத்துவம் கொடுக்கிறோமோ, அதுவே நம்முடைய 'கடவுள்' ஆகிறது. சாமுவேல் போல, நாம் பதிலளிக்க வேண்டும்: 'கர்த்தாவே, இதோ நான்' (1 சாமுவேல் 3:10), தேவனை எங்கள் அனைத்தும் ஆக்க வேண்டும்.\n\nவேதாகமம் நம்மை உறுதிப்படுத்துகிறது: 'கர்த்தரின் கிருபை ஒருபோதும் முடிவதில்லை; அவருடைய இரக்கம் ஒருபோதும் நிற்றாது; ஒவ்வொரு காலையிலும் அது புதிதாகும்; உம்முடைய விசுவாசம் மிகுந்தது' (புலம்பல் 3:22–23).\n\nஇக்கட்டான நேரத்தில், பயத்தை அல்ல, அவருடைய விசுவாசத்தையே பற்றிக்கொள். ஒவ்வொரு நாளும், அவருடைய அன்பு எங்களில் புதிய வரலாற்றை எழுதுகிறது—அன்பின் வரலாறு.",
      "te": "ప్రభువుని ప్రేమ ఎప్పటికీ అంతం కాదు\n\nనిజమైన ప్రార్థన అనేది ఆందోళనలను నిరంతరం పునరావృతం చేయడం కాదు, సమర్పణ మరియు విశ్వాసం. మనం అత్యధిక ప్రాధాన్యత ఇచ్చేది మన 'దేవుడు' అవుతుంది. సమూయేలు లాగా, మనం ఇలా స్పందించాలి: 'ప్రభువా, నేను ఇక్కడున్నాను' (1 సమూయేలు 3:10), దేవుని మన సమస్తముగా చేయాలి.\n\nబైబిల్ మనకు హామీ ఇస్తోంది: 'యెహోవా యొక్క దయ ఎప్పటికీ తరుగదు; ఆయన కరుణ ఎప్పటికీ ముగియదు; ప్రతి ఉదయమూ అది కొత్తది; నీ విశ్వాసం గొప్పది' (విలాపవాక్యములు 3:22–23).\n\nసంకట సమయాల్లో భయాన్ని కాకుండా ఆయన విశ్వాసాన్ని పట్టుకో. ప్రతి రోజూ ఆయన ప్రేమ మనలో కొత్త చరిత్రను రాస్తుంది—ప్రేమ యొక్క చరిత్ర.",
      "fr": "L'amour du Seigneur ne finit jamais\n\nLa véritable prière n'est pas une répétition sans fin d'inquiétudes, mais un abandon et une confiance. Ce à quoi nous donnons le plus d'importance devient notre 'dieu'. Comme Samuel, nous devons répondre : 'Seigneur, me voici' (1 Samuel 3:10), faisant de Dieu notre tout.\n\nLa Bible nous assure : 'Les bontés de l'Éternel ne sont pas à leur terme, Ses compassions ne sont pas épuisées; elles se renouvellent chaque matin. Oh ! que ta fidélité est grande !' (Lamentations 3:22–23).\n\nMême en temps de crise, ne t'accroche pas à la peur mais à Sa fidélité. Chaque jour, Son amour écrit en nous une nouvelle histoire—une histoire d'amour.",
      "es": "El amor del Señor nunca termina\n\nLa oración verdadera no es una repetición interminable de preocupaciones, sino entrega y confianza. Aquello a lo que damos mayor importancia se convierte en nuestro 'dios'. Como Samuel, debemos responder: 'Señor, aquí estoy' (1 Samuel 3:10), haciendo de Dios nuestro todo.\n\nLa Biblia nos asegura: 'El gran amor del Señor nunca se acaba, y su compasión jamás se agota. Cada mañana se renuevan; ¡grande es tu fidelidad!' (Lamentaciones 3:22–23).\n\nIncluso en la crisis, aférrate no al miedo sino a su fidelidad. Cada día, su amor escribe en nosotros una nueva historia: una historia de amor.",
      "kn": "ಕರ್ತನ ಪ್ರೀತಿ ಎಂದಿಗೂ ಅಂತ್ಯವಾಗುವುದಿಲ್ಲ\n\nನಿಜವಾದ ಪ್ರಾರ್ಥನೆ ಅಂದರೆ ಚಿಂತೆಗಳನ್ನು ನಿರಂತರವಾಗಿ ಪುನರಾವರ್ತಿಸುವುದಲ್ಲ, ಅದು ಸಮರ್ಪಣೆ ಮತ್ತು ವಿಶ್ವಾಸ. ನಾವು ಹೆಚ್ಚಿನ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡುವುದೇ ನಮ್ಮ 'ದೇವರು' ಆಗುತ್ತದೆ. ಶಮುವೇಲನು ಮಾಡಿದಂತೆ ನಾವು ಪ್ರತಿಕ್ರಿಯಿಸಬೇಕು: 'ಕರ್ತನೇ, ಇಲ್ಲಿದ್ದೇನೆ' (1 ಶಮುವೇಲ 3:10), ದೇವರನ್ನು ನಮ್ಮೆಲ್ಲವನ್ನಾಗಿಸಬೇಕು.\n\nಬೈಬಲ್ ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತದೆ: 'ಯಹೋವನ ಕರುಣೆ ಎಂದಿಗೂ ಕಡಿಮೆಯಾಗುವುದಿಲ್ಲ; ಆತನ ದಯೆ ಎಂದಿಗೂ ಕೊನೆಗೊಳ್ಳುವುದಿಲ್ಲ; ಪ್ರತಿಯೊಂದು ಬೆಳಿಗ್ಗೆಯೂ ಅದು ಹೊಸದು; ನಿನ್ನ ನಂಬಿಗಸ್ತಿಕೆ ಮಹತ್ತರವಾಗಿದೆ' (ವಿಲಾಪ 3:22–23).\n\nಸಂಕಟದಲ್ಲಿ ಭಯವನ್ನು ಅಲ್ಲ, ಆತನ ನಂಬಿಗಸ್ತಿಕೆಯನ್ನು ಹಿಡಿದುಕೊಳ್ಳಿ. ಪ್ರತಿದಿನವೂ ಆತನ ಪ್ರೀತಿ ನಮ್ಮೊಳಗೆ ಹೊಸ ಇತಿಹಾಸವನ್ನು ಬರೆಯುತ್ತದೆ—ಪ್ರೇಮದ ಇತಿಹಾಸ.",
      "mr": "परमेश्वराचे प्रेम कधीही संपत नाही\n\nखरी प्रार्थना म्हणजे चिंता सतत पुन्हा पुन्हा सांगणे नव्हे, तर समर्पण आणि विश्वास होय. आपण ज्या गोष्टीला सर्वाधिक महत्त्व देतो, तेच आपले 'देव' बनते. शमुवेलप्रमाणे आपल्याला उत्तर द्यावे लागेल, 'प्रभु, मी येथे आहे' (1 शमुवेल 3:10), देवाला आपले सर्वकाही बनवावे लागेल.\n\nबायबल आपल्याला खात्री देते: 'परमेश्वराची कृपा कधीच संपत नाही; त्याची दया कधीच थांबत नाही; प्रत्येक सकाळी ती नवीन असते; तुझी विश्वासार्हता महान आहे' (विलाप 3:22–23).\n\nसंकटाच्या वेळी भीतीला नाही, तर त्याच्या विश्वासार्हतेला धरून रहा. प्रत्येक दिवशी त्याचे प्रेम आपल्या आत एक नवा इतिहास लिहिते—प्रेमाचा इतिहास."
    },
    "subtitles": "/assets/prayers-subtitle/b26sep.json",
    "duration": "11:09"
  },
  {
    "id": 11,
    "title": {
      "zh": "我们的每日灵粮 - 25/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 25/09/2025",
      "en": "Our Daily Bread - 25/09/2025",
      "hi": "हमारी दैनिक रोटी - 25/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 25/09/2025",
      "te": "మా దైనందిన ఆహారం - 25/09/2025",
      "fr": "Notre Pain Quotidien - 25/09/2025",
      "es": "Nuestro Pan Diario - 25/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 25/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 25/09/2025"
    },
    "date": "September 25, 2025",
    "video": "https://youtu.be/rsDrjbN-y_k",
    "content": {
      "zh": "经文洞察\n\n父亲讲解了耶稣的话：“我们在天上的父，愿人都尊你的名，愿你的国降临”（马太福音 6:9-10）和“你们这小群，不要怕，因为你们的父乐意把国赐给你们”（路加福音 12:32）。他解释说，祷告的真正目的不是寻求祝福或物质恩惠，而是渴望上帝的国度，让祂的统治在我们生命中成形。当我们真诚祈求“愿你的国降临”时，我们的愿望与上帝的愿望合而为一，使祂的旨意成为我们的旨意。这样，祂的统治在我们里面建立，给予我们力量承受试炼，抵制罪恶妥协，并在喜乐的团契中与祂同在——这是一个永恒的国度，即使超越今生。",
      "bn": "শাস্ত্র অন্তর্দৃষ্টি\n\nফাদার যীশুর বাক্য সম্পর্কে অন্তর্দৃষ্টি প্রদান করলেন, “আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক, তোমার রাজ্য আসুক” (ম্যাথু 6:9–10) এবং “ছোট্ট নি:শ্চিন্ত ঝাঁক, ভয় পাবেন না, কারণ আপনার পিতা আপনাদের রাজ্য দেওয়াতে খুশি হয়েছেন” (লূক 12:32)। তিনি ব্যাখ্যা করলেন যে প্রার্থনার প্রকৃত উদ্দেশ্য হল আশীর্বাদ বা শারীরিক সুবিধা চাওয়া নয়, বরং ঈশ্বরের রাজ্য কামনা করা এবং তাঁর শাসন আমাদের জীবনে প্রতিষ্ঠিত হওয়া। যখন আমরা আন্তরিকভাবে প্রার্থনা করি “তোমার রাজ্য আসুক,” তখন আমাদের আকাঙ্ক্ষা ঈশ্বরের ইচ্ছার সঙ্গে মিলিত হয়, যাতে তিনি যা ইচ্ছা করেন তা আমাদের ইচ্ছাও হয়। এভাবে, তাঁর শাসন আমাদের মধ্যে প্রতিষ্ঠিত হয়, আমাদের শক্তি দেয় পরীক্ষা সহ্য করতে, পাপের সঙ্গে আপোষ না করতে এবং আনন্দময় সংযোগে তাঁর সঙ্গে বাস করতে—একটি রাজ্য যা চিরকাল স্থায়ী, এমনকি এই পৃথিবীজীবনেরও পরে।",
      "en": "Scripture Insight\n\nFather gave insight into the words of Jesus, \"Our Father in heaven, hallowed be Your name, Your Kingdom come\" (Matthew 6:9–10) and \"Do not be afraid, little flock, for your Father has been pleased to give you the Kingdom\" (Luke 12:32). He explained that the true purpose of prayer is not to seek blessings or physical favors, but to long for God's Kingdom and allow His rule to take shape in our lives. When we sincerely pray \"Your Kingdom come,\" our desires unite with God's desires, so that what He wills becomes what we will. In this way, His reign is established within us, giving us strength to endure trials, resist compromise with sin, and live in joyful communion with Him—a Kingdom that continues forever, even beyond this earthly life.",
      "hi": "शास्त्र अंतर्दृष्टि\n\nफादर ने यीशु के शब्दों में अंतर्दृष्टि दी: \"हे हमारे स्वर्गीय पिता, आपका नाम पवित्र माना जाए, आपका राज्य आए\" (मत्ती 6:9–10) और \"डरो मत, छोटे झुंड, क्योंकि आपका पिता आपको राज्य देने में प्रसन्न है\" (लूका 12:32)। उन्होंने समझाया कि प्रार्थना का वास्तविक उद्देश्य आशीर्वाद या भौतिक लाभ प्राप्त करना नहीं है, बल्कि परमेश्वर के राज्य की लालसा करना और उनके शासन को हमारे जीवन में स्थापित करना है। जब हम ईमानदारी से प्रार्थना करते हैं \"आपका राज्य आए,\" तो हमारी इच्छाएं परमेश्वर की इच्छाओं के साथ एक हो जाती हैं, ताकि जो वह चाहते हैं वही हम भी चाहें। इस तरह, उनका राज्य हमारे भीतर स्थापित होता है, हमें परीक्षाओं को सहने, पाप के साथ समझौता न करने और उनके साथ आनंदपूर्ण सामंजस्य में जीने की शक्ति देता है—एक ऐसा राज्य जो हमेशा के लिए जारी रहता है, यहां तक कि इस पृथ्वी जीवन के परे भी।",
      "ta": "வானூர்மீது எமது தந்தை, உங்கள் பெயர் பரிசுத்தமாக இருப்பதாகவும், உங்கள் ராஜ்யம் வரும்தாகவும் (மத்தேயு 6:9–10) மற்றும் \"சிறிய கூட்டம், பயப்படவேண்டாம், உங்கள் தந்தை உங்களுக்கு ராஜ்யத்தை அளிப்பதில் மகிழ்ச்சி அடைந்திருக்கிறார்\" (லூக்கா 12:32) என்ற இயேசுவின் வார்த்தைகள் குறித்து தந்தை விளக்கம் கொடுத்தார். அவர் பிரார்த்தனை உண்மையான நோக்கம் ஆசீர்வாதம் அல்லது உடல் தொடர்பான நன்மைகளை தேடுவது அல்ல, ஆனால் கடவுளின் ராஜ்யத்தை ஆசைப்படி, அவர் ஆட்சி எங்கள் வாழ்க்கையில் உருவாகச் செய்வது என்றும் எடுத்துரைத்தார். நாங்கள் மனமார்ந்துப் பிரார்த்தனை செய்யும்போது \"உங்கள் ராஜ்யம் வரட்டும்\" என, எங்கள் விருப்பங்கள் கடவுளின் விருப்பங்களுடன் ஒன்றுபட்டு, அவர் விரும்புவதை நாங்களும் விரும்புவோம். இதன்மூலம், அவரது ஆட்சி எங்களுக்குள் நிறுவப்படுகிறது, சோதனைகளை எதிர்கொள்ளும் சக்தியையும், பாவத்துடன் சமரசம் செய்யாதிருப்பதையும், அவர் உடன் சந்தோஷமாக வாழ்வதையும் வழங்குகிறது—இது நிலையான ராஜ்யம், இவ்வுலக வாழ்க்கைக்கும் மிஞ்சியும் நிலைநிற்கும்.",
      "te": "శాసన దృష్టి\n\nఫాదర్ యేసు మాటల గురించి వివరించారు, \"మన ఆకాశపు తండ్రీ, నీ పేరు పవిత్రం అవ్వాలి, నీ రాజ్యం రాలాలి\" (మత్తయి 6:9–10) మరియు \"చిన్న గుంపు, భయపడకండి, మీ తండ్రి మీకు రాజ్యాన్ని ఇచ్చే విషయంలో సంతోషిస్తున్నాడు\" (లూకా 12:32). ఆయన ప్రార్థన యొక్క నిజమైన ఉద్దేశ్యం ఆశీర్వాదాలు లేదా భౌతిక అనుకూలతలను కోరడం కాదని, దేవుని రాజ్యం కోసం ఆరాటపడటం మరియు ఆయన ఆజ్ఞ మన జీవితంలో ప్రతిఫలించేలా చేసుకోవడం అని వివరించారు. మనం నిజంగా \"నీ రాజ్యం రాలగలదు\" అని ప్రార్థిస్తే, మన కోరికలు దేవుని కోరికలతో కలిసిపోతాయి, ఆయన కోరుకునేదే మనం కోరుకునేలా అవుతుంది. ఈ విధంగా, ఆయన రాజ్యం మనలో ఏర్పడుతుంది, పరీక్షలను ఎదుర్కోవడానికి, పాపంతో ఒప్పందం చెయ్యకుండా, ఆయనతో ఆనందంగా జీవించడానికి మనకు శక్తిని ఇస్తుంది—ఈ రాజ్యం ఎల్లప్పుడూ కొనసాగుతుంది, ఈ భూమి జీవితాన్ని మించి కూడా.",
      "fr": "Insight des Écritures\n\nLe Père a donné un éclairage sur les paroles de Jésus : \"Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne\" (Matthieu 6:9–10) et \"Ne craignez pas, petit troupeau, car votre Père a pris plaisir à vous donner le Royaume\" (Luc 12:32). Il a expliqué que le véritable but de la prière n'est pas de demander des bénédictions ou des faveurs matérielles, mais de désirer le Royaume de Dieu et de permettre à son règne de se manifester dans nos vies. Lorsque nous prions sincèrement \"Que ton règne vienne\", nos désirs s'unissent aux désirs de Dieu, de sorte que ce qu'il veut devient ce que nous voulons. Ainsi, son règne s'établit en nous, nous donnant la force de supporter les épreuves, de résister au compromis avec le péché et de vivre en communion joyeuse avec Lui—un Royaume qui dure pour toujours, même au-delà de cette vie terrestre.",
      "es": "Perspectiva Bíblica\n\nEl Padre dio una perspectiva sobre las palabras de Jesús: \"Padre nuestro que estás en los cielos, santificado sea tu nombre, venga tu Reino\" (Mateo 6:9–10) y \"No temas, pequeño rebaño, porque a vuestro Padre le ha agradado daros el Reino\" (Lucas 12:32). Explicó que el verdadero propósito de la oración no es buscar bendiciones o favores físicos, sino anhelar el Reino de Dios y permitir que Su gobierno se establezca en nuestras vidas. Cuando oramos sinceramente \"Venga tu Reino\", nuestros deseos se unen a los de Dios, para que lo que Él quiere sea también lo que queremos. De esta manera, Su reinado se establece dentro de nosotros, dándonos fuerza para soportar pruebas, resistir compromisos con el pecado y vivir en comunión gozosa con Él—un Reino que continúa para siempre, incluso más allá de esta vida terrenal.",
      "kn": "ಶಾಸ್ತ್ರೀಯ ಒಳನೋಟ\n\nತಂದೆ ಯೇಸುವಿನ ಮಾತುಗಳ ಬಗ್ಗೆ ಒಳನೋಟವನ್ನು ನೀಡಿದರು: \"ಆಕಾಶದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆ, ನಿನ್ನ ಹೆಸರು ಪವಿತ್ರವಾಗಲಿ, ನಿನ್ನ ರಾಜ್ಯ ಬರುವದು\" (ಮತ್ತಾಯ 6:9–10) ಮತ್ತು \"ಚಿಕ್ಕ ಗುಂಪು, ಭಯಪಡುವದಿಲ್ಲ, ನಿಮ್ಮ ತಂದೆ ನಿಮ್ಮಿಗೆ ರಾಜ್ಯವನ್ನು ನೀಡಲು ಸಂತೋಷಪಟ್ಟಿದ್ದಾನೆ\" (ಲೂಕ 12:32). ಅವರು ಪ್ರಾರ್ಥನೆಯ ನಿಜವಾದ ಉದ್ದೇಶವು ಆಶೀರ್ವಾದಗಳನ್ನು ಅಥವಾ ಭೌತಿಕ ಪ್ರಯೋಜನಗಳನ್ನು ಹುಡುಕುವುದಲ್ಲ, ಆದರೆ ದೇವರ ರಾಜ್ಯವನ್ನು ತಾಳ್ಮೆಯಿಂದ ಬಯಸುವುದು ಮತ್ತು ಅವರ ಆಜ್ಞೆ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ರೂಪಗೊಳ್ಳಲು ಅವಕಾಶ ಮಾಡಿಕೊಡುವುದಾಗಿದೆ ಎಂದು ವಿವರಿಸಿದರು. ನಾವು আন্তಃಸ್ವರೂಪವಾಗಿ \"ನಿನ್ನ ರಾಜ್ಯ ಬರುವದು\" ಎಂದು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ನಮ್ಮ ಇಚ್ಛೆಗಳು ದೇವರ ಇಚ್ಛೆಗಳೊಂದಿಗೆ ಏಕೀಕರಿಸುತ್ತವೆ, ಅವರು ಬಯಸುವದು ನಾವು ಬಯಸುವಂತೆ ಆಗುತ್ತದೆ. ಈ ರೀತಿಯಾಗಿ, ಅವರ ರಾಜ್ಯವು ನಮ್ಮೊಳಗೆ ಸ್ಥಾಪಿತವಾಗುತ್ತದೆ, ಪರೀಕ್ಷೆಗಳನ್ನು ಎದುರಿಸಲು, ಪಾಪದೊಂದಿಗೆ ಬದ್ಧತೆ ಹೊಂದದೆ, ಅವರೊಂದಿಗೆ ಸಂತೋಷದಿಂದ ಬದುಕಲು ನಮಗೆ ಶಕ್ತಿ ನೀಡುತ್ತದೆ—ಈ ರಾಜ್ಯವು ಶಾಶ್ವತವಾಗಿದ್ದು, ಈ ಭೂಮಿಯ ಜೀವನಕ್ಕೂ ಮೀರಿ ಮುಂದುವರಿಯುತ್ತದೆ.",
      "mr": "शास्त्र अंतर्दृष्टी\n\nफादर यांनी येशूच्या शब्दांबद्दल अंतर्दृष्टी दिली: \"आमचे स्वर्गीय पिता, तुझे नाव पवित्र मानले जावे, तुझे राज्य येवो\" (मत्तय 6:9–10) आणि \"लहान गट, भयभीत होऊ नका, कारण तुझ्या पित्याला तुला राज्य देणे आवडते\" (लूका 12:32). त्यांनी स्पष्ट केले की प्रार्थनेचा खरा उद्देश आशीर्वाद किंवा भौतिक फायद्यांसाठी नाही, तर देवाचे राज्य इच्छित असणे आणि त्याचे राज्य आपल्या जीवनात प्रस्थापित होऊ द्यायचे आहे. जेव्हा आपण प्रामाणिकपणे प्रार्थना करतो \"तुझे राज्य येवो,\" तेव्हा आपली इच्छा देवाच्या इच्छेशी एकत्रित होते, जे तो इच्छितो ते आपणही इच्छितो. अशा प्रकारे, त्याचे राज्य आपल्या आत स्थापन होते, आपल्याला परीक्षांना सामोरे जाण्याची, पापासह समझोता न करण्याची, आणि त्याच्यासह आनंदात जीवन जगण्याची शक्ती देते—हे राज्य कायम राहते, या पृथ्वीवरील जीवनाच्या पलीकडेही."
    },
    "subtitles": "/assets/prayers-subtitle/b25sep.json",
    "duration": "11:40"
  },
  {
    "id": 10,
    "title": {
      "zh": "我们的每日灵粮 - 24/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 24/09/2025",
      "en": "Our Daily Bread - 24/09/2025",
      "hi": "हमारी दैनिक रोटी - 24/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 24/09/2025",
      "te": "మా దైనందిన ఆహారం - 24/09/2025",
      "fr": "Notre Pain Quotidien - 24/09/2025",
      "es": "Nuestro Pan Diario - 24/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 24/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 24/09/2025"
    },
    "date": "September 24, 2025",
    "video": "https://youtu.be/BXlK_-1FSmo",
    "content": {
      "en": "Scripture Insight\n\nFather gives insight about the Lord’s unfailing mercy and protection, showing through Lamentations 3:22-23 that His compassion never ends but is renewed every morning, and through Psalm 27:5 that in times of trouble God Himself becomes our refuge, sheltering us in His dwelling and setting us high upon a rock. Even when trials, floods, or battles come, His faithfulness stands firm, lifting His children above life’s storms and giving them peace, safety, and hope.",
      "zh": "经文洞察\n\n父亲启示我们主不变的慈爱与保护，通过耶利米哀歌 3:22-23 显示他的怜悯永不止息，每天更新，通过诗篇 27:5 显示在患难时神亲自成为我们的避难所，藏身在他的居所，高置我们在磐石之上。即使面对试炼、洪水或战斗，他的信实坚定，抬升他的子民超越风暴，赐予他们平安、安全与希望。",
      "bn": "বৈদিক অন্তর্দৃষ্টি\n\nপিতা আমাদের প্রভুর অবিচলিত দয়া ও সুরক্ষার বিষয়ে অন্তর্দৃষ্টি দেন, লামেন্টেশনস 3:22-23 থেকে দেখাচ্ছেন যে তাঁর করুণার শেষ নেই এবং প্রতিদিন নতুন হয়, এবং ভজনসংহিতা 27:5 থেকে দেখাচ্ছেন যে বিপদের সময় ঈশ্বর নিজেই আমাদের আশ্রয় হয়, তাঁর অবস্থানে আমাদের লুকিয়ে রাখেন এবং আমাদের উচ্চ শিলা উপর স্থাপন করেন। পরীক্ষার, বন্যা বা যুদ্ধে সত্বেও, তাঁর বিশ্বস্ততা দৃঢ় থাকে, তাঁর সন্তানদের ঝড়ের উপরে উত্তোলন করে শান্তি, সুরক্ষা ও আশা দেন।",
      "hi": "धार्मिक दृष्टि\n\nपिता हमें प्रभु की अपरिवर्तनीय दया और सुरक्षा के बारे में दृष्टि देते हैं, लैमेण्टेशन्स 3:22-23 के माध्यम से दिखाते हैं कि उनकी दया कभी समाप्त नहीं होती और हर सुबह नवीनीकृत होती है, और भजन संहिता 27:5 के माध्यम से बताते हैं कि संकट के समय परमेश्वर स्वयं हमारा शरणस्थान बनते हैं, हमें उनके आवास में छुपाते हैं और हमें चट्टान पर उच्च स्थान देते हैं। परीक्षाओं, बाढ़ या युद्ध के समय भी, उनकी निष्ठा अडिग रहती है, उनके बच्चों को तूफानों से ऊपर उठाते हुए शांति, सुरक्षा और आशा देते हैं।",
      "ta": "ஶாஸ்திரக் கண்ணோட்டம்\n\nதந்தை இறைவனின் மாறாத கருணை மற்றும் பாதுகாப்பைப் பற்றி விளக்கம் தருகிறார், லாமென்டேஷன்ஸ் 3:22-23 மூலம் அவர் நோக்குகிறார் அவரது பரிவு முடிவின்றி ஒவ்வொரு நாளும் புதுப்பிக்கப்படுகிறது, சங்கீதங்கள் 27:5 மூலம் துயரங்களில் இறைவன் தானாகவே எங்கள் அதிரடிக்கிடமாகிறார், அவர் தங்கியிருக்கும் இடத்தில் எங்களை மறைக்கிறார் மற்றும் எங்களை ஒரு கல் மீது உயர்ந்துவைக்கிறார். சோதனைகள், வெள்ளப்பெருக்கு அல்லது போராட்டங்களும் வந்தாலும், அவரது விசுவாசம் நிலைத்திருக்கிறது, அவரது பிள்ளைகளை புயல்களில் இருந்து மேலே உயர்த்தி அமைதி, பாதுகாப்பு மற்றும் நம்பிக்கையை வழங்குகிறார்.",
      "te": "వచన సూచన\n\nతండ్రి మనకు ప్రభువు యొక్క మారనీయ దయ మరియు రక్షణ గురించి సూచనలు ఇస్తారు, లేమెంటేషన్స్ 3:22-23 ద్వారా ఆయన దయ ఎప్పుడూ ముగియదని, ప్రతి ఉదయం పునరావృతమవుతుందని చూపిస్తారు, మరియు సాంకేతిక 27:5 ద్వారా కష్టకాలంలో దేవుడు మన ఆశ్రయం అవుతాడు, మనను తన నివాసంలో దాచుతాడు మరియు మనను ఎత్తైన రాక్‌పై నిలుపుతాడు. పరీక్షలు, వరదలు లేదా యుద్ధాలు వచ్చినప్పటికీ, ఆయన విశ్వాసం అచలంగా ఉంటుంది, ఆయన సంతానం తుఫాన్లకంటే పైకి ఎత్తి శాంతి, భద్రత మరియు ఆశను ఇస్తాడు.",
      "fr": "Perspicacité des Écritures\n\nLe Père nous donne un aperçu de la miséricorde et de la protection infaillibles du Seigneur, montrant à travers Lamentations 3:22-23 que sa compassion ne finit jamais et se renouvelle chaque matin, et à travers le Psaume 27:5 que dans les moments de trouble, Dieu lui-même devient notre refuge, nous abritant dans sa demeure et nous plaçant sur un rocher élevé. Même lorsque des épreuves, des inondations ou des combats surviennent, sa fidélité reste ferme, élevant ses enfants au-dessus des tempêtes et leur donnant paix, sécurité et espérance.",
      "es": "Perspectiva de las Escrituras\n\nEl Padre da perspectiva sobre la misericordia y protección inquebrantables del Señor, mostrando a través de Lamentaciones 3:22-23 que Su compasión nunca termina y se renueva cada mañana, y a través del Salmo 27:5 que en tiempos de dificultad Dios mismo se convierte en nuestro refugio, nos protege en Su morada y nos coloca en una roca elevada. Incluso cuando vienen pruebas, inundaciones o batallas, Su fidelidad permanece firme, elevando a Sus hijos por encima de las tormentas y dándoles paz, seguridad y esperanza.",
      "kn": "ವಚನದ ಒಳನೋಟ\n\nಪಿತಾಮಹನು ನಮಗೆ प्रभುವಿನ ಅಚಲ ಕರುಣೆ ಮತ್ತು ರಕ್ಷಣೆಯ ಬಗ್ಗೆ ಒಳನೋಟ ನೀಡುತ್ತಾರೆ, ಲೆಮೆಂಟೇಷನ್ಸ್ 3:22-23 ಮೂಲಕ ಅವರ ಕರುಣೆ ಎಂದಿಗೂ ಕೊನೆಗೊಳ್ಳದದೆಂದು ಪ್ರತಿದಿನವೂ ನವೀಕರಿಸುವುದನ್ನು ತೋರಿಸುತ್ತಾರೆ, ಮತ್ತು ಸಾಂಗೀತಗಳು 27:5 ಮೂಲಕ ಸಂಕಷ್ಟದ ಸಮಯದಲ್ಲಿ ದೇವರು ಸ್ವಯಂ ನಮ್ಮ ಆಶ್ರಯವಾಗಿರುತ್ತಾನೆ, ನಮ್ಮನ್ನು ಅವರ ನಿವಾಸದಲ್ಲಿ ರಕ್ಷಿಸುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮನ್ನು ಎತ್ತರದ ರಾಕ್ ಮೇಲೆ ಸ್ಥಾಪಿಸುತ್ತಾನೆ. ಪರೀಕ್ಷೆಗಳು, ಪ್ರವಾಹಗಳು ಅಥವಾ ಯುದ್ಧಗಳು ಬಂದರೂ ಸಹ, ಅವರ ನಿಷ್ಠೆ ದೃಢವಾಗಿರುತ್ತದೆ, ಅವರ ಮಕ್ಕಳನ್ನು ಬಿಸಿಲು, ಭದ್ರತೆ ಮತ್ತು ಆಶೆಯನ್ನು ನೀಡುತ್ತಾ ಘೋರ ತೊಳಲಿನಿಂದ ಮೇಲಕ್ಕೆ ಎತ್ತುತ್ತಾರೆ.",
      "mr": "शास्त्रीय अंतर्दृष्टी\n\nपिता प्रभुच्या अपरिवर्तनीय दया आणि संरक्षणाबद्दल अंतर्दृष्टी देतात, लेमेन्टेशन्स 3:22-23 द्वारे दाखवतात की त्याची दया कधीच संपत नाही आणि दररोज नूतनीकृत होते, आणि भजनसंहिता 27:5 द्वारे दर्शवतात की संकटाच्या वेळेस परमेश्वर स्वतः आमचा आश्रय ठरतो, आम्हाला त्याच्या निवासात लपवतो आणि उच्च शिला वर ठेवतो. चाचण्या, पुर किंवा युद्ध येवोत तरीही, त्याची विश्वासार्हता ठाम राहते, त्याचे मुले वादळांपासून वर उठवून त्यांना शांती, सुरक्षितता आणि आशा देतो."
    },
    "subtitles": "/assets/prayers-subtitle/b24sep.json",
    "duration": "10:12"
  },
  {
    "id": 9,
    "title": {
      "zh": "我们的每日灵粮 - 23/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 23/09/2025",
      "en": "Our Daily Bread - 23/09/2025",
      "hi": "हमारी दैनिक रोटी - 23/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 23/09/2025",
      "te": "మా దైనందిన ఆహారం - 23/09/2025",
      "fr": "Notre Pain Quotidien - 23/09/2025",
      "es": "Nuestro Pan Diario - 23/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 23/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 23/09/2025"
    },
    "date": "September 23, 2025",
    "video": "https://youtu.be/R60v9oF-KLU",
    "content": {
      "zh": "圣经见解\n\n神父分享了对主永不止息之爱的见解，解释说不像会落的太阳，或会衰老的人生，神的爱永不结束，也不会减少。引用耶利米哀歌 3:22–23，他强调主的怜悯每天清晨都是新的，祂的信实永不改变。即使诗篇写下已数千年，这个真理仍是无穷无尽的默想——神的爱只如永恒的日出般升起，带来不断更新的恩典。因此，每一天都是神圣的挑战，也是一个特别爱神、加深奉献和属灵经验的邀请。",
      "bn": "শাস্ত্র অন্তর্দৃষ্টি\n\nপিতা প্রভুর অশেষ প্রেম সম্পর্কে অন্তর্দৃষ্টি দিয়েছেন, ব্যাখ্যা করেছেন যে সূর্য যেমন অস্ত যায় বা মানুষের জীবন যেমন বার্ধক্যে ক্ষয়প্রাপ্ত হয়, ঈশ্বরের প্রেম কখনও শেষ হয় না বা হ্রাস পায় না। বিলাপ 3:22–23 থেকে তিনি উল্লেখ করেছেন যে প্রভুর করুণা প্রতিদিন সকালে নতুন হয় এবং তাঁর বিশ্বস্ততা অপরিবর্তনীয়। গীতসংহিতা লেখা হওয়ার হাজার হাজার বছর পরেও, এই সত্য ধ্যানের জন্য অন্তহীন রয়ে গেছে—ঈশ্বরের প্রেম কেবল চিরন্তন সূর্যোদয়ের মতোই উদিত হয়, সদা-নতুন কৃপার প্রবাহ বয়ে আনে। সুতরাং, প্রতিটি দিনই একটি ঈশ্বরীয় চ্যালেঞ্জ এবং একটি বিশেষ আমন্ত্রণ, ঈশ্বরকে গভীরভাবে ভালোবাসার এবং ভক্তি ও আধ্যাত্মিক অভিজ্ঞতাকে সমৃদ্ধ করার।",
      "en": "Scripture Insight\n\nFather gave insight about the Lord’s unfailing love, explaining that unlike the sun which sets, or human life which declines with age, God’s love never ends and never diminishes. Drawing from Lamentations 3:22–23, he highlighted that the Lord’s mercies are new every morning and His faithfulness is unchanging. Even after thousands of years since the Psalms were written, this truth remains inexhaustible in meditation—the love of God only rises like a perpetual sunrise, bringing ever-new grace. Each day, therefore, is given as a divine challenge and an invitation to love God in a special way, deepening one’s devotion and spiritual experience.",
      "hi": "शास्त्र अंतर्दृष्टि\n\nपिता ने प्रभु के अटूट प्रेम के बारे में अंतर्दृष्टि दी, समझाया कि जैसे सूर्य अस्त होता है या मानव जीवन उम्र के साथ घटता है, वैसे परमेश्वर का प्रेम कभी समाप्त नहीं होता और न ही घटता है। विलापगीत 3:22–23 से उद्धृत करते हुए उन्होंने बताया कि प्रभु की दया हर सुबह नई होती है और उसकी विश्वासयोग्यता अटल है। भजन संहिता लिखे जाने के हजारों साल बाद भी यह सत्य ध्यान में असीमित बना हुआ है—परमेश्वर का प्रेम केवल एक शाश्वत सूर्योदय की तरह उठता है, जो सदा नई अनुग्रह लाता है। इसलिए, प्रत्येक दिन एक दिव्य चुनौती और परमेश्वर को विशेष रूप से प्रेम करने, भक्ति और आध्यात्मिक अनुभव को गहरा करने का निमंत्रण है।",
      "ta": "வேதப் பார்வை\n\nதந்தை ஆண்டவரின் அழியாத அன்பைப் பற்றி பார்வை அளித்தார். சூரியன் மறைவதுபோலவும், வயது அதிகரிக்கையில் மனித வாழ்க்கை குறைவதுபோலவும் அல்ல; தேவனின் அன்பு ஒருபோதும் முடிவதில்லை, குறைவதுமில்லை என்று அவர் விளக்கினார். இரத்தல்கீதம் 3:22–23 இல் இருந்து மேற்கோள் காட்டி, ஆண்டவரின் கிருபைகள் ஒவ்வொரு காலைவும் புதியவை என்றும் அவருடைய விசுவாசம் மாறாதது என்றும் அவர் வலியுறுத்தினார். சங்கீதங்கள் எழுதப்பட்டு ஆயிரக்கணக்கான ஆண்டுகள் கடந்த பின்னரும், இந்த உண்மை தியானத்தில் தீராததாகவே உள்ளது—தேவனுடைய அன்பு ஒரே நித்திய உதய சூரியனைப்போல் எழுந்து, எப்போதும் புதிய கிருபையை வழங்குகிறது. ஆகையால், ஒவ்வொரு நாளும் தேவனை விசேஷமாக நேசிக்கவும், பக்தியையும் ஆன்மீக அனுபவத்தையும் ஆழப்படுத்தவும் ஒரு தெய்வீக சவாலாகவும் அழைப்பாகவும் உள்ளது.",
      "te": "గ్రంథ జ్ఞానం\n\nతండ్రి ప్రభువు తరుగని ప్రేమ గురించి జ్ఞానం ఇచ్చారు. సూర్యుడు అస్తమించడం, లేదా వయస్సుతో మానవ జీవితం తగ్గిపోవడం లాంటివి కాని, దేవుని ప్రేమ ఎప్పుడూ ముగియదు, తగ్గిపోదు అని ఆయన వివరించారు. విలాపవాక్యములు 3:22–23 లోనుంచి ఆయన ఉటంకిస్తూ, ప్రభువు కృపలు ప్రతి ఉదయం కొత్తవిగా ఉంటాయని, ఆయన విశ్వాసత ఎప్పటికీ మారదని చెప్పారు. కీర్తనలు వ్రాయబడిన వేల సంవత్సరాల తరువాత కూడా, ఈ సత్యం ధ్యానానికి అంతులేని విషయంగా ఉంది—దేవుని ప్రేమ శాశ్వత సూర్యోదయంలా మాత్రమే లేచి, నిత్యం కొత్త కృపను అందిస్తుంది. కాబట్టి, ప్రతి రోజు దేవుని ప్రత్యేకంగా ప్రేమించేందుకు, భక్తి మరియు ఆధ్యాత్మిక అనుభవాన్ని లోతుగా చేసేందుకు ఒక దివ్య సవాలు మరియు ఆహ్వానం.",
      "fr": "Aperçu des Écritures\n\nLe Père a donné un aperçu de l’amour infaillible du Seigneur, expliquant qu’à la différence du soleil qui se couche ou de la vie humaine qui décline avec l’âge, l’amour de Dieu ne finit jamais et ne diminue jamais. En citant Lamentations 3:22–23, il a souligné que les miséricordes du Seigneur sont nouvelles chaque matin et que sa fidélité demeure inchangée. Même après des milliers d’années depuis la rédaction des Psaumes, cette vérité reste inépuisable dans la méditation—l’amour de Dieu ne fait que se lever comme un lever de soleil perpétuel, apportant une grâce toujours renouvelée. Chaque jour est donc donné comme un défi divin et une invitation à aimer Dieu d’une manière spéciale, approfondissant sa dévotion et son expérience spirituelle.",
      "es": "Perspectiva de la Escritura\n\nEl Padre dio una perspectiva sobre el amor inquebrantable del Señor, explicando que, a diferencia del sol que se pone o de la vida humana que decae con la edad, el amor de Dios nunca termina ni disminuye. Citando Lamentaciones 3:22–23, destacó que las misericordias del Señor son nuevas cada mañana y que Su fidelidad es inmutable. Incluso después de miles de años desde que se escribieron los Salmos, esta verdad sigue siendo inagotable en la meditación: el amor de Dios solo se eleva como un amanecer perpetuo, trayendo gracia siempre nueva. Por lo tanto, cada día es un desafío divino y una invitación a amar a Dios de una manera especial, profundizando la devoción y la experiencia espiritual.",
      "kn": "ಶಾಸ್ತ್ರದ ಒಳನೋಟ\n\nಪಿತಾವು ಕರ್ತನ ಅಕ್ಷಯ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಒಳನೋಟ ನೀಡಿದರು, ಸೂರ್ಯನು ಅಸ್ತಮಿಸುವಂತೆ ಅಥವಾ ವಯಸ್ಸಿನಿಂದ ಮಾನವ ಜೀವವು ಕುಗ್ಗುವಂತೆ ಅಲ್ಲದೆ, ದೇವರ ಪ್ರೀತಿ ಎಂದಿಗೂ ಅಂತ್ಯವಾಗುವುದಿಲ್ಲ ಅಥವಾ ಕಡಿಮೆಯಾಗುವುದಿಲ್ಲ ಎಂದು ವಿವರಿಸಿದರು. ವಿಲಾಪಗ್ರಂಥ 3:22–23 ರಿಂದ ಉಲ್ಲೇಖಿಸಿ, ಕರ್ತನ ಕರುಣೆಗಳು ಪ್ರತೀ ಪ್ರಾತಃಕಾಲದಲ್ಲಿ ಹೊಸದಾಗಿವೆ ಮತ್ತು ಆತನ ನಂಬಿಗಸ್ತಿಕೆ ಬದಲಾಗುವುದಿಲ್ಲ ಎಂದು ಅವರು ಒತ್ತಿಹೇಳಿದರು. ಭಜನೆಗಳು ಬರೆಯಲ್ಪಟ್ಟ ಸಾವಿರಾರು ವರ್ಷಗಳಾದರೂ ಈ ಸತ್ಯವು ಧ್ಯಾನದಲ್ಲಿ ಅಂತ್ಯವಿಲ್ಲದಂತಾಗಿದೆ—ದೇವರ ಪ್ರೀತಿ ಶಾಶ್ವತ ಸೂರ್ಯೋದಯದಂತೆ ಮಾತ್ರ ಉದಯಿಸಿ, ಸದಾ ಹೊಸ ಕೃಪೆಯನ್ನು ನೀಡುತ್ತದೆ. ಆದ್ದರಿಂದ, ಪ್ರತಿದಿನವೂ ದೇವರನ್ನು ವಿಶೇಷವಾಗಿ ಪ್ರೀತಿಸಲು, ಭಕ್ತಿ ಮತ್ತು ಆತ್ಮೀಯ ಅನುಭವವನ್ನು ಆಳಗೊಳಿಸಲು ಒಂದು ದಿವ್ಯ ಸವಾಲು ಮತ್ತು ಆಹ್ವಾನವಾಗಿದೆ.",
      "mr": "शास्त्रदृष्टि\n\nपित्याने प्रभूच्या कधीही न संपणाऱ्या प्रेमाबद्दल अंतर्दृष्टी दिली, स्पष्ट केले की सूर्य मावळतो किंवा मानवी जीवन वयानुसार कमी होते, परंतु देवाचे प्रेम कधीच संपत नाही आणि कमी होत नाही. विलापगीत 3:22–23 मधून त्यांनी दाखवून दिले की प्रभूच्या दया प्रत्येक सकाळी नवीन असतात आणि त्याची विश्वासार्हता अपरिवर्तनीय असते. स्तोत्रे लिहून हजारो वर्षांनंतरही, हा सत्य ध्यानात अगम्यच राहिला आहे—देवाचे प्रेम हे एका शाश्वत सूर्योदयासारखेच उगवत राहते, नेहमीच नवीन कृपा आणते. त्यामुळे प्रत्येक दिवस हा एक दैवी आव्हान आणि देवावर विशेष प्रेम करण्याचे, भक्ती व आध्यात्मिक अनुभव अधिक खोल करण्याचे आमंत्रण आहे."
    },
    "subtitles": "/assets/prayers-subtitle/b23sep.json",
    "duration": "11:06"
  },
  {
    "id": 8,
    "title": {
      "zh": "我们的每日灵粮 - 22/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 22/09/2025",
      "en": "Our Daily Bread - 22/09/2025",
      "hi": "हमारी दैनिक रोटी - 22/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 22/09/2025",
      "te": "మా దైనందిన ఆహారం - 22/09/2025",
      "fr": "Notre Pain Quotidien - 22/09/2025",
      "es": "Nuestro Pan Diario - 22/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 22/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 22/09/2025"
    },
    "date": "September 22, 2025",
    "video": "https://youtu.be/zYh8LYZBlLI",
    "content": {
      "en": "Scripture Insight\n\nFather gave insight about the joy of the Holy Spirit, explaining that while our human lives pass through seasons where the Spirit strengthens, weakens, rejoices, or grieves, Jesus always lived in the unshakable joy of the Spirit. This is the joy He promised that no one can take away (John 16:22), a joy Paul also testified to, declaring that neither tribulation, famine, sword, nor even death, life, angels, rulers, powers, height, depth, or any created thing can separate us from the love of God in Christ Jesus (Romans 8:35–39). Father emphasized that this enduring joy is the mark of true apostolic spirituality and the new possibility Christ has opened for humanity — a joy not bound by changing times, unlike worldly happiness which fades. To keep this joy from being stolen by trials, accusations, or suffering, we must continually train ourselves in the love of Christ and live rooted in Him.",
      "zh": "经文洞察\n\n父亲阐明了圣灵之乐：解释说虽然我们的生命有时圣灵增强，有时虚弱，有时欢喜，有时悲伤，但耶稣始终活在圣灵那坚定不移的喜乐中。他所应许的那份喜乐，没人能夺去（约翰福音16:22）。保罗也为这喜乐作证，说无论是患难、饥荒、刀剑，甚至是死、生命、天使、执政者、掌权的、高处、深处，或任何受造之物，都不能使我们与神在基督耶稣里的爱隔绝（罗马书8:35–39）。父亲强调，这持久的喜乐是真正使徒灵性的烙印，是基督为人类开启的新可能——不是被变迁的时代所限制的，而世俗的快乐会消逝。为了让这喜乐不被试炼、指责或苦难夺走，我们必须持续在基督的爱中训练自己，并扎根于祂。",
      "bn": "শাস্ত্রবুদ্ধি\n\nপিতা মর্মার্থ দেখিয়েছেন পবিত্র আত্মার আনন্দ সম্পর্কে: ব্যাখ্যা করেছেন যে যদিও আমাদের জীবন বিভিন্ন ঋতু পার হয় যেখানে আত্মা শক্তিশালী হয়, দুর্বল হয়, আনন্দিত হয় বা শোক কাটায়, যীশু সর্বদা আত্মার অচল আনন্দে জীবন যাপন করেছিলেন। এই আনন্দ যা তিনি প্রতিশ্রুতি দিয়েছিলেন, কেউ তা ছিনিয়ে নিতে পারবে না (যোহন ১৬:২২)। পলের সাক্ষ্যও এই আনন্দের প্রতি, বলেন যে বিপদ, অর্ধাহার, তলোয়ার— এমনকি মৃত্যু, জীবন, দেবদূত, শাসকগণ, শক্তিসমূহ, উচ্চতা, গভীরতা বা অন্য যে কোনো সৃষ্টি—কিছুই আমাদের খ্রিস্ট যীশুর প্রেম থেকে বিচ্ছিন্ন করতে পারবে না (রোমীয় ৮:৩৫–৩৯)। পিতা জোর দিয়ে বললেন, এই চিরস্থায়ী আনন্দই প্রকৃত খ্রিস্টীয় আত্মীয়তার স্বাক্ষর, এবং খ্রিষ্ট মানুষ জাতির জন্য যেটি নতুন সম্ভাবনা খুলেছেন—একটি আনন্দ যা পরিবর্তনশীল সময়ে আবদ্ধ নয়, যেখানে পার্থিব সুখ ফুরিয়ে যায়। এই আনন্দ যাতে পরিক্ষা, অভিযোগ বা দুঃখ দ্বারা ছিনিয়ে নেওয়া না যায়, আমাদের ক্রিস্টের প্রেমে ক্রমাগত নিজেকে প্রশিক্ষণ করতে হবে এবং তাঁতে মূলে থাকতে হবে।",
      "hi": "शास्त्र अंतर्दृष्टि\n\nपिता ने पवित्र आत्मा की आशीष-भरी खुशी के बारे में प्रकाश डाला: उन्होंने समझाया कि हमारी मानव जीवन-यात्रा में ऐसे मौसम आते हैं जहाँ आत्मा सशक्त होती है, कभी दुर्बल होती है, कभी आनंदित होती है, कभी शोकित होती है; पर येशु ने हमेशा आत्मा की अडिग खुशी में जीवित रहे। यह वही आनंद है जिसे उन्होंने वादा किया था कि कोई भी छीन नहीं सकता (यूहन्ना 16:22)। पौलुस ने भी इस आनंद का साक्ष्य दिया, यह कहकर कि न तो संकट, अकाल, तलवार, और न ही मृत्यु, जीवन, स्वर्गदूत, प्रधानताएँ, शक्तियाँ, ऊँचाई, गहराई या कोई अन्य सृष्टि हमें मसीह येशु में परमेश्वर के प्रेम से अलग कर सकती है (रोमियों 8:35–39)। पिता ने इस स्थायी आनंद को सच्ची प्रेरितात्मक आध्यात्मिकता की निशानी बताया, और मानवता के लिये मसीह द्वारा खोली गई नई संभावनाओं में से एक—ऐसी खुशी जो बदलते समय से बँधी नहीं, जैसा कि सांसारिक सुख क्षणभंगुर होता है। इस आनंद को परीक्षाओं, आरोपों या दुःखों द्वारा छीनने न दिया जाए, इसके लिए हमें मसीह के प्रेम में लगातर प्रशिक्षण करना चाहिए और उसी में दृढ़ता से जड़ें जमा कर जीवन करना चाहिए।",
      "ta": "ஆயிர்ச்சி கருத்து\n\nஅப்பா பவித்திர ஆவியின் மகிழ்ச்சியைப் பற்றி洞察ம் அளித்தார்: எங்கள் மனித வாழ்வின்போது ஆவியால் பல நேரங்களில் வலுப்படவும், பல நேரங்களில் பலவீனப்படவும், மகிழவும், துயரப்படவும் நேரம் மாறுகிறது; ஆனால் இயேசு எப்போதும் ஆவியின் நிலையான மகிழ்ச்சியில் வாழ்ந்தார். இது அவர் வாஞ்சை விட்ட மகிழ்ச்சி — யாரும் அதனை எடுத்துக்கொள்ளமுடியாது (யோவான் 16:22). பவுலோவும் இந்த மகிழ்ச்சியை சாட்சி சொல்கிறார், பாதிப்பு, பஞ்சம், வாள், மரணம், வாழ்க்கை, தேவதூதர்கள், அதிகாரிகள், ஆற்றல்கள், உயரம், ஆழம் அல்லது படைக்கப்பட்ட ஏதேனும் ஒன்று எம்மை Kristu இயேசுவில் கடவுளின் sevgisinden பிரிக்கமாட்டாது என்று (ரோம் 8:35–39). அப்பா இதை நீண்டநாள் மகிழ்ச்சி என்றும் உண்மையான தூதர் ஆன்மீகத்திற்கான அடையாளம் என்றும், மதிப்பிற்குரிய புதிய வாய்ப்பை Kristu மனிதজাতிக்குக் குரை செய்துள்ளார் என்றும் வலியுறுத்தினார் — இது மாற்றமான காலங்களால் கட்டுபடுத்தபடாத மகிழ்ச்சி; உலக மகிழ்ச்சி போல தற்காலிகமல்ல. இந்த மகிழ்ச்சி சோதனைகள், குற்றச்சாட்டுகள் அல்லது துன்பத்தால் இழக்கப்படாமல் இருக்க, நாம் Kristu-ஐவில் உள்ள காதலில் சீரான பயிற்சி மேற்கொண்டு அதில் தரநிலை படுத்த வாழ்க்கை நடத்த வேண்டும்.",
      "te": "సాహిత్య దృష్టికోణం\n\nతండ్రి పవిత్ర ఆత్మ యొక్క ఆనందం గురించి అభివృద్ధి ఇచ్చారు: మన మానవ జీవితం కొన్ని కాలాల్లో ఆత్మ బలపడి, కొన్ని కాలాల్లో బలహీనమై, కొన్ని సందర్భాలలో సంతోషించి, మరికొన్ని సందర్భాలలో శోకంతో సాగుతుంది; కానీ యేసు ఎప్పుడూ ఆత్మ యొక్క శాశ్వత ఆనందంలో జీవించారు. ఇది ఆయన వాగ్దానం చేసిన ఆ ఆనందం, ఎవ్వరూ దాన్ని తీసిపోలేరు (యోహాను 16:22). పాలుడు కూడా ఈ ఆనందానికి సాక్ష్యం ఇచ్చారు, ఏ సంకష్టం, ఆకలి, ఖడ్గం, మరణం, జీవితం, దూతలు, ధర్మాధికారి, శక్తులు, ఎత్తు, లోతు లేదా ఏ ఇతర సృష్టి అయినా మమ్మల్ని క్రీస్తు యేసులో దేవుని ప్రేమ నుండి విడిపోయేందుకు శక్తివంతం కాదని చెప్పారు (రోమీయులకు 8:35–39). తండ్రి ఈ శాశ్వత ఆనందాన్ని సత్యమైన అపోస్టాలిక్ ఆత్మికత యొక్క గుర్తుగా, క్రీస్తు మానవజాతికి తెరిచిన కొత్త అవకాశంగా చూసారు — ఇది మార్పుల కాలాలకు బంధించబడని ఆనందం; ఈ లోక ఆనందం తరుచూ తొలగిపోవు అనేది అభిప్రాయం. ఈ ఆనందం పరీక్షలు, అపరాధాలు లేదా బాధ ద్వారా తీసిపోతుందా అని కాకుండా, మేము క్రీస్తు ప్రేమలో నిరంతర శిక్షణ పొందాలి మరియు ఆయనలో మట్టుతో బలంగా నుండి జీవించాలి.",
      "fr": "Perspicacité scripturaire\n\nLe Père a donné une perspective sur la joie du Saint-Esprit, expliquant que, bien que nos vies humaines traversent des saisons où l’Esprit est fort, affaibli, se réjouit ou souffre, Jésus a toujours vécu dans la joie inébranlable de l’Esprit. C’est la joie qu’Il a promise — que personne ne peut enlever (Jean 16:22). Paul en a aussi témoigné, déclarant qu’aucune tribulation, famine, épée, ni même la mort, la vie, les anges, les dominations, les puissances, la hauteur, la profondeur, ni aucune créature ne pourra nous séparer de l’amour de Dieu en Christ Jésus (Romains 8:35-39). Le Père a souligné que cette joie durable est la marque d’une véritable spiritualité apostolique et la nouvelle possibilité qu’à ouvert le Christ pour l’humanité — une joie non limitée par les temps changeants, contrairement aux joies mondaines qui s’effacent. Pour que cette joie ne soit pas volée par les épreuves, les accusations ou la souffrance, nous devons continuellement nous former dans l’amour du Christ et vivre enracinés en Lui.",
      "es": "Revelación Escritural\n\nPadre dio una revelación acerca del gozo del Espíritu Santo, explicando que aunque nuestras vidas humanas pasan por épocas en las que el Espíritu se fortalece, se debilita, se regocija o se entristece, Jesús vivió siempre en el gozo inquebrantable del Espíritu. Este es el gozo que Él prometió que nadie podrá arrebatar (Juan 16:22). Pablo también lo testificó, declarando que ni la tribulación, el hambre, la espada, ni la muerte, la vida, los ángeles, los gobernantes, las potestades, la altura, la profundidad, ni ninguna otra criatura podrá separarnos del amor de Dios en Cristo Jesús (Romanos 8:35-39). El Padre enfatizó que este gozo duradero es la marca de la verdadera espiritualidad apostólica y la nueva posibilidad que Cristo ha abierto para la humanidad: un gozo que no está atado por los tiempos cambiantes, a diferencia de la felicidad mundana que se desvanece. Para que este gozo no sea robado por pruebas, acusaciones o sufrimiento, debemos entrenarnos continuamente en el amor de Cristo y vivir arraigados en Él.",
      "kn": "ಶಾಸ್ತ್ರೀಯ ಬಿಂಬ\n\nತಂದೆ ಪವಿತ್ರ ಆತ್ಮನ ಸಂತೋಷದ ಕುರಿತು洞察ವನ್ನು ಕೊಟ್ಟರು: ನಮ್ಮ ಮಾನವ ಜೀವವು ಕೆಲ ಕಾಲಗಳಲ್ಲಿ ಆತ್ಮ ಶಕ್ತಿಯಾದಾಗ, ಕೆಲವೊಮ್ಮೆ ದುರ್ಬಲವಾಗುತ್ತದೆ; ಕೆಲವು ಸಮಯದಲ್ಲಿ ಆನಂದಿಸುತ್ತವೆ, ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ ದುಃಖಪಡುತ್ತದೆ; ಆದರೆ ಯೇಸು ಶಾಶ್ವತ ಆತ್ಮದ ಆನಂದದಲ್ಲಿ ಸದಾ ಬದುಕಿದನು. ಇದೇ ಆನಂದ, ಆವನು ವಾಗ್ದಾನ ಮಾಡಿದ; ಇದನ್ನು ಯಾರೂ ಕಳಿಸಿ cannot ಮಾಡಲಾರೆ (ಯೋಹಾನ 16:22). ಪಾಲ್ ಕೂಡ ಈ ಆನಂದಕ್ಕೆ ಸಾಕ್ಷಿ ನೀಡಿದ್ದಾರೆ, ಹೇಳುತ್ತಾರೆ— ಸಂಕಟ, ಹಸಿವು, ತಲ್ಲೂಕು, ಮತ್ತು ಮರಣ, ಜೀವನ, ದೇವದೂತರು, ಆಡಳಿತದವರು, ಶಕ್ತಿಗಳು, ಎತ್ತರ, ಆಳ, ಅಥವಾ ಯಾವುದೇ ಸೃಷ್ಟಿ ನಮ್ಮನ್ನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ದೇವರ ಪ್ರೀತಿಯಿಂದ ವಂಚಿಸಲಾರವು (ರೋಮನ್ 8:35-39). ತಂದೆ ಈ ಶಾಶ್ವತ ಆನಂದವನ್ನು истинная使徒ತ್ವದ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ಗುರುತು, ಕ್ರಿಸ್ತನು ಮಾನವಜಾತಿಗೆ ತೆರೆದ ಹೊಸ ಸಾಧ್ಯತೆ ಎಂದು ಒತ್ತಿ ಹೇಳಿದ್ದಾರೆ — ಕಾಲದ ಬದಲಾವಣೆಯಲ್ಲದೆ ಕಟ್ಟಬಂಧಿತವಲ್ಲದ ಆನಂದ; ಭೌತಿಕ ಸಂತೋಷಗಳು ಮುಗಿಯುವವು. ಈ ಆನಂದವನ್ನು ಪ್ರಯತ್ನಗಳು, ಆರೋಪಗಳು ಅಥವಾ ನೋವುಗಳಿಂದ ಕದಿಯಲು ಬಿಡದಂತೆ ನಾವು ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಲ್ಲಿ ನಿರಂತರವಾಗಿ ತರಬೇತಿ ಪಡೆಯಬೇಕು ಮತ್ತು ಆತನಲ್ಲಿಯೇ ಬೇರು ಬೆಸೆದು ಬದುಕಬೇಕು.",
      "mr": "शास्त्र अंतर्दृष्टी\n\nपिताने पवित्र आत्म्याच्या आनंदाबद्दल अंतर्दृष्टी दिली: त्यांनी स्पष्ट केले की आपले मानवी जीवन असे ऋतु बदलेली असते जिथे आत्मा सामर्थ्यवान होतो, कधीकधी दुर्बळ होतो, कधी आनंदित होतो, कधी दु:खी होतो; परंतु येशू नेहमी आत्म्याच्या अटल आनंदात जगले. हा आनंद तोच आहे ज्याचे त्यांनी वचन दिले की कोणीही ते तुमच्याकडून काढून घेऊ शकणार नाही (यूहन्ना 16:22). पौलानेही या आनंदाचे साक्ष्य दिले, म्हणाले की संकट, दुष्काळ, तलवार, अगदी मृत्यू, जीवन, स्वर्गदूत, अधिपती, शक्ती, उंची, खोल, किंवा कोणतीही सृष्टीही आम्हाला ख्रिस्त येशूमधील देवाच्या प्रेमापासून विभाजित करू शकत नाही (रोमन्स 8:35-39). पिताने हे कायमस्वरूपी आनंद हे खरी प्रेरितात्मक आध्यात्मिकतेचा ठसा असल्याचे आणि मानवतेसाठी ख्रिस्ताने उघडलेली नवीन शक्यता असल्याचे जोर दिला — असा आनंद जो बदलत्या काळाशी गाठला नाही; जसे जगातील सुख क्षणभंगुर आहे. हा आनंद परीक्षांद्वारे, आरोपांद्वारे किंवा वेदनेने चोरला जाऊ नये म्हणून, आपल्याला ख्रिस्ताच्या प्रेमात सातत्यपूर्ण प्रशिक्षण करावे लागेल आणि त्यात मुळे रुजवून जीवन जगावे."
    },
    "subtitles": "/assets/prayers-subtitle/b22sep.json",
    "duration": "11:32"
  },
  {
    "id": 7,
    "title": {
      "zh": "我们的每日灵粮 - 21/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 21/09/2025",
      "en": "Our Daily Bread - 21/09/2025",
      "hi": "हमारी दैनिक रोटी - 21/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 21/09/2025",
      "te": "మా దైనందిన ఆహారం - 21/09/2025",
      "fr": "Notre Pain Quotidien - 21/09/2025",
      "es": "Nuestro Pan Diario - 21/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 21/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 21/09/2025"
    },
    "date": "September 21, 2025",
    "video": "https://youtu.be/0DagDm8Eq6k",
    "content": {
      "zh": "经文见解\n\n神父分享了对主的教导的见解：穷人将永远与你们同在（马太福音26:11），提醒信徒们，虽然耶稣不会总是以身体的形式存在，但祂的话语要求我们持续关怀穷人。\n\n他引用加拉太书2:10，指出使徒们只要求保罗“记念穷人”，他称这是自己最深切的关怀，也是教会的真正立场；他警告说，繁荣或资本主义不能消除痛苦，反而会制造新的难民，并拒绝以暴力解决问题（“凡动刀的，必死在刀下”），呼吁教会和信徒们坚定地坚持这种充满怜悯和持久的立场。",
      "bn": "শাস্ত্রের অন্তর্দৃষ্টি\n\nপিতা প্রভুর সেই শিক্ষা সম্পর্কে অন্তর্দৃষ্টি দিয়েছিলেন যে গরিবরা সবসময় আমাদের সঙ্গে থাকবে (মথি 26:11), বিশ্বাসীদের স্মরণ করিয়ে দিয়েছিলেন যে যীশু যদিও শারীরিকভাবে সবসময় উপস্থিত থাকবেন না, তাঁর বাক্য গরিবদের প্রতি অব্যাহত যত্নের আহ্বান জানায়।\n\nতিনি গালাতীয় 2:10 উদ্ধৃত করে বলেন যে প্রেরিতরা পলের কাছে কেবল 'গরিবদের স্মরণ রাখতে' বলেছিলেন, যা তিনি তার গভীরতম উদ্বেগ এবং গির্জার প্রকৃত অবস্থান বলে বর্ণনা করেন; তিনি সতর্ক করেন যে সমৃদ্ধি বা পুঁজিবাদ কষ্ট দূর করতে পারবে না বরং নতুন শরণার্থী তৈরি করতে পারে, সহিংস সমাধান প্রত্যাখ্যান করেন ('যারা তরবারি ধরে তারা তরবারিতে মারা যাবে') এবং গির্জা ও এর জনগণকে এই সহানুভূতিশীল ও স্থায়ী অবস্থানে দৃঢ় থাকার আহ্বান জানান।",
      "en": "Scripture Insight\n\nFather gave insight about the Lord’s teaching that the poor will always be with us (Matthew 26:11), reminding the faithful that although Jesus will not always be physically present, His word calls for continual care of the poor.\n\nCiting Galatians 2:10, he noted the apostles asked Paul only to “remember the poor,” which he described as his deepest concern and the true stance of the Church; he warned that prosperity or capitalism will not eliminate suffering and can create new refugees, rejected violent solutions (“those who take up the sword will perish by the sword”), and urged the Church and its people to steadfastly uphold this compassionate, enduring position.",
      "hi": "शास्त्र अंतर्दृष्टि\n\nपिता ने प्रभु की उस शिक्षा के बारे में अंतर्दृष्टि दी कि गरीब हमेशा हमारे साथ रहेंगे (मत्ती 26:11)। उन्होंने विश्वासियों को याद दिलाया कि यद्यपि यीशु सदा शारीरिक रूप से उपस्थित नहीं रहेंगे, उनका वचन गरीबों की निरंतर देखभाल का आह्वान करता है।\n\nउन्होंने गलातियों 2:10 का उल्लेख किया, जिसमें प्रेरितों ने पौलुस से केवल 'गरीबों को याद रखने' के लिए कहा था, जिसे उन्होंने अपनी गहरी चिंता और कलीसिया की सच्ची स्थिति बताया। उन्होंने चेतावनी दी कि समृद्धि या पूँजीवाद कष्ट को समाप्त नहीं कर सकता बल्कि नए शरणार्थियों को उत्पन्न कर सकता है, हिंसक समाधानों को अस्वीकार किया ('जो तलवार उठाते हैं वे तलवार से नाश होंगे') और कलीसिया और उसके लोगों से आग्रह किया कि वे इस करुणामय और स्थायी दृष्टिकोण को दृढ़ता से बनाए रखें।",
      "ta": "வேதாகமப் பார்வை\n\nஏழைகள் எப்போதும் உங்களுடன் இருப்பார்கள் என்ற கர்த்தரின் போதனை (மத்தேயு 26:11) பற்றி தந்தை விளக்கமளித்தார். இயேசு எப்போதும் உடலோடு இருக்கமாட்டாரென்றாலும், அவர் வார்த்தை ஏழைகளின் மீதான இடையறாத பராமரிப்பை வேண்டுகிறது என்று விசுவாசிகளை நினைவூட்டினார்.\n\nகலாத்தியர் 2:10-ஐ மேற்கோள் காட்டிய அவர், அப்போஸ்தலர்கள் பவுலிடம் 'ஏழைகளை நினைவில் கொள்ள' மட்டும் கேட்டனர் என்று குறிப்பிட்டார். இதுவே அவரது ஆழ்ந்த கவலையும், திருச்சபையின் உண்மையான நிலைப்பாடும் என்று அவர் விவரித்தார். செழிப்பு அல்லது மூலதனவாதம் துன்பங்களை அகற்றாது, புதிய அகதிகளை உருவாக்கும் என்றும், வன்முறையான தீர்வுகளை நிராகரித்தார் ('வாளை எடுப்பவர்கள் வாளால் அழிவார்கள்') என்றும், இந்த கருணையுள்ள நிலைப்பாட்டில் திருச்சபையும் மக்கள் உறுதியாக நிற்க வேண்டும் என்றும் அவர் வலியுறுத்தினார்.",
      "te": "శాస్త్ర అవగాహన\n\nప్రభువు బోధించిన “దరిద్రులు ఎల్లప్పుడూ మీతోనే ఉంటారు” (మత్తయి 26:11) అన్న వాక్యంపై తండ్రి అవగాహనను పంచుకున్నారు. యేసు ఎల్లప్పుడూ శారీరకంగా ఉండకపోయినా, ఆయన వాక్యం దరిద్రులపై నిరంతర శ్రద్ధ చూపమని విశ్వాసులను గుర్తు చేస్తుంది.\n\nగలతీయులకు 2:10లో, అపొస్తలులు పౌలు “దరిద్రులను జ్ఞాపకం ఉంచుము” అని మాత్రమే కోరారని ఆయన గుర్తు చేశారు. దానిని ఆయన తన లోతైన ఆందోళనగా, సంఘం యొక్క నిజమైన ధోరణిగా వర్ణించారు. సిరిసంపద లేదా రాజ్యాంగం కష్టాలను తొలగించలేవు, కొత్త శరణార్థులను సృష్టించవచ్చు అని ఆయన హెచ్చరించారు. హింసాత్మక పరిష్కారాలను (“ఖడ్గం ఎత్తినవారు ఖడ్గముచేతనే నశిస్తారు”) తిరస్కరించి, సంఘం మరియు దాని ప్రజలు ఈ కరుణతో కూడిన, శాశ్వతమైన ధోరణిని దృఢంగా అనుసరించాలని ఆయన కోరారు.",
      "fr": "Perspicacité des Écritures\n\nLe Père a donné un éclairage sur l’enseignement du Seigneur selon lequel les pauvres seront toujours avec nous (Matthieu 26:11), rappelant aux fidèles que, même si Jésus n’est pas toujours présent physiquement, sa parole appelle à un soin constant des pauvres.\n\nEn citant Galates 2:10, il a noté que les apôtres ont seulement demandé à Paul de « se souvenir des pauvres », ce qu’il a décrit comme sa préoccupation la plus profonde et la véritable position de l’Église. Il a averti que la prospérité ou le capitalisme n’élimineront pas la souffrance et peuvent créer de nouveaux réfugiés, a rejeté les solutions violentes (« tous ceux qui prendront l’épée périront par l’épée »), et a exhorté l’Église et son peuple à maintenir fermement cette position compatissante et durable.",
      "es": "Perspectiva de la Escritura\n\nEl Padre dio una reflexión sobre la enseñanza del Señor de que los pobres siempre estarán con nosotros (Mateo 26:11), recordando a los fieles que aunque Jesús no siempre esté presente físicamente, su palabra llama a un cuidado constante de los pobres.\n\nCitando Gálatas 2:10, señaló que los apóstoles solo pidieron a Pablo “recordar a los pobres”, lo cual describió como su mayor preocupación y la verdadera postura de la Iglesia. Advirtió que la prosperidad o el capitalismo no eliminarán el sufrimiento y pueden crear nuevos refugiados, rechazó las soluciones violentas (“los que tomen la espada, a espada perecerán”), y exhortó a la Iglesia y a su pueblo a mantener firmemente esta posición compasiva y duradera.",
      "kn": "ಶಾಸ್ತ್ರದ ಒಳನೋಟ\n\nಕರ್ತನ ಉಪದೇಶವಾದ \"ಬಡವರು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಡನೆ ಇರುತ್ತಾರೆ\" (ಮತ್ತಾಯ 26:11) ಎಂಬುದರ ಕುರಿತು ಪಾದ್ರಿಯವರು ಒಳನೋಟ ನೀಡಿದರು. ಯೇಸು ಯಾವಾಗಲೂ ದೇಹದ ರೂಪದಲ್ಲಿ ಇರುವುದು ಇಲ್ಲದಿದ್ದರೂ, ಅವರ ವಚನವು ಬಡವರ ಬಗ್ಗೆ ನಿರಂತರ ಕಾಳಜಿಯನ್ನು ಕೇಳುತ್ತದೆ ಎಂಬುದನ್ನು ಅವರು ಭಕ್ತರಿಗೆ ನೆನಪಿಸಿದರು.\n\nಗಲಾತ್ಯದವರಿಗೆ 2:10 ರಲ್ಲಿ ಅಪೋಸ್ತಲರು ಪೌಲನನ್ನು \"ಬಡವರನ್ನು ನೆನಪಿಡು\" ಎಂದು ಮಾತ್ರ ಕೇಳಿದ್ದರು ಎಂದು ಅವರು ಉಲ್ಲೇಖಿಸಿದರು. ಇದನ್ನು ಅವರು ತಮ್ಮ ಆಳವಾದ ಚಿಂತೆಯಾಗಿ ಮತ್ತು ಚರ್ಚಿನ ನಿಜವಾದ ನಿಲುವಾಗಿ ವಿವರಿಸಿದರು. ಸಮೃದ್ಧಿ ಅಥವಾ ಬಂಡವಾಳಶಾಹಿ ದುಃಖವನ್ನು ನಿವಾರಿಸದು, ಬದಲಿಗೆ ಹೊಸ ಶರಣಾರ್ಥಿಗಳನ್ನು ಉಂಟುಮಾಡಬಹುದು ಎಂದು ಅವರು ಎಚ್ಚರಿಸಿದರು. ಹಿಂಸಾತ್ಮಕ ಪರಿಹಾರಗಳನ್ನು (“ಗದೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವವರು ಗದೆಯಿಂದಲೇ ನಾಶವಾಗುವರು”) ತಿರಸ್ಕರಿಸಿ, ಚರ್ಚ್ ಮತ್ತು ಅದರ ಜನರು ಈ ದಯಾಮಯವಾದ ಶಾಶ್ವತ ನಿಲುವಿನಲ್ಲಿ ದೃಢವಾಗಿ ನಿಲ್ಲಬೇಕೆಂದು ಅವರು ಒತ್ತಾಯಿಸಿದರು.",
      "mr": "शास्त्र अंतर्दृष्टी\n\nपित्याने प्रभूच्या शिकवणीविषयी अंतर्दृष्टी दिली की गरीब नेहमी आपल्याबरोबर असतील (मत्तय 26:11). त्यांनी विश्वासणाऱ्यांना आठवण करून दिली की येशू नेहमी शारीरिक स्वरूपात उपस्थित राहणार नाहीत, परंतु त्याचे वचन गरीबांची सतत काळजी घेण्यास सांगते.\n\nत्यांनी गलतीकरांस 2:10 चे उदाहरण दिले की प्रेषितांनी पावलाला फक्त 'गरीबांना स्मरण ठेवा' असे सांगितले होते. हेच त्यांचे सर्वात मोठे चिंतन आणि चर्चची खरी भूमिका असल्याचे त्यांनी वर्णन केले. समृद्धी किंवा भांडवलशाही यातना नाहीशा करू शकत नाहीत, तर नवीन निर्वासित निर्माण करू शकतात असे त्यांनी इशारा दिला. हिंसक उपाय नाकारले ('जे तलवार उचलतात ते तलवारीनेच नाश होतील') आणि चर्च व तिच्या लोकांनी या करुणामय व शाश्वत भूमिकेवर ठाम राहावे असे त्यांनी आवाहन केले."
    },
    "subtitles": "/assets/prayers-subtitle/b21sep.json",
    "duration": "9:40"
  },
  {
    "id": 6,
    "title": {
      "zh": "我们的每日灵粮 - 20/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 20/09/2025",
      "en": "Our Daily Bread - 20/09/2025",
      "hi": "हमारी दैनिक रोटी - 20/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 20/09/2025",
      "te": "మా దైనందిన ఆహారం - 20/09/2025",
      "fr": "Notre Pain Quotidien - 20/09/2025",
      "es": "Nuestro Pan Diario - 20/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 20/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 20/09/2025"
    },
    "date": "September 20, 2025",
    "video": "https://youtu.be/mbwrMRsKbGg",
    "content": {
      "zh": "经文洞察\n\n父亲对马太福音10:41提供洞察，解释说，那些仅以先知或革命者的身份接受基督的人，只能获得先知或世俗的奖赏，而真正以救主的身份接受他的人将获得永生。他反思了世俗革命的徒劳——无论是为了财富、正义、宗教还是社区——这些从未带来持久的平等或和平，只带来重复的冲突循环。耶稣的话，“穷人常与你们同在”，表明贫穷、不平等以及意志力和决心的差异是人类现实的一部分。信徒应当关心穷人，相信基督的牺牲是真正的罪赎，并在他里面找到持久的救赎，而不是追逐短暂的世俗变化。",
      "bn": "শাস্ত্রের অন্তর্দৃষ্টি\n\nফাদার ম্যাথিউ 10:41 সম্পর্কে অন্তর্দৃষ্টি দেন, ব্যাখ্যা করে যে যারা কেবল একজন নবী বা বিপ্লবী হিসেবে খ্রীষ্টকে গ্রহণ করে তারা কেবল একজন নবী বা পার্থিব পুরস্কার পাবেন, আর যারা সত্যিই তাঁকে ত্রাতারূপে গ্রহণ করে তারা চিরন্তন জীবন পাবেন। তিনি পার্থিব বিপ্লবের বৃথা প্রচেষ্টা নিয়ে চিন্তাভাবনা করেন—সম্পদ, ন্যায়, ধর্ম বা সম্প্রদায়ের জন্য যাই হোক না কেন—যা কখনো স্থায়ী সমতা বা শান্তি আনেনি, বরং শুধুমাত্র পুনরাবৃত্ত সংঘাতের চক্র সৃষ্টি করেছে। যিশুর কথা, 'গরীবরা সবসময় তোমাদের সঙ্গে থাকবে,' প্রকাশ করে যে দারিদ্র্য, বৈষম্য এবং ইচ্ছাশক্তি ও সংকল্পের পার্থক্য মানব বাস্তবতার অংশ। ইউটোপিয়ান স্বপ্নের পিছনে ছুটে না গিয়ে, বিশ্বাসীরা গরীবদের যত্ন নেয়া, পাপের প্রকৃত প্রায়শ্চিত্ত হিসেবে খ্রীষ্টের ত্যাগে বিশ্বাস এবং তাঁর মধ্যে চিরস্থায়ী মুক্তি খুঁজে পাওয়ার জন্য আহ্বান জানানো হয়।",
      "en": "Scripture Insight\n\nFather gives insight about Matthew 10:41, explaining that those who receive Christ only as a prophet or revolutionary will gain only a prophet’s or worldly reward, while those who truly receive Him as the Savior receive eternal life. He reflected on the futility of worldly revolutions—whether for wealth, justice, religion, or community—which have never brought lasting equality or peace but only repeated cycles of conflict. Jesus’ words, 'the poor will always be with you,' reveal that poverty, inequality, and differences in willpower and determination are part of human reality. Instead of chasing utopian dreams, believers are called to care for the poor, trust in Christ’s sacrifice as the true atonement for sin, and find lasting salvation in Him rather than in passing worldly changes.",
      "hi": "शास्त्र की अंतर्दृष्टि\n\nफादर मत्ती 10:41 के बारे में अंतर्दृष्टि देते हैं, समझाते हैं कि जो लोग केवल एक भविष्यवक्ता या क्रांतिकारी के रूप में मसीह को स्वीकार करते हैं, वे केवल एक भविष्यवक्ता या सांसारिक पुरस्कार प्राप्त करेंगे, जबकि जो वास्तव में उन्हें उद्धारकर्ता के रूप में स्वीकार करते हैं, वे अनंत जीवन प्राप्त करेंगे। उन्होंने सांसारिक क्रांतियों की व्यर्थता पर विचार किया—चाहे वह धन, न्याय, धर्म या समुदाय के लिए हो—जो कभी स्थायी समानता या शांति नहीं लाईं, बल्कि केवल संघर्ष के पुनरावृत्त चक्र लाए। यीशु के शब्द, 'गरीब हमेशा तुम्हारे साथ रहेंगे,' यह दर्शाते हैं कि गरीबी, असमानता, और इच्छा शक्ति और संकल्प में अंतर मानव वास्तविकता का हिस्सा हैं। यूटोपियन सपनों का पीछा करने के बजाय, विश्वासियों को गरीबों की देखभाल करने, पाप के लिए मसीह के बलिदान पर भरोसा करने और उनसे स्थायी मुक्ति पाने के लिए बुलाया जाता है, न कि अस्थायी सांसारिक बदलावों में।",
      "ta": "ஶாஸ்திர அறிவுரை\n\nபிதா மதேயு 10:41 பற்றி அறிவுரை வழங்குகிறார், கிறிஸ்துவை ஒரு நபி அல்லது புரட்சியாளர் என்ற முறையில் மட்டுமே ஏற்றுக்கொள்வவர்கள் நபியின் அல்லது உலக பரிசை மட்டுமே பெறுவார்கள் என்று விளக்குகிறார், ஆனால் உண்மையாகவே அவரை காப்பாற்றுவராக ஏற்றுக்கொள்வவர்கள் நிலையான உயிரை பெறுவர். அவர் உலகப் புரட்சிகளின் வெறுமனையைப் பற்றிப் பரிசீலித்தார்—பணத்தை, நீதியை, மதத்தை அல்லது சமூகத்தை நோக்கி எடுத்த முயற்சிகள் எப்போதும் நிலையான சமத்துவம் அல்லது அமைதியை கொண்டு வரவில்லை, ஆனால் சண்டை சுழற்சிகளை மீண்டும் மீண்டும் உருவாக்கியது. இயேசுவின் வார்த்தைகள், 'பசியுள்ளவர்கள் எப்போதும் உங்களுடன் இருப்பார்கள்,' வறுமை, சமதாபாதம் மற்றும் மனச்சக்தி மற்றும் தீர்மானத்தில் உள்ள வேறுபாடுகள் மனித உண்மையின் ஒரு பகுதியாக இருப்பதை வெளிப்படுத்துகிறது. யூடோப்பிய கனவுகளை பின்பற்றுவதற்குப் பதிலாக, நம்பிக்கைமிக்கவர்கள் வறுமையாளர்களைப் பராமரிக்க, பாவங்களுக்கு உண்மையான பரிசுத்தியாகக் கிறிஸ்துவின் தியாகத்தில் நம்பிக்கை வைக்க, அவரில் நிலையான மீட்சியை காண அழைக்கப்படுகிறார்கள்.",
      "te": "వేదాంత సారాంశం\n\nఫాతర్ మత్తయి 10:41 గురించి వివరణ ఇవ్వడం ద్వారా, కేవలం ఒక ప్రవక్త లేదా విప్లవకారుడు అనే విధంగా క్రీస్తును స్వీకరించే వారు ప్రవక్త లేదా భౌతిక బహుమతి మాత్రమే పొందుతారని, నిజంగా ఆయనను రక్షకుడుగా స్వీకరించే వారు శాశ్వత జీవితం పొందుతారని వివరించగలరు. ఆయన సంపద, న్యాయం, మతం లేదా సమాజం కోసం జరుగుతున్న భౌతిక విప్లవాల వ్యర్థతపై ప్రతిబింబించారు—ఇవన్నీ ఎప్పుడూ శాశ్వత సమానత్వం లేదా శాంతిని తీసుకురాలేదు, కేవలం సంఘర్షణా చక్రాలను మళ్ళీ మళ్ళీ పునరావృతం చేసాయి. యేసు మాటలు, 'పేదలు ఎల్లప్పుడూ మీతో ఉంటారు,' అని చెప్పడం ద్వారా పేదరికం, అసమానత మరియు సంకల్ప శక్తిలో తేడాలు మానవ వాస్తవంలో భాగం అని వెల్లడించబడుతుంది. యూటోపియన్ కలలను వెంబడి కాకుండా, విశ్వాసীরা పేదల కష్టాన్ని చూసుకోవాలి, పాపాలకు యేసు త్యాగాన్ని నిజమైన పరిహారం అని నమ్మాలి, మరియు తాత్కాలిక భౌతిక మార్పులలో కాదు, ఆయనలో శాశ్వత రక్షణను పొందాలి.",
      "fr": "Insight Biblique\n\nLe Père donne un éclairage sur Matthieu 10:41, expliquant que ceux qui reçoivent le Christ uniquement comme prophète ou révolutionnaire ne recevront qu'une récompense de prophète ou temporelle, tandis que ceux qui le reçoivent vraiment comme Sauveur recevront la vie éternelle. Il a réfléchi à la futilité des révolutions mondaines—qu'elles soient pour la richesse, la justice, la religion ou la communauté—qui n'ont jamais apporté d'égalité ou de paix durables mais seulement des cycles répétés de conflits. Les paroles de Jésus, 'les pauvres seront toujours avec vous', révèlent que la pauvreté, l'inégalité et les différences de volonté et de détermination font partie de la réalité humaine. Au lieu de courir après des rêves utopiques, les croyants sont appelés à prendre soin des pauvres, à se confier au sacrifice du Christ comme véritable expiation du péché, et à trouver le salut durable en Lui plutôt que dans les changements passagers du monde.",
      "es": "Perspectiva de las Escrituras\n\nEl Padre da una perspectiva sobre Mateo 10:41, explicando que aquellos que reciben a Cristo solo como profeta o revolucionario solo recibirán la recompensa de un profeta o una recompensa mundana, mientras que quienes lo reciben verdaderamente como Salvador reciben la vida eterna. Reflexionó sobre la futilidad de las revoluciones mundanas—ya sea por riqueza, justicia, religión o comunidad—que nunca han traído igualdad o paz duradera, sino solo ciclos repetidos de conflicto. Las palabras de Jesús, 'los pobres siempre estarán con ustedes', revelan que la pobreza, la desigualdad y las diferencias en la fuerza de voluntad y la determinación son parte de la realidad humana. En lugar de perseguir sueños utópicos, los creyentes están llamados a cuidar de los pobres, confiar en el sacrificio de Cristo como la verdadera expiación del pecado y encontrar la salvación duradera en Él en lugar de en los cambios mundanos pasajeras.",
      "kn": "ಶಾಸ್ತ್ರದ ಒಳನೋಟ\n\nಫಾದರ್ ಮತ್ತಾಯ 10:41 ಬಗ್ಗೆ ಒಳನೋಟ ನೀಡುತ್ತಾರೆ, ಕೇವಲ ಪ್ರವಾದಿ ಅಥವಾ ಕ್ರಾಂತಿಕಾರಿ ಎಂದು ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸುವವರು ಕೇವಲ ಪ್ರವಾದಿಯ ಅಥವಾ ಲೋಕಿಕ ಬಹುಮತಿಯನ್ನು ಪಡೆಯುತ್ತಾರೆ, ಆದರೆ ನಿಜವಾಗಿ ಅವರನ್ನು ರಕ್ಷಕನಾಗಿ ಸ್ವೀಕರಿಸುವವರು ಶಾಶ್ವತ ಜೀವನವನ್ನು ಪಡೆಯುತ್ತಾರೆ ಎಂದು ವಿವರಿಸುತ್ತಾರೆ. ಅವರು ಲೋಕಿಕ ಕ್ರಾಂತಿಗಳ ವ್ಯರ್ಥತೆಯನ್ನು ಪರಿಗಣಿಸಿದರು—ಸಂಪತ್ತು, ನ್ಯಾಯ, ಧರ್ಮ ಅಥವಾ ಸಮುದಾಯಕ್ಕಾಗಿ ನಡೆದವು ಯಾವುದು ಶಾಶ್ವತ ಸಮಾನತೆ ಅಥವಾ ಶಾಂತಿಯನ್ನು ತರಲಿಲ್ಲ, ಬದಲಿಗೆ ವಿವಾದಗಳ ಪುನರಾವೃತ ಚಕ್ರಗಳನ್ನು ಮಾತ್ರ ಉಂಟುಮಾಡಿತು. ಯೇಸು ಹೇಳಿದ ಮಾತುಗಳು, 'ಪಾವಣಿಗಳು ಸದಾ ನಿಮ್ಮೊಡನೆ ಇರುತ್ತಾರೆ,' ಎಂಬವು ದಾರಿದ್ರ್ಯ, ಅಸಮಾನತೆ, ಇಚ್ಛಾಶಕ್ತಿ ಮತ್ತು ನಿರ್ಧಾರದ ವ್ಯತ್ಯಾಸಗಳು ಮಾನವ ವಾಸ್ತವಿಕತೆಯ ಭಾಗವಾಗಿವೆ ಎಂದು ಬಹಿರಂಗಪಡಿಸುತ್ತವೆ. ಯೂಟೋಪಿಯನ್ ಕನಸುಗಳನ್ನು ಹಿಂಬಾಲಿಸುವ ಬದಲು, ನಂಬಿಕಸ್ಥರು ದಾರಿದ್ರ್ಯವನ್ನು ಕಾಳಜಿ ವಹಿಸಲು, ಪಾಪಗಳಿಗೆ ಕ್ರಿಸ್ತನ ಬಲಿದಾನವನ್ನು ನಿಜವಾದ ಪ್ರಾಯಶ್ಚಿತ್ತವೆಂದು ನಂಬಲು ಮತ್ತು ತಾತ್ಕಾಲಿಕ ಲೋಕಿಕ ಬದಲಾವಣೆಗಳಲ್ಲಿ ಅಲ್ಲ, ಅವರಲ್ಲಿಯೇ ಶಾಶ್ವತ ರಕ್ಷಣೆಯನ್ನು ಕಂಡುಹಿಡಿಯಲು ಕರೆನಡುತ್ತಾರೆ.",
      "mr": "शास्त्रातील अंतर्दृष्टी\n\nफादर मत्तय 10:41 बाबत अंतर्दृष्टी देतात, समजावून सांगतात की जो फक्त ख्रिस्ताला भविष्यवक्ता किंवा क्रांतिकारी म्हणून स्वीकारतो, त्याला फक्त भविष्यवक्त्याचे किंवा सांसारिक बक्षीस मिळेल, आणि जो ख्रिस्ताला खरा तारणहार म्हणून स्वीकारतो, त्याला अनंत जीवन प्राप्त होईल. त्यांनी सांसारिक क्रांतींच्या व्यर्थतेवर विचार केला—संपत्ती, न्याय, धर्म किंवा समुदायासाठी असो—यांनी कधीही शाश्वत समानता किंवा शांतता आणली नाही, तर फक्त संघर्षाचे पुनरावृत्ती चक्र निर्माण केले. येशूच्या शब्दांत, 'गरीब नेहमी तुमच्यासोबत राहतील,' असे सांगितले आहे की गरिबी, असमानता, इच्छाशक्ती आणि निर्धार यातील फरक हा मानव वास्तविकतेचा भाग आहे. यूटोपियन स्वप्नांचा पाठलाग करण्याऐवजी, विश्वासूंना गरिबांची काळजी घ्यावी, पापांसाठी ख्रिस्ताच्या बलिदानावर विश्वास ठेवावा, आणि तात्पुरत्या सांसारिक बदलांऐवजी त्यामध्ये शाश्वत मोक्ष शोधावा."
    },
    "subtitles": "/assets/prayers-subtitle/b20sep.json",
    "duration": "10:18"
  }
]