[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intention.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross",
      "hi": "पवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपनी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने हर मंगलवार क्रेपुसानम प्रतिज्ञा ध्यान में भाग लिया है,\nमुझ पर कृपा करें कि मैं अपने इरादों को पूरा कर सकूं।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमेरे परिवार को हमारी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जो 'हमारा दैनिक ब्रेड' आशीर्वाद प्रार्थना में भाग लेते हैं, सुबह 5:30 बजे,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपने प्रियजनों के लिए अपनी प्रतिज्ञा निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने आज के तीर्थ यात्री प्रतिज्ञा में भाग लिया,\n\"मिट्टी का दीपक जलाएं\" प्रार्थना अनुरोध,\nसभी के प्रार्थनों के साथ जो ऑनलाइन प्रतिज्ञा और अन्य प्रतिज्ञा सेवाओं में भाग ले रहे हैं,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह",
      "bn": "পবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আপনার পবিত্র সান্নিধ্যে আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা প্রতি মঙ্গলবার ক্রেপুসানম চুক্তি ধ্যান অংশগ্রহণ করেছেন,\nআমার উপর দয়া করুন যাতে আমি আমার উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমার পরিবারকে আমাদের চুক্তি আপনার পবিত্র সান্নিধ্যে পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা 'আমাদের দৈনিক রুটি' আশীর্বাদ প্রার্থনা 5:30 এএম-এ অংশগ্রহণ করেন,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আমার প্রিয়জনদের জন্য আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nআজকের pielgrim চুক্তিতে অংশগ্রহণকারীদের প্রার্থনার সাথে,\n\"মোমবাতি জ্বালান\" প্রার্থনা অনুরোধ,\nঅনলাইন চুক্তি এবং অন্যান্য চুক্তি পরিষেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন",
      "ta": "புனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு உங்கள் புனித அருகாமையில் என் உடன்படிக்கையை நிறைவேற்றும் சக்தியை அளிக்கவும்.\nஒவ்வொரு செவ்வாய் கிரெபுசானம் உடன்படிக்கை தியானத்தில் பங்குபெற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற என்னை பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎங்கள் குடும்பத்தை உங்கள் புனித அருகாமையில் எங்கள் உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\n'எங்கள் தினசரி ரொட்டி' ஆசீர்வாத பிரார்த்தனையில் காலை 5:30 மணிக்கு பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு என் பிரியமானவர்களுக்கான உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\nஇன்றைய pielgrim உடன்படிக்கையில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\n\"மோம்காந்தி ஏற்றி\" பிரார்த்தனை கோரிக்கைகள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்கும் அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்",
      "te": "పవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వహించడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రెపుసానమ్ కవనెంట్ ధ్యానంలో పాల్గొన్న అందరి ప్రార్థనలతో,\nనా ఉద్దేశాలను నెరవేర్చడానికి నాపై కృప చూపించండి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nమా కుటుంబానికి మా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వర్తించడానికి శక్తిని ఇవ్వండి.\nప్రతి రోజు 'మా రొట్టె' కృపాపూర్ణ ప్రార్థనలో పాల్గొనేవారి ప్రార్థనలతో, ఉదయం 5:30 గంటలకు,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా కవనెంట్‌ను నిర్వహించడానికి నాకు శక్తి ఇవ్వండి.\nఈరోజు pielgrim కవనెంట్‌లో పాల్గొన్నందరి ప్రార్థనలతో,\n\"మొక్కదీపం వెలిగించండి\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ కవనెంట్ మరియు ఇతర కవనెంట్ సేవల్లో పాల్గొన్నందరి ప్రార్థనలతో,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force de tenir mon engagement en votre Sainte présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nRenforcez ma famille pour accomplir notre engagement en votre Sainte présence.\nAvec les prières de tous ceux qui participent à la prière de bénédiction 'Notre Pain Quotidien' à 5h30,\nAyez pitié de notre famille pour accomplir nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon engagement pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé à l'alliance pèlerine d'aujourd'hui à Kreupasanam,\nDemandes de prière \"allumer une bougie\",\nAvec les prières de tous ceux qui participent à l'alliance en ligne et à d'autres services d'alliance, accomplissant leurs intentions,\nAyez pitié de notre famille pour accomplir notre intention.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam todos los martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa presencia.\nCon las oraciones de todos los que participan en la oración de bendición 'Nuestro Pan Diario' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciones de todos los que han participado en el pacto peregrino de hoy en Kreupasanam,\nSolicitudes de oración \"enciende una vela\",\nJunto con las oraciones de todos los que participan en el pacto en línea y otros servicios de pacto, cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestra intención.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕ್ರೆಪುಸಾನಂ ಒಪ್ಪಂದ ಧ್ಯಾನದಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನನ್ನ ಮೇಲೆ ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ದಿನ 'ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿ' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಬೆಳಿಗ್ಗೆ 5:30 ಗಂಟೆಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯजनರಿಗೆ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ pielgrim ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"ಬೆಳಕು ಬೆಳಗಿಸಿ\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ",
      "zh": "圣母，克雷普萨南恩典之母，\n赐我力量在您的圣洁面前履行我的盟约。\n伴随所有每周二参加克雷普萨南盟约默想的人的祈祷，\n怜悯我以实现我的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n加强我的家庭在您的圣洁面前履行我们的盟约的力量。\n伴随所有参与 '我们的每日面包' 祝福祈祷（上午5:30）的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n赐我力量为我亲爱的人履行我的盟约。\n伴随所有参加今天克雷普萨南朝圣盟约的人的祈祷，\n\"点燃蜡烛\" 祈祷请求，\n以及所有参加在线盟约和其他盟约服务、实现其意图的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号",
      "mr": "पवित्र माता, क्रेपुसानम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह ज्यांनी प्रत्येक मंगळवारी क्रेपुसानम प्रतिज्ञा ध्यानात भाग घेतला आहे,\nमाझ्यावर कृपा करा की मी माझ्या उद्दिष्टांची पूर्तता करू शकेन.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमाझ्या कुटुंबाला आपल्या पवित्र सान्निध्यात आमची प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह जे 'आमचे दैनंदिन ब्रेड' आशीर्वाद प्रार्थनामध्ये भाग घेतात, सकाळी 5:30 वाजता,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमला माझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या pielgrim प्रतिज्ञेत भाग घेतलेल्या सर्वांच्या प्रार्थनांसह,\n\"मोमबत्ती लावा\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवांमध्ये भाग घेणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 2,
    "title": {
      "zh": "我们的每日灵粮 - 16/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 16/09/2025",
      "en": "Our Daily Bread - 16/09/2025",
      "hi": "हमारी दैनिक रोटी - 16/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 16/09/2025",
      "te": "మా దైనందిన ఆహారం - 16/09/2025",
      "fr": "Notre Pain Quotidien - 16/09/2025",
      "es": "Nuestro Pan Diario - 16/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 16/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 16/09/2025"
    },
    "date": "September 16, 2025",
    "video": "https://youtu.be/hE-CxNecL2c",
    "content": {
      "en": "Scripture Insight\n\nFather gives insight about 2 Timothy 4:3, reminding us that a time will come when people will not endure sound doctrine but will seek teachers who only please their ears. He warns that faith cannot be reduced to keeping people happy or following superficial practices, but must remain rooted in the truth of the Gospel. Lent, repentance, and sanctification are meant for true conversion of heart, not outward appearances. Father highlights that discernment comes from love of God and unity with the Church—through sacraments, the Word, and apostolic mission. He cautions us not to follow false teachings or cultural adaptations that weaken faith, but to stay firm in authentic Christian living.",
      "zh": "圣经见解\n\n神父分享了对提摩太后书4:3的见解，提醒我们将有时候人们不愿忍受健全的教义，而是寻找只会让耳朵愉悦的教师。他警告说，信仰不能简化为取悦人或遵循表面的做法，而必须扎根于福音的真理。四旬期、悔改和成圣是为了心灵真正的悔改，而不是外表的表现。神父强调，分辨的标准来自对上帝的爱和与教会的合一——通过圣事、圣言和使徒使命。他提醒我们不要跟随削弱信仰的虚假教导或文化适应，而要坚定地活出真正的基督徒生活。",
      "bn": "শাস্ত্র অন্তর্দৃষ্টি\n\nপিতা ২ তীমথিয় ৪:৩ সম্পর্কে অন্তর্দৃষ্টি দেন, আমাদের স্মরণ করিয়ে দেন যে সময় আসবে যখন মানুষ সুস্থ মতবাদ সহ্য করবে না বরং এমন শিক্ষকদের খুঁজবে যারা কেবল তাদের কানে আনন্দ দেয়। তিনি সতর্ক করেন যে বিশ্বাস কেবল মানুষকে খুশি করা বা উপরের আচার-অনুষ্ঠান অনুসরণে সীমাবদ্ধ হতে পারে না, বরং সুসমাচারের সত্যের মধ্যে দৃঢ়ভাবে শিকড় গাড়া থাকা উচিত। চতুর্দশকাল, অনুতাপ ও পবিত্রতা হৃদয়ের প্রকৃত রূপান্তরের জন্য, বাহ্যিক উপস্থিতির জন্য নয়। পিতা জোর দেন যে বিচারশক্তি আসে ঈশ্বরের প্রতি ভালোবাসা এবং গির্জার সঙ্গে ঐক্য থেকে—সাকারামেন্ট, বাক্য এবং প্রেরিত মিশনের মাধ্যমে। তিনি আমাদের সতর্ক করেন যেন আমরা মিথ্যা শিক্ষা বা সাংস্কৃতিক অভিযোজন অনুসরণ না করি যা বিশ্বাসকে দুর্বল করে, বরং সত্যিকারের খ্রিস্টীয় জীবনযাপনে দৃঢ় থাকি।",
      "hi": "धर्मग्रंथ अंतर्दृष्टि\n\nपिता 2 तीमुथियुस 4:3 के बारे में अंतर्दृष्टि देते हैं, हमें याद दिलाते हैं कि समय आएगा जब लोग सच्चे उपदेश को सहन नहीं करेंगे बल्कि ऐसे शिक्षकों को खोजेंगे जो केवल उनके कानों को भाए। वे चेतावनी देते हैं कि विश्वास को केवल लोगों को खुश करने या बाहरी रीति-रिवाजों तक सीमित नहीं किया जा सकता, बल्कि इसे सुसमाचार की सच्चाई में जड़ होना चाहिए। चालीसा, पश्चाताप और पवित्रीकरण हृदय के सच्चे परिवर्तन के लिए हैं, बाहरी दिखावे के लिए नहीं। पिता बताते हैं कि विवेक का आधार है परमेश्वर से प्रेम और कलीसिया के साथ एकता—सकर्मेंट, वचन और प्रेरित मिशन के माध्यम से। वे हमें चेतावनी देते हैं कि झूठी शिक्षाओं या सांस्कृतिक रूपांतरणों का अनुसरण न करें जो विश्वास को कमजोर करते हैं, बल्कि प्रामाणिक ईसाई जीवन में दृढ़ बने रहें।",
      "ta": "திருவிவிலிய பார்வை\n\nதந்தை 2 தீமோத்தேயு 4:3 குறித்து பார்வை அளிக்கிறார். சுகமான போதனையை மக்கள் சகிக்கமாட்டார்கள், காதுக்கு இனிமையாய்ப் பேசுவோரையே தேடுவார்கள் என்று எச்சரிக்கிறார். நம்பிக்கை என்பது மக்களை மகிழ்விப்பதற்கோ, மேலோட்டமான பழக்க வழக்கங்களைப் பின்பற்றுவதற்கோ அல்ல, நற்செய்தியின் உண்மையில் வேரூன்றியிருக்க வேண்டும் என்பதையும் வலியுறுத்துகிறார். பரிசுத்த காலம், மனந்திரும்புதல், பரிசுத்தமாக்கல் ஆகியவை இதயத்தின் உண்மையான மாற்றத்திற்கே, வெளிப்படையான தோற்றத்திற்கல்ல. பரிசுத்த நிகழ்ச்சிகள், வார்த்தை, திருத்தூதர் பணி ஆகியவற்றின் மூலம் தேவனுடைய அன்பும், திருச்சபையுடனான ஒன்றுபாட்டிலிருந்தே விவேகம் வருகிறது என்பதை அவர் வலியுறுத்துகிறார். நம்பிக்கையை பலவீனப்படுத்தும் போலியான போதனைகளையும், கலாச்சார தழுவல்களையும் பின்பற்றாமல், உண்மையான கிறிஸ்தவ வாழ்வில் நிலைத்திருக்க வேண்டும் என்று அறிவுறுத்துகிறார்.",
      "te": "శాస్త్ర అవగాహన\n\nతండ్రి 2 తిమోతికి 4:3 గురించి అవగాహన ఇస్తున్నారు. రాబోయే కాలంలో ప్రజలు సౌండ్ డాక్ట్రిన్‌ను సహించరని, చెవులు మురిపించే ఉపాధ్యాయులను మాత్రమే కోరుకుంటారని ఆయన హెచ్చరిస్తున్నారు. విశ్వాసం అనేది కేవలం ప్రజలను సంతోషపరచడానికో, పైపైన ఉన్న ఆచారాలను అనుసరించడానికో పరిమితం చేయరాదు, అది సువార్త సత్యంలో వేర్లు వేసి ఉండాలి. లెంట్, పశ్చాత్తాపం, పరిశుద్ధీకరణ అనేవి హృదయమార్పు కోసం, బాహ్య ప్రదర్శన కోసం కాదు. తండ్రి వివేచన దేవుని పట్ల ప్రేమ మరియు సంఘంతో ఏకత్వం ద్వారా వస్తుందని చెప్పారు—సక్రమెంట్లు, వాక్యము, అపొస్తలిక మిషన్ ద్వారా. విశ్వాసాన్ని బలహీనపరిచే తప్పుడు బోధనలు లేదా సాంస్కృతిక అనుకరణలను అనుసరించకుండా, నిజమైన క్రైస్తవ జీవనంలో స్థిరంగా ఉండమని ఆయన హెచ్చరిస్తున్నారు.",
      "fr": "Aperçu de l'Écriture\n\nLe Père donne un aperçu de 2 Timothée 4:3, rappelant qu’un temps viendra où les gens ne supporteront pas la saine doctrine mais chercheront des enseignants qui flattent leurs oreilles. Il avertit que la foi ne peut pas être réduite à rendre les gens heureux ou à suivre des pratiques superficielles, mais doit rester enracinée dans la vérité de l’Évangile. Le Carême, la repentance et la sanctification visent la véritable conversion du cœur, et non les apparences extérieures. Le Père souligne que le discernement vient de l’amour de Dieu et de l’unité avec l’Église—par les sacrements, la Parole et la mission apostolique. Il nous met en garde de ne pas suivre de fausses doctrines ou des adaptations culturelles qui affaiblissent la foi, mais de rester fermes dans une vie chrétienne authentique.",
      "es": "Reflexión sobre la Escritura\n\nEl Padre ofrece una reflexión sobre 2 Timoteo 4:3, recordándonos que llegará un tiempo en que la gente no soportará la sana doctrina, sino que buscará maestros que solo complazcan sus oídos. Advierte que la fe no puede reducirse a hacer felices a las personas ni a seguir prácticas superficiales, sino que debe estar arraigada en la verdad del Evangelio. La Cuaresma, el arrepentimiento y la santificación son para la verdadera conversión del corazón, no para apariencias externas. El Padre subraya que el discernimiento proviene del amor a Dios y de la unidad con la Iglesia—a través de los sacramentos, la Palabra y la misión apostólica. Nos advierte que no sigamos falsas enseñanzas o adaptaciones culturales que debiliten la fe, sino que permanezcamos firmes en una vida cristiana auténtica.",
      "kn": "ಶಾಸ್ತ್ರದ ಒಳನೋಟ\n\nತಂದೆ 2 ತಿಮೋಥಿ 4:3 ಬಗ್ಗೆ ಒಳನೋಟ ನೀಡುತ್ತಾರೆ, ಜನರು ಶ್ರೇಷ್ಠ ಉಪದೇಶವನ್ನು ಸಹಿಸಲಾರರು, ಕಿವಿಗೆ ಹಿತವಾದವರನ್ನು ಮಾತ್ರ ಹುಡುಕುತ್ತಾರೆ ಎಂದು ನೆನಪಿಸುತ್ತಾರೆ. ವಿಶ್ವಾಸವನ್ನು ಜನರನ್ನು ಸಂತೋಷಪಡಿಸುವುದಕ್ಕೆ ಅಥವಾ ಮೇಲ್ನೋಟದ ಆಚರಣೆಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತಗೊಳಿಸಲಾಗುವುದಿಲ್ಲ ಎಂದು ಅವರು ಎಚ್ಚರಿಸುತ್ತಾರೆ, ಅದು ಸುವಾರ್ತೆಯ ಸತ್ಯದಲ್ಲಿ ಬೇರು ಬಿಟ್ಟಿರಬೇಕು. ಲೆಂಟ್, ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಪವಿತ್ರೀಕರಣವು ಹೃದಯದ ನಿಜವಾದ ಪರಿವರ್ತನೆಗಾಗಿ, ಬಾಹ್ಯ ಪ್ರದರ್ಶನಕ್ಕಾಗಿ ಅಲ್ಲ. ತಂದೆ ವಿವೇಕವು ದೇವರ ಪ್ರೀತಿ ಮತ್ತು ಚರ್ಚಿನೊಂದಿಗಿನ ಏಕತೆಯಿಂದ ಬರುತ್ತದೆ ಎಂದು ಒತ್ತಿಹೇಳುತ್ತಾರೆ—ಸಕ್ರಾಮೆಂಟ್‌ಗಳು, ವಾಕ್ಯ ಮತ್ತು ಅಪೋಸ್ತಲಿಕ ಮಿಷನ್ ಮೂಲಕ. ನಂಬಿಕೆಯನ್ನು ದುರ್ಬಲಗೊಳಿಸುವ ಸುಳ್ಳು ಉಪದೇಶಗಳು ಅಥವಾ ಸಾಂಸ್ಕೃತಿಕ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಅನುಸರಿಸದೆ, ನಿಜವಾದ ಕ್ರೈಸ್ತ ಜೀವನದಲ್ಲಿ ದೃಢವಾಗಿರಬೇಕು ಎಂದು ಅವರು ಎಚ್ಚರಿಸುತ್ತಾರೆ.",
      "mr": "शास्त्र अंतर्दृष्टी\n\nपिताजी 2 तिमथ्य 4:3 विषयी अंतर्दृष्टी देतात, स्मरण करून देतात की एक वेळ येईल जेव्हा लोक चांगला सिद्धांत सहन करणार नाहीत पण फक्त कानांना आनंद देणारे शिक्षक शोधतील. ते चेतावणी देतात की विश्वास केवळ लोकांना आनंदी करण्यापुरता किंवा बाह्य आचारांपुरता मर्यादित नाही, तर तो सुवार्तेच्या सत्यात खोल रुजलेला असला पाहिजे. उपवास, पश्चात्ताप आणि पवित्रीकरण हे मनाच्या खऱ्या परिवर्तनासाठी आहेत, बाह्य स्वरूपासाठी नाहीत. पिताजी अधोरेखित करतात की विवेक हे देवाच्या प्रेमातून आणि चर्चशी एकतेतून येते—सकर्मेंट, वचन आणि प्रेरित मिशनद्वारे. ते आपल्याला चेतावणी देतात की विश्वास कमकुवत करणाऱ्या खोट्या शिकवणी किंवा सांस्कृतिक बदलांचा पाठपुरावा करू नये, तर खऱ्या ख्रिस्ती जीवनात ठाम राहावे."
    },
    "subtitles": "/assets/prayers-subtitle/b16sep.json",
    "duration": "10:48"
  }
]