[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रीपासनम अनुग्रह की माता,\nमुझे अपनी वाचा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nउन सभी की प्रार्थनाओं के साथ जिन्होंने हर मंगलवार क्रीपासनम वाचा ध्यान में भाग लिया है,\nमेरे उद्देश्य पूरे करने के लिए मुझ पर दया करें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\n\nपवित्र माता, क्रीपासनम अनुग्रह की माता,\nमेरे परिवार को हमारी वाचा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nउन सभी की प्रार्थनाओं के साथ जो 'Our Daily Bread' आशीर्वाद प्रार्थना में सुबह 5:30 बजे भाग लेते हैं,\nहमारे परिवार पर दया करें कि हम अपने उद्देश्यों को पूरा कर सकें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\n\nपवित्र माता, क्रीपासनम अनुग्रह की माता,\nमेरे प्रियजनों के लिए मेरी वाचा निभाने की शक्ति दें।\nआज के तीर्थ वाचा में भाग लेने वालों की प्रार्थनाओं के साथ,\n\"light a candle\" प्रार्थना निवेदन,\nऑनलाइन वाचा और अन्य वाचा सेवाओं में भाग लेने वालों की प्रार्थनाओं के साथ,\nहमारे परिवार पर दया करें कि हम अपने उद्देश्यों को पूरा कर सकें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\nप्रेरितों का विश्वास-सूत्र",
      "bn": "পবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাকে আপনার পবিত্র উপস্থিতিতে আমার অঙ্গীকার পালন করার শক্তি দিন।\nপ্রতি মঙ্গলবার ক্রুপাসানাম অঙ্গীকার ধ্যানে অংশ নিয়েছেন যারা, তাদের প্রার্থনার সাথে,\nআমার উদ্দেশ্য পূরণে আমার প্রতি দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\n\nপবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাদের পরিবারকে আপনার পবিত্র উপস্থিতিতে আমাদের অঙ্গীকার পালন করার শক্তি দিন।\n'Our Daily Bread' আশীর্বাদ প্রার্থনায় ভোর ৫:৩০-এ অংশগ্রহণকারীদের প্রার্থনার সাথে,\nআমাদের পরিবারের উদ্দেশ্য পূরণে দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\n\nপবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাকে আমার প্রিয়জনদের জন্য অঙ্গীকার পালন করার শক্তি দিন।\nআজকের যাত্রী অঙ্গীকারে অংশ নেওয়া সকলের প্রার্থনার সাথে,\n\"light a candle\" প্রার্থনা অনুরোধ,\nঅনলাইন অঙ্গীকার এবং অন্যান্য অঙ্গীকার সেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমাদের পরিবারের উদ্দেশ্য পূরণে দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\nপ্রেরিতদের বিশ্বাস",
      "ta": "புனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎன் உடன்படிக்கையை உங்கள் புனித சன்னிதியில் நிறைவேற்ற சக்தி தாருங்கள்.\nஒவ்வொரு செவ்வாயும் கிருபாசனம் உடன்படிக்கை தியானத்தில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\n\nபுனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎங்கள் குடும்பம் எங்கள் உடன்படிக்கையை உங்கள் புனித சன்னிதியில் நிறைவேற்ற சக்தி பெறச் செய்க.\nகாலை 5:30 நடைபெறும் 'Our Daily Bread' ஆசீர்வாதப் பிரார்த்தனையில் பங்கேற்பவர்களின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்ப நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\n\nபுனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎன் அன்புக்குரியவர்களுக்காக என் உடன்படிக்கையை நிறைவேற்ற சக்தி தாருங்கள்.\nஇன்றைய யாத்திரை உடன்படிக்கையில் பங்கேற்றோரின் பிரார்த்தனைகளுடன்,\n\"light a candle\" பிரார்த்தனை வேண்டுகோள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்பவர்களின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்ப நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nనా ఒడంబడికను మీ పవిత్ర సన్నిధిలో నెరవేర్చడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రుపాసనం ఒడంబడిక ధ్యానంలో పాల్గొన్న వారి ప్రార్థనలతో,\nనా ఉద్దేశాలు నెరవేరేందుకు నాపై కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\n\nపవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nమా కుటుంబం మా ఒడంబడికను మీ పవిత్ర సన్నిధిలో నెరవేర్చేందుకు బలం ఇవ్వండి.\nఉదయం 5:30 'Our Daily Bread' ఆశీర్వాద ప్రార్థనలో పాల్గొన్న వారి ప్రార్థనలతో,\nమా కుటుంబ ఉద్దేశాలు నెరవేరేందుకు కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\n\nపవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా ఒడంబడికను నెరవేర్చేందుకు నాకు శక్తి ఇవ్వండి.\nఈ రోజు క్రుపాసనం తీర్థ ఒడంబడికలో పాల్గొన్న వారి ప్రార్థనలతో,\n\"light a candle\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ ఒడంబడిక మరియు ఇతర ఒడంబడిక సేవలలో పాల్గొన్న వారి ప్రార్థనలతో,\nమా కుటుంబ ఉద్దేశాలు నెరవేరేందుకు కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\nఅపొస్తలుల విశ్వాసం",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕೃಪಾಸನಂ ಒಪ್ಪಂದ ಧ್ಯಾನದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\n\nಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬವು ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಬಲ ನೀಡಿರಿ.\nಬೆಳಿಗ್ಗೆ 5:30 'Our Daily Bread' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\n\nಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗಾಗಿ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ ಕೃಪಾಸನಂ ಯಾತ್ರಿಕ ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"light a candle\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "mr": "पवित्र माता, कृपासनम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nप्रत्येक मंगळवारी कृपासनम प्रतिज्ञा ध्यानात सहभागी झालेल्यांच्या प्रार्थनांसह,\nमाझ्यावर दया करा की मी माझे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\n\nपवित्र माता, कृपासनम कृपेची माता,\nमाझ्या कुटुंबाला आमची प्रतिज्ञा आपल्या पवित्र सान्निध्यात पूर्ण करण्याची शक्ती द्या.\nसकाळी 5:30 'Our Daily Bread' आशीर्वाद प्रार्थनेत सहभागी होणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर दया करा की आम्ही आमचे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\n\nपवित्र माता, कृपासनम कृपेची माता,\nमाझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या कृपासनम यात्रेतील प्रतिज्ञेत सहभागी झालेल्यांच्या प्रार्थनांसह,\n\"light a candle\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवेत सहभागी होणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर दया करा की आम्ही आमचे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\nप्रेषितांचा धर्मसिद्धांत",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon alliance en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nFortifiez ma famille afin que nous accomplissions notre alliance en votre Sainte Présence.\nAvec les prières de ceux qui participent à la prière de bénédiction 'Our Daily Bread' à 5h30 du matin,\nAyez pitié de notre famille afin que nous réalisions nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon alliance pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé aujourd'hui à l'alliance pèlerine à Kreupasanam,\nIntentions de prière \"light a candle\",\nAinsi qu'avec les prières de tous ceux qui participent à l'alliance en ligne et aux autres services d'alliance accomplissant leurs intentions,\nAyez pitié de notre famille afin que nous accomplissions nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa Presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam cada martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa Presencia.\nCon las oraciónes de quienes participan en la oración de bendición 'Our Daily Bread' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciónes de quienes participaron hoy en el pacto peregrino en Kreupasanam,\nPeticiones de oración \"light a candle\",\nJunto a las oraciónes de quienes participan en el pacto en línea y otros servicios del pacto cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\nCredo de los Apóstoles",
      "zh": "圣母，克雷普萨南恩宠之母，\n赐给我力量在您的圣洁面前履行我的盟约。\n伴随每周二参与克雷普萨南盟约默想之人的祈祷，\n怜悯我，使我完成我的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩宠之母，\n赐力量给我的家庭，使我们能在您的圣洁面前履行我们的盟约。\n伴随所有参与上午5:30“‘Our Daily Bread’ 祝福祈祷”之人的祈祷，\n怜悯我们的家庭，使我们完成我们的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩宠之母，\n赐我力量，为我所爱之人在您的圣洁面前履行我的盟约。\n伴随今日参与克雷普萨南朝圣盟约之人的祈祷，\n“light a candle”祈祷请求，\n伴随所有参与线上盟约及其他盟约服务并完成其意向之人的祈祷，\n怜悯我们的家庭，使我们完成我们的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 108,
    "title": {
      "zh": "我们的每日灵粮 - 01/01/2026",
      "bn": "আমাদের দৈনন্দিন রুটি - 01/01/2026",
      "en": "Our Daily Bread - 01/01/2026",
      "hi": "हमारी दैनिक रोटी - 01/01/2026",
      "ta": "எங்கள் தினசரி அப்பம் - 01/01/2026",
      "te": "మా దైనందిన ఆహారం - 01/01/2026",
      "fr": "Notre Pain Quotidien - 01/01/2026",
      "es": "Nuestro Pan Diario - 01/01/2026",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 01/01/2026",
      "mr": "आमचे दैनंदिन अन्न - 01/01/2026"
    },
    "date": "January 1, 2026",
    "video": "https://youtu.be/8tcxhtSusIM",
    "content": {
      "en": "Fr. VP Joseph uses a story of a man who allowed a goon to collect his money, trusting that he would receive it easily. But in the end, the goon took his share and disappeared, leaving the man with nothing. He explains that many people unknowingly deal with God in a similar way—placing Him second and prioritizing their own needs first.\n\nJesus understood this human tendency, which is why He taught, “Seek first His Kingdom and His righteousness, and all these things will be given to you as well” (Matthew 6:33). Fr. Joseph emphasizes that spiritual life cannot be postponed until after personal goals—jobs, marriage, blessings—are met. To treat God as secondary is to make a mistake similar to that man who lost everything.\n\nHe urges the faithful, especially those who have made a covenant with God, to consciously decide: “As for me, I will first do according to God’s word.” When God is placed first, extraordinary divine experiences and blessings can also become part of one’s life.",
      "zh": "VP 约瑟夫神父讲述了一个故事：有一个人让一个恶棍替他收钱，以为可以轻松得到，但最终恶棍拿走了自己的那一份便消失了，让那个人空手而归。他解释说，许多人与上帝的关系也常常如此——把祂放在第二位，把自己的需求放在首位。\n\n耶稣知道这种人的倾向，所以祂教导说：“你们要先寻求祂的国和祂的义，这一切都会加给你们。”（马太福音 6:33）VP 约瑟夫神父强调，属灵生活不能等到工作、婚姻、祝福等个人目标实现之后才开始。如果把上帝放第二位，就像那个人一样最终一无所获。\n\n因此，他呼吁信徒们，特别是已经与上帝立约的人，要立定心志说：“至于我，我要先照上帝的话行。”当上帝被放在第一位时，非常奇妙的神迹与祝福也会临到人的生命中。",
      "bn": "ফাদার ভি.পি. জোসেফ একজন মানুষের গল্প ব্যবহার করেন, যিনি এক গুন্ডাকে তার টাকা সংগ্রহ করতে দিয়েছিলেন, মনে করেছিলেন সহজেই তিনি টাকা পাবেন। কিন্তু শেষে গুন্ডা নিজের অংশ নিয়ে চলে যায় এবং লোকটি কিছুই পায় না। তিনি ব্যাখ্যা করেন যে, অনেকেই অজান্তেই ঈশ্বরকে এভাবেই আচরণ করে—তাঁকে দ্বিতীয় স্থানে রেখে自己的 প্রয়োজনকে আগে রাখে।\n\nযীশু এই মানব প্রকৃতি জানতেন, তাই তিনি শিক্ষা দেন: “তোমরা আগে তাঁর রাজ্য ও ধার্মিকতাকে খুঁজো, আর এসবও তোমাদের দেওয়া হবে।” (মথি ৬:৩৩) ফা. জোসেফ জোর দিয়ে বলেন যে আত্মিক জীবন কাজ, বিবাহ বা আশীর্বাদ পাওয়ার পরে শুরু করা উচিত নয়। ঈশ্বরকে দ্বিতীয় স্থানে রাখা মানে সেই লোকটির মতো সবকিছু হারানো।\n\nতিনি বিশ্বাসীদের বিশেষ করে যারা ঈশ্বরের সঙ্গে চুক্তি করেছেন, তাঁদের অনুরোধ করেন: “আমি প্রথমে ঈশ্বরের বাক্য অনুযায়ী চলব।” যখন ঈশ্বর প্রথম স্থানে থাকেন, তখন অসাধারণ আশীর্বাদ ও অভিজ্ঞতা মানুষের জীবনে আসে।",
      "hi": "फादर वी.पी. जोसेफ एक व्यक्ति की कहानी बताते हैं जिसने एक गुंडे को अपना पैसा वसूलने के लिए भेजा, यह सोचकर कि उसे आसानी से पैसा मिल जाएगा। लेकिन अंत में गुंडा अपना हिस्सा लेकर भाग गया और वह व्यक्ति खाली रह गया। वे बताते हैं कि कई लोग अनजाने में परमेश्वर के साथ भी ऐसा ही व्यवहार करते हैं—उन्हें दूसरे स्थान पर रखकर अपनी आवश्यकताओं को पहले रखते हैं।\n\nयीशु मानव स्वभाव को जानते थे, इसलिए उन्होंने कहा: “पहले तुम उसके राज्य और धार्मिकता को खोजो, और ये सब चीज़ें तुम्हें दी जाएँगी।” (मत्ती 6:33) फादर जोसेफ कहते हैं कि आत्मिक जीवन को नौकरी, विवाह, या आशीष मिलने के बाद तक टाला नहीं जाना चाहिए। परमेश्वर को दूसरे स्थान पर रखना उसी व्यक्ति जैसा है जिसने सब कुछ खो दिया।\n\nवह विश्वासियों से विशेषकर उनसे जिन्होंने परमेश्वर से वाचा की है, आग्रह करते हैं: “मैं पहले परमेश्वर के वचन के अनुसार चलूँगा।” जब परमेश्वर को पहले स्थान पर रखा जाता है, तब अद्भुत दिव्य अनुभव और आशीर्वाद जीवन का हिस्सा बनते हैं।",
      "ta": "பிதா வி.பி. ஜோசப் ஒரு மனிதரைப் பற்றிய கதையைச் சொல்லுகிறார். அந்த மனிதர் தனது பணத்தை வசூலிக்க ஒரு குண்டாவை அனுப்பினார், எளிதாக பணத்தைப் பெறுவேன் என்று நம்பினார். ஆனால் இறுதியில் குண்டா தனது பங்கைக் கொண்டு ஓடி விட்டான், மனிதர் ஒன்றுமின்றி நிற்க நேரிட்டது. இதுபோல் பலர் கடவுளோடும் நடந்துக்கொள்கிறார்கள் — அவரை இரண்டாம் இடத்தில் வைத்து, தங்கள் தேவைகளை முன்னுரிமைப்படுத்துகின்றனர்.\n\nஇயேசு மனித இயல்பை அறிந்ததால் தான், “அவருடைய ராஜ்யத்தையும் நீதியையும் முதலில் தேடுங்கள்; பிறவையெல்லாம் உங்களுக்கு சேர்க்கப்படும்” (மத். 6:33) என்று போதித்தார். ஆன்மீக வாழ்க்கையை வேலை, திருமணம், ஆசீர்வாதம் ஆகியவை கிடைத்த பிறகு தொடங்க முடியாது. கடவுளை இரண்டாம் இடத்தில் வைப்பது அந்த மனிதரைப் போலவே அனைத்தையும் இழப்பதற்கு சமம்.\n\nஅதனால், உடன்படிக்கை செய்தவர்கள் குறிப்பாக, “நான் முதலில் கடவுளின் வார்த்தைக்கிணங்க நடப்பேன்” என்று தீர்மானிக்க வேண்டும் என்று அவர் வேண்டுகின்றார். கடவுளை முதன்மையாக வைத்தால், அதிசயமான தெய்வீக அனுபவங்களும் ஆசீர்வாதங்களும் வாழ்க்கையில் உண்டாகும்.",
      "te": "ఫా. వీ.పి. జోసెఫ్ ఒక మనిషి కథ చెబుతారు. ఆ మనిషి తన డబ్బు వసూలు చేయడానికి ఒక గూండాను పంపించాడు, సులభంగా డబ్బు వస్తుందని నమ్మాడు. కానీ చివరికి ఆ గూండా తన భాగం తీసుకుని పారిపోయాడు, ఆ మనిషికి ఏదీ దక్కలేదు. చాలా మంది దేవునితో కూడా ఇలాగే ప్రవర్తిస్తారని ఆయన వివరిస్తారు—దేవుని రెండో స్థానంలో ఉంచి, తమ అవసరాలను ముందుగా పెడతారు.\n\nయేసుక్రీస్తు ఈ మానవ ప్రవృత్తిని తెలిసి, “మొదట ఆయన రాజ్యమును, ఆయన నీతిని వెదుకు; అప్పుడు ఇవన్నీ నీకు కలుగును” (మత్తయి 6:33) అని బోధించారు. ఆధ్యాత్మిక జీవితం ఉద్యోగం, పెళ్లి, ఆశీర్వాదాలు వచ్చిన తర్వాత ప్రారంభించబడకూడదు. దేవుని రెండో స్థానంలో ఉంచటం అంటే చివరకు అన్నీ కోల్పోవడమే.\n\nఅందుకే ఆయన, ప్రత్యేకించి దేవునితో నిబంధన చేసుకున్నవారు, “నేను ముందుగా దేవుని వాక్యప్రకారం నడుచుకుంటాను” అని నిర్ణయించాలి అని పిలుపునిస్తున్నారు. దేవుడు మొదట స్థానం పొందినప్పుడు, అద్భుతమైన దైవ అనుభవాలు మరియు ఆశీర్వాదాలు జీవితంలో కలుగుతాయి.",
      "fr": "Le Père VP Joseph raconte l'histoire d’un homme qui a confié la collecte de son argent à un voyou, pensant qu'il l’obtiendrait facilement. Mais finalement, le voyou a pris sa part et a disparu, laissant l’homme sans rien. Il explique que beaucoup traitent Dieu de la même façon—en Le plaçant en second et en donnant priorité à leurs propres besoins.\n\nJésus connaissait cette tendance humaine, c’est pourquoi il a enseigné : « Cherchez d’abord le Royaume et la justice de Dieu, et tout cela vous sera donné en plus » (Matthieu 6:33). Le Père Joseph souligne que la vie spirituelle ne doit pas être remise à plus tard, après avoir obtenu un emploi, un mariage ou des bénédictions. Mettre Dieu en second revient à tout perdre, comme cet homme.\n\nIl exhorte les fidèles, surtout ceux qui ont fait alliance avec Dieu, à décider consciemment : « Pour moi, je ferai d’abord selon la Parole de Dieu. » Lorsque Dieu est mis en premier, des expériences divines extraordinaires et des bénédictions deviennent possibles.",
      "es": "El P. VP Joseph cuenta la historia de un hombre que permitió que un matón cobrara su dinero, pensando que lo recibiría fácilmente. Pero al final, el matón tomó su parte y desapareció, dejando al hombre sin nada. Él explica que muchas personas tratan a Dios de manera similar, poniéndolo en segundo lugar y priorizando sus propias necesidades.\n\nJesús entendió esta tendencia humana, por eso enseñó: “Busquen primero el Reino de Dios y su justicia, y todas estas cosas les serán añadidas” (Mateo 6:33). El P. Joseph enfatiza que la vida espiritual no puede posponerse hasta después de conseguir trabajo, matrimonio o bendiciones. Tratar a Dios como secundario es cometer el mismo error y perderlo todo.\n\nÉl anima a los fieles, especialmente aquellos que han hecho alianza con Dios, a decidir: “Yo primero haré según la Palabra de Dios.” Cuando Dios es puesto primero, experiencias divinas extraordinarias y bendiciones también llegan a la vida.",
      "kn": "ಫಾ. ವಿ.ಪಿ. ಜೋಸೆಫ್ ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಕಥೆಯನ್ನು ಹೇಳುತ್ತಾರೆ. ಆ ವ್ಯಕ್ತಿ ತನ್ನ ಹಣವನ್ನು ಸಂಗ್ರಹಿಸಲು ಒಬ್ಬ ಗುಂಡಾಗೆ ಅವಕಾಶ ನೀಡಿದನು, ಸುಲಭವಾಗಿ ಹಣ ಬರುತ್ತದೆ ಎಂದು ಭಾವಿಸಿದನು. ಆದರೆ ಕೊನೆಯಲ್ಲಿ ಆ ಗುಂಡಾ ತನ್ನ ಪಾಲನ್ನು ತೆಗೆದುಕೊಂಡು ಓಡಿಹೋದನು, ಆ ವ್ಯಕ್ತಿಗೆ ಏನೂ ಸಿಕ್ಕಲಿಲ್ಲ. ಅನೇಕರು ದೇವರನ್ನೂ ಇದೇ ರೀತಿ ಮಾಡುತ್ತಾರೆ—ಅವರನ್ನು ಎರಡನೇ ಸ್ಥಾನದಲ್ಲಿ ಇಟ್ಟು, ತಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ಮೊದಲು ಇಡುತ್ತಾರೆ.\n\nಯೇಸು ಈ ಮಾನವ ಸ್ವಭಾವವನ್ನು ತಿಳಿದಿದ್ದರಿಂದ, “ನೀವೆ ಮೊದಲೇ ಅವರ ರಾಜ್ಯವನ್ನೂ ನೀತಿಯನ್ನು ಹುಡುಕಿ; ಉಳಿದವು ನಿಮ್ಮಿಗೆ ಸೇರಿಸಲಾಗುವುದು” (ಮತ್ತಾಯ 6:33) ಎಂದು ಬೋಧಿಸಿದರು. ಆತ್ಮಿಕ ಜೀವನವನ್ನು ಕೆಲಸ, ಮದುವೆ ಅಥವಾ ಆಶೀರ್ವಾದಗಳ ನಂತರಕ್ಕೆ ಮುಂದೂಡಬಾರದು. ದೇವರನ್ನು ಎರಡನೇ ಸ್ಥಾನದಲ್ಲಿ ಇಡುವುದು ಆ ವ್ಯಕ್ತಿಯಂತೆ ಕೊನೆಗೆ ಎಲ್ಲವನ್ನೂ ಕಳೆದುಕೊಳ್ಳುವುದರಂತೆ.\n\nಆದ್ದರಿಂದ, ವಿಶೇಷವಾಗಿ ದೇವರೊಂದಿಗೆ ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡವರು, “ನಾನು ಮೊದಲೇ ದೇವರ ವಾಕ್ಯದ ಪ್ರಕಾರ ನಡೆಯುತ್ತೇನೆ” ಎಂದು ನಿರ್ಧರಿಸಬೇಕು ಎಂದು ಅವರು ಒತ್ತಾಯಿಸುತ್ತಾರೆ. ದೇವರು ಮೊದಲ ಸ್ಥಾನ ಪಡೆದಾಗ, ಅದ್ಭುತ ದೈವಿಕ ಅನುಭವಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳು ಜೀವನದಲ್ಲಿ ಬೆಳೆಯುತ್ತವೆ.",
      "mr": "फा. व्ही.पी. जोसेफ एका व्यक्तीची गोष्ट सांगतात. त्या व्यक्तीने आपले पैसे वसूल करण्याचे काम एका गुंड्याकडे सोपवले, आणि त्याला वाटले की पैसे सहज मिळतील. पण शेवटी गुंडा आपला हिस्सा घेऊन पळून गेला आणि तो मनुष्य रिकाम्या हाती राहिला. ते सांगतात की अनेक जण देवासोबतही असेच करतात—त्याला दुसऱ्या क्रमांकावर ठेवून स्वतःच्या गरजा प्रथम मानतात.\n\nयेशूला हे मानवी स्वभाव ठाऊक होते, म्हणूनच त्यांनी शिकवले: “तुम्ही प्रथम देवाचे राज्य आणि त्याची धार्मिकता शोधा, आणि ही सर्व गोष्टी तुम्हाला मिळतील” (मत्तय 6:33). फा. जोसेफ सांगतात की आध्यात्मिक जीवन नोकरी, लग्न किंवा आशीर्वाद मिळाल्यावर सुरू करायचे नसते. देवाला दुसरे स्थान देणे म्हणजे शेवटी सर्व काही गमावण्यासारखे आहे.\n\nते श्रद्धाळूंना, विशेषतः ज्यांनी देवाशी करार केला आहे, विनंती करतात: “मी प्रथम देवाच्या वचनानुसार वागेन.” देवाला प्रथम स्थान दिल्यावर विलक्षण दैवी अनुभव आणि आशीर्वाद जीवनात येतात."
    },
    "subtitles": "/assets/prayers-subtitle/b01jan.json",
    "duration": "11:23"
  },
  {
    "id": 107,
    "title": {
      "zh": "我们的每日灵粮 - 31/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 31/12/2025",
      "en": "Our Daily Bread - 31/12/2025",
      "hi": "हमारी दैनिक रोटी - 31/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 31/12/2025",
      "te": "మా దైనందిన ఆహారం - 31/12/2025",
      "fr": "Notre Pain Quotidien - 31/12/2025",
      "es": "Nuestro Pan Diario - 31/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 31/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 31/12/2025"
    },
    "date": "December 31, 2025",
    "video": "https://youtu.be/dIK2G8JrF6w",
    "content": {
      "zh": "Fr. VP Joseph解释说，教会的信经——宣告耶稣受死、复活，并坐在圣父的右边——是扎根于圣经并在尼西亚大公会议（公元325年）得到确认的根基性真理。\n\n他教导说，耶稣自己预告了这一天上的奥迹（马太福音26:64），然而第一个见证这一景象的人是圣斯德望，他看见耶稣站在天主的右边（宗徒大事录7:55）。因此，斯德望的异象成为后来信经所表达的属灵根基。\n\n这一洞见总结说，天上的异象赐给那些为基督受苦与坚守信德的人。当信徒忍受试炼仍忠心时，主会允许他们——即使在世上——也能瞥见天上的真实，并经历神非凡的临在。",
      "bn": "ফা. ভি.পি. জোসেফ ব্যাখ্যা করেন যে চার্চের ধর্মবিশ্বাস—যা ঘোষণা করে যিশু মারা গেলেন, পুনরুত্থিত হলেন এবং পিতার ডানদিকে বসে আছেন—এটি পবিত্র শাস্ত্রে ভিত্তিক এবং নিসিয়ার কাউন্সিল (খ্রিস্টাব্দ ৩২৫)-এ নিশ্চিত করা একটি মৌলিক সত্য।\n\nতিনি শেখান যে যিশু নিজেই এই স্বর্গীয় রহস্য পূর্বেই বলেছেন (মথি ২৬:৬৪), তবে প্রথম যিনি এটি প্রত্যক্ষ করেছিলেন তিনি হলেন সন্ত স্টিফেন, যিনি দেখেছিলেন যিশু ঈশ্বরের ডানদিকে দাঁড়িয়ে আছেন (প্রেরিত ৭:৫৫)। তাই স্টিফেনের এই দর্শন পরবর্তীতে ধর্মবিশ্বাসে প্রকাশিত সত্যের আধ্যাত্মিক ভিত্তি।\n\nএই শিক্ষা উপসংহারে বলে, যারা খ্রিস্টের জন্য কষ্ট সহ্য করে, তাদেরকেই স্বর্গীয় দর্শন প্রদান করা হয়। যখন বিশ্বাসীরা কষ্টের মাঝেও বিশ্বস্ত থাকে, তখন প্রভু তাদেরকে—পৃথিবীতে থেকেও—স্বর্গীয় বাস্তবতার ঝলক দেখতে ও ঈশ্বরের অসাধারণ উপস্থিতি অনুভব করতে দেন।",
      "en": "Fr. VP Joseph explains that the Creed of the Church — declaring that Jesus died, rose again, and is seated at the right hand of the Father — is a foundational truth rooted in Scripture and affirmed at the Council of Nicaea (A.D. 325).\n\nHe teaches that Jesus Himself foretold this heavenly mystery (Matthew 26:64), yet the first person to witness it was St. Stephen, who saw Jesus standing at the right hand of God (Acts 7:55). Thus, Stephen’s vision forms the spiritual foundation of what the Creed later articulated.\n\nThis insight concludes that heavenly vision is granted to those who endure for Christ. When believers suffer and remain faithful, the Lord allows them—even while on earth—to glimpse divine realities and experience God in extraordinary ways.",
      "hi": "फादर वी.पी. जोसेफ समझाते हैं कि कलीसिया का विश्वास-वचन—जो घोषणा करता है कि यीशु मरे, फिर जी उठे और पिता के दाहिने हाथ पर विराजमान हैं—एक मूलभूत सत्य है जो पवित्र शास्त्र पर आधारित है और नाइसिया की परिषद (ई. 325) द्वारा पुष्टि किया गया।\n\nवे सिखाते हैं कि स्वयं यीशु ने इस स्वर्गीय रहस्य की भविष्यवाणी की थी (मत्ती 26:64), लेकिन इसे सबसे पहले देखने वाले संत स्तेफन थे, जिन्होंने देखा कि यीशु परमेश्वर के दाहिने हाथ पर खड़े हैं (प्रेरितों के काम 7:55)। इसलिए, स्तेफन का यह दर्शन वह आध्यात्मिक आधार है जिस पर आगे चलकर विश्वास-वचन निर्मित हुआ।\n\nयह शिक्षा निष्कर्ष निकालती है कि स्वर्ग का दर्शन उन्हीं को मिलता है जो मसीह के लिए कष्ट सहते और विश्वास में दृढ़ रहते हैं। जब विश्वासी दुःखों के बीच भी विश्वासयोग्य बने रहते हैं, प्रभु उन्हें—पृथ्वी पर रहते हुए भी—स्वर्गीय सत्य की झलक और परमेश्वर का अद्भुत अनुभव प्रदान करते हैं।",
      "ta": "பா. வி.பி. ஜோசப் விளக்குவது என்னவென்றால், திருச்சபையின் கிரேடு-வில் அறிவிக்கப்படும் \"யேசு இறந்து உயிர்த்தெழுந்தார் மற்றும் பிதாவின் வலதுபக்கத்தில் இருக்கிறார்\" என்ற உண்மை, வேதாகமத்தில் வேரூன்றியதும் கி.பி. 325-இல் நிக்கேய சபையில் உறுதிசெய்யப்பட்ட அடிப்படை சத்தியமும் ஆகும்.\n\nஇயேசு தாமே இந்த பரலோக இரகசியத்தை முன்கூட்டியே சொன்னார் (மத். 26:64), ஆனால் இதை முதலில் கண்டவர் பரிசுத்த ஸ்தேபனு; அவர் இயேசு தேவனின் வலதுபக்கத்தில் நின்றிருப்பதை காண்ந்தார் (அப். 7:55). ஆகையால் ஸ்தேபனின் இந்த தரிசனம் கிரேடில் பின்னர் வெளிப்பட்ட உண்மையின் ஆன்மீக அடித்தளம்.\n\nஇந்த உணர்வு, கிறிஸ்துவுக்காக துன்பத்தைத் தாங்குபவர்களுக்கு பரலோக தரிசனம் வழங்கப்படும் என்று முடிவுசெய்கிறது. விசுவாசிகள் துன்பத்திலும் உறுதியாய் நிலைத்திருக்கும்போது, ஆண்டவர் அவர்களுக்கு—இவ்வுலகிலேயே இருந்தாலும்—பரலோக சத்தியத்தின் ஒளியைவும், தேவனின் அதிசயமான சந்நிதியையும் அனுபவிக்க அனுமதிக்கிறார்.",
      "te": "ఫా. వి.పీ. జోసెఫ్ వివరిస్తారు: చర్చ్ యొక్క క్రెడులో ప్రకటించబడిన “యేసు మరణించి, తిరిగి లేచి, తండ్రి కుడి వైపున కూర్చున్నాడు” అనే సత్యం పవిత్ర గ్రంథంలో నాటుకుపోయి, క్రీ.శ. 325 న నైసియా మండలిలో ధృవీకరించబడిన ప్రాథమిక సత్యం.\n\nఆయన బోధిస్తారు: యేసు తానే ఈ పరలోక రహస్యాన్ని ముందే ప్రకటించాడు (మత్తయి 26:64), కానీ దీనిని మొదట చూసింది సెంట్ స్టీఫెన్; అతను యేసు దేవుని కుడివైపున నిలుచుని ఉండడాన్ని చూశాడు (అపొస్తల కార్యములు 7:55). కాబట్టి, స్టీఫెన్ దర్శనం తరువాత క్రెడులో ప్రతిఫలించిన ఆత్మీయ పునాది.\n\nఈ బోధనం చెబుతుంది: క్రీస్తు కోసం కష్టాలను భరిస్తూ నిలిచినవారికి పరలోక దర్శనం అనుగ్రహించబడుతుంది. విశ్వాసులు బాధల్లోనూ విశ్వాసంగా నిలిస్తే, ప్రభువు వారికి—భూమిపైనే ఉన్నప్పటికీ—దైవీ సత్యాన్ని మరియు దేవుని అసాధారణ సాన్నిధ్యాన్ని అనుభవించే కృపను ఇస్తాడు.",
      "fr": "Le Père VP Joseph explique que le Credo de l’Église — déclarant que Jésus est mort, ressuscité et assis à la droite du Père — est une vérité fondamentale enracinée dans l’Écriture et confirmée au Concile de Nicée (325 apr. J.-C.).\n\nIl enseigne que Jésus Lui-même avait annoncé ce mystère céleste (Matthieu 26:64), mais la première personne à le contempler fut saint Étienne, qui vit Jésus debout à la droite de Dieu (Actes 7:55). Ainsi, la vision d’Étienne constitue le fondement spirituel de ce que le Credo a ensuite formulé.\n\nCette réflexion conclut que la vision céleste est accordée à ceux qui endurent pour le Christ. Lorsque les croyants souffrent mais restent fidèles, le Seigneur leur permet — même sur la terre — d’entrevoir la réalité céleste et de vivre des expériences divines extraordinaires.",
      "es": "El P. VP Joseph explica que el Credo de la Iglesia — que declara que Jesús murió, resucitó y está sentado a la derecha del Padre — es una verdad fundamental arraigada en la Escritura y confirmada en el Concilio de Nicea (325 d.C.).\n\nÉl enseña que Jesús mismo anunció este misterio celestial (Mateo 26:64), pero la primera persona que lo presenció fue San Esteban, quien vio a Jesús de pie a la derecha de Dios (Hechos 7:55). Así, la visión de Esteban se convierte en el fundamento espiritual de lo que luego articuló el Credo.\n\nEsta enseñanza concluye que la visión celestial es otorgada a quienes sufren por Cristo. Cuando los creyentes sufren pero permanecen fieles, el Señor les permite — incluso en la tierra — vislumbrar las realidades celestiales y experimentar la presencia divina de manera extraordinaria.",
      "kn": "ಫಾ. ವಿ.ಪಿ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ: ಚರ್ಚಿನ ಕ್ರೀಡಿನಲ್ಲಿ ಪ್ರಕಟಿಸಲಾದ – “ಯೇಸು ಸತ್ತು, ಪುನರುತ್ಥಾನಗೊಂಡು, ತಂದೆಯ ಬಲಗಡೆ ಕುಳಿತಿದ್ದಾರೆ” ಎಂಬುದು ಪವಿತ್ರ ಶಾಸ್ತ್ರದಲ್ಲಿ ಬೇರುಬಿಟ್ಟಿರುವ ಮತ್ತು ಕ್ರಿ.ಶ. 325ರಲ್ಲಿ ನೈಸಿಯಾ ಸಭೆಯಲ್ಲಿ ದೃಢೀಕೃತವಾದ ಮೂಲ ಸತ್ಯ.\n\nಅವರು ಬೋಧಿಸುತ್ತಾರೆ: ಯೇಸು ಸ್ವತಃ ಈ ಸ್ವರ್ಗೀಯ ರಹಸ್ಯವನ್ನು ಮುಂಚಿತವಾಗಿ ಹೇಳಿದರು (ಮತ್ತಾಯ 26:64), ಆದರೆ ಇದನ್ನು ಮೊದಲು ಕಂಡವರು ಸಂತ ಸ್ಟೀಫನ್; ಅವರು ಯೇಸು ದೇವರ ಬಲಗಡೆ ನಿಂತಿರುವುದನ್ನು ಕಂಡರು (ಅಪೋ. 7:55). ಹಾಗಾಗಿ, ಸ್ಟೀಫನ್ ಕಂಡ ದೃಷ್ಟಿಯೇ ನಂತರ ಕ್ರೀಡಿನಲ್ಲಿ ವ್ಯಕ್ತವಾದ ಸತ್ಯದ ಆಧ್ಯಾತ್ಮಿಕ ಆಧಾರ.\n\nಈ ಉಪದೇಶವು ಹೇಳುತ್ತದೆ: ಕ್ರಿಸ್ತನಿಗಾಗಿ ಕಷ್ಟವನ್ನು ಸಹಿಸುವವರಿಗೆ ಪರಲೋಕದ ದೃಷ್ಟಿ ದೊರೆಯುತ್ತದೆ. ವಿಶ್ವಾಸಿಗಳು ದುಃಖದಲ್ಲಿದ್ದರೂ ನಿಷ್ಠೆಯಿಂದ ಉಳಿದರೆ, ಕರ್ತನು ಅವರಿಗೆ — ಭೂಲೋಕದಲ್ಲಿದ್ದರೂ — ಸ್ವರ್ಗೀಯ ಸತ್ಯದ ಝಲಕ್ ಮತ್ತು ದೇವರ ಅದ್ಭುತ ಸಾನ್ನಿಧ್ಯವನ್ನು ಅನುಭವಿಸಲು ಅನುಮತಿಸುತ್ತಾನೆ.",
      "mr": "फा. व्ही.पी. जोसेफ स्पष्ट करतात की चर्चच्या विश्वासघोषणेत — ज्यात घोषित केले आहे की येशू मृत्यू पावला, पुन्हा जिवंत झाला आणि पित्याच्या उजव्या हाताकडे बसलेला आहे — हे सत्य पवित्र शास्त्रात रुजलेले असून इ.स. 325 मध्ये निसिया परिषदेने त्याची पुष्टी केली.\n\nते शिकवतात की येशूने स्वतः या स्वर्गीय रहस्याची पूर्वसूचना दिली होती (मत्तय 26:64), परंतु हे प्रथम पाहणारे संत स्तेफन होते; त्यांनी येशू देवाच्या उजव्या हातावर उभा असल्याचे पाहिले (प्रेषित 7:55). म्हणून, स्तेफनचे दर्शन हे नंतर विश्वासघोषणेत व्यक्त झालेल्या सत्याचे आध्यात्मिक अधिष्ठान आहे.\n\nही शिकवण असा निष्कर्ष काढते की ख्रिस्तासाठी दुःख सहन करणाऱ्यांनाच स्वर्गीय दर्शन मिळते. जे विश्वासी दुःखातही विश्वासू राहतात, त्यांना प्रभू — पृथ्वीवर असतानाही — स्वर्गीय सत्याची झलक व देवाच्या विलक्षण उपस्थितीचा अनुभव देतो."
    },
    "subtitles": "/assets/prayers-subtitle/b31dec.json",
    "duration": "11:21"
  },
  {
    "id": 106,
    "title": {
      "zh": "我们的每日灵粮 - 30/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 30/12/2025",
      "en": "Our Daily Bread - 30/12/2025",
      "hi": "हमारी दैनिक रोटी - 30/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 30/12/2025",
      "te": "మా దైనందిన ఆహారం - 30/12/2025",
      "fr": "Notre Pain Quotidien - 30/12/2025",
      "es": "Nuestro Pan Diario - 30/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 30/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 30/12/2025"
    },
    "date": "December 30, 2025",
    "video": "https://youtu.be/vpC7uBu7_Vo",
    "content": {
      "zh": "圣经的启示强调，生命中所有的空虚或挣扎都可以在寻求基督中得到答案，就像玛利亚在迦拿的婚宴中看到缺乏并将问题呈交给耶稣一样。这教导我们，无论是经济、情感或灵性上的重担，我们首先应该带到祂面前。\n\n玛利亚所说的“无论祂告诉你什么，你们就去做”，成为盟约的核心——呼召我们按照基督的教导生活。突破与改变，不仅靠人的努力，而是源于将生命交托给主并顺服祂的话语。\n\n信息最后揭示，祷告和盟约是神为祂子民所设立的解决之道。当人坚定站立在这个盟约中，神会除去障碍、医治破碎、恢复家庭并开辟新的道路——表明真正的更新与救恩只有在耶稣里找到。",
      "bn": "ধর্মগ্রন্থের অন্তর্দৃষ্টি দেখায় যে জীবনের প্রতিটি শূন্যতা বা সংগ্রামের উত্তর খ্রিষ্টকে অনুসন্ধানের মাধ্যমেই পাওয়া যায়, যেমন মেরি কানার বিবাহে ঘাটতি দেখে তা যীশুর কাছে উপস্থাপন করেছিলেন। এটি আমাদের শেখায় যে আর্থিক, মানসিক বা আধ্যাত্মিক যেকোনো বোঝা সর্বপ্রথম তাঁর কাছেই নিয়ে যেতে হবে।\n\nমেরির বাক্য—\"তিনি যা বলবেন, তোমরা তাই করো\"—এই চুক্তির মূল শিক্ষা। পরিবর্তন ও অগ্রগতি শুধু প্রচেষ্টায় নয়, জীবনের সম্পূর্ণ সমর্পণ ও ঈশ্বরের বাক্যের প্রতি আনুগত্যের মাধ্যমেই আসে।\n\nবার্তার শেষাংশে বলা হয় যে প্রার্থনা ও এই চুক্তি ঈশ্বরের স্থাপিত সমাধান। যখন কেউ এই চুক্তিতে দৃঢ় থাকে, তখন ঈশ্বর বাধা দূর করেন, ভাঙা হৃদয়কে সুস্থ করেন, পরিবার পুনর্গঠন করেন এবং নতুন পথ খুলে দেন — যা দেখায় সত্যিকারের নবীকরণ ও মুক্তি শুধু যীশুতেই পাওয়া যায়।",
      "en": "The scriptural insight highlights that every emptiness or struggle in life finds its answer in seeking Christ, just as Mary at the wedding of Cana recognized the lack and presented it to Jesus. This teaches that our personal burdens — whether financial, emotional, or spiritual — must first be taken to Him.\n\nMary’s words, “Do whatever He tells you,” form the core of the covenant — a call to live according to Christ’s teachings. Breakthroughs and transformation happen not merely by effort, but by surrendering our lives and choosing obedience to the Word of God.\n\nThe message concludes by revealing that prayer and covenant are God-appointed solutions for His people. When one stands firm in this covenant, God removes obstacles, heals brokenness, restores families, and opens new paths — showing that true renewal and salvation are found in Jesus.",
      "hi": "धर्मग्रंथ की अंतर्दृष्टि बताती है कि जीवन की हर खालीपन या संघर्ष का उत्तर मसीह की खोज में पाया जाता है, जैसे मरियम ने काना के विवाह में कमी को पहचाना और उसे यीशु के सामने रखा। यह हमें सिखाता है कि हमारे व्यक्तिगत बोझ — चाहे आर्थिक, भावनात्मक या आध्यात्मिक — सबसे पहले हमें उन्हीं के पास ले जाने चाहिए।\n\nमरियम के शब्द—“वह जो कहे, वही करो”—यह वाचा का मूल है, जो हमें मसीह की शिक्षा के अनुसार जीने का आह्वान करता है। परिवर्तन और突破 केवल प्रयास से नहीं, बल्कि अपने जीवन को प्रभु को सौंपने और उसके वचन के प्रति आज्ञाकारिता से आता है।\n\nसंदेश अंत में यह प्रकट करता है कि प्रार्थना और यह वाचा परमेश्वर द्वारा उसके लोगों के लिए नियुक्त समाधान हैं। जब कोई इस वाचा में दृढ़ता से स्थिर रहता है, तब परमेश्वर बाधाओं को दूर करता है, टूटन को चंगा करता है, परिवारों को पुनर्स्थापित करता है और नए मार्ग खोलता है — यह दर्शाता है कि सच्चा नवीनीकरण और उद्धार केवल यीशु में ही पाया जाता है।",
      "ta": "வேதாகம நுண்ணறிவு, வாழ்க்கையின் ஒவ்வொரு வெற்றிடத்திற்கும் அல்லது போராட்டத்திற்கும் பதில் கிறிஸ்துவைத் தேடுவதிலே இருப்பதாக வெளிப்படுத்துகிறது. கானா திருமணத்தில் குறைபாட்டை கவனித்த மரியா அதை இயேசுவிடம் ஒப்படைத்தது போன்று, நமது பாரங்கள் — பொருளாதாரமோ, உணர்ச்சியோ, ஆவிக்குரியவையோ — முதன்முதலில் அவரிடமே கொண்டு வரப்பட வேண்டும் என்பதை இது கற்பிக்கிறது.\n\nமரியாள் கூறிய “அவர் சொல்லுவது ஒன்றையும் நீங்கள் செய்யுங்கள்” என்ற வார்த்தை உடன்படிக்கையின் மையமானது. முன்னேற்றமும் மாற்றமும் முயற்சியால் மட்டுமல்ல, வாழ்க்கையை இறைவனுக்குச் சமர்ப்பித்து, அவருடைய வார்த்தைக்கு கீழ்ப்படிவதிலிருந்தே வருகிறது.\n\nஇறுதியில், இந்த செய்தி, ஜெபமும் உடன்படிக்கையும் தேவன் மக்களுக்கு நியமித்த தீர்வுகள் என்பதை வெளிப்படுத்துகிறது. ஒருவர் இந்த உடன்படிக்கையில் দৃடமாக நிற்கும்போது, தேவன் தடைகளை நீக்கி, உடைந்தவர்களை சுகப்படுத்தி, குடும்பங்களை மீண்டும் எழுப்பி, புதிய வழிகளைத் திறக்கிறார் — உண்மையான புதுப்பித்தலும் இரட்சிப்பும் இயேசுவிலே மட்டுமே இருப்பதை காட்டுகிறது.",
      "te": "వేద గ్రంథపు సందేశం, జీవితంలోని ప్రతి లోటుకు లేదా పోరాటానికి సమాధానం క్రీస్తును వెదికినప్పుడే లభిస్తుందని చూపిస్తుంది. కనా వివాహంలో లోపాన్ని గమనించిన మరియ, దానిని యేసు ఎదుట ఉంచినట్లే — మన ఆర్థిక, భావోద్వేగ లేదా ఆధ్యాత్మిక భారాలు కూడా ముందుగా ఆయనకు సమర్పించాలి.\n\nమరియ మాట — “ఆయన చెప్పింది చేయుడి” — ఈ నిబంధన యొక్క హృదయం. మార్పు మరియు విజయము కేవలం ప్రయత్నం ద్వారా కాదు, మన జీవితాన్ని ప్రభువుకు అప్పగించి, ఆయన వాక్యానికి లోబడినప్పుడు జరుగుతుంది.\n\nసందేశం చివరగా చెబుతుంది — ప్రార్థన మరియు ఈ నిబంధన దేవుడు తన ప్రజలకు ఏర్పరచిన పరిష్కారాలు. ఇందులో ధృఢంగా నిలిచినప్పుడు దేవుడు అడ్డంకులను తొలగించి, గాయాలను స్వస్థపరచి, కుటుంబాలను పునరుద్ధరించి, కొత్త మార్గాలను తెరుస్తాడు — అసలు పునరుద్ధరణ మరియు రక్షణ యేసులోనే లభిస్తుందని చూపిస్తుంది.",
      "fr": "L’enseignement biblique souligne que chaque vide ou lutte dans la vie trouve sa réponse en cherchant le Christ, tout comme Marie, lors des noces de Cana, reconnut le manque et le présenta à Jésus. Cela nous enseigne que nos fardeaux — financiers, émotionnels ou spirituels — doivent d’abord être portés devant Lui.\n\nLes paroles de Marie, « Faites tout ce qu'Il vous dira », sont au cœur de l’alliance — un appel à vivre selon les enseignements du Christ. Le changement et la transformation ne viennent pas seulement de l’effort humain, mais du fait d’abandonner notre vie à Dieu et d’obéir à Sa Parole.\n\nLe message conclut en révélant que la prière et cette alliance sont les solutions établies par Dieu pour Son peuple. Lorsque l’on demeure fermement dans cette alliance, Dieu enlève les obstacles, guérit les cœurs brisés, restaure les familles et ouvre de nouveaux chemins — montrant que le véritable renouveau et le salut se trouvent uniquement en Jésus.",
      "es": "La enseñanza bíblica muestra que todo vacío o lucha en la vida encuentra su respuesta al buscar a Cristo, tal como María reconoció la falta en las bodas de Caná y la presentó a Jesús. Esto nos enseña que nuestras cargas — financieras, emocionales o espirituales — deben primero llevarse a Él.\n\nLas palabras de María, “Hagan todo lo que Él les diga”, forman el corazón del pacto — un llamado a vivir según las enseñanzas de Cristo. El verdadero cambio y la transformación no suceden solo por esfuerzo, sino entregando nuestra vida y eligiendo obedecer la Palabra de Dios.\n\nEl mensaje concluye revelando que la oración y el pacto son soluciones designadas por Dios para Su pueblo. Cuando alguien permanece firme en este pacto, Dios elimina obstáculos, sana corazones rotos, restaura familias y abre nuevos caminos — demostrando que la verdadera renovación y salvación se encuentran solo en Jesús.",
      "kn": "ಶಾಸ್ತ್ರದ ಸಂದೇಶವು ಜೀವನದ ಪ್ರತಿಯೊಂದು ಖಾಲಿತನಕ್ಕೆ ಅಥವಾ ಹೋರಾಟಕ್ಕೆ ಉತ್ತರ ಕ್ರಿಸ್ತನನ್ನು ಹುಡುಕುವುದರಲ್ಲೇ ಇದೆ ಎಂದು ತಿಳಿಸುತ್ತದೆ. ಕಾನಾ ವಿವಾಹದಲ್ಲಿ ಕೊರತೆಯನ್ನು ಗಮನಿಸಿದ ಮರಿಯ, ಅದನ್ನು ಯೇಸುವಿನ ಮುಂದೆ ಇಟ್ಟ ಹಾಗೆಯೇ — ನಮ್ಮ ಆರ್ಥಿಕ, ಭಾವನಾತ್ಮಕ ಅಥವಾ ಆತ್ಮಿಕ ಭಾರಗಳನ್ನು ಮೊದಲು ಅವರ ಪಾದಗಳಲ್ಲಿ ಇಡಬೇಕೆಂದು ಇದು ಬೋಧಿಸುತ್ತದೆ.\n\nಮರಿಯ ಹೇಳಿದ “ಅವರು ಹೇಳುವುದನ್ನೇ ಮಾಡಿ” ಎಂಬ ವಾಕ್ಯವು ಒಡಂಬಡಿಕೆಯ ಹೃದಯವಾಗಿದೆ. ಬದಲಾವಣೆ ಮತ್ತು ಮುನ್ನಡೆ ಮಾನವ ಪ್ರಯತ್ನದಿಂದ ಮಾತ್ರವಾಗಿಲ್ಲ — ಜೀವವನ್ನು ಕರ್ತನಿಗೆ ಸಮರ್ಪಿಸಿ, ಆತನ ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯರಾಗುವುದರಿಂದ ಬರುತ್ತದೆ.\n\nಈ ಸಂದೇಶದ ಕೊನೆಯಲ್ಲಿ, ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಒಡಂಬಡಿಕೆ ದೇವರು ತನ್ನ ಜನರಿಗೆ ನೇಮಿಸಿದ ಪರಿಹಾರಗಳು ಎಂದು ಬಿಚ್ಚಿಡುತ್ತದೆ. ಈ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ದೃಢವಾಗಿ ನಿಂತಾಗ ದೇವರು ಅಡ್ಡಿಗಳನ್ನು ತೆಗೆದು ಹಾಕಿ, ಒಡೆದ ಹೃದಯಗಳನ್ನು ಗುಣಪಡಿಸಿ, ಕುಟುಂಬಗಳನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿ, ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ತೆರೆಯುತ್ತಾನೆ — ನಿಜವಾದ ನವೀಕರಣ ಮತ್ತು ರಕ್ಷಣೆಯು ಯೇಸುವಿನಲ್ಲಿ ಮಾತ್ರ ಇರುವುದನ್ನು ತೋರಿಸುತ್ತದೆ.",
      "mr": "धर्मग्रंथातील अंतर्दृष्टी सांगते की जीवनातील प्रत्येक पोकळी किंवा संघर्षाचे उत्तर ख्रिस्ताला शोधण्यात आहे, जसे मरियमने काना येथील लग्नात कमतरता पाहिली आणि ती येशूकडे मांडली. हे आपल्याला शिकवते की आपले आर्थिक, भावनिक किंवा आध्यात्मिक ओझे सर्वप्रथम त्याच्याकडे नेले पाहिजे.\n\nमरियमचे शब्द — “तो जे सांगेल ते करा” — ही कराराची मध्यवर्ती शिकवण आहे. बदल आणि प्रगती फक्त प्रयत्नांनी नाही, तर आपले जीवन प्रभूंना अर्पण करून, त्याच्या वचनाचे पालन करून येतात.\n\nही संदेश शेवटी उलगडते की प्रार्थना आणि हा करार हे देवाने आपल्या लोकांसाठी नेमलेले उपाय आहेत. या करारात दृढ राहिल्यास देव अडथळे दूर करतो, जखमा बऱ्या करतो, कुटुंबांना पुन्हा उभारी देतो आणि नवे मार्ग उघडतो — हे दाखवते की खरे नूतनीकरण आणि तारण फक्त येशूमध्येच मिळते."
    },
    "subtitles": "/assets/prayers-subtitle/b30dec.json",
    "duration": "10:48"
  },
  {
    "id": 105,
    "title": {
      "zh": "我们的每日灵粮 - 29/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 29/12/2025",
      "en": "Our Daily Bread - 29/12/2025",
      "hi": "हमारी दैनिक रोटी - 29/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 29/12/2025",
      "te": "మా దైనందిన ఆహారం - 29/12/2025",
      "fr": "Notre Pain Quotidien - 29/12/2025",
      "es": "Nuestro Pan Diario - 29/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 29/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 29/12/2025"
    },
    "date": "December 29, 2025",
    "video": "https://youtu.be/nFGGnhcy_ug",
    "content": {
      "en": "The message teaches that true faith is not based on signs or proofs. In John 20, the disciples believed after five visible signs at the empty tomb — the stone moved, the linen cloths, the head cloth placed separately. But Jesus later teaches Thomas that real faith is believing even without seeing.\n\nThis is called Marian faith — Mother Mary believed without any visible signs or narratives. After the Resurrection, she appears only in prayer with the apostles, not seeking or needing miracles. Her faith stands above the apostles because it rests purely in trust and surrender.\n\nTherefore, believers are invited to trust God even when prayers seem unanswered or God seems silent. According to Galatians 5:6, what matters is faith active through love — a faith that continues loving, believing, and standing firm even when there is no sign.",
      "zh": "这篇信息教导我们，真正的信仰不是建立在迹象或证明之上。在约翰福音第20章，门徒因看见坟墓的五个迹象而相信——石头被挪开、细麻布和单独卷起的头巾。但耶稣后来教导多马：真正的信仰是不看见也能相信。\n\n这被称为“玛利亚信仰”——圣母玛利亚在没有任何迹象或显现时仍然相信。复活之后，她只与宗徒们一起祈祷，而不是寻求奇迹。她的信仰高于宗徒，因为她完全依靠信任和交托。\n\n因此，信徒被邀请在祈祷似乎被拒绝、神似乎无声的时候仍然信靠祂。加拉太书5:6教导：真正重要的是因爱而发挥作用的信心——一种即使没有迹象仍继续爱、相信并坚定站立的信心。",
      "bn": "বার্তাটি শিক্ষা দেয় যে প্রকৃত বিশ্বাস চিহ্ন বা প্রমাণের উপর নির্ভর করে না। যোহন ২০-এ, শিষ্যরা পাঁচটি দৃশ্যমান প্রমাণ দেখে বিশ্বাস করেছিল — পাথর সরানো, কাপড় পড়ে থাকা, এবং আলাদা করে মোড়ানো মাথার কাপড়। কিন্তু যীশু পরে থোমাসকে শিক্ষা দেন যে সত্যিকারের বিশ্বাস হলো না দেখে বিশ্বাস করা।\n\nএটিকে বলা হয় মেরিয়ান বিশ্বাস — মাতা মরিয়ম কোনো দৃশ্যমান নিদর্শন বা কাহিনী ছাড়াই বিশ্বাস করেছিলেন। পুনরুত্থানের পরে, তিনি শুধু প্রেরিতদের সাথে প্রার্থনায় উপস্থিত ছিলেন, অলৌকিকতা খোঁজেননি। তার বিশ্বাস প্রেরিতদের থেকেও উচ্চতর, কারণ তা সম্পূর্ণ আস্থা ও সমর্পণের উপর দাঁড়িয়ে।\n\nসুতরাং বিশ্বাসীদের আমন্ত্রণ করা হচ্ছে — যখন প্রার্থনা উত্তরহীন থাকে বা ঈশ্বর নীরব মনে হয়, তবুও বিশ্বাসে স্থির থাকার জন্য। গালাতীয় ৫:৬ বলে — ভালোবাসার মাধ্যমে কার্যকর হওয়া বিশ্বাসই সবচেয়ে গুরুত্বপূর্ণ।",
      "hi": "यह संदेश सिखाता है कि सच्चा विश्वास संकेतों या प्रमाणों पर आधारित नहीं होता। यूहन्ना 20 में, चेले पाँच दिखाई देने वाले चिन्हों को देखकर विश्वास करते हैं — पत्थर हटना, कफ़न के कपड़े, और सिर पर का कपड़ा अलग से रखा हुआ। परन्तु यीशु बाद में थोमा से कहते हैं कि सच्चा विश्वास बिना देखे भी मानना है।\n\nइसे मरियम का विश्वास कहा जाता है — माता मरियम ने बिना किसी चमत्कार या कथा के भी विश्वास किया। पुनरुत्थान के बाद वे केवल प्रेरितों के साथ प्रार्थना में दिखती हैं, कोई चिन्ह नहीं माँगतीं। उनका विश्वास प्रेरितों से भी उच्च है क्योंकि वह पूर्ण समर्पण और भरोसे पर आधारित है।\n\nइसलिए विश्वासियों को आमंत्रण है — जब प्रार्थनाएँ अनुत्तरित लगती हैं या परमेश्वर मौन दिखते हैं, तब भी उस पर विश्वास बनाए रखें। गलातियों 5:6 कहता है कि सबसे महत्वपूर्ण है प्रेम के द्वारा सक्रिय विश्वास।",
      "ta": "உண்மையான விசுவாசம் அடையாளங்களிலும் ஆதாரங்களிலும் அல்ல என்பதை இந்த செய்தி கற்பிக்கிறது. யோவான் 20-ல், சீடர்கள் கல்லறையில் காணப்பட்ட ஐந்து அடையாளங்களைப் பார்த்து நம்பினர் — உருண்ட கல், ஆடைகள், தனியாகச் சுருட்டப்பட்டத் தலைத் துணி. ஆனால் இயேசு தோமாவிடம் உண்மையான விசுவாசம் என்பது பார்க்காமல் நம்புவது என்று கற்பிக்கிறார்.\n\nஇதுவே மரியாவின் விசுவாசம் — எந்த அடையாளமும் இல்லாமல் முழு ஒப்படைப்பு மற்றும் நம்பிக்கையுடன் நம்பிய விசுவாசம். உயிர்த்தெழுதலுக்குப் பிறகு, மரியா வெறும் சீடர்களுடன் ஜெபத்தில் மட்டும் காணப்பட்டார், அதிசயங்களைத் தேடவில்லை. அவரது விசுவாசம் மிக உயர்ந்தது.\n\nஎனவே, ஜெபங்களுக்கு பதில் இல்லாதபோதும், தேவன் மௌனமாகத் தோன்றினாலும், நம்பிக்கையில் நிலைத்திருக்க இந்த செய்தி அழைக்கிறது. கலாத்தியர் 5:6 — அன்பினால் செயல்படும் விசுவாசமே முக்கியம் என்று கூறுகிறது.",
      "te": "నిజమైన విశ్వాసం గుర్తులు లేదా ఆధారాలపై ఆధారపడదని ఈ సందేశం బోధిస్తుంది. యోహాను 20లో, శిష్యులు సమాధి వద్ద ఐదు సూచనలు చూసి నమ్మారు — రాయి తొలగించబడింది, గుడ్డలు, ప్రత్యేకంగా చుట్టిన తల గుడ్డు. కానీ యేసు తరువాత తోమాకు బోధించాడు — నిజమైన విశ్వాసం అంటే చూడకుండానే నమ్మడం.\n\nదీన్నే మరియమ్మ విశ్వాసం అంటారు — ఎటువంటి అద్భుతాలు లేకుండానే, ఆమె పూర్తిగా దేవునిపై ఆధారపడి నమ్మింది. పునరుత్థానము తరువాత, ఆమె శిష్యులతో కేవలం ప్రార్థనలో మాత్రమే కనిపించింది, అద్భుతాలు కోరలేదు.\n\nఅందువల్ల, ప్రార్థనలు ఫలితం ఇవ్వనప్పటికీ, దేవుడు నిశ్శబ్దంగా కనిపించినప్పటికీ, నమ్మకం కొనసాగించాలని ఈ సందేశం ఆహ్వానిస్తుంది. గలతీయులకు 5:6 ప్రకారం — ప్రేమ ద్వారా క్రియాశీలమయ్యే విశ్వాసమే అసలు ముఖ్యమైంది.",
      "fr": "Le message enseigne que la véritable foi ne dépend pas des signes ou des preuves. Dans Jean 20, les disciples croient après avoir vu cinq signes visibles — la pierre déplacée, les linges, et le linge de tête roulé séparément. Mais Jésus enseigne plus tard à Thomas que la vraie foi consiste à croire sans voir.\n\nC'est ce qu'on appelle la foi mariale — la Vierge Marie a cru sans aucun signe ni miracle visible. Après la Résurrection, elle apparaît seulement en prière avec les apôtres, ne cherchant aucun miracle. Sa foi dépasse celle des apôtres car elle repose sur la confiance et l'abandon total.\n\nAinsi, les croyants sont invités à faire confiance à Dieu même lorsque les prières restent sans réponse ou que Dieu semble silencieux. Galates 5:6 dit que ce qui compte, c'est la foi agissant par l'amour.",
      "es": "El mensaje enseña que la verdadera fe no depende de señales o pruebas. En Juan 20, los discípulos creyeron después de ver cinco señales visibles — la piedra movida, los lienzos, y el sudario enrollado aparte. Pero Jesús enseña luego a Tomás que la verdadera fe es creer sin ver.\n\nEsto se llama fe mariana — la Virgen María creyó sin necesidad de señales ni milagros. Después de la Resurrección, aparece solo en oración con los apóstoles, sin buscar maravillas. Su fe está por encima de la de los apóstoles porque se basa en plena confianza y entrega.\n\nPor eso, los creyentes son invitados a confiar en Dios incluso cuando las oraciones no tienen respuesta o Dios parece callado. Gálatas 5:6 enseña que lo que importa es una fe que actúa por medio del amor.",
      "kn": "ನಿಜವಾದ ನಂಬಿಕೆ ಗುರುತುಗಳು ಅಥವಾ ಸಾಬೀತುಗಳ ಮೇಲೆ ಆಧಾರಿಸಿದುದಲ್ಲ ಎಂದು ಈ ಸಂದೇಶವು ಬೋಧಿಸುತ್ತದೆ. ಯೋಹಾನ 20ರಲ್ಲಿ, ಶಿಷ್ಯರು ಸಮಾಧಿಯಲ್ಲಿದ್ದ ಐದು ಲಕ್ಷಣಗಳನ್ನು ನೋಡಿ ನಂಬಿದರು — ಕಲ್ಲು ಸರಿಯುವುದು, ಬಟ್ಟೆಗಳು, ಪ್ರತ್ಯೇಕವಾಗಿ ಸುತ್ತಿದ ತಲೆಯ ಬಟ್ಟೆ. ಆದರೆ ಯೇಸು ನಂತರ ತೋಮಾಸನಿಗೆ ನಿಜವಾದ ನಂಬಿಕೆ ಎಂದರೆ ನೋಡುವುದಿಲ್ಲದೆ ನಂಬುವುದೆಂದು ಬೋಧಿಸುತ್ತಾನೆ.\n\nಇದನ್ನು ಮೇರಿಯನ್ ನಂಬಿಕೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ — ಮರಿಯಮ್ಮ ಯಾವುದೇ ಗುರುತುಗಳು ಅಥವಾ ಅದ್ಭುತಗಳು ಇಲ್ಲದೆ ದೇವರ ಮೇಲೆ ಸಂಪೂರ್ಣ ಸಮರ್ಪಣೆ ಮತ್ತು ಭರವಸೆಯೊಂದಿಗೆ ನಂಬಿದರು. ಪುನರುತ್ಥಾನದ ನಂತರ, ಅವರು ಕೇವಲ ಶಿಷ್ಯರೊಂದಿಗೆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಮಾತ್ರ ಕಾಣಿಸಿಕೊಂಡರು.\n\nಆದ್ದರಿಂದ, ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಉತ್ತರ ಸಿಗದಿದ್ದರೂ, ದೇವರು ಮೌನವಾಗಿದ್ದರೂ, ನಂಬಿಕೆಯಲ್ಲಿ ದೃಢವಾಗಿರಲು ಈ ಸಂದೇಶ ಕರೆಯುತ್ತದೆ. ಗಲಾತ್ಯದವರಿಗೆ 5:6 — ಪ್ರೀತಿಯಿಂದ ಕ್ರಿಯಾಶೀಲವಾಗುವ ನಂಬಿಕೆಯೇ ಮುಖ್ಯ ಎಂದು ಹೇಳುತ್ತದೆ.",
      "mr": "हा संदेश शिकवतो की खरा विश्वास चिन्हे किंवा पुराव्यावर आधारित नसतो. योहान 20 मध्ये, शिष्यांनी पाच चिन्हे पाहून विश्वास ठेवला — दगड हटलेला, कफनाचे कपडे, आणि वेगळे गुंडाळलेले डोकेरूमाल. पण येशू नंतर थोमाला शिकवतो — खरा विश्वास म्हणजे न पाहताही विश्वास ठेवणे.\n\nयाला मरियमचा विश्वास म्हणतात — माता मरियम कोणत्याही चिन्हाशिवाय, पूर्ण समर्पण आणि विश्वासाने जगल्या. पुनरुत्थानानंतर त्या फक्त प्रेषितांसोबत प्रार्थनेत दिसतात, चमत्कार शोधत नाहीत.\n\nम्हणून विश्वासणाऱ्यांना आमंत्रण आहे — प्रार्थना अनुत्तरित राहिल्या तरी, देव शांत दिसला तरी, विश्वास टिकवून ठेवावा. गलतीकरांस 5:6 — प्रेमामुळे कार्य करणारा विश्वासच खरा महत्वाचा."
    },
    "subtitles": "/assets/prayers-subtitle/b29dec.json",
    "duration": "16:03"
  },
  {
    "id": 104,
    "title": {
      "zh": "我们的每日灵粮 - 28/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 28/12/2025",
      "en": "Our Daily Bread - 28/12/2025",
      "hi": "हमारी दैनिक রोटी - 28/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 28/12/2025",
      "te": "మా దైనందిన ఆహారం - 28/12/2025",
      "fr": "Notre Pain Quotidien - 28/12/2025",
      "es": "Nuestro Pan Diario - 28/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 28/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 28/12/2025"
    },
    "date": "December 28, 2025",
    "video": "https://youtu.be/WVwsIN02e8s",
    "content": {
      "zh": "腓立比书 2:15 教导我们，信徒必须在弯曲悖谬的世代中保持纯洁无瑕，如光照耀。这在南非会计总长 Geo 的见证中得到体现：即使面对背叛、腐败，以及律师泄露机密资料，他仍被主提醒不可以扭曲与欺骗回应。\n\n这教导强调，胜利来自主，而不是依靠世俗的手段。当我们用不尊荣的方式回应不尊荣时，我们就拦阻了神的介入。问题不是神的能力改变，而是我们的心变得弯曲。保持正直、纯洁和忠心，使神能大能工作，并赐下非凡的经历。",
      "bn": "ফিলিপীয় ২:১৫ শেখায় যে বিশ্বাসীদের অবশ্যই বিকৃত ও অধার্মিক প্রজন্মের মাঝেও নির্দোষ ও নিষ্পাপ থাকতে হবে এবং আলোর মতো জ্বলতে হবে। এই বার্তা দক্ষিণ আফ্রিকার হিসাব মহানিরীক্ষক জিও-এর সাক্ষ্যের মাধ্যমে প্রকাশিত হয়: বিশ্বাসঘাতকতা, দুর্নীতি এবং তার গোপন তথ্য আইনজীবীদের দ্বারা ফাঁস হওয়া সত্ত্বেও, প্রভু তাকে শিখিয়েছিলেন যেন সে প্রতারণা ও বিকৃতি দিয়ে প্রতিক্রিয়া না দেয়।\n\nএই অন্তর্দৃষ্টি জোর দেয় যে আমাদের যুদ্ধের বিজয় আসে প্রভুর কাছ থেকে, জাগতিক অস্ত্র থেকে নয়। যখন আমরা অসম্মানের জবাবে অসম্মান করি, তখন আমরা ঈশ্বরের হস্তক্ষেপকে বাধা দিই। সমস্যা ঈশ্বরের শক্তিতে নয়, আমাদের হৃদয় বিকৃত হয়ে যায়। সৎ, বিশুদ্ধ ও বিশ্বস্ত থাকা ঈশ্বরকে আমাদের পক্ষে শক্তিশালীভাবে কাজ করতে এবং অসাধারণ অভিজ্ঞতা দিতে সক্ষম করে।",
      "en": "Philippians 2:15 teaches that believers must remain blameless and innocent, shining as lights in a crooked and perverse generation. This message is reflected through the testimony of Accountant General Geo from South Africa, who faced betrayal, corruption, and the leaking of his confidential data by his own lawyers, yet the Lord instructed him not to respond with the same distortion and deception.\n\nThe insight emphasizes that victory in our battles comes from the Lord, not from using worldly weapons. When we react to dishonor by acting dishonorably, we hinder God’s intervention. It is not that God's power changes—rather, our own hearts become crooked. Remaining upright, pure, and faithful allows God to work powerfully on our behalf and grant extraordinary experiences.",
      "hi": "फिलिप्पियों 2:15 सिखाता है कि विश्वासियों को टेढ़े-मेढ़े और दुष्ट पीढ़ी के बीच निर्दोष और निष्कलंक रहना चाहिए और जगत में ज्योति के समान चमकना चाहिए। यह संदेश दक्षिण अफ्रीका के अकाउंटेंट जनरल जियो की गवाही में दिखाई देता है, जिन्होंने विश्वासघात, भ्रष्टाचार और अपने वकीलों द्वारा गोपनीय डेटा के लीक होने का सामना किया, फिर भी प्रभु ने उनसे कहा कि वे भी उसी विकृति और छल से प्रतिक्रिया न दें।\n\nयह अंतर्दृष्टि ज़ोर देती है कि हमारी लड़ाइयों में विजय प्रभु से आती है, न कि सांसारिक हथियारों से। जब हम अपमान का उत्तर अपमान से देते हैं, तो हम परमेश्वर के हस्तक्षेप को रोक देते हैं। समस्या परमेश्वर की सामर्थ्य में नहीं है, बल्कि हमारे हृदय टेढ़े हो जाते हैं। सीधे, पवित्र और विश्वासयोग्य बने रहना परमेश्वर को हमारे लिए सामर्थ्यपूर्वक कार्य करने और अद्भुत अनुभव देने में सक्षम बनाता है।",
      "ta": "பிலிப்பியர் 2:15 விசுவாசிகள் ஒரு வளைந்த மற்றும் தீய தலைமுறையின் நடுவில் குற்றமற்றவர்களாகவும் நிர்ப்பழுக்கமற்றவர்களாகவும் இருந்து, உலகில் விளக்குகளாக பிரகாசிக்க வேண்டும் என்று போதிக்கிறது. இந்த செய்தி தென் ஆப்ரிக்காவின் கணக்காய்வாளர் ஜெனரல் ஜியோவின் சாட்சியத்தில் வெளிப்படுகிறது – துரோகம், ஊழல், மற்றும் தனது வழக்கறிஞர்களால் ரகசிய தரவு வெளியிடப்பட்டபோதிலும், அவர் அதே வகை மோசத்தாலும் சதியாலும் பதிலளிக்க வேண்டாம் என்று ஆண்டவர் அறிவுறுத்தினார்.\n\nஇந்த பார்வை வலியுறுத்துவது என்னவெனில், வெற்றி ஆண்டவரிடமிருந்து வருகிறது – உலக ஆயுதங்களிலிருந்து அல்ல. நாம் அவமதிப்புக்கு அவமதிப்பாக பதிலளிக்கும் போது, தேவனின் தலையீட்டை நாம் தடுக்கிறோம். பிரச்சனை தேவனின் சக்தி மாறுவதல்ல, எங்கள் இருதயம் வளைந்து விடுகிறது. நேர்மையிலும், தூய்மையிலும், விசுவாசத்திலும் நிலைத்திருப்பது தேவன் நம் வாழ்வில் வல்லமையாகச் செயல்பட்டு அற்புத அனுபவங்களை அளிக்கச் செய்கிறது.",
      "te": "ఫిలిప్పీయులు 2:15 చెప్పేది ఏమిటంటే, వంకర మరియు దుష్టమైన తరానికి మధ్య విశ్వాసులు నిందలేనివారిగా, నిర్దోషులుగా ఉండాలి మరియు ప్రపంచంలో వెలుగుల్లా ప్రకాశించాలి. ఈ సందేశం దక్షిణాఫ్రికా అకౌంటెంట్ జనరల్ జియో సాక్ష్యంలో కనిపిస్తుంది – అతను విశ్వాసఘాతం, అవినీతి మరియు తన న్యాయవాదులు రహస్య డేటాను లీక్ చేయడం వంటి పరిస్థితులను ఎదుర్కొన్నప్పటికీ, ప్రభువు అతనికి అదే వంకరత మరియు మోసం ద్వారా ప్రతిస్పందించవద్దని చెప్పాడు.\n\nఈ ఆత్మీయ అవగాహన చెబుతుందేమిటంటే, మన యుద్ధాలలో విజయము ప్రభువునుండే వస్తుంది, లోకపు ఆయుధాల నుండి కాదు. మనము అవమానానికి అవమానం తోనే ప్రతిస్పందించినప్పుడు, మనమే దేవుని జోక్యాన్ని అడ్డుకుంటాము. సమస్య దేవుని శక్తిలో కాదు – మన హృదయమే వంకర అవుతుంది. నిష్కళంకంగా, పవిత్రంగా, నమ్మకంగా నిలబడడం దేవుని మనకొరకు బలంగా പ്രവർത്തించడానికి మరియు అసాధారణ అనుభవాలను అనుగ్రహించడానికి వీలు కల్పిస్తుంది.",
      "fr": "Philippiens 2:15 enseigne que les croyants doivent rester irréprochables et purs, brillant comme des lumières au milieu d'une génération corrompue et perverse. Ce message se reflète dans le témoignage de Geo, Comptable Général d’Afrique du Sud, qui a subi trahison, corruption, et fuite de données confidentielles par ses propres avocats, et pourtant le Seigneur lui a demandé de ne pas répondre par la même tromperie.\n\nCette réflexion souligne que la victoire dans nos combats vient du Seigneur, et non des armes du monde. Lorsque nous répondons au déshonneur par le déshonneur, nous bloquons l’intervention de Dieu. Le problème ne vient pas de la puissance de Dieu, mais de nos cœurs qui deviennent tordus. Rester droit, pur et fidèle permet à Dieu d’agir puissamment en notre faveur et d’accorder des expériences extraordinaires.",
      "es": "Filipenses 2:15 enseña que los creyentes deben permanecer irreprensibles e inocentes, brillando como luces en una generación torcida y perversa. Este mensaje se refleja en el testimonio del Contador General Geo de Sudáfrica, quien enfrentó traición, corrupción y la filtración de sus datos confidenciales por sus propios abogados, sin embargo, el Señor le instruyó a no responder con la misma distorsión o engaño.\n\nEl mensaje enfatiza que la victoria en nuestras batallas viene del Señor, no del uso de armas mundanas. Cuando reaccionamos al deshonor actuando deshonrosamente, impedimos la intervención de Dios. No es que el poder de Dios cambie — es nuestro corazón el que se vuelve torcido. Mantenernos rectos, puros y fieles permite que Dios obre poderosamente a nuestro favor y nos conceda experiencias extraordinarias.",
      "kn": "ಫಿಲಿಪ್ಪಿಯರ 2:15 ವಿಶ್ವಾಸಿಗಳು ಟೇಡು ಮತ್ತು ದುರಾಚಾರದ ಪೀಳಿಗೆಯ ಮಧ್ಯೆ ನಿರ್ದೋಷಿಗಳಾಗಿ, ಜಗತ್ತಿನಲ್ಲಿ ಬೆಳಕುಗಳಂತೆ ಪ್ರಕಾಶಿಸಬೇಕು ಎಂದು ಬೋಧಿಸುತ್ತದೆ. ಈ ಸಂದೇಶ ದಕ್ಷಿಣ ಆಫ್ರಿಕದ ಅಕೌಂಟೆಂಟ್ ಜನರಲ್ ಜಿಯೋ ಅವರ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಕಾಣುತ್ತದೆ — ಅವರು ದ್ರೋಹ, ಭ್ರಷ್ಟಾಚಾರ ಮತ್ತು ವಕೀಲರಿಂದ ರಹಸ್ಯ ಮಾಹಿತಿಯ ಸೋರಿಕೆ ಎದುರಿಸಿದರೂ, ಅದೇ ವಂಚನೆ ಮೂಲಕ ಪ್ರತಿಕ್ರಿಯಿಸಬಾರದು ಎಂದು ಕರ್ತನು ಅವರಿಗೆ ಬೋಧಿಸಿದನು.\n\nಈ ಒಳನೋಟವು ನಮ್ಮ ಯುದ್ಧಗಳಲ್ಲಿ ಜಯವು ಕರ್ತನಿಂದ ಬರುತ್ತದೆ — ಲೋಕದ ಶಸ್ತ್ರಾಸ್ತ್ರಗಳಿಂದ ಅಲ್ಲ ಎಂದು ಒತ್ತಿ ಹೇಳುತ್ತದೆ. ನಾವು ಅವಮಾನಕ್ಕೆ ಅವಮಾನದಿಂದ ಪ್ರತಿಕ್ರಿಯಿಸಿದಾಗ, ದೇವರ ಮಧ್ಯಸ್ಥಿಕೆಯನ್ನು ನಾವು ತಡೆಗಟ್ಟುತ್ತೇವೆ. ಸಮಸ್ಯೆ ದೇವರ ಶಕ್ತಿಯಲ್ಲಿ ಅಲ್ಲ — ನಮ್ಮ ಹೃದಯವೇ ಟೇಡಾಗುತ್ತದೆ. ನೀತಿವಂತಿಕೆ, ಪರಿಶುದ್ಧತೆ ಮತ್ತು ನಂಬಿಕೆಯಲ್ಲಿ ನಿಂತರೆ ದೇವರು ನಮ್ಮ ಪರ ಬಲವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿ ಅಸಾಧಾರಣ ಅನುಭವಗಳನ್ನು ಅನುಗ್ರಹಿಸುತ್ತಾನೆ.",
      "mr": "फिलिप्पैकर 2:15 शिकवते की विश्वासूंनी वाकडी-तिडकी आणि दुष्ट पिढीच्या मध्यभागी निर्दोष व निष्कलंक राहिले पाहिजे आणि जगात प्रकाशासारखे चमकले पाहिजे. हा संदेश दक्षिण आफ्रिकेतील अकाउंटंट जनरल जियो यांच्या साक्षीमध्ये दिसतो — त्यांनी विश्वासघात, भ्रष्टाचार आणि स्वतःच्या वकिलांनी गोपनीय माहिती लीक करण्याचा अनुभव घेतला, तरी प्रभुने त्यांना त्याच विकृती आणि फसवणुकीने प्रतिसाद देऊ नका असे सांगितले.\n\nही अंतर्दृष्टी अधोरेखित करते की आपल्या लढायांतील विजय प्रभूकडून येतो — सांसारिक शस्त्रांमधून नाही. जेव्हा आपण अपमानाला अपमानाने उत्तर देतो, तेव्हा आपण देवाच्या हस्तक्षेपाला अडथळा आणतो. समस्या देवाच्या सामर्थ्यात नाही — आपले हृदय वाकडे होते. सरळ, पवित्र आणि विश्वासू राहणे हे देवाला आपल्या वतीने शक्तीने कार्य करण्यास आणि विलक्षण अनुभव देण्यास सक्षम बनवते."
    },
    "subtitles": "/assets/prayers-subtitle/b28dec.json",
    "duration": "9:42"
  },
  {
    "id": 103,
    "title": {
      "zh": "我们的每日灵粮 - 27/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 27/12/2025",
      "en": "Our Daily Bread - 27/12/2025",
      "hi": "हमारी दैनिक রोटी - 27/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 27/12/2025",
      "te": "మా దైనందిన ఆహారం - 27/12/2025",
      "fr": "Notre Pain Quotidien - 27/12/2025",
      "es": "Nuestro Pan Diario - 27/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 27/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 27/12/2025"
    },
    "date": "December 27, 2025",
    "video": "https://youtu.be/N-MyscRA9ec",
    "content": {
      "zh": "他反思《马太福音》21:32，指出信德与悔改总是相连。一个人若自称有信仰，却不每天悔改，在福音眼中就不算真正的信徒。悔改意味着承认我们偏离了天主的爱，并愿意纠正自己——它必须持续进行，不是一次性的事。\n\n他以伯多禄为例说明，伯多禄否认耶稣，是因为那一刻他把自己看得比主更重要。今天，当我们把工作、学习或其他事情放在天主之前，这也是一种否认。伯多禄痛哭并终身悔改，显示悔改是一生的旅程，唯有持续悔改的人才被天主视为真正的信徒。",
      "bn": "তিনি মথি ২১:৩২ নিয়ে ব্যাখ্যা করেন যে বিশ্বাস ও পাপস্বীকার সবসময় একসাথে চলে। যিনি বিশ্বাস দাবি করেন কিন্তু প্রতিদিন পাপস্বীকার করেন না—গসপেলের চোখে তিনি প্রকৃত বিশ্বাসী নন। পাপস্বীকার মানে ঈশ্বরের প্রেম থেকে দূরে সরে যাওয়ার কথা স্বীকার করা এবং নিজেকে সংশোধন করা—এটি একবারের কাজ নয়, বরং অবিরত চলতে হবে।\n\nতিনি পিতরের উদাহরণ দেন: পিতর যিশুকে অস্বীকার করেছিলেন কারণ দুর্বল মুহূর্তে সে নিজেকে ঈশ্বরের চেয়ে বেশি গুরুত্ব দিয়েছিল। আজও, যখন আমরা কাজ, পড়াশোনা বা অন্য কিছুকে ঈশ্বরের উপরে রাখি—এটিও অস্বীকারের এক রূপ। পিতর সারাজীবন কেঁদে ও পাপস্বীকার করে গেছেন—এটি দেখায় যে পাপস্বীকার আজীবনের যাত্রা, এবং যারা অবিরত থাকে—তাদেরই ঈশ্বর সত্য বিশ্বাসী মনে করেন।",
      "en": "He reflects on Matthew 21:32, explaining that faith and repentance are always connected. A person who claims to have faith but does not repent daily is not considered a believer in the eyes of the Gospel. Repentance means admitting when we move away from God's love and correcting ourselves — it must be ongoing, not something done once long ago.\n\nUsing Peter as an example, he says that Peter denied Jesus because he placed himself above God in a moment of weakness. Today, when we put jobs, studies, or other priorities above God, it is also a form of denial. Peter wept and repented all his life, showing that repentance is a lifelong journey, and only those who continuously repent are seen as true believers.",
      "hi": "वे मत्ती 21:32 पर विचार करते हुए बताते हैं कि विश्वास और मन-परिवर्तन (पश्चाताप) हमेशा जुड़े हुए हैं। जो व्यक्ति विश्वास का दावा करता है लेकिन प्रतिदिन पश्चाताप नहीं करता—gospel की दृष्टि में वह सच्चा विश्वासी नहीं है। पश्चाताप का अर्थ है यह स्वीकार करना कि हम परमेश्वर के प्रेम से दूर चले गए हैं और स्वयं को सुधारना—यह एक बार का नहीं बल्कि निरंतर चलने वाली प्रक्रिया है।\n\nवे पतरस का उदाहरण देते हैं: पतरस ने यीशु का इंकार किया क्योंकि उस क्षण उसने स्वयं को परमेश्वर से बड़ा माना। आज जब हम नौकरी, पढ़ाई या अन्य कार्यों को परमेश्वर से ऊपर रखते हैं—यह भी उसी प्रकार का इंकार है। पतरस ने जीवनभर रोते हुए पश्चाताप किया—यह दिखाता है कि पश्चाताप एक आजीवन यात्रा है, और जो निरंतर पश्चाताप करते रहते हैं—उन्हें ही परमेश्वर सच्चा विश्वासी मानते हैं।",
      "ta": "அவர் மத்தேயு 21:32-ஐ சிந்திக்கையில், விசுவாசமும் மனந்திரும்புதலும் எப்போதும் ஒன்றோடொன்று இணைந்தவை என்று விளக்குகிறார். தினமும் மனந்திரும்பாத ஒருவர்—சுவிசேஷத்தின்படி உண்மையான விசுவாசி அல்லர். மனந்திரும்புதல் என்பது நாம் தேவனின் அன்பிலிருந்து விலகினோம் என்பதை உணர்ந்து திருத்திக் கொள்வது — இது வாழ்நாள் முழுவதும் தொடர வேண்டியது.\n\nபேதுருவின் உதாரணத்தைத் தருகிறார்: பேதுரு இயேசுவை மறுத்தார், ஏனெனில் அந்தக் கணத்தில் தன்னை ஆண்டவரைவிட பெரியவனாகக் கருதினார். இன்று நாமும் வேலை, கல்வி, பொறுப்புகளை தேவனை விட மேலாகக் கருதினால் — அதுவும் மறுப்பே. பேதுரு வாழ்நாள் முழுவதும் அழுதும் மனந்திரும்பியும் வாழ்ந்தார் — மனந்திரும்புதல் வாழ்நாள் பயணம் என்பதை இது காட்டுகிறது.",
      "te": "అతను మత్తయి 21:32ను వివరించి, విశ్వాసం మరియు పశ్చాత్తాపం ఎల్లప్పుడూ కలిసి ఉండాలని చెబుతున్నాడు. ప్రతిరోజూ పశ్చాత్తాపం చేయని వారు — సువార్త ప్రకారం నిజమైన విశ్వాసులు కాదు. పశ్చాత్తాపం అంటే దేవుని ప్రేమ నుండి దూరమైనందుకు అంగీకరించడం మరియు మనల్ని మార్చుకోవడం — ఇది నిరంతరం కొనసాగాలి.\n\nఅతను పేతురు ఉదాహరణను చెబుతాడు: పేతురు యేసును నిరాకరించాడు, ఎందుకంటే ఆ క్షణంలో తనను దేవునికంటే ముఖ్యంగా చూశాడు. నేడు మనం ఉద్యోగం, చదువు వంటి వాటిని దేవునికంటే ముందుగా ఉంచితే — అదికూడా నిరాకరణే. పేతురు జీవితాంతం ఏడ్చి, పశ్చాత్తాపం చేశాడు — పశ్చాత్తాపం జీవితాంతం చేసే ప్రయాణమని ఇది చూపిస్తుంది.",
      "fr": "Il réfléchit sur Matthieu 21:32 et explique que la foi et la repentance sont toujours liées. Une personne qui prétend avoir la foi mais ne se repent pas quotidiennement n’est pas considérée comme croyante aux yeux de l’Évangile. Se repentir signifie reconnaître lorsque nous nous éloignons de l’amour de Dieu et nous corriger — cela doit être continu.\n\nPrenant Pierre comme exemple, il dit que Pierre a renié Jésus parce qu’il s’est mis au-dessus de Dieu dans un moment de faiblesse. Aujourd’hui, lorsque nous plaçons notre travail, nos études ou nos priorités avant Dieu, c’est aussi une forme de reniement. Pierre a pleuré et s’est repenti toute sa vie — montrant que la repentance est un voyage à vie.",
      "es": "Reflexiona sobre Mateo 21:32, explicando que la fe y el arrepentimiento siempre están conectados. Una persona que dice tener fe pero no se arrepiente diariamente no es considerada creyente según el Evangelio. Arrepentirse significa reconocer cuando nos alejamos del amor de Dios y corregirnos — debe ser continuo.\n\nUsando a Pedro como ejemplo, dice que Pedro negó a Jesús porque en un momento de debilidad se puso por encima de Dios. Hoy, cuando ponemos trabajo, estudios o prioridades antes que Dios, también es una negación. Pedro lloró y se arrepintió toda su vida — mostrando que el arrepentimiento es un viaje de por vida.",
      "kn": "ಅವರು ಮತ್ತಾಯ 21:32 ಕುರಿತು ಹೇಳುತ್ತಾರೆ — ನಂಬಿಕೆ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪ ಯಾವಾಗಲೂ ಒಟ್ಟಿಗೆ ಇರುತ್ತವೆ. ಪ್ರತಿ ದಿನ ಪಶ್ಚಾತ್ತಾಪ ಮಾಡದವನು — ಸುವಾರ್ತೆಯ ದೃಷ್ಟಿಯಲ್ಲಿ ನಿಜವಾದ ವಿಶ್ವಾಸಿ ಅಲ್ಲ. ಪಶ್ಚಾತ್ತಾಪ ಎಂದರೆ ದೇವರ ಪ್ರೀತಿಯಿಂದ ದೂರವಾದದ್ದು ಒಪ್ಪಿಕೊಂಡು ತಿದ್ದಿಕೊಳ್ಳುವುದು — ಇದು ನಿರಂತರವಾಗಿ ನಡೆಯಬೇಕು.\n\nಪೇತ್ರನ ಉದಾಹರಣೆಯಲ್ಲಿ — ಪೇತ್ರನು ಯೇಸುವನ್ನು ನಿರಾಕರಿಸಿದನು, ಏಕೆಂದರೆ ಆ ಕ್ಷಣದಲ್ಲಿ ಆತನು ದೇವನಿಗಿಂತ ತನ್ನನ್ನು ಮೇಲು ಎಣಿಸಿದನು. ಇಂದಿಗೂ ನಾವು ಕೆಲಸ, ಅಧ್ಯಯನ, ಇತರವನ್ನು ದೇವನಿಗಿಂತ ಮುಂದೆ ಇಟ್ಟರೆ — ಅದೂ ನಿರಾಕರಣೆಯೇ. ಪೇತ್ರನು ಜೀವನಪೂರ್ಣವಾಗಿ ಪಶ್ಚಾತ್ತಾಪ ಮಾಡಿದ್ದ — ಪಶ್ಚಾತ್ತಾಪ ಜೀವನಪೂರ್ಣ ಪ್ರಯಾಣ ಎಂದು ಇದರಿಂದ ತಿಳಿಯುತ್ತದೆ.",
      "mr": "तो मत्तय 21:32 वर चिंतन करतो आणि सांगतो की विश्वास आणि पश्चात्ताप हे नेहमी जोडलेले असतात. जो व्यक्ती विश्वासाचा दावा करतो पण रोज पश्चात्ताप करत नाही — gospel नुसार तो खरा विश्वासू नाही. पश्चात्ताप म्हणजे देवाच्या प्रेमापासून दूर गेलो याची कबुली देणे आणि स्वतःला सुधारणे — हे सतत चालणारे असते.\n\nतो पेत्राचे उदाहरण देतो: पेत्राने येशूचा इन्कार केला कारण एका क्षणी त्याने स्वतःला देवापेक्षा मोठे मानले. आज आपण नोकरी, अभ्यास किंवा इतर गोष्टी देवापेक्षा वर ठेवतो—तेही एक इन्कारच आहे. पेत्र आयुष्यभर रडत राहिला आणि पश्चात्ताप करत राहिला — हे दाखवते की पश्चात्ताप हा आयुष्यभराचा प्रवास आहे."
    },
    "subtitles": "/assets/prayers-subtitle/b27dec.json",
    "duration": "9:22"
  },
  {
    "id": 102,
    "title": {
      "zh": "我们的每日灵粮 - 26/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 26/12/2025",
      "en": "Our Daily Bread - 26/12/2025",
      "hi": "हमारी दैनिक रोटी - 26/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 26/12/2025",
      "te": "మా దైనందిన ఆహారం - 26/12/2025",
      "fr": "Notre Pain Quotidien - 26/12/2025",
      "es": "Nuestro Pan Diario - 26/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 26/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 26/12/2025"
    },
    "date": "December 26, 2025",
    "video": "https://youtu.be/WehtXsYP48E",
    "content": {
      "zh": "神父反思《德训篇》23:19，该经文说：上主的眼睛“比太阳亮一万倍”。祂看见我们生命中的一切，即使是隐藏的，也没有任何事在祂面前被忽略。\n\n随后，神父分享了一位名叫 Sheeba Raphael 的动物学家的见证。她因显微镜能力不足而无法研究一种极为细小的昆虫。祈祷之后，上主对她说：“我把我的眼睛赐给你。”随后她的视力得到了清晰，仅凭同一台显微镜便顺利完成研究。这显示当我们把软弱交托给天主时，祂会提升我们的能力。\n\n最后，神父提醒，很多人只有在遇到困难时才会想起天主。然而，我们的灵修生活应像军营一样——随时准备、保持警醒、每天连结于天主，而非仅在紧急时才寻求祂。持续的关系让我们预备好领受非凡的恩典。",
      "bn": "পিতা সিরাখ ২৩:১৯ নিয়ে চিন্তা করেন, যেখানে বলা হয়েছে ঈশ্বরের চোখ “সূর্যের থেকেও দশ হাজার গুণ উজ্জ্বল।” তিনি ব্যাখ্যা করেন যে ঈশ্বর আমাদের জীবনের প্রতিটি অংশ দেখেন, এমনকি যা লুকানো থাকে, তাও তাঁর দৃষ্টির বাইরে নয়।\n\nতিনি এরপর একটি ঘটনা শেয়ার করেন – প্রাণীবিজ্ঞানী শিবা রাফায়েল একটি সূক্ষ্ম কীট অধ্যয়ন করতে পারছিলেন না, কারণ তাঁর মাইক্রোস্কোপ যথেষ্ট শক্তিশালী ছিল না। প্রার্থনার পরে ঈশ্বর তাঁকে বললেন: “আমি তোমাকে আমার চোখ দেব,” এবং সঙ্গে সঙ্গে তাঁর চোখে স্পষ্টতা আসে – একই মাইক্রোস্কোপ দিয়েই তিনি কাজ সম্পন্ন করতে সক্ষম হন। এটি দেখায় যে আমরা যখন আমাদের দুর্বলতা ঈশ্বরের কাছে সমর্পণ করি, তখন ঈশ্বর আমাদের সক্ষমতা বাড়িয়ে দেন।\n\nশেষে, পিতা বলেন যে অনেকেই শুধু সমস্যার সময়ই ঈশ্বরকে মনে করে। কিন্তু আমাদের আধ্যাত্মিক জীবন একটি সামরিক শিবিরের মতো হওয়া উচিত – সর্বদা সতর্ক, প্রস্তুত ও প্রতিদিন ঈশ্বরের সাথে সংযুক্ত। অবিচ্ছিন্ন সম্পর্ক আমাদেরকে অসাধারণ কৃপা গ্রহণের জন্য প্রস্তুত করে।",
      "en": "The Father reflects on Sirach 23:19, which says God’s eyes are “ten thousand times brighter than the sun.” He explains that God sees every part of our lives, even what is hidden, and nothing is unnoticed before Him.\n\nHe then shares a testimony of zoologist Sheeba Raphael, who struggled to study a delicate insect because her microscope lacked power. After she prayed, God spoke: “My eyes I give you,” and suddenly she received clarity—using the same microscope she was able to complete her work. This shows that when we surrender our weakness, God upgrades our ability.\n\nFinally, the Father explains that many remember God only when trouble comes. Instead, our spiritual life must be like a military camp—alert, ready, and connected to God every day, not just during emergencies. A continuous relationship prepares us to experience extraordinary grace.",
      "hi": "पिता सिराख 23:19 पर चिंतन करते हैं, जहाँ लिखा है कि परमेश्वर की आँखें “सूर्य से दस हज़ार गुना अधिक चमकीली” हैं। वे बताते हैं कि परमेश्वर हमारे जीवन के हर भाग को देखते हैं – यहाँ तक कि जो छिपा हुआ है, वह भी उनसे छिपा नहीं।\n\nवे इसके बाद एक उदाहरण साझा करते हैं — प्राणिविज्ञानी शीबा राफ़ेल एक अत्यंत सूक्ष्म कीट का अध्ययन नहीं कर पा रही थीं क्योंकि उनके माइक्रोस्कोप में क्षमता की कमी थी। प्रार्थना के बाद परमेश्वर ने उनसे कहा: “मैं तुम्हें अपनी आँखें देता हूँ,” और अचानक उन्हें स्पष्ट दृष्टि मिली — उसी माइक्रोस्कोप से वे अध्ययन पूरा करने में सफल रहीं। यह दर्शाता है कि जब हम अपनी कमजोरी को परमेश्वर को समर्पित करते हैं, तो वह हमारी क्षमता बढ़ा देते हैं।\n\nअंत में, पिता कहते हैं कि बहुत से लोग केवल परेशानी में ही परमेश्वर को याद करते हैं। परन्तु हमारी आत्मिक जीवन सेना की छावनी जैसा होना चाहिए — सदैव सतर्क, तैयार और प्रतिदिन परमेश्वर से जुड़ा हुआ। निरंतर संगति हमें अद्भुत अनुग्रह पाने के लिए तैयार करती है।",
      "ta": "சிராக் 23:19 ஐ தியானிக்கும் தந்தையார் கூறுகிறார் — தேவனுடைய கண்கள் “சூரியனைவிட பத்தாயிரம் மடங்கு பிரகாசமானவை” என்று வசனம் கூறுகிறது. அவர் விளக்குகிறார்: நம் வாழ்க்கையின் ஒவ்வொரு பகுதியையும், மறைந்துள்ளவற்றையும் கூட தேவன் காண்கிறார்; எதுவும் அவரிடத்தில் மறைந்ததல்ல.\n\nபின்னர் அவர் ஒரு சாட்சியை பகிர்கிறார் — உயிரியல் ஆய்வாளரான ஷீபா ராபேல் மிகவும் நுட்பமான ஒரு பூச்சியை ஆய்வு செய்ய முடியவில்லை; ஏனெனில் அவரது நுண்ணோக்கி போதுமான வல்லமை இல்லை. ஜெபித்த பிறகு, தேவன் அவருக்குச் சொன்னார்: “என் கண்களை உனக்குத் தருகிறேன்,” உடனே அவர் தெளிவைப் பெற்றார் — அதே நுண்ணோக்கியைப் பயன்படுத்தி அவர் பணியை வெற்றிகரமாக முடித்தார். இது நம்முடைய பலவீனத்தை தேவனிடம் ஒப்படைக்கும் போது, அவர் நம் திறனை உயர்த்துகிறார் என்பதைக் காட்டுகிறது.\n\nஇறுதியில், தந்தையார் கூறுகிறார்: பலர் சிக்கலான நேரங்களில் மட்டுமே தேவனை நினைவில் கொள்கிறார்கள். ஆனால் நம் ஆன்மீக வாழ்க்கை ஒரு இராணுவ முகாமைப் போல — எப்போதும் விழிப்புணர்வுடன், தயார் நிலையில் மற்றும் தினமும் தேவனோடு இணைந்தும் இருக்க வேண்டும். தொடர்ச்சியான உறவு நமக்கு அசாதாரண கிருபையை அனுபவிக்கத் தயார்படுத்துகிறது.",
      "te": "సిరాక్ 23:19 గురించి తండ్రి ధ్యానం చేస్తారు — దేవుని కన్నులు “సూర్యుడికంటే పది వేల రెట్లు ప్రకాశవంతమైనవి” అని వాక్యం చెప్పుతుంది. ఆయన వివరిస్తారు: మన జీవితంలోని ప్రతి భాగాన్ని, దాగి ఉన్నవాటిని కూడా దేవుడు చూస్తాడు; ఏదీ ఆయనకు తెలియకుండా ఉండదు.\n\nఆయన తరువాత ఒక సాక్ష్యం చెబుతారు — జూసాలజిస్ట్ శీబా రాఫెల్ ఒక పలుచటి పురుగు మీద అధ్యయనం చేయలేకపోయింది, ఎందుకంటే ఆమె మైక్రోస్కోపు శక్తి తక్కువగా ఉంది. ఆమె ప్రార్థించిన తర్వాత దేవుడు చెప్పాడు: “నా కన్నులు నీకు ఇస్తాను,” వెంటనే ఆమెకు స్పష్టత వచ్చింది — అదే మైక్రోస్కోపు ఉపయోగించి ఆమె తన పని పూర్తి చేసింది. ఇది మన బలహీనతను దేవునికి అప్పగిస్తే ఆయన మన సామర్థ్యాన్ని పెంచుతాడని చూపిస్తుంది.\n\nచివరగా, తండ్రి వివరిస్తారు — చాలా మంది కష్టాలు వచ్చినప్పుడు మాత్రమే దేవునిని గుర్తు చేసుకుంటారు. కానీ మన ఆత్మీయ జీవితం సైనిక శిబిరంలా ఉండాలి — ఎప్పుడూ అప్రమత్తంగా, సిద్ధంగా, ప్రతిరోజూ దేవునితో అనుబంధం కలిగి. నిరంతర అనుబంధం మనకు అద్భుత కృపను అనుభవించడానికి సిద్ధం చేస్తుంది.",
      "fr": "Le Père médite sur Siracide 23:19, où il est écrit que les yeux de Dieu sont “dix mille fois plus lumineux que le soleil.” Il explique que Dieu voit chaque partie de nos vies, même ce qui est caché, et rien ne Lui échappe.\n\nIl partage ensuite le témoignage de la zoologiste Sheeba Raphael, qui n'arrivait pas à étudier un insecte très délicat car son microscope manquait de puissance. Après avoir prié, Dieu lui dit : « Je te donne Mes yeux », et soudain, elle reçut une clarté nouvelle — avec le même microscope, elle réussit à achever son travail. Cela montre que lorsque nous offrons notre faiblesse à Dieu, Il renforce notre capacité.\n\nEnfin, le Père explique que beaucoup ne se tournent vers Dieu qu’en cas de problème. Pourtant, notre vie spirituelle doit être comme un camp militaire — vigilante, prête et connectée à Dieu chaque jour, et pas seulement dans l’urgence. Une relation continue nous prépare à recevoir une grâce extraordinaire.",
      "es": "El Padre reflexiona sobre Sirácides 23:19, donde se dice que los ojos de Dios son “diez mil veces más brillantes que el sol.” Él explica que Dios ve cada parte de nuestras vidas, incluso lo que está oculto, y nada pasa desapercibido ante Él.\n\nLuego comparte el testimonio de la zoóloga Sheeba Raphael, quien no pudo estudiar un insecto delicado porque su microscopio no tenía la capacidad necesaria. Después de orar, Dios le dijo: “Te doy Mis ojos,” y de repente recibió claridad — con el mismo microscopio terminó su trabajo con éxito. Esto muestra que cuando entregamos nuestra debilidad a Dios, Él aumenta nuestra capacidad.\n\nFinalmente, el Padre explica que muchos recuerdan a Dios solo cuando surgen los problemas. En cambio, nuestra vida espiritual debe ser como un campamento militar — alerta, preparada y conectada con Dios cada día, no solo en emergencias. Una relación continua nos prepara para recibir una gracia extraordinaria.",
      "kn": "ತಂದೆ ಸಿರಾಕ್ 23:19 ಕುರಿತು ಚಿಂತಿಸುತ್ತಾರೆ — ದೇವರ ಕಣ್ಣುಗಳು “ಸೂರ್ಯನಿಗಿಂತ ಹತ್ತು ಸಾವಿರ ಪಟ್ಟು ಹೆಚ್ಚು ಪ್ರಕಾಶಮಾನವಾದವು” ಎಂದು ವಾಕ್ಯ ಹೇಳುತ್ತದೆ. ಅವರು ವಿವರಿಸುತ್ತಾರೆ: ದೇವರು ನಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಭಾಗವನ್ನೂ ನೋಡುತ್ತಾನೆ — ಮರೆವಾದವುಗಳನ್ನೂ ಸೇರಿದಂತೆ; ಯಾವದ್ದೂ ಆತನ ದೃಷ್ಟಿಯಿಂದ ತಪ್ಪುವುದಿಲ್ಲ.\n\nನಂತರ ಅವರು ಜೂಲಾಜಿಸ್ಟ್ ಶೀಬಾ ರಾಫೇಲ್ ಅವರ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ — ಅತ್ಯಂತ ಸೂಕ್ಷ್ಮ ಕೀಟವನ್ನು ಅಧ್ಯಯನ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅವರ ಮೈಕ್ರೋಸ್ಕೋಪ್ ಸಮರ್ಥವಾಗಿರಲಿಲ್ಲ. ಪ್ರಾರ್ಥನೆಯ ನಂತರ ದೇವರು ಹೇಳಿದರು: “ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ನಿನಗೆ ಕೊಡುತ್ತೇನೆ,” ಕೂಡಲೇ ಅವರಿಗೆ ಸ್ಪಷ್ಟತೆ ದೊರೆಯಿತು — ಅದೇ ಮೈಕ್ರೋಸ್ಕೋಪ್ ಬಳಸಿ ಅವರು ಕೆಲಸ ಮುಗಿಸಿದರು. ಇದು ನಾವು ನಮ್ಮ ಬಲಹೀನತೆಯನ್ನು ದೇವರಿಗೆ ಒప్పಿಸಿದಾಗ, ದೇವರು ನಮ್ಮ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಾನೆ ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ.\n\nಕೊನೆಗೆ, ತಂದೆ ವಿವರಿಸುತ್ತಾರೆ — ಅನೇಕರು ಸಮಸ್ಯೆ ಬಂದಾಗ ಮಾತ್ರ ದೇವರನ್ನು ನೆನಸುತ್ತಾರೆ. ಆದರೆ ನಮ್ಮ ಆತ್ಮೀಯ ಜೀವನವು ಸೈನಿಕ ಶಿಬಿರದಂತಿರಬೇಕು — ಸದಾ ಸಿದ್ಧವಾಗಿರಬೇಕು, ಎಚ್ಚರಿಕೆಯಿಂದಿರಬೇಕು ಮತ್ತು ಪ್ರತಿದಿನ ದೇವರೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿರಬೇಕು. ಮುಂದುವರಿದ ಸಂಬಂಧವು ನಮಗೆ ಅಸಾಧಾರಣ ಕೃಪೆಯನ್ನು ಪಡೆಯಲು ಸಿದ್ಧಪಡಿಸುತ್ತದೆ.",
      "mr": "सिराख 23:19 वर विचार करताना पिता सांगतात — देवाच्या डोळ्यांचा तेज “सूर्यापेक्षा दहा हजार पट उजळ” आहे. ते स्पष्ट करतात की देव आपल्या जीवनातील प्रत्येक भाग पाहतो — अगदी जे लपलेले आहे तेही त्याच्यापासून लपलेले नाही.\n\nयानंतर ते एक साक्ष सांगतात — प्राणिशास्त्रज्ञ शीबा राफेल एका अतिशय सूक्ष्म कीटकाचा अभ्यास करू शकत नव्हत्या, कारण त्यांचा सूक्ष्मदर्शक पुरेशी क्षमता नसलेला होता. त्यांनी प्रार्थना केल्यानंतर देव म्हणाला: “मी तुला माझे डोळे देतो,” आणि अचानक त्यांना दृष्टीमध्ये स्पष्टता आली — त्याच सूक्ष्मदर्शकाने त्यांनी अभ्यास यशस्वीरीत्या पूर्ण केला. हे दाखवते की आपण जेव्हा आपली कमजोरी देवाकडे समर्पित करतो, तेव्हा तो आपली क्षमता वाढवतो.\n\nशेवटी, पिता सांगतात की बरेच लोक देवाला फक्त संकटाच्या वेळी आठवतात. पण आपले आध्यात्मिक जीवन लष्करी छावणीसारखे असायला हवे — नेहमी सतर्क, तयार आणि दररोज देवाशी जोडलेले. सततचे नाते आपल्याला असामान्य कृपा मिळण्यासाठी तयार करते."
    },
    "subtitles": "/assets/prayers-subtitle/b26dec.json",
    "duration": "11:51"
  },
  {
    "id": 101,
    "title": {
      "zh": "我们的每日灵粮 - 25/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 25/12/2025",
      "en": "Our Daily Bread - 25/12/2025",
      "hi": "हमारी दैनिक रोटी - 25/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 25/12/2025",
      "te": "మా దైనందిన ఆహారం - 25/12/2025",
      "fr": "Notre Pain Quotidien - 25/12/2025",
      "es": "Nuestro Pan Diario - 25/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 25/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 25/12/2025"
    },
    "date": "December 25, 2025",
    "video": "https://youtu.be/Cphd8ItdZXg",
    "content": {
      "en": "The Father emphasizes that Christmas reveals a universal truth — Christ is God’s salvation prepared for all people. Jesus did not come only for one community or one religion, but for every human being. Remembering this brings true joy: God’s plan is not selective, but for all humanity to receive His love and salvation.\n\nHe explains with sorrow that in Kerala, the Gospel was historically restricted to upper-class or “high caste” groups, leaving many excluded from access to faith and Christian life. Hatred, rivalry, and superiority — even among those externally celebrating Christmas — contradict the very purpose of Christ’s coming. Jesus came specifically to destroy divisions and hatred and make all people one family under God.\n\nThe Father warns that over time, the Gospel itself was corrupted by caste-based pride and cultural “Aryanisation”, leading Christians to unknowingly live by discriminatory ideas instead of the truth that God created everyone equal. He urges that Christmas must awaken hearts to the original Gospel — a message of equal dignity, unity, and salvation for all.",
      "zh": "神父强调，圣诞节揭示了一个普世真理——基督是天主为所有人所预备的救恩。耶稣并非只为某一个群体或某一种宗教而来，而是为全人类而来。记住这一点才能带来真正的喜乐：天主的计划并不选择性，而是愿意全人类都能接受祂的爱与救恩。\n\n他悲伤地指出，在喀拉拉邦，福音历史上曾仅限于上层阶级或“高种姓”群体，许多人因此无法接触信仰生活。仇恨、竞争和优越感——即使在外表上庆祝圣诞节的人中仍然存在——却违背了基督降生的真正目的。耶稣来是为消除分裂与仇恨，使全人类成为一个在天主内的家庭。\n\n神父警告说，随着时间的推移，福音因种姓骄傲和文化“雅利安化”而被腐蚀，使许多基督徒无意识地活在歧视思想中，而非相信天主创造众人平等的真理。圣诞节应唤醒人心回归原始福音——一个关于平等、合一和为所有人带来救恩的信息。",
      "bn": "পিতা জোর দিয়ে বলেন যে বড়দিন একটি সার্বজনীন সত্য প্রকাশ করে — খ্রিস্ট হলেন ঈশ্বরের পরিত্রাণ, যা সমস্ত মানুষের জন্য প্রস্তুত করা হয়েছে। যীশু শুধুমাত্র এক সম্প্রদায় বা এক ধর্মের জন্য আসেননি, বরং সমগ্র মানবজাতির জন্য এসেছেন। এটি মনে রাখা সত্যিকারের আনন্দ দেয় — কারণ ঈশ্বরের পরিকল্পনা বাছাই নয়; তাঁর প্রেম ও পরিত্রাণ সকলের জন্য।\n\nতিনি দুঃখের সঙ্গে ব্যাখ্যা করেন যে কেরালা অঞ্চলে সুসমাচার ইতিহাসে উচ্চবর্ণ বা “উচ্চ শ্রেণি”র মানুষের মধ্যেই সীমাবদ্ধ ছিল, ফলে অনেকেই বিশ্বাস ও খ্রিস্টীয় জীবনে অংশগ্রহণের সুযোগ পাননি। ঘৃণা, প্রতিদ্বন্দ্বিতা এবং উচ্চতার বোধ — এমনকি যারা বাহ্যিকভাবে বড়দিন উদযাপন করেন — তা খ্রিস্টের আগমনের উদ্দেশ্যের পরিপন্থী। যীশু এসেছিলেন বিভাজন ও ঘৃণা দূর করতে এবং সকলকে ঈশ্বরের এক পরিবারে যুক্ত করতে।\n\nপিতা সতর্ক করেন যে সময়ের সঙ্গে সঙ্গে সুসমাচার জাতপাতের অহংকার ও সাংস্কৃতিক “আর্যায়ন” দ্বারা বিকৃত হয়েছে, যার ফলে অনেক খ্রিস্টান অজান্তেই বৈষম্যমূলক ধারণায় বিশ্বাস করতে শুরু করেন, ঈশ্বর সকলকে সমান সৃষ্টি করেছেন — এই সত্যের পরিবর্তে। তিনি বলেন, বড়দিন আমাদের হৃদয় জাগিয়ে তুলুক এবং সবাইকে আবারও মূল সুসমাচারে ফিরিয়ে আনুক — যেখানে সমতা, ঐক্য এবং সকলের জন্য পরিত্রাণের বার্তা রয়েছে।",
      "hi": "पिता बल देते हैं कि क्रिसमस एक सार्वभौमिक सत्य प्रकट करता है — मसीह परमेश्वर का वह उद्धार हैं जिसे सारी मानवता के लिए तैयार किया गया है। यीशु केवल एक समाज या एक धर्म के लिए नहीं आए, बल्कि हर मानव के लिए आए। इसे स्मरण करना ही सच्चा आनंद लाता है — क्योंकि परमेश्वर की योजना चयनात्मक नहीं, बल्कि संपूर्ण मानवजाति के लिए है कि वे उसके प्रेम और उद्धार को ग्रहण करें।\n\nवे दुख के साथ बताते हैं कि केरल में ऐतिहासिक रूप से सुसमाचार को केवल उच्च वर्ग या “ऊँची जाति” के लोगों तक सीमित रखा गया, जिससे बहुत से लोग विश्वास और मसीही जीवन से वंचित रह गए। घृणा, प्रतिस्पर्धा और श्रेष्ठता की भावना — यहाँ तक कि बाहर से क्रिसमस मनाने वालों में भी — मसीह के आने के उद्देश्य के विरुद्ध है। यीशु विशेष रूप से विभाजन और घृणा को नष्ट करने और सभी को एक परमेश्वर के परिवार में जोड़ने आए।\n\nपिता चेतावनी देते हैं कि समय के साथ सुसमाचार जातिगत घमंड और सांस्कृतिक “आर्यीकरण” से विकृत होता गया, जिससे ईसाई अनजाने में भेदभावपूर्ण विचारों में जीने लगे, बजाय इसके कि वे मानें — परमेश्वर ने सबको समान बनाया है। वे आग्रह करते हैं कि क्रिसमस हमारे हृदयों को जागृत करे और हमें मूल सुसमाचार की ओर लौटाए — जो समानता, एकता और सभी के लिए उद्धार का संदेश है।",
      "ta": "கிறிஸ்துமஸ் ஒரு சர்வதேச உண்மையை வெளிப்படுத்துகிறது என்று தந்தை வலியுறுத்துகிறார் — கிறிஸ்து மனிதகுல மொத்தத்திற்கும் தேவன் தயார் செய்த இரட்சிப்பு. இயேசு ஒரே சமுதாயத்திற்கோ அல்லது ஒரு மதத்திற்கோ மட்டுமே வரவில்லை; அவர் எல்லா மனிதருக்கும் வந்தார். இதை நினைவில் கொள்வதே உண்மையான ஆனந்தத்தை தருகிறது — ஏனெனில் தேவனின் திட்டம் தேர்வு செய்யப்பட்டதல்ல; அவரது அன்பும் இரட்சிப்பும் எல்லோருக்கும்.\n\nஅவர் வருத்தத்துடன் விளக்குகிறார், கேரளாவில் வரலாற்றில் சுவிசேஷம் மேல் சாதி மக்களுக்குள் மட்டுமே வைத்துக் கொள்ளப்பட்டது; பலர் விசுவாசத்துக்கும் கிறிஸ்தவ வாழ்வுக்கும் அணுக முடியாமல் விட்டனர். வெறுப்பு, போட்டி மற்றும் மேன்மை உணர்வு — வெளியே கிறிஸ்துமஸ் கொண்டாடுபவர்களிடமும் — கிறிஸ்து வந்த குறிக்கோளுக்கே எதிரானது. இயேசு பிரிவையும் வெறுப்பையும் அழித்து, எல்லோரையும் ஒரு தேவ குடும்பமாக இணைக்க வந்தார்.\n\nதந்தை எச்சரிக்கிறார், காலத்தினால் சுவிசேஷம் சாதி பெருமையும் பண்பாட்டு “ஆர்யமயமாக்கல்” மூலமும் கெடுக்கப்பட்டது, இதன் மூலம் பல கிறிஸ்தவர்கள் அறியாமலேயே பாகுபாடு சிந்தனையில் வாழத் தொடங்கினர், தேவன் எல்லோரையும் சமமாக படைத்தார் என்ற உண்மையை விட்டுவிட்டு. கிறிஸ்துமஸ் நம்முடைய இதயங்களை விழிப்பூட்டிக் கொண்டு, உண்மையான சுவிசேஷத்திற்குத் திரும்பச் செய்ய வேண்டும் — சமத்துவம், ஒற்றுமை மற்றும் எல்லோருக்கும் இரட்சிப்பு என்ற செய்தியாக. ",
      "te": "తండ్రి గారు చెప్తున్నారు कि క్రిస్మస్ ఒక విశ్వ సత్యాన్ని వెల్లడిస్తుంది — క్రీస్తు అనేది దేవుడు సమస్త మనుషుల కొరకు సిద్ధం చేసిన రక్షణ. యేసు ఒక్క వర్గం కోసం లేదా ఒక్క మతం కోసం మాత్రమే రాలేదు; ఆయన సమస్త మానవజాతి కోసం వచ్చారు. దీనిని జ్ఞాపకం పెట్టుకోవడం నిజమైన ఆనందాన్ని ఇస్తుంది — ఎందుకంటే దేవుని యోచన ఎంపికతో కూడినది కాదు; ప్రతి ఒక్కరూ ఆయన ప్రేమను మరియు రక్షణను పొందాలని ఉంది.\n\nఅయన దుఃఖంతో చెప్పారు कि కేరళలో చరిత్రలో సువార్తను పైస్థాయి వర్గాలకే పరిమితం చేశారు, చాలా మందికి విశ్వాసం మరియు క్రైస్తవ జీవితం అందుబాటులో రాలేదు. ద్వేషం, పోటీ, అధికత్వ భావం — బయటకు క్రిస్మస్ జరుపుకుంటున్నవారిలో కూడా — క్రీస్తు వచ్చిన లక్ష్యానికి విరుద్ధం. యేసు విభజనను మరియు ద్వేషాన్ని నాశనం చేసి, అందరినీ దేవుని కుటుంబంగా చేయడానికి వచ్చారు.\n\nతండ్రి హెచ్చరిస్తున్నారు कि కాలక్రమేణా సువార్త కుల గర్వం మరియు సాంస్కృతిక “ఆర్యీకరణ” వల్ల వికృతమైంది, దీని వలన క్రైస్తవులు తెలియకుండానే వివక్ష ఆలోచనలలో జీవించడం మొదలు పెట్టారు. క్రిస్మస్ మన హృదయాలను మేల్కొలిపి, అసలు సువార్తవైపు మళ్లించాలి — సమానత్వం, ఐక్యత మరియు అందరికీ రక్షణ అనే సందేశం వైపు.",
      "fr": "Le Père souligne que Noël révèle une vérité universelle — le Christ est le salut préparé par Dieu pour tous. Jésus n’est pas venu uniquement pour une communauté ou une religion, mais pour chaque être humain. S’en souvenir apporte la vraie joie — car le plan de Dieu n’est pas sélectif, il est destiné à toute l’humanité afin qu’elle reçoive son amour et son salut.\n\nIl explique avec tristesse qu’au Kerala, l’Évangile a historiquement été limité aux classes supérieures ou aux “castes élevées”, laissant beaucoup exclus de la foi et de la vie chrétienne. La haine, la rivalité et le sentiment de supériorité — même chez ceux qui célèbrent Noël extérieurement — contredisent le but même de la venue du Christ. Jésus est venu pour détruire les divisions et la haine et faire de tous un seul et même peuple de Dieu.\n\nLe Père avertit qu’avec le temps, l’Évangile a été corrompu par l’orgueil de caste et “l’aryanisation” culturelle, poussant les chrétiens à vivre sans le savoir selon des idées discriminatoires plutôt que selon la vérité que Dieu a créés tous égaux. Il exhorte que Noël doit réveiller nos cœurs au véritable Évangile — un message d’égalité, d’unité et de salut pour tous.",
      "es": "El Padre enfatiza que la Navidad revela una verdad universal — Cristo es la salvación preparada por Dios para todos. Jesús no vino solo para una comunidad o una religión, sino para toda la humanidad. Recordar esto trae la verdadera alegría — porque el plan de Dios no es selectivo, sino para que toda la humanidad reciba su amor y salvación.\n\nÉl explica con tristeza que en Kerala, el Evangelio estuvo históricamente restringido a los grupos de clase alta o “casta superior”, dejando a muchos excluidos de la fe y la vida cristiana. El odio, la rivalidad y la superioridad — incluso entre quienes celebran la Navidad exteriormente — contradicen el propósito mismo de la venida de Cristo. Jesús vino específicamente para destruir la división y el odio y hacer de todos una sola familia bajo Dios.\n\nEl Padre advierte que, con el tiempo, el Evangelio fue corrompido por el orgullo de castas y la “arianización” cultural, llevando a los cristianos a vivir inconscientemente con ideas discriminatorias en lugar de la verdad de que Dios creó a todos por igual. Él insta a que la Navidad despierte nuestros corazones al Evangelio original — un mensaje de igualdad, unidad y salvación para todos.",
      "kn": "ಪಿತರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ कि ಕ್ರಿಸ್ಮಸ್ ಒಂದು ವಿಶ್ವ ಸತ್ಯವನ್ನು ಹೊರಗೆ ತರುತ್ತದೆ — ಕ್ರಿಸ್ತನು ದೇವರು ಎಲ್ಲರಿಗೂ ಸಿದ್ಧಪಡಿಸಿದ ರಕ್ಷಣೆಯಾಗಿದೆ. ಯೇಸು ಒಂದು ಸಮುದಾಯಕ್ಕೋ ಅಥವಾ ಒಂದು ಧರ್ಮಕ್ಕೋ ಮಾತ್ರ ಬಂದಿಲ್ಲ, ಆದರೆ ಎಲ್ಲಾ ಮಾನವಕುಲಕ್ಕಾಗಿ ಬಂದಿದ್ದಾರೆ. ಇದನ್ನು ನೆನಪಿಡುವುದು ನಿಜವಾದ ಸಂತೋಷ ನೀಡುತ್ತದೆ — ಏಕೆಂದರೆ ದೇವರ ಯೋಜನೆ ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡದ್ದಲ್ಲ; ಅದರ ಉದ್ದೇಶ ಎಲ್ಲರೂ ಆತನ ಪ್ರೀತಿ ಮತ್ತು ರಕ್ಷಣೆಯನ್ನು ಪಡೆಯುವುದು.\n\nಅವರು ದುಃಖದಿಂದ ವಿವರಿಸುತ್ತಾರೆ जिस तरह ಕೇರಳದಲ್ಲಿ ಸುವಾರ್ತೆಯನ್ನು ಇತಿಹಾಸದಲ್ಲಿ ಮೇಲ್ಸ್ತರದ “ಉನ್ನತ ಜಾತಿ” ಗುಂಪುಗಳಿಗೆ ಮಾತ್ರ ಮಿತಿಗೊಳಿಸಲಾಯಿತು, ಇದರಿಂದ ಅನೇಕರಿಗೆ ವಿಶ್ವಾಸ ಮತ್ತು ಕ್ರೈಸ್ತ ಜೀವನ ಪ್ರವೇಶ ಅಸಾಧ್ಯವಾಯಿತು. ದ್ವೇಷ, ಪ್ರತಿಸ್ಪರ್ಧೆ ಮತ್ತು ಮೇಲುಮೈ ಭಾವನೆ — ಹೊರಗೆ ಕ್ರಿಸ್ಮಸ್ ಆಚರಿಸುವವರಲ್ಲಿಯೂ — ಕ್ರಿಸ್ತ ಬರುವ ಉದ್ದೇಶಕ್ಕೆ ವಿರುದ್ಧ. ಯೇಸು ವಿಭಜನೆ ಮತ್ತು ದ್ವೇಷವನ್ನು ನಾಶ ಮಾಡಿ, ಎಲ್ಲರನ್ನು ದೇವರ ಒಂದು ಕುಟುಂಬವನ್ನಾಗಿ ಮಾಡಲು ಬಂದಿದ್ದಾರೆ.\n\nಪಿತರು ಎಚ್ಚರಿಸುತ್ತಾರೆ कि ಕಾಲಕ್ರಮೇಣ ಸುವಾರ್ತೆ ಜಾತಿ ಹೆಮ್ಮೆ ಮತ್ತು “ಆರ್ಯೀಕರಣ” ಸಂಸ್ಕೃತಿಯಿಂದ ವಿಕೃತವಾಯಿತು, ಇದರಿಂದ ಕ್ರೈಸ್ತರು ತಿಳಿಯದೆ ಭೇದಭಾವ ಆಲೋಚನೆಗಳಲ್ಲಿ ಬದುಕಲು ಶುರುಮಾಡಿದರು. ಕ್ರಿಸ್ಮಸ್ ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಎಚ್ಚರಿಸಲಿ ಮತ್ತು ಮೂಲ ಸುವಾರ್ತೆಗೆ ಹಿಂತಿರುಗಿಸಲಿ — ಸಮಾನತೆ, ಏಕತೆ ಮತ್ತು ಎಲ್ಲರಿಗೂ ರಕ್ಷಣೆಯ ಸಂದೇಶಕ್ಕೆ.",
      "mr": "पिता अधोरेखित करतात की ख्रिसमस एक सार्वत्रिक सत्य उघड करतो — ख्रिस्त हा देवाने सर्व लोकांसाठी तयार केलेला तारण आहे. येशू फक्त एका समुदायासाठी किंवा एका धर्मासाठी आले नाहीत; ते संपूर्ण मानवजातीसाठी आले. हे लक्षात ठेवणे हा खरा आनंद आहे — कारण देवाची योजना निवडक नाही, तर संपूर्ण मानवजातीने त्याचे प्रेम आणि तारण स्वीकारावे हीच इच्छा.\n\nते दुःखाने सांगतात की केरळमध्ये इतिहासात सुवार्ता फक्त वरच्या वर्गातील किंवा “उच्च जाती” लोकांपुरतीच मर्यादित होती, ज्यामुळे अनेकांना विश्वास आणि ख्रिस्ती जीवनापासून दूर ठेवले गेले. द्वेष, स्पर्धा आणि श्रेष्ठत्वाची भावना — बाहेरून ख्रिसमस साजरा करणाऱ्यांमध्येही — ख्रिस्ताच्या आगमनाच्या उद्देशाच्या विरुद्ध आहे. येशू विभाजन आणि द्वेष संपवण्यासाठी आणि सर्वांना देवाच्या एका कुटुंबात जोडण्यासाठी आले.\n\nपिता चेतावणी देतात की काळानुसार सुवार्ता जातिसंस्था अभिमान आणि “आर्यीकरण” मुळे विकृत झाली, ज्यामुळे ख्रिस्ती अनाहुतपणे भेदभावपूर्ण विचारांमध्ये जगू लागले, देवाने सर्वांना समान निर्माण केले — या सत्याऐवजी. ते आग्रह करतात की ख्रिसमस आपल्या हृदयांना जागृत करेल आणि आपल्याला मूळ सुवार्तेकडे परत नेईल — समानता, ऐक्य आणि सर्वांसाठी तारण या संदेशाकडे."
    },
    "subtitles": "/assets/prayers-subtitle/b25dec.json",
    "duration": "13:55"
  },
  {
    "id": 100,
    "title": {
      "zh": "我们的每日灵粮 - 24/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 24/12/2025",
      "en": "Our Daily Bread - 24/12/2025",
      "hi": "हमारी दैनिक रोटी - 24/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 24/12/2025",
      "te": "మా దైనందిన ఆహారం - 24/12/2025",
      "fr": "Notre Pain Quotidien - 24/12/2025",
      "es": "Nuestro Pan Diario - 24/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 24/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 24/12/2025"
    },
    "date": "December 24, 2025",
    "video": "https://youtu.be/02l14XpDdjM",
    "content": {
      "zh": "神父默想《以赛亚书》59:1，提醒信友天主拯救的能力从未减弱。没有任何危机、痛苦、疾病或债务超出祂的能力范围。只要天主愿意，拯救始终是可能的，因为限制从来不在天主，而在于人是否向祂的旨意敞开心扉。\n\n随后他联系《以赛亚书》43:4，解释说当天主视一个人为珍贵和可爱时，祂就会果断行动。人在天主面前的真正价值并不来自财富、地位、美貌或成功，这些都被圣经视为虚假的衡量标准。唯有当一个人的生命对天主有意义、为祂的旨意服务时，才具有真正的价值。\n\n结合《马尔谷福音》3:13，神父教导说，耶稣召叫人并非仅仅因为喜欢他们，而是因为祂需要他们——要他们完全与祂同在，并被派遣去宣讲福音。真正亲近天主需要全心与基督对齐，远离隐藏的私心。这样生活的人，即使跌倒，也仍然在天主拯救的范围之内。",
      "bn": "ফাদার ইসাইয়া ৫৯:১ থেকে চিন্তা করে স্মরণ করিয়ে দেন যে ঈশ্বরের উদ্ধারক্ষমতা কখনও কমে যায়নি। কোনো সংকট, দুঃখ, রোগ বা ঋণই তাঁর ক্ষমতার বাইরে নয়। ঈশ্বর ইচ্ছা করলে উদ্ধার সবসময় সম্ভব, কারণ সীমাবদ্ধতা কখনও ঈশ্বরের দিকে নয়, বরং মানুষের তাঁর ইচ্ছার প্রতি উন্মুক্ততায়।\n\nএরপর তিনি ইসাইয়া ৪৩:৪-এর সঙ্গে যুক্ত করে ব্যাখ্যা করেন যে ঈশ্বর তখনই দৃঢ়ভাবে কাজ করেন, যখন কোনো ব্যক্তি তাঁর দৃষ্টিতে মূল্যবান ও প্রিয় হয়ে ওঠে। ঈশ্বরের সামনে প্রকৃত মূল্য আসে না সম্পদ, মর্যাদা, সৌন্দর্য বা সাফল্য থেকে—শাস্ত্র এগুলোকে ভ্রান্ত মানদণ্ড বলে বাতিল করে। একজন মানুষ তখনই মূল্যবান হয়, যখন তার জীবন ঈশ্বরের উদ্দেশ্যে প্রয়োজনীয় হয়ে ওঠে।\n\nমার্ক ৩:১৩ থেকে ফাদার শেখান যে যীশু মানুষদের ডাকেন শুধু পছন্দের কারণে নয়, বরং প্রয়োজনের কারণে—তাঁর সঙ্গে সম্পূর্ণভাবে থাকতে এবং সুসমাচার প্রচারের জন্য প্রেরিত হতে। ঈশ্বরের নিকটতা মানে খ্রিস্টের সঙ্গে সম্পূর্ণ ঐক্য, গোপন স্বার্থ থেকে মুক্ত থাকা। এভাবে যারা বাঁচে, তারা পড়ে গেলেও ঈশ্বরের উদ্ধারকারী হাতের আওতায় থাকে।",
      "en": "The Father reflects on Isaiah 59:1, reminding believers that God’s saving power has never diminished. No crisis, suffering, illness, or debt is beyond His reach. If God wills, salvation is always possible, because the limitation is never on God’s side but on human openness to His will.\n\nHe then connects this with Isaiah 43:4, explaining that God acts decisively when a person becomes precious and beloved in His sight. True value before God does not come from wealth, status, beauty, or success, which Scripture dismisses as false measures of worth. A person becomes valuable when their life matters to God and serves His divine purpose.\n\nDrawing from Mark 3:13, the Father teaches that Jesus calls people not merely because He likes them, but because He needs them—to be with Him fully and to be sent out to proclaim the Gospel. Real closeness to God requires wholehearted alignment with Christ, free from hidden self-interests. Those who live this way remain within God’s saving reach, even when they fall.",
      "hi": "पिता यशायाह 59:1 पर मनन करते हुए विश्वासियों को याद दिलाते हैं कि परमेश्वर की उद्धार करने की शक्ति कभी कम नहीं हुई है। कोई भी संकट, दुःख, बीमारी या ऋण उसकी पहुँच से बाहर नहीं है। यदि परमेश्वर चाहता है, तो उद्धार सदैव संभव है, क्योंकि सीमा कभी परमेश्वर की ओर से नहीं होती, बल्कि मनुष्य की उसकी इच्छा के प्रति खुलापन पर निर्भर करती है।\n\nफिर वे इसे यशायाह 43:4 से जोड़ते हैं और समझाते हैं कि जब कोई व्यक्ति परमेश्वर की दृष्टि में बहुमूल्य और प्रिय बन जाता है, तब परमेश्वर निर्णायक रूप से कार्य करता है। परमेश्वर के सामने सच्चा मूल्य धन, पद, सौंदर्य या सफलता से नहीं आता—शास्त्र इन्हें झूठे मापदंड मानता है। मनुष्य तब मूल्यवान बनता है जब उसका जीवन परमेश्वर के उद्देश्य के लिए उपयोगी हो जाता है।\n\nमरकुस 3:13 के आधार पर पिता सिखाते हैं कि यीशु लोगों को केवल इसलिए नहीं बुलाते कि वे उन्हें पसंद हैं, बल्कि इसलिए कि उन्हें उनकी आवश्यकता है—ताकि वे पूरी तरह उनके साथ रहें और सुसमाचार का प्रचार करने के लिए भेजे जाएँ। परमेश्वर के निकट होने का अर्थ है मसीह के साथ पूर्ण समर्पण, छिपे हुए स्वार्थों से मुक्त होना। ऐसे लोग गिरने पर भी परमेश्वर के उद्धार के दायरे में बने रहते हैं।",
      "ta": "தந்தை எசாயா 59:1 ஐ மனனம் செய்து, கடவுளின் இரட்சிக்கும் வல்லமை ஒருபோதும் குறைந்ததில்லை என்பதை விசுவாசிகளுக்கு நினைவூட்டுகிறார். எந்த நெருக்கடியும், துன்பமும், நோயும், கடனும் அவரது வல்லமையை மீறியதல்ல. கடவுள் விரும்பினால், இரட்சிப்பு எப்போதும் சாத்தியம்; ஏனெனில் குறை கடவுளின் பக்கம் இல்லை, மனிதர் அவரது சித்தத்திற்கு எவ்வளவு திறந்திருக்கிறார்கள் என்பதில்தான் உள்ளது.\n\nபின்னர் அவர் இதை எசாயா 43:4 உடன் இணைத்து, ஒருவன் கடவுளின் பார்வையில் மதிப்புமிக்கவனாகவும் அன்புக்குரியவனாகவும் மாறும்போது கடவுள் தீர்மானமாக செயல்படுகிறார் என்று விளக்குகிறார். கடவுளின் முன்னிலையில் உண்மையான மதிப்பு செல்வம், பதவி, அழகு அல்லது வெற்றியால் வருவதில்லை; வேதாகமம் இவற்றை பொய்யான அளவுகோல்களாக நிராகரிக்கிறது. ஒருவரின் வாழ்க்கை கடவுளின் நோக்கத்திற்கு பயன்படும்போது தான் அவர் மதிப்புமிக்கவராகிறார்.\n\nமாற்கு 3:13 ஐ அடிப்படையாகக் கொண்டு, இயேசு மக்களை வெறும் விருப்பத்தால் அல்ல, அவர்களுக்கு தேவையாயிருப்பதால் அழைக்கிறார் என்று தந்தை போதிக்கிறார்—அவருடன் முழுமையாக இருக்கவும், சுவிசேஷத்தை அறிவிக்க அனுப்பப்படவும். கடவுளுடன் உண்மையான நெருக்கம் என்பது கிறிஸ்துவுடன் முழுமையான ஒத்திசைவு, மறைந்த சுயநலங்களிலிருந்து விடுதலை. இப்படிப் வாழ்பவர்கள் விழுந்தாலும் கடவுளின் இரட்சிக்கும் கரத்தின் கீழேயே இருக்கிறார்கள்.",
      "te": "తండ్రి యెషయా 59:1 పై ఆలోచిస్తూ, దేవుని రక్షణశక్తి ఎప్పుడూ తగ్గలేదని విశ్వాసులకు గుర్తు చేస్తారు. ఏ సంక్షోభమూ, బాధయూ, రోగమూ, అప్పూ ఆయన చేతికి అందని దూరంలో లేదు. దేవుడు ఇష్టపడితే రక్షణ ఎల్లప్పుడూ సాధ్యమే, ఎందుకంటే పరిమితి దేవుని వైపు కాదు, మనుషుల హృదయాలు ఆయన చిత్తానికి ఎంతగా తెరుచుకున్నాయో దానిపైనే ఆధారపడి ఉంటుంది.\n\nతర్వాత ఆయన యెషయా 43:4 తో దీనిని కలిపి, ఒక వ్యక్తి దేవుని దృష్టిలో విలువైనవాడిగా, ప్రియమైనవాడిగా మారినప్పుడు దేవుడు నిర్ణయాత్మకంగా పనిచేస్తాడని వివరిస్తారు. దేవుని ముందు నిజమైన విలువ సంపద, హోదా, అందం లేదా విజయంతో రాదు; వీటిని గ్రంథం తప్పుడు ప్రమాణాలుగా తిరస్కరిస్తుంది. ఒకరి జీవితం దేవుని ఉద్దేశానికి ఉపయోగపడినప్పుడే అతడు విలువైనవాడవుతాడు.\n\nమార్కు 3:13 ఆధారంగా, యేసు మనుషులను కేవలం ఇష్టంతో కాకుండా అవసరంతో పిలుస్తాడని తండ్రి బోధిస్తారు—ఆయనతో పూర్తిగా ఉండేందుకు మరియు సువార్త ప్రకటించేందుకు పంపబడేందుకు. దేవునికి దగ్గరగా ఉండటం అంటే క్రీస్తుతో సంపూర్ణ సమన్వయం, దాచిన స్వార్థాల నుంచి విముక్తి. ఈ విధంగా జీవించే వారు పడిపోయినా దేవుని రక్షణ పరిధిలోనే ఉంటారు.",
      "fr": "Le Père médite Isaïe 59,1 et rappelle aux croyants que la puissance salvatrice de Dieu n’a jamais diminué. Aucune crise, souffrance, maladie ou dette n’est hors de sa portée. Si Dieu le veut, le salut est toujours possible, car la limite n’est jamais du côté de Dieu mais dans l’ouverture du cœur humain à sa volonté.\n\nIl relie ensuite cela à Isaïe 43,4, expliquant que Dieu agit avec décision lorsqu’une personne devient précieuse et aimée à ses yeux. La vraie valeur devant Dieu ne vient ni de la richesse, ni du statut, ni de la beauté, ni du succès, que l’Écriture rejette comme de faux critères. Une personne devient vraiment précieuse lorsque sa vie compte pour Dieu et sert son dessein.\n\nÀ partir de Marc 3,13, le Père enseigne que Jésus appelle les personnes non pas simplement parce qu’il les aime, mais parce qu’il a besoin d’elles—pour être pleinement avec lui et pour être envoyées annoncer l’Évangile. La véritable proximité avec Dieu exige un alignement total avec le Christ, libéré des intérêts cachés. Ceux qui vivent ainsi demeurent dans la portée du salut de Dieu, même lorsqu’ils tombent.",
      "es": "El Padre reflexiona sobre Isaías 59,1 y recuerda a los creyentes que el poder salvador de Dios nunca ha disminuido. Ninguna crisis, sufrimiento, enfermedad o deuda está fuera de su alcance. Si Dios quiere, la salvación siempre es posible, porque la limitación nunca está de parte de Dios, sino en la apertura humana a su voluntad.\n\nLuego lo conecta con Isaías 43,4, explicando que Dios actúa con decisión cuando una persona se vuelve preciosa y amada a sus ojos. El verdadero valor ante Dios no proviene de la riqueza, el estatus, la belleza o el éxito, que la Escritura descarta como medidas falsas. Una persona se vuelve valiosa cuando su vida le importa a Dios y sirve a su propósito divino.\n\nBasándose en Marcos 3,13, el Padre enseña que Jesús llama a las personas no solo porque le agradan, sino porque las necesita—para estar plenamente con Él y para ser enviadas a proclamar el Evangelio. La verdadera cercanía con Dios requiere una alineación total con Cristo, libre de intereses ocultos. Quienes viven así permanecen dentro del alcance de la salvación de Dios, incluso cuando caen.",
      "kn": "ತಂದೆ ಯೆಶಾಯ 59:1 ಅನ್ನು ಚಿಂತನೆ ಮಾಡುತ್ತಾ, ದೇವರ ರಕ್ಷಿಸುವ ಶಕ್ತಿ ಎಂದಿಗೂ ಕಡಿಮೆಯಾಗಿಲ್ಲ ಎಂದು ವಿಶ್ವಾಸಿಗಳಿಗೆ ನೆನಪಿಸುತ್ತಾರೆ. ಯಾವುದೇ ಸಂಕಟ, ದುಃಖ, ರೋಗ ಅಥವಾ ಸಾಲವೂ ದೇವರ ಕೈಗೆ ಮೀರಿದುದಲ್ಲ. ದೇವರು ಇಚ್ಛಿಸಿದರೆ ರಕ್ಷಣೆ ಯಾವಾಗಲೂ ಸಾಧ್ಯ, ಏಕೆಂದರೆ ಮಿತಿ ದೇವರ ಕಡೆಗಿಲ್ಲ, ಮಾನವರು ಅವರ ಇಚ್ಛೆಗೆ ಎಷ್ಟು ತೆರೆದಿದ್ದಾರೆಂಬುದರಲ್ಲಿ ಇದೆ.\n\nನಂತರ ಅವರು ಇದನ್ನು ಯೆಶಾಯ 43:4 ಜೊತೆ ಸಂಪರ್ಕಿಸಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿ ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಅಮೂಲ್ಯನಾಗುವಾಗ ಮತ್ತು ಪ್ರಿಯನಾಗುವಾಗ ದೇವರು ದೃಢವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಾನೆ ಎಂದು ವಿವರಿಸುತ್ತಾರೆ. ದೇವರ ಮುಂದೆ ನಿಜವಾದ ಮೌಲ್ಯವು ಸಂಪತ್ತು, ಸ್ಥಾನಮಾನ, ಸೌಂದರ್ಯ ಅಥವಾ ಯಶಸ್ಸಿನಿಂದ ಬರದು; ಶಾಸ್ತ್ರವು ಇವುಗಳನ್ನು ತಪ್ಪು ಮಾನದಂಡಗಳೆಂದು ತಿರಸ್ಕರಿಸುತ್ತದೆ. ಒಬ್ಬನ ಜೀವನ ದೇವರ ಉದ್ದೇಶಕ್ಕೆ ಉಪಯುಕ್ತವಾಗುವಾಗಲೇ ಅವನು ಮೌಲ್ಯवानನಾಗುತ್ತಾನೆ.\n\nಮಾರ್ಕ 3:13 ಆಧಾರವಾಗಿ, ಯೇಸು ಜನರನ್ನು ಕೇವಲ ಇಷ್ಟದಿಂದಲ್ಲ, ಅಗತ್ಯದಿಂದ ಕರೆಯುತ್ತಾನೆ ಎಂದು ತಂದೆ ಬೋಧಿಸುತ್ತಾರೆ—ಅವನೊಂದಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಇರಲು ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ಸಾರಲು ಕಳುಹಿಸಲ್ಪಡುವುದಕ್ಕಾಗಿ. ದೇವರ ಸಮೀಪತೆ ಎಂದರೆ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಸಂಪೂರ್ಣ ಏಕತೆ, ಗುಪ್ತ ಸ್ವಾರ್ಥಗಳಿಂದ ಮುಕ್ತತೆ. ಈ ರೀತಿ ಬದುಕುವವರು ಬಿದ್ದರೂ ದೇವರ ರಕ್ಷಣೆಯ ವ್ಯಾಪ್ತಿಯಲ್ಲೇ ಇರುತ್ತಾರೆ.",
      "mr": "वडील यशया 59:1 वर चिंतन करताना विश्वासूंना आठवण करून देतात की देवाची तारणाची शक्ती कधीही कमी झालेली नाही. कोणतेही संकट, दुःख, आजार किंवा कर्ज देवाच्या आवाक्याबाहेर नाही. देव इच्छित असेल तर तारण नेहमीच शक्य आहे, कारण मर्यादा कधीही देवाकडून नसून मानवाच्या त्याच्या इच्छेकडे उघडेपणात असते.\n\nयानंतर ते यशया 43:4 शी याचा संबंध जोडून स्पष्ट करतात की एखादी व्यक्ती देवाच्या दृष्टीने मौल्यवान आणि प्रिय बनते तेव्हा देव ठामपणे कार्य करतो. देवासमोर खरी किंमत संपत्ती, पद, सौंदर्य किंवा यशातून येत नाही; धर्मग्रंथ हे सर्व खोटे मापदंड मानून नाकारतो. एखाद्याचे जीवन देवाच्या उद्देशासाठी उपयोगी ठरते तेव्हाच तो खऱ्या अर्थाने मौल्यवान ठरतो.\n\nमार्क 3:13 च्या आधारे वडील शिकवतात की येशू लोकांना केवळ आवड म्हणून नव्हे, तर गरज म्हणून बोलावतो—त्याच्याबरोबर पूर्णपणे राहण्यासाठी आणि सुवार्ता सांगण्यासाठी पाठवण्यासाठी. देवाजवळील खरी जवळीक म्हणजे ख्रिस्ताशी पूर्ण समर्पण, लपलेल्या स्वार्थांपासून मुक्ती. अशा प्रकारे जगणारे लोक पडले तरी देवाच्या तारणाच्या आवाक्यातच राहतात."
    },
    "subtitles": "/assets/prayers-subtitle/b24dec.json",
    "duration": "14:35"
  },
  {
    "id": 99,
    "title": {
      "zh": "我们的每日灵粮 - 23/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 23/12/2025",
      "en": "Our Daily Bread - 23/12/2025",
      "hi": "हमारी दैनिक रोटी - 23/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 23/12/2025",
      "te": "మా దైనందిన ఆహారం - 23/12/2025",
      "fr": "Notre Pain Quotidien - 23/12/2025",
      "es": "Nuestro Pan Diario - 23/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 23/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 23/12/2025"
    },
    "date": "December 23, 2025",
    "video": "https://youtu.be/H55rBAm8Sf0",
    "content": {
      "en": "The Father teaches that true spiritual growth comes from acting without expecting reward. Jesus instructs us to do good, serve, and remain faithful without seeking immediate results, because the real reward is not earthly but eternal. A life lived for God’s sake alone matures faith and aligns the heart with God’s Kingdom.\n\nHe explains that many believers unknowingly turn their relationship with God into a transaction—praying and giving thanks only when blessings are received. God knows the human heart, and when prayer weakens during trials, it reveals a self-centered faith. Conditional gratitude and reduced prayer prevent a deep and genuine relationship with God.\n\nFinally, the Father calls believers to make advance investments before God through prayer, sacrifice, good works, and sharing the Gospel without expecting anything in return. Such selfless living gives value in God’s presence. When a person lives purely for God, God takes notice and opens the way to deeper grace and even extraordinary divine experiences.",
      "hi": "पिता सिखाते हैं कि सच्ची आध्यात्मिक वृद्धि बिना प्रतिफल की अपेक्षा किए कार्य करने से आती है। यीशु हमें सिखाते हैं कि बिना तुरंत परिणाम खोजे भलाई करें, सेवा करें और विश्वास में स्थिर रहें, क्योंकि वास्तविक प्रतिफल सांसारिक नहीं बल्कि अनंत है। केवल परमेश्वर के लिए जीया गया जीवन विश्वास को परिपक्व करता है और हृदय को परमेश्वर के राज्य के साथ संरेखित करता है।\n\nवे समझाते हैं कि कई विश्वासी अनजाने में परमेश्वर के साथ अपने संबंध को लेन-देन बना लेते हैं—केवल आशीष मिलने पर ही प्रार्थना और धन्यवाद करते हैं। परमेश्वर मानव हृदय को जानता है, और जब कठिन समय में प्रार्थना कम हो जाती है, तो यह स्वार्थकेंद्रित विश्वास को प्रकट करता है। सशर्त कृतज्ञता और घटती प्रार्थना सच्चे संबंध को गहराने नहीं देती।\n\nअंत में, पिता विश्वासियों को बुलाते हैं कि वे प्रार्थना, त्याग, भले कार्यों और सुसमाचार साझा करने के द्वारा परमेश्वर के सामने अग्रिम निवेश करें, बिना किसी अपेक्षा के। ऐसा निःस्वार्थ जीवन परमेश्वर की दृष्टि में मूल्य देता है, और तब परमेश्वर ध्यान देता है तथा गहरी कृपा और असाधारण आध्यात्मिक अनुभवों का मार्ग खोलता है।",
      "bn": "পিতা শিক্ষা দেন যে সত্যিকারের আত্মিক বৃদ্ধি আসে কোনো প্রতিদানের আশা ছাড়াই কাজ করার মাধ্যমে। যিশু আমাদের শেখান, তাৎক্ষণিক ফল না খুঁজে ভালো কাজ করতে, সেবা করতে এবং বিশ্বাসে স্থির থাকতে, কারণ প্রকৃত পুরস্কার পার্থিব নয়, বরং অনন্ত। কেবল ঈশ্বরের জন্য জীবনযাপন করলে বিশ্বাস পরিপক্ব হয় এবং হৃদয় ঈশ্বরের রাজ্যের সঙ্গে সঙ্গত হয়।\n\nতিনি ব্যাখ্যা করেন যে অনেক বিশ্বাসী অজান্তেই ঈশ্বরের সঙ্গে তাদের সম্পর্ককে লেনদেনে পরিণত করে—আশীর্বাদ পেলেই প্রার্থনা ও কৃতজ্ঞতা প্রকাশ করে। ঈশ্বর মানব হৃদয় জানেন, এবং কষ্টের সময় প্রার্থনা কমে গেলে তা আত্মকেন্দ্রিক বিশ্বাস প্রকাশ করে। শর্তসাপেক্ষ কৃতজ্ঞতা ও কমে যাওয়া প্রার্থনা গভীর সম্পর্ক গড়ে উঠতে বাধা দেয়।\n\nশেষে, পিতা বিশ্বাসীদের আহ্বান জানান যেন তারা প্রার্থনা, ত্যাগ, সৎকর্ম ও সুসমাচার ভাগ করে ঈশ্বরের সামনে অগ্রিম বিনিয়োগ করে, কোনো প্রত্যাশা ছাড়াই। এই নিঃস্বার্থ জীবন ঈশ্বরের উপস্থিতিতে মূল্যবান হয় এবং তখন ঈশ্বর মনোযোগ দেন ও গভীর অনুগ্রহ ও অসাধারণ আত্মিক অভিজ্ঞতার পথ খুলে দেন।",
      "zh": "神父教导说，真正的属灵成长来自于不求回报的付出。耶稣教导我们行善、服务并忠于信仰，不要急于寻找立刻的结果，因为真正的赏报不是属世的，而是永恒的。为天主而活的生命，使信德成熟，并使内心与天主的国度对齐。\n\n他解释说，许多信徒不知不觉地把与天主的关系变成了一种交易——只有在得到祝福时才祈祷和感恩。天主洞察人心，当人在试炼中减少祈祷时，显露的是以自我为中心的信仰。有条件的感恩和削弱的祈祷，阻碍了人与天主建立深层而真实的关系。\n\n最后，神父呼召信徒在天主面前作出“提前的投资”，通过祈祷、牺牲、善行和传播福音，却不求任何回报。这样的无私生活在天主面前具有价值，天主便会垂顾，并开启更深的恩宠，甚至非凡的属灵经历。",
      "ta": "உண்மையான ஆன்மீக வளர்ச்சி என்பது எந்தப் பலனையும் எதிர்பார்க்காமல் செயல்படுவதிலிருந்து வருகிறது என்று பிதா போதிக்கிறார். உடனடி விளைவுகளை நாடாமல் நன்மை செய்யவும், சேவை செய்யவும், விசுவாசத்தில் நிலைத்திருக்கவும் இயேசு நமக்கு அறிவுறுத்துகிறார், ஏனெனில் உண்மையான பலன் உலகியலானது அல்ல, நித்தியமானது. தேவனுக்காக மட்டுமே வாழும் வாழ்க்கை விசுவாசத்தை வளர்த்துப் பரிபக்குவப்படுத்துகிறது.\n\nபல விசுவாசிகள் அறியாமலேயே தேவனுடன் உள்ள தங்கள் உறவைக் கொடுப்பனவு-பெறுபனவு போல மாற்றிக் கொள்கிறார்கள்—ஆசீர்வாதம் கிடைத்தால் மட்டுமே ஜெபமும் நன்றியும் செலுத்துகிறார்கள் என்று அவர் விளக்குகிறார். தேவன் மனித இருதயத்தை அறிந்தவர்; சோதனைகளின் போது ஜெபம் குறையும்போது அது சுயநலமான விசுவாசத்தை வெளிப்படுத்துகிறது. நிபந்தனையுடன் கூடிய நன்றி மற்றும் குறைந்த ஜெபம் ஆழமான உறவைத் தடுக்கும்.\n\nஇறுதியாக, எந்த எதிர்பார்ப்பும் இல்லாமல் ஜெபம், தியாகம், நற்காரியங்கள் மற்றும் சுவிசேஷப் பகிர்வின் மூலம் தேவனின் முன் முன்கூட்டியே முதலீடு செய்யுமாறு பிதா அழைக்கிறார். இப்படியான தன்னலமற்ற வாழ்க்கை தேவனின் முன்னிலையில் மதிப்பை அளிக்கிறது; அப்போது தேவன் கவனம் செலுத்தி ஆழ்ந்த கிருபைக்கும் அசாதாரண ஆன்மீக அனுபவங்களுக்கும் வழி திறக்கிறார்.",
      "te": "నిజమైన ఆధ్యాత్మిక ఎదుగుదల అనేది ప్రతిఫలం ఆశించకుండా చేయబడే కార్యాల ద్వారానే వస్తుందని ఫాదర్ బోధిస్తారు. తక్షణ ఫలితాలను కోరుకోకుండా మంచిని చేయాలని, సేవ చేయాలని, విశ్వాసంలో నిలకడగా ఉండాలని యేసు మనకు నేర్పుతాడు, ఎందుకంటే నిజమైన బహుమతి భౌతికమైనది కాదు, నిత్యమైనది. దేవునికోసం మాత్రమే జీవించే జీవితం విశ్వాసాన్ని పరిపక్వం చేస్తుంది.\n\nఅనేక విశ్వాసులు తెలియకుండానే దేవునితో తమ సంబంధాన్ని లావాదేవీగా మార్చుకుంటారని ఆయన వివరిస్తారు—ఆశీర్వాదాలు వచ్చినప్పుడే ప్రార్థన, కృతజ్ఞత. దేవుడు మానవ హృదయాన్ని తెలుసు; కష్టకాలంలో ప్రార్థన తగ్గితే అది స్వార్థకేంద్రిత విశ్వాసాన్ని చూపిస్తుంది. షరతులతో కూడిన కృతజ్ఞత మరియు తగ్గిన ప్రార్థన లోతైన సంబంధాన్ని అడ్డుకుంటాయి.\n\nచివరగా, ప్రార్థన, త్యాగం, సత్కార్యాలు మరియు సువార్త పంచుకోవడం ద్వారా ఎలాంటి ఆశ లేకుండా దేవుని సమక్షంలో ముందస్తు పెట్టుబడి పెట్టమని ఫాదర్ పిలుపునిస్తారు. ఈ నిస్వార్థ జీవితం దేవుని దృష్టిలో విలువను ఇస్తుంది; అప్పుడు దేవుడు దృష్టి సారించి లోతైన కృపకూ అసాధారణ ఆధ్యాత్మిక అనుభవాలకూ మార్గం తెరుస్తాడు.",
      "fr": "Le Père enseigne que la véritable croissance spirituelle vient du fait d’agir sans attendre de récompense. Jésus nous invite à faire le bien, à servir et à rester fidèles sans rechercher des résultats immédiats, car la vraie récompense n’est pas terrestre mais éternelle. Une vie vécue uniquement pour Dieu fait mûrir la foi et aligne le cœur sur le Royaume de Dieu.\n\nIl explique que beaucoup de croyants transforment inconsciemment leur relation avec Dieu en une transaction — priant et rendant grâce seulement lorsqu’ils reçoivent des bénédictions. Dieu connaît le cœur humain, et lorsque la prière diminue dans l’épreuve, cela révèle une foi centrée sur soi. Une gratitude conditionnelle et une prière affaiblie empêchent une relation profonde et authentique avec Dieu.\n\nEnfin, le Père appelle les croyants à faire des investissements d’avance devant Dieu par la prière, le sacrifice, les bonnes œuvres et le partage de l’Évangile, sans rien attendre en retour. Une telle vie désintéressée a de la valeur devant Dieu, et alors Dieu se penche sur la personne, ouvrant la voie à une grâce plus profonde et même à des expériences spirituelles extraordinaires.",
      "es": "El Padre enseña que el verdadero crecimiento espiritual nace de actuar sin esperar recompensa. Jesús nos invita a hacer el bien, servir y permanecer fieles sin buscar resultados inmediatos, porque la verdadera recompensa no es terrenal sino eterna. Una vida vivida solo para Dios madura la fe y alinea el corazón con el Reino de Dios.\n\nExplica que muchos creyentes convierten sin darse cuenta su relación con Dios en una transacción: oran y dan gracias solo cuando reciben bendiciones. Dios conoce el corazón humano, y cuando la oración se debilita en las pruebas, se revela una fe centrada en uno mismo. La gratitud condicionada y la oración reducida impiden una relación profunda y auténtica con Dios.\n\nFinalmente, el Padre llama a los creyentes a hacer inversiones anticipadas ante Dios mediante la oración, el sacrificio, las buenas obras y el compartir el Evangelio, sin esperar nada a cambio. Esta vida desinteresada tiene valor ante Dios, y entonces Dios presta atención y abre el camino a una gracia más profunda y a experiencias espirituales extraordinarias.",
      "kn": "ನಿಜವಾದ ಆತ್ಮಿಕ ಬೆಳವಣಿಗೆ ಪ್ರತಿಫಲವನ್ನು ನಿರೀಕ್ಷಿಸದೆ ಮಾಡುವ ಕಾರ್ಯಗಳಿಂದ ಬರುತ್ತದೆ ಎಂದು ಫಾದರ್ ಬೋಧಿಸುತ್ತಾರೆ. ತಕ್ಷಣದ ಫಲಿತಾಂಶಗಳನ್ನು ಹುಡುಕದೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಲು, ಸೇವೆ ಮಾಡಲು ಮತ್ತು ವಿಶ್ವಾಸದಲ್ಲಿ ಸ್ಥಿರರಾಗಿರಲು ಯೇಸು ನಮಗೆ ಕಲಿಸುತ್ತಾನೆ, ಏಕೆಂದರೆ ನಿಜವಾದ ಬಹುಮಾನ ಭೌತಿಕವಲ್ಲ, ಶಾಶ್ವತವಾಗಿದೆ. ದೇವರಿಗಾಗಿ ಮಾತ್ರ ಬದುಕುವ ಜೀವನ ವಿಶ್ವಾಸವನ್ನು ಪರಿಪಕ್ವಗೊಳಿಸುತ್ತದೆ.\n\nಅನೆಕ ವಿಶ್ವಾಸಿಗಳು ಅರಿಯದೆ ದೇವರೊಂದಿಗೆ ತಮ್ಮ ಸಂಬಂಧವನ್ನು ವ್ಯವಹಾರವನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ—ಆಶೀರ್ವಾದಗಳು ಬಂದಾಗ ಮಾತ್ರ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಕೃತಜ್ಞತೆ. ದೇವರು ಮಾನವ ಹೃದಯವನ್ನು ತಿಳಿದವನು; ಕಷ್ಟದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಕಡಿಮೆಯಾದರೆ ಅದು ಸ್ವಾರ್ಥಕೇಂದ್ರಿತ ವಿಶ್ವಾಸವನ್ನು ತೋರಿಸುತ್ತದೆ. ಷರತ್ತುಬದ್ಧ ಕೃತಜ್ಞತೆ ಮತ್ತು ಕಡಿಮೆಯಾದ ಪ್ರಾರ್ಥನೆ ಆಳವಾದ ಸಂಬಂಧವನ್ನು ತಡೆಹಿಡಿಯುತ್ತದೆ.\n\nಕೊನೆಯಲ್ಲಿ, ಯಾವುದೇ ಪ್ರತಿಫಲದ ನಿರೀಕ್ಷೆಯಿಲ್ಲದೆ ಪ್ರಾರ್ಥನೆ, ತ್ಯಾಗ, ಸತ್ಕಾರ್ಯಗಳು ಮತ್ತು ಸುವಾರ್ತೆ ಹಂಚಿಕೆಯಲ್ಲಿ ದೇವರ ಮುಂದೆ ಮುಂಗಡ ಹೂಡಿಕೆ ಮಾಡಲು ಫಾದರ್ ವಿಶ್ವಾಸಿಗಳನ್ನು ಆಹ್ವಾನಿಸುತ್ತಾರೆ. ಈ ನಿಸ್ವಾರ್ಥ ಜೀವನ ದೇವರ ಸಮ್ಮುಖದಲ್ಲಿ ಮೌಲ್ಯವನ್ನು ಹೊಂದುತ್ತದೆ; ಆಗ ದೇವರು ಗಮನಹರಿಸಿ ಆಳವಾದ ಕೃಪೆಯಿಗೂ ಅಸಾಧಾರಣ ಆತ್ಮಿಕ ಅನುಭವಗಳಿಗೂ ದಾರಿ ತೆರೆಯುತ್ತಾನೆ.",
      "mr": "खरी आध्यात्मिक वाढ ही कोणत्याही प्रतिफळाची अपेक्षा न करता केलेल्या कृतीतून येते, असे फादर शिकवतात. तात्काळ परिणाम शोधू न देता भले करणे, सेवा करणे आणि विश्वासात स्थिर राहणे येशू आपल्याला शिकवतो, कारण खरे बक्षीस भौतिक नसून अनंत आहे. देवासाठीच जगलेले जीवन विश्वासाला परिपक्व करते.\n\nअनेक विश्वासू नकळत देवासोबतच्या नात्याला व्यवहारासारखे बनवतात—आशीर्वाद मिळाल्यावरच प्रार्थना व कृतज्ञता व्यक्त करतात, असे ते स्पष्ट करतात. देव मानवाचे हृदय जाणतो; संकटाच्या वेळी प्रार्थना कमी झाली तर ती आत्मकेंद्रित विश्वासाची खूण असते. अटींसह कृतज्ञता आणि कमी झालेली प्रार्थना खोल नात्याला अडथळा आणते.\n\nशेवटी, प्रार्थना, त्याग, सत्कर्मे आणि सुवार्ता सांगणे यांद्वारे कोणतीही अपेक्षा न ठेवता देवासमोर आधीच गुंतवणूक करण्याचे आवाहन फादर करतात. असे निःस्वार्थ जीवन देवाच्या दृष्टीने मौल्यवान ठरते; तेव्हा देव लक्ष देतो आणि अधिक खोल कृपा व असामान्य आध्यात्मिक अनुभवांचा मार्ग उघडतो."
    },
    "subtitles": "/assets/prayers-subtitle/b23dec.json",
    "duration": "12:02"
  },
  {
    "id": 98,
    "title": {
      "zh": "我们的每日灵粮 - 22/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 22/12/2025",
      "en": "Our Daily Bread - 22/12/2025",
      "hi": "हमारी दैनिक रोटी - 22/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 22/12/2025",
      "te": "మా దైనందిన ఆహారం - 22/12/2025",
      "fr": "Notre Pain Quotidien - 22/12/2025",
      "es": "Nuestro Pan Diario - 22/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 22/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 22/12/2025"
    },
    "date": "December 22, 2025",
    "video": "https://youtu.be/PpBMYK2Iurc",
    "content": {
      "zh": "神父解释说，许多人所谓的祈祷生活，其实往往以个人需要为中心，而不是以天主为中心。当所期望的结果没有实现时，祈祷就减少，这表明自我被放在了首位，而天主被放在了第二位。这样的需要型祈祷，会阻碍人与天主建立深刻而真实的关系。\n\n他提醒我们，天主完全洞悉人心，正如圣经所说，耶稣不信任人，因为祂知道人心里所想的。因此，天主无法把更深的恩宠托付给一种有条件、以自我为中心的祈祷生活。真正的祈祷，是当人只把天主放在首位，不是为了祝福，而是为了祂本身而爱祂。\n\n最后，神父教导前进的道路：要在信德中作出投入，而不期待任何回报、偿还或报酬。当祈祷、服务和牺牲纯粹是为了天主时，它们就会成为活生生的见证。通过这种无私的交托，人在天主面前的价值会增长，并为更深的恩宠和灵性的转化敞开道路。",
      "bn": "ফাদার ব্যাখ্যা করেন যে অনেক মানুষ যাকে প্রার্থনার জীবন বলে মনে করে, তা আসলে ঈশ্বরকে নয়, বরং ব্যক্তিগত প্রয়োজনকে কেন্দ্র করে। যখন প্রত্যাশিত ফল পাওয়া যায় না এবং তখন প্রার্থনা কমে যায়, তখন বোঝা যায় যে নিজের স্থানই প্রধান হয়ে উঠেছে এবং ঈশ্বর দ্বিতীয় স্থানে চলে গেছেন। এমন প্রয়োজনকেন্দ্রিক প্রার্থনা ঈশ্বরের সঙ্গে গভীর ও সত্যিকারের সম্পর্ক গড়ে তুলতে বাধা সৃষ্টি করে।\n\nতিনি আমাদের স্মরণ করিয়ে দেন যে ঈশ্বর মানুষের হৃদয় সম্পূর্ণরূপে জানেন, যেমন ধর্মগ্রন্থে বলা হয়েছে—যীশু মানুষের ওপর নিজেকে অর্পণ করেননি, কারণ তিনি জানতেন মানুষের অন্তরে কী আছে। তাই শর্তযুক্ত ও আত্মকেন্দ্রিক প্রার্থনার জীবনে ঈশ্বর গভীর অনুগ্রহ অর্পণ করতে পারেন না। সত্যিকারের প্রার্থনা শুরু হয় তখনই, যখন ঈশ্বর একমাত্র অগ্রাধিকার হন—আশীর্বাদের জন্য নয়, বরং তিনি যিনি, তার জন্য তাঁকে ভালোবাসা হয়।\n\nশেষে ফাদার পথনির্দেশ দেন—কোনো প্রতিদান, লাভ বা প্রত্যাশা ছাড়াই বিশ্বাসে বিনিয়োগ করতে হবে। যখন প্রার্থনা, সেবা ও ত্যাগ কেবল ঈশ্বরের জন্যই উৎসর্গ করা হয়, তখন সেগুলো জীবন্ত সাক্ষ্যে পরিণত হয়। এই নিঃস্বার্থ আত্মসমর্পণের মাধ্যমে একজন মানুষ ঈশ্বরের সামনে মূল্যবান হয়ে ওঠে এবং গভীর অনুগ্রহ ও আত্মিক রূপান্তরের পথ খুলে যায়।",
      "en": "The Father explains that what many people call a prayer life is often centered on personal needs rather than on God Himself. When prayers decrease because desired results are not received, it shows that self has taken priority and God has been given second place. Such need-centered prayer prevents a deep and genuine relationship with God.\n\nHe reminds us that God fully knows the human heart, as Scripture says Jesus did not trust Himself to people because He knew what was in them. Therefore, God cannot entrust deeper grace to a prayer life that is conditional and self-focused. True prayer begins when God alone becomes the priority, loved not for blessings, but for who He is.\n\nFinally, the Father teaches the way forward: make investments of faith without expecting reward, return, or repayment from God. When prayer, service, and sacrifice are offered purely for God’s sake, they become a living testimony. Through such selfless surrender, a person grows in value before God and opens the way to deeper grace and spiritual transformation.",
      "hi": "पिता समझाते हैं कि जिसे बहुत से लोग प्रार्थना का जीवन कहते हैं, वह अक्सर ईश्वर के बजाय अपनी व्यक्तिगत आवश्यकताओं पर केंद्रित होता है। जब मनचाहा फल न मिलने पर प्रार्थना कम हो जाती है, तो यह दिखाता है कि स्वयं को प्राथमिकता दे दी गई है और ईश्वर को दूसरा स्थान मिल गया है। ऐसी आवश्यकता-केंद्रित प्रार्थना ईश्वर के साथ गहरे और सच्चे संबंध को रोकती है।\n\nवे हमें याद दिलाते हैं कि ईश्वर मानव हृदय को पूरी तरह जानता है, जैसा कि शास्त्र में कहा गया है कि यीशु ने अपने आप को लोगों पर भरोसा नहीं किया, क्योंकि वे जानते थे कि मनुष्य के भीतर क्या है। इसलिए, शर्तों पर आधारित और आत्म-केंद्रित प्रार्थना जीवन को ईश्वर गहरी कृपा नहीं सौंप सकता। सच्ची प्रार्थना तब शुरू होती है, जब ईश्वर ही एकमात्र प्राथमिकता बन जाता है—आशीर्वाद के लिए नहीं, बल्कि उसके लिए जो वह है।\n\nअंत में, पिता आगे का मार्ग बताते हैं—बिना किसी प्रतिफल, लाभ या प्रत्याशा के विश्वास में निवेश करना। जब प्रार्थना, सेवा और त्याग केवल ईश्वर के लिए अर्पित किए जाते हैं, तब वे जीवंत साक्ष्य बन जाते हैं। ऐसे निःस्वार्थ समर्पण के द्वारा व्यक्ति ईश्वर के सामने मूल्यवान बनता है और गहरी कृपा व आत्मिक परिवर्तन का मार्ग खुलता है।",
      "ta": "பிதா விளக்குகிறார்: பலர் பிரார்த்தனை வாழ்க்கை என்று நினைப்பது, உண்மையில் கடவுளை விட தனிப்பட்ட தேவைகளை மையமாகக் கொண்டதாக இருக்கிறது. விரும்பிய விளைவுகள் கிடைக்காதபோது பிரார்த்தனை குறையுமாயின், அது தன்னை முன்னிலைப்படுத்தி, கடவுளை இரண்டாம் இடத்தில் வைத்திருப்பதை காட்டுகிறது. இத்தகைய தேவையைக் கேந்திரமாகக் கொண்ட பிரார்த்தனை, கடவுளுடன் ஆழமான மற்றும் உண்மையான உறவைத் தடுக்கும்.\n\nகடவுள் மனிதரின் இதயத்தை முழுமையாக அறிந்திருப்பதை அவர் நினைவூட்டுகிறார்; வேதாகமம் சொல்வதுபோல், இயேசு மனிதர்களை நம்பவில்லை, ஏனெனில் அவர்களின் உள்ளத்தில் என்ன இருக்கிறது என்பதை அவர் அறிவார். ஆகவே, நிபந்தனைக்குட்பட்டும் தன்னை மையமாகக் கொண்டும் உள்ள பிரார்த்தனை வாழ்க்கைக்கு கடவுள் ஆழமான அருளை ஒப்படைக்க முடியாது. உண்மையான பிரார்த்தனை, ஆசீர்வாதங்களுக்காக அல்ல, கடவுள் யார் என்பதற்காகவே அவரை நேசித்து, அவரையே முதல் இடத்தில் வைக்கும் போது ஆரம்பமாகிறது.\n\nஇறுதியாக, பிதா வழியைக் காட்டுகிறார்—எந்தப் பலனும் எதிர்பார்க்காமல், நம்பிக்கையில் முதலீடு செய்ய வேண்டும். பிரார்த்தனை, சேவை, தியாகம் அனைத்தும் கடவுளுக்காக மட்டுமே அர்ப்பணிக்கப்படும்போது, அவை உயிருள்ள சாட்சியாக மாறுகின்றன. இத்தகைய சுயநலமற்ற அர்ப்பணிப்பின் மூலம், ஒருவர் கடவுளின் முன் மதிப்பைப் பெறுகிறார் மற்றும் ஆழமான அருளுக்கும் ஆன்மீக மாற்றத்திற்கும் வழி திறக்கப்படுகிறது.",
      "te": "ఫాదర్ వివరిస్తున్నారు: చాలామంది ప్రార్థనా జీవితం అని పిలిచేది, నిజానికి దేవుని కంటే తమ వ్యక్తిగత అవసరాలపై ఎక్కువగా కేంద్రీకృతమై ఉంటుంది. ఆశించిన ఫలితాలు రాకపోతే ప్రార్థన తగ్గిపోతే, అది స్వయంకే ప్రాధాన్యం ఇచ్చి దేవుణ్ణి రెండవ స్థానంలో పెట్టినట్టు చూపిస్తుంది. ఇలాంటి అవసరాలకే పరిమితమైన ప్రార్థన దేవునితో లోతైన, నిజమైన సంబంధాన్ని అడ్డుకుంటుంది.\n\nదేవుడు మానవ హృదయాన్ని పూర్తిగా తెలుసునని ఆయన మనకు గుర్తు చేస్తారు; శాస్త్రం చెబుతున్నట్లుగా, యేసు మనుషులపై తనను తాను అప్పగించలేదు, ఎందుకంటే వారి లోపల ఏముందో ఆయనకు తెలుసు. అందుకే షరతులతో కూడిన, స్వయంకేంద్రీకృత ప్రార్థనా జీవితానికి దేవుడు లోతైన కృపను అప్పగించలేడు. నిజమైన ప్రార్థన దేవుడే ఏకైక ప్రాధాన్యంగా మారినప్పుడు ప్రారంభమవుతుంది—ఆశీర్వాదాల కోసం కాదు, ఆయన ఎవరో అందుకే ప్రేమించబడినప్పుడు.\n\nచివరిగా, ఫాదర్ ముందుకు వెళ్లే మార్గాన్ని బోధిస్తారు—ఏ ప్రతిఫలం, లాభం లేదా ప్రతిపాదనను ఆశించకుండా విశ్వాసంలో పెట్టుబడి పెట్టాలి. ప్రార్థన, సేవ, త్యాగం అన్నీ దేవుని కోసం మాత్రమే అర్పించబడినప్పుడు, అవి జీవంతమైన సాక్ష్యంగా మారతాయి. ఇలాంటి స్వార్థరహిత అర్పణ ద్వారా వ్యక్తి దేవుని సన్నిధిలో విలువైనవాడిగా మారి, లోతైన కృపకూ ఆధ్యాత్మిక మార్పుకూ మార్గం తెరుచుకుంటుంది.",
      "fr": "Le Père explique que ce que beaucoup appellent une vie de prière est souvent centrée sur les besoins personnels plutôt que sur Dieu Lui-même. Lorsque la prière diminue parce que les résultats attendus ne viennent pas, cela révèle que le moi a pris la première place et que Dieu a été relégué au second plan. Une telle prière centrée sur les besoins empêche une relation profonde et authentique avec Dieu.\n\nIl nous rappelle que Dieu connaît parfaitement le cœur humain, comme l’Écriture le dit : Jésus ne se fiait pas aux hommes, car Il savait ce qu’il y avait en eux. Ainsi, Dieu ne peut confier une grâce plus profonde à une vie de prière conditionnelle et centrée sur soi. La vraie prière commence lorsque Dieu seul devient la priorité, aimé non pour Ses bénédictions, mais pour ce qu’Il est.\n\nEnfin, le Père enseigne le chemin à suivre : faire des investissements de foi sans attendre de récompense, de retour ou de remboursement de la part de Dieu. Lorsque la prière, le service et le sacrifice sont offerts uniquement pour Dieu, ils deviennent un témoignage vivant. Par cet abandon désintéressé, la personne grandit en valeur devant Dieu et ouvre la voie à une grâce plus profonde et à une transformation spirituelle.",
      "es": "El Padre explica que lo que muchos llaman vida de oración suele estar centrado en las necesidades personales más que en Dios mismo. Cuando la oración disminuye porque no se reciben los resultados deseados, se muestra que el yo ha tomado prioridad y que Dios ha sido relegado al segundo lugar. Esta oración centrada en las necesidades impide una relación profunda y auténtica con Dios.\n\nÉl nos recuerda que Dios conoce plenamente el corazón humano, como dice la Escritura: Jesús no se fiaba de las personas porque sabía lo que había en el interior de cada uno. Por eso, Dios no puede confiar una gracia más profunda a una vida de oración condicionada y centrada en uno mismo. La verdadera oración comienza cuando Dios solo se convierte en la prioridad, amado no por las bendiciones, sino por quien Él es.\n\nFinalmente, el Padre enseña el camino a seguir: hacer inversiones de fe sin esperar recompensa, retorno ni pago de parte de Dios. Cuando la oración, el servicio y el sacrificio se ofrecen únicamente por Dios, se convierten en un testimonio vivo. A través de esta entrega desinteresada, la persona crece en valor ante Dios y se abre el camino a una gracia más profunda y a una transformación espiritual.",
      "kn": "ಫಾದರ್ ವಿವರಿಸುತ್ತಾರೆ: ಅನೇಕರು ಪ್ರಾರ್ಥನಾ ಜೀವನ ಎಂದು ಕರೆಯುವುದೇನು ಎಂದರೆ, ಅದು ಬಹುಮಟ್ಟಿಗೆ ದೇವರಿಗಿಂತಲೂ ವೈಯಕ್ತಿಕ ಅಗತ್ಯಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿರುತ್ತದೆ. ನಿರೀಕ್ಷಿತ ಫಲಗಳು ದೊರೆಯದಾಗ ಪ್ರಾರ್ಥನೆ ಕಡಿಮೆಯಾಗುವುದಾದರೆ, ಅದು ಸ್ವಯಂ ಮೊದಲ ಸ್ಥಾನ ಪಡೆದಿದ್ದು ದೇವರನ್ನು ಎರಡನೇ ಸ್ಥಾನಕ್ಕೆ ತಳ್ಳಿರುವುದನ್ನು ತೋರಿಸುತ್ತದೆ. ಇಂತಹ ಅಗತ್ಯಕೇಂದ್ರಿತ ಪ್ರಾರ್ಥನೆ ದೇವರೊಂದಿಗೆ ಆಳವಾದ ಮತ್ತು ನಿಜವಾದ ಸಂಬಂಧವನ್ನು ತಡೆಯುತ್ತದೆ.\n\nದೇವರು ಮಾನವ ಹೃದಯವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರಿತಿದ್ದಾನೆ ಎಂದು ಅವರು ನಮಗೆ ನೆನಪಿಸುತ್ತಾರೆ; ಶಾಸ್ತ್ರದ ಪ್ರಕಾರ ಯೇಸು ಜನರ ಮೇಲೆ ತನ್ನನ್ನು ತಾನು ನಂಬಿಸಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅವರೊಳಗೆ ಏನು ಇದೆ ಎಂಬುದನ್ನು ಆತನು ತಿಳಿದಿದ್ದನು. ಆದ್ದರಿಂದ ಷರತ್ತುಬದ್ಧ ಹಾಗೂ ಸ್ವಯಂಕೇಂದ್ರಿತ ಪ್ರಾರ್ಥನಾ ಜೀವನಕ್ಕೆ ದೇವರು ಆಳವಾದ ಕೃಪೆಯನ್ನು ಒಪ್ಪಿಸಲಾರನು. ನಿಜವಾದ ಪ್ರಾರ್ಥನೆ ದೇವರೇ ಏಕೈಕ ಆದ್ಯತೆಯಾಗುವಾಗ ಆರಂಭವಾಗುತ್ತದೆ—ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಅಲ್ಲ, ಆತ ಯಾರು ಎಂಬುದಕ್ಕಾಗಿ ಆತನನ್ನು ಪ್ರೀತಿಸುವಾಗ.\n\nಕೊನೆಯಲ್ಲಿ, ಫಾದರ್ ಮುಂದಿನ ದಾರಿಯನ್ನು ಬೋಧಿಸುತ್ತಾರೆ—ಯಾವುದೇ ಪ್ರತಿಫಲ, ಲಾಭ ಅಥವಾ ನಿರೀಕ್ಷೆಯಿಲ್ಲದೆ ನಂಬಿಕೆಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಬೇಕು. ಪ್ರಾರ್ಥನೆ, ಸೇವೆ ಮತ್ತು ತ್ಯಾಗವು ದೇವರಿಗಾಗಿ ಮಾತ್ರ ಅರ್ಪಿಸಲ್ಪಟ್ಟಾಗ, ಅವು ಜೀವಂತ ಸಾಕ್ಷಿಯಾಗುತ್ತವೆ. ಇಂತಹ ನಿಸ್ವಾರ್ಥ ಸಮರ್ಪಣೆಯ ಮೂಲಕ ವ್ಯಕ್ತಿ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಮೌಲ್ಯವಂತನಾಗಿ ಬೆಳೆದು, ಆಳವಾದ ಕೃಪೆಗೂ ಆತ್ಮಿಕ ಪರಿವರ್ತನೆಗೂ ದಾರಿ ತೆರೆಯುತ್ತದೆ.",
      "mr": "फादर स्पष्ट करतात की ज्याला अनेक लोक प्रार्थनेचे जीवन म्हणतात, ते प्रत्यक्षात देवापेक्षा वैयक्तिक गरजांवर अधिक केंद्रित असते. अपेक्षित फल मिळाले नाहीत म्हणून प्रार्थना कमी झाली, तर याचा अर्थ स्वतःला प्राधान्य देण्यात आले आहे आणि देवाला दुसरे स्थान दिले गेले आहे. अशी गरजकेंद्रित प्रार्थना देवाशी खोल आणि खरा संबंध निर्माण होऊ देत नाही.\n\nते आपल्याला आठवण करून देतात की देव मानवी हृदय पूर्णपणे जाणतो; धर्मग्रंथात सांगितल्याप्रमाणे, येशू लोकांवर स्वतःला सोपवित नव्हता, कारण त्यांच्या अंतःकरणात काय आहे हे त्याला माहीत होते. म्हणूनच अटींवर आधारित व आत्मकेंद्रित प्रार्थनेच्या जीवनाला देव अधिक खोल कृपा देऊ शकत नाही. खरी प्रार्थना तेव्हाच सुरू होते, जेव्हा देवच एकमेव प्राधान्य बनतो—आशीर्वादांसाठी नव्हे, तर तो जो आहे त्यासाठी.\n\nशेवटी, फादर पुढील मार्ग शिकवतात—कोणत्याही प्रतिफळाची, परतफेडीची किंवा अपेक्षेची आशा न ठेवता विश्वासात गुंतवणूक करावी. जेव्हा प्रार्थना, सेवा आणि त्याग केवळ देवासाठी अर्पण केले जातात, तेव्हा ते जिवंत साक्ष बनतात. अशा निःस्वार्थ समर्पणातून व्यक्ती देवासमोर अधिक मूल्यवान ठरते आणि खोल कृपा व आध्यात्मिक परिवर्तनाचा मार्ग उघडतो."
    },
    "subtitles": "/assets/prayers-subtitle/b22dec.json",
    "duration": "9:58"
  },
  {
    "id": 97,
    "title": {
      "zh": "我们的每日灵粮 - 21/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 21/12/2025",
      "en": "Our Daily Bread - 21/12/2025",
      "hi": "हमारी दैनिक रोटी - 21/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 21/12/2025",
      "te": "మా దైనందిన ఆహారం - 21/12/2025",
      "fr": "Notre Pain Quotidien - 21/12/2025",
      "es": "Nuestro Pan Diario - 21/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 21/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 21/12/2025"
    },
    "date": "December 21, 2025",
    "video": "https://youtu.be/5tZgTDNpHaw",
    "content": {
      "zh": "神父教导说，信仰的生命不是建立在人类的功德、努力或情感诉求之上，而是完全建立在恩宠之上。这恩宠自由地从耶稣基督的宝血中流出。每一次治愈、突破与安慰，都是天主赐给那些在谦卑中交托自身软弱、向祂呼求之人的礼物；救恩与复兴从来不是赚取的，而是领受的。\n\n他解释了“顾客式关怀”和“盟约式关怀”之间的区别。在克雷帕萨南，人们不会按照个人喜好被安抚，而是被坚定地引导去忠实地生活在盟约中。真正的关怀，是引导人把基督放在首位，服从耶稣的话：“你们要先寻求天主的国和祂的义。”纪律、纠正与训练，都是盟约之路的一部分。\n\n最后，神父警告说，许多人渴望基督的祝福，却不愿意要基督自己。在盟约生活中，这样的分离是不可能的。祝福只能与基督一起赐下，绝不会脱离祂而来。当基督真正居首位时，祂会认出这个人，神圣的恩宠便会流淌，带来平安、治愈，甚至非凡的灵性转化。",
      "bn": "ফাদার শিক্ষা দেন যে বিশ্বাসের জীবন মানবিক যোগ্যতা, প্রচেষ্টা বা আবেগের ওপর নয়, বরং সম্পূর্ণরূপে অনুগ্রহের ওপর প্রতিষ্ঠিত, যা যিশু খ্রিস্টের মূল্যবান রক্ত থেকে অবাধে প্রবাহিত হয়। প্রতিটি আরোগ্য, অগ্রগতি ও সান্ত্বনা হলো ঈশ্বরের দান তাদের জন্য, যারা বিনয়ের সঙ্গে নিজেদের দুর্বলতা সমর্পণ করে এবং তাঁর কাছে আর্তনাদ করে, বুঝে যে পরিত্রাণ ও পুনরুদ্ধার অর্জনযোগ্য নয়, বরং গ্রহণযোগ্য।\n\nতিনি ‘কাস্টমার কেয়ার’ এবং ‘কোভেন্যান্ট কেয়ার’-এর পার্থক্য ব্যাখ্যা করেন। ক্রেউপাসানামে মানুষকে ব্যক্তিগত পছন্দ অনুযায়ী সান্ত্বনা দেওয়া হয় না; বরং দৃঢ়ভাবে চুক্তির জীবন বিশ্বস্তভাবে পালনের জন্য পরিচালিত করা হয়। প্রকৃত যত্ন মানে মানুষকে খ্রিস্টকে প্রথম স্থানে রাখতে শেখানো, যিশুর বাক্য অনুযায়ী: “প্রথমে ঈশ্বরের রাজ্য ও তাঁর ধার্মিকতা খোঁজো।” শৃঙ্খলা, সংশোধন ও প্রশিক্ষণ এই চুক্তির পথের অংশ।\n\nশেষে ফাদার সতর্ক করেন যে অনেকেই খ্রিস্টের আশীর্বাদ চান, কিন্তু খ্রিস্টকেই চান না। চুক্তির জীবনে এমন বিচ্ছেদ অসম্ভব। আশীর্বাদ কেবল খ্রিস্টের সঙ্গেই দেওয়া হয়, তাঁকে বাদ দিয়ে নয়। যখন খ্রিস্ট সত্যিই প্রথম স্থানে থাকেন, তখন তিনি মানুষটিকে চিনে নেন এবং ঐশ্বরিক অনুগ্রহ প্রবাহিত হয়—যা শান্তি, আরোগ্য এবং অসাধারণ আত্মিক রূপান্তর আনে।",
      "en": "Father teaches that the life of faith is rooted not in human merit, effort, or emotional appeal, but in grace alone, which flows freely from the Precious Blood of Jesus. Every healing, breakthrough, and consolation comes as God’s gift to those who surrender their weaknesses and cry out to Him in humility, recognizing that salvation and restoration are never earned but received.\n\nHe explains the difference between customer care and covenant care. At Kreupasanam, people are not comforted according to personal preferences, but are firmly guided to live the covenant faithfully. True care means leading people to place Christ first, in obedience to Jesus’ words: “Seek first the Kingdom of God and His righteousness.” Discipline, correction, and training are part of this covenant path.\n\nFinally, Father warns that many seek Christ’s blessings without desiring Christ Himself. In covenant life, such separation is impossible. Blessings are given only together with Christ, never apart from Him. When Christ truly holds first place, He recognizes the person, and divine grace flows—bringing peace, healing, and even extraordinary spiritual transformation.",
      "hi": "फादर सिखाते हैं कि विश्वास का जीवन मानव योग्यता, प्रयास या भावनात्मक आकर्षण पर नहीं, बल्कि केवल अनुग्रह पर आधारित है, जो यीशु मसीह के बहुमूल्य रक्त से स्वतंत्र रूप से बहता है। हर चंगाई, सफलता और सांत्वना उन लोगों के लिए परमेश्वर का उपहार है जो नम्रता से अपनी कमजोरियाँ सौंपते हैं और उससे पुकारते हैं, यह समझते हुए कि उद्धार और पुनर्स्थापन कमाए नहीं जाते, बल्कि प्राप्त किए जाते हैं।\n\nवह ‘कस्टमर केयर’ और ‘कोवनेंट केयर’ के बीच का अंतर समझाते हैं। क्रेउपासनम में लोगों को व्यक्तिगत पसंद के अनुसार आराम नहीं दिया जाता, बल्कि उन्हें दृढ़ता से वाचा के जीवन को निष्ठापूर्वक जीने के लिए मार्गदर्शन किया जाता है। सच्ची देखभाल का अर्थ है लोगों को मसीह को प्रथम स्थान देने के लिए प्रेरित करना, यीशु के वचनों के अनुसार: “पहले परमेश्वर के राज्य और उसकी धार्मिकता की खोज करो।” अनुशासन, सुधार और प्रशिक्षण इस वाचा-पथ का हिस्सा हैं।\n\nअंत में, फादर चेतावनी देते हैं कि बहुत से लोग मसीह के आशीर्वाद चाहते हैं, लेकिन स्वयं मसीह को नहीं। वाचा के जीवन में ऐसा विभाजन असंभव है। आशीर्वाद केवल मसीह के साथ ही दिए जाते हैं, उससे अलग नहीं। जब मसीह वास्तव में प्रथम स्थान पर होता है, तब वह व्यक्ति को पहचानता है और दिव्य अनुग्रह बहता है—जो शांति, चंगाई और असाधारण आत्मिक परिवर्तन लाता है।",
      "ta": "மனிதத் தகுதி, முயற்சி அல்லது உணர்ச்சி ஈர்ப்பில் அல்ல; இயேசுவின் விலைமதிப்புள்ள இரத்தத்திலிருந்து சுதந்திரமாக பாயும் அருளிலேயே நம்பிக்கையின் வாழ்க்கை அடிப்படையாக உள்ளது என்று தந்தை போதிக்கிறார். ஒவ்வொரு குணமடைதலும், முன்னேற்றமும், ஆறுதலும் தாழ்மையுடன் தங்கள் பலவீனங்களை ஒப்படைத்து அவரை நோக்கி அழைப்பவர்களுக்கு கடவுளின் கொடை; இரட்சிப்பும் மீட்பும் சம்பாதிக்கப்படுவதல்ல, பெறப்படுவதுதான்.\n\n‘வாடிக்கையாளர் பராமரிப்பு’ மற்றும் ‘உடன்படிக்கை பராமரிப்பு’ ஆகியவற்றின் வேறுபாட்டை அவர் விளக்குகிறார். கிருபாசனத்தில், தனிப்பட்ட விருப்பங்களின்படி ஆறுதல் அளிக்கப்படுவதில்லை; மாறாக, உடன்படிக்கையை விசுவாசமாக வாழ உறுதியுடன் வழிநடத்தப்படுகிறார்கள். உண்மையான பராமரிப்பு என்றால், இயேசுவின் வார்த்தைகளுக்கிணங்க, “முதலில் தேவனுடைய ராஜ்யத்தையும் அவரது நீதியையும் தேடுங்கள்” என்று கிறிஸ்துவை முதன்மைப்படுத்த வழிநடத்துவதாகும். ஒழுக்கம், திருத்தம், பயிற்சி—all இவை உடன்படிக்கைப் பாதையின் பகுதிகள்.\n\nஇறுதியாக, பலர் கிறிஸ்துவின் ஆசீர்வாதங்களை நாடினாலும், கிறிஸ்துவையே நாடுவதில்லை என்று தந்தை எச்சரிக்கிறார். உடன்படிக்கை வாழ்க்கையில் இப்படியான பிரிவு சாத்தியமில்லை. ஆசீர்வாதங்கள் கிறிஸ்துவுடன் சேர்த்தே வழங்கப்படுகின்றன; அவரைத் தவிர அல்ல. கிறிஸ்து உண்மையில் முதலிடம் பெறும் போது, அவர் அந்த நபரை அறிந்து கொள்கிறார், தெய்வீக அருள் பாய்கிறது—அது சமாதானத்தையும், குணமடைவதையும், விசேஷமான ஆன்மீக மாற்றத்தையும் தருகிறது.",
      "te": "విశ్వాస జీవితం మానవ అర్హతలు, ప్రయత్నాలు లేదా భావోద్వేగ ఆకర్షణలపై కాకుండా, యేసు యొక్క అమూల్య రక్తం నుండి స్వేచ్ఛగా ప్రవహించే కృపపై మాత్రమే ఆధారపడి ఉందని ఫాదర్ బోధిస్తారు. ప్రతి స్వస్థత, విజయం మరియు ఆదరణ అనేది వినయంతో తమ బలహీనతలను సమర్పించి ఆయనను పిలిచేవారికి దేవుడు ఇచ్చే వరం; రక్షణ మరియు పునరుద్ధరణ సంపాదించబడేవి కావు, స్వీకరించబడేవి.\n\n‘కస్టమర్ కేర్’ మరియు ‘కోవెనెంట్ కేర్’ మధ్య తేడాను ఆయన వివరించారు. క్రెయుపాసనంలో వ్యక్తిగత ఇష్టాల ప్రకారం ఆదరణ ఇవ్వబడదు; బదులుగా, ఒడంబడికను విశ్వాసపూర్వకంగా జీవించేందుకు దృఢంగా మార్గనిర్దేశం చేయబడతారు. నిజమైన సంరక్షణ అనేది యేసు మాటల ప్రకారం, “ముందుగా దేవుని రాజ్యాన్ని మరియు ఆయన నీతిని వెదకండి” అని క్రీస్తును మొదటి స్థానంలో ఉంచడం. శిక్షణ, సవరణ, నియమశిక్ష—all ఇవి ఒడంబడిక మార్గంలోని భాగాలు.\n\nచివరిగా, చాలామంది క్రీస్తు ఆశీర్వాదాలను కోరుకుంటారు కానీ క్రీస్తునే కోరుకోరని ఫాదర్ హెచ్చరిస్తారు. ఒడంబడిక జీవితంలో అటువంటి విభజన అసాధ్యం. ఆశీర్వాదాలు క్రీస్తుతో కలిసి మాత్రమే లభిస్తాయి; ఆయన లేకుండా కాదు. క్రీస్తు నిజంగా మొదటి స్థానంలో ఉన్నప్పుడు, ఆయన ఆ వ్యక్తిని గుర్తిస్తాడు, దైవ కృప ప్రవహించి శాంతి, స్వస్థత మరియు అసాధారణ ఆధ్యాత్మిక మార్పును తీసుకొస్తుంది.",
      "fr": "Le Père enseigne que la vie de foi ne repose pas sur le mérite humain, l’effort ou l’émotion, mais uniquement sur la grâce, qui jaillit librement du Précieux Sang de Jésus. Toute guérison, toute percée et toute consolation sont des dons de Dieu accordés à ceux qui s’abandonnent humblement avec leurs faiblesses et crient vers Lui, sachant que le salut et la restauration ne se méritent pas, mais se reçoivent.\n\nIl explique la différence entre le « service client » et le « soin de l’alliance ». À Kreupasanam, on ne console pas les personnes selon leurs préférences personnelles, mais on les guide fermement à vivre fidèlement l’alliance. Le vrai soin consiste à conduire les personnes à mettre le Christ à la première place, selon les paroles de Jésus : « Cherchez d’abord le Royaume de Dieu et sa justice ». Discipline, correction et formation font partie de ce chemin d’alliance.\n\nEnfin, le Père avertit que beaucoup cherchent les bénédictions du Christ sans désirer le Christ Lui-même. Dans la vie d’alliance, une telle séparation est impossible. Les bénédictions sont données uniquement avec le Christ, jamais en dehors de Lui. Lorsque le Christ occupe vraiment la première place, Il reconnaît la personne, et la grâce divine se répand, apportant paix, guérison et même une transformation spirituelle extraordinaire.",
      "es": "El Padre enseña que la vida de fe no se fundamenta en el mérito humano, el esfuerzo o la emoción, sino únicamente en la gracia, que fluye libremente de la Preciosa Sangre de Jesús. Toda sanación, avance y consuelo son dones de Dios para quienes, con humildad, entregan sus debilidades y claman a Él, reconociendo que la salvación y la restauración no se ganan, sino que se reciben.\n\nExplica la diferencia entre el cuidado tipo “cliente” y el cuidado de la alianza. En Kreupasanam, las personas no son consoladas según preferencias personales, sino guiadas firmemente a vivir fielmente la alianza. El verdadero cuidado consiste en llevar a las personas a poner a Cristo en primer lugar, obedeciendo las palabras de Jesús: «Busquen primero el Reino de Dios y su justicia». La disciplina, la corrección y la formación forman parte de este camino de alianza.\n\nFinalmente, el Padre advierte que muchos buscan las bendiciones de Cristo sin desear al mismo Cristo. En la vida de alianza, tal separación es imposible. Las bendiciones se conceden solo junto con Cristo, nunca aparte de Él. Cuando Cristo ocupa verdaderamente el primer lugar, Él reconoce a la persona y la gracia divina fluye, trayendo paz, sanación y una transformación espiritual extraordinaria.",
      "kn": "ಫಾದರ್ ಬೋಧಿಸುವುದೇನೆಂದರೆ, ವಿಶ್ವಾಸದ ಜೀವನವು ಮಾನವ ಅರ್ಹತೆ, ಪ್ರಯತ್ನ ಅಥವಾ ಭಾವನಾತ್ಮಕ ಆಕರ್ಷಣೆಯ ಮೇಲೆ ಅಲ್ಲ, ಬದಲಾಗಿ ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತದಿಂದ ಸ್ವತಂತ್ರವಾಗಿ ಹರಿಯುವ ಕೃಪೆಯ ಮೇಲೆ ಆಧಾರಿತವಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ಗುಣಮುಖತೆ, ಮುನ್ನಡೆ ಮತ್ತು ಸಾಂತ್ವನವು ವಿನಯದಿಂದ ತಮ್ಮ ದುರ್ಬಲತೆಗಳನ್ನು ಸಮರ್ಪಿಸಿ ದೇವರನ್ನು ಕರೆದವರಿಗೆ ದೇವರು ನೀಡುವ ವರವಾಗಿದೆ; ರಕ್ಷಣೆ ಮತ್ತು ಪುನರುಜ್ಜೀವನವನ್ನು ಗಳಿಸುವುದಿಲ್ಲ, ಸ್ವೀಕರಿಸಲಾಗುತ್ತದೆ.\n\nಅವರು ‘ಗ್ರಾಹಕ ಆರೈಕೆ’ ಮತ್ತು ‘ಒಡಂಬಡಿಕೆ ಆರೈಕೆ’ ನಡುವಿನ ವ್ಯತ್ಯಾಸವನ್ನು ವಿವರಿಸುತ್ತಾರೆ. ಕ್ರೇಉಪಾಸನದಲ್ಲಿ ಜನರನ್ನು ವೈಯಕ್ತಿಕ ಇಷ್ಟಗಳ ಪ್ರಕಾರ ಸಮಾಧಾನಪಡಿಸಲಾಗುವುದಿಲ್ಲ; ಬದಲಾಗಿ, ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಷ್ಠೆಯಿಂದ ಬದುಕಲು ದೃಢವಾಗಿ ಮಾರ್ಗದರ್ಶನ ಮಾಡಲಾಗುತ್ತದೆ. ನಿಜವಾದ ಆರೈಕೆ ಎಂದರೆ ಯೇಸುವಿನ ಮಾತಿನಂತೆ, “ಮೊದಲು ದೇವರ ರಾಜ್ಯ ಮತ್ತು ಆತನ ನೀತಿಯನ್ನು ಹುಡುಕಿ” ಎಂದು ಕ್ರಿಸ್ತನನ್ನು ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿ ಇಡುವಂತೆ ಮಾರ್ಗದರ್ಶನ ಮಾಡುವುದು. ಶಿಸ್ತು, ತಿದ್ದುಪಡಿ ಮತ್ತು ತರಬೇತಿ—all ಇವು ಒಡಂಬಡಿಕೆಯ ಮಾರ್ಗದ ಭಾಗಗಳು.\n\nಕೊನೆಯಲ್ಲಿ, ಫಾದರ್ ಎಚ್ಚರಿಸುತ್ತಾರೆ—ಅನೇಕರು ಕ್ರಿಸ್ತನ ಆಶೀರ್ವಾದಗಳನ್ನು ಬಯಸುತ್ತಾರೆ, ಆದರೆ ಕ್ರಿಸ್ತನನ್ನೇ ಬಯಸುವುದಿಲ್ಲ. ಒಡಂಬಡಿಕೆ ಜೀವನದಲ್ಲಿ ಇಂತಹ ವಿಭಜನೆ ಅಸಾಧ್ಯ. ಆಶೀರ್ವಾದಗಳು ಕ್ರಿಸ್ತನ ಜೊತೆಯಲ್ಲೇ ನೀಡಲಾಗುತ್ತವೆ; ಅವನಿಂದ ಬೇರ್ಪಟ್ಟು ಅಲ್ಲ. ಕ್ರಿಸ್ತನು ನಿಜವಾಗಿ ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿದ್ದಾಗ, ಆತನು ಆ ವ್ಯಕ್ತಿಯನ್ನು ಗುರುತಿಸುತ್ತಾನೆ, ಮತ್ತು ದೈವಿಕ ಕೃಪೆ ಹರಿದು ಶಾಂತಿ, ಗುಣಮುಖತೆ ಮತ್ತು ಅಸಾಧಾರಣ ಆತ್ಮೀಯ ಪರಿವರ್ತನೆಯನ್ನು ತರುತ್ತದೆ.",
      "mr": "फादर शिकवतात की विश्वासाचे जीवन मानवी पात्रता, प्रयत्न किंवा भावनिक आकर्षणावर आधारित नसून, केवळ कृपेवर आधारित आहे, जी येशूच्या मौल्यवान रक्तातून मुक्तपणे वाहते. प्रत्येक उपचार, प्रगती आणि दिलासा हा देवाचा वर आहे, जो नम्रतेने आपली दुर्बलता अर्पण करून त्याच्याकडे आर्ततेने हाक मारणाऱ्यांना दिला जातो; तारण आणि पुनर्स्थापना मिळवून घेण्याच्या गोष्टी नाहीत, तर स्वीकारण्याच्या आहेत.\n\nते ‘कस्टमर केअर’ आणि ‘करार केअर’ यातील फरक स्पष्ट करतात. क्रेउपासनममध्ये लोकांना वैयक्तिक पसंतीनुसार दिलासा दिला जात नाही, तर कराराचे जीवन निष्ठेने जगण्यासाठी ठामपणे मार्गदर्शन केले जाते. खरे काळजी घेणे म्हणजे येशूच्या वचनांप्रमाणे, “प्रथम देवाचे राज्य आणि त्याची धार्मिकता शोधा” असे सांगत ख्रिस्ताला प्रथम स्थान देण्यास मार्गदर्शन करणे. शिस्त, सुधारणा आणि प्रशिक्षण हे करार मार्गाचे भाग आहेत.\n\nशेवटी, फादर इशारा देतात की अनेकजण ख्रिस्ताचे आशीर्वाद शोधतात, पण ख्रिस्तालाच शोधत नाहीत. करार जीवनात अशी फूट अशक्य आहे. आशीर्वाद केवळ ख्रिस्तासोबतच दिले जातात, त्याच्यापासून वेगळे नाहीत. जेव्हा ख्रिस्त खरोखर प्रथम स्थानावर असतो, तेव्हा तो त्या व्यक्तीला ओळखतो, आणि दैवी कृपा वाहू लागते—जी शांती, उपचार आणि असाधारण आध्यात्मिक परिवर्तन घडवते."
    },
    "subtitles": "/assets/prayers-subtitle/b21dec.json",
    "duration": "14:01"
  },
  {
    "id": 96,
    "title": {
      "zh": "我们的每日灵粮 - 20/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 20/12/2025",
      "en": "Our Daily Bread - 20/12/2025",
      "hi": "हमारी दैनिक रोटी - 20/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 20/12/2025",
      "te": "మా దైనందిన ఆహారం - 20/12/2025",
      "fr": "Notre Pain Quotidien - 20/12/2025",
      "es": "Nuestro Pan Diario - 20/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 20/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 20/12/2025"
    },
    "date": "December 20, 2025",
    "video": "https://youtu.be/VOHVXin9tGM",
    "content": {
      "en": "Father explains that ignoring God—whether deliberately or casually—is identified by Scripture as a serious evil. Drawing from Jeremiah 2:13, he shows that forsaking God, the “fountain of living water,” and replacing Him with other priorities is not neutral but spiritually destructive. This is why Jesus teaches us to pray, “Deliver us from evil,” which also means deliverance from the sin of neglecting God.\n\nHe then emphasizes that what God truly desires us to store is not wealth, success, or even health, but grace—the living power of God. The first step to storing grace is refusing to ignore God in daily life. Small compromises, such as neglecting Holy Mass or family prayer for convenience, slowly train the heart to sideline God, even while outward religious forms may remain.\n\nFinally, Father reminds us of God’s promise: “I will never abandon you” (Hebrews 13:5). God’s love is continuous and faithful, but when we repeatedly ignore Him, we lose the capacity to experience His protection—though He never withdraws it. This season, therefore, is a call to repentance and renewal: to consciously restore God to first place so that His grace, peace, and divine protection may once again be fully experienced.",
      "hi": "पिता समझाते हैं कि ईश्वर की उपेक्षा करना—चाहे जानबूझकर हो या लापरवाही से—शास्त्र के अनुसार एक गंभीर बुराई है। यिर्मयाह 2:13 के माध्यम से वे बताते हैं कि जीवित जल के स्रोत ईश्वर को छोड़कर अन्य प्राथमिकताओं को स्थान देना तटस्थ नहीं, बल्कि आत्मिक रूप से विनाशकारी है। इसी कारण यीशु हमें प्रार्थना करना सिखाते हैं, “हमें बुराई से बचाइए,” जिसका अर्थ ईश्वर की उपेक्षा के पाप से भी मुक्ति है।\n\nइसके बाद वे ज़ोर देते हैं कि ईश्वर हमसे धन, सफलता या स्वास्थ्य को संचित करने की नहीं, बल्कि अनुग्रह—ईश्वर की जीवित शक्ति—को संचित करने की इच्छा रखते हैं। अनुग्रह को संचित करने का पहला कदम है दैनिक जीवन में ईश्वर की उपेक्षा न करना। सुविधा के लिए पवित्र मिस्सा या पारिवारिक प्रार्थना को टालना जैसे छोटे समझौते धीरे-धीरे हृदय को ईश्वर से दूर कर देते हैं, भले ही बाहरी धार्मिक रूप बने रहें।\n\nअंत में, पिता हमें ईश्वर के वचन की याद दिलाते हैं: “मैं तुम्हें कभी नहीं छोड़ूँगा” (इब्रानियों 13:5)। ईश्वर का प्रेम निरंतर और विश्वासयोग्य है, लेकिन जब हम बार-बार उनकी उपेक्षा करते हैं, तो हम उनकी सुरक्षा का अनुभव करने की क्षमता खो देते हैं—हालाँकि वे कभी पीछे नहीं हटते। इसलिए यह समय पश्चाताप और नवीकरण का आह्वान है, ताकि ईश्वर को फिर से प्रथम स्थान देकर उनके अनुग्रह, शांति और दिव्य सुरक्षा का अनुभव किया जा सके।",
      "ta": "தந்தை விளக்குவது என்னவென்றால், தேவனை நோக்காமல் இருப்பது—திட்டமிட்டோ அல்லது அலட்சியமாகவோ—வேதத்தின் படி ஒரு கடுமையான தீமை ஆகும். எரேமியா 2:13-ஐ அடிப்படையாகக் கொண்டு, ‘உயிருள்ள நீரின் ஊற்று’ ஆகிய தேவனை விட்டு விலகி மற்ற முன்னுரிமைகளை ஏற்குவது நடுநிலையானது அல்ல; அது ஆவிக்குரிய அழிவை உண்டாக்குகிறது. அதனால் தான் இயேசு, “தீமையிலிருந்து எங்களை விடுவிக்கவும்” என்று ஜெபிக்க கற்றுத் தருகிறார்—அதாவது தேவனை புறக்கணிக்கும் பாவத்திலிருந்து விடுதலை.\n\nபின்னர், தேவன் நம்மிடம் சேர்த்து வைத்திருக்க விரும்புவது செல்வம், வெற்றி அல்லது ஆரோக்கியம் அல்ல; ஆனால் கிருபை—தேவனின் உயிருள்ள சக்தி என்பதை அவர் வலியுறுத்துகிறார். கிருபையை சேமிக்கும் முதல் படி, தினசரி வாழ்வில் தேவனை புறக்கணிக்காமல் இருப்பதே. வசதிக்காக திருப்பலி அல்லது குடும்ப ஜெபத்தை தவிர்ப்பது போன்ற சிறிய சமரசங்கள், வெளிப்புற பக்தி வடிவங்கள் இருந்தாலும், மனதை மெதுவாக தேவனிடமிருந்து விலக்குகின்றன.\n\nஇறுதியாக, “நான் உன்னை ஒருபோதும் விட்டு விடமாட்டேன்” (எபிரேயர் 13:5) என்ற தேவனின் வாக்குறுதியை தந்தை நினைவூட்டுகிறார். தேவனின் அன்பு தொடர்ச்சியானதும் விசுவாசமானதும் ஆகும்; ஆனால் நாம் தொடர்ந்து அவரை புறக்கணித்தால், அவருடைய பாதுகாப்பை அனுபவிக்கும் திறனை இழக்கிறோம்—அவர் ஒருபோதும் விலகினாலும் அல்ல. ஆகவே, இது மனமாற்றமும் புதுப்பிப்பும் செய்யும் காலமாகும்; தேவனை மீண்டும் முதன்மை இடத்தில் வைத்து, அவரது கிருபை, சமாதானம் மற்றும் தெய்வீக பாதுகாப்பை மீண்டும் அனுபவிக்க அழைக்கப்படுகிறது.",
      "te": "తండ్రి వివరిస్తున్నారు: దేవుణ్ణి ఉద్దేశపూర్వకంగా గానీ నిర్లక్ష్యంగా గానీ పట్టించుకోకపోవడం శాస్త్రం ప్రకారం తీవ్రమైన దోషం. యిర్మియా 2:13 ఆధారంగా, ‘జీవజల ఊట’ అయిన దేవుణ్ణి వదిలి ఇతర ప్రాధాన్యతలను ఎంచుకోవడం తటస్థమైన విషయం కాదని, అది ఆత్మీయంగా విధ్వంసకరమని ఆయన చెబుతారు. అందుకే యేసు “మమ్మల్ని చెడునుండి విడిపించుము” అని ప్రార్థించమని నేర్పారు—అంటే దేవుణ్ణి నిర్లక్ష్యం చేసే పాపం నుండి విముక్తి.\n\nతర్వాత, దేవుడు మనం కూడబెట్టాలని కోరేది సంపద, విజయం లేదా ఆరోగ్యం కాదు, కానీ కృప—దేవుని జీవశక్తి అని ఆయన ప్రాముఖ్యతను చెబుతారు. కృపను నిల్వ చేసుకునే మొదటి అడుగు రోజువారీ జీవితంలో దేవుణ్ణి నిర్లక్ష్యం చేయకపోవడమే. సౌకర్యం కోసం పరిశుద్ధ మస్సును లేదా కుటుంబ ప్రార్థనను వదిలివేయడం వంటి చిన్న రాజీలు, బయటకు భక్తి రూపాలు ఉన్నా, మన హృదయాన్ని నెమ్మదిగా దేవుని నుంచి దూరం చేస్తాయి.\n\nచివరిగా, “నేను నిన్ను ఎప్పటికీ విడిచిపెట్టను” (హెబ్రీయులు 13:5) అనే దేవుని వాగ్దానాన్ని తండ్రి గుర్తుచేస్తారు. దేవుని ప్రేమ నిరంతరమైనది మరియు విశ్వసనీయమైనది; కానీ మనం పదేపదే ఆయనను నిర్లక్ష్యం చేస్తే, ఆయన రక్షణను అనుభవించే సామర్థ్యాన్ని కోల్పోతాం—అయినా ఆయన మనలను వదలరు. కాబట్టి ఇది పశ్చాత్తాపం మరియు పునరుద్ధరణకు పిలుపు, దేవుణ్ణి మళ్లీ మొదటి స్థానంలో ఉంచి, ఆయన కృప, శాంతి మరియు దైవ రక్షణను మరలా అనుభవించేందుకు.",
      "bn": "পিতা ব্যাখ্যা করেন যে ঈশ্বরকে উপেক্ষা করা—ইচ্ছাকৃতভাবে হোক বা অসাবধানতাবশত—শাস্ত্র অনুযায়ী একটি গুরুতর মন্দ কাজ। যিরমিয়া 2:13 থেকে তিনি দেখান যে ‘জীবন্ত জলের উৎস’ ঈশ্বরকে ত্যাগ করে অন্য অগ্রাধিকার বেছে নেওয়া নিরপেক্ষ নয়, বরং আত্মিকভাবে ধ্বংসাত্মক। এ কারণেই যিশু আমাদের প্রার্থনা করতে শেখান, “আমাদের অশুভ থেকে রক্ষা করো,” যার অর্থ ঈশ্বরকে অবহেলার পাপ থেকেও মুক্তি।\n\nএরপর তিনি জোর দেন যে ঈশ্বর আমাদের কাছ থেকে ধন, সাফল্য বা স্বাস্থ্য সঞ্চয় করতে চান না, বরং অনুগ্রহ—ঈশ্বরের জীবন্ত শক্তি—সঞ্চয় করতে চান। অনুগ্রহ সঞ্চয়ের প্রথম ধাপ হলো দৈনন্দিন জীবনে ঈশ্বরকে উপেক্ষা না করা। সুবিধার জন্য পবিত্র মেস বা পারিবারিক প্রার্থনা এড়িয়ে যাওয়ার মতো ছোট সমঝোতা ধীরে ধীরে হৃদয়কে ঈশ্বরের কাছ থেকে দূরে সরিয়ে দেয়, যদিও বাহ্যিক ধর্মীয় রূপ বজায় থাকে।\n\nঅবশেষে, পিতা আমাদের ঈশ্বরের প্রতিশ্রুতি স্মরণ করিয়ে দেন: “আমি কখনোই তোমাকে ত্যাগ করব না” (হিব্রু 13:5)। ঈশ্বরের প্রেম অবিচ্ছিন্ন ও বিশ্বস্ত, কিন্তু আমরা যখন বারবার তাঁকে উপেক্ষা করি, তখন তাঁর সুরক্ষা অনুভব করার ক্ষমতা হারাই—যদিও তিনি কখনোই সরে যান না। তাই এই সময়টি অনুতাপ ও নবীকরণের আহ্বান, যাতে ঈশ্বরকে আবার প্রথম স্থানে ফিরিয়ে এনে তাঁর অনুগ্রহ, শান্তি ও ঐশ্বরিক সুরক্ষা পুনরায় অনুভব করা যায়।",
      "zh": "神父解释说，无论是有意还是无意地忽视天主，在圣经中都被视为严重的恶。借着耶肋米亚书 2:13，他指出，舍弃作为“活水泉源”的天主，而以其他事物取而代之，并非中立之举，而是属灵上的毁灭。因此，耶稣教导我们祈求：“救我们脱离凶恶”，也就是从忽视天主的罪中得释放。\n\n随后，神父强调，天主真正希望我们积蓄的不是财富、成功，甚至不是健康，而是恩宠——天主的生命力量。积蓄恩宠的第一步，就是在日常生活中不忽视天主。为了方便而忽略参与弥撒或家庭祈祷等小小妥协，会逐渐使人把天主边缘化，即使外在的宗教形式仍然存在。\n\n最后，神父提醒我们天主的许诺：“我决不撇下你，也不离弃你”（希伯来书 13:5）。天主的爱是持续而忠信的，但当我们反复忽视祂时，就会失去体验祂保护的能力——尽管祂从未撤回。因而，这一时期是悔改与更新的召唤：有意识地把天主重新置于首位，好让我们再次充分体验祂的恩宠、平安与神圣的护佑。",
      "fr": "Le Père explique qu’ignorer Dieu—volontairement ou par négligence—est identifié par l’Écriture comme un mal grave. En s’appuyant sur Jérémie 2,13, il montre qu’abandonner Dieu, la « source d’eau vive », pour Lui substituer d’autres priorités n’est pas neutre, mais spirituellement destructeur. C’est pourquoi Jésus nous enseigne à prier : « Délivre-nous du mal », c’est-à-dire aussi du péché de l’indifférence envers Dieu.\n\nIl souligne ensuite que ce que Dieu désire vraiment que nous accumulions n’est ni la richesse, ni le succès, ni même la santé, mais la grâce—la puissance vivante de Dieu. Le premier pas pour accumuler cette grâce est de refuser d’ignorer Dieu dans la vie quotidienne. De petits compromis, comme négliger la messe ou la prière familiale par commodité, entraînent peu à peu le cœur à reléguer Dieu au second plan, même si les formes religieuses extérieures demeurent.\n\nEnfin, le Père nous rappelle la promesse de Dieu : « Je ne t’abandonnerai jamais » (Hébreux 13,5). L’amour de Dieu est continu et fidèle, mais lorsque nous L’ignorons sans cesse, nous perdons la capacité d’expérimenter Sa protection—bien qu’Il ne se retire jamais. Ce temps est donc un appel à la repentance et au renouveau : remettre consciemment Dieu à la première place afin de retrouver pleinement Sa grâce, Sa paix et Sa protection divine.",
      "es": "El Padre explica que ignorar a Dios—ya sea deliberadamente o por descuido—es identificado por la Escritura como un mal grave. A partir de Jeremías 2:13, muestra que abandonar a Dios, la «fuente de agua viva», y reemplazarlo por otras prioridades no es algo neutral, sino espiritualmente destructivo. Por eso Jesús nos enseña a orar: «Líbranos del mal», lo cual incluye la liberación del pecado de descuidar a Dios.\n\nLuego subraya que lo que Dios realmente desea que atesoremos no es la riqueza, el éxito ni siquiera la salud, sino la gracia—el poder vivo de Dios. El primer paso para acumular esta gracia es negarse a ignorar a Dios en la vida diaria. Pequeñas concesiones, como descuidar la Santa Misa o la oración familiar por comodidad, entrenan poco a poco el corazón para relegar a Dios, aun cuando permanezcan las formas religiosas externas.\n\nFinalmente, el Padre nos recuerda la promesa de Dios: «No te dejaré ni te abandonaré jamás» (Hebreos 13:5). El amor de Dios es continuo y fiel, pero cuando lo ignoramos repetidamente, perdemos la capacidad de experimentar Su protección—aunque Él nunca se retire. Por ello, este tiempo es un llamado al arrepentimiento y a la renovación: restaurar conscientemente a Dios al primer lugar para experimentar nuevamente Su gracia, Su paz y Su protección divina.",
      "kn": "ತಂದೆಯವರು ವಿವರಿಸುವುದೇನೆಂದರೆ, ದೇವರನ್ನು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಲಿ ಅಥವಾ ಅಲಕ್ಷ್ಯದಿಂದಾಗಲಿ ನಿರ್ಲಕ್ಷಿಸುವುದು ಶಾಸ್ತ್ರದ ಪ್ರಕಾರ ಗಂಭೀರ ದುಷ್ಟಕಾರ್ಯವಾಗಿದೆ. ಯೆರೆಮಿಯಾ 2:13 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ‘ಜೀವಜಲದ ಊಟ’ವಾದ ದೇವರನ್ನು ತ್ಯಜಿಸಿ ಇತರ ಆದ್ಯತೆಗಳನ್ನು ಸ್ಥಾನಮಾಡುವುದು ತಟಸ್ಥವಲ್ಲ, ಅದು ಆತ್ಮೀಯವಾಗಿ ವಿನಾಶಕಾರಿಯಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಅದಕ್ಕಾಗಿ ಯೇಸು “ನಮ್ಮನ್ನು ದುಷ್ಟದಿಂದ ಬಿಡಿಸು” ಎಂದು ಪ್ರಾರ್ಥಿಸಲು ಕಲಿಸುತ್ತಾರೆ—ಅಂದರೆ ದೇವರನ್ನು ನಿರ್ಲಕ್ಷಿಸುವ ಪಾಪದಿಂದಲೂ ವಿಮೋಚನೆ.\n\nಮುಂದೆ, ದೇವರು ನಾವು ಸಂಗ್ರಹಿಸಬೇಕೆಂದು ಬಯಸುವುದು ಧನ, ಯಶಸ್ಸು ಅಥವಾ ಆರೋಗ್ಯವಲ್ಲ, ಆದರೆ ಕೃಪೆ—ದೇವರ ಜೀವಂತ ಶಕ್ತಿ ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ. ಕೃಪೆಯನ್ನು ಸಂಗ್ರಹಿಸುವ ಮೊದಲ ಹೆಜ್ಜೆ ಎಂದರೆ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ದೇವರನ್ನು ನಿರ್ಲಕ್ಷಿಸದಿರುವುದು. ಸೌಕರ್ಯಕ್ಕಾಗಿ ಪವಿತ್ರ ಮಸ್ಸು ಅಥವಾ ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಯನ್ನು ಬಿಟ್ಟುಬಿಡುವಂತಹ ಸಣ್ಣ ರಾಜಿಗಳು, ಹೊರಗಿನ ಧಾರ್ಮಿಕ ರೂಪಗಳು ಉಳಿದರೂ, ಹೃದಯವನ್ನು ನಿಧಾನವಾಗಿ ದೇವರಿಂದ ದೂರಸಾಗಿಸುತ್ತವೆ.\n\nಕೊನೆಗೆ, “ನಾನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ತ್ಯಜಿಸುವುದಿಲ್ಲ” (ಹೀಬ್ರೂ 13:5) ಎಂಬ ದೇವರ ವಾಗ್ದಾನವನ್ನು ತಂದೆಯವರು ನೆನಪಿಸುತ್ತಾರೆ. ದೇವರ ಪ್ರೀತಿ ನಿರಂತರವೂ ನಿಷ್ಠಾವಂತವೂ ಆಗಿದೆ; ಆದರೆ ನಾವು ದೇವರನ್ನು ಮರುಮರು ನಿರ್ಲಕ್ಷಿಸಿದಾಗ, ಅವರ ರಕ್ಷಣೆಯನ್ನು ಅನುಭವಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತೇವೆ—ಆದರೂ ಅವರು ಎಂದಿಗೂ ಹಿಂದೆ ಸರಿಯುವುದಿಲ್ಲ. ಆದ್ದರಿಂದ ಇದು ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ನವೀಕರಣದ ಕರೆಯಾಗಿದೆ; ದೇವರನ್ನು ಮತ್ತೆ ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿ ಸ್ಥಾಪಿಸಿ, ಅವರ ಕೃಪೆ, ಶಾಂತಿ ಮತ್ತು ದೈವಿಕ ರಕ್ಷಣೆಯನ್ನು ಮರುಅನುಭವಿಸಲು.",
      "mr": "पिता स्पष्ट करतात की देवाकडे दुर्लक्ष करणे—जाणीवपूर्वक असो वा निष्काळजीपणे—हे शास्त्रानुसार एक गंभीर वाईट कृत्य आहे. यिर्मया 2:13 च्या आधारे ते सांगतात की ‘जिवंत पाण्याचा स्रोत’ असलेल्या देवाला सोडून इतर गोष्टींना प्राधान्य देणे हे तटस्थ नसून आत्मिकदृष्ट्या विनाशकारी आहे. म्हणूनच येशू आपल्याला प्रार्थना करायला शिकवतो, “आम्हाला वाईटापासून वाचव,” म्हणजेच देवाकडे दुर्लक्ष करण्याच्या पापापासून मुक्ती.\n\nयानंतर ते अधोरेखित करतात की देव आपल्याकडून संपत्ती, यश किंवा आरोग्य साठवण्याची अपेक्षा करत नाही, तर कृपा—देवाची जिवंत शक्ती—साठवण्याची अपेक्षा करतो. कृपा साठवण्याचा पहिला टप्पा म्हणजे दैनंदिन जीवनात देवाकडे दुर्लक्ष न करणे. सोयीसाठी पवित्र मिस्सा किंवा कुटुंब प्रार्थना टाळण्यासारख्या लहान तडजोडी, बाह्य धार्मिक रूपे टिकून राहिली तरी, हळूहळू हृदयाला देवापासून दूर नेतात.\n\nशेवटी, पिता देवाचे वचन आठवण करून देतात: “मी तुला कधीही सोडणार नाही” (इब्री 13:5). देवाचे प्रेम अखंड आणि विश्वासू आहे; पण आपण सतत त्याच्याकडे दुर्लक्ष केल्यास, त्याच्या संरक्षणाचा अनुभव घेण्याची क्षमता गमावतो—जरी तो कधीही दूर जात नाही. म्हणून हा काळ पश्चात्ताप व नवजीवनाचा आहे, देवाला पुन्हा प्रथम स्थान देऊन त्याची कृपा, शांती आणि दैवी संरक्षण पुन्हा अनुभवण्यासाठी."
    },
    "subtitles": "/assets/prayers-subtitle/b20dec.json",
    "duration": "14:19"
  },
  {
    "id": 95,
    "title": {
      "zh": "我们的每日灵粮 - 19/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 19/12/2025",
      "en": "Our Daily Bread - 19/12/2025",
      "hi": "हमारी दैनिक रोटी - 19/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 19/12/2025",
      "te": "మా దైనందిన ఆహారం - 19/12/2025",
      "fr": "Notre Pain Quotidien - 19/12/2025",
      "es": "Nuestro Pan Diario - 19/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 19/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 19/12/2025"
    },
    "date": "December 19, 2025",
    "video": "https://youtu.be/ZmWuMTDO1ac",
    "content": {
      "en": "Father begins by leading the faithful into gratitude and trust, placing all intentions—health, work, family, children, and fears—into the hands of Jesus through the intercession of the Holy Mother at Kreupasanam. He emphasizes that miracles flow not by human merit but purely by grace, and that every situation, even medical tests, interviews, and daily journeys, can become a place of God’s action when offered to Him in faith.\n\nUsing the image of a car driving with only one headlight, Father explains why many people slow down in their Covenant journey. The Covenant has two lights: the light of teaching and meditation, where God continuously reveals guidance and grace, and the light of testimony. When Covenant meditation is neglected—often out of laziness—one light goes off, and spiritual progress becomes slow and exhausting, even though the journey itself has not changed.\n\nFather then highlights the power of testimony as the second light of Covenant life. Listening to real-life testimonies helps believers understand how God unties complex, interconnected problems—family struggles, sickness, finances, or delayed breakthroughs. Teaching, meditation, works, and testimony together sustain Covenant life; when both lights are kept on, believers move forward with clarity, speed, and renewed spiritual strength.",
      "bn": "পিতা বিশ্বাসীদের কৃতজ্ঞতা ও আস্থার পথে পরিচালিত করেন, স্বাস্থ্য, কাজ, পরিবার, সন্তান এবং ভয়—সবকিছুই ক্রুপাসানামে পবিত্র মাতার মধ্যস্থতায় যিশুর হাতে সমর্পণ করতে শেখান। তিনি জোর দিয়ে বলেন, আশীর্বাদ ও অলৌকিক ঘটনা মানুষের যোগ্যতার কারণে নয়, সম্পূর্ণভাবে অনুগ্রহের মাধ্যমে ঘটে। এমনকি চিকিৎসা পরীক্ষা, সাক্ষাৎকার ও দৈনন্দিন যাত্রাও বিশ্বাসের সঙ্গে ঈশ্বরের কাছে অর্পণ করলে তাঁর কার্যকলাপের স্থান হয়ে ওঠে।\n\nএকটি গাড়ির উদাহরণ দিয়ে, যা মাত্র একটি হেডলাইট নিয়ে চলছে, পিতা ব্যাখ্যা করেন কেন অনেকের চুক্তি-জীবন ধীর হয়ে যায়। চুক্তির দুটি আলো আছে: শিক্ষা ও ধ্যানের আলো, যেখানে ঈশ্বর অবিরত দিশা ও অনুগ্রহ প্রকাশ করেন, এবং সাক্ষ্যের আলো। যখন আলস্যের কারণে ধ্যান অবহেলা করা হয়, তখন একটি আলো নিভে যায় এবং আত্মিক অগ্রগতি ধীর ও ক্লান্তিকর হয়ে ওঠে।\n\nএরপর পিতা সাক্ষ্যের শক্তির কথা তুলে ধরেন। অন্যদের বাস্তব সাক্ষ্য শুনে বিশ্বাসীরা বুঝতে পারে কীভাবে ঈশ্বর জটিল ও পরস্পর জড়িত সমস্যাগুলো খুলে দেন—পরিবার, অসুস্থতা, অর্থনীতি বা বিলম্বিত আশীর্বাদ। শিক্ষা, ধ্যান, কর্ম ও সাক্ষ্য একসঙ্গে চুক্তি-জীবনকে ধারণ করে; দুটি আলো জ্বলে থাকলে জীবন স্পষ্টতা ও শক্তিতে এগিয়ে যায়।",
      "hi": "पिता विश्वासियों को कृतज्ञता और भरोसे की ओर ले जाते हैं, और स्वास्थ्य, काम, परिवार, बच्चे तथा भय—सभी को क्रुपासनम में पवित्र माता की मध्यस्थता द्वारा यीशु के हाथों सौंपने के लिए प्रेरित करते हैं। वे ज़ोर देते हैं कि चमत्कार मानव योग्यता से नहीं, बल्कि केवल अनुग्रह से होते हैं। चिकित्सा परीक्षण, साक्षात्कार और दैनिक यात्राएँ भी विश्वास के साथ अर्पित की जाएँ तो परमेश्वर की कार्यवाही का स्थान बन जाती हैं।\n\nएक हेडलाइट वाली गाड़ी के उदाहरण से पिता समझाते हैं कि वाचा-जीवन में लोग क्यों धीमे हो जाते हैं। वाचा के दो प्रकाश हैं: शिक्षा और ध्यान का प्रकाश, जिससे प्रभु निरंतर मार्गदर्शन देते हैं, और दूसरा साक्ष्य का प्रकाश। जब आलस्य के कारण ध्यान उपेक्षित होता है, तो एक प्रकाश बुझ जाता है और आत्मिक प्रगति धीमी व थकाऊ हो जाती है।\n\nइसके बाद पिता साक्ष्य की शक्ति पर प्रकाश डालते हैं। दूसरों के जीवन के साक्ष्य सुनकर विश्वासियों को समझ आता है कि परमेश्वर कैसे जटिल समस्याओं—परिवार, बीमारी, आर्थिक कठिनाइयों या विलंब—को सुलझाते हैं। शिक्षा, ध्यान, कर्म और साक्ष्य मिलकर वाचा-जीवन को मजबूत बनाते हैं।",
      "ta": "தந்தை விசுவாசிகளை நன்றி உணர்வும் நம்பிக்கையும் நிறைந்த வாழ்வுக்கு வழிநடத்துகிறார். உடல்நலம், வேலை, குடும்பம், பிள்ளைகள், பயங்கள் என அனைத்தையும் கிருபாசனம் திருத்தலத்தில் தூய தாயின் மத்தியஸ்தத்தால் இயேசுவின் கைகளில் ஒப்படைக்கச் செய்கிறார். அற்புதங்கள் மனித தகுதியால் அல்ல, முழுமையாக இறை அருளால் நிகழ்கின்றன என்பதை அவர் வலியுறுத்துகிறார். மருத்துவ பரிசோதனைகள், நேர்முகத் தேர்வுகள், தினசரி பயணங்கள்கூட நம்பிக்கையுடன் அர்ப்பணிக்கப்படும்போது தேவனுடைய செயலின் இடமாக மாறுகின்றன.\n\nஒரே ஹெட்லைட் கொண்ட காரின் உதாரணம் மூலம், உடன்படிக்கை வாழ்வில் ஏன் பலர் மெதுவாகச் செல்கிறார்கள் என்பதை தந்தை விளக்குகிறார். உடன்படிக்கைக்கு இரண்டு விளக்குகள் உள்ளன: போதனையும் தியானமும் தரும் விளக்கு, மற்றொன்று சாட்சி. தியானம் அலட்சியப்படுத்தப்படும்போது ஒரு விளக்கு அணைந்து, ஆன்மீக முன்னேற்றம் மெதுவாகிறது.\n\nபின்னர் தந்தை சாட்சியின் வலிமையை எடுத்துக்காட்டுகிறார். பிறர் வாழ்வின் சாட்சிகளை கேட்பதன் மூலம், குடும்பம், நோய், பொருளாதாரம் போன்ற சிக்கல்களை தேவன் எவ்வாறு அவிழ்த்துவிடுகிறார் என்பதை விசுவாசிகள் புரிந்துகொள்கிறார்கள். போதனை, தியானம், செயல் மற்றும் சாட்சி இணைந்து உடன்படிக்கை வாழ்வை தாங்குகின்றன.",
      "te": "తండ్రి విశ్వాసులను కృతజ్ఞత మరియు విశ్వాస మార్గంలో నడిపిస్తూ, ఆరోగ్యం, పని, కుటుంబం, పిల్లలు, భయాలు అన్నిటినీ క్రుపాసనంలో పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా యేసు చేతులలో సమర్పించమని ప్రోత్సహిస్తాడు. అద్భుతాలు మన అర్హత వల్ల కాకుండా, పూర్తిగా కృప వల్లనే జరుగుతాయని ఆయన స్పష్టం చేస్తాడు. వైద్య పరీక్షలు, ఇంటర్వ్యూలు, రోజువారీ ప్రయాణాలూ కూడా విశ్వాసంతో అర్పించినప్పుడు దేవుని కార్యస్థలాలుగా మారతాయి.\n\nఒక హెడ్‌లైట్ మాత్రమే ఉన్న కారు ఉదాహరణతో, ఒడంబడిక జీవితం ఎందుకు నెమ్మదిగా మారుతుందో తండ్రి వివరిస్తాడు. ఒడంబడికకు రెండు వెలుగులు ఉన్నాయి: బోధన మరియు ధ్యాన వెలుగు, మరొకటి సాక్ష్య వెలుగు. ధ్యానాన్ని నిర్లక్ష్యం చేసినప్పుడు ఒక వెలుగు ఆరిపోతుంది, ఆధ్యాత్మిక పురోగతి మందగిస్తుంది.\n\nతర్వాత తండ్రి సాక్ష్య శక్తిని హైలైట్ చేస్తాడు. ఇతరుల సాక్ష్యాలను వినడం ద్వారా కుటుంబం, అనారోగ్యం, ఆర్థిక సమస్యలు వంటి సంక్లిష్ట సమస్యలను దేవుడు ఎలా పరిష్కరిస్తాడో విశ్వాసులు తెలుసుకుంటారు. బోధన, ధ్యానం, కార్యాలు, సాక్ష్యం కలిసి ఒడంబడిక జీవితాన్ని నిలబెడతాయి.",
      "fr": "Le Père conduit les fidèles vers la gratitude et la confiance, en les invitant à remettre toutes leurs intentions — santé, travail, famille, enfants et peurs — entre les mains de Jésus par l’intercession de la Sainte Mère à Kreupasanam. Il souligne que les miracles ne viennent pas du mérite humain, mais uniquement de la grâce. Même les examens médicaux, les entretiens et les déplacements quotidiens deviennent des lieux de l’action de Dieu lorsqu’ils Lui sont offerts avec foi.\n\nÀ travers l’image d’une voiture roulant avec un seul phare, le Père explique pourquoi beaucoup ralentissent dans leur chemin d’Alliance. L’Alliance a deux lumières : la lumière de l’enseignement et de la méditation, par laquelle Dieu guide continuellement, et la lumière du témoignage. Lorsque la méditation est négligée, une lumière s’éteint et la progression spirituelle devient lente.\n\nLe Père met ensuite en valeur la puissance du témoignage. En écoutant les expériences réelles des autres, les croyants comprennent comment Dieu dénoue des problèmes complexes — familiaux, de santé ou financiers. Enseignement, méditation, œuvres et témoignage soutiennent ensemble la vie d’Alliance.",
      "es": "El Padre guía a los fieles hacia la gratitud y la confianza, invitándolos a poner todas sus intenciones —salud, trabajo, familia, hijos y temores— en las manos de Jesús mediante la intercesión de la Santísima Madre en Kreupasanam. Destaca que los milagros no provienen del mérito humano, sino únicamente de la gracia. Incluso los exámenes médicos, entrevistas y viajes diarios se convierten en lugares de la acción de Dios cuando se ofrecen con fe.\n\nUsando la imagen de un automóvil con un solo faro, el Padre explica por qué muchos se ralentizan en su camino de Alianza. La Alianza tiene dos luces: la luz de la enseñanza y la meditación, y la luz del testimonio. Cuando la meditación se descuida, una luz se apaga y el progreso espiritual se vuelve lento.\n\nFinalmente, el Padre resalta el poder del testimonio. Al escuchar experiencias reales, los creyentes comprenden cómo Dios desata problemas complejos —familiares, de salud o económicos—. Enseñanza, meditación, obras y testimonio sostienen juntos la vida de Alianza.",
      "zh": "神父首先引导信友进入感恩与信赖，将健康、工作、家庭、孩子和恐惧等一切意向，借着克鲁帕萨南圣母的代祷交托在耶稣手中。他强调，奇迹并非来自人的功劳，而完全出于天主的恩宠。即使是医疗检查、面试和日常行程，只要以信德奉献，也能成为天主行动的场所。\n\n借用只亮一盏车灯行驶的比喻，神父解释了为何许多人在盟约之路上变得缓慢。盟约有两盏灯：一是教导与默想之光，天主借此不断启示指引；二是见证之光。当盟约默想被忽视时，其中一盏灯就熄灭，灵性进步也随之减慢。\n\n随后，神父强调见证的力量。透过聆听他人的真实见证，信友能明白天主如何解开家庭、疾病、经济等彼此交织的难题。教导、默想、行动与见证共同支撑盟约生活，使人以清晰与力量前行。",
      "kn": "ತಂದೆ ಭಕ್ತರನ್ನು ಕೃತಜ್ಞತೆ ಮತ್ತು ನಂಬಿಕೆಯ ಬದುಕಿನತ್ತ ಕರೆದು, ಆರೋಗ್ಯ, ಉದ್ಯೋಗ, ಕುಟುಂಬ, ಮಕ್ಕಳು ಮತ್ತು ಭಯಗಳನ್ನೆಲ್ಲ ಕ್ರುಪಾಸನದಲ್ಲಿ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ಯೇಸುವಿನ ಕೈಗಳಲ್ಲಿ ಸಮರ್ಪಿಸಲು ಪ್ರೇರೇಪಿಸುತ್ತಾರೆ. ಅದ್ಭುತಗಳು ಮಾನವ ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ಕೃಪೆಯಿಂದಲೇ ಸಂಭವಿಸುತ್ತವೆ ಎಂಬುದನ್ನು ಅವರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ವೈದ್ಯಕೀಯ ಪರೀಕ್ಷೆಗಳು, ಸಂದರ್ಶನಗಳು ಹಾಗೂ ದಿನನಿತ್ಯದ ಪ್ರಯಾಣಗಳೂ ಸಹ ನಂಬಿಕೆಯಿಂದ ಅರ್ಪಿಸಿದಾಗ ದೇವರ ಕಾರ್ಯಕ್ಷೇತ್ರವಾಗುತ್ತವೆ.\n\nಒಂದು ಹೆಡ್‌ಲೈಟ್ ಮಾತ್ರ ಇರುವ ಕಾರಿನ ಉದಾಹರಣೆಯಿಂದ, ಒಡಂಬಡಿಕೆ ಜೀವನದಲ್ಲಿ ಏಕೆ ಜನರು ನಿಧಾನಗೊಳ್ಳುತ್ತಾರೆ ಎಂಬುದನ್ನು ತಂದೆ ವಿವರಿಸುತ್ತಾರೆ. ಒಡಂಬಡಿಕೆಗೆ ಎರಡು ಬೆಳಕುಗಳಿವೆ: ಬೋಧನೆ ಮತ್ತು ಧ್ಯಾನದ ಬೆಳಕು, ಮತ್ತೊಂದು ಸಾಕ್ಷ್ಯದ ಬೆಳಕು. ಧ್ಯಾನವನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದಾಗ ಒಂದು ಬೆಳಕು ಆರಿಹೋಗಿ ಆತ್ಮೀಯ ಪ್ರಗತಿ ನಿಧಾನಗೊಳ್ಳುತ್ತದೆ.\n\nನಂತರ ತಂದೆ ಸಾಕ್ಷ್ಯದ ಶಕ್ತಿಯನ್ನು ವಿವರಿಸುತ್ತಾರೆ. ಇತರರ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳುವುದರಿಂದ ಕುಟುಂಬ, ರೋಗ, ಹಣಕಾಸು ಸಮಸ್ಯೆಗಳಂತಹ ಜಟಿಲ ಗೊಂದಲಗಳನ್ನು ದೇವರು ಹೇಗೆ ಬಿಚ್ಚಿಡುತ್ತಾರೆ ಎಂಬುದು ತಿಳಿಯುತ್ತದೆ. ಬೋಧನೆ, ಧ್ಯಾನ, ಕಾರ್ಯ ಮತ್ತು ಸಾಕ್ಷ್ಯ ಒಟ್ಟಿಗೆ ಒಡಂಬಡಿಕೆ ಜೀವನವನ್ನು ಪೋಷಿಸುತ್ತವೆ.",
      "mr": "पिता विश्वासूंना कृतज्ञता व विश्वासाच्या मार्गावर नेतात आणि आरोग्य, काम, कुटुंब, मुले व भीती—हे सर्व क्रुपासनम येथे पवित्र मातेमार्फत येशूच्या चरणी अर्पण करण्यास शिकवतात. चमत्कार मानवी पात्रतेमुळे नाहीत, तर पूर्णपणे कृपेनेच घडतात, हे ते ठामपणे सांगतात. वैद्यकीय तपासण्या, मुलाखती व दैनंदिन प्रवाससुद्धा विश्वासाने अर्पण केल्यास देवाच्या कार्याचे स्थान बनतात.\n\nएका हेडलाईटसह चालणाऱ्या गाडीच्या उदाहरणातून पिता कराराच्या जीवनात लोक का संथ होतात हे स्पष्ट करतात. कराराला दोन प्रकाश आहेत: शिकवण व ध्यानाचा प्रकाश आणि साक्षीचा प्रकाश. ध्यानाकडे दुर्लक्ष केल्यास एक प्रकाश विझतो आणि आत्मिक प्रगती मंदावते.\n\nयानंतर पिता साक्षीच्या सामर्थ्यावर भर देतात. इतरांच्या साक्षी ऐकून कुटुंब, आजारपण, आर्थिक अडचणी यांसारख्या गुंतागुंतीच्या समस्यांना देव कसा सोडवतो हे विश्वासूंना कळते. शिकवण, ध्यान, कृती व साक्ष मिळून कराराचे जीवन समर्थ करतात."
    },
    "subtitles": "/assets/prayers-subtitle/b19dec.json",
    "duration": "12:35"
  }
]