[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपनी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने हर मंगलवार क्रेपुसानम प्रतिज्ञा ध्यान में भाग लिया है,\nमुझ पर कृपा करें कि मैं अपने इरादों को पूरा कर सकूं।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमेरे परिवार को हमारी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जो 'हमारा दैनिक ब्रेड' आशीर्वाद प्रार्थना में भाग लेते हैं, सुबह 5:30 बजे,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपने प्रियजनों के लिए अपनी प्रतिज्ञा निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने आज के तीर्थ यात्री प्रतिज्ञा में भाग लिया,\n\"मिट्टी का दीपक जलाएं\" प्रार्थना अनुरोध,\nसभी के प्रार्थनों के साथ जो ऑनलाइन प्रतिज्ञा और अन्य प्रतिज्ञा सेवाओं में भाग ले रहे हैं,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\nप्रेरितों का धर्मसिद्धांत",
      "bn": "পবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আপনার পবিত্র সান্নিধ্যে আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা প্রতি মঙ্গলবার ক্রেপুসানম চুক্তি ধ্যান অংশগ্রহণ করেছেন,\nআমার উপর দয়া করুন যাতে আমি আমার উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমার পরিবারকে আমাদের চুক্তি আপনার পবিত্র সান্নিধ্যে পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা 'আমাদের দৈনিক রুটি' আশীর্বাদ প্রার্থনা 5:30 এএম-এ অংশগ্রহণ করেন,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আমার প্রিয়জনদের জন্য আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nআজকের pielgrim চুক্তিতে অংশগ্রহণকারীদের প্রার্থনার সাথে,\n\"মোমবাতি জ্বালান\" প্রার্থনা অনুরোধ,\nঅনলাইন চুক্তি এবং অন্যান্য চুক্তি পরিষেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\nপ্রেরিতদের ধর্মবিশ্বাস",
      "ta": "புனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு உங்கள் புனித அருகாமையில் என் உடன்படிக்கையை நிறைவேற்றும் சக்தியை அளிக்கவும்.\nஒவ்வொரு செவ்வாய் கிரெபுசானம் உடன்படிக்கை தியானத்தில் பங்குபெற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற என்னை பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎங்கள் குடும்பத்தை உங்கள் புனித அருகாமையில் எங்கள் உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\n'எங்கள் தினசரி ரொட்டி' ஆசீர்வாத பிரார்த்தனையில் காலை 5:30 மணிக்கு பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு என் பிரியமானவர்களுக்கான உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\nஇன்றைய pielgrim உடன்படிக்கையில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\n\"மோம்காந்தி ஏற்றி\" பிரார்த்தனை கோரிக்கைகள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்கும் அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వహించడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రెపుసానమ్ కవనెంట్ ధ్యానంలో పాల్గొన్న అందరి ప్రార్థనలతో,\nనా ఉద్దేశాలను నెరవేర్చడానికి నాపై కృప చూపించండి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nమా కుటుంబానికి మా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వర్తించడానికి శక్తిని ఇవ్వండి.\nప్రతి రోజు 'మా రొట్టె' కృపాపూర్ణ ప్రార్థనలో పాల్గొనేవారి ప్రార్థనలతో, ఉదయం 5:30 గంటలకు,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా కవనెంట్‌ను నిర్వహించడానికి నాకు శక్తి ఇవ్వండి.\nఈరోజు pielgrim కవనెంట్‌లో పాల్గొన్నందరి ప్రార్థనలతో,\n\"మొక్కదీపం వెలిగించండి\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ కవనెంట్ మరియు ఇతర కవనెంట్ సేవల్లో పాల్గొన్నందరి ప్రార్థనలతో,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\nఅపొస్తలుల నమ్మకం",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force de tenir mon engagement en votre Sainte présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nRenforcez ma famille pour accomplir notre engagement en votre Sainte présence.\nAvec les prières de tous ceux qui participent à la prière de bénédiction 'Notre Pain Quotidien' à 5h30,\nAyez pitié de notre famille pour accomplir nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon engagement pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé à l'alliance pèlerine d'aujourd'hui à Kreupasanam,\nDemandes de prière \"allumer une bougie\",\nAvec les prières de tous ceux qui participent à l'alliance en ligne et à d'autres services d'alliance, accomplissant leurs intentions,\nAyez pitié de notre famille pour accomplir notre intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam todos los martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa presencia.\nCon las oraciones de todos los que participan en la oración de bendición 'Nuestro Pan Diario' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciones de todos los que han participado en el pacto peregrino de hoy en Kreupasanam,\nSolicitudes de oración \"enciende una vela\",\nJunto con las oraciones de todos los que participan en el pacto en línea y otros servicios de pacto, cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestra intención.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\nCredo de los Apóstoles",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕ್ರೆಪುಸಾನಂ ಒಪ್ಪಂದ ಧ್ಯಾನದಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನನ್ನ ಮೇಲೆ ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ದಿನ 'ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿ' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಬೆಳಿಗ್ಗೆ 5:30 ಗಂಟೆಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗೆ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ pielgrim ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"ಬೆಳಕು ಬೆಳಗಿಸಿ\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "zh": "圣母，克雷普萨南恩典之母，\n赐我力量在您的圣洁面前履行我的盟约。\n伴随所有每周二参加克雷普萨南盟约默想的人的祈祷，\n怜悯我以实现我的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n加强我的家庭在您的圣洁面前履行我们的盟约的力量。\n伴随所有参与 '我们的每日面包' 祝福祈祷（上午5:30）的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n赐我力量为我亲爱的人履行我的盟约。\n伴随所有参加今天克雷普萨南朝圣盟约的人的祈祷，\n\"点燃蜡烛\" 祈祷请求，\n以及所有参加在线盟约和其他盟约服务、实现其意图的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经",
      "mr": "पवित्र माता, क्रेपुसानम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह ज्यांनी प्रत्येक मंगळवारी क्रेपुसानम प्रतिज्ञा ध्यानात भाग घेतला आहे,\nमाझ्यावर कृपा करा की मी माझ्या उद्दिष्टांची पूर्तता करू शकेन.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमाझ्या कुटुंबाला आपल्या पवित्र सान्निध्यात आमची प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह जे 'आमचे दैनंदिन ब्रेड' आशीर्वाद प्रार्थनामध्ये भाग घेतात, सकाळी 5:30 वाजता,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमला माझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या pielgrim प्रतिज्ञेत भाग घेतलेल्या सर्वांच्या प्रार्थनांसह,\n\"मोमबत्ती लावा\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवांमध्ये भाग घेणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\nप्रेषितांचा धर्मसिद्धांत"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 9,
    "title": {
     "zh": "我们的每日灵粮 - 23/09/2025",
"bn": "আমাদের দৈনন্দিন রুটি - 23/09/2025",
"en": "Our Daily Bread - 23/09/2025",
"hi": "हमारी दैनिक रोटी - 23/09/2025",
"ta": "எங்கள் தினசரி அப்பம் - 23/09/2025",
"te": "మా దైనందిన ఆహారం - 23/09/2025",
"fr": "Notre Pain Quotidien - 23/09/2025",
"es": "Nuestro Pan Diario - 23/09/2025",
"kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 23/09/2025",
"mr": "आमचे दैनंदिन अन्न - 23/09/2025"

    },
    "date": "September 23, 2025",
    "video": "https://youtu.be/R60v9oF-KLU",
    "content": {
  "zh": "圣经见解\n\n神父分享了对主永不止息之爱的见解，解释说不像会落的太阳，或会衰老的人生，神的爱永不结束，也不会减少。引用耶利米哀歌 3:22–23，他强调主的怜悯每天清晨都是新的，祂的信实永不改变。即使诗篇写下已数千年，这个真理仍是无穷无尽的默想——神的爱只如永恒的日出般升起，带来不断更新的恩典。因此，每一天都是神圣的挑战，也是一个特别爱神、加深奉献和属灵经验的邀请。",
  "bn": "শাস্ত্র অন্তর্দৃষ্টি\n\nপিতা প্রভুর অশেষ প্রেম সম্পর্কে অন্তর্দৃষ্টি দিয়েছেন, ব্যাখ্যা করেছেন যে সূর্য যেমন অস্ত যায় বা মানুষের জীবন যেমন বার্ধক্যে ক্ষয়প্রাপ্ত হয়, ঈশ্বরের প্রেম কখনও শেষ হয় না বা হ্রাস পায় না। বিলাপ 3:22–23 থেকে তিনি উল্লেখ করেছেন যে প্রভুর করুণা প্রতিদিন সকালে নতুন হয় এবং তাঁর বিশ্বস্ততা অপরিবর্তনীয়। গীতসংহিতা লেখা হওয়ার হাজার হাজার বছর পরেও, এই সত্য ধ্যানের জন্য অন্তহীন রয়ে গেছে—ঈশ্বরের প্রেম কেবল চিরন্তন সূর্যোদয়ের মতোই উদিত হয়, সদা-নতুন কৃপার প্রবাহ বয়ে আনে। সুতরাং, প্রতিটি দিনই একটি ঈশ্বরীয় চ্যালেঞ্জ এবং একটি বিশেষ আমন্ত্রণ, ঈশ্বরকে গভীরভাবে ভালোবাসার এবং ভক্তি ও আধ্যাত্মিক অভিজ্ঞতাকে সমৃদ্ধ করার।",
  "en": "Scripture Insight\n\nFather gave insight about the Lord’s unfailing love, explaining that unlike the sun which sets, or human life which declines with age, God’s love never ends and never diminishes. Drawing from Lamentations 3:22–23, he highlighted that the Lord’s mercies are new every morning and His faithfulness is unchanging. Even after thousands of years since the Psalms were written, this truth remains inexhaustible in meditation—the love of God only rises like a perpetual sunrise, bringing ever-new grace. Each day, therefore, is given as a divine challenge and an invitation to love God in a special way, deepening one’s devotion and spiritual experience.",
  "hi": "शास्त्र अंतर्दृष्टि\n\nपिता ने प्रभु के अटूट प्रेम के बारे में अंतर्दृष्टि दी, समझाया कि जैसे सूर्य अस्त होता है या मानव जीवन उम्र के साथ घटता है, वैसे परमेश्वर का प्रेम कभी समाप्त नहीं होता और न ही घटता है। विलापगीत 3:22–23 से उद्धृत करते हुए उन्होंने बताया कि प्रभु की दया हर सुबह नई होती है और उसकी विश्वासयोग्यता अटल है। भजन संहिता लिखे जाने के हजारों साल बाद भी यह सत्य ध्यान में असीमित बना हुआ है—परमेश्वर का प्रेम केवल एक शाश्वत सूर्योदय की तरह उठता है, जो सदा नई अनुग्रह लाता है। इसलिए, प्रत्येक दिन एक दिव्य चुनौती और परमेश्वर को विशेष रूप से प्रेम करने, भक्ति और आध्यात्मिक अनुभव को गहरा करने का निमंत्रण है।",
  "ta": "வேதப் பார்வை\n\nதந்தை ஆண்டவரின் அழியாத அன்பைப் பற்றி பார்வை அளித்தார். சூரியன் மறைவதுபோலவும், வயது அதிகரிக்கையில் மனித வாழ்க்கை குறைவதுபோலவும் அல்ல; தேவனின் அன்பு ஒருபோதும் முடிவதில்லை, குறைவதுமில்லை என்று அவர் விளக்கினார். இரத்தல்கீதம் 3:22–23 இல் இருந்து மேற்கோள் காட்டி, ஆண்டவரின் கிருபைகள் ஒவ்வொரு காலைவும் புதியவை என்றும் அவருடைய விசுவாசம் மாறாதது என்றும் அவர் வலியுறுத்தினார். சங்கீதங்கள் எழுதப்பட்டு ஆயிரக்கணக்கான ஆண்டுகள் கடந்த பின்னரும், இந்த உண்மை தியானத்தில் தீராததாகவே உள்ளது—தேவனுடைய அன்பு ஒரே நித்திய உதய சூரியனைப்போல் எழுந்து, எப்போதும் புதிய கிருபையை வழங்குகிறது. ஆகையால், ஒவ்வொரு நாளும் தேவனை விசேஷமாக நேசிக்கவும், பக்தியையும் ஆன்மீக அனுபவத்தையும் ஆழப்படுத்தவும் ஒரு தெய்வீக சவாலாகவும் அழைப்பாகவும் உள்ளது.",
  "te": "గ్రంథ జ్ఞానం\n\nతండ్రి ప్రభువు తరుగని ప్రేమ గురించి జ్ఞానం ఇచ్చారు. సూర్యుడు అస్తమించడం, లేదా వయస్సుతో మానవ జీవితం తగ్గిపోవడం లాంటివి కాని, దేవుని ప్రేమ ఎప్పుడూ ముగియదు, తగ్గిపోదు అని ఆయన వివరించారు. విలాపవాక్యములు 3:22–23 లోనుంచి ఆయన ఉటంకిస్తూ, ప్రభువు కృపలు ప్రతి ఉదయం కొత్తవిగా ఉంటాయని, ఆయన విశ్వాసత ఎప్పటికీ మారదని చెప్పారు. కీర్తనలు వ్రాయబడిన వేల సంవత్సరాల తరువాత కూడా, ఈ సత్యం ధ్యానానికి అంతులేని విషయంగా ఉంది—దేవుని ప్రేమ శాశ్వత సూర్యోదయంలా మాత్రమే లేచి, నిత్యం కొత్త కృపను అందిస్తుంది. కాబట్టి, ప్రతి రోజు దేవుని ప్రత్యేకంగా ప్రేమించేందుకు, భక్తి మరియు ఆధ్యాత్మిక అనుభవాన్ని లోతుగా చేసేందుకు ఒక దివ్య సవాలు మరియు ఆహ్వానం.",
  "fr": "Aperçu des Écritures\n\nLe Père a donné un aperçu de l’amour infaillible du Seigneur, expliquant qu’à la différence du soleil qui se couche ou de la vie humaine qui décline avec l’âge, l’amour de Dieu ne finit jamais et ne diminue jamais. En citant Lamentations 3:22–23, il a souligné que les miséricordes du Seigneur sont nouvelles chaque matin et que sa fidélité demeure inchangée. Même après des milliers d’années depuis la rédaction des Psaumes, cette vérité reste inépuisable dans la méditation—l’amour de Dieu ne fait que se lever comme un lever de soleil perpétuel, apportant une grâce toujours renouvelée. Chaque jour est donc donné comme un défi divin et une invitation à aimer Dieu d’une manière spéciale, approfondissant sa dévotion et son expérience spirituelle.",
  "es": "Perspectiva de la Escritura\n\nEl Padre dio una perspectiva sobre el amor inquebrantable del Señor, explicando que, a diferencia del sol que se pone o de la vida humana que decae con la edad, el amor de Dios nunca termina ni disminuye. Citando Lamentaciones 3:22–23, destacó que las misericordias del Señor son nuevas cada mañana y que Su fidelidad es inmutable. Incluso después de miles de años desde que se escribieron los Salmos, esta verdad sigue siendo inagotable en la meditación: el amor de Dios solo se eleva como un amanecer perpetuo, trayendo gracia siempre nueva. Por lo tanto, cada día es un desafío divino y una invitación a amar a Dios de una manera especial, profundizando la devoción y la experiencia espiritual.",
  "kn": "ಶಾಸ್ತ್ರದ ಒಳನೋಟ\n\nಪಿತಾವು ಕರ್ತನ ಅಕ್ಷಯ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಒಳನೋಟ ನೀಡಿದರು, ಸೂರ್ಯನು ಅಸ್ತಮಿಸುವಂತೆ ಅಥವಾ ವಯಸ್ಸಿನಿಂದ ಮಾನವ ಜೀವವು ಕುಗ್ಗುವಂತೆ ಅಲ್ಲದೆ, ದೇವರ ಪ್ರೀತಿ ಎಂದಿಗೂ ಅಂತ್ಯವಾಗುವುದಿಲ್ಲ ಅಥವಾ ಕಡಿಮೆಯಾಗುವುದಿಲ್ಲ ಎಂದು ವಿವರಿಸಿದರು. ವಿಲಾಪಗ್ರಂಥ 3:22–23 ರಿಂದ ಉಲ್ಲೇಖಿಸಿ, ಕರ್ತನ ಕರುಣೆಗಳು ಪ್ರತೀ ಪ್ರಾತಃಕಾಲದಲ್ಲಿ ಹೊಸದಾಗಿವೆ ಮತ್ತು ಆತನ ನಂಬಿಗಸ್ತಿಕೆ ಬದಲಾಗುವುದಿಲ್ಲ ಎಂದು ಅವರು ಒತ್ತಿಹೇಳಿದರು. ಭಜನೆಗಳು ಬರೆಯಲ್ಪಟ್ಟ ಸಾವಿರಾರು ವರ್ಷಗಳಾದರೂ ಈ ಸತ್ಯವು ಧ್ಯಾನದಲ್ಲಿ ಅಂತ್ಯವಿಲ್ಲದಂತಾಗಿದೆ—ದೇವರ ಪ್ರೀತಿ ಶಾಶ್ವತ ಸೂರ್ಯೋದಯದಂತೆ ಮಾತ್ರ ಉದಯಿಸಿ, ಸದಾ ಹೊಸ ಕೃಪೆಯನ್ನು ನೀಡುತ್ತದೆ. ಆದ್ದರಿಂದ, ಪ್ರತಿದಿನವೂ ದೇವರನ್ನು ವಿಶೇಷವಾಗಿ ಪ್ರೀತಿಸಲು, ಭಕ್ತಿ ಮತ್ತು ಆತ್ಮೀಯ ಅನುಭವವನ್ನು ಆಳಗೊಳಿಸಲು ಒಂದು ದಿವ್ಯ ಸವಾಲು ಮತ್ತು ಆಹ್ವಾನವಾಗಿದೆ.",
  "mr": "शास्त्रदृष्टि\n\nपित्याने प्रभूच्या कधीही न संपणाऱ्या प्रेमाबद्दल अंतर्दृष्टी दिली, स्पष्ट केले की सूर्य मावळतो किंवा मानवी जीवन वयानुसार कमी होते, परंतु देवाचे प्रेम कधीच संपत नाही आणि कमी होत नाही. विलापगीत 3:22–23 मधून त्यांनी दाखवून दिले की प्रभूच्या दया प्रत्येक सकाळी नवीन असतात आणि त्याची विश्वासार्हता अपरिवर्तनीय असते. स्तोत्रे लिहून हजारो वर्षांनंतरही, हा सत्य ध्यानात अगम्यच राहिला आहे—देवाचे प्रेम हे एका शाश्वत सूर्योदयासारखेच उगवत राहते, नेहमीच नवीन कृपा आणते. त्यामुळे प्रत्येक दिवस हा एक दैवी आव्हान आणि देवावर विशेष प्रेम करण्याचे, भक्ती व आध्यात्मिक अनुभव अधिक खोल करण्याचे आमंत्रण आहे."
},
    "subtitles": "/assets/prayers-subtitle/b23sep.json",
    "duration": "11:06"
  },
  {
    "id": 8,
    "title": {
      "zh": "我们的每日灵粮 - 22/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 22/09/2025",
      "en": "Our Daily Bread - 22/09/2025",
      "hi": "हमारी दैनिक रोटी - 22/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 22/09/2025",
      "te": "మా దైనందిన ఆహారం - 22/09/2025",
      "fr": "Notre Pain Quotidien - 22/09/2025",
      "es": "Nuestro Pan Diario - 22/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 22/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 22/09/2025"
    },
    "date": "September 22, 2025",
    "video": "https://youtu.be/zYh8LYZBlLI",
    "content": {
      "en": "Scripture Insight\n\nFather gave insight about the joy of the Holy Spirit, explaining that while our human lives pass through seasons where the Spirit strengthens, weakens, rejoices, or grieves, Jesus always lived in the unshakable joy of the Spirit. This is the joy He promised that no one can take away (John 16:22), a joy Paul also testified to, declaring that neither tribulation, famine, sword, nor even death, life, angels, rulers, powers, height, depth, or any created thing can separate us from the love of God in Christ Jesus (Romans 8:35–39). Father emphasized that this enduring joy is the mark of true apostolic spirituality and the new possibility Christ has opened for humanity — a joy not bound by changing times, unlike worldly happiness which fades. To keep this joy from being stolen by trials, accusations, or suffering, we must continually train ourselves in the love of Christ and live rooted in Him.",
      "zh": "经文洞察\n\n父亲阐明了圣灵之乐：解释说虽然我们的生命有时圣灵增强，有时虚弱，有时欢喜，有时悲伤，但耶稣始终活在圣灵那坚定不移的喜乐中。他所应许的那份喜乐，没人能夺去（约翰福音16:22）。保罗也为这喜乐作证，说无论是患难、饥荒、刀剑，甚至是死、生命、天使、执政者、掌权的、高处、深处，或任何受造之物，都不能使我们与神在基督耶稣里的爱隔绝（罗马书8:35–39）。父亲强调，这持久的喜乐是真正使徒灵性的烙印，是基督为人类开启的新可能——不是被变迁的时代所限制的，而世俗的快乐会消逝。为了让这喜乐不被试炼、指责或苦难夺走，我们必须持续在基督的爱中训练自己，并扎根于祂。",
      "bn": "শাস্ত্রবুদ্ধি\n\nপিতা মর্মার্থ দেখিয়েছেন পবিত্র আত্মার আনন্দ সম্পর্কে: ব্যাখ্যা করেছেন যে যদিও আমাদের জীবন বিভিন্ন ঋতু পার হয় যেখানে আত্মা শক্তিশালী হয়, দুর্বল হয়, আনন্দিত হয় বা শোক কাটায়, যীশু সর্বদা আত্মার অচল আনন্দে জীবন যাপন করেছিলেন। এই আনন্দ যা তিনি প্রতিশ্রুতি দিয়েছিলেন, কেউ তা ছিনিয়ে নিতে পারবে না (যোহন ১৬:২২)। পলের সাক্ষ্যও এই আনন্দের প্রতি, বলেন যে বিপদ, অর্ধাহার, তলোয়ার— এমনকি মৃত্যু, জীবন, দেবদূত, শাসকগণ, শক্তিসমূহ, উচ্চতা, গভীরতা বা অন্য যে কোনো সৃষ্টি—কিছুই আমাদের খ্রিস্ট যীশুর প্রেম থেকে বিচ্ছিন্ন করতে পারবে না (রোমীয় ৮:৩৫–৩৯)। পিতা জোর দিয়ে বললেন, এই চিরস্থায়ী আনন্দই প্রকৃত খ্রিস্টীয় আত্মীয়তার স্বাক্ষর, এবং খ্রিষ্ট মানুষ জাতির জন্য যেটি নতুন সম্ভাবনা খুলেছেন—একটি আনন্দ যা পরিবর্তনশীল সময়ে আবদ্ধ নয়, যেখানে পার্থিব সুখ ফুরিয়ে যায়। এই আনন্দ যাতে পরিক্ষা, অভিযোগ বা দুঃখ দ্বারা ছিনিয়ে নেওয়া না যায়, আমাদের ক্রিস্টের প্রেমে ক্রমাগত নিজেকে প্রশিক্ষণ করতে হবে এবং তাঁতে মূলে থাকতে হবে।",
      "hi": "शास्त्र अंतर्दृष्टि\n\nपिता ने पवित्र आत्मा की आशीष-भरी खुशी के बारे में प्रकाश डाला: उन्होंने समझाया कि हमारी मानव जीवन-यात्रा में ऐसे मौसम आते हैं जहाँ आत्मा सशक्त होती है, कभी दुर्बल होती है, कभी आनंदित होती है, कभी शोकित होती है; पर येशु ने हमेशा आत्मा की अडिग खुशी में जीवित रहे। यह वही आनंद है जिसे उन्होंने वादा किया था कि कोई भी छीन नहीं सकता (यूहन्ना 16:22)। पौलुस ने भी इस आनंद का साक्ष्य दिया, यह कहकर कि न तो संकट, अकाल, तलवार, और न ही मृत्यु, जीवन, स्वर्गदूत, प्रधानताएँ, शक्तियाँ, ऊँचाई, गहराई या कोई अन्य सृष्टि हमें मसीह येशु में परमेश्वर के प्रेम से अलग कर सकती है (रोमियों 8:35–39)। पिता ने इस स्थायी आनंद को सच्ची प्रेरितात्मक आध्यात्मिकता की निशानी बताया, और मानवता के लिये मसीह द्वारा खोली गई नई संभावनाओं में से एक—ऐसी खुशी जो बदलते समय से बँधी नहीं, जैसा कि सांसारिक सुख क्षणभंगुर होता है। इस आनंद को परीक्षाओं, आरोपों या दुःखों द्वारा छीनने न दिया जाए, इसके लिए हमें मसीह के प्रेम में लगातर प्रशिक्षण करना चाहिए और उसी में दृढ़ता से जड़ें जमा कर जीवन करना चाहिए।",
      "ta": "ஆயிர்ச்சி கருத்து\n\nஅப்பா பவித்திர ஆவியின் மகிழ்ச்சியைப் பற்றி洞察ம் அளித்தார்: எங்கள் மனித வாழ்வின்போது ஆவியால் பல நேரங்களில் வலுப்படவும், பல நேரங்களில் பலவீனப்படவும், மகிழவும், துயரப்படவும் நேரம் மாறுகிறது; ஆனால் இயேசு எப்போதும் ஆவியின் நிலையான மகிழ்ச்சியில் வாழ்ந்தார். இது அவர் வாஞ்சை விட்ட மகிழ்ச்சி — யாரும் அதனை எடுத்துக்கொள்ளமுடியாது (யோவான் 16:22). பவுலோவும் இந்த மகிழ்ச்சியை சாட்சி சொல்கிறார், பாதிப்பு, பஞ்சம், வாள், மரணம், வாழ்க்கை, தேவதூதர்கள், அதிகாரிகள், ஆற்றல்கள், உயரம், ஆழம் அல்லது படைக்கப்பட்ட ஏதேனும் ஒன்று எம்மை Kristu இயேசுவில் கடவுளின் sevgisinden பிரிக்கமாட்டாது என்று (ரோம் 8:35–39). அப்பா இதை நீண்டநாள் மகிழ்ச்சி என்றும் உண்மையான தூதர் ஆன்மீகத்திற்கான அடையாளம் என்றும், மதிப்பிற்குரிய புதிய வாய்ப்பை Kristu மனிதজাতிக்குக் குரை செய்துள்ளார் என்றும் வலியுறுத்தினார் — இது மாற்றமான காலங்களால் கட்டுபடுத்தபடாத மகிழ்ச்சி; உலக மகிழ்ச்சி போல தற்காலிகமல்ல. இந்த மகிழ்ச்சி சோதனைகள், குற்றச்சாட்டுகள் அல்லது துன்பத்தால் இழக்கப்படாமல் இருக்க, நாம் Kristu-ஐவில் உள்ள காதலில் சீரான பயிற்சி மேற்கொண்டு அதில் தரநிலை படுத்த வாழ்க்கை நடத்த வேண்டும்.",
      "te": "సాహిత్య దృష్టికోణం\n\nతండ్రి పవిత్ర ఆత్మ యొక్క ఆనందం గురించి అభివృద్ధి ఇచ్చారు: మన మానవ జీవితం కొన్ని కాలాల్లో ఆత్మ బలపడి, కొన్ని కాలాల్లో బలహీనమై, కొన్ని సందర్భాలలో సంతోషించి, మరికొన్ని సందర్భాలలో శోకంతో సాగుతుంది; కానీ యేసు ఎప్పుడూ ఆత్మ యొక్క శాశ్వత ఆనందంలో జీవించారు. ఇది ఆయన వాగ్దానం చేసిన ఆ ఆనందం, ఎవ్వరూ దాన్ని తీసిపోలేరు (యోహాను 16:22). పాలుడు కూడా ఈ ఆనందానికి సాక్ష్యం ఇచ్చారు, ఏ సంకష్టం, ఆకలి, ఖడ్గం, మరణం, జీవితం, దూతలు, ధర్మాధికారి, శక్తులు, ఎత్తు, లోతు లేదా ఏ ఇతర సృష్టి అయినా మమ్మల్ని క్రీస్తు యేసులో దేవుని ప్రేమ నుండి విడిపోయేందుకు శక్తివంతం కాదని చెప్పారు (రోమీయులకు 8:35–39). తండ్రి ఈ శాశ్వత ఆనందాన్ని సత్యమైన అపోస్టాలిక్ ఆత్మికత యొక్క గుర్తుగా, క్రీస్తు మానవజాతికి తెరిచిన కొత్త అవకాశంగా చూసారు — ఇది మార్పుల కాలాలకు బంధించబడని ఆనందం; ఈ లోక ఆనందం తరుచూ తొలగిపోవు అనేది అభిప్రాయం. ఈ ఆనందం పరీక్షలు, అపరాధాలు లేదా బాధ ద్వారా తీసిపోతుందా అని కాకుండా, మేము క్రీస్తు ప్రేమలో నిరంతర శిక్షణ పొందాలి మరియు ఆయనలో మట్టుతో బలంగా నుండి జీవించాలి.",
      "fr": "Perspicacité scripturaire\n\nLe Père a donné une perspective sur la joie du Saint-Esprit, expliquant que, bien que nos vies humaines traversent des saisons où l’Esprit est fort, affaibli, se réjouit ou souffre, Jésus a toujours vécu dans la joie inébranlable de l’Esprit. C’est la joie qu’Il a promise — que personne ne peut enlever (Jean 16:22). Paul en a aussi témoigné, déclarant qu’aucune tribulation, famine, épée, ni même la mort, la vie, les anges, les dominations, les puissances, la hauteur, la profondeur, ni aucune créature ne pourra nous séparer de l’amour de Dieu en Christ Jésus (Romains 8:35-39). Le Père a souligné que cette joie durable est la marque d’une véritable spiritualité apostolique et la nouvelle possibilité qu’à ouvert le Christ pour l’humanité — une joie non limitée par les temps changeants, contrairement aux joies mondaines qui s’effacent. Pour que cette joie ne soit pas volée par les épreuves, les accusations ou la souffrance, nous devons continuellement nous former dans l’amour du Christ et vivre enracinés en Lui.",
      "es": "Revelación Escritural\n\nPadre dio una revelación acerca del gozo del Espíritu Santo, explicando que aunque nuestras vidas humanas pasan por épocas en las que el Espíritu se fortalece, se debilita, se regocija o se entristece, Jesús vivió siempre en el gozo inquebrantable del Espíritu. Este es el gozo que Él prometió que nadie podrá arrebatar (Juan 16:22). Pablo también lo testificó, declarando que ni la tribulación, el hambre, la espada, ni la muerte, la vida, los ángeles, los gobernantes, las potestades, la altura, la profundidad, ni ninguna otra criatura podrá separarnos del amor de Dios en Cristo Jesús (Romanos 8:35-39). El Padre enfatizó que este gozo duradero es la marca de la verdadera espiritualidad apostólica y la nueva posibilidad que Cristo ha abierto para la humanidad: un gozo que no está atado por los tiempos cambiantes, a diferencia de la felicidad mundana que se desvanece. Para que este gozo no sea robado por pruebas, acusaciones o sufrimiento, debemos entrenarnos continuamente en el amor de Cristo y vivir arraigados en Él.",
      "kn": "ಶಾಸ್ತ್ರೀಯ ಬಿಂಬ\n\nತಂದೆ ಪವಿತ್ರ ಆತ್ಮನ ಸಂತೋಷದ ಕುರಿತು洞察ವನ್ನು ಕೊಟ್ಟರು: ನಮ್ಮ ಮಾನವ ಜೀವವು ಕೆಲ ಕಾಲಗಳಲ್ಲಿ ಆತ್ಮ ಶಕ್ತಿಯಾದಾಗ, ಕೆಲವೊಮ್ಮೆ ದುರ್ಬಲವಾಗುತ್ತದೆ; ಕೆಲವು ಸಮಯದಲ್ಲಿ ಆನಂದಿಸುತ್ತವೆ, ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ ದುಃಖಪಡುತ್ತದೆ; ಆದರೆ ಯೇಸು ಶಾಶ್ವತ ಆತ್ಮದ ಆನಂದದಲ್ಲಿ ಸದಾ ಬದುಕಿದನು. ಇದೇ ಆನಂದ, ಆವನು ವಾಗ್ದಾನ ಮಾಡಿದ; ಇದನ್ನು ಯಾರೂ ಕಳಿಸಿ cannot ಮಾಡಲಾರೆ (ಯೋಹಾನ 16:22). ಪಾಲ್ ಕೂಡ ಈ ಆನಂದಕ್ಕೆ ಸಾಕ್ಷಿ ನೀಡಿದ್ದಾರೆ, ಹೇಳುತ್ತಾರೆ— ಸಂಕಟ, ಹಸಿವು, ತಲ್ಲೂಕು, ಮತ್ತು ಮರಣ, ಜೀವನ, ದೇವದೂತರು, ಆಡಳಿತದವರು, ಶಕ್ತಿಗಳು, ಎತ್ತರ, ಆಳ, ಅಥವಾ ಯಾವುದೇ ಸೃಷ್ಟಿ ನಮ್ಮನ್ನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ದೇವರ ಪ್ರೀತಿಯಿಂದ ವಂಚಿಸಲಾರವು (ರೋಮನ್ 8:35-39). ತಂದೆ ಈ ಶಾಶ್ವತ ಆನಂದವನ್ನು истинная使徒ತ್ವದ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ಗುರುತು, ಕ್ರಿಸ್ತನು ಮಾನವಜಾತಿಗೆ ತೆರೆದ ಹೊಸ ಸಾಧ್ಯತೆ ಎಂದು ಒತ್ತಿ ಹೇಳಿದ್ದಾರೆ — ಕಾಲದ ಬದಲಾವಣೆಯಲ್ಲದೆ ಕಟ್ಟಬಂಧಿತವಲ್ಲದ ಆನಂದ; ಭೌತಿಕ ಸಂತೋಷಗಳು ಮುಗಿಯುವವು. ಈ ಆನಂದವನ್ನು ಪ್ರಯತ್ನಗಳು, ಆರೋಪಗಳು ಅಥವಾ ನೋವುಗಳಿಂದ ಕದಿಯಲು ಬಿಡದಂತೆ ನಾವು ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಲ್ಲಿ ನಿರಂತರವಾಗಿ ತರಬೇತಿ ಪಡೆಯಬೇಕು ಮತ್ತು ಆತನಲ್ಲಿಯೇ ಬೇರು ಬೆಸೆದು ಬದುಕಬೇಕು.",
      "mr": "शास्त्र अंतर्दृष्टी\n\nपिताने पवित्र आत्म्याच्या आनंदाबद्दल अंतर्दृष्टी दिली: त्यांनी स्पष्ट केले की आपले मानवी जीवन असे ऋतु बदलेली असते जिथे आत्मा सामर्थ्यवान होतो, कधीकधी दुर्बळ होतो, कधी आनंदित होतो, कधी दु:खी होतो; परंतु येशू नेहमी आत्म्याच्या अटल आनंदात जगले. हा आनंद तोच आहे ज्याचे त्यांनी वचन दिले की कोणीही ते तुमच्याकडून काढून घेऊ शकणार नाही (यूहन्ना 16:22). पौलानेही या आनंदाचे साक्ष्य दिले, म्हणाले की संकट, दुष्काळ, तलवार, अगदी मृत्यू, जीवन, स्वर्गदूत, अधिपती, शक्ती, उंची, खोल, किंवा कोणतीही सृष्टीही आम्हाला ख्रिस्त येशूमधील देवाच्या प्रेमापासून विभाजित करू शकत नाही (रोमन्स 8:35-39). पिताने हे कायमस्वरूपी आनंद हे खरी प्रेरितात्मक आध्यात्मिकतेचा ठसा असल्याचे आणि मानवतेसाठी ख्रिस्ताने उघडलेली नवीन शक्यता असल्याचे जोर दिला — असा आनंद जो बदलत्या काळाशी गाठला नाही; जसे जगातील सुख क्षणभंगुर आहे. हा आनंद परीक्षांद्वारे, आरोपांद्वारे किंवा वेदनेने चोरला जाऊ नये म्हणून, आपल्याला ख्रिस्ताच्या प्रेमात सातत्यपूर्ण प्रशिक्षण करावे लागेल आणि त्यात मुळे रुजवून जीवन जगावे."
    },
    "subtitles": "/assets/prayers-subtitle/b22sep.json",
    "duration": "11:32"
  },
  {
    "id": 7,
    "title": {
      "zh": "我们的每日灵粮 - 21/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 21/09/2025",
      "en": "Our Daily Bread - 21/09/2025",
      "hi": "हमारी दैनिक रोटी - 21/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 21/09/2025",
      "te": "మా దైనందిన ఆహారం - 21/09/2025",
      "fr": "Notre Pain Quotidien - 21/09/2025",
      "es": "Nuestro Pan Diario - 21/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 21/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 21/09/2025"
    },
    "date": "September 21, 2025",
    "video": "https://youtu.be/0DagDm8Eq6k",
    "content": {
      "zh": "经文见解\n\n神父分享了对主的教导的见解：穷人将永远与你们同在（马太福音26:11），提醒信徒们，虽然耶稣不会总是以身体的形式存在，但祂的话语要求我们持续关怀穷人。\n\n他引用加拉太书2:10，指出使徒们只要求保罗“记念穷人”，他称这是自己最深切的关怀，也是教会的真正立场；他警告说，繁荣或资本主义不能消除痛苦，反而会制造新的难民，并拒绝以暴力解决问题（“凡动刀的，必死在刀下”），呼吁教会和信徒们坚定地坚持这种充满怜悯和持久的立场。",
      "bn": "শাস্ত্রের অন্তর্দৃষ্টি\n\nপিতা প্রভুর সেই শিক্ষা সম্পর্কে অন্তর্দৃষ্টি দিয়েছিলেন যে গরিবরা সবসময় আমাদের সঙ্গে থাকবে (মথি 26:11), বিশ্বাসীদের স্মরণ করিয়ে দিয়েছিলেন যে যীশু যদিও শারীরিকভাবে সবসময় উপস্থিত থাকবেন না, তাঁর বাক্য গরিবদের প্রতি অব্যাহত যত্নের আহ্বান জানায়।\n\nতিনি গালাতীয় 2:10 উদ্ধৃত করে বলেন যে প্রেরিতরা পলের কাছে কেবল 'গরিবদের স্মরণ রাখতে' বলেছিলেন, যা তিনি তার গভীরতম উদ্বেগ এবং গির্জার প্রকৃত অবস্থান বলে বর্ণনা করেন; তিনি সতর্ক করেন যে সমৃদ্ধি বা পুঁজিবাদ কষ্ট দূর করতে পারবে না বরং নতুন শরণার্থী তৈরি করতে পারে, সহিংস সমাধান প্রত্যাখ্যান করেন ('যারা তরবারি ধরে তারা তরবারিতে মারা যাবে') এবং গির্জা ও এর জনগণকে এই সহানুভূতিশীল ও স্থায়ী অবস্থানে দৃঢ় থাকার আহ্বান জানান।",
      "en": "Scripture Insight\n\nFather gave insight about the Lord’s teaching that the poor will always be with us (Matthew 26:11), reminding the faithful that although Jesus will not always be physically present, His word calls for continual care of the poor.\n\nCiting Galatians 2:10, he noted the apostles asked Paul only to “remember the poor,” which he described as his deepest concern and the true stance of the Church; he warned that prosperity or capitalism will not eliminate suffering and can create new refugees, rejected violent solutions (“those who take up the sword will perish by the sword”), and urged the Church and its people to steadfastly uphold this compassionate, enduring position.",
      "hi": "शास्त्र अंतर्दृष्टि\n\nपिता ने प्रभु की उस शिक्षा के बारे में अंतर्दृष्टि दी कि गरीब हमेशा हमारे साथ रहेंगे (मत्ती 26:11)। उन्होंने विश्वासियों को याद दिलाया कि यद्यपि यीशु सदा शारीरिक रूप से उपस्थित नहीं रहेंगे, उनका वचन गरीबों की निरंतर देखभाल का आह्वान करता है।\n\nउन्होंने गलातियों 2:10 का उल्लेख किया, जिसमें प्रेरितों ने पौलुस से केवल 'गरीबों को याद रखने' के लिए कहा था, जिसे उन्होंने अपनी गहरी चिंता और कलीसिया की सच्ची स्थिति बताया। उन्होंने चेतावनी दी कि समृद्धि या पूँजीवाद कष्ट को समाप्त नहीं कर सकता बल्कि नए शरणार्थियों को उत्पन्न कर सकता है, हिंसक समाधानों को अस्वीकार किया ('जो तलवार उठाते हैं वे तलवार से नाश होंगे') और कलीसिया और उसके लोगों से आग्रह किया कि वे इस करुणामय और स्थायी दृष्टिकोण को दृढ़ता से बनाए रखें।",
      "ta": "வேதாகமப் பார்வை\n\nஏழைகள் எப்போதும் உங்களுடன் இருப்பார்கள் என்ற கர்த்தரின் போதனை (மத்தேயு 26:11) பற்றி தந்தை விளக்கமளித்தார். இயேசு எப்போதும் உடலோடு இருக்கமாட்டாரென்றாலும், அவர் வார்த்தை ஏழைகளின் மீதான இடையறாத பராமரிப்பை வேண்டுகிறது என்று விசுவாசிகளை நினைவூட்டினார்.\n\nகலாத்தியர் 2:10-ஐ மேற்கோள் காட்டிய அவர், அப்போஸ்தலர்கள் பவுலிடம் 'ஏழைகளை நினைவில் கொள்ள' மட்டும் கேட்டனர் என்று குறிப்பிட்டார். இதுவே அவரது ஆழ்ந்த கவலையும், திருச்சபையின் உண்மையான நிலைப்பாடும் என்று அவர் விவரித்தார். செழிப்பு அல்லது மூலதனவாதம் துன்பங்களை அகற்றாது, புதிய அகதிகளை உருவாக்கும் என்றும், வன்முறையான தீர்வுகளை நிராகரித்தார் ('வாளை எடுப்பவர்கள் வாளால் அழிவார்கள்') என்றும், இந்த கருணையுள்ள நிலைப்பாட்டில் திருச்சபையும் மக்கள் உறுதியாக நிற்க வேண்டும் என்றும் அவர் வலியுறுத்தினார்.",
      "te": "శాస్త్ర అవగాహన\n\nప్రభువు బోధించిన “దరిద్రులు ఎల్లప్పుడూ మీతోనే ఉంటారు” (మత్తయి 26:11) అన్న వాక్యంపై తండ్రి అవగాహనను పంచుకున్నారు. యేసు ఎల్లప్పుడూ శారీరకంగా ఉండకపోయినా, ఆయన వాక్యం దరిద్రులపై నిరంతర శ్రద్ధ చూపమని విశ్వాసులను గుర్తు చేస్తుంది.\n\nగలతీయులకు 2:10లో, అపొస్తలులు పౌలు “దరిద్రులను జ్ఞాపకం ఉంచుము” అని మాత్రమే కోరారని ఆయన గుర్తు చేశారు. దానిని ఆయన తన లోతైన ఆందోళనగా, సంఘం యొక్క నిజమైన ధోరణిగా వర్ణించారు. సిరిసంపద లేదా రాజ్యాంగం కష్టాలను తొలగించలేవు, కొత్త శరణార్థులను సృష్టించవచ్చు అని ఆయన హెచ్చరించారు. హింసాత్మక పరిష్కారాలను (“ఖడ్గం ఎత్తినవారు ఖడ్గముచేతనే నశిస్తారు”) తిరస్కరించి, సంఘం మరియు దాని ప్రజలు ఈ కరుణతో కూడిన, శాశ్వతమైన ధోరణిని దృఢంగా అనుసరించాలని ఆయన కోరారు.",
      "fr": "Perspicacité des Écritures\n\nLe Père a donné un éclairage sur l’enseignement du Seigneur selon lequel les pauvres seront toujours avec nous (Matthieu 26:11), rappelant aux fidèles que, même si Jésus n’est pas toujours présent physiquement, sa parole appelle à un soin constant des pauvres.\n\nEn citant Galates 2:10, il a noté que les apôtres ont seulement demandé à Paul de « se souvenir des pauvres », ce qu’il a décrit comme sa préoccupation la plus profonde et la véritable position de l’Église. Il a averti que la prospérité ou le capitalisme n’élimineront pas la souffrance et peuvent créer de nouveaux réfugiés, a rejeté les solutions violentes (« tous ceux qui prendront l’épée périront par l’épée »), et a exhorté l’Église et son peuple à maintenir fermement cette position compatissante et durable.",
      "es": "Perspectiva de la Escritura\n\nEl Padre dio una reflexión sobre la enseñanza del Señor de que los pobres siempre estarán con nosotros (Mateo 26:11), recordando a los fieles que aunque Jesús no siempre esté presente físicamente, su palabra llama a un cuidado constante de los pobres.\n\nCitando Gálatas 2:10, señaló que los apóstoles solo pidieron a Pablo “recordar a los pobres”, lo cual describió como su mayor preocupación y la verdadera postura de la Iglesia. Advirtió que la prosperidad o el capitalismo no eliminarán el sufrimiento y pueden crear nuevos refugiados, rechazó las soluciones violentas (“los que tomen la espada, a espada perecerán”), y exhortó a la Iglesia y a su pueblo a mantener firmemente esta posición compasiva y duradera.",
      "kn": "ಶಾಸ್ತ್ರದ ಒಳನೋಟ\n\nಕರ್ತನ ಉಪದೇಶವಾದ \"ಬಡವರು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಡನೆ ಇರುತ್ತಾರೆ\" (ಮತ್ತಾಯ 26:11) ಎಂಬುದರ ಕುರಿತು ಪಾದ್ರಿಯವರು ಒಳನೋಟ ನೀಡಿದರು. ಯೇಸು ಯಾವಾಗಲೂ ದೇಹದ ರೂಪದಲ್ಲಿ ಇರುವುದು ಇಲ್ಲದಿದ್ದರೂ, ಅವರ ವಚನವು ಬಡವರ ಬಗ್ಗೆ ನಿರಂತರ ಕಾಳಜಿಯನ್ನು ಕೇಳುತ್ತದೆ ಎಂಬುದನ್ನು ಅವರು ಭಕ್ತರಿಗೆ ನೆನಪಿಸಿದರು.\n\nಗಲಾತ್ಯದವರಿಗೆ 2:10 ರಲ್ಲಿ ಅಪೋಸ್ತಲರು ಪೌಲನನ್ನು \"ಬಡವರನ್ನು ನೆನಪಿಡು\" ಎಂದು ಮಾತ್ರ ಕೇಳಿದ್ದರು ಎಂದು ಅವರು ಉಲ್ಲೇಖಿಸಿದರು. ಇದನ್ನು ಅವರು ತಮ್ಮ ಆಳವಾದ ಚಿಂತೆಯಾಗಿ ಮತ್ತು ಚರ್ಚಿನ ನಿಜವಾದ ನಿಲುವಾಗಿ ವಿವರಿಸಿದರು. ಸಮೃದ್ಧಿ ಅಥವಾ ಬಂಡವಾಳಶಾಹಿ ದುಃಖವನ್ನು ನಿವಾರಿಸದು, ಬದಲಿಗೆ ಹೊಸ ಶರಣಾರ್ಥಿಗಳನ್ನು ಉಂಟುಮಾಡಬಹುದು ಎಂದು ಅವರು ಎಚ್ಚರಿಸಿದರು. ಹಿಂಸಾತ್ಮಕ ಪರಿಹಾರಗಳನ್ನು (“ಗದೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವವರು ಗದೆಯಿಂದಲೇ ನಾಶವಾಗುವರು”) ತಿರಸ್ಕರಿಸಿ, ಚರ್ಚ್ ಮತ್ತು ಅದರ ಜನರು ಈ ದಯಾಮಯವಾದ ಶಾಶ್ವತ ನಿಲುವಿನಲ್ಲಿ ದೃಢವಾಗಿ ನಿಲ್ಲಬೇಕೆಂದು ಅವರು ಒತ್ತಾಯಿಸಿದರು.",
      "mr": "शास्त्र अंतर्दृष्टी\n\nपित्याने प्रभूच्या शिकवणीविषयी अंतर्दृष्टी दिली की गरीब नेहमी आपल्याबरोबर असतील (मत्तय 26:11). त्यांनी विश्वासणाऱ्यांना आठवण करून दिली की येशू नेहमी शारीरिक स्वरूपात उपस्थित राहणार नाहीत, परंतु त्याचे वचन गरीबांची सतत काळजी घेण्यास सांगते.\n\nत्यांनी गलतीकरांस 2:10 चे उदाहरण दिले की प्रेषितांनी पावलाला फक्त 'गरीबांना स्मरण ठेवा' असे सांगितले होते. हेच त्यांचे सर्वात मोठे चिंतन आणि चर्चची खरी भूमिका असल्याचे त्यांनी वर्णन केले. समृद्धी किंवा भांडवलशाही यातना नाहीशा करू शकत नाहीत, तर नवीन निर्वासित निर्माण करू शकतात असे त्यांनी इशारा दिला. हिंसक उपाय नाकारले ('जे तलवार उचलतात ते तलवारीनेच नाश होतील') आणि चर्च व तिच्या लोकांनी या करुणामय व शाश्वत भूमिकेवर ठाम राहावे असे त्यांनी आवाहन केले."
    },
    "subtitles": "/assets/prayers-subtitle/b21sep.json",
    "duration": "9:40"
  },
  {
    "id": 6,
    "title": {
      "zh": "我们的每日灵粮 - 20/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 20/09/2025",
      "en": "Our Daily Bread - 20/09/2025",
      "hi": "हमारी दैनिक रोटी - 20/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 20/09/2025",
      "te": "మా దైనందిన ఆహారం - 20/09/2025",
      "fr": "Notre Pain Quotidien - 20/09/2025",
      "es": "Nuestro Pan Diario - 20/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 20/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 20/09/2025"
    },
    "date": "September 20, 2025",
    "video": "https://youtu.be/mbwrMRsKbGg",
    "content": {
      "zh": "经文洞察\n\n父亲对马太福音10:41提供洞察，解释说，那些仅以先知或革命者的身份接受基督的人，只能获得先知或世俗的奖赏，而真正以救主的身份接受他的人将获得永生。他反思了世俗革命的徒劳——无论是为了财富、正义、宗教还是社区——这些从未带来持久的平等或和平，只带来重复的冲突循环。耶稣的话，“穷人常与你们同在”，表明贫穷、不平等以及意志力和决心的差异是人类现实的一部分。信徒应当关心穷人，相信基督的牺牲是真正的罪赎，并在他里面找到持久的救赎，而不是追逐短暂的世俗变化。",
      "bn": "শাস্ত্রের অন্তর্দৃষ্টি\n\nফাদার ম্যাথিউ 10:41 সম্পর্কে অন্তর্দৃষ্টি দেন, ব্যাখ্যা করে যে যারা কেবল একজন নবী বা বিপ্লবী হিসেবে খ্রীষ্টকে গ্রহণ করে তারা কেবল একজন নবী বা পার্থিব পুরস্কার পাবেন, আর যারা সত্যিই তাঁকে ত্রাতারূপে গ্রহণ করে তারা চিরন্তন জীবন পাবেন। তিনি পার্থিব বিপ্লবের বৃথা প্রচেষ্টা নিয়ে চিন্তাভাবনা করেন—সম্পদ, ন্যায়, ধর্ম বা সম্প্রদায়ের জন্য যাই হোক না কেন—যা কখনো স্থায়ী সমতা বা শান্তি আনেনি, বরং শুধুমাত্র পুনরাবৃত্ত সংঘাতের চক্র সৃষ্টি করেছে। যিশুর কথা, 'গরীবরা সবসময় তোমাদের সঙ্গে থাকবে,' প্রকাশ করে যে দারিদ্র্য, বৈষম্য এবং ইচ্ছাশক্তি ও সংকল্পের পার্থক্য মানব বাস্তবতার অংশ। ইউটোপিয়ান স্বপ্নের পিছনে ছুটে না গিয়ে, বিশ্বাসীরা গরীবদের যত্ন নেয়া, পাপের প্রকৃত প্রায়শ্চিত্ত হিসেবে খ্রীষ্টের ত্যাগে বিশ্বাস এবং তাঁর মধ্যে চিরস্থায়ী মুক্তি খুঁজে পাওয়ার জন্য আহ্বান জানানো হয়।",
      "en": "Scripture Insight\n\nFather gives insight about Matthew 10:41, explaining that those who receive Christ only as a prophet or revolutionary will gain only a prophet’s or worldly reward, while those who truly receive Him as the Savior receive eternal life. He reflected on the futility of worldly revolutions—whether for wealth, justice, religion, or community—which have never brought lasting equality or peace but only repeated cycles of conflict. Jesus’ words, 'the poor will always be with you,' reveal that poverty, inequality, and differences in willpower and determination are part of human reality. Instead of chasing utopian dreams, believers are called to care for the poor, trust in Christ’s sacrifice as the true atonement for sin, and find lasting salvation in Him rather than in passing worldly changes.",
      "hi": "शास्त्र की अंतर्दृष्टि\n\nफादर मत्ती 10:41 के बारे में अंतर्दृष्टि देते हैं, समझाते हैं कि जो लोग केवल एक भविष्यवक्ता या क्रांतिकारी के रूप में मसीह को स्वीकार करते हैं, वे केवल एक भविष्यवक्ता या सांसारिक पुरस्कार प्राप्त करेंगे, जबकि जो वास्तव में उन्हें उद्धारकर्ता के रूप में स्वीकार करते हैं, वे अनंत जीवन प्राप्त करेंगे। उन्होंने सांसारिक क्रांतियों की व्यर्थता पर विचार किया—चाहे वह धन, न्याय, धर्म या समुदाय के लिए हो—जो कभी स्थायी समानता या शांति नहीं लाईं, बल्कि केवल संघर्ष के पुनरावृत्त चक्र लाए। यीशु के शब्द, 'गरीब हमेशा तुम्हारे साथ रहेंगे,' यह दर्शाते हैं कि गरीबी, असमानता, और इच्छा शक्ति और संकल्प में अंतर मानव वास्तविकता का हिस्सा हैं। यूटोपियन सपनों का पीछा करने के बजाय, विश्वासियों को गरीबों की देखभाल करने, पाप के लिए मसीह के बलिदान पर भरोसा करने और उनसे स्थायी मुक्ति पाने के लिए बुलाया जाता है, न कि अस्थायी सांसारिक बदलावों में।",
      "ta": "ஶாஸ்திர அறிவுரை\n\nபிதா மதேயு 10:41 பற்றி அறிவுரை வழங்குகிறார், கிறிஸ்துவை ஒரு நபி அல்லது புரட்சியாளர் என்ற முறையில் மட்டுமே ஏற்றுக்கொள்வவர்கள் நபியின் அல்லது உலக பரிசை மட்டுமே பெறுவார்கள் என்று விளக்குகிறார், ஆனால் உண்மையாகவே அவரை காப்பாற்றுவராக ஏற்றுக்கொள்வவர்கள் நிலையான உயிரை பெறுவர். அவர் உலகப் புரட்சிகளின் வெறுமனையைப் பற்றிப் பரிசீலித்தார்—பணத்தை, நீதியை, மதத்தை அல்லது சமூகத்தை நோக்கி எடுத்த முயற்சிகள் எப்போதும் நிலையான சமத்துவம் அல்லது அமைதியை கொண்டு வரவில்லை, ஆனால் சண்டை சுழற்சிகளை மீண்டும் மீண்டும் உருவாக்கியது. இயேசுவின் வார்த்தைகள், 'பசியுள்ளவர்கள் எப்போதும் உங்களுடன் இருப்பார்கள்,' வறுமை, சமதாபாதம் மற்றும் மனச்சக்தி மற்றும் தீர்மானத்தில் உள்ள வேறுபாடுகள் மனித உண்மையின் ஒரு பகுதியாக இருப்பதை வெளிப்படுத்துகிறது. யூடோப்பிய கனவுகளை பின்பற்றுவதற்குப் பதிலாக, நம்பிக்கைமிக்கவர்கள் வறுமையாளர்களைப் பராமரிக்க, பாவங்களுக்கு உண்மையான பரிசுத்தியாகக் கிறிஸ்துவின் தியாகத்தில் நம்பிக்கை வைக்க, அவரில் நிலையான மீட்சியை காண அழைக்கப்படுகிறார்கள்.",
      "te": "వేదాంత సారాంశం\n\nఫాతర్ మత్తయి 10:41 గురించి వివరణ ఇవ్వడం ద్వారా, కేవలం ఒక ప్రవక్త లేదా విప్లవకారుడు అనే విధంగా క్రీస్తును స్వీకరించే వారు ప్రవక్త లేదా భౌతిక బహుమతి మాత్రమే పొందుతారని, నిజంగా ఆయనను రక్షకుడుగా స్వీకరించే వారు శాశ్వత జీవితం పొందుతారని వివరించగలరు. ఆయన సంపద, న్యాయం, మతం లేదా సమాజం కోసం జరుగుతున్న భౌతిక విప్లవాల వ్యర్థతపై ప్రతిబింబించారు—ఇవన్నీ ఎప్పుడూ శాశ్వత సమానత్వం లేదా శాంతిని తీసుకురాలేదు, కేవలం సంఘర్షణా చక్రాలను మళ్ళీ మళ్ళీ పునరావృతం చేసాయి. యేసు మాటలు, 'పేదలు ఎల్లప్పుడూ మీతో ఉంటారు,' అని చెప్పడం ద్వారా పేదరికం, అసమానత మరియు సంకల్ప శక్తిలో తేడాలు మానవ వాస్తవంలో భాగం అని వెల్లడించబడుతుంది. యూటోపియన్ కలలను వెంబడి కాకుండా, విశ్వాసীরা పేదల కష్టాన్ని చూసుకోవాలి, పాపాలకు యేసు త్యాగాన్ని నిజమైన పరిహారం అని నమ్మాలి, మరియు తాత్కాలిక భౌతిక మార్పులలో కాదు, ఆయనలో శాశ్వత రక్షణను పొందాలి.",
      "fr": "Insight Biblique\n\nLe Père donne un éclairage sur Matthieu 10:41, expliquant que ceux qui reçoivent le Christ uniquement comme prophète ou révolutionnaire ne recevront qu'une récompense de prophète ou temporelle, tandis que ceux qui le reçoivent vraiment comme Sauveur recevront la vie éternelle. Il a réfléchi à la futilité des révolutions mondaines—qu'elles soient pour la richesse, la justice, la religion ou la communauté—qui n'ont jamais apporté d'égalité ou de paix durables mais seulement des cycles répétés de conflits. Les paroles de Jésus, 'les pauvres seront toujours avec vous', révèlent que la pauvreté, l'inégalité et les différences de volonté et de détermination font partie de la réalité humaine. Au lieu de courir après des rêves utopiques, les croyants sont appelés à prendre soin des pauvres, à se confier au sacrifice du Christ comme véritable expiation du péché, et à trouver le salut durable en Lui plutôt que dans les changements passagers du monde.",
      "es": "Perspectiva de las Escrituras\n\nEl Padre da una perspectiva sobre Mateo 10:41, explicando que aquellos que reciben a Cristo solo como profeta o revolucionario solo recibirán la recompensa de un profeta o una recompensa mundana, mientras que quienes lo reciben verdaderamente como Salvador reciben la vida eterna. Reflexionó sobre la futilidad de las revoluciones mundanas—ya sea por riqueza, justicia, religión o comunidad—que nunca han traído igualdad o paz duradera, sino solo ciclos repetidos de conflicto. Las palabras de Jesús, 'los pobres siempre estarán con ustedes', revelan que la pobreza, la desigualdad y las diferencias en la fuerza de voluntad y la determinación son parte de la realidad humana. En lugar de perseguir sueños utópicos, los creyentes están llamados a cuidar de los pobres, confiar en el sacrificio de Cristo como la verdadera expiación del pecado y encontrar la salvación duradera en Él en lugar de en los cambios mundanos pasajeras.",
      "kn": "ಶಾಸ್ತ್ರದ ಒಳನೋಟ\n\nಫಾದರ್ ಮತ್ತಾಯ 10:41 ಬಗ್ಗೆ ಒಳನೋಟ ನೀಡುತ್ತಾರೆ, ಕೇವಲ ಪ್ರವಾದಿ ಅಥವಾ ಕ್ರಾಂತಿಕಾರಿ ಎಂದು ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸುವವರು ಕೇವಲ ಪ್ರವಾದಿಯ ಅಥವಾ ಲೋಕಿಕ ಬಹುಮತಿಯನ್ನು ಪಡೆಯುತ್ತಾರೆ, ಆದರೆ ನಿಜವಾಗಿ ಅವರನ್ನು ರಕ್ಷಕನಾಗಿ ಸ್ವೀಕರಿಸುವವರು ಶಾಶ್ವತ ಜೀವನವನ್ನು ಪಡೆಯುತ್ತಾರೆ ಎಂದು ವಿವರಿಸುತ್ತಾರೆ. ಅವರು ಲೋಕಿಕ ಕ್ರಾಂತಿಗಳ ವ್ಯರ್ಥತೆಯನ್ನು ಪರಿಗಣಿಸಿದರು—ಸಂಪತ್ತು, ನ್ಯಾಯ, ಧರ್ಮ ಅಥವಾ ಸಮುದಾಯಕ್ಕಾಗಿ ನಡೆದವು ಯಾವುದು ಶಾಶ್ವತ ಸಮಾನತೆ ಅಥವಾ ಶಾಂತಿಯನ್ನು ತರಲಿಲ್ಲ, ಬದಲಿಗೆ ವಿವಾದಗಳ ಪುನರಾವೃತ ಚಕ್ರಗಳನ್ನು ಮಾತ್ರ ಉಂಟುಮಾಡಿತು. ಯೇಸು ಹೇಳಿದ ಮಾತುಗಳು, 'ಪಾವಣಿಗಳು ಸದಾ ನಿಮ್ಮೊಡನೆ ಇರುತ್ತಾರೆ,' ಎಂಬವು ದಾರಿದ್ರ್ಯ, ಅಸಮಾನತೆ, ಇಚ್ಛಾಶಕ್ತಿ ಮತ್ತು ನಿರ್ಧಾರದ ವ್ಯತ್ಯಾಸಗಳು ಮಾನವ ವಾಸ್ತವಿಕತೆಯ ಭಾಗವಾಗಿವೆ ಎಂದು ಬಹಿರಂಗಪಡಿಸುತ್ತವೆ. ಯೂಟೋಪಿಯನ್ ಕನಸುಗಳನ್ನು ಹಿಂಬಾಲಿಸುವ ಬದಲು, ನಂಬಿಕಸ್ಥರು ದಾರಿದ್ರ್ಯವನ್ನು ಕಾಳಜಿ ವಹಿಸಲು, ಪಾಪಗಳಿಗೆ ಕ್ರಿಸ್ತನ ಬಲಿದಾನವನ್ನು ನಿಜವಾದ ಪ್ರಾಯಶ್ಚಿತ್ತವೆಂದು ನಂಬಲು ಮತ್ತು ತಾತ್ಕಾಲಿಕ ಲೋಕಿಕ ಬದಲಾವಣೆಗಳಲ್ಲಿ ಅಲ್ಲ, ಅವರಲ್ಲಿಯೇ ಶಾಶ್ವತ ರಕ್ಷಣೆಯನ್ನು ಕಂಡುಹಿಡಿಯಲು ಕರೆನಡುತ್ತಾರೆ.",
      "mr": "शास्त्रातील अंतर्दृष्टी\n\nफादर मत्तय 10:41 बाबत अंतर्दृष्टी देतात, समजावून सांगतात की जो फक्त ख्रिस्ताला भविष्यवक्ता किंवा क्रांतिकारी म्हणून स्वीकारतो, त्याला फक्त भविष्यवक्त्याचे किंवा सांसारिक बक्षीस मिळेल, आणि जो ख्रिस्ताला खरा तारणहार म्हणून स्वीकारतो, त्याला अनंत जीवन प्राप्त होईल. त्यांनी सांसारिक क्रांतींच्या व्यर्थतेवर विचार केला—संपत्ती, न्याय, धर्म किंवा समुदायासाठी असो—यांनी कधीही शाश्वत समानता किंवा शांतता आणली नाही, तर फक्त संघर्षाचे पुनरावृत्ती चक्र निर्माण केले. येशूच्या शब्दांत, 'गरीब नेहमी तुमच्यासोबत राहतील,' असे सांगितले आहे की गरिबी, असमानता, इच्छाशक्ती आणि निर्धार यातील फरक हा मानव वास्तविकतेचा भाग आहे. यूटोपियन स्वप्नांचा पाठलाग करण्याऐवजी, विश्वासूंना गरिबांची काळजी घ्यावी, पापांसाठी ख्रिस्ताच्या बलिदानावर विश्वास ठेवावा, आणि तात्पुरत्या सांसारिक बदलांऐवजी त्यामध्ये शाश्वत मोक्ष शोधावा."
    },
    "subtitles": "/assets/prayers-subtitle/b20sep.json",
    "duration": "10:18"
  },
  {
    "id": 5,
    "title": {
      "zh": "我们的每日灵粮 - 19/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 19/09/2025",
      "en": "Our Daily Bread - 19/09/2025",
      "hi": "हमारी दैनिक रोटी - 19/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 19/09/2025",
      "te": "మా దైనందిన ఆహారం - 19/09/2025",
      "fr": "Notre Pain Quotidien - 19/09/2025",
      "es": "Nuestro Pan Diario - 19/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 19/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 19/09/2025"
    },
    "date": "September 19, 2025",
    "video": "https://youtu.be/YKhnaJQNa2o",
    "content": {
      "zh": "圣经洞见\n\n在我们的每日灵粮中，神父指出，对基督的真正认识必须始终与永恒相连。仅仅把祂看作教师、改革者、人道主义者或世界导师是不够的；真正的告白正如彼得在马太福音16:16中所宣认的：耶稣是“基督，永生神的儿子”。神父解释说，基督是永恒的救主，祂以赎罪的祭替我们担当罪孽，使我们因信靠祂而得救，承受永生的产业。神父提醒我们，圣洁是教会的终极目标，因为没有圣洁，就不能讨神喜悦；唯有在基督里，我们蒙召成为见证人并传扬福音。",
      "bn": "শাস্ত্র অন্তর্দৃষ্টি\n\nআমাদের দৈনন্দিন রুটিতে, ফাদার ব্যাখ্যা করেছেন যে খ্রিষ্ট সম্পর্কে সত্যিকার জ্ঞান সর্বদা অনন্তের সাথে যুক্ত হতে হবে। কেবল তাঁকে শিক্ষক, সংস্কারক, মানবতাবাদী বা বিশ্বগুরু হিসেবে জানাই যথেষ্ট নয়; প্রকৃত স্বীকারোক্তি হলো, যেমন পিতর মথি 16:16-এ ঘোষণা করেছিলেন, যীশুই 'খ্রিষ্ট, জীবন্ত ঈশ্বরের পুত্র'। ফাদার ব্যাখ্যা করেছেন, খ্রিষ্ট হলেন অনন্ত ত্রাণকর্তা যিনি আমাদের পাপ বহন করে প্রায়শ্চিত্ত বলি হয়েছিলেন, এবং আমরা যখন তাঁর প্রতি বিশ্বাস করি, তখন তাঁর অর্জিত মুক্তি আমাদের উত্তরাধিকার হয়। তিনি আমাদের স্মরণ করিয়ে দেন যে, পবিত্রতাই হলো চার্চের চূড়ান্ত লক্ষ্য, কারণ পবিত্রতা ছাড়া ঈশ্বরকে খুশি করা যায় না, এবং কেবল খ্রিষ্টের মধ্যেই আমরা সাক্ষী হয়ে সুসমাচার প্রচারের জন্য আহ্বানপ্রাপ্ত।",
      "en": "Scripture Insight\n\nIn our Daily Bread, Father gave insight about how true knowledge of Christ must always be connected to eternity. It is not enough to see Him only as a teacher, reformer, humanitarian, or world guide; the real confession, as Peter declared in Matthew 16:16, is that Jesus is 'the Christ, the Son of the living God.' Father explained that Christ is the eternal Savior who bore our sins through His atoning sacrifice, taking our place so that by believing in Him we receive salvation and the inheritance of eternal life. Holiness, he reminded us, is the ultimate goal of the Church, for without holiness no one can please God, and through Christ alone we are called to live as witnesses and share the Gospel.",
      "hi": "शास्त्र अंतर्दृष्टि\n\nहमारी दैनिक रोटी में, फादर ने बताया कि मसीह का सच्चा ज्ञान हमेशा अनंतता से जुड़ा होना चाहिए। केवल उन्हें शिक्षक, सुधारक, मानवतावादी या विश्वगुरु के रूप में जानना पर्याप्त नहीं है; सच्चा अंगीकार वही है जैसा पतरस ने मत्ती 16:16 में कहा कि यीशु ही 'मसीह, जीवते परमेश्वर का पुत्र' हैं। फादर ने समझाया कि मसीह अनन्त उद्धारकर्ता हैं जिन्होंने हमारे पापों को अपने ऊपर लेकर प्रायश्चित बलिदान दिया। जब हम उन पर विश्वास करते हैं तो उनका प्राप्त उद्धार हमारा हो जाता है और हमें अनन्त जीवन की विरासत मिलती है। उन्होंने स्मरण दिलाया कि पवित्रता ही कलीसिया का अंतिम लक्ष्य है, क्योंकि बिना पवित्रता के परमेश्वर को प्रसन्न करना असंभव है और केवल मसीह में ही हमें गवाह बनकर सुसमाचार बांटने के लिए बुलाया गया है।",
      "ta": "வேதாகமப் பார்வை\n\nஎங்கள் தினசரி அப்பத்தில், பிதாவார் உண்மையான கிறிஸ்துவின் அறிவு எப்போதும் நித்தியத்துடன் தொடர்புடையதாக இருக்க வேண்டும் என்று கூறினார். அவரை ஒரு ஆசானாக, சீர்திருத்தியாக, மனிதாபிமானியாக அல்லது உலக குருவாக மட்டுமே அறிதல் போதுமானதல்ல; உண்மையான ஒப்புதல், மத்தேயு 16:16-ல் பேதுரு அறிவித்தபடி, இயேசு தான் 'கிறிஸ்து, உயிருள்ள தேவனின் குமாரன்' என்பதே. பிதாவார் விளக்கினார்: கிறிஸ்துவே நித்திய ரட்சகர்; அவர் பாவப்பரிகார பலியாய் எங்களுக்காக பாவங்களைச் சுமந்தார். அவர்மேல் நம்பிக்கை வைக்கும் போது அவர் பெற்ற இரட்சிப்பு எங்களுடையது ஆகிறது, மேலும் நித்திய ஜீவனின் சுதந்தரத்தை அனுபவிக்கிறோம். பிதாவார் நினைவூட்டினார்: பரிசுத்தமே திருச்சபையின் இறுதி குறிக்கோள்; பரிசுத்தமில்லாமல் தேவனைப் பிரியப்படுத்த இயலாது; கிறிஸ்துவினாலே மட்டுமே நாங்கள் சாட்சிகளாக வாழ்ந்து சுவிசேஷத்தைப் பகிருமாறு அழைக்கப்பட்டுள்ளோம்.",
      "te": "గ్రంథ అవగాహన\n\nమన దైనందిన ఆహారంలో, తండ్రి క్రీస్తు గురించి నిజమైన జ్ఞానం ఎల్లప్పుడూ నిత్యకాలంతో అనుసంధానించబడాలి అని చెప్పారు. ఆయనను కేవలం గురువుగా, సంస్కర్తగా, మానవతావాదిగా లేదా ప్రపంచ గురువుగా మాత్రమే తెలుసుకోవడం సరిపోదు; నిజమైన అంగీకారం, మత్తయి 16:16 లో పేతురు ప్రకటించినట్లుగా, యేసు 'క్రీస్తు, సజీవ దేవుని కుమారుడు' అనేదే. తండ్రి వివరించారు: క్రీస్తే శాశ్వత రక్షకుడు, ఆయన మన పాపాలను మోసి ప్రాయశ్చిత్త బలిగా అయ్యాడు. ఆయనను విశ్వసించినప్పుడు ఆయన సాధించిన రక్షణ మనదవుతుంది మరియు నిత్యజీవన వారసత్వాన్ని పొందుతాము. పరిశుద్ధతే సంఘం యొక్క పరమ లక్ష్యం అని ఆయన గుర్తుచేశారు, ఎందుకంటే పరిశుద్ధత లేకుండా దేవునికి సంతోషపెట్టడం అసాధ్యం, మరియు క్రీస్తులోనే మనం సాక్షులుగా జీవించి సువార్తను పంచుకునే పిలుపు పొందాము.",
      "fr": "Perspicacité des Écritures\n\nDans notre Pain Quotidien, le Père a expliqué que la véritable connaissance du Christ doit toujours être liée à l’éternité. Il ne suffit pas de le voir uniquement comme un enseignant, un réformateur, un humanitaire ou un guide du monde ; la véritable confession, comme Pierre l’a déclaré dans Matthieu 16:16, est que Jésus est 'le Christ, le Fils du Dieu vivant.' Le Père a expliqué que le Christ est le Sauveur éternel qui a porté nos péchés par son sacrifice expiatoire, prenant notre place afin qu’en croyant en Lui, nous recevions le salut et l’héritage de la vie éternelle. Il a rappelé que la sainteté est l’objectif ultime de l’Église, car sans sainteté, nul ne peut plaire à Dieu, et c’est par le Christ seul que nous sommes appelés à vivre comme témoins et à partager l’Évangile.",
      "es": "Perspectiva de las Escrituras\n\nEn Nuestro Pan Diario, el Padre explicó que el verdadero conocimiento de Cristo debe estar siempre conectado con la eternidad. No basta con verlo solo como maestro, reformador, humanitario o guía mundial; la verdadera confesión, como Pedro declaró en Mateo 16:16, es que Jesús es 'el Cristo, el Hijo del Dios viviente.' El Padre explicó que Cristo es el Salvador eterno que llevó nuestros pecados en su sacrificio expiatorio, tomando nuestro lugar para que, al creer en Él, recibamos la salvación y la herencia de la vida eterna. Recordó que la santidad es el objetivo supremo de la Iglesia, porque sin santidad nadie puede agradar a Dios, y solo en Cristo somos llamados a vivir como testigos y compartir el Evangelio.",
      "kn": "ಧರ್ಮಗ್ರಂಥದ ಒಳನೋಟ\n\nನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿಯಲ್ಲಿ, ತಂದೆ ಹೇಳಿದರು ಕ್ರಿಸ್ತನ ನಿಜವಾದ ಜ್ಞಾನವು ಯಾವಾಗಲೂ ನಿತ್ಯಕಾಲದೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿರಬೇಕು. ಅವರನ್ನು ಕೇವಲ ಗುರು, ಸುಧಾರಕ, ಮಾನವತಾವಾದಿ ಅಥವಾ ವಿಶ್ವಗುರು ಎಂದು ಮಾತ್ರ ತಿಳಿದುಕೊಳ್ಳುವುದು ಸಾಕಾಗುವುದಿಲ್ಲ; ನಿಜವಾದ ಒಪ್ಪುಗೆಯು, ಮತ್ತಾಯ 16:16 ರಲ್ಲಿ ಪೇತ್ರನು ಘೋಷಿಸಿದಂತೆ, ಯೇಸು 'ಕ್ರಿಸ್ತನು, ಜೀವಂತ ದೇವರ ಮಗ' ಎಂಬುದೇ. ತಂದೆ ವಿವರಿಸಿದರು: ಕ್ರಿಸ್ತನು ಶಾಶ್ವತ ರಕ್ಷಕನು, ಆತನು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಹೊತ್ತು ಪ್ರಾಯಶ್ಚಿತ್ತ ಬಲಿಯಾಗಿ ನಮ್ಮ ಪರವಾಗಿ ನಿಂತನು. ನಾವು ಆತನನ್ನು ನಂಬಿದಾಗ, ಆತನು ಪಡೆದ ರಕ್ಷಣೆಯು ನಮ್ಮದಾಗುತ್ತದೆ ಮತ್ತು ನಿತ್ಯಜೀವನದ ಪರಂಪರೆಯನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ. ಪವಿತ್ರತೆಯೇ ಚರ್ಚಿನ ಪರಮ ಗುರಿ ಎಂದು ತಂದೆ ನೆನಪಿಸಿದರು, ಏಕೆಂದರೆ ಪವಿತ್ರತೆಯಿಲ್ಲದೆ ದೇವರನ್ನು ತೃಪ್ತಿಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ, ಮತ್ತು ಕ್ರಿಸ್ತನಲ್ಲೇ ನಾವು ಸಾಕ್ಷಿಗಳಾಗಿ ಬದುಕಿ ಸುವಾರ್ತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ.",
      "mr": "शास्त्र अंतर्दृष्टी\n\nआमच्या दैनंदिन अन्नात, फादर यांनी सांगितले की ख्रिस्ताचे खरे ज्ञान नेहमीच अनंताशी जोडलेले असले पाहिजे. त्यांना फक्त शिक्षक, सुधारक, मानवतावादी किंवा जागतिक मार्गदर्शक म्हणून जाणून घेणे पुरेसे नाही; खरी कबुली तीच आहे जी पेत्राने मत्तय 16:16 मध्ये जाहीर केली की येशू 'ख्रिस्त, जिवंत देवाचा पुत्र' आहे. फादर यांनी स्पष्ट केले की ख्रिस्त हा शाश्वत तारणहार आहे ज्याने आपले पाप वाहून प्रायश्चित्त बलिदान केले. आपण त्याच्यावर विश्वास ठेवतो तेव्हा त्याने मिळवलेले तारण आपले होते आणि आपण अनंत जीवनाचा वारसा मिळवतो. त्यांनी आठवण करून दिली की पवित्रताच चर्चचे अंतिम ध्येय आहे, कारण पवित्रता नसल्यास देवाला प्रसन्न करणे अशक्य आहे, आणि केवळ ख्रिस्तामध्येच आपण साक्षीदार म्हणून जगून सुवार्ता शेअर करण्यासाठी बोलावलेले आहोत."
    },
    "subtitles": "/assets/prayers-subtitle/b19sep.json",
    "duration": "10:13"
  },
  {
    "id": 4,
    "title": {
      "zh": "我们的每日灵粮 - 18/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 18/09/2025",
      "en": "Our Daily Bread - 18/09/2025",
      "hi": "हमारी दैनिक रोटी - 18/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 18/09/2025",
      "te": "మా దైనందిన ఆహారం - 18/09/2025",
      "fr": "Notre Pain Quotidien - 18/09/2025",
      "es": "Nuestro Pan Diario - 18/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 18/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 18/09/2025"
    },
    "date": "September 18, 2025",
    "video": "https://youtu.be/2Uo0Laqt0AU",
    "content": {
      "zh": "圣经见解\n\n神父为我们解释了使徒行传17:30-31和哥林多前书8:2，强调神曾经忽略了无知的时代，但现在命令所有人都要悔改。他解释说，我们应当寻求的真知识不是单纯的理性理解，而是永生的知识——认识独一的真神，并认识祂所差来的耶稣基督（约翰福音17:3）。神父说，这才是悔改的本质，也是福音的核心：基督不只是为基督徒而来，而是为整个世界而来，好让所有人都能转向祂并分享永生。",
      "bn": "শাস্ত্রের অন্তর্দৃষ্টি\n\nপিতাজী আমাদের প্রেরিত ১৭:৩০–৩১ এবং ১ করিন্থীয় ৮:২ সম্পর্কে অন্তর্দৃষ্টি দিয়েছেন, যেখানে তিনি ব্যাখ্যা করেছেন যে ঈশ্বর একসময় অজ্ঞতার সময়কে উপেক্ষা করেছিলেন কিন্তু এখন সর্বত্র সবাইকে অনুতাপ করতে আদেশ করছেন। তিনি ব্যাখ্যা করেছেন যে আমরা যে সত্যিকারের জ্ঞান খুঁজি তা কেবল বুদ্ধিবৃত্তিক বোঝাপড়া নয়, বরং চিরন্তন জীবনের জ্ঞান — একমাত্র সত্য ঈশ্বর এবং যীশু খ্রিস্টকে জানা যাকে তিনি প্রেরণ করেছেন (যোহন ১৭:৩)। পিতাজী বলেছেন, এটিই অনুতাপের সারমর্ম এবং সুসমাচারের হৃদয়: খ্রিস্ট কেবল খ্রিস্টানদের জন্য নয়, বরং সমস্ত বিশ্বের জন্য দেওয়া হয়েছে, যাতে সবাই তাঁর দিকে ফিরে আসতে পারে এবং চিরন্তন জীবন ভাগ করে নিতে পারে।",
      "en": "Scripture Insight\n\nFather gave us an insight about Acts 17:30–31 and 1 Corinthians 8:2, highlighting how God once overlooked the times of ignorance but now commands everyone everywhere to repent. He explained that the true knowledge we must seek is not mere intellectual understanding, but the knowledge of eternal life — to know the only true God and Jesus Christ whom He sent (John 17:3). This, Father said, is the essence of repentance and the heart of the Gospel: Christ was given not just for Christians, but for the whole world, so that all may turn to Him and share in eternal life.",
      "hi": "धर्मग्रंथ की अंतर्दृष्टि\n\nपिता ने हमें प्रेरितों के काम 17:30–31 और 1 कुरिन्थियों 8:2 के बारे में अंतर्दृष्टि दी, यह बताते हुए कि परमेश्वर ने एक समय अज्ञान के दिनों को अनदेखा किया, पर अब सब स्थानों में सब लोगों को मन फिराने की आज्ञा दी है। उन्होंने समझाया कि सच्चा ज्ञान केवल बौद्धिक समझ नहीं है, बल्कि अनन्त जीवन का ज्ञान है — कि वे एकमात्र सच्चे परमेश्वर और उस यीशु मसीह को जानें जिसे उसने भेजा है (यूहन्ना 17:3)। पिता ने कहा, यही मन फिराने का सार है और सुसमाचार का हृदय: मसीह केवल मसीहियों के लिए ही नहीं, बल्कि सारी दुनिया के लिए दिया गया है, ताकि सब लोग उसकी ओर लौटें और अनन्त जीवन में भाग लें।",
      "ta": "வேதாகமப் பார்வை\n\nஅப்போஸ்தலர் 17:30–31 மற்றும் 1 கொரிந்தியர் 8:2 குறித்து எங்கள் தந்தை விளக்கம் அளித்தார். தேவன் ஒருகாலத்தில் அறியாமையின் காலத்தை கவனிக்கவில்லை, ஆனால் இப்போது எங்கும் உள்ள அனைவரும் மனந்திரும்ப வேண்டும் என்று கட்டளையிடுகிறார் என்பதை அவர் வலியுறுத்தினார். நாம் தேட வேண்டிய உண்மையான அறிவு வெறும் அறிவாற்றல் புரிதல் அல்ல, அது நித்தியஜீவனின் அறிவு — ஒரே உண்மையான தேவனையும் அவர் அனுப்பிய இயேசுகிறிஸ்துவையும் அறிதல் ஆகும் (யோவான் 17:3). இதுவே மனந்திரும்பலின் சாரமும் சுவிசேஷத்தின் இதயமும் ஆகும் என்று தந்தை கூறினார்: கிறிஸ்து கிறிஸ்தவர்களுக்கே அல்லாமல் உலகமெங்கும் கொடுக்கப்பட்டார், அப்பொழுது அனைவரும் அவரிடத்தில் திரும்பி நித்தியஜீவனைப் பகிர்ந்து கொள்ளக்கூடும்.",
      "te": "వేదగ్రంథ అవగాహన\n\nఅపొస్తల కార్యములు 17:30–31 మరియు 1 కొరింథీయులకు 8:2 గురించి తండ్రి మాకు అవగాహన ఇచ్చారు. దేవుడు ఒకప్పుడు అజ్ఞానకాలాన్ని నిర్లక్ష్యం చేశాడు కానీ ఇప్పుడు ప్రతిచోటా అందరూ పశ్చాత్తాపపడాలని ఆజ్ఞాపిస్తున్నాడు అని ఆయన వివరించారు. మనం వెతకవలసిన నిజమైన జ్ఞానం కేవలం బౌద్ధిక అవగాహన కాదు, అది నిత్యజీవపు జ్ఞానం — ఏకైక సత్యదేవుని మరియు ఆయన పంపిన యేసుక్రీస్తును తెలుసుకోవడం (యోహాను 17:3). ఇదే పశ్చాత్తాపానికి తాత్పర్యం మరియు సువార్త యొక్క హృదయం అని తండ్రి అన్నారు: క్రీస్తు కేవలం క్రైస్తవుల కోసం మాత్రమే కాకుండా మొత్తం ప్రపంచానికి ఇవ్వబడ్డాడు, తద్వారా అందరూ ఆయనవైపు తిరిగి నిత్యజీవంలో పాలుపంచుకోగలరు.",
      "fr": "Perspicacité des Écritures\n\nLe Père nous a donné un éclairage sur Actes 17:30–31 et 1 Corinthiens 8:2, soulignant que Dieu a autrefois passé sur les temps d'ignorance, mais qu'Il ordonne maintenant à tous, en tout lieu, de se repentir. Il a expliqué que la véritable connaissance que nous devons rechercher n'est pas une simple compréhension intellectuelle, mais la connaissance de la vie éternelle — connaître le seul vrai Dieu et Jésus-Christ qu'Il a envoyé (Jean 17:3). Le Père a dit que c'est l'essence de la repentance et le cœur de l'Évangile : le Christ n'a pas été donné seulement pour les chrétiens, mais pour le monde entier, afin que tous se tournent vers Lui et partagent la vie éternelle.",
      "es": "Perspectiva de las Escrituras\n\nEl Padre nos dio una enseñanza sobre Hechos 17:30–31 y 1 Corintios 8:2, destacando cómo Dios pasó por alto los tiempos de ignorancia pero ahora manda a todos en todas partes que se arrepientan. Explicó que el verdadero conocimiento que debemos buscar no es solo entendimiento intelectual, sino el conocimiento de la vida eterna — conocer al único Dios verdadero y a Jesucristo, a quien Él envió (Juan 17:3). El Padre dijo que esta es la esencia del arrepentimiento y el corazón del Evangelio: Cristo fue dado no solo para los cristianos, sino para todo el mundo, para que todos puedan volverse a Él y compartir la vida eterna.",
      "kn": "ಧರ್ಮಗ್ರಂಥದ ಒಳನೋಟ\n\nಅಪೋಸ್ತಲರ ಕೃತ್ಯಗಳು 17:30–31 ಮತ್ತು 1 ಕೊರಿಂಥದವರಿಗೆ 8:2 ಬಗ್ಗೆ ತಂದೆಯವರು ನಮಗೆ ಒಳನೋಟ ನೀಡಿದರು. ದೇವರು ಒಮ್ಮೆ ಅಜ್ಞಾನದ ಸಮಯವನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದ್ದನು ಆದರೆ ಈಗ ಎಲ್ಲೆಡೆ ಪ್ರತಿಯೊಬ್ಬರೂ ಪಶ್ಚಾತ್ತಾಪಪಡಬೇಕೆಂದು ಆಜ್ಞಾಪಿಸುತ್ತಿದ್ದಾನೆ ಎಂದು ಅವರು ವಿವರಿಸಿದರು. ನಾವು ಹುಡುಕಬೇಕಾದ ನಿಜವಾದ ಜ್ಞಾನವು ಕೇವಲ ಬೌದ್ಧಿಕ ತಿಳುವಳಿಕೆ ಅಲ್ಲ, ಅದು ಶಾಶ್ವತ ಜೀವನದ ಜ್ಞಾನ — ಏಕಮಾತ್ರ ಸತ್ಯ ದೇವರನ್ನು ಮತ್ತು ಆತನು ಕಳುಹಿಸಿದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ತಿಳಿಯುವಿಕೆ (ಯೋಹಾನ 17:3). ಇದೇ ಪಶ್ಚಾತ್ತಾಪದ ಸಾರಾಂಶ ಮತ್ತು ಸುವಾರ್ತೆಯ ಹೃದಯ ಎಂದು ತಂದೆಯವರು ಹೇಳಿದರು: ಕ್ರಿಸ್ತನು ಕೇವಲ ಕ್ರೈಸ್ತರಿಗಾಗಿ ಮಾತ್ರವಲ್ಲ, ಸಂಪೂರ್ಣ ಜಗತ್ತಿಗಾಗಿ ನೀಡಲ್ಪಟ್ಟನು, ಹೀಗಾಗಿ ಎಲ್ಲರೂ ಆತನ ಕಡೆ ತಿರುಗಿ ಶಾಶ್ವತ ಜೀವನದಲ್ಲಿ ಪಾಲುಗಾರರಾಗಲು.",
      "mr": "धर्मग्रंथाची अंतर्दृष्टी\n\nपिताजींनी आम्हाला प्रेषितांची कृत्ये 17:30–31 आणि 1 करिंथकरांस 8:2 याबद्दल अंतर्दृष्टी दिली. देवाने एकेकाळी अज्ञानाचा काळ दुर्लक्ष केला, परंतु आता सर्वत्र सर्व लोकांनी पश्चात्ताप करावा अशी आज्ञा दिली आहे, असे त्यांनी स्पष्ट केले. खरे ज्ञान हे केवळ बौद्धिक समज नाही, तर अनंतकाळच्या जीवनाचे ज्ञान आहे — एकमेव खरा देव आणि त्याने पाठविलेल्या येशू ख्रिस्ताला जाणणे (योहान 17:3). हेच पश्चात्तापाचे सार आणि सुवार्तेचे हृदय आहे, असे पिताजी म्हणाले: ख्रिस्त फक्त ख्रिश्चनांसाठीच नव्हे, तर संपूर्ण जगासाठी दिला गेला आहे, जेणेकरून सर्व लोक त्याच्याकडे वळून अनंत जीवनात सहभागी होऊ शकतील."
    },
    "subtitles": "/assets/prayers-subtitle/b18sep.json",
    "duration": "9:47"
  },
  {
    "id": 3,
    "title": {
      "zh": "我们的每日灵粮 - 17/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 17/09/2025",
      "en": "Our Daily Bread - 17/09/2025",
      "hi": "हमारी दैनिक रोटी - 17/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 17/09/2025",
      "te": "మా దైనందిన ఆహారం - 17/09/2025",
      "fr": "Notre Pain Quotidien - 17/09/2025",
      "es": "Nuestro Pan Diario - 17/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 17/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 17/09/2025"
    },
    "date": "September 17, 2025",
    "video": "https://youtu.be/ZubN1yS1coQ",
    "content": {
      "en": "Scripture Insight\n\nFather gave an insight about 1 Corinthians 11:29 — that Jesus is not merely a social, political, or cultural figure but the Lamb of God who came for the remission of sins. To receive Christ without discerning His true mission and the meaning of His body is to bring judgment upon oneself. We are called to recognize God's purpose in Christ, not reshape Him according to human preference; the Apostles, who lived with Him and gave their lives, bear witness to the true Messiah.",
      "zh": "经文灵感\n\n天父提醒我们哥林多前书 11:29 —— 耶稣不仅仅是一个社会、政治或文化人物，而是那位为赦罪而来的神的羔羊。不明白祂的真使命与祂身体的涵义而接受基督，就等同于给自己带来审判。我们被呼召要认识神在基督里的目的，而不是按人类偏好来塑造祂；那些与祂同住、为祂献出生命的使徒，是那位真正弥赛亚的见证人。",
      "bn": "শাস্ত্র অনুপ্রেরণা\n\nপিতা ১ করিন্থীয় ১১:২৯ সম্পর্কে একটি অন্তর্দৃষ্টি দিয়েছেন — যীশু শুধুমাত্র একটি সামাজিক, রাজনৈতিক বা সাংস্কৃতিক চরিত্র নন, বরং পাপগুলোর ক্ষমার জন্য আগত ঈশ্বরের শুশ্রূষকারী ভেড়ার মেষ। যদি কেউ তাঁর প্রকৃত উদ্দেশ্য এবং দেহের অর্থ বুঝতে না পারে, তবুও তাঁকে গ্রহণ করে, তাহলে তা নিজেকে বিচার করার সমান। আমরা ডাক পড়েছি, মানুষের রুচি অনুসারে তাঁকে আকৃতি দেবার জন্য নয়, ঈশ্বরের উদ্দেশ্যকে স্বীকার করার জন্য; সেই প্রেরিতরা, যারা তাঁর সঙ্গে বাস করেছিল এবং জীবন উৎসর্গ করেছিল, প্রকৃত মিশাকে সাক্ষ্য দিয়েছে।",
      "hi": "शास्त्र अंतर्दृष्टि\n\nपिता ने 1 कुरिन्थियों 11:29 के बारे में एक अंतर्दृष्टि दी — कि यीशु मात्र सामाजिक, राजनीतिक या सांस्कृतिक व्यक्ति नहीं हैं, बल्कि पापों के क्षमादान के लिए आने वाला परमेश्वर की भेड़ का मेमना हैं। यदि कोई उनकी सच्ची使命 और उनके शरीर के अर्थ को न समझे और फिर भी मसीह को स्वीकार करे, तो वह अपने आप पर न्याय लाता है। हमें ईश्वर का उद्देश्य मसीह में पहचानना है, न कि मानव पसंदानुसार उन्हें आकार देने का; जिन्हें ने उनके साथ जीवन बिताया और अपने जीवन की कुर्बानी दी, वे सच्चे मसीहा के गवाह हैं।",
      "ta": "ஶாஸ்திரத் தெளிவு\n\nஓர் தந்தை 1 கொரிந்தியர் 11:29 பற்றி தெளிவை கொடுத்தார் — இயேசு صرف ஒரு சமூக, அரசியல் அல்லது பண்பாட்டுச் தலைவர் அல்ல, பாவங்களுக்கான காப்பதற்காக வந்த கடவுளுடைய ஆடு ஆவார். அவர் உண்மையான பணி மற்றும் உடலின் பொருள் கோராது இயேசுவை ஏற்கிறவர்கள் தன்னையே ஞாயிற்றுக்கான தண்டனைக்கு உள்ளாகிறார்கள். மனித விருப்பப்படி அவரை உருவாக்குவதற்காக அல்ல, கிறிஸ்துவில் கடவுளின் நோக்கத்தை அறியுவதற்கு நாம் அழைக்கப்பட்டுள்ளோம்; ஆதீனர்கள், அவர் உடன் வாழ்ந்தவர்கள், தங்களின் உயிரை அர்ப்பணித்தவர்கள் உண்மையான மசீஹாவை சாட்சி செய்கிறார்கள்.",
      "te": "శాసన స్పష్టత\n\nపితా 1 కొరింథీయులు 11:29 గురించి ఒక విజ్ఞానాన్ని ఇచ్చారు — యేసు కేవలం సామాజిక, రాజకీయ లేదా సాంస్కృతిక వ్యక్తి మాత్రమే కేవలం కాదు, పాపాల విముక్తి కోసం వచ్చిన దేవుని మేక. ఆయన నిజమైన మిషన్ మరియు అనుభవమున్న రూపాన్ని గ్రహించకుండా క్రీస్తుని స్వీకరిస్తే, అది మనపై తీర్పును తీసుకొస్తుంది. మనం క్రీస్తు లో దేవుని కలకల్పన గుర్తించడానికి పిలవబడ్డాము, మానవ అభిరుచుల ప్రకారం ఆయనను మార్చుకోవడానికి కాదు; ఆయనతో జీవించిన, తమ ప్రాణాన్ని సమర్పించిన శిష్యులు అసలు మషీయాను సాక్ష్యం చేస్తున్నారని.",
      "fr": "Lumière des Écritures\n\nLe Père a donné une insight sur 1 Corinthiens 11:29 — que Jésus n’est pas simplement une figure sociale, politique ou culturelle, mais l’Agneau de Dieu venu pour la rémission des péchés. Recevoir Christ sans discerner sa véritable mission et la signification de son corps, c’est porter jugement sur soi-même. Nous sommes appelés à reconnaître le dessein de Dieu en Christ, non à le remodeler selon les préférences humaines ; les Apôtres, qui ont vécu avec Lui et donné leur vie, témoignent du vrai Messie.",
      "es": "Perspectiva de las Escrituras\n\nPadre dio una revelación sobre 1 Corintios 11:29 — que Jesús no es meramente una figura social, política o cultural, sino el Cordero de Dios que vino para la remisión de los pecados. Recibir a Cristo sin discernir Su verdadera misión y el significado de Su cuerpo es traer juicio sobre uno mismo. Estamos llamados a reconocer el propósito de Dios en Cristo, no a moldearlo según las preferencias humanas; los apóstoles, que vivieron con Él y entregaron sus vidas, son testigos del verdadero Mesías.",
      "kn": "ಶಾಸ್ತ್ರೀಯಳು ದರ್ಶನ\n\nಪುತ್ರನು 1 ಕೊರಿಂಥ್ಯ 11:29 ಬಗ್ಗೆ ಒಂದು ದೂರದೃಷ್ಟಿ ಕಳಿಸಿದೆ — ಯೇಸು صرف ಸಾಮಾಜಿಕ, ರಾಜಕೀಯ ಅಥವಾ ಸಾಂಸ್ಕೃತಿಕ ವ್ಯಕ್ತಿ ಅಲ್ಲ, ಪಾಪಗಳ ಕ್ಷಮಾರ್ಠಕ್ಕೆ ಬಂದ ದೇವರ ಕುರಿ. ಅವನ ನಿಜವಾದ ಕಾರ್ಯ ಮತ್ತು ಅವನ ದೇಹದ ಅರ್ಥವನ್ನು ತಿಳಿಯದೆ ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸುವವರು ಆತ್ಮನಿಗೇ ದಂಡನೆ ಬೀರುವಂತಿದ್ದಾರೆ. ಮಾನವನ ಇಚ್ಛೆಗೂಡಿ ಅವನನ್ನು ರೂಪಿಸದಂತೆ değil, ಕ್ರಿಸ್ತನಲ್ಲಿ ದೇವರ ಉದ್ದೇಶವನ್ನು ನಾವು ಗುರುತಿಸುವಂತೆ ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ; ಅವನ ಜೊತೆಗೆ ಬದುಕಿ, ತಮ್ಮ ಪ್ರಾಣವುಳ್ಳವರು ಸಲ್ಲಿಸಿದ ಶಿಷ್ಯರು ಸತ್ಯ ಮಶೀಯನಾದವರಿಗೆ ಸಾಕ್ಷ್ಯ ವಹಿಸುತ್ತಾರೆ.",
      "mr": "शास्त्र अंतर्दृष्टी\n\nपिता 1 करिन्थकरांना 11:29 विषयी एक अंतर्दृष्टी देतात — की येशू फक्त सामाजिक, राजकीय किंवा सांस्कृतिक व्यक्ती नाहीत, तर पाप क्षमस्वासाठी आलेला देवाचा मेंढा आहेत. त्याचे खरे कार्य आणि त्याच्या शरीराचा अर्थ समजलाच नाही तरी मसीह स्वीकारणं म्हणजे स्वतःवर न्याय होय. मानवाच्या पसंतीनुसार त्याला आकार देण्याचा नव्हे, तर क्रिस्तू मध्ये देवाचा हेतु ओळखण्याचा आपल्याला आह्वान करण्यात आले आहे; ज्यांनी त्याच्याबरोबर जीवन व्यतीत केले आणि आपले जीवन अर्पण केले, ते खऱ्या मशीहा यांचे साक्षीदार आहेत."
    },
    "subtitles": "/assets/prayers-subtitle/b17sep.json",
    "duration": "8:48"
  },
  {
    "id": 2,
    "title": {
      "zh": "我们的每日灵粮 - 16/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 16/09/2025",
      "en": "Our Daily Bread - 16/09/2025",
      "hi": "हमारी दैनिक रोटी - 16/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 16/09/2025",
      "te": "మా దైనందిన ఆహారం - 16/09/2025",
      "fr": "Notre Pain Quotidien - 16/09/2025",
      "es": "Nuestro Pan Diario - 16/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 16/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 16/09/2025"
    },
    "date": "September 16, 2025",
    "video": "https://youtu.be/hE-CxNecL2c",
    "content": {
      "en": "Scripture Insight\n\nFather gives insight about 2 Timothy 4:3, reminding us that a time will come when people will not endure sound doctrine but will seek teachers who only please their ears. He warns that faith cannot be reduced to keeping people happy or following superficial practices, but must remain rooted in the truth of the Gospel. Lent, repentance, and sanctification are meant for true conversion of heart, not outward appearances. Father highlights that discernment comes from love of God and unity with the Church—through sacraments, the Word, and apostolic mission. He cautions us not to follow false teachings or cultural adaptations that weaken faith, but to stay firm in authentic Christian living.",
      "zh": "圣经见解\n\n神父分享了对提摩太后书4:3的见解，提醒我们将有时候人们不愿忍受健全的教义，而是寻找只会让耳朵愉悦的教师。他警告说，信仰不能简化为取悦人或遵循表面的做法，而必须扎根于福音的真理。四旬期、悔改和成圣是为了心灵真正的悔改，而不是外表的表现。神父强调，分辨的标准来自对上帝的爱和与教会的合一——通过圣事、圣言和使徒使命。他提醒我们不要跟随削弱信仰的虚假教导或文化适应，而要坚定地活出真正的基督徒生活。",
      "bn": "শাস্ত্র অন্তর্দৃষ্টি\n\nপিতা ২ তীমথিয় ৪:৩ সম্পর্কে অন্তর্দৃষ্টি দেন, আমাদের স্মরণ করিয়ে দেন যে সময় আসবে যখন মানুষ সুস্থ মতবাদ সহ্য করবে না বরং এমন শিক্ষকদের খুঁজবে যারা কেবল তাদের কানে আনন্দ দেয়। তিনি সতর্ক করেন যে বিশ্বাস কেবল মানুষকে খুশি করা বা উপরের আচার-অনুষ্ঠান অনুসরণে সীমাবদ্ধ হতে পারে না, বরং সুসমাচারের সত্যের মধ্যে দৃঢ়ভাবে শিকড় গাড়া থাকা উচিত। চতুর্দশকাল, অনুতাপ ও পবিত্রতা হৃদয়ের প্রকৃত রূপান্তরের জন্য, বাহ্যিক উপস্থিতির জন্য নয়। পিতা জোর দেন যে বিচারশক্তি আসে ঈশ্বরের প্রতি ভালোবাসা এবং গির্জার সঙ্গে ঐক্য থেকে—সাকারামেন্ট, বাক্য এবং প্রেরিত মিশনের মাধ্যমে। তিনি আমাদের সতর্ক করেন যেন আমরা মিথ্যা শিক্ষা বা সাংস্কৃতিক অভিযোজন অনুসরণ না করি যা বিশ্বাসকে দুর্বল করে, বরং সত্যিকারের খ্রিস্টীয় জীবনযাপনে দৃঢ় থাকি।",
      "hi": "धर्मग्रंथ अंतर्दृष्टि\n\nपिता 2 तीमुथियुस 4:3 के बारे में अंतर्दृष्टि देते हैं, हमें याद दिलाते हैं कि समय आएगा जब लोग सच्चे उपदेश को सहन नहीं करेंगे बल्कि ऐसे शिक्षकों को खोजेंगे जो केवल उनके कानों को भाए। वे चेतावनी देते हैं कि विश्वास को केवल लोगों को खुश करने या बाहरी रीति-रिवाजों तक सीमित नहीं किया जा सकता, बल्कि इसे सुसमाचार की सच्चाई में जड़ होना चाहिए। चालीसा, पश्चाताप और पवित्रीकरण हृदय के सच्चे परिवर्तन के लिए हैं, बाहरी दिखावे के लिए नहीं। पिता बताते हैं कि विवेक का आधार है परमेश्वर से प्रेम और कलीसिया के साथ एकता—सकर्मेंट, वचन और प्रेरित मिशन के माध्यम से। वे हमें चेतावनी देते हैं कि झूठी शिक्षाओं या सांस्कृतिक रूपांतरणों का अनुसरण न करें जो विश्वास को कमजोर करते हैं, बल्कि प्रामाणिक ईसाई जीवन में दृढ़ बने रहें।",
      "ta": "திருவிவிலிய பார்வை\n\nதந்தை 2 தீமோத்தேயு 4:3 குறித்து பார்வை அளிக்கிறார். சுகமான போதனையை மக்கள் சகிக்கமாட்டார்கள், காதுக்கு இனிமையாய்ப் பேசுவோரையே தேடுவார்கள் என்று எச்சரிக்கிறார். நம்பிக்கை என்பது மக்களை மகிழ்விப்பதற்கோ, மேலோட்டமான பழக்க வழக்கங்களைப் பின்பற்றுவதற்கோ அல்ல, நற்செய்தியின் உண்மையில் வேரூன்றியிருக்க வேண்டும் என்பதையும் வலியுறுத்துகிறார். பரிசுத்த காலம், மனந்திரும்புதல், பரிசுத்தமாக்கல் ஆகியவை இதயத்தின் உண்மையான மாற்றத்திற்கே, வெளிப்படையான தோற்றத்திற்கல்ல. பரிசுத்த நிகழ்ச்சிகள், வார்த்தை, திருத்தூதர் பணி ஆகியவற்றின் மூலம் தேவனுடைய அன்பும், திருச்சபையுடனான ஒன்றுபாட்டிலிருந்தே விவேகம் வருகிறது என்பதை அவர் வலியுறுத்துகிறார். நம்பிக்கையை பலவீனப்படுத்தும் போலியான போதனைகளையும், கலாச்சார தழுவல்களையும் பின்பற்றாமல், உண்மையான கிறிஸ்தவ வாழ்வில் நிலைத்திருக்க வேண்டும் என்று அறிவுறுத்துகிறார்.",
      "te": "శాస్త్ర అవగాహన\n\nతండ్రి 2 తిమోతికి 4:3 గురించి అవగాహన ఇస్తున్నారు. రాబోయే కాలంలో ప్రజలు సౌండ్ డాక్ట్రిన్‌ను సహించరని, చెవులు మురిపించే ఉపాధ్యాయులను మాత్రమే కోరుకుంటారని ఆయన హెచ్చరిస్తున్నారు. విశ్వాసం అనేది కేవలం ప్రజలను సంతోషపరచడానికో, పైపైన ఉన్న ఆచారాలను అనుసరించడానికో పరిమితం చేయరాదు, అది సువార్త సత్యంలో వేర్లు వేసి ఉండాలి. లెంట్, పశ్చాత్తాపం, పరిశుద్ధీకరణ అనేవి హృదయమార్పు కోసం, బాహ్య ప్రదర్శన కోసం కాదు. తండ్రి వివేచన దేవుని పట్ల ప్రేమ మరియు సంఘంతో ఏకత్వం ద్వారా వస్తుందని చెప్పారు—సక్రమెంట్లు, వాక్యము, అపొస్తలిక మిషన్ ద్వారా. విశ్వాసాన్ని బలహీనపరిచే తప్పుడు బోధనలు లేదా సాంస్కృతిక అనుకరణలను అనుసరించకుండా, నిజమైన క్రైస్తవ జీవనంలో స్థిరంగా ఉండమని ఆయన హెచ్చరిస్తున్నారు.",
      "fr": "Aperçu de l'Écriture\n\nLe Père donne un aperçu de 2 Timothée 4:3, rappelant qu’un temps viendra où les gens ne supporteront pas la saine doctrine mais chercheront des enseignants qui flattent leurs oreilles. Il avertit que la foi ne peut pas être réduite à rendre les gens heureux ou à suivre des pratiques superficielles, mais doit rester enracinée dans la vérité de l’Évangile. Le Carême, la repentance et la sanctification visent la véritable conversion du cœur, et non les apparences extérieures. Le Père souligne que le discernement vient de l’amour de Dieu et de l’unité avec l’Église—par les sacrements, la Parole et la mission apostolique. Il nous met en garde de ne pas suivre de fausses doctrines ou des adaptations culturelles qui affaiblissent la foi, mais de rester fermes dans une vie chrétienne authentique.",
      "es": "Reflexión sobre la Escritura\n\nEl Padre ofrece una reflexión sobre 2 Timoteo 4:3, recordándonos que llegará un tiempo en que la gente no soportará la sana doctrina, sino que buscará maestros que solo complazcan sus oídos. Advierte que la fe no puede reducirse a hacer felices a las personas ni a seguir prácticas superficiales, sino que debe estar arraigada en la verdad del Evangelio. La Cuaresma, el arrepentimiento y la santificación son para la verdadera conversión del corazón, no para apariencias externas. El Padre subraya que el discernimiento proviene del amor a Dios y de la unidad con la Iglesia—a través de los sacramentos, la Palabra y la misión apostólica. Nos advierte que no sigamos falsas enseñanzas o adaptaciones culturales que debiliten la fe, sino que permanezcamos firmes en una vida cristiana auténtica.",
      "kn": "ಶಾಸ್ತ್ರದ ಒಳನೋಟ\n\nತಂದೆ 2 ತಿಮೋಥಿ 4:3 ಬಗ್ಗೆ ಒಳನೋಟ ನೀಡುತ್ತಾರೆ, ಜನರು ಶ್ರೇಷ್ಠ ಉಪದೇಶವನ್ನು ಸಹಿಸಲಾರರು, ಕಿವಿಗೆ ಹಿತವಾದವರನ್ನು ಮಾತ್ರ ಹುಡುಕುತ್ತಾರೆ ಎಂದು ನೆನಪಿಸುತ್ತಾರೆ. ವಿಶ್ವಾಸವನ್ನು ಜನರನ್ನು ಸಂತೋಷಪಡಿಸುವುದಕ್ಕೆ ಅಥವಾ ಮೇಲ್ನೋಟದ ಆಚರಣೆಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತಗೊಳಿಸಲಾಗುವುದಿಲ್ಲ ಎಂದು ಅವರು ಎಚ್ಚರಿಸುತ್ತಾರೆ, ಅದು ಸುವಾರ್ತೆಯ ಸತ್ಯದಲ್ಲಿ ಬೇರು ಬಿಟ್ಟಿರಬೇಕು. ಲೆಂಟ್, ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಪವಿತ್ರೀಕರಣವು ಹೃದಯದ ನಿಜವಾದ ಪರಿವರ್ತನೆಗಾಗಿ, ಬಾಹ್ಯ ಪ್ರದರ್ಶನಕ್ಕಾಗಿ ಅಲ್ಲ. ತಂದೆ ವಿವೇಕವು ದೇವರ ಪ್ರೀತಿ ಮತ್ತು ಚರ್ಚಿನೊಂದಿಗಿನ ಏಕತೆಯಿಂದ ಬರುತ್ತದೆ ಎಂದು ಒತ್ತಿಹೇಳುತ್ತಾರೆ—ಸಕ್ರಾಮೆಂಟ್‌ಗಳು, ವಾಕ್ಯ ಮತ್ತು ಅಪೋಸ್ತಲಿಕ ಮಿಷನ್ ಮೂಲಕ. ನಂಬಿಕೆಯನ್ನು ದುರ್ಬಲಗೊಳಿಸುವ ಸುಳ್ಳು ಉಪದೇಶಗಳು ಅಥವಾ ಸಾಂಸ್ಕೃತಿಕ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಅನುಸರಿಸದೆ, ನಿಜವಾದ ಕ್ರೈಸ್ತ ಜೀವನದಲ್ಲಿ ದೃಢವಾಗಿರಬೇಕು ಎಂದು ಅವರು ಎಚ್ಚರಿಸುತ್ತಾರೆ.",
      "mr": "शास्त्र अंतर्दृष्टी\n\nपिताजी 2 तिमथ्य 4:3 विषयी अंतर्दृष्टी देतात, स्मरण करून देतात की एक वेळ येईल जेव्हा लोक चांगला सिद्धांत सहन करणार नाहीत पण फक्त कानांना आनंद देणारे शिक्षक शोधतील. ते चेतावणी देतात की विश्वास केवळ लोकांना आनंदी करण्यापुरता किंवा बाह्य आचारांपुरता मर्यादित नाही, तर तो सुवार्तेच्या सत्यात खोल रुजलेला असला पाहिजे. उपवास, पश्चात्ताप आणि पवित्रीकरण हे मनाच्या खऱ्या परिवर्तनासाठी आहेत, बाह्य स्वरूपासाठी नाहीत. पिताजी अधोरेखित करतात की विवेक हे देवाच्या प्रेमातून आणि चर्चशी एकतेतून येते—सकर्मेंट, वचन आणि प्रेरित मिशनद्वारे. ते आपल्याला चेतावणी देतात की विश्वास कमकुवत करणाऱ्या खोट्या शिकवणी किंवा सांस्कृतिक बदलांचा पाठपुरावा करू नये, तर खऱ्या ख्रिस्ती जीवनात ठाम राहावे."
    },
    "subtitles": "/assets/prayers-subtitle/b16sep.json",
    "duration": "10:48"
  }
]