[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपनी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने हर मंगलवार क्रेपुसानम प्रतिज्ञा ध्यान में भाग लिया है,\nमुझ पर कृपा करें कि मैं अपने इरादों को पूरा कर सकूं।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमेरे परिवार को हमारी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जो 'हमारा दैनिक ब्रेड' आशीर्वाद प्रार्थना में भाग लेते हैं, सुबह 5:30 बजे,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपने प्रियजनों के लिए अपनी प्रतिज्ञा निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने आज के तीर्थ यात्री प्रतिज्ञा में भाग लिया,\n\"मिट्टी का दीपक जलाएं\" प्रार्थना अनुरोध,\nसभी के प्रार्थनों के साथ जो ऑनलाइन प्रतिज्ञा और अन्य प्रतिज्ञा सेवाओं में भाग ले रहे हैं,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\nप्रेरितों का धर्मसिद्धांत",
      "bn": "পবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আপনার পবিত্র সান্নিধ্যে আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা প্রতি মঙ্গলবার ক্রেপুসানম চুক্তি ধ্যান অংশগ্রহণ করেছেন,\nআমার উপর দয়া করুন যাতে আমি আমার উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমার পরিবারকে আমাদের চুক্তি আপনার পবিত্র সান্নিধ্যে পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা 'আমাদের দৈনিক রুটি' আশীর্বাদ প্রার্থনা 5:30 এএম-এ অংশগ্রহণ করেন,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আমার প্রিয়জনদের জন্য আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nআজকের pielgrim চুক্তিতে অংশগ্রহণকারীদের প্রার্থনার সাথে,\n\"মোমবাতি জ্বালান\" প্রার্থনা অনুরোধ,\nঅনলাইন চুক্তি এবং অন্যান্য চুক্তি পরিষেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\nপ্রেরিতদের ধর্মবিশ্বাস",
      "ta": "புனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு உங்கள் புனித அருகாமையில் என் உடன்படிக்கையை நிறைவேற்றும் சக்தியை அளிக்கவும்.\nஒவ்வொரு செவ்வாய் கிரெபுசானம் உடன்படிக்கை தியானத்தில் பங்குபெற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற என்னை பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎங்கள் குடும்பத்தை உங்கள் புனித அருகாமையில் எங்கள் உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\n'எங்கள் தினசரி ரொட்டி' ஆசீர்வாத பிரார்த்தனையில் காலை 5:30 மணிக்கு பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு என் பிரியமானவர்களுக்கான உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\nஇன்றைய pielgrim உடன்படிக்கையில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\n\"மோம்காந்தி ஏற்றி\" பிரார்த்தனை கோரிக்கைகள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்கும் அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వహించడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రెపుసానమ్ కవనెంట్ ధ్యానంలో పాల్గొన్న అందరి ప్రార్థనలతో,\nనా ఉద్దేశాలను నెరవేర్చడానికి నాపై కృప చూపించండి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nమా కుటుంబానికి మా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వర్తించడానికి శక్తిని ఇవ్వండి.\nప్రతి రోజు 'మా రొట్టె' కృపాపూర్ణ ప్రార్థనలో పాల్గొనేవారి ప్రార్థనలతో, ఉదయం 5:30 గంటలకు,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా కవనెంట్‌ను నిర్వహించడానికి నాకు శక్తి ఇవ్వండి.\nఈరోజు pielgrim కవనెంట్‌లో పాల్గొన్నందరి ప్రార్థనలతో,\n\"మొక్కదీపం వెలిగించండి\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ కవనెంట్ మరియు ఇతర కవనెంట్ సేవల్లో పాల్గొన్నందరి ప్రార్థనలతో,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\nఅపొస్తలుల నమ్మకం",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force de tenir mon engagement en votre Sainte présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nRenforcez ma famille pour accomplir notre engagement en votre Sainte présence.\nAvec les prières de tous ceux qui participent à la prière de bénédiction 'Notre Pain Quotidien' à 5h30,\nAyez pitié de notre famille pour accomplir nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon engagement pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé à l'alliance pèlerine d'aujourd'hui à Kreupasanam,\nDemandes de prière \"allumer une bougie\",\nAvec les prières de tous ceux qui participent à l'alliance en ligne et à d'autres services d'alliance, accomplissant leurs intentions,\nAyez pitié de notre famille pour accomplir notre intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam todos los martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa presencia.\nCon las oraciones de todos los que participan en la oración de bendición 'Nuestro Pan Diario' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciones de todos los que han participado en el pacto peregrino de hoy en Kreupasanam,\nSolicitudes de oración \"enciende una vela\",\nJunto con las oraciones de todos los que participan en el pacto en línea y otros servicios de pacto, cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestra intención.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\nCredo de los Apóstoles",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕ್ರೆಪುಸಾನಂ ಒಪ್ಪಂದ ಧ್ಯಾನದಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನನ್ನ ಮೇಲೆ ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ದಿನ 'ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿ' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಬೆಳಿಗ್ಗೆ 5:30 ಗಂಟೆಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗೆ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ pielgrim ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"ಬೆಳಕು ಬೆಳಗಿಸಿ\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "zh": "圣母，克雷普萨南恩典之母，\n赐我力量在您的圣洁面前履行我的盟约。\n伴随所有每周二参加克雷普萨南盟约默想的人的祈祷，\n怜悯我以实现我的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n加强我的家庭在您的圣洁面前履行我们的盟约的力量。\n伴随所有参与 '我们的每日面包' 祝福祈祷（上午5:30）的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n赐我力量为我亲爱的人履行我的盟约。\n伴随所有参加今天克雷普萨南朝圣盟约的人的祈祷，\n\"点燃蜡烛\" 祈祷请求，\n以及所有参加在线盟约和其他盟约服务、实现其意图的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经",
      "mr": "पवित्र माता, क्रेपुसानम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह ज्यांनी प्रत्येक मंगळवारी क्रेपुसानम प्रतिज्ञा ध्यानात भाग घेतला आहे,\nमाझ्यावर कृपा करा की मी माझ्या उद्दिष्टांची पूर्तता करू शकेन.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमाझ्या कुटुंबाला आपल्या पवित्र सान्निध्यात आमची प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह जे 'आमचे दैनंदिन ब्रेड' आशीर्वाद प्रार्थनामध्ये भाग घेतात, सकाळी 5:30 वाजता,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमला माझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या pielgrim प्रतिज्ञेत भाग घेतलेल्या सर्वांच्या प्रार्थनांसह,\n\"मोमबत्ती लावा\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवांमध्ये भाग घेणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\nप्रेषितांचा धर्मसिद्धांत"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 60,
    "title": {
      "zh": "我们的每日灵粮 - 14/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 14/11/2025",
      "en": "Our Daily Bread - 14/11/2025",
      "hi": "हमारी दैनिक रोटी - 14/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 14/11/2025",
      "te": "మా దైనందిన ఆహారం - 14/11/2025",
      "fr": "Notre Pain Quotidien - 14/11/2025",
      "es": "Nuestro Pan Diario - 14/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 14/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 14/11/2025"
    },
    "date": "November 14, 2025",
    "video": "https://youtu.be/t0fQ-cDqNmI",
    "content": {
      "en": "Just as engines and homes require outlets to release waste heat or wastewater, our spiritual lives also need a way to release what is harmful. Jesus provides two such \"exhaust pipes\": repentance, which cleanses the waste of sin, and detachment from unrighteous wealth, which removes the spiritual heat produced by sinful or unjust gain. Luke 16:9 teaches that wealth obtained wrongly must not be held onto; otherwise, it becomes a cause for rejection before God.\n\nUnrighteous wealth refers not only to illegal money but to every form of injustice—cheating in accounts, exploiting family members, or depriving someone of what is rightfully theirs. Like venom from a snakebite, this must be completely expelled. The first duty is to return it to the person who suffered loss; only if that is impossible should it be given away. Partial charity does not purify the sin of dishonesty. True gospel living means courageously rectifying our wrongs before God.\n\nSalvation is God’s highest priority, and the Gospel must be preached with clarity, not softened for comfort. Jesus warns in Matthew 7:22–23 that even those who performed miracles may be rejected if their lives were marked by lawlessness. Therefore, anyone handling spiritual matters needs direction, sincerity, and accountability. Removing unrighteous wealth and embracing repentance protects us from the danger of hearing, \"I never knew you,\" and prepares our hearts for divine blessings.",
      "zh": "正如发动机和房屋需要出口来排出废热或污水，我们的灵性生活也需要一个释放有害之物的方式。耶稣提供了两个这样的“排气管”：悔改，它清洁罪恶的废物；以及脱离不义之财，它清除因罪恶或不公获取的财富所产生的灵性热气。路加福音16:9教导我们，不义之财不能留在我们手中，否则会导致我们在天主面前被拒绝。\n\n不义之财不仅指非法的钱财，也包括一切不公义——账目欺骗、利用家人、或剥夺他人应得之物。就像毒蛇咬伤后必须完全排出毒液一样，不义之财也必须彻底清除。第一责任是将钱归还给被伤害的人；若无法做到，才应施舍出去。部分的慈善无法洗净不诚实的罪。真正的福音生活，就是勇敢地在天主前纠正我们的错误。\n\n救恩是天主最优先的事，福音必须清楚宣讲，而不是为了人的舒服而软化。耶稣在玛窦福音7:22–23警告说，即使行过奇迹的人，也可能因不法的生活被拒绝。因此，所有处理灵性事务的人都需要方向、真诚与负责。除去不义之财并接受悔改，使我们远离“我不认识你们”的危险，并预备我们领受天主的祝福。",
      "bn": "যেমন ইঞ্জিন ও ঘরে বর্জ্য তাপ বা নোংরা জল বের হওয়ার জন্য নির্গমনের প্রয়োজন হয়, তেমনি আমাদের আত্মিক জীবনেরও ক্ষতিকর বিষয়গুলো বের করে দেওয়ার একটি পথ দরকার। যিশু দুটি \"এক্সহস্ট পাইপ\" দিয়েছেন: অনুতাপ, যা পাপের বর্জ্য পরিষ্কার করে; এবং অন্যায় সম্পদ থেকে বিচ্ছেদ, যা অন্যায় বা পাপের মাধ্যমে অর্জিত সম্পদের আত্মিক তাপ দূর করে। লূক ১৬:৯ শিক্ষা দেয় যে অন্যায়ভাবে প্রাপ্ত সম্পদ ধরে রাখা উচিত নয়; তা না হলে ঈশ্বরের সামনে প্রত্যাখ্যাত হওয়ার কারণ হয়ে দাঁড়ায়।\n\nঅন্যায় সম্পদ শুধু অবৈধ অর্থ নয়, বরং সমস্ত ধরনের অবিচার—হিসাব প্রতারণা, পরিবারের সদস্যদের শোষণ, বা কারও প্রাপ্য থেকে বঞ্চিত করা। যেমন সাপ কামড়ালে বিষ সম্পূর্ণভাবে বের করে দিতে হয়, তেমনি অন্যায় সম্পদও সম্পূর্ণভাবে দূর করতে হবে। প্রথম কর্তব্য হচ্ছে ক্ষতিগ্রস্ত ব্যক্তিকে তা ফিরিয়ে দেওয়া; যদি তা সম্ভব না হয়, তখনই তা দান করা উচিত। আংশিক দান অসততার পাপকে শুদ্ধ করে না। সত্যিকারের সুসমাচার অনুযায়ী জীবনযাপন মানে ঈশ্বরের সামনে সাহসের সঙ্গে আমাদের ভুল সংশোধন করা।\n\nপরিত্রাণ ঈশ্বরের সর্বোচ্চ অগ্রাধিকার, এবং সুসমাচারকে স্পষ্টভাবে প্রচার করতে হবে, মানুষকে স্বস্তি দেওয়ার জন্য নরম করে নয়। যিশু মথি ৭:২২–২৩-এ সতর্ক করেছেন যে যারা আশ্চর্য কাজ করেছে তারাও যদি আইনহীন জীবনে চলাফেরা করে থাকে, তবে প্রত্যাখ্যাত হতে পারে। তাই যারা আত্মিক বিষয় পরিচালনা করে তাদের দিকনির্দেশ, আন্তরিকতা ও দায়িত্বশীলতা প্রয়োজন। অন্যায় সম্পদ দূর করা এবং অনুতাপ গ্রহণ করা আমাদেরকে “আমি তোমাদের চিনি না” এই ভয়াবহ বাক্য থেকে রক্ষা করে এবং ঈশ্বরের আশীর্বাদ গ্রহণের জন্য প্রস্তুত করে।",
      "hi": "जिस प्रकार इंजनों और घरों में अतिरिक्त गर्मी या गंदे पानी को बाहर निकालने के लिए निकास की आवश्यकता होती है, उसी प्रकार हमारे आध्यात्मिक जीवन में भी हानिकारक चीजों को बाहर निकालने का एक मार्ग चाहिए। यीशु ने दो ऐसे \"निकास पाइप\" दिए हैं: पश्चाताप, जो पाप की गंदगी को धो देता है, और अन्यायपूर्ण धन से अलग होना, जो पाप या अन्याय से प्राप्त धन की आध्यात्मिक गर्मी को दूर करता है। लूका 16:9 सिखाता है कि गलत तरीके से प्राप्त धन को पकड़े नहीं रहना चाहिए, नहीं तो यह ईश्वर के सामने अस्वीकृति का कारण बनता है।\n\nअन्यायपूर्ण धन केवल अवैध धन नहीं है, बल्कि हर प्रकार के अन्याय—हिसाब में धोखाधड़ी, परिवार का शोषण, या किसी के अधिकार को छीन लेना—को भी शामिल करता है। जैसे साँप के काटने पर विष पूरी तरह बाहर निकालना पड़ता है, वैसे ही अन्यायपूर्ण धन को भी पूरी तरह त्यागना आवश्यक है। पहला कर्तव्य यह है कि जिसे नुकसान हुआ है, उसे धन वापस लौटाया जाए; यदि यह संभव न हो, तभी इसे दान करना चाहिए। आंशिक दान बेईमानी के पाप को शुद्ध नहीं करता। सच्चा सुसमाचार जीवन ईश्वर के सामने साहसपूर्वक अपनी गलतियों को सुधारना है।\n\nउद्धार ईश्वर की सर्वोच्च प्राथमिकता है, और सुसमाचार को स्पष्टता के साथ प्रचारित किया जाना चाहिए, लोगों को खुश करने के लिए नरम करके नहीं। यीशु मत्ती 7:22–23 में चेतावनी देते हैं कि चमत्कार करने वाले भी यदि अधर्म में चलते हों, तो अस्वीकार किए जा सकते हैं। इसलिए, जो भी आध्यात्मिक कार्यों को संभालता है, उसे दिशा, सच्चाई और उत्तरदायित्व की आवश्यकता है। अन्यायपूर्ण धन को हटाना और पश्चाताप को अपनाना हमें “मैं तुम्हें नहीं जानता” की भयानक घोषणा से बचाता है और ईश्वर के आशीर्वाद के लिए तैयार करता है।",
      "ta": "எந்திரங்களிலும் வீடுகளிலும் அதிகப்படியான சூடு அல்லது கழிவுநீரை வெளியேற்ற வெளியேற்ற குழாய் தேவையானதுபோல், நம் ஆன்மீக வாழ்க்கையிலும் தீங்கானதை வெளியேற்ற ஒரு வழி தேவை. இயேசு இரண்டு \"வெளியேற்றக் குழாய்களை\" அளித்துள்ளார்: பாவத்தின் குப்பையை சுத்திகரிக்கும் மனந்திரும்புதல், மற்றும் அநியாயமாகக் கிடைத்த செல்வத்திலிருந்து விலகுதல், இது அநியாயம் மூலம் கிடைத்த செல்வத்தின் ஆன்மீக வெப்பத்தை அகற்றுகிறது. லூக்கா 16:9, அநியாயமாகப் பெற்ற செல்வத்தைப் பிடித்துக்கொள்ளக் கூடாது என்று கற்பிக்கிறது; இல்லையெனில் அது தேவனின் முன் மறுக்கப்படுவதற்கான காரணமாகிறது.\n\nஅநியாயச் செல்வம் என்பது சட்டவிரோதமான பணம் மட்டும் அல்ல; கணக்கில் மோசடி, குடும்பத்தாரைச் சுரண்டுதல், அல்லது ஒருவரின் உரிமையை பறித்தல் போன்ற அனைத்துவித அநியாயங்களையும் குறிக்கும். பாம்பு கடித்தால் விஷம் முழுவதும் வெளியேற வேண்டும்; அதுபோல் அநியாயச் செல்வமும் முழுமையாக அகற்றப்பட வேண்டும். முதன்மை கடமை, சேதமடைந்தவனுக்கு அதைத் திருப்பித் தருவது; அது இயலாதபோதுதான் அதைத் தானமாக அளிக்கலாம். பகுதியளவு தானம், மோசடியின் பாவத்தைத் தூய்மையாக்காது. உண்மையான சுவிசேஷ வாழ்க்கை என்பது தேவனின் முன் நம் தவறுகளைத் துணிச்சலுடன் திருத்துவதாகும்.\n\nஇரட்சிப்பு என்பது தேவனின் மிக உயர்ந்த முன்னுரிமை; சுவிசேஷம் தெளிவாகப் பிரசங்கிக்கப்பட வேண்டும், மக்களை சமாதானப்படுத்துவதற்காக மென்மையாக்கப்படக்கூடாது. மத்தேயு 7:22–23-ல், அதிசயங்கள் செய்தவர்களும் அக்கிரமத்தில் நடந்தால் மறுக்கப்படலாம் என்று இயேசு எச்சரிக்கிறார். எனவே, ஆவிக்குரிய காரியங்களை நடத்தும் யாரும் திசை, நேர்மை, பொறுப்பு ஆகியவற்றை கடைப்பிடிக்க வேண்டும். அநியாயச் செல்வத்தை அகற்றுவது மற்றும் மனந்திரும்புதலை ஏற்றுக்கொள்வது, “நான் உங்களை அறியேன்” என்ற பயங்கர வாக்கியத்திலிருந்து நம்மை காக்கிறது மற்றும் தேவனின் ஆசீர்வாதத்திற்கு நம்மைத் தயார்படுத்துகிறது.",
      "te": "ఎలా ఇంజిన్‌లు మరియు ఇళ్ళు వ్యర్థ ఉష్ణం లేదా మలిన జలాన్ని బయటకు పంపడానికి అవుట్‌లెట్లను అవసరపడతాయో, మన ఆధ్యాత్మిక జీవితానికీ హానికరమైన వాటిని బయటకు పంపడానికి ఒక మార్గం అవసరం. యేసు రెండు \"ఎగ్జాస్ట్ పైపులను\" ఇచ్చాడు: పాప వ్యర్థాన్ని శుభ్రపరచే పశ్చాత్తాపం, మరియు అన్యాయ సంపద నుండి వైదొలగడం, ఇది పాపం లేదా అన్యాయం ద్వారా సంపాదించిన ధనంతో వచ్చిన ఆధ్యాత్మిక వేడిని తొలగిస్తుంది. లూకా 16:9 బోధిస్తుంది—అన్యాయంగా సంపాదించిన ధనం చేతిలో ఉండకూడదు; లేకపోతే అది దేవుని ముందు తిరస్కరణకు కారణమవుతుంది.\n\nఅన్యాయ సంపద అనేది అక్రమ ధనం మాత్రమే కాదు; లెక్కల్లో మోసం చేయడం, కుటుంబ సభ్యులను దోపిడీ చేయడం, లేదా ఎవరికైనా చెందాల్సిన హక్కును తీసేయడం వంటి అన్ని రకాల అన్యాయాలను కూడా సూచిస్తుంది. పాము కరిచితే విషాన్ని పూర్తిగా బయటకు తీయాల్సినట్లే, అన్యాయ సంపదను కూడా పూర్తిగా విడిచిపెట్టాలి. మొదటి బాధ్యత నష్టం జరిగిన వ్యక్తికి తిరిగి ఇవ్వడం; ఇది సాధ్యం కాకపోతే మాత్రమే దానం చేయాలి. కొంత భాగం దానం చేయడం అసత్యపు పాపాన్ని శుభ్రం చేయదు. నిజమైన సువార్త జీవితం అంటే దేవుని ముందు ధైర్యంగా మన తప్పులను సరిదిద్దడమే.\n\nరక్షణ దేవుని అత్యంత ప్రాధాన్యత; సువార్తను స్పష్టంగా ప్రకటించాలి, ప్రజలను సంతోషపరచడానికి మృదువుగా మార్చకూడదు. మత్తయి 7:22–23 లో యేసు హెచ్చరిస్తాడు—అద్భుతాలు చేసిన వారికీ, వారు అక్క్రమంలో నడిస్తే, తిరస్కరణ కలగవచ్చు. కాబట్టి ఆధ్యాత్మిక విషయాలను నిర్వహించేవారికి దిశ, నిజాయితీ, బాధ్యత అవసరం. అన్యాయ సంపదను తొలగించడం, పశ్చాత్తాపాన్ని స్వీకరించడం “నేను మిమ్మల్ని ఎరుగను” అనే భయంకరమైన తీర్పు నుండి మనలను రక్షించి, దేవుని ఆశీర్వాదాలకు మన హృదయాలను సిద్ధం చేస్తుంది.",
      "fr": "De même que les moteurs et les maisons ont besoin de sorties pour évacuer la chaleur ou les eaux usées, notre vie spirituelle a elle aussi besoin d’un moyen pour libérer ce qui est nuisible. Jésus donne deux \"tuyaux d’évacuation\": la repentance, qui purifie les déchets du péché, et le détachement des richesses injustes, qui élimine la chaleur spirituelle produite par un gain pécheur ou injuste. Luc 16,9 enseigne que les richesses acquises injustement ne doivent pas être conservées, sinon elles deviennent une cause de rejet devant Dieu.\n\nLes richesses injustes ne désignent pas seulement l’argent illégal, mais toute forme d’injustice — fraude comptable, exploitation familiale, ou privation du droit de quelqu’un. Comme le venin d’une morsure de serpent doit être entièrement expulsé, les richesses injustes doivent être complètement éliminées. Le premier devoir est de les rendre à la personne lésée; si cela est impossible, alors seulement les donner en aumône. Une charité partielle ne purifie pas le péché de malhonnêteté. Vivre véritablement l’Évangile signifie corriger courageusement nos torts devant Dieu.\n\nLe salut est la priorité suprême de Dieu, et l’Évangile doit être proclamé avec clarté, non adouci pour plaire. Jésus avertit en Matthieu 7,22–23 que même ceux qui ont fait des miracles peuvent être rejetés si leur vie est marquée par l’iniquité. Ainsi, quiconque s’occupe des affaires spirituelles doit agir avec direction, sincérité et responsabilité. En éliminant les richesses injustes et en embrassant la repentance, nous nous protégeons contre le terrible \"Je ne vous ai jamais connus\" et préparons nos cœurs aux bénédictions divines.",
      "es": "Así como los motores y los hogares necesitan salidas para liberar el calor o las aguas residuales, nuestra vida espiritual también necesita una manera de liberar lo que es dañino. Jesús proporciona dos \"tubos de escape\": el arrepentimiento, que limpia los desechos del pecado, y el desprendimiento de la riqueza injusta, que elimina el calor espiritual producido por ganancias injustas o pecaminosas. Lucas 16:9 enseña que la riqueza obtenida de forma incorrecta no debe retenerse; de lo contrario, puede ser causa de rechazo ante Dios.\n\nLa riqueza injusta no se refiere solo al dinero ilegal, sino a toda forma de injusticia: fraude contable, explotación familiar, o privar a alguien de lo que le corresponde. Así como el veneno de una mordedura de serpiente debe ser expulsado completamente, también la riqueza injusta debe ser removida por completo. El primer deber es devolverla a quien sufrió la pérdida; solo si esto es imposible debe donarse. Una caridad parcial no purifica el pecado de deshonestidad. Vivir verdaderamente el Evangelio significa corregir valientemente nuestras faltas ante Dios.\n\nLa salvación es la máxima prioridad de Dios, y el Evangelio debe proclamarse con claridad, no suavizado para comodidad humana. Jesús advierte en Mateo 7:22–23 que incluso quienes hicieron milagros pueden ser rechazados si su vida estuvo marcada por la iniquidad. Por ello, quienes manejan asuntos espirituales necesitan dirección, sinceridad y responsabilidad. Eliminar la riqueza injusta y abrazar el arrepentimiento nos protege del peligro de oír: \"Nunca los conocí,\" y prepara nuestros corazones para las bendiciones divinas.",
      "kn": "ಎಂಜಿನ್‌ಗಳು ಮತ್ತು ಮನೆಗಳು ಹೆಚ್ಚುವರಿ ಉಷ್ಣ ಅಥವಾ ಕೆಸರಿಗೆ ಹೊರಸಂಚಿಕೆ ಅಗತ್ಯವಿರುವಂತೆ, ನಮ್ಮ ಆತ್ಮಿಕ ಜೀವನಕ್ಕೂ ಹಾನಿಕಾರಕವಾದುದನ್ನು ಹೊರಗೆ ಬಿಡಲು ಒಂದು ಮಾರ್ಗ ಅಗತ್ಯವಿದೆ. ಯೇಸು ಎರಡು \"ಎಗ್ಜಾಸ್ಟ್ ಪೈಪ್\"ಗಳನ್ನು ನೀಡಿದ್ದಾನೆ: ಪಾಪದ ಕಸವನ್ನು ಶುದ್ಧಗೊಳಿಸುವ ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಅಧರ್ಮದ ಸಂಪತ್ತಿನಿಂದ ದೂರವಾಗುವುದು, ಇದು ಪಾಪದಿಂದ ಅಥವಾ ಅನ್ಯಾಯದಿಂದ ಬಂದ ಸಂಪತ್ತಿನ ಆತ್ಮಿಕ ಉಷ್ಣತೆಯನ್ನು ದೂರ ಮಾಡುತ್ತದೆ. ಲೂಕ 16:9 ತಪ್ಪಾಗಿ ಪಡೆದ ಸಂಪತ್ತನ್ನು ಹಿಡಿದುಕೊಳ್ಳಬಾರದು ಎಂದು ಬೋಧಿಸುತ್ತದೆ; ಇಲ್ಲದಿದ್ದರೆ ಅದು ದೇವರ ಮುಂದೆ ತಿರಸ್ಕಾರಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.\n\nಅಧರ್ಮದ ಸಂಪತ್ತು ಅಕ್ರಮ ಹಣ ಮಾತ್ರವಲ್ಲ; ಲೆಕ್ಕಪತ್ರಗಳಲ್ಲಿ ಮೋಸ, ಕುಟುಂಬದವರ ಶೋಷಣೆ, ಅಥವಾ ಯಾರಿಗಾದರೂ ಅವರ ಹಕ್ಕನ್ನು ಕಳೆದುಹಾಕುವುದು ಮೊದಲಾದ ಎಲ್ಲಾ ಅನ್ಯಾಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಹಾವು ಕಡಿದಾಗ ವಿಷವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಹೊರಹಾಕುವಂತೆ, ಅಧರ್ಮದ ಸಂಪತ್ತನ್ನೂ ಸಂಪೂರ್ಣವಾಗಿ ತೊರೆಯಬೇಕು. ಮೊದಲ ಕರ್ತವ್ಯವೆಂದರೆ ನಷ್ಟ ಅನುಭವಿಸಿದವರಿಗೆ ಅದನ್ನು ಹಿಂದಿರಿಸುವುದು; ಅದು ಸಾಧ್ಯವಿಲ್ಲದಿದ್ದರೆ ಮಾತ್ರ ದಾನ ಮಾಡಬೇಕು. ಭಾಗಶಃ ದಾನವು ಅಸತ್ಯದ ಪಾಪವನ್ನು ಶುದ್ಧಗೊಳಿಸುವುದಿಲ್ಲ. ನಿಜವಾದ ಸುವಾರ್ತೆಯ ಜೀವನವೆಂದ್ರೆ ದೇವರ ಮುಂದೆ ಧೈರ್ಯವಾಗಿ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನು ಸರಿಪಡಿಸುವುದು.\n\nರಕ್ಷಣೆಯು ದೇವರ ಅತ್ಯಂತ ಆದ್ಯತೆ; ಸುವಾರ್ತೆಯನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಸಾರಬೇಕು, ಜನರಿಗೆ ಅನುಕೂಲವಾಗುವಂತೆ ಮೃದುಗೊಳಿಸಬಾರದು. ಮತ್ತಾಯ 7:22–23ರಲ್ಲಿ ಯೇಸು ಎಚ್ಚರಿಸುತ್ತಾನೆ—ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದವರನ್ನೂ ಅವರು ಅಧರ್ಮದ ಜೀವನ ನಡೆಸಿದ್ದರೆ ತಿರಸ್ಕರಿಸಬಹುದು. ಆದ್ದರಿಂದ, ಆತ್ಮಿಕ ವಿಷಯಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುವವರು ದಿಕ್ಕು, ಸತ್ಯತೆ ಮತ್ತು ಜವಾಬ್ದಾರಿಯನ್ನು ಹೊಂದಿರಬೇಕು. ಅಧರ್ಮದ ಸಂಪತ್ತನ್ನು ತೊಡೆದುಹಾಕುವುದು ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಅಂಗಳಿಸುವುದು ನಮಗೆ “ನಾನು ನಿಮಗೆ ಪರಿಚಿತನಲ್ಲ” ಎಂಬ ಭಯಾನಕ ತೀರ್ಪಿನಿಂದ ರಕ್ಷಿಸಿ ದೇವರ ಆಶೀರ್ವಾದಗಳಿಗೆ ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಸಿದ್ಧಗೊಳಿಸುತ್ತದೆ.",
      "mr": "जसे इंजिनांना आणि घरांना अतिरिक्त उष्णता किंवा मैला बाहेर टाकण्यासाठी निचरा आवश्यक असतो, तसेच आपल्या आध्यात्मिक जीवनालाही हानिकारक गोष्टी बाहेर टाकण्यासाठी एक मार्ग आवश्यक आहे. येशू दोन असे \"एक्झॉस्ट पाइप\" देतो: पश्चात्ताप, जो पापाच्या घाणीला शुद्ध करतो; आणि अन्यायाने मिळालेल्या संपत्तीपासून दूर राहणे, जे पाप किंवा अन्यायामुळे मिळालेल्या संपत्तीमुळे निर्माण होणारी आध्यात्मिक उष्णता दूर करते. लूक 16:9 शिकवते की चुकीने मिळवलेली संपत्ती हातात धरू नये; नाहीतर ती देवासमोर नाकारण्याचे कारण ठरते.\n\nअन्यायाची संपत्ती म्हणजे फक्त बेकायदेशीर पैसा नव्हे; तर हिशोबातील फसवणूक, कुटुंबातील लोकांचे शोषण किंवा कोणाच्या हक्काचे काढून घेणे यांसारख्या सर्व प्रकारच्या अन्यायांचा समावेश होतो. जसा साप चावल्यावर विष पूर्णपणे बाहेर काढावे लागते, तसा अन्यायाचा पैसा पूर्णपणे दूर करावा लागतो. प्रथम कर्तव्य म्हणजे ज्याचे नुकसान झाले त्याला ते परत देणे; ते शक्य नसेल तरच दान करावे. अर्धवट दान केल्याने बेईमानीचा पाप शुद्ध होत नाही. खरी सुवार्तेतील जीवन म्हणजे देवासमोर धैर्याने आपले दोष दुरुस्त करणे.\n\nतारण हे देवाचे सर्वोच्च प्राधान्य आहे, आणि सुवार्तेचा संदेश स्पष्टपणे सांगितला पाहिजे—लोकांना सुखावण्यासाठी तो मवाळ करून नये. येशू मत्तय 7:22–23 मध्ये चेतावणी देतो की चमत्कार करणारे लोकसुद्धा जर अधर्मात वावरत असतील तर नाकारले जाऊ शकतात. म्हणून ज्यांनी आध्यात्मिक गोष्टी हाताळाव्या त्यांना दिशा, प्रामाणिकपणा आणि जबाबदारी आवश्यक आहे. अन्यायाची संपत्ती दूर करणे आणि पश्चात्ताप स्वीकारणे आपल्याला “मी तुम्हाला ओळखत नाही” या भयंकर न्यायापासून वाचवते आणि देवाच्या आशीर्वादांसाठी आपल्या हृदयाची तयारी करते."
    },
    "subtitles": "/assets/prayers-subtitle/b14nov.json",
    "duration": "13:27"
  },
  {
    "id": 59,
    "title": {
      "zh": "我们的每日灵粮 - 13/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 13/11/2025",
      "en": "Our Daily Bread - 13/11/2025",
      "hi": "हमारी दैनिक रोटी - 13/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 13/11/2025",
      "te": "మా దైనందిన ఆహారం - 13/11/2025",
      "fr": "Notre Pain Quotidien - 13/11/2025",
      "es": "Nuestro Pan Diario - 13/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 13/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 13/11/2025"
    },
    "date": "November 13, 2025",
    "video": "https://youtu.be/bF9Fx11odh8",
    "content": {
      "zh": "这篇反思告诉我们，悔改是属灵生命的重要出口，就像污水系统防止物质污染一样。在我们的灵魂中，罪恶与过失——无论大小、是否自知——都会像垃圾文件一样堆积。没有悔改，这些污秽会停滞并污染我们的心灵。上帝以祂的慈悲，赐下悔改作为一种神圣的清理系统，用以洁净灵魂并恢复纯洁。\n\n然而，真正的悔改必须是真诚且能带来改变的。仅仅承认错误却不努力改正是不够的。“我们软弱”不能成为犯罪的借口。上帝不仅看我们的悲伤，更看我们避免罪恶的决心。当我们真心不再跌倒时，祂的恩典会加力量，使我们能战胜诱惑，活在纯洁中。\n\n最终，那些怀着悔罪和纯洁之心生活的人将亲近上帝并体验祂的同在。“清心的人有福了，因为他们必得见神。” 悔改让神圣的生命在我们内自由流动，除去灵性的污染，开启上帝的爱与奇迹显现之路——正如圣母玛利亚在克鲁帕萨南显现时所赐下的恩典一样。",
      "bn": "এই প্রতিফলন আমাদের শেখায় যে অনুতাপ হল আধ্যাত্মিক জীবনের অপরিহার্য বহির্গমন, যেমন নিকাশী ব্যবস্থা শারীরিক দূষণ রোধ করে। আমাদের আত্মায়, পাপ ও ভুল — বড় বা ছোট, জানা বা অজানা — বর্জ্য বা 'জাঙ্ক ফাইল'-এর মতো জমে থাকে। অনুতাপ না থাকলে, এই বর্জ্য স্থির হয়ে হৃদয়কে দূষিত করে। ঈশ্বর তাঁর করুণায় অনুতাপকে আত্মাকে পরিশুদ্ধ করার এবং পবিত্রতা পুনরুদ্ধারের এক ঐশ্বরিক ব্যবস্থা হিসেবে দিয়েছেন।\n\nতবে প্রকৃত অনুতাপ আন্তরিক ও রূপান্তরকারী হতে হবে। শুধুমাত্র ভুল স্বীকার করাই যথেষ্ট নয় যদি পরিবর্তনের চেষ্টা না থাকে। “আমরা দুর্বল” বলা পাপের অজুহাত হতে পারে না। ঈশ্বর শুধু আমাদের দুঃখ নয়, আমাদের পাপ এড়ানোর দৃঢ় সংকল্পও দেখেন। যখন আমরা সত্যিই আবার না পড়তে চাই, তখন ঈশ্বরের অনুগ্রহ আমাদের শক্তি দেয় প্রলোভন জয় করতে এবং পবিত্রভাবে বাঁচতে।\n\nঅবশেষে, যারা অনুতপ্ত ও বিশুদ্ধ হৃদয় নিয়ে জীবনযাপন করেন, তারা ঈশ্বরের নিকটে আসেন এবং তাঁর উপস্থিতি অনুভব করেন। “ধন্য তারা যারা হৃদয়ে পবিত্র, কারণ তারা ঈশ্বরকে দেখবে।” অনুতাপ ঐশ্বরিক জীবনের প্রবাহকে মুক্ত রাখে, আত্মিক দূষণ দূর করে এবং ঈশ্বরের ভালোবাসা ও অলৌকিক কাজ প্রকাশের পথ খুলে দেয় — যেমন ক্রেউপাসানামে মেরি মাতার মাধ্যমে চিহ্ন ও অনুগ্রহ প্রকাশ পেয়েছিল।",
      "en": "This reflection teaches that repentance is the essential outlet of the spiritual life, just as waste water systems prevent physical pollution. In our souls, sins and faults — whether big or small, known or unknown — accumulate like waste or “junk files.” Without repentance, this waste stagnates and pollutes our hearts. God, in His mercy, gives repentance as a divine management system to cleanse the soul and restore purity.\n\nTrue repentance, however, must be sincere and transformative. It is not enough to merely confess faults while repeating them without effort to change. Saying “we are weak” cannot become an excuse for sin. God looks not only at our sorrow but at our determination to avoid sin. When we truly seek not to fall again, grace strengthens us to overcome temptation and live in purity.\n\nFinally, those who live with a repentant and pure heart draw near to God and experience His presence. “Blessed are the pure in heart, for they shall see God.” Repentance keeps divine life flowing freely within us, removing spiritual pollution and opening the way for God’s love and miracles to manifest — just as signs and graces appeared through Mary at Kreupasanam.",
      "hi": "यह चिंतन हमें सिखाता है कि पश्चाताप आध्यात्मिक जीवन का आवश्यक निकास है, जैसे गंदे पानी की निकासी प्रणाली शारीरिक प्रदूषण को रोकती है। हमारे आत्मा में पाप और गलतियाँ — बड़ी या छोटी, जानी या अनजानी — कचरे या 'जंक फाइलों' की तरह जमा हो जाती हैं। बिना पश्चाताप के, यह बुराई ठहर जाती है और हृदय को दूषित करती है। परमेश्वर अपनी दया में आत्मा को शुद्ध करने और पवित्रता को पुनर्स्थापित करने के लिए पश्चाताप को एक दिव्य प्प्रभुंधन प्रणाली के रूप में देते हैं।\n\nसच्चा पश्चाताप ईमानदार और परिवर्तनीय होना चाहिए। केवल गलती स्वीकार करना पर्याप्त नहीं है, यदि बदलने का प्रयास न हो। “हम कमजोर हैं” कहना पाप का बहाना नहीं बन सकता। परमेश्वर केवल हमारे दुःख को नहीं, बल्कि हमारे पाप से बचने के संकल्प को देखते हैं। जब हम सच में दोबारा न गिरने की इच्छा रखते हैं, तो उनकी कृपा हमें प्रलोभन पर विजय पाने और पवित्रता में जीने की शक्ति देती है।\n\nअंत में, जो पश्चातापी और शुद्ध हृदय से जीते हैं, वे परमेश्वर के निकट आते हैं और उसकी उपस्थिति का अनुभव करते हैं। “धन्य हैं वे, जो हृदय से शुद्ध हैं, क्योंकि वे परमेश्वर को देखेंगे।” पश्चाताप आत्मिक प्रदूषण को दूर करता है और परमेश्वर के प्रेम व चमत्कारों के प्रकट होने का मार्ग खोलता है — जैसे मरियम माता के माध्यम से क्रेउपासानम में अनुग्रह और चिन्ह प्रकट हुए।",
      "ta": "இந்த தியானம் மனந்திரும்புதல் என்பது ஆன்மீக வாழ்க்கையின் முக்கிய வெளிச்செல்லும் வழி என்பதை கற்பிக்கிறது, அது உடல் மாசைத் தடுக்கும் கழிவுநீர் அமைப்பைப் போன்றது. நமது ஆவிகளில், பாவங்களும் குறைகளும் — பெரியதோ சிறியதோ, தெரிந்ததோ தெரியாததோ — குப்பை அல்லது “ஜங்க் கோப்புகள்” போல சேர்கின்றன. மனந்திரும்புதல் இல்லாமல், அந்தக் குப்பை நின்று இதயத்தை மாசுபடுத்துகிறது. கடவுள் தமது இரக்கத்தால் மனந்திரும்புதலை ஒரு தெய்வீக மேலாண்மை முறையாக வழங்கி, ஆன்மாவை சுத்திகரித்து பரிசுத்தத்தை மீட்டெடுக்கிறார்.\n\nஆனால் உண்மையான மனந்திரும்புதல் நேர்மையானதும் மாற்றத்தைத் தரக்கூடியதுமானதாக இருக்க வேண்டும். தவறுகளை ஒப்புக்கொண்டு மாற்ற முயலாமல் இருப்பது போதாது. “நாம் பலவீனமானவர்கள்” என்று சொல்வது பாவத்திற்கு ஒரு காரணமாக இருக்க முடியாது. கடவுள் நம் துக்கத்தைக் காண்பதோடு மட்டுமல்ல, பாவத்தைத் தவிர்க்கும் எங்கள் மன உறுதியையும் காண்கிறார். நாம் உண்மையாக மீண்டும் விழாமல் இருக்க விரும்பினால், அவருடைய அருள் நம்மை சோதனைகளை வெல்ல வலிமையாக்குகிறது.\n\nஇறுதியாக, மனந்திரும்பிய தூய இதயத்துடன் வாழ்பவர்கள் கடவுளுக்கு அருகில் வருகிறார்கள் மற்றும் அவரது இருப்பை அனுபவிக்கிறார்கள். “இதயம் தூயவர்களுக்கு ஆசீர்வாதம் உண்டு, அவர்கள் கடவுளைக் காண்பார்கள்.” மனந்திரும்புதல் தெய்வீக வாழ்க்கையை நம்முள் சுதந்திரமாக ஓடச் செய்து, ஆன்மீக மாசை அகற்றி, கடவுளின் அன்பும் அதிசயங்களும் வெளிப்படும் வழியைத் திறக்கிறது — கிரெயுபசானத்தில் மரியாள் தாயின் அருளில் கண்டதுபோல்.",
      "te": "ఈ ఆలోచన మనకు నేర్పుతుంది कि పశ్చాత్తాపం ఆధ్యాత్మిక జీవితానికి అవసరమైన అవుట్‌లెట్ — మలిన జలాలను నివారించే వ్యవస్థలాంటిది. మన ఆత్మల్లో పాపాలు మరియు తప్పులు — పెద్దవి చిన్నవి, తెలిసినవి తెలియనివి — చెత్త లేదా 'జంక్ ఫైల్స్' లాగా పేరుకుపోతాయి. పశ్చాత్తాపం లేకుండా, ఈ చెత్త నిలిచిపోయి మన హృదయాన్ని కలుషితం చేస్తుంది. దేవుడు తన కరుణతో ఆత్మను శుభ్రపరచి పవిత్రతను పునరుద్ధరించేందుకు పశ్చాత్తాపాన్ని దైవీయ పద్ధతిగా ఇచ్చాడు.\n\nఅయితే, నిజమైన పశ్చాత్తాపం నిజాయితీగా ఉండి మార్పు తీసుకురావాలి. తప్పును అంగీకరించడం మాత్రమే సరిపోదు, మార్పు కోసం ప్రయత్నం అవసరం. “మేము బలహీనులం” అనడం పాపానికి సాకుగా ఉండకూడదు. దేవుడు మన బాధను మాత్రమే కాకుండా పాపాన్ని నివారించాలనే మన సంకల్పాన్ని కూడా చూస్తాడు. మనం నిజంగా తిరిగి పడిపోకూడదని కోరుకుంటే, ఆయన కృప మనకు శక్తినిస్తుంది, ప్రలోభాన్ని జయించి పవిత్రంగా జీవించడానికి.\n\nచివరగా, పశ్చాత్తాపపూరితమైన పవిత్ర హృదయంతో జీవించే వారు దేవునికి దగ్గరవుతారు మరియు ఆయన సన్నిధిని అనుభవిస్తారు. “హృదయ శుద్ధులైన వారు ధన్యులు, వారు దేవుని చూదురు.” పశ్చాత్తాపం ఆధ్యాత్మిక కాలుష్యాన్ని తొలగించి, దేవుని ప్రేమ మరియు అద్భుతాలు ప్రత్యక్షమయ్యే మార్గాన్ని తెరుస్తుంది — క్రెయుపాసనంలో మరియమ్మ తల్లి ద్వారా కనబడినట్లుగా.",
      "fr": "Cette réflexion enseigne que la repentance est la sortie essentielle de la vie spirituelle, tout comme les systèmes d’évacuation des eaux usées préviennent la pollution physique. Dans nos âmes, les péchés et les fautes — grands ou petits, connus ou inconnus — s’accumulent comme des déchets ou des “fichiers indésirables”. Sans repentance, ces impuretés stagnent et polluent nos cœurs. Dieu, dans Sa miséricorde, offre la repentance comme un système divin de purification pour nettoyer l’âme et restaurer la pureté.\n\nLa véritable repentance doit cependant être sincère et transformatrice. Il ne suffit pas d’avouer ses fautes sans chercher à changer. Dire « nous sommes faibles » ne peut devenir une excuse pour le péché. Dieu regarde non seulement notre tristesse, mais aussi notre détermination à éviter le péché. Quand nous cherchons sincèrement à ne plus tomber, Sa grâce nous fortifie pour vaincre la tentation et vivre dans la pureté.\n\nEnfin, ceux qui vivent avec un cœur repentant et pur se rapprochent de Dieu et expérimentent Sa présence. « Heureux les cœurs purs, car ils verront Dieu. » La repentance garde la vie divine fluide en nous, élimine la pollution spirituelle et ouvre la voie à l’amour et aux miracles de Dieu — comme les signes et les grâces manifestés par Marie à Kreupasanam.",
      "es": "Esta reflexión enseña que el arrepentimiento es la salida esencial de la vida espiritual, así como los sistemas de aguas residuales previenen la contaminación física. En nuestras almas, los pecados y las faltas — grandes o pequeñas, conocidas o desconocidas — se acumulan como desechos o 'archivos basura'. Sin arrepentimiento, estos desechos se estancan y contaminan el corazón. Dios, en Su misericordia, nos da el arrepentimiento como un sistema divino para limpiar el alma y restaurar la pureza.\n\nEl verdadero arrepentimiento, sin embargo, debe ser sincero y transformador. No basta con confesar las faltas si no hay esfuerzo por cambiar. Decir “somos débiles” no puede ser una excusa para el pecado. Dios mira no solo nuestro dolor, sino también nuestra determinación para evitar el pecado. Cuando realmente buscamos no volver a caer, Su gracia nos fortalece para vencer la tentación y vivir en pureza.\n\nFinalmente, quienes viven con un corazón arrepentido y puro se acercan a Dios y experimentan Su presencia. “Bienaventurados los limpios de corazón, porque ellos verán a Dios.” El arrepentimiento mantiene la vida divina fluyendo libremente dentro de nosotros, eliminando la contaminación espiritual y abriendo el camino para que el amor y los milagros de Dios se manifiesten, como los signos y gracias revelados por María en Kreupasanam.",
      "kn": "ಈ ಚಿಂತನೆ ನಮಗೆ ಬೋಧಿಸುತ್ತದೆ कि ಪಶ್ಚಾತ್ತಾಪವು ಆತ್ಮಿಕ ಜೀವನದ ಅತ್ಯವಶ್ಯಕ ನಿರ್ಗಮನೆ — ಅದು ಭೌತಿಕ ಮಾಲಿನ್ಯವನ್ನು ತಡೆಗಟ್ಟುವ ನೀರುನಿಷ್ಕಾಶ ವ್ಯವಸ್ಥೆಯಂತಿದೆ. ನಮ್ಮ ಆತ್ಮಗಳಲ್ಲಿ ಪಾಪಗಳು ಮತ್ತು ತಪ್ಪುಗಳು — ದೊಡ್ಡದಾಗಲಿ ಚಿಕ್ಕದಾಗಲಿ, ತಿಳಿದಿರಲಿ ತಿಳಿಯದಿರಲಿ — ಕಸದ ಅಥವಾ 'ಜಂಕ್ ಫೈಲ್' ಗಳಂತೆ ಸಂಗ್ರಹವಾಗುತ್ತವೆ. ಪಶ್ಚಾತ್ತಾಪವಿಲ್ಲದೆ, ಈ ಕಸ ನಿಂತು ಹೃದಯವನ್ನು ಮಾಲಿನ್ಯಗೊಳಿಸುತ್ತದೆ. ದೇವರು ತನ್ನ ಕರುಣೆಯಿಂದ ಆತ್ಮವನ್ನು ಶುದ್ಧಗೊಳಿಸಿ ಪರಿಶುದ್ಧತೆಯನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಲು ಪಶ್ಚಾತ್ತಾಪವನ್ನು ದೈವಿಕ ವ್ಯವಸ್ಥೆಯಾಗಿ ನೀಡಿದ್ದಾರೆ.\n\nಆದರೆ ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪ ಪ್ರಾಮಾಣಿಕವಾಗಿರಬೇಕು ಮತ್ತು ಪರಿವರ್ತನೆಯನ್ನು ತರಬೇಕು. ತಪ್ಪನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವುದು ಮಾತ್ರ ಸಾಕಾಗುವುದಿಲ್ಲ, ಬದಲಾವಣೆಯ ಪ್ರಯತ್ನವೂ ಅಗತ್ಯ. “ನಾವು ದುರ್ಬಲರು” ಎಂಬ ಮಾತು ಪಾಪಕ್ಕೆ ಕಾರಣವಾಗಬಾರದು. ದೇವರು ನಮ್ಮ ದುಃಖವನ್ನು ಮಾತ್ರವಲ್ಲ, ಪಾಪದಿಂದ ದೂರವಿರುವ ನಮ್ಮ ನಿಶ್ಚಯವನ್ನೂ ನೋಡುತ್ತಾನೆ. ನಾವು ನಿಜವಾಗಿ ಮತ್ತೆ ಬೀಳದಿರಲು ಬಯಸಿದಾಗ, ಅವರ ಕೃಪೆ ನಮಗೆ ಪ್ರಲೋಭನವನ್ನು ಗೆಲ್ಲಲು ಮತ್ತು ಪರಿಶುದ್ಧವಾಗಿ ಬದುಕಲು ಶಕ್ತಿ ನೀಡುತ್ತದೆ.\n\nಕೊನೆಗೆ, ಪಶ್ಚಾತ್ತಾಪಪೂರ್ಣ ಮತ್ತು ಶುದ್ಧ ಹೃದಯದಿಂದ ಬದುಕುವವರು ದೇವರಿಗೆ ಹತ್ತಿರವಾಗುತ್ತಾರೆ ಮತ್ತು ಅವರ ಸನ್ನಿಧಿಯನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ. “ಹೃದಯದಲ್ಲಿ ಶುದ್ಧರಾಗಿರುವವರು ಧನ್ಯರು, ಅವರು ದೇವರನ್ನು ನೋಡುವರು.” ಪಶ್ಚಾತ್ತಾಪವು ಆತ್ಮಿಕ ಮಾಲಿನ್ಯವನ್ನು ತೆಗೆದುಹಾಕಿ, ದೇವರ ಪ್ರೀತಿ ಮತ್ತು ಅದ್ಭುತಗಳು ವ್ಯಕ್ತವಾಗುವ ದಾರಿಯನ್ನು ತೆರೆದುಕೊಳ್ಳುತ್ತದೆ — ಕ್ರೆಯುಪಾಸನಮ್‌ನಲ್ಲಿ ಮರಿಯಮ್ಮನ ಕೃಪೆಯಲ್ಲಿ ಕಂಡಂತೆ.",
      "mr": "ही चिंतन शिकवते की पश्चात्ताप हा आध्यात्मिक जीवनाचा आवश्यक प्रवाह आहे — जसे सांडपाण्याची व्यवस्था शारीरिक प्रदूषण टाळते. आपल्या आत्म्यात, पापे आणि चुका — मोठ्या किंवा छोट्या, ज्ञात किंवा अज्ञात — कचरा किंवा 'जंक फाइल्स' सारख्या जमा होतात. पश्चात्तापाशिवाय, हा कचरा साचतो आणि हृदयाला दूषित करतो. देव आपल्या कृपेमध्ये आत्म्याचे शुद्धीकरण आणि पवित्रतेची पुनर्स्थापना करण्यासाठी पश्चात्ताप दिला आहे.\n\nखरा पश्चात्ताप प्रामाणिक आणि परिवर्तनशील असला पाहिजे. फक्त चुका कबूल करणे पुरेसे नाही जर बदलाचा प्रयत्न नसेल. “आपण दुर्बळ आहोत” असे म्हणणे पापाचे कारण ठरू शकत नाही. देव फक्त आपला दु:खच नाही पाहतो तर पाप टाळण्याच्या आपल्या निश्चयाकडेही पाहतो. जेव्हा आपण खरोखर पुन्हा पडणार नाही अशी इच्छा ठेवतो, तेव्हा त्याची कृपा आपल्याला प्रलोभनावर विजय मिळविण्यास आणि पवित्रतेत जगण्यास बळ देते.\n\nशेवटी, जे पश्चात्तापी आणि शुद्ध हृदयाने जगतात ते देवाजवळ येतात आणि त्याच्या उपस्थितीचा अनुभव घेतात. “धन्य आहेत ते शुद्ध हृदयाचे, कारण ते देवाला पाहतील.” पश्चात्ताप आत्मिक प्रदूषण दूर करून देवाच्या प्रेम आणि चमत्कार प्रकट होण्याचा मार्ग उघडतो — जसे मरियम मातेमार्फत क्रेउपासानम येथे कृपा आणि चिन्हे प्रकट झाली."
    },
    "subtitles": "/assets/prayers-subtitle/b13nov.json",
    "duration": "15:11"
  },
  {
    "id": 58,
    "title": {
      "zh": "我们的每日灵粮 - 12/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 12/11/2025",
      "en": "Our Daily Bread - 12/11/2025",
      "hi": "हमारी दैनिक रोटी - 12/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 12/11/2025",
      "te": "మా దైనందిన ఆహారం - 12/11/2025",
      "fr": "Notre Pain Quotidien - 12/11/2025",
      "es": "Nuestro Pan Diario - 12/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 12/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 12/11/2025"
    },
    "date": "November 12, 2025",
    "video": "https://youtu.be/ChWTFppUWkM",
    "content": {
      "en": "This reflection centers on the Blessed Virgin Mary as the model disciple — the one who lived Christ most perfectly. She embodies complete obedience and surrender to God’s will, saying, “Behold, the handmaid of the Lord.” Her entire life mirrors Christ’s journey, from the Annunciation to standing at the foot of the Cross, showing believers how to walk steadfastly in faith without losing balance or hope, even amid suffering.\n\nFather warns that the first way the enemy weakens the Church is by diminishing devotion to Mary. She is the first Christian, the first disciple, and the first to give Christ to the world. Ignoring her means missing the fullness of Jesus’ presence, for she always leads souls closer to Him. Her intercession, seen in the miracle at Cana and in places like Kreupasanam, reveals that when she presents a prayer to her Son, He never rewrites it — her faith and advocacy always bring grace.\n\nThe grace of Christ reaches the faithful through the love of “Amma,” the Mother. Through her, every believer can share in the redemptive mission of Christ and experience divine blessings that strengthen faith, heal hearts, and bring peace to all who turn to her with sincere trust.",
      "zh": "这篇反思聚焦于圣母玛利亚，作为典范门徒——那位最完美地活出基督的人。她完全顺服并交托于天主的旨意，说道：“看，我是主的婢女。”她的一生从天使报喜到站在十字架下，映照基督的旅程，向信徒展示即便在苦难中，也能坚定地行走信仰之路，不失平衡、不丧希望。\n\n神父警示：仇敌削弱教会的首要方式就是削弱对圣母的敬奉。她是第一位基督徒、第一位门徒，也是最先将基督带给世界的人。若忽视她，就错过耶稣临在的丰盛，因为她总是引领灵魂更亲近祂。她的代祷—从迦拿的奇迹到克鲁帕萨纳姆的显现—表明，当她向她的子呈上祈祷时，祂绝不改写或覆盖：她的信德与代求总带来恩典。\n\n基督的恩惠藉“阿玛”（母亲）的慈爱抵达信徒那里。通过她，每一位信徒都能参与基督的救赎使命，并经历那能强化信仰、医治心灵、并且带来平安的神圣祝福，只要你怀诚实信任向她转求。",
      "bn": "এই প্রতিফলনটি ধর্মময়ী কনের স্বর্গদূত মেরিকে কেন্দ্র করে গঠিত—তিনি হচ্ছেন আদর্শ শিষ্য, যিনি সবচেয়ে নিখুঁতভাবে খ্রীষ্টকে জীবিত করেছিলেন। তিনি সম্পূর্ণভাবে ঈশ্বরের ইচ্ছার প্রতি শ্রদ্ধা ও আত্মসমর্পণ করেছেন, বলেছিলেন, “হে দেখ, আমি প্রভুর দাসী।” তার পুরো জীবন খ্রিস্টের পথচিহ্ন অনুসরণ করেছে—বিশেষ দূতবাণী থেকে ক্রসের পাদদেশ পর্যন্ত—বিশ্বাসীদের দেখিয়েছে কীভাবে সংগ্রামের মধ্যেও বিশ্রাম বা আশাহীনতা ছাড়াই দৃঢ়ভাবে faith-এর পথে চলা যায়।\n\nপিতা (পাদ্রি) সতর্ক করে বলেন: শত্রু প্রথমে যেভাবে পবিত্র মাদার প্রতি ভক্তিকে হ্রাস করে, তাতে চার্চ দুর্বল হয়ে পড়ে। তিনি প্রথম খ্রিস্টান, প্রথম শিষ্য এবং প্রথম যিনি বিশ্বের কাছে খ্রিস্টকে আনিয়েছেন। তাকে উপেক্ষা করা মানে যীশুর পূর্ণ উপস্থিতি থেকে নিজেকে বঞ্চিত করা, কারণ তিনি সবসময় আত্মা কে তাঁর কাছে নিয়ে যান। তাঁর মধ্যস্থতা—কানা সারাংশে ঘটানো অলৌকিক কর্ম এবং ক্রাইপাসানামে প্রकट হওয়া ঘটনাগুলো দেখায়, যে তিনি যখন তাঁর পুত্রের কাছে প্রার্থনা নিবেদন করেন, তিনি কখনও সেটিকে লেখচিত্রে পরিবর্তন বা ওভাররাইট করেন না; তাঁর বিশ্বাস ও ওকালতি সর্বদা অনুগ্রহ বয়ে আনে।\n\nখ্রিস্টের অনুগ্রহ “অম্মা” বা মাতৃর প্রেমের মাধ্যমে বিশ্বস্তদের কাছে পৌঁছায়। তাঁর মাধ্যমে প্রতি বিশ্বাসী খ্রিস্টের উদ্ধার পরিকল্পনায় অংশ নিতে পারে এবং সেই পবিত্র আশীর্বাদভোগ করতে পারে যা বিশ্বাসকে শক্তিশালী করে, হৃদয়কে নিরাময় করে এবং আসল শান্তি এনে দেয়—যারা আন্তরিক বিশ্বাস নিয়ে তাঁর কাছে ফিরে যান।",
      "hi": "यह चिंतन धर्ममयी वर्जिन मरियम के इर्द-गिर्द घूमता है, जो आदर्श शिष्य हैं — उन्होंने सबसे परिपूर्ण रूप से मसीह को जिया। उन्होंने पूरी तरह आज्ञाकारिता और परमेश्वर की इच्छा के समर्पण को अपनाया, यह कहते हुए, “देखो, मैं प्रभु की दासी हूं।” उनका पूरा जीवन दूतवाणी से लेकर क्रूस के पाद पर खड़े होने तक मसीह की यात्रा को दर्शाता है, विश्वासियों को दिखाता है कि कैसे वे कष्टों में भी संतुलन खोए बिना, आशा नहीं छोड़कर, दृढ़ता से विश्वास की राह पर चल सकते हैं।\n\nपिता (फादर) चेतावनी देते हैं कि शत्रु पहला कदम उठाता है — चर्च को कमजोर करने का — वह है मरियम के प्रति भक्ति को कम करना। वह पहली ईसाई हैं, पहली शिष्य हैं, और पहले जिन्होंने मसीह को संसार में लाया। उनकी उपेक्षा का मतलब है यीशु की पूर्ण उपस्थिति से वंचित होना, क्योंकि वे हमेशा आत्माओं को उनके पास ले जाती हैं। काना के चमत्कार और क्रेयुपासनम जैसे स्थानों में उनकी मध्यस्था इस बात को उजागर करती है कि जब वे अपने पुत्र के समक्ष प्रार्थना प्रस्तुत करती हैं, उन्हें कभी पुनर्लेखन या अधिलेखन नहीं मिलता — उनकी श्रद्धा और दलील सदा अनुग्रह लाती है।\n\nमसीह की कृपा “अम्मा”, अर्थात् माता की प्रेम से विश्वसनीयों तक पहुँचती है। उनके माध्यम से, हर एक विश्वासवादी मसीह के उद्धार मिशन में भाग ले सकता है और उस दिव्य आशीर्वाद का अनुभव कर सकता है जो विश्वास को सुदृढ़ बनाता है, हृदय को चंगा करता है और सच्ची शांति लेकर आता है—वे लोग जो ईमानदारी से उनकी ओर मुड़ते हैं।",
      "ta": "இந்தப் பரிசீலனை சமூகமாக திருத்தப்பட்டவர் மகாரிமா மேரியத்தின் மீது மையமாக்கப்பட்டுள்ளது — அவர் சித்தமான சீடர் ஆவார், அவர் மிகவும் பரிபூரணமாக கிறிஸ்துவை வாழ்ந்தவர். \"பாருங்கள், நான் ஆண்டவனின் பணியாளினி\" என்று கூறி, தேவனுடைய மனப்பாட்டுக்கு முழுமையாக ஒப்புக்கொண்டார். அவரது முழு வாழ்க்கையும் அந்த அறிக்கையிலிருந்து தொடங்கி, இரட்டை வாழ்வு வரை, அறிவிப்புகளின் தரிசனம் மற்றும் மண்டபத்தின் அடியில் நிற்பது வரை, கிறிஸ்துவின் பயணத்தைக் பிரதிபலித்தது; தீமையானைப் பகறாது, நம்பிக்கையை இழக்காதே, நிலைத்த நிலைமையோடு நம்பிக்கையின் பாதையில் பயணிக்க 信徒க-னைக் கற்பனையாகக் காட்டுகின்றது。\n\nபாதிரியார் எச்சரிக்கின்றார்: எதிரி தேவாலயத்தை முதலில் பலவீனப்படுத்துவது மேரியத்தின் பக்தியை குறைப்பதாகும். அவர் முதல் கிறிஸ்தியர், முதல் சீடி, பின் அவர்தான் உலகிற்கு கிறிஸ்துவை வழங்கினார். அவரை புறக்கணித்தால், இயேசுவின் முழு இருப்பை இழக்கின்றீர்கள், ஏனெனில் அவர் எப்போதும் ஆவிகளைக் குடுக்கிறார். கானாவில் காட்டப்பட்ட அதிசயம் மற்றும் கிரேஉபாசானத்தில் நிகழ்ந்தவை போன்ற இடங்களில் அவரது நடப்புத்தன்மை வெளிப்படுகிறது: அவர் தம் மகனிடம் பிரார்த்தனை வழங்கும் போது, அவர் அதை திருத்தவோ அல்லது மீண்டும் எழுதவோ செய்யமாட்டார் — அவரது நம்பிக்கையும் மத்தியில் அவர் எப்போதும் கிருபை கொண்டு வருவார்。\n\n\"அம்மா\" என்ற இந்த தாயின் பரிவின் மூலம், கிறிஸ்துவின் கிருபை விசுவாசிகளுக்கு அடைகிறது. அவர் வழியாக, ஒவ்வொரு விசுவாசியும் கிறிஸ்துவின் மீட்பு முயற்சியில் பங்கு பெறலாம் மற்றும் அந்த தெய்வீக ஆசீர்வாதத்தை அனுபவிக்கலாம், இது விசுவாசத்தை வலுப்படுத்துகிறது, இதயங்களைச் சுகப்படுத்துகிறது, சாந்தியைக் கொண்டு வருகிறது—நீங்கள் உண்மையுடன் அவரை நோக்கினால்.",
      "te": "ఈ ఆలోచన శుభియైన యువతరుడు మ‌రియు ఆదర్శ శిష్యురాలు అయిన బలమైన వర్తకురాలు మ‌రి యాన్ని కేంద్రంగా ఉంచుకుంది — ఆమె అత్యంత పరిపూర్ణ రీతిలో క్రీస్తును జీవించింది. “ఇక యెహోవా సేవాధారి నేనే” అనే మాట చెప్పి, దేవుని సంకల్పాన్ని పూర్తిగా ఆమోదించి నిబద్ధత చూపింది. ఆమె జీవితం ఇంగితం నుంచి కల్యాణసమయానికి, తర్వాత క్రూసు పాదంలో నిలబడ్డ దశల వరుసగా క్రీస్తు యాత్రను ప్రతిబింబిస్తుంది; ఇది విశ్వాసులకోసం పరీక్షా కాలంలోనూ ఆశ కోల్పోకుండా, స్థిరంగా నడవడం ఎలా అన్నదానిని సూచిస్తుంది.\n\nపిత విడుదలైనWarnings : శత్రువు ప్ర‌థమంగా చర్చి ని బలహీనంగా మార్చే మార్గం మ‌రి యాకు వ్య‌తిరేకంగా భక్తిని తగ్గించడం అని తెలుసు. ఆమె తొలి క్రైస్తవుల్లో ఒకరు, తొలి శిష్యురాలు, ప్రపంచానికి క్రీస్తును తీసుకొచ్చినదిగురు. ఆమెను తటస్థం చేసితే, యేసు యొక్క సంపూర్ణ సాంప్రదాయాన్ని కోల్పోతారు, ఎందుకంటే ఆమె ఆత్మలను ఆయనవ్వెత చేరుస్తుంది. కనా లోని అద్భుతం మరియు క్రేయుపాసానంలో జరిగిన విషయం లాంటి సందర్భాలు చూపిస్తాయి: ఆమె తన కుమారుని ముందుకు ప్రార్థనను సమర్పించినప్పుడు, ఆయన దానిని తిరాస్కరించడు — ఆమె విశ్వాసం, జమ యొక్క మధ్యస్తత్వం ఎప్పుడూ కృపను తెస్తుంది.\n\n“అమ్మా,” అన్న తాయితో గల ప్రేమ ద్వారా క్రీస్తు యొక్క కృప భక్తులకు చేరుతుంది. ఆమె ద్వారానే, ప్రతి విశ్వాసి క్రీస్తు రక్షణ కార్యంలో భాగస్వామి అవ్వగలరు మరియు విశ్వాసాన్ని బలపర్చే, హృదయాలను స్వస్తిపర్చే, మరియు అసలైన శాంతిని తేరుస్తూ ఉండే దైవానుగ్రహాన్ని అనుభవించగలరు — మీరు నిజాయతీతో ఆమెవైపు మోయితే.",
      "fr": "Cette réflexion se centre sur la Bienheureuse Vierge Marie en tant que disciple modèle — celle qui a vécu le Christ de la manière la plus parfaite. Elle incarne l’obéissance totale et l’abandon à la volonté de Dieu, en disant : « Voici la servante du Seigneur. » Toute sa vie reflète le parcours du Christ, de l’Annonciation jusqu’à se tenir au pied de la Croix, montrant aux croyants comment marcher fermement dans la foi sans perdre l’équilibre ni l’espérance, même au cœur de la souffrance.\n\nLe Père avertit que la première façon dont l’ennemi affaiblit l’Église est de diminuer la dévotion envers Marie. Elle est la première chrétienne, la première disciple, et celle qui a donné le Christ au monde en premier. L’ignorer revient à manquer la plénitude de la présence du Christ, car elle conduit toujours les âmes vers Lui. Son intercession — visible au miracle de Cana et en des lieux comme Kreupasanam — révèle que lorsque elle présente une prière à Son Fils, Il ne la retravaille ni ne l’écrase : sa foi et son plaidoyer apportent toujours la grâce.\n\nLa grâce du Christ atteint les fidèles par l’amour de « Amma », la Mère. Par elle, chaque croyant peut participer à la mission rédemptrice du Christ et vivre les bénédictions divines qui fortifient la foi, guérissent les cœurs et apportent la paix à tous ceux qui se tournent vers elle avec une confiance sincère.",
      "es": "Esta reflexión se centra en la Virgen María como discípula modelo — aquella que vivió a Cristo de la manera más perfecta. Ella encarna obediencia total y entrega a la voluntad de Dios, diciendo: “He aquí la sierva del Señor.” Toda su vida refleja el camino de Cristo, desde la Anunciación hasta estar al pie de la Cruz, mostrando a los creyentes cómo caminar firmemente en la fe sin perder el equilibrio ni la esperanza, incluso en medio del sufrimiento.\n\nEl Padre advierte que la primera forma en que el enemigo debilita a la Iglesia es disminuyendo la devoción a María. Ella es la primera cristiana, la primera discípula, y la primera en dar a Cristo al mundo. Ignorarla equivale a perder la plenitud de la presencia de Jesús, pues ella siempre lleva las almas hacia Él. Su intercesión — vista en el milagro de Caná y en lugares como Kreupasanam — revela que cuando ella presenta una oración a su Hijo, Él nunca la reescribe ni la sobrescribe: su fe y su defensa siempre traen gracia.\n\nLa gracia de Cristo alcanza a los fieles a través del amor de “Amma”, la Madre. Por medio de ella, cada creyente puede compartir la misión redentora de Cristo y experimentar bendiciones divinas que fortalecen la fe, sanan los corazones y traen paz a todos los que se vuelven a ella con confianza sincera.",
      "kn": "ಈ ಪ್ರತಿಬಿಂಬವು ಪರಿಪೂರ್ಣವಾಗಿ ಕ್ರಿಸ್ತನನ್ನೇ ಜೀವಿಸಿದ ಮಾದರಿ ಶಿಷ್ಯರಾಗಿ ಪವಿತ್ರ ಬ್ರಾಹ್ಮಣೆಯಾದ Blessed Virgin Mary ಅವರನ್ನು કેન્દ્રಗೊಳಿಸಿದೆ — ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ಇಚ್ಛೆಗೆ ಆಜ್ಞಾಕಾರಿ ಮತ್ತು ಸಮರ್ಪಿತರಾಗಿದ್ದರು, “ನಾನು ਪ੍ਰਭುವಿನ ಸೇವಕಿಯಾಗಿದ್ದೇನೆ” ಎಂದು ತಿಳಿಸಿದರು. ಅವರ ಆಜೀವನವು ಘೋಷಣೆಯಿಂದ ಕ್ರಾಸ್‌ಗಡೆ ನಿಂತಿರುವ ತನಕ ಕ್ರಿಸ್ತನ ಪಯಣವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ, ಸಂಕಟ ನಡುವೆಯೂ ಸಮತೋಲನವೊಂದು ಮೀರದೆ ಮತ್ತು ಆಶಾಹೀನರೂ ಆಗದೆ ನಂಬಿಕೆಯಿಂದ ನಡೆಯುವುದನ್ನು ಸ್ತುತಿಸುತ್ತದೆ.\n\nತಾತರು (ಪಾದ್ರಿ) ಶತ್ರು ಚರ್ಚ್‌ನನ್ನು ದುರ್ಬಲಗೊಳಿಸುವ ಪ್ರಥಮ ಮಾರ್ಗವೆಂದರೆ ಮೆರಿಯಂ ಅವರ ದೀಕ್ಷೆಯನ್ನು ಸಡಿಲಿಸುವದೇ ಎಂದು ಎಚ್ಚರಿಸುತ್ತಾರೆ. ಅವರು ಮೊದಲ ಕ್ರೈಸ್ತ, ಮೊದಲ ಶಿಷ್ಯ, ಮತ್ತು ಪ್ರಥಮವಾಗಿ ಕ್ರಿಸ್ತನನ್ನು ಲೋಕಕ್ಕೆ ತಂದವಳು. ಅವರನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದು ಯೇಸುವಿನ ಸಂಪೂರ್ಣ ಉಪಸ್ಥಿತಿಯಿಂದ ನಿಮ್ಮನ್ನು ದೂರ ಮಾಡುವುದು, ಏಕೆಂದರೆ ಅವರು ಸದಾ ಆತ್ಮರನ್ನು ಅವರ ಕಡೆಗೆ ಕರೆದೊಯ್ಯುತ್ತಾರೆ. ಕಾನಾ ಮತ್ತು ಕ್ರೆಯುಪಾಸನಂದಂತಹ ಸ್ಥಳಗಳಲ್ಲಿ ಅವರು ಮಾಡಿದ ಮಧ್ಯಸ್ಥಿಕೆ ತೋರಿಸುತ್ತದೆ: ಅವರು ತಾವು ಅವರ ಪುತ್ರನ ಮುಂಭಾಗಕ್ಕೆ ಪ್ರಾರ್ಥನೆ ಸಲ್ಲಿಸಿದಾಗ, ಗೆ ಪಡೆದದ್ದು ಅತ್ಯಂತ ಶಕ್ತಿಯುತವಾಗಿದೆ — ಅವರ ನಂಬಿಕೆ ಮತ್ತು ಬೆಂಬಲ ಸದಾ ಕೃಪೆ ತಂದುದು.\n\n“ಅಮ್ಮಾ” ಅಂದ್ರೆ ಆ ತಾಯಿಯ ಪ್ರೀತಿಯಿಂದ, ಕ್ರಿಸ್ತನ ಕೃಪೆ ನಂಬಿಕையாளರಿಗೂ ತಲುಪುತ್ತದೆ. ಅವರ ಮೂಲಕ, ಪ್ರತಿಯೊಬ್ಬ ನಂಬಿಕವಂತು ಕ್ರಿಸ್ತನ ವಿಮೋಚನಾ ಗುರಿಯಲ್ಲಿ ಪಾಲ್ಗೊಂಡು, ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸುವ, ಹೃದಯಗಳನ್ನು ಚೇತರಿಸುವ ಮತ್ತು ಸತ್ಯವಾದ ಶಾಂತಿಯನ್ನು ತರುವ ದೈವ ಅನುಗ್ರಹವನ್ನು ಅನುಭವಿಸಬಹುದು — ನೀವು ನಂಬಿಕೆಯಿಂದ ಅವರ ಕಡೆ ಹೋದರೆ.",
      "mr": "ही प्रतिबिंब–प्रेरणा पवित्र सर्वशक्तिमान आई, Blessed Virgin Mary या आदर्श शिष्याकडे केंद्रित आहे — ज्यांनी सर्वात परिपूर्ण मार्गाने ख्रिस्ताला जिवंत केले. त्यांनी पूर्णपणे परमेश्वराच्या इच्छेचे पालन केले आणि समर्पण केले, म्हणाली, “पहा, मी प्रभूची सेविका आहे.” त्यांचे संपूर्ण आयुष्य घोषणेद्वारे क्रूसेसच्या पायठिकेपर्यंत ख्रिस्ताच्या प्रवासाचे प्रतिबिंब आहे, ज्यामुळे विश्वासांना दाखवण्यात आले आहे की, संकटांमध्येही आशा न हरवता, समतोल राखून कसे दृढतेने विश्वासाच्या मार्गावर चालायचे.\n\nपिता (फादर) सुचित करतात की शत्रू चर्चला प्रथम बळकट बनवलेला मार्ग म्हणजे मरियाच्या भक्तीला कमी करणे. त्या पहिल्या ख्रिश्चन, पहिली शिष्य आणि सर्वप्रथम ज्या ख्रिस्ताला जगात आणल्या त्या. त्यांना दुर्लक्ष करणे म्हणजे येशूच्या पूर्ण उपस्थितीपासून स्वत:ला वंचित ठेवणे, कारण त्या नेहमी आत्म्यांना त्यांच्याकडे नेतात. कालीनातील चमत्कार आणि क्रेयुपासनाममध्ये त्यांची मध्यस्थी दाखवते की, त्यांनी जेव्हा त्यांच्या पुत्रास प्रार्थना सादर केली, ती कधीही पुन्हा लिहिली किंवा ओवरराइट केली गेली नाही — त्यांचा विश्वास व आक्षेप नेहमीच कृपा आणतो.\n\nख्रिस्ताची कृपा “अम्मा”, म्हणजे आई च्या प्रेमामुळे विश्वसनीयांपर्यंत पोहोचते. तिच्यामार्फत, प्रत्येक विश्वास ठेवणारा ख्रिस्ताच्या मुक्तीमिशनमध्ये सहभागी होऊ शकतो आणि त्या दैवी आशीर्वादाचा अनुभव घेऊ शकतो ज्यामुळे विश्वास मजबूत होतो, हृदये बरे होतात व खऱ्या शांततेला पोहोचतात — त्याच्यावर प्रामाणिक विश्वास ठेवणाऱ्यांसाठी."
    },
    "subtitles": "/assets/prayers-subtitle/b12nov.json",
    "duration": "10:10"
  },
  {
    "id": 57,
    "title": {
      "zh": "我们的每日灵粮 - 11/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 11/11/2025",
      "en": "Our Daily Bread - 11/11/2025",
      "hi": "हमारी दैनिक रोटी - 11/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 11/11/2025",
      "te": "మా దైనందిన ఆహారం - 11/11/2025",
      "fr": "Notre Pain Quotidien - 11/11/2025",
      "es": "Nuestro Pan Diario - 11/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 11/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 11/11/2025"
    },
    "date": "November 11, 2025",
    "video": "https://youtu.be/5vTHTQ69OX0",
    "content": {
      "en": "Faith, like an exam, sometimes needs re-evaluation. When we fall short in spiritual strength or grace, God gives us opportunities to reassess and regain what was lost. Unlike us, God has no past or future — He is eternally present — so even our past failures can be healed when we turn to Him with renewed faith and repentance.\n\nThe crosses we receive in life — from relationships, work, or daily struggles — are not punishments but raw materials for grace. Through faith, hope, love, and especially submission, these sufferings are transformed into blessings. Grace is not instant; it is formed through endurance and spiritual refinement, just as heat and pressure purify raw materials.\n\nWhen we face pain, rejection, or misunderstanding, we are invited to respond with deeper surrender to God. The “surplus value” gained from faithful endurance in such trials restores lost grace and strengthens our spiritual life. Thus, re-evaluating our faith means turning every hardship into an act of loving submission, allowing God to balance and perfect our journey toward holiness.",
      "zh": "信仰就像一次考试，有时需要重新评估。当我们在属灵力量或恩典上不足时，上帝给我们机会重新审视并重获失去的东西。与我们不同，上帝没有过去也没有未来——祂是永远的当下——因此，即使是我们过去的失败，当我们以更新的信心和悔改转向祂时，也能被医治。\n\n我们在生活中所承受的十字架——来自关系、工作或日常挣扎——并不是惩罚，而是恩典的原料。通过信、希望、爱，尤其是顺服，这些苦难被转化为祝福。恩典不是瞬间便得的；它通过忍耐和属灵的炼净而成，就像热与压净化原料。\n\n当我们面对痛苦、拒绝或误解时，我们被邀请以更深的虚心将自己交给上帝。在这样试炼中，通过忠信的忍耐所得的“剩余价值”恢复失去的恩典并强化我们的属灵生命。因此，重新评估我们的信仰意味着将每一次苦难变为爱的顺服的行动，让上帝平衡并完善我们通往圣洁的旅程。",
      "bn": "বিশ্বাস কখনও কখনও পরীক্ষার মতোই, যা পুনর্মূল্যায়নের প্রয়োজন হয়। আমরা যখন আধ্যাত্মিক শক্তিতে বা দয়ায় অপর্যাপ্ত হয়ে পড়ি, তখন ঈশ্বর আমাদের হারানো জিনিসগুলো পুনঃমূল্যায়ন ও পুনরুদ্ধারের সুযোগ দেন। আমাদের মতো নয়, ঈশ্বরের অতীত নেই এবং ভবিষ্যতও নেই — তিনি চিরকাল বর্তমান — তাই এমনকি আমাদের অতীতের ব্যর্থতাগুলোও যখন আমরা নবীন বিশ্বাস ও অনুশোচনায় তাঁর দিকে ফিরি তখন নিরাময় হতে পারে।\n\nআমরা জীবনে যে ক্রুস বহন করি — সম্পর্ক, কাজ বা দৈনন্দিন সংগ্রাম থেকে — সেগুলো শাস্তি নয়, বরং অনুগ্রহের কাঁচামাল। বিশ্বাস, আশা, ভালোবাসা এবং বিশেষ করে নিষ্কল চাপিয়ে দেওয়ার মাধ্যমে, এই দুঃখগুলো আশীর্বাদে রূপান্তরিত হয়। অনুগ্রহ তৎক্ষণাৎ আসে না; এটি ধৈর্য ও আধ্যাত্মিক পরিশোধনের মাধ্যমে গড়া হয়, যেমন উত্তাপ ও চাপ কাঁচামাল বিশুদ্ধ করে।\n\nযখন আমরা ব্যথা, প্রত্যাখ্যান বা ভুল বোঝার মুখোমুখি হই, তখন আমরা গভীর আত্মসমর্পণের মাধ্যমে ঈশ্বরের দিকে প্রত্যুত্তর করতে আমন্ত্রিত হই। এই ধরনের পরীক্ষা-নিরীক্ষায় বাস্তবভিত্তিক ধৈর্যের মাধ্যমে অর্জিত “অতিরিক্ত মূল্য” হারানো অনুগ্রহ পুনরুদ্ধার করে এবং আমাদের আধ্যাত্মিক জীবনে শক্তি যোগায়। তাই আমাদের বিশ্বাসের পুনর্মূল্যায়ন মানে প্রতিটি কষ্টকে ভালোবাসার আত্মসমর্পণের কর্মে রূপ দেওয়া, যাতে ঈশ্বর আমাদের পবিত্রতার পথে ভারসাম্য ও পরিপূরকতা আনতে পারেন।",
      "hi": "विश्वास कभी-कभी परीक्षा की तरह होता है, जिसे पुनर्मूल्यांकन की आवश्यकता होती है। जब हम आध्यात्मिक शक्ति या कृपा में कमी महसूस करते हैं, तो ईश्वर हमें पुनर्मूल्यांकन करने और जो खो गया है उसे पुनः प्राप्त करने का अवसर देते हैं। हम जैसे नहीं, ईश्वर का न तो अतीत है और न ही भविष्य — वे शाश्वत रूप से वर्तमान में हैं — इसलिए हमारे अतीत के असफलताएँ भी तब सीधा हो सकती हैं जब हम नवीनीकृत विश्वास एवं पश्चाताप के साथ उनकी ओर लौटें।\n\nहमारे जीवन में जो क्रूस हमें मिलते हैं — रिश्तों, काम या दैनिक संघर्षों से — वे दंड नहीं हैं बल्कि कृपा के कच्चे माल हैं। विश्वास, आशा, प्रेम और विशेष रूप से समर्पण के माध्यम से, ये दुःख आशीष में बदल जाते हैं। कृपा तुरंत नहीं आती; यह धैर्य और आध्यात्मिक शोधन के माध्यम से बनती है, जैसे कि गर्मी और दबाव कच्चे माल को शुद्ध करते हैं।\n\nजब हम दर्द, अस्वीकृति या गलतफहमी का सामना करते हैं, तो हमें ईश्वर के समक्ष गहरी समर्पणा के साथ प्रतिक्रिया देने के लिए आमंत्रित किया जाता है। इस तरह की परीक्षाओं में विश्वासपूर्वक धैर्य द्वारा प्राप्त “अतिरिक्त मूल्य” खोई हुई कृपा को बहाल करता है और हमारी आध्यात्मिक जीवन को सशक्त बनाता है। इसलिए, हमारे विश्वास का पुनर्मूल्यांकन करने का अर्थ है हर कठिनाई को प्रेमपूर्ण समर्पण के कार्य में बदलना, जिससे ईश्वर हमारी पवित्रता की यात्रा में संतुलन और पूर्णता ला सकें।",
      "ta": "நம்பிக்கை, ஒருபோதும் ஒரு தேர்வைப் போன்று தான் இருக்கும், அதற்குக் கணக்காய்வு செய்ய வேண்டிய நிலை உண்டாகும். நாம் ஆன்மிக சக்தியிலும் கிருபையிலும் குறைபாடு அடைந்தபோது, கடவுள் இழந்ததை மீட்டெடுக்கவும், மீண்டும் மதிப்பிடவும் வாய்ப்பு தருபவர். நம்மைப் போன்றவர் அல்ல, கடவுளுக்கு கடந்த காலமோ வருங்காலமோ இல்லை — அவர் எப்போதும் இப்போது வாழ்கிறார் — ஆகையால், நமது கடந்த கால தோல்விகளும் நாம் புதிதாக நம்பிக்கையுடன், மனப்பீட்படவும் அவர் நோக்கிச் செல்லும்போது குணமாகக்கூடும்.\n\nஉலகிலும் உறவுகளிலுமே, தொழிலிலுமே, தினசரி போராட்டங்களிலுமே நாம் ஏற்று கொள்கிற குறுக்கு (கிருசு) punishment அல்ல; அது கிருபையின் கச்சா பொருள். நம்பிக்கை, நம்பிக்கை, அன்பு, குறிப்பாக பணிவினூடாக, அவை ஆசீர்வாதமாக மாறுகின்றன. கிருபை உடனடியாக கிடையாது; அது சிக்கலானவையும், ஆன்மிக சுத்திகரிப்பினூடானவையும் ஆகியவையின் மூலம் உருவாகின்றது — வெப்பம், அழுத்தம் போன்றவை கச்சா பொருளைச் சுத்தப்படுத்துவது போல.\n\nநாம் வலிக்கும்போது, மறுக்கப்படும் போது, அல்லது தவறான புரிதலால் பாதிக்கப்படும்போது, நாம் கடவுளை நோக்கி இன்னும் ஆழமான பணிவாக பதிலளிக்க அழைக்கப்படுகிறோம். இப்படியொரு பரிசோதனைகளில் நம்பிக்கையுடனும், தைரியத்துடனும் பெற்ற “மேற்கூடிய மதிப்பு” இழக்கும் கிருபையையும் மீட்டெடுக்கும் மற்றும் நமது ஆன்மிக வாழ்க்கையையும் பலப்படுத்தும். ஆகவே, நமது நம்பிக்கையைப் மீள்மதிப்பிடுதல் என்றால், ஒவ்வொரு சோகம், ஒவ்வொரு கருத்தின்மையும் பணிவான ஒப்படைப்பு ஒரு நிகழ்வாக மாறுவது; கடவுள் எங்கள் புனிதபயணத்தில் சமநிலை மற்றும் பூர்த்தியை கொண்டு வர உதவும்.",
      "te": "ఆశ విశ్వసనీయ పరీక్షలా ఉండవచ్చు, అప్పుడప్పుడు మళ్లీ మదింపు అవసరం. మనం ఆధ్యాత్మిక శక్తి లేక ఋణపడి ఉంటే, దేవుడు మనకి తిరిగి మదించుకునే అవకాశం, కోల్పోయినదాన్ని తిరిగి పొందే అవకాశం ఇస్తాడు. మన లా కాదు, దేవుడికి గతం లేదు, భవిష్యత్తు లేదు — ఆయన సదా వర్తమానంగా ఉన్నారు — కాబట్టి మన గత వైఫల్యాలు కూడా మనం నూతన విశ్వాసంతో, పశ్చాత్తాపంతో ఆయనను చేరుకుంటే, బాగా మారవచ్చు.\n\nసంబంధాలు, ఉద్యోగం, రోజువారీ పోరాటాలు నుండి మనం ఎదుర్కొనే శిలువలు (క్రూసులు) శిక్షలై ఉండవు; అవి కృప కోసం అమలైన వనరులు. విశ్వాసం, ఆశ, ప్రేమ మరియు ముఖ్యంగా ఆజ్ఞповన్ (సమర్పణ) ద్వారానే, ఆ బాధలు ఆశీర్వాదాలుగా మారతాయి. కృప తక్షణమే లభించదు; అది ఆత్మీయ పరిశీలన, సహనం ద్వారా ఏర్పడుతుంది — వాతావరణ వైపు వస్తున్న వేడి, ఒత్తిడి లాగా కాచా పదార్థాన్ని శుభ్రం చేయడం.\n\nమనం నొప్పి, నిరాకరణ లేదా தவறైన అర్థం ఎదుర్కోవడంలా ఉన్నప్పుడు, deeper submissionతో మనం దేవుని వైపు స్పందించమని ఆమనవుతున్నారు. ఈలాంటి పరీక్షల్లో నిబద్ధతతో పొందిన “అదనపు విలువ” కోల్పోయిన కృపను తిరిగి తెస్తుంది మరియు మన ఆధ్యాత్మిక జీవితాన్ని సుదృఢం చేస్తుంది. కాబట్టి మన విశ్వాసాన్ని మళ్లీ మదించడమంటే ప్రతి కఠినతను ప్రేమపూరిత సమర్పణ చర్యగా మార్చడం; దేవుడు మా పవిత్రత యాత్రలో సమతౌల్యాన్ని, పరిపూర్ణతను తీసుకురావడంలో సహకరిస్తాడు.",
      "fr": "La foi, comme un examen, nécessite parfois une réévaluation. Lorsque nous manquons de force spirituelle ou de grâce, Dieu nous donne des occasions de réexaminer et de récupérer ce qui a été perdu. Contrairement à nous, Dieu n’a ni passé ni futur — Il est éternellement présent — donc même nos échecs passés peuvent être guéris lorsque nous nous tournons vers Lui avec une foi renouvelée et le repentir.\n\nLes croix que nous portons dans la vie — provenant des relations, du travail ou des luttes quotidiennes — ne sont pas des punitions mais des matériaux bruts pour la grâce. Par la foi, l’espérance, l’amour, et surtout la soumission, ces souffrances se transforment en bénédictions. La grâce n’est pas instantanée; elle se construit par l’endurance et le raffinage spirituel, tout comme la chaleur et la pression purifient les matériaux bruts.\n\nLorsque nous faisons face à la douleur, au rejet ou à l’incompréhension, nous sommes invités à répondre avec un abandon plus profond à Dieu. La « valeur excédentaire » gagnée par une endurance fidèle dans de telles épreuves restaure la grâce perdue et renforce notre vie spirituelle. Ainsi, réévaluer notre foi signifie convertir chaque difficulté en un acte d’abandon aimant, permettant à Dieu de rétablir l’équilibre et la perfection dans notre chemin vers la sainteté.",
      "es": "La fe, como un examen, a veces necesita una reevaluación. Cuando carecemos de fuerza espiritual o de gracia, Dios nos da oportunidades para reevaluar y recuperar lo que se perdió. A diferencia de nosotros, Dios no tiene pasado ni futuro — Él está eternamente presente — así que incluso nuestros fracasos pasados pueden ser sanados cuando nos volvemos a Él con fe renovada y arrepentimiento.\n\nLas cruces que recibimos en la vida — a través de las relaciones, del trabajo o de las luchas cotidianas — no son castigos sino materias primas para la gracia. A través de la fe, la esperanza, el amor y, especialmente, la entrega, estos sufrimientos se transforman en bendiciones. La gracia no es instantánea; se forma mediante la perseverancia y el refinamiento espiritual, tal como el calor y la presión purifican los materiales brutos.\n\nCuando enfrentamos dolor, rechazo o falta de comprensión, somos invitados a responder con una entrega más profunda a Dios. El “valor excedente” ganado mediante la fidelidad en tales pruebas restaura la gracia perdida y fortalece nuestra vida espiritual. Así, reevaluar nuestra fe significa convertir cada dificultad en un acto de sumisión amorosa, permitiendo que Dios equilibre y perfeccione nuestro camino hacia la santidad.",
      "kn": "ಜ್ಞಾನವು ಪರೀಕ್ಷೆಯಂಥದ್ದು; ಕೆಲವೊಮ್ಮೆ ಮೌಲ್ಯಮಾಪನ ಬೇಡಿಕೆಗೊಳಗಾಗುತ್ತದೆ. ನಾವು ಆತ್ಮೀಯ ಶಕ್ತಿ ಅಥವಾ ಕೃಪೆಯಲ್ಲಿ ಕೊರತೆಯಾಗಿರುವಾಗ, ದೇವರು ನಾವು ಕಳೆದುಕೊಂಡದ್ದನ್ನು ಮರುಮೌಲ್ಯಮಾಪಿಸಲು ಹಾಗೂ ಮರುಪಾವತಿಸಲು ಅವಕಾಶ ಕಲ್ಪಿಸುತ್ತಾನೆ. ನಮಗೆ ಹೋಲಿಸಿದರೆ, ದೇವರಿಗೆ ಅतीತವೂ ಭವಿಷ್ಯವೂ ಇಲ್ಲ — ಆತ ಶಾಶ್ವತವಾಗಿ ಪ್ರಸ್ತುತನಾಗಿದ್ದಾನೆ — ಈ ಕಾರಣಕ್ಕೆ ನಮ್ಮ ಅತೀತ ವಿಫಲತೆಗಳು ಕೂಡಾ ಶುದ್ಧಿ ಪಡೆಯಬಹುದು, ನಾವು ನವೀಕೃತ ನಂಬಿಕೆ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದಿಂದ ಅವನ ಕಡೆಗೆ ತೆರಳಿದಾಗ.\n\nನಮ್ಮ ಜೀವನದಲ್ಲಿ ನಾವು ಹೊತ್ತಿರುವ ಕ್ರೂಸುಗಳು – ಸಂಬಂಧಗಳಿಂದ, ಕೆಲಸದಿಂದ ಅಥವಾ ದೈನಂದಿನ ಸಂಘರ್ಷಗಳಿಂದ – ಶಿಕ್ಷೆಯಾಗಿಯೇ ಅಲ್ಲ, ಆದರೆ ಕೃಪೆಯ ಕಚ್ಚಾ ದ್ರವ್ಯಗಳು. ನಂಬಿಕೆ, ಆಶಾ, ಪ್ರೀತಿ ಮತ್ತು ವಿಶೇಷವಾಗಿ ಸಮರ್ಪಣೆ ಮೂಲಕ, ಈ ಬೆನ್ನರ್ಚುಗಳು ಆಶೀರ್ವಾದಗಳಾಗಿ ಪರಿವರ್ತಿಸುತ್ತವೆ. ಕೃಪೆ ತಕ್ಷಣವೇ ಸಿಗುವುದಿಲ್ಲ; ಅದು ಧೈರ್ಯ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಶುದ್ಧೀಕರಣದ ಮೂಲಕ ನಿರ್ಮಿತವಾಗುತ್ತದೆ, ಕೆಲವು ಹಾದಿಯಲ್ಲಿ ತಾಪ ಮತ್ತು ಒತ್ತಡ ಕಚ್ಚಾ ದ್ರವ್ಯವನ್ನು ಶುದ್ಧಿಗೊಳಿಸುವಂತೆಯೇ.\n\nನಾವು ನೋವು, ನಿರಾಕರಣೆ ಅಥವಾ ತಪ್ಪು ಅರ್ಥೈಸಿಕೆಯನ್ನು ಎದುರಿಸುವಾಗ, ನಾವು ದೇವರ ಕಡೆಗೆ ಆಳವಾದ ಸಮರ್ಪಣೆದಿಂದ ಪ್ರತಿಕ್ರಿಯೆ ನೀಡಲು ಆಹ್ವಾನಿಸಲ್ಪಡುತ್ತೇವೆ. ಈ ರೀತಿ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ನಂಬಿಕೆಶಾಲಿಯಾಗಿ ಅನುಭವಿಸಿದ “ಉಪರಿ ಮೌಲ್ಯ” ಕಳೆದು ಹೋದ ಕೃಪೆಯನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿತು ಮತ್ತು ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ಬಲಪಡೆ ದು. ಆದ್ದರಿಂದ, ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಮರುಮೌಲ್ಯಮಾಪನೆ ಮಾಡುವುದಾಗಿದೆ ಎಂದರೆ – ಪ್ರತಿಯೊಂದು ಕಷ್ಟವನ್ನು ಪ್ರೀತಿಯ ಸಮರ್ಪಣೆಯ ಕ್ರಿಯೆಯಾಗಿ ಪರಿವರ್ತಿಸುವುದು; ದೇವರು ನಮ್ಮ ಪವಿತ್ರತೆ ಯಾತ್ರೆಯಲ್ಲಿ ಸಮತೋಲನ ಮತ್ತು ಸಂಪೂರ್ಣತೆಯನ್ನು ತರಲು ಸಹಾಯ ಮಾಡಲಿ.",
      "mr": "विश्वास कधी कधी परीक्षेसारखा असतो, ज्याची पुनर्मूल्यांकन गरज असते. जेव्हा आपण आध्यात्मिक शक्ती किंवा कृपेच्या बाबतीत कमी पडतो, तेव्हा देव आपल्याला गमावलेले परत मिळवण्यासाठी आणि नव्याने निरीक्षण करण्याची संधी देतो. आपल्या सारखे नव्हे, देवचा ना भूतकाळ आहे ना भविष्य — तो शाश्वतपणे वर्तमानात आहे — त्यामुळे आपली भूतकाळातील अपयशंही जेंव्हा आपण नव्याने विश्वासाने व पश्चात्तापाने त्याच्याकडे वळतो, तेंव्हा जातात.\n\nजीवनात आपल्याला मिळणाऱ्या क्रूसेस — संबंधांमधून, कामातून किंवा दैनंदिन संघर्षांतून — त्या शिक्षा नाहीत तर कृपेची कच्ची सामग्री आहेत. विश्वास, आशा, प्रेम आणि विशेषतः समर्पणाद्वारे, या दुःखांमध्ये आशीर्वादांमध्ये बदल होतो. कृपा तात्काळ मिळत नाही; ती धैर्य आणि आध्यात्मिक शुध्दीकरणाद्वारे तयार होते, जसे उष्णता आणि दडपण कच्च्या द्रव्यास शुद्ध करतात.\n\nजेव्हा आपण वेदना, नाकारले जाणे किंवा गैरसमज यांचा सामना करतो, तेव्हा आपल्याला देवाकडे अधिक खोल समर्पणाने उत्तर देण्याचं आमंत्रण देण्यात येतं. अशा परीक्षा-परिस्थितींमध्ये श्रद्धेने केलेल्या धैर्याच्या “अतिरिक्त मूल्याने” हरवलेली कृपा पुनर्स्थापित होते आणि आपलं आध्यात्मिक जीवन बलवान बनतं. त्यामुळे, आपल्या विश्वासाचं पुनर्मूल्यांकन म्हणजे प्रत्येक कठीणाईला प्रेमपूर्ण समर्पणाच्या कृतीमध्ये बदलवणं, ज्याद्वारे देव आपल्या पवित्रतेच्या प्रवासात समतोल आणि परिपूर्णता आणू शकतो."
    },
    "subtitles": "/assets/prayers-subtitle/b11nov.json",
    "duration": "13:02"
  },
  {
    "id": 56,
    "title": {
      "zh": "我们的每日灵粮 - 10/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 10/11/2025",
      "en": "Our Daily Bread - 10/11/2025",
      "hi": "हमारी दैनिक रोटी - 10/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 10/11/2025",
      "te": "మా దైనందిన ఆహారం - 10/11/2025",
      "fr": "Notre Pain Quotidien - 10/11/2025",
      "es": "Nuestro Pan Diario - 10/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 10/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 10/11/2025"
    },
    "date": "November 10, 2025",
    "video": "https://youtu.be/4n_7un5PtBQ",
    "content": {
      "en": "This reflection teaches that faith remains alive even when we cannot feel God’s presence. At times believers experience a “dark night of the soul,” when prayer feels empty and God seems silent. Yet Jesus reminds us—through His words in Matthew 16:8 and 28:20—that He is always with us, even when our hearts are cold or our minds are confused. Faith is not about constant emotion, but steadfast trust in the unchanging presence of Christ.\n\nThe Blessed Virgin Mary is presented as the first disciple and model of faith, whose surrender—“Behold the handmaid of the Lord; be it done to me according to Your word”—expresses the perfect response to God’s will. Her Marian spirituality preceded the Apostolic Church and shows that true faith begins with personal surrender to the Word, continuing in obedience and trust.\n\nDuring times of spiritual darkness, we are called to \"revise our faith\"—to remember and give thanks for God’s past works and blessings. Just as Jesus reminded the disciples of the loaves and fishes, we must recall how God once provided for us. Remembering past graces strengthens faith in the present, reminding us that the same Jesus who was with us then is still with us now and forever.",
      "zh": "此反思教导我们：即便在感受不到上帝同在的时候，我们的信仰仍然活着。有时信徒会经历一种“灵魂的黑夜”，祷告变得枯竭，上帝似乎沉默。但耶稣通过马太福音 16:8 和 28:20 的话语提醒我们——即使我们的心寒冷或思绪混乱，他仍与我们同在。信仰不是关于持续的情感，而是对基督不变同在的坚定信任。\n\n圣母玛利亚被呈现为第一位门徒和信仰的典范，她的顺服——“看主的使女，我愿照你的话成就在我身上”——表达了对上帝旨意的完美回应。她的玛利亚精神先于使徒教会，表明真正的信仰始于个人对话语的顺服，继续在顺从与信任中前行。\n\n在属灵黑暗时期，我们被召叫去“重审我们的信仰”——去记念并感谢上帝过去的作为与赐福。正如耶稣提醒门徒五饼二鱼，我们也必须想起上帝曾如何为我们提供。回忆过去的恩典增强了我们当下的信仰，提醒我们当时与我们同在的耶稣，直到现在直到永远仍与我们同在。",
      "bn": "এই প্রতিফলন শেখায় যে ঈমান জীবিত থাকে এমন সময়ও, যখন আমরা ঈশ্বরের উপস্থিতি অনুভব করতে পারি না। কখনও কখনও বিশ্বাসীরা “আত্মার অন্ধকার রাত্রি” অনুভব করেন—প্রার্থনা শূন্য মনে হয় এবং ঈশ্বর নিস্তব্ধ মনে হয়। কিন্তু যীশু আমাদের স্মরণ করান—মাঠি ১৬:৮ এবং ২৮:২০ এর কথাগুলোর মাধ্যমে—যদিও আমাদের হৃদয় শীতল বা মন বিভ্রান্ত, তিনি সর্বদা আমাদের সঙ্গে রয়েছেন। ঈমান স্থিতিশীল আবেগ নয়, বরং পরিবর্তনহীন মسیহর উপস্থিতিতে অটল বিশ্বাস।\n\nবরাদ্দ শুদ্ধ কুমারী মরিয়মকে প্রথম শিষ্য ও ঈমানের মডেল হিসেবে উপস্থাপন করা হয়েছে, যাঁর আত্মসমর্পণ—“দেখ, আমি প্রভুর দাস্যে; যেমতু তোর বলাটাই আমার উপরে হউক”—ঈশ্বরীয় ইচ্ছার প্রতি নিখুঁত সাড়া প্রকাশ করে। তাঁর মারিয়াম আধ্যাত্মিকতা使徒পরবর্তী教会র আগে থেকেই ছিল, যা দেখায় যে প্রকৃত ঈমান শুরু হয় শব্দের প্রতি ব্যক্তিগত আত্মসমর্পণ থেকে, বাধ্যের মধ্যে ও বিশ্বাসের মধ্যে অব্যাহত থাকে।\n\nআধ্যাত্মিক অন্ধকারের সময়গুলোতে, আমাদের ‘আমাদের ঈমান পুনর্মূল্যায়ন’ করতে ডাক দেওয়া হয়—ঈশ্বরের অতীত কাজগুলোর ও উপহারগুলোর কথা স্মরণ ও ধন্যবাদ জানানোর জন্য। যেমন যীশু দশভূজা ও মাছের কথা স্মরণ করিয়েছিলেন, তেমনি আমাদেরও স্মরণ করতে হবে ঈশ্বর কীভাবে একসময় আমাদের জন্য প্রদান করেছিলেন। অতীতের করুণাগুলো স্মরণ করা বর্তমানের মধ্যে আমাদের ঈমানকে দৃঢ় করে, স্মরণ করিয়ে দেয় যে, সেই যীশু যিনি তখন আমাদের সঙ্গে ছিলেন, এখনো এবং চিরকালই আমাদের সঙ্গে রয়েছেন।",
      "hi": "यह चिंतन सिखाता है कि जब हम ईश्वर की उपस्थिति महसूस नहीं कर पाते तब भी हमारी आस्था जीवित रहती है। कभी-कभी भक्त ‘आत्मा की अंधेरी रात्रि’ का अनुभव करते हैं—प्रार्थना शून्य लगने लगती है और ईश्वर मौन प्रतीत होते हैं। फिर भी यीशु हमें याद दिलाते हैं—मत्ती 16:8 और 28:20 के वचनों से—कि चाहे हमारा हृदय ठंडा हो या हमारा मन भ्रमित, वह सदैव हमारे साथ हैं। आस्था निरंतर भावना नहीं बल्कि परिवर्तन-रहित मसीह की उपस्थिति में दृढ़ विश्वास है।\n\nधन्य कुमारी मरियम को प्रथम शिष्य और आस्था की मॉडल के रूप में प्रस्तुत किया गया है, जिनकी समर्पण—“देखो, मैं प्रभु की दासी; तेरे वचनानुसार मेरे साथ हो”—ईश्वर की इच्छा की प्रति पूर्ण प्रतिक्रिया व्यक्त करती है। उनकी मरियाई आध्यात्मिकता使徒教会 से भी पहले थी, यह दर्शाती है कि वास्तविक आस्था वचन के प्रति व्यक्तिगत समर्पण से आरंभ होती है, जो आज्ञाकारिता और विश्वास में आगे बढ़ती है।\n\nआध्यात्मिक अंधकार के समय, हमें ‘अपनी आस्था का पुनर्मूल्यांकन’ करने के लिए बुलाया जाता है—ईश्वर के अतीत कार्यों और आशीर्वादों को याद करने और उनका धन्यवाद करने के लिए। जैसे यीशु ने रोटी-मछली के विषय में शिष्यों को याद दिलाया था, उसी तरह हमें याद करना चाहिए कि कभी ईश्वर ने हमारे लिएProvision की थी। अतीत की कृपाओं को याद करना वर्तमान में हमारी आस्था को मजबूत करता है, हमें यह स्मरण कराता है कि वही यीशु जो पहले हमारे साथ थे, अब और अनंत काल तक हमारे साथ हैं।",
      "ta": "இந்த பிரதிபலிப்பு நம்மை教ிக்கிறது – தேவனுடைய இருப்பினை உணர முடியாத நிலைகளிலும் நம் விசுவாசம் உயிரோட்டமாகவே இருப்பதாக. சிலப் போன 信徒ர்கள் “ஆவியின்அந்த இரவு”னு அறியப்பட்ட நிலையை அனுபவிக்கிறார்கள் – பிரார்த்தனை வெறுமையாக தோன்றும், தேவன் மௌனப்படுபவர் போல். அதேபோது, இயேசு நமக்கு நினைவுறுத்துகிறார் – மர்த்து16:8 மற்றும் 28:20 ஆகிய வாக்குகளின் மூலம் – நமது இதயமும் மனமும் சலிக்காமலிருந்தாலும், அவர் எப்போதும் நம்மோடு இருப்பார். விசுவாசம் நவ்பாரეზიდენტம் அல்ல ; மாறாத கிறிஸ்துவின் இருப்பில் நிலையான நம்பிக்கையே.\n\nபுனித மரியாமை முதற் சீஷியும், விசுவாசத்தின் மாதிரியும் என அறிமுகப்படுத்துகிறார்கள். அவர் தம் ஒப்படைப்பில் “பாருங்கள், நான் ஆண்டவரின் பணியாள் ; உமது வார்த்தையின்படி எனக்கு வந்து நிறைந்திடுக” என்று கூறினார் – இது தேவனுடைய இச்சைக்கு முழுமையாக பதிலளித்தது. அவரது மரியன் ஆவியியல்使徒教会க்கு முன்பிருந்தது, இது உண்மையான விசுவாசம் வார்த்தைக்கு ஆன தனிப்பட்ட ஒப்படைப்பு மூலம் துவங்குகிறது என்பதை காட்டுகிறது, அதனை today்விழா-உறுதியில் தொடர்கிறது.\n\nஆவியின்அந்த இரவு என்ற நிலைகளில், நமக்கு “நமது விசுவாசத்தை மறுபரிசீலனை செய்ய” – தேவனுடைய கடந்தகாலச் செயல்களையும் அருள்களையும் நினைத்து நன்றி செலுத்த – அழைக்கப்படுகிறது. யேசு முதலில் அன்னம்-மீன்கள் நிகழ்வைக் கண்டுச் சுட்டினார் போல, நங்களுக்கும் நினைவிருக்க வேண்டும், தேவன் ஒருகாலத்தில் எப்படிச் சுடுகாடான Provision வரை செய்தார் என்பதை. கடந்த நாள்’s அருள்களை நினைவுகூர்தல் தற்போதைய நம் விசுவாசத்தை பலப்படுத்துகிறது, அந்த இயேசு அவர் அதேபோல் இன்று, என்றும் நம்மோடு இருப்பதை நமக்கு நினைவுபடுத்துகிறது.",
      "te": "ఈ ప్రతిబింబమె మనకు బోధిస్తుంది – దేవుడి ఉపస్థితిని మేం తెలిసేలా కాకపోయినప్పటికీ, మన విశ్వాసం జీవించుట అన్నింటికంటే వృథా కాదు. కొన్ని సార్లు విశ్వాసులు “ఆత్మ యొక్క అంధ రాత్రి”ని అనుభవిస్తారు – ప్రార్థన శూన్యంగా కనిపిస్తుంద ను, దేవుడు నిశ్శబ్దంగా కనిపిస్తాడు. అయితే యేసు మనకు గుర్తుచేస్తారు – మాట్లా16:8, 28:20 వాక్యాల ద్వారా – మా హృదయం చల్లగా ఉన్నా, మా మనస్సు అయోమయంలో ఉన్నా, ఆయన ఎప్పటికీ మనతోనే ఉన్నారు. విశ్వాసం స్థిరమైన భావం కాద, అనివార్యమైన క్రీస్తు యొక్క ఉపస్థితిలో స్థాయిగా నిలిచిన నమ్మకం.\n\nధన్యురాలు మారియాన్ని మొదటి శిష్యురాలు మరియు విశ్వాసం యొక్క నమూనాగా నిలబెట్టారు, ఆమె అంకితభావం – “చూడు, నేను ప్రభువు సేవకురాలను ; నీ వాక్యానుసారంగా నా మీద జరగిపోవాలి” – దేవుని ఇష్టానికి perfeita ప్రత్యుత్తరం. ఆమె మారియాన్ ఆధ్యాత్మికత使徒教会కన్నా ముందే ఉండిపోయింది, ఇది నిజమైన విశ్వాసం వాక్యప్రారంభంతో వ్యక్తిగత అంకితభావం ప్రారంభమవుతుందని చూపిస్తుంది, ఆ తరువాత today్గతత మరియు నమ్మకంలో కొనసాగుతుంది.\n\nఆధ్యాత్మిక అంధకార సమయముల్లో, మనము పిలుపునిచ్చబడతాము “మన విశ్వాసాన్ని పునర్మూల్యాంకనం చేయ” అని – దేవుని గత కృషులు మరియు దయలను గుర్తించి ధన్యవాదాలు చెప్ప . యేసు మొదట ఆత్తా-కాళ్ళ గురించి శిష్యులను గుర్తుచేశట్లే, మనకూ గుర్తుండాలి దేవుడు ఒకసారైనా మనకోసం ఎలా పనులుచేసాడో. గత దయలను గుర్తుచేసుకోవడం ప్రస్తుతమన విశ్వాసాన్ని బలపరుస్తుంది, మనతో ఆ సమయంలో ఉన్న యేసు ఇప్పటికీ మరియు శాశ్వతంగా మనతోనే ఉన్నాడని మనకు గుర్తుచేస్తుంది.",
      "fr": "Cette réflexion enseigne que la foi reste vivante même lorsque nous ne pouvons pas sentir la présence de Dieu. Parfois, les croyants traversent une « nuit obscure de l’âme » — la prière semble vide et Dieu paraît silencieux. Pourtant, Jésus nous rappelle — à travers ses paroles dans Matthieu 16:8 et 28:20 — qu’il est toujours avec nous, même si notre cœur est froid ou notre esprit troublé. La foi n’est pas une émotion constante mais une confiance ferme dans la présence immuable du Christ.\n\nLa Bienheureuse Vierge Marie est présentée comme la première disciple et modèle de foi ; son abandon — « Voici la servante du Seigneur ; qu’il me soit fait selon ta parole » — exprime la réponse parfaite à la volonté de Dieu. Sa spiritualité mariale précédait l’Église apostolique ; elle montre que la véritable foi commence par un abandon personnel à la Parole, puis se poursuit dans l’obéissance et la confiance.\n\nDans les temps de ténèbres spirituelles, nous sommes appelés à « réviser notre foi » — à nous souvenir et à rendre grâce pour les œuvres et les bénédictions passées de Dieu. Comme Jésus a rappelé aux disciples les pains et les poissons, nous devons nous souvenir de la manière dont Dieu a pourvu pour nous autrefois. Se remémorer les grâces passées fortifie notre foi dans le présent, en nous rappelant que ce même Jésus qui était avec nous alors est toujours avec nous maintenant et pour toujours.",
      "es": "Esta reflexión enseña que la fe permanece viva incluso cuando no podemos sentir la presencia de Dios. A veces los creyentes experimentan una «noche oscura del alma», cuando la oración se siente vacía y Dios parece silencioso. Sin embargo, Jesús nos recuerda —a través de sus palabras en Mateo 16:8 y 28:20— que Él está siempre con nosotros, incluso cuando nuestros corazones están fríos o nuestras mentes confundidas. La fe no se trata de emoción constante, sino de una confianza firme en la presencia inmutable de Cristo.\n\nLa Bienaventurada Virgen María es presentada como la primera discípula y modelo de fe, cuya entrega —«He aquí la sierva del Señor; hágase en mí según tu palabra»— expresa la respuesta perfecta a la voluntad de Dios. Su espiritualidad mariana precedió a la Iglesia apostólica y muestra que la verdadera fe comienza con la entrega personal a la Palabra, continuando en obediencia y confianza.\n\nEn tiempos de oscuridad espiritual, somos llamados a «revisar nuestra fe» —a recordar y dar gracias por las obras y bendiciones pasadas de Dios. Tal como Jesús recordó a los discípulos los panes y los peces, nosotros debemos rememorar cómo Dios nos proveyó una vez. Recordar las gracias pasadas fortalece la fe en el presente, recordándonos que ese mismo Jesús que estuvo con nosotros entonces está con nosotros ahora y para siempre.",
      "kn": "ಈ ಪ್ರತಿಬಿಂಬನವನು\n ನಂಬಿಕೆ ದೇವರ ಉಪಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸದ ಸಂದರ್ಭದಲ್ಲಿಯೂ ಜೀವಂತವಾಗಿರುತ್ತೆಂದು教ಿಸುತ್ತದೆ. ಕೆಲ ಸಮಯಗಳಲ್ಲಿ 信徒ರು “ಆತ್ಮೆಯ ಚುಪ್ಪನ ರಾತ್ರಿ”ಯನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ—ಪ್ರಾರ್ಥನೆ ಶೂನ್ಯವಾಗಿಹೋಗುತ್ತದೆ, ದೇವರು ಶಾಂತನಾಗಿದ್ದಂತೆ ಕಾಣುತ್ತಾರೆ. ಆದರೆ ಯೇಸು ಮತ್ತಾಯ 16:8 ಮತ್ತು 28:20ಉಲ್ಲೇಖಿಸುತ್ತಾ ನಮಗೆ ಸೂಚಿಸುತ್ತಾನೆ – ನಮ್ಮ ಹೃದಯ ಶೀತಳವಾಗಿದ್ದರೂ ಅಥವಾ ಮನಸ್ಸು ಅಲೆದಾಡುತ್ತಿದ್ದರೂ, ಆತ ನಮ್ಮೊಡನೆನಿದ್ದಾನೆ. ನಂಬಿಕೆ ಎಂದರೆ ಹಶ್ರಮಿಕ ಭಾವನೆ ಅಲ್ಲ, ಕ್ರಿಸ್ತನ ಶಾಶ್ವತ ಉಪಸ್ಥಿತಿಯಲ್ಲಿ ಸ್ಥಿರವಾದ ನಂಬಿಕೆಯಾಗಿದೆ.\n\nಪವಿತ್ರ ಮರಿಯಾಳನ್ನು ಮೊದಲ ಶಿಷ್ಯೆ ಮತ್ತು ನಂಬಿಕೆಯ ಮಾದರಿಯಾಗಿ ಪರಿಚಯಿಸಲಾಗಿದೆ, ಅವಳ ಸಮರ್ಪಣೆ—“ನೋಡು, ನಾನು ಕಾರ್‌ಸಲಿಕೆಯ ಸೇವಕಿ; ನಿನ್ನ ವಚನದ ಪ್ರಕಾರ ನನಗೆ ಆಗ пусть(res)ನು” —ದೇವರ ಇಚ್ಛೆಗೆ ಸಂಪೂರ್ಣ ಪ್ರತಿಕ್ರಿಯೆ ನೀಡುತ್ತದೆ. ಅವಳ ಮರಿಯನ್ ಆಧ್ಯಾತ್ಮಿಕತೆ使徒教会ಗಿಂತ ಹಿಂದೆ ಬಂದಿದೆ, ಇದು ನಿಜವಾದ ನಂಬಿಕೆಯು ವಚನದ ಪ್ರತಿಯುತ್ತರಣೆ ಹಾಗೂ ವೈಯಕ್ತಿಕ ಸಮರ್ಪಣೆಯಿಂದ ಪ್ರಾರಂಭಿತವಾಗುತ್ತದೆ, ಕ್ರಮೇಣ today್ಗತತೆಯಲ್ಲಿಯೂ ನಂಬಿಕೆಯಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತದೆ.\n\nಆಧ್ಯಾತ್ಮಿಕ ಕತ್ತಲೆಯ ಸಮಯದಲ್ಲಿ, ನಾವು “ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಮರುಹೊಂದಿಸು” — ದೇವರ ಹಿಂದಿನ ಕೃತ್ಯಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ಕೃತಜ್ಞತೆಯಿಂದ ಸ್ವೀಕರಿಸಿ ಎಂದು ಕರೆನಿಸುತ್ತೇವೆ. ಯೇಸು ಶಿಷ್ಯರಿಗೆ ಅನ್ನ ಮತ್ತು ಮೀನಿನ ವಿಷಯವನ್ನು ನೆನಪಿಸಿದ ರೀತಿಯಿಂದಲೇ, ನಾವು ಸಹ ದೇವರು ಒಮ್ಮೆ ನಮಗಾಗಿ ಒದಗಿಸಿದ್ದದ್ದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಬೇಕು. ಹಿಂದಿನ ಕೃಪೆಗಳನ್ನು ನೆನಪಿಡುವುದು ನಾವು ಈಗಿನ ದಿನದಲ್ಲಿಯೂ ನಂಬಿಕೆಯನ್ನು ಬೆಳೆಸುತ್ತದೆ, ನಮಗೆ ಅನಿಸಿಕೊಡುತ್ತದೆ – ಆಗ ನಮಗೆ ಜೊತೆಯಿದ್ದ ಆ same ಯೇಸು ಈಗ ಮತ್ತು ಶಾಶ್ವತವಾಗಿ ನಮ್ಮೊಡನೆನಿದ್ದಾನೆ.",
      "mr": "हे चिंतन हे शिकवते की जरी आपण देवाची उपस्थिती अनुभवू शकत नसला तरीही आपल्या श्रद्धेला जीवन मिळतेच. कधी-कधी भक्त “आतम्याची अंधारी रात्र” अनुभवतात—प्रार्थना रिकामी वाटू लागते आणि देव शांत दिसतात. तरीही येशू आम्हाला स्मरण करून देतात—मत्ती 16:8 आणि 28:20 मधील त्यांच्या वचनांद्वारे—की जरी आपल्या अंत:करण थंड असले तरी किंवा मन गोंधळलेले असले तरी, ते सदैव आमच्याबरोबर आहेत. श्रद्धा सततचा भाव नाही, तर ख्रिस्ताच्या अविचल उपस्थितीतील ठाम विश्वास आहे.\n\nधन्य पवित्र मरियेला पहिली शिष्य आणि श्रद्धेचा आदर्श म्हणून सादर केले गेले आहे; तिचे समर्पण—“हे पहिले, मी प्रभूची सेविका; तुझ्या वचनानुसार माझ्यावर होवो” — ह्या देवाच्या इच्छेस पूर्ण प्रतिसाद व्यक्त करते. तिच्या मरियाई आध्यात्मिकतेने使徒教会पूर्वीच प्रकाश पावलाच आहे, हे दाखवते की खरे श्रद्धा वचनाप्रती वैयक्तिक समर्पणाने सुरू होते, नंतर आज्ञापालन आणि विश्वासाद्वारे पुढे जाते.\n\nआध्यात्मिक अंधकाराच्या काळात, आम्हाला “आपली श्रद्धा परिक्षित करा” — देवाच्या भूतकाळातील कृती व आशीर्वाद यांची आठवण करून धन्यवाद द्या — असे आवाहन केले गेले आहे. जसे येशूने शिष्यांना पाव्हा व मच्छींची आठवण करून दिली होती तशीच, आपणही आठवायला हवे की एकदा देवाने आपल्यासाठी कसे आनिवाय पुरवले होते. भूतकाळातील कृपा आठवणे वर्तमानात आपल्या श्रद्धेला बळ देते, आणि त्याच येशू ज्याने तेव्हाही आमच्याबरोबर होता, तो आजही आणि सदैव आमच्याबरोबर आहे हे स्मरण करून देते."
    },
    "subtitles": "/assets/prayers-subtitle/b10nov.json",
    "duration": "19:27"
  },
  {
    "id": 55,
    "title": {
      "zh": "我们的每日灵粮 - 09/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 09/11/2025",
      "en": "Our Daily Bread - 09/11/2025",
      "hi": "हमारी दैनिक रोटी - 09/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 09/11/2025",
      "te": "మా దైనందిన ఆహారం - 09/11/2025",
      "fr": "Notre Pain Quotidien - 09/11/2025",
      "es": "Nuestro Pan Diario - 09/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 09/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 09/11/2025"
    },
    "date": "November 9, 2025",
    "video": "https://youtu.be/eIH0tWSz0HU",
    "content": {
      "en": "This reflection on Matthew 5:9 — “Blessed are the peacemakers, for they shall be called the children of God” — teaches that true peace is not merely about avoiding conflicts or settling quarrels, but about establishing Christ Himself in every heart. Since Christ is peace, being a peacemaker means working so that His presence and Word are fulfilled in the world. Every act of reconciliation or sacrifice has value only when it is done for the sake of Christ.\n\nThe Lord calls His children to build peace rooted in faith — not for personal gain or worldly harmony, but to manifest God’s Kingdom. Even when peace brings loss, suffering, or misunderstanding, it remains blessed if it is done in obedience to Christ. The reflection warns that many works, even within Christian institutions, lose meaning when Christ is set aside; peace without Him is hollow.\n\nThe Blessed Virgin Mary is presented as the perfect model of such peace. From her humble acceptance at sixteen to her flight into Egypt, every hardship she endured was for Christ and with inner peace. Her example shows that when our efforts, struggles, and duties are offered for Christ’s sake, they become fruitful and sanctified. True peace flows from this surrender — doing all things for Christ and through Christ.",
      "zh": "对《马太福音》5:9——“使人和睦的人有福了，因为他们必称为神的儿子”——的这段反思教导我们：真正的和平不仅仅是避免冲突或调解纠纷，而是在每一个心中确立基督本身。既然基督就是和平，成为使人和睦的人，就意味着努力使祂的临在和圣言在世界上得以实现。每一个和解或牺牲的行为，只有为了基督而行，才具有真正的价值。\n\n主召唤祂的儿女建立根植于信仰的和平——不是为了个人利益或世俗的和谐，而是为了彰显天国。即便和平带来损失、痛苦或误解，只要顺从基督而行，它仍然是有福的。这段反思提醒我们，即便在基督教机构中，若将基督撇在一旁，许多工作便失去了意义；没有祂的和平是空洞的。\n\n圣母玛利亚被视为这种和平的完美典范。从她十六岁时谦卑的接受到逃往埃及时，她所经历的每一份艰辛都是为基督并带着内心的平安。她的榜样说明，当我们将努力、挣扎和职责奉献给基督时，它们便结出果实并被圣化。真正的和平源自这种顺服——凡事为基督、通过基督而行。",
      "bn": "মথি ৫:৯ — “শান্তিকারীরা ধন্য, কারণ তারা ঈশ্বরের সন্তান বলে ডাকা হবে” — এই প্রতিফলন আমাদের শেখায় যে সত্যিকারের শান্তি শুধুমাত্র সংঘাত এড়ানো বা বিবাদ মিটিয়ে দেওয়া নয়, বরং প্রত্যেক হৃদয়ে খ্রিষ্ট নিজেকে প্রতিষ্ঠা করা। যেহেতু খ্রিষ্টই শান্তি, তাই শান্তিকারী হওয়া মানে তাঁর উপস্থিতি ও বাক্য যেন বিশ্বে পরিপূর্ণ হয়, সেই প্রচেষ্টা করা। প্রতিটি পুনর্মিলন বা ত্যাগ কেবল তখনই মূল্যবান, যখন তা খ্রিষ্টের জন্য করা হয়।\n\nপ্রভু তাঁর সন্তানদের বিশ্বাসে ভিত্তিক শান্তি গড়তে আহ্বান করেন — ব্যক্তিগত লাভ বা পার্থিব সমঝোতার জন্য নয়, বরং ঈশ্বরের রাজ্য প্রকাশের জন্য। শান্তি যদি ক্ষতি, কষ্ট বা ভুল বোঝাবুঝি আনে, তবুও তা ধন্য, যদি তা খ্রিষ্টের আজ্ঞা মেনে করা হয়। এই প্রতিফলন সতর্ক করে যে, খ্রিষ্টকে বাদ দিলে এমনকি খ্রিস্টীয় প্রতিষ্ঠানগুলোর কাজও অর্থহীন হয়ে পড়ে; তাঁর ছাড়া শান্তি শূন্য।\n\nধন্য কুমারী মেরি এমন শান্তির নিখুঁত উদাহরণ। ষোলো বছর বয়সে তাঁর বিনয়ী স্বীকৃতি থেকে মিশরে পালানো পর্যন্ত, প্রতিটি দুঃখ তিনি খ্রিষ্টের জন্য সহ্য করেছেন এবং অন্তরের শান্তি বজায় রেখেছেন। তাঁর উদাহরণ শেখায় যে, যখন আমরা আমাদের প্রচেষ্টা, সংগ্রাম ও কর্তব্য খ্রিষ্টের জন্য উৎসর্গ করি, তখন সেগুলো ফলপ্রসূ ও পবিত্র হয়ে ওঠে। সত্যিকারের শান্তি আসে এই আত্মসমর্পণ থেকে — সবকিছু খ্রিষ্টের জন্য এবং খ্রিষ্টের মাধ্যমে।",
      "hi": "मत्ती 5:9 — “धन्य हैं वे जो शांति करते हैं, क्योंकि वे परमेश्वर के पुत्र कहलाएंगे” — इस चिंतन से यह शिक्षा मिलती है कि सच्ची शांति केवल विवादों से बचना या झगड़े निपटाना नहीं है, बल्कि प्रत्येक हृदय में मसीह को स्थापित करना है। क्योंकि मसीह ही शांति हैं, इसलिए शांति स्थापित करने वाले वे हैं जो संसार में उनकी उपस्थिति और वचन को पूरा करने का कार्य करते हैं। प्रत्येक मेल-मिलाप या बलिदान तभी मूल्यवान है जब वह मसीह के कारण किया गया हो।\n\nप्रभु अपने बच्चों को विश्वास पर आधारित शांति बनाने के लिए बुलाते हैं — व्यक्तिगत लाभ या सांसारिक सद्भाव के लिए नहीं, बल्कि परमेश्वर के राज्य को प्रकट करने के लिए। भले ही शांति से हानि, दुःख या गलतफहमी हो, यदि वह मसीह की आज्ञा का पालन करते हुए की जाए तो वह धन्य है। यह चिंतन चेतावनी देता है कि कई कार्य, यहाँ तक कि ईसाई संस्थानों में भी, मसीह को किनारे रख देने पर अर्थहीन हो जाते हैं; उनके बिना शांति शून्य है।\n\nधन्य कुँवारी मरियम ऐसी शांति का सर्वोत्तम उदाहरण हैं। सोलह वर्ष की अवस्था में उनकी विनम्र स्वीकृति से लेकर मिस्र पलायन तक, उन्होंने प्रत्येक कष्ट मसीह के लिए और आंतरिक शांति के साथ सहा। उनका उदाहरण दिखाता है कि जब हमारे प्रयास, संघर्ष और कर्तव्य मसीह के लिए समर्पित होते हैं, तब वे फलदायी और पवित्र बन जाते हैं। सच्ची शांति इसी समर्पण से उत्पन्न होती है — सब कुछ मसीह के लिए और मसीह के माध्यम से।",
      "ta": "மத்தேயு 5:9 — “சமாதானம் செய்வோர் பாக்கியவான்கள்; அவர்கள் தேவனுடைய பிள்ளைகள் என்று அழைக்கப்படுவார்கள்” — என்ற இந்த சிந்தனை உண்மையான அமைதி என்பது வெறும் சண்டையைத் தவிர்ப்பதோ அல்லது தகராறுகளை முடிப்பதோ அல்ல, ஒவ்வொரு இதயத்திலும் கிறிஸ்துவை நிறுவுவதாகும் என்பதை கற்பிக்கிறது. கிறிஸ்துவே அமைதி என்பதால், சமாதானம் செய்வது என்பது அவர் உலகில் தமது இருப்பையும் வார்த்தையையும் நிறைவேற்றும் பணியில் ஈடுபடுவதாகும். ஒவ்வொரு சமரசமும் அல்லது தியாகமும், அது கிறிஸ்துவுக்காக செய்யப்படும்போது மட்டுமே மதிப்புடையது.\n\nகர்த்தர் தமது பிள்ளைகளை விசுவாசத்தின் அடிப்படையில் அமைதி கட்டிட அழைக்கிறார் — தனிப்பட்ட லாபத்திற்காக அல்ல, உலக அமைதிக்காக அல்ல, ஆனால் தேவனுடைய ராஜ்யம் வெளிப்படுவதற்காக. அமைதி இழப்பையும், துயரத்தையும், தவறான புரிதலையும் கொண்டுவந்தாலும், அது கிறிஸ்துவுக்குக் கீழ்ப்படியச் செய்யப்பட்டால், அது பாக்கியம். இந்த சிந்தனை எச்சரிக்கிறது — கிறிஸ்துவை புறக்கணித்தால், பல கிறிஸ்தவ நிறுவனங்களிலும் வேலைகள் அர்த்தமற்றதாகிவிடுகின்றன; அவரில்லாத அமைதி வெறுமை.\n\nபரிசுத்த கன்னி மரியா இப்படிப்பட்ட அமைதியின் முழுமையான எடுத்துக்காட்டாக இருக்கிறார். பதினாறு வயதில் தாழ்மையுடன் ஏற்றுக்கொண்டதிலிருந்து எகிப்துக்கு ஓடியதுவரை, அவள் அனுபவித்த ஒவ்வொரு துன்பமும் கிறிஸ்துவுக்காகவும் உள்ளார்ந்த அமைதியுடனும் இருந்தது. அவளது எடுத்துக்காட்டு காட்டுகிறது — நமது முயற்சிகளும், போராட்டங்களும், கடமைகளும் கிறிஸ்துவுக்காக அர்ப்பணிக்கப்படும்போது அவை பலனும் பரிசுத்தமும் அடைகின்றன. உண்மையான அமைதி இந்த சரணாக்திலிருந்து உற்பத்தியாகிறது — எல்லாவற்றையும் கிறிஸ்துவுக்காகவும் கிறிஸ்துவின் வழியாகவும் செய்வது.",
      "te": "మత్తయి 5:9 — “శాంతి కలిగించువారు ధన్యులు, వారు దేవుని కుమారులు అనబడుదురు” — అనే ఈ ఆలోచన మనకు బోధించేది నిజమైన శాంతి అనేది గొడవలను తప్పించుకోవడం లేదా వాదనలను పరిష్కరించడం మాత్రమే కాదు, ప్రతి హృదయంలో క్రీస్తును స్థాపించడం అని. క్రీస్తు స్వయంగా శాంతి కాబట్టి, శాంతిని స్థాపించేవారు అనగా ఆయన ఉనికి మరియు వాక్యము ప్రపంచంలో నెరవేరునట్లు కృషి చేయువారు. ప్రతి సర్దుబాటు లేదా త్యాగము క్రీస్తు కొరకు చేసినప్పుడే విలువ కలిగినది.\n\nప్రభువు తన సంతానాన్ని విశ్వాసంలో వేరుపడ్డ శాంతిని నిర్మించమని పిలుస్తున్నాడు — వ్యక్తిగత లాభం లేదా లోక శాంతి కోసం కాదు, దేవుని రాజ్యాన్ని ప్రదర్శించుటకే. శాంతి నష్టం, బాధ లేదా అపార్థం తీసుకువచ్చినా, అది క్రీస్తుకు విధేయతతో చేసినదైతే ధన్యమైంది. ఈ ఆలోచన హెచ్చరిస్తుంది — క్రీస్తును పక్కన పెడితే క్రైస్తవ సంస్థలలో ఉన్న అనేక పనులు కూడా అర్థరహితమవుతాయి; ఆయన లేకుండా శాంతి శూన్యం.\n\nపవిత్ర కన్యక మరియమ్మ ఈ విధమైన శాంతి యొక్క సంపూర్ణ ఉదాహరణ. పదహారేళ్ల వయసులో ఆమె వినమ్ర స్వీకారము నుండి ఐగుప్తుకు పారిపోయే వరకు, ఆమె అనుభవించిన ప్రతి కష్టము క్రీస్తు కొరకు మరియు అంతరంగ శాంతితో కూడినది. ఆమె ఉదాహరణ చూపిస్తుంది — మన ప్రయత్నాలు, పోరాటాలు, కర్తవ్యాలు క్రీస్తు కొరకు అర్పించినప్పుడు అవి ఫలవంతమై పరిశుద్ధమవుతాయి. నిజమైన శాంతి ఈ సమర్పణ నుండి ఉద్భవిస్తుంది — అన్నీ క్రీస్తు కొరకు మరియు క్రీస్తు ద్వారా చేయడం.",
      "fr": "Cette réflexion sur Matthieu 5:9 — « Heureux les artisans de paix, car ils seront appelés fils de Dieu » — enseigne que la véritable paix ne consiste pas simplement à éviter les conflits ou à résoudre des disputes, mais à établir le Christ lui-même dans chaque cœur. Puisque le Christ est la paix, être artisan de paix signifie travailler à ce que sa présence et sa parole s’accomplissent dans le monde. Chaque acte de réconciliation ou de sacrifice n’a de valeur que s’il est fait pour le Christ.\n\nLe Seigneur appelle ses enfants à bâtir une paix enracinée dans la foi — non pour un gain personnel ou une harmonie terrestre, mais pour manifester le Royaume de Dieu. Même si la paix apporte perte, souffrance ou malentendu, elle demeure bénie lorsqu’elle est faite dans l’obéissance au Christ. Cette réflexion avertit que de nombreuses œuvres, même au sein des institutions chrétiennes, perdent leur sens lorsque le Christ est mis de côté; sans lui, la paix est vide.\n\nLa Vierge Marie est présentée comme le modèle parfait de cette paix. Depuis son humble acceptation à seize ans jusqu’à sa fuite en Égypte, chaque épreuve qu’elle a endurée fut pour le Christ et avec une paix intérieure. Son exemple montre que lorsque nos efforts, nos luttes et nos devoirs sont offerts pour le Christ, ils deviennent féconds et sanctifiés. La véritable paix découle de cet abandon — tout faire pour le Christ et par le Christ.",
      "es": "Esta reflexión sobre Mateo 5:9 — “Bienaventurados los que trabajan por la paz, porque serán llamados hijos de Dios” — enseña que la verdadera paz no consiste solo en evitar conflictos o resolver disputas, sino en establecer a Cristo mismo en cada corazón. Como Cristo es la paz, ser pacificador significa trabajar para que su presencia y su Palabra se cumplan en el mundo. Todo acto de reconciliación o sacrificio tiene valor solo cuando se hace por amor a Cristo.\n\nEl Señor llama a sus hijos a construir una paz arraigada en la fe — no para beneficio personal ni para la armonía terrenal, sino para manifestar el Reino de Dios. Aunque la paz traiga pérdida, sufrimiento o incomprensión, sigue siendo bienaventurada si se hace en obediencia a Cristo. La reflexión advierte que muchas obras, incluso dentro de las instituciones cristianas, pierden sentido cuando se deja a Cristo de lado; la paz sin Él está vacía.\n\nLa Santísima Virgen María se presenta como el modelo perfecto de esta paz. Desde su humilde aceptación a los dieciséis años hasta su huida a Egipto, cada sufrimiento que soportó fue por Cristo y con paz interior. Su ejemplo muestra que cuando nuestros esfuerzos, luchas y deberes se ofrecen por Cristo, se vuelven fructíferos y santos. La verdadera paz brota de esta entrega: hacer todo por Cristo y a través de Cristo.",
      "kn": "ಮತ್ತಾಯ 5:9 — “ಶಾಂತಿಯನ್ನು ಉಂಟುಮಾಡುವವರು ಧನ್ಯರು; ಅವರು ದೇವರ ಮಕ್ಕಳು ಎಂದು ಕರೆಯಲ್ಪಡುವರು” — ಎಂಬ ಈ ಚಿಂತನೆ ನಿಜವಾದ ಶಾಂತಿ ಅಂದರೆ ವಿವಾದಗಳನ್ನು ತಪ್ಪಿಸುವುದು ಅಥವಾ ಕಲಹಗಳನ್ನು ಪರಿಹರಿಸುವುದಲ್ಲ, ಪ್ರತಿಯೊಂದು ಹೃದಯದಲ್ಲೂ ಕ್ರಿಸ್ತನನ್ನು ಸ್ಥಾಪಿಸುವುದಾಗಿದೆ ಎಂದು ಬೋಧಿಸುತ್ತದೆ. ಕ್ರಿಸ್ತನೇ ಶಾಂತಿ ಆಗಿರುವುದರಿಂದ, ಶಾಂತಿಯನ್ನು ಸ್ಥಾಪಿಸುವವರು ಅವರ ಸನ್ನಿಧಿ ಮತ್ತು ವಾಕ್ಯವು ಲೋಕದಲ್ಲಿ ನಿಜವಾಗುವಂತೆ ಶ್ರಮಿಸುತ್ತಾರೆ. ಪ್ರತಿಯೊಂದು ಸಮಾಧಾನ ಅಥವಾ ತ್ಯಾಗವು ಕ್ರಿಸ್ತನ خاطرಕ್ಕಾಗಿ ಮಾಡಿದಾಗ ಮಾತ್ರ ಮೌಲ್ಯ ಹೊಂದುತ್ತದೆ.\n\nಪ್ರಭು ತನ್ನ ಮಕ್ಕಳನ್ನು ವಿಶ್ವಾಸದಲ್ಲಿ ಬೇರು ಬಿತ್ತಿದ ಶಾಂತಿಯನ್ನು ನಿರ್ಮಿಸಲು ಕರೆಯುತ್ತಾನೆ — ವೈಯಕ್ತಿಕ ಲಾಭಕ್ಕಾಗಿ ಅಲ್ಲ, ಭೌತಿಕ ಸೌಹಾರ್ದಕ್ಕಾಗಿ ಅಲ್ಲ, ಆದರೆ ದೇವರ ರಾಜ್ಯವನ್ನು ಪ್ರಕಟಿಸಲು. ಶಾಂತಿ ನಷ್ಟ, ನೋವು ಅಥವಾ ತಪ್ಪುಅರ್ಥಗಳನ್ನು ತರುತ್ತಾದರೂ, ಅದು ಕ್ರಿಸ್ತನಿಗೆ ವಿಧೇಯತೆಯಿಂದ ಮಾಡಿದರೆ ಧನ್ಯವಾಗಿದೆ. ಈ ಚಿಂತನೆ ಎಚ್ಚರಿಸುತ್ತದೆ — ಕ್ರಿಸ್ತನನ್ನು ಬದಿಗಿಟ್ಟು ಅನೇಕ ಕ್ರೈಸ್ತ ಸಂಸ್ಥೆಗಳಲ್ಲಿನ ಕೆಲಸಗಳು ಅರ್ಥ ಕಳೆದುಕೊಳ್ಳುತ್ತವೆ; ಅವನಿಲ್ಲದೆ ಶಾಂತಿ ಖಾಲಿ.\n\nಪವಿತ್ರ ಕನ್ಯೆ ಮರಿಯಮ್ಮ ಅವರು ಈ ರೀತಿಯ ಶಾಂತಿಯ ಪರಿಪೂರ್ಣ ಮಾದರಿ. ಹದಿನಾರು ವಯಸ್ಸಿನಲ್ಲಿದ್ದಾಗ ಅವರ ವಿನಮ್ರ ಸ್ವೀಕಾರದಿಂದ ಹಿಡಿದು ಈಜಿಪ್ಟ್‌ಗೆ ಪರಾರಿಯಾದುದರವರೆಗೆ, ಅವರು ಅನುಭವಿಸಿದ ಪ್ರತಿಯೊಂದು ಕಷ್ಟವೂ ಕ್ರಿಸ್ತನ خاطرಕ್ಕೂ ಅಂತರಂಗ ಶಾಂತಿಯೊಂದಿಗೂ ಸೇರಿತ್ತು. ಅವರ ಉದಾಹರಣೆ ತೋರಿಸುತ್ತದೆ — ನಮ್ಮ ಪ್ರಯತ್ನಗಳು, ಹೋರಾಟಗಳು, ಕರ್ತವ್ಯಗಳು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಅರ್ಪಿಸಲ್ಪಟ್ಟಾಗ ಅವು ಫಲವತ್ತಾಗುತ್ತವೆ ಮತ್ತು ಪರಿಶುದ್ಧವಾಗುತ್ತವೆ. ನಿಜವಾದ ಶಾಂತಿ ಈ ಶರಣಾಗತಿಯಿಂದ ಉಗಮಿಸುತ್ತದೆ — ಎಲ್ಲವನ್ನೂ ಕ್ರಿಸ್ತನಿಗಾಗಿ ಮತ್ತು ಕ್ರಿಸ್ತನ ಮೂಲಕ ಮಾಡುವುದು.",
      "mr": "मत्तय 5:9 — “शांतता निर्माण करणारे धन्य आहेत, कारण त्यांना देवाची मुले म्हणतील” — या चिंतनातून शिकवले जाते की खरी शांतता म्हणजे फक्त वाद टाळणे किंवा भांडण मिटवणे नव्हे, तर प्रत्येक हृदयात ख्रिस्ताची स्थापना करणे होय. कारण ख्रिस्तच शांतता आहे, म्हणून शांतता निर्माण करणे म्हणजे त्याची उपस्थिती आणि वचन जगात पूर्ण होण्यासाठी काम करणे होय. प्रत्येक समेट किंवा बलिदान फक्त ते ख्रिस्तासाठी केले गेले तरच मौल्यवान असते.\n\nप्रभू आपल्या मुलांना विश्वासावर आधारित शांतता निर्माण करण्यासाठी बोलावतो — वैयक्तिक लाभासाठी किंवा सांसारिक सौहार्दासाठी नाही, तर देवाचे राज्य प्रकट करण्यासाठी. शांततेमुळे हानी, दु:ख किंवा गैरसमज झाले तरी, जर ते ख्रिस्ताच्या आज्ञेनुसार केले गेले तर ते धन्य ठरते. हे चिंतन इशारा देते की अनेक कार्ये, अगदी ख्रिस्ती संस्थांमध्येही, ख्रिस्ताला बाजूला ठेवल्यावर अर्थहीन होतात; त्याच्याशिवाय शांतता रिकामी आहे.\n\nपवित्र माता मरियम ही अशा शांततेचे परिपूर्ण उदाहरण आहे. सोळाव्या वर्षी तिच्या नम्र स्वीकारापासून ते इजिप्तमध्ये पलायनापर्यंत, तिने सहन केलेले प्रत्येक कष्ट ख्रिस्तासाठी आणि अंतर्गत शांततेसह होते. तिचे उदाहरण दाखवते की आपले प्रयत्न, संघर्ष आणि जबाबदाऱ्या ख्रिस्तासाठी अर्पण केल्यावर ते फलदायी आणि पवित्र होतात. खरी शांतता या समर्पणातून प्रवाहित होते — सर्व काही ख्रिस्तासाठी आणि ख्रिस्ताद्वारे करणे."
    },
    "subtitles": "/assets/prayers-subtitle/b09nov.json",
    "duration": "11:50"
  },
  {
    "id": 54,
    "title": {
      "zh": "我们的每日灵粮 - 08/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 08/11/2025",
      "en": "Our Daily Bread - 08/11/2025",
      "hi": "हमारी दैनिक रोटी - 08/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 08/11/2025",
      "te": "మా దైనందిన ఆహారం - 08/11/2025",
      "fr": "Notre Pain Quotidien - 08/11/2025",
      "es": "Nuestro Pan Diario - 08/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 08/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 08/11/2025"
    },
    "date": "November 8, 2025",
    "video": "https://youtu.be/hNUyMWAUGVg",
    "content": {
      "zh": "这段关于《马太福音》5:8——“清心的人有福了，因为他们必得见　神”——的反思指出，心灵的纯净是真正信仰的根基，也是看见　神的关键。清心意味着无欺诈无虚伪——拥有那使人完全接受基督的真诚与敞开。当人拥有这种纯净时，天堂中与　神一同喜乐、面对　神的存在的应许便为他们预备。\n\n圣母玛利亚被呈现为纯心的完美典范。在年幼时，她以坚定的信仰和对　神意志的敞开——“愿照你的话成就在我身上”——成为　神之子的居所。她的纯净不仅在道德上，更深植于对　神计划的信靠与完全顺服。\n\n同样，信徒被呼召以同样的纯净与信心生活——远离复杂、弯曲，以及理智的骄傲。真正的信仰从纯净的心生发，在一切境遇之上信靠　神，并在日常生活中见证祂的大能。这样的心不仅接受基督，也将祂带向世界，为　神的荣耀而活。",
      "bn": "এই Gospel of Matthew 5:8 — “হৃদয়পূর্বক বিশুদ্ধলোকেরা ধন্য, কারণ তাঁরা ঈশ্বরকে দেখিবে” — বিষয়ক এই প্রতিফলন বলছে যে হৃদয়ের বিশুদ্ধতা প্রকৃত বিশ্বাসের ভিত্তি এবং ঈশ্বরকে দেখার চাবিকাঠি। হৃদয় বিশুদ্ধ হওয়া মানে প্রতারণা বা পৈচাষ ছাড়া জীবিত থাকা—সৎ ও উন্মুক্ত থাকা যাতে পূর্ণরূপে Jesus Christ-কে গ্রহণ করতে পারি। যারা এমন বিশুদ্ধতায় বসবাস করে, তাদের জন্য স্বর্গপ্রত্যয় আছে—যেখানে আমরা ঈশ্বরের উপস্থিতিতে আনন্দিত হই।\n\nVirgin Mary-কে হৃদয়ের বিশুদ্ধতার নিখুঁত মডেল হিসেবে উপস্থাপন করা হয়। খুব কম বয়সে, তাঁর অবিচল বিশ্বাস এবং ঈশ্বরের ইচ্ছার প্রতি উন্মুক্ততা—“আপনার কথা আমার উপর পুরণ হোক” বলেছিলেন—তাঁকে ঈশ্বরের পুত্রের আবাসভূমি করেছেন। তাঁর বিশুদ্ধতা শুধুই নৈতিক ছিল না বরং গভীর বিশ্বাস ও ঈশ্বরের পরিকল্পনায় সম্পূর্ণ আত্মসমর্পণে ভিত্তি করে ছিল।\n\nএভাবে, বিশ্বাসীরা একই বিশুদ্ধতা ও বিশ্বাস নিয়ে জীবন যাপনের জন্য আহ্বানপ্রাপ্ত—জটিলতা, বক্রতা, ও বৌদ্ধিক অহং থেকে মুক্ত। বিশুদ্ধ হৃদয় থেকে উৎপন্ন প্রকৃত বিশ্বাস সমস্ত অবস্থার উপরে ঈশ্বর বিশ্বাস করে এবং দৈনন্দিন জীবনে তাঁর শক্তির সাক্ষ্য প্রদান করে। এমন হৃদয়ের মানুষ শুধু খ্রিস্টকে গ্রহণ করে না, বরং তাঁকে বিশ্বের কাছে নিয়ে আসে, তাঁর মহিমায় জীবন কাটায়।",
      "en": "This reflection on Matthew 5:8 — “Blessed are the pure in heart, for they shall see God” — teaches that purity of heart is the foundation of true faith and the key to seeing God. To be pure in heart means to live without deceit or hypocrisy — to possess sincerity and openness that allow one to receive Christ fully. Heaven, where we see and rejoice in God’s presence, is promised to those who live with such purity.\n\nThe Blessed Virgin Mary is presented as the perfect model of purity of heart. At a young age, her unwavering faith and openness to God’s will — saying, “Let it be done to me according to Your word” — made her the dwelling place of the Son of God. Her purity was not merely moral but rooted in deep faith and total surrender to God’s plan.\n\nLikewise, believers are called to live with that same purity and faith — free from complexity, crookedness, and intellectual pride. True faith, born from a pure heart, trusts God above all circumstances and bears witness to His power in daily life. Such hearts not only receive Christ but also bring Him to the world, glorifying God through their lives.",
      "hi": "यह चिंतन Gospel of Matthew 5:8 — “धन्य हैं वे जो हृदय में शुद्ध हैं, क्योंकि वे ईश्वर को देखेंगे” बताता है कि हृदय की शुद्धता सच्चे विश्वास की नींव है और ईश्वर को देखने की चाबी भी। हृदय में शुद्ध होने का मतलब है धोखा या पाखंड से बिना जीना—उसी सच्चाई और खुलापन से कि कोई पूरी तरह से ‎Jesus Christ को आ सक सके। ऐसी शुद्धता में बचे लोगों के लिए स्वर्ग वादा है—जहाँ हम ईश्वर की उपस्थिति में देखते और आनंदित होते हैं।\n\n‎Virgin Mary हृदय की शुद्धता का परिपूर्ण मॉडल बताई गई हैं। युवा वय में, उनका अडिग विश्वास और ईश्वर की इच्छा के प्रति खुलापन—“तेरा वचन मेरे ऊपर पूरा हो” कहना—उन्हें ईश्वर के पुत्र का निवास स्थल बनाया। उनकी शुद्धता सिर्फ नैतिक नहीं थी, बल्कि गहरे विश्वास और ईश्वर की योजना में पूर्ण समर्पण में निहित थी।\n\nइसी प्रकार, विश्वासी उसी शुद्धता और विश्वास के साथ जीवन यापन के लिए आह्वानित हैं—जटिलता, मुड़ जाना और बौद्धिक अहं से मुक्त हैं। एक शुद्ध हृदय से उत्पन्न होने वाला सच्चा विश्वास हर परिस्थिति से ऊपर ईश्वर पर विश्वास करता है और दैनिक जीवन में उनकी शक्ति का साक्ष्य प्रदर्शित करता है। ऐसे हृदय न सिर्फ़ ख्रिस्त को स्वीकार करते हैं बल्कि उन्हें दुनिया के सामने ले आते हैं, उनके जीवन के माध्यम से ईश्वर की महिमा के लिए जीते हैं।",
      "ta": "இராஜாங்கம் 5:8 — “மனநிலையால் தூய்மையானவர்கள் ஆசீர்வதிக்கப்பட்டவர்களாக இருப்பர்; ஏனெனில் அவர்கள் கடவுளை கண்டிடுவர்” என்ற இந்த செயல்முறை, மனநிலையால் தூய்மையானது உண்மையான நம்பிக்கையின் அடிப்படையினும், கடவுளைப் பார்க்கும் விசையினுமானும் திகழ்கிறது. மனநிலையால் தூய்மையானவராக இருப்பது இழைப்பு அல்லது வஞ்சகம் இல்லாமல் வாழ்வதையே குறிக்கிறது—நீ சத்தியத்துடனும் திறந்தமைதையுடனும் இருப்பாய்; இதனால் முழுவதுமாய் Jesus Christ-ஐ ஏற்றுக்கொள்ள முடியும். அப்படி வாழ்வோர், கடவுளின்.presence-யில் பார்வையிடப்படுவதற்கான ரியல் பரிசைப் பெறுவர்.\n\nVirgin Mary, மனநிலையால் தூய்மையானவர்களின் முற்போலாக அறிமுகம் செய்யப்படுகின்றாள். அண்டை வயதில், அவள் நிலைத்த நம்பிக்கையுடனும் கடவுளின் ஆசையை எதிர்கொள்ளும் திறமையுடனும் — “உம்முடைய வார்த்தைக்கு ஏற்ப எனக்கு நடக்கட்டும்” என்று சொன்னவள் — கடவுளின் மகனுக்கான வாழிடமையாக அவளைக் கொண்டு வந்தது. அவளது தூய்மையானது மேலும் நல்வழியின் மேல் இல்லை; அது ஆழ்ந்த நம்பிக்கையிலும், கடவுளின் திட்டத்தில் முழுமையான ஒப்பந்தத்திலும் அடிப்படையாக இருந்தது.\n\nஇதேவேளை, நம்பிக்கையாளர்கள் அதே தூய்மையுடனும் நம்பிக்கையுடனும் வாழும்படிக்கு அழைக்கப்படுகின்றனர்—சிக்கல்களை, வளைப்பை, அறிவு பெருமையை விட்டு விடவேண்டும். தூய்மையான மனத்தில் பிறந்த உண்மையான நம்பிக்கை எல்லா சூழலுக்கும் மேல் கடவுளை நம்புகிறது மற்றும் தினசரி வாழ்வின் வழியே அவரது சக்தியை சாட்சி அளிக்கிறது. இப்படியான மனம் மட்டும் தான் கிரிஸ்துவை ஏற்கின்றது அல்ல; அதை உலகிற்கு கொண்டு வருகின்றது, அவருடைய மகிமைக்காக வாழ்கிறது.",
      "te": "ఈ ప్రతిబింబం Gospel of Matthew 5:8 — “హృదయంలో శుద్ధులైనవారు ధన్యులు; వారు దేవాన్ని చూచிரహరు” అనేది హృదయ-శుద్ధి సత్య విశ్వాసానికి ఆధారం, దేవుణ్ణి చూచుటకు కీలకమని బోధిస్తుంది. హృదయిలో శుద్ధిగా ఉండటం అంటే మోసం లేక గందరగోళం లేకుండా జీవించడం—సత్యంగా, తెరిచి ఉండటం; దీంతో మనము పూర్తిగా Jesus Christ-ను స్వీకరించగలము. అలాంటి శుద్ధిలో జీవించే వారికి స్వర్గం వాగ్దానం చేయబడింది—దేవుని సాన్నిధ్యంలో చూడటం మరియు ఆనందించటం కలిగేది.\n\nVirgin Mary హృదయ శుద్ధి యొక్క అత్యుత్తమ నమూనాగా పరిచయమవుతుంది. యవ్వనంలోనే, ఆమె స్థిరమైన విశ్వాసం మరియు దేవుని ఇష్టానికి తెరిచి ఉండటం—“నీ వాక్యమేమీ నపై జరగునట్టుగా” అని చెప్పటం—ఆమెని దేవుని కుమారుని నివాస స్థలం చేశాయి. ఆమె శుద్ధి కేవలం నీతి పరమైనది కాదు; అది లోతైన విశ్వాసంతో, దేవుని యోజనను సంపూర్ణంగా ఒప్పుకొని ఉండు సంస్కారంతో కూడినది.\n\nఅలాగే, నమ్మినవారు అదే శుద్ధి మరియు విశ్వాసంతో జీవించమని పిలువబడుతున్నారు—సంక్లిష్టతలు, వక్రమార్గాలు, బుద్ధి-అహంకారం తప్పించి. శుద్ధహృదయం నుంచి జన్మించిన నిజమైన విశ్వాసం అన్ని పరిస్థులకు మించిపోయి దేవుణ్ణి నమ్ముతుంది, ప్రతి రోజూ తన శక్తి యొక్క సాక్ష్యం ఇస్తుంది. అలాంటి హృదయాలు కేవలం క్రీస్తును స్వీకరిస్తాయి కాదా; అవి ఆయనను ప్రపంచానికి తీసుకెళతాయి, ఆయన గౌరవార్థం జీవిస్తాయి.",
      "fr": "Cette réflexion sur Gospel of Matthew 5:8 — « Heureux ceux qui ont le cœur pur, car ils verront Dieu » — enseigne que la pureté de cœur est le fondement de la vraie foi et la clef pour voir Dieu. Être pur de cœur signifie vivre sans tromperie ni hypocrisie — posséder une sincérité et une ouverture qui permettent de recevoir pleinement Jesus Christ. Le ciel, où nous verrons et nous réjouirons de la présence de Dieu, est promis à ceux qui vivent dans une telle pureté.\n\nLa Vierge Marie est présentée comme le modèle parfait de pureté de cœur. Dès son jeune âge, sa foi inébranlable et son ouverture à la volonté de Dieu — disant « Qu’il me soit fait selon ta parole » — en ont fait le lieu de demeure du Fils de Dieu. Sa pureté n’était pas seulement morale, mais enracinée dans une foi profonde et un abandon total au plan de Dieu.\n\nDe même, les croyants sont appelés à vivre avec cette même pureté et foi — libres des complexités, de la courbure et de l’orgueil intellectuel. La vraie foi, née d’un cœur pur, place sa confiance en Dieu au-dessus de toutes circonstances et rend témoignage de sa puissance dans la vie quotidienne. De tels cœurs non seulement reçoivent le Christ mais aussi le portent au monde, glorifiant Dieu par leur vie.",
      "es": "Esta reflexión sobre Gospel of Matthew 5:8 — “Bienaventurados los limpios de corazón, porque ellos verán a Dios” — enseña que la pureza de corazón es la base de la fe verdadera y la clave para ver a Dios. Ser limpio de corazón significa vivir sin engaño ni hipocresía — poseer sinceridad y apertura que permiten recibir plenamente a Jesus Christ. El cielo, donde veremos y nos regocijaremos en la presencia de Dios, está prometido a quienes viven con tal pureza.\n\nLa Virgin Mary es presentada como el modelo perfecto de pureza de corazón. Desde joven, su fe inquebrantable y su apertura a la voluntad de Dios — diciendo “Hágase en mí según tu palabra” — la convirtieron en la morada del Hijo de Dios. Su pureza no fue únicamente moral, sino arraigada en una fe profunda y en una entrega total al plan de Dios.\n\nAsimismo, los creyentes están llamados a vivir con esa misma pureza y fe — libres de complejidad, de torcedura y de orgullo intelectual. La fe verdadera, nacida de un corazón puro, confía en Dios por encima de toda circunstancia y da testimonio de su poder en la vida diaria. Tales corazones no sólo reciben a Cristo, sino que también lo llevan al mundo, glorificando a Dios mediante sus vidas.",
      "kn": "ಈ ಪ್ರತಿಫಲನವು Gospel of Matthew 5:8 — “ಹೃದಯದಲ್ಲಿ ಶುದ್ಧರಾಗಿರುವವರು ಧನ್ಯರು, ಯಾಕಂದ್ರೆ ಅವರು ದೇವರನ್ನು ಕಾಣಲಿದ್ದಾರೆ” — ಎಂದು ಬೋಧಿಸುತ್ತದೆ, ಹೃದಯದ ಶುದ್ಧತೆ ನಿಜವಾದ ನಂಬಿಕೆಗಾಗಿ ಆಧಾರ ಮತ್ತು ದೇವರನ್ನು ಕಾಣುವ ಕೀಲಕಿ ಎಂಬುದಾಗಿ. ಹೃದಯದಲ್ಲಿ ಶುದ್ಧವಾಗಿರುವುದು ಮೋಸದಿಲ್ಲದೆ ಅಥವಾ ತುಟಿಸಂಚಾರದಿಲ್ಲದೆ ಬದುಕುವುದು ಎಂಬರ್ಥ—ನಿಶ್ಶಬ್ದತೆ ಮತ್ತು ತೆರೆಯುವಿಕೆಯಿಂದ ಜೀವಿಸುವುದು; ಅದು Jesus Christ-ನನ್ನು ಪೂರ್ಣವಾಗಿ ಸ್ವೀಕರಿಸಲು ಸಹಾಯಕವಾಗಿದೆ. ಇಂತಹ ಶುದ್ಧತೆಯೊಂದಿಗೆ ಬದುಕುವವರಿಗೆ ಸ್ವರ್ಗವು ವಾಗ್ದಾನವಾಗಿದೆ — ದೇವರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಾವು ನೋಡುವೆವು ಮತ್ತು ಸಂತೋಷಿಸುವೆವು.\n\nVirgin Mary ಹೃದಯದ ಶುದ್ಧತೆಯ ಪರಿಪೂರ್ಣ ಮಾದರಿಯಾಗಿ ಪರಿಚಯಿಸಲ್ಪಟ್ಟಿದ್ದಾಳೆ. ಯುವ ವಯಸ್ಸಿನಲ್ಲಿ, ಅವಳ ಅಚಲ ನಂಬಿಕೆ ಮತ್ತು ದೇವರ ಇಚ್ಛೆಗೆ ತೆರೆಯುವಿಕೆ — “ನಿನ್ನ ಮಾತು ನನ್ನ ಮೇಲ್ಉತ್ತರವನ್ನು ಹೊಂದಲಿ” ಅಂದುಕೊಂಡಳು — ಅವಳನ್ನು ದೇವನ ಮಗನ ವಾಸಸ್ಥಳವನ್ನಾಗಿಸಿತು. ಅವಳ ಶುದ್ಧತೆ ಕೇವಲ ನೈತಿಕವಲ್ಲದೆ, ಆಳವಾದ ನಂಬಿಕೆಯಲ್ಲಿ ಮತ್ತು ದೇವರ ಯೋಜನೆಗೆ ಸಂಪೂರ್ಣ ಸಮರ್ಪಣೆಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿತ್ತು.\n\nಹೇನೆ, ನಂಬುವವರು ಅದೇ ಶುದ್ಧತೆ ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಬದುಕಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದಾರೆ — ಸಂಕೀರ್ಣತೆಗಳಿಂದ, ಬೊಕ್ಕಸದಿಂದ ಮತ್ತು ಬೌದ್ಧಿಕ ಗರ್ವದಿಂದ ಮುಕ್ತ. ಶುದ್ಧ ಹೃದಯದಿಂದ ಹುಟ್ಟಿದ ನಿಜವಾದ ನಂಬಿಕೆ ಎಲ್ಲಾ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲೂ ದೇವರನ್ನು ನಂಬುತ್ತದೆ ಮತ್ತು ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ಎರಡು ಶಕ್ತಿಯ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡುತ್ತದೆ. ಇಂತಹ ಹೃದಯಗಳು ಕೇವಲ ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸುವುದಲ್ಲ; ಅವುಂದು ಅವನನ್ನು ವಿಶ್ವಕ್ಕೆ ತಂದೊಯ್ಯುತ್ತವೆ, ಅವರ ಜೀವನದ ಮೂಲಕ ದೇವರ ಮಹಿಮೆಗೆ ಜೀವಿಸುತ್ತವೆ.",
      "mr": "हे Gospel of Matthew 5:8 — “पवित्र हृदय असलेले धन्य आहेत, कारण ते देवाला पाहतील” या चिंतनाद्वारे हे शिकविले जाते की हृदयाची पवित्रता खरी श्रद्धेची पाया आहे आणि देवाला पाहण्याची गुरुकिल्ली आहे. हृदय पवित्र असेल म्हणजे फसवणूक किंवा कपट नसलेले जगणे—म्हणजे प्रामाणिकपणा आणि खुले मन असणे ज्यामुळे आपण पूर्णपणे Jesus Christ ला स्वीकारू शकतो. अशी पवित्रता जपणाऱ्यांसाठी स्वर्ग वचनबद्ध आहे—जिथे आपण देवाच्या उपस्थितीत पाहू आणि आनंदित होऊ.\n\nVirgin Mary ह्या हृदयपवित्रतेची परिपूर्ण प्रतिमा म्हणून मांडल्या आहेत. अगदी कमी वयातच, तिची अढळ श्रद्धा आणि देवाच्या इच्छेसोबतची खुली स्वीकृती—“तुझ्या शब्दानुसार मला हे होऊ द्या” या म्हणीने—ती देवाच्या पुत्राची निवासस्थाने झाली. तिची पवित्रता फक्त नैतिक नव्हती; ती खोल श्रद्धेत, देवाच्या योजनेत पूर्ण समर्पणात रुजलेली होती.\n\nतसेच, विश्वासूंना हाच पवित्रता आणि श्रद्धा घेऊन जीवन जगण्याचे आह्वान करण्यात आले आहे—जटिलतेपासून, वाकडेपणापासून व बौद्धिक अहंकारापासून मुक्त होऊन. पवित्र हृदयातून जन्मलेली खरी श्रद्धा सर्व परिस्थितींमध्ये देवावर विश्वास ठेवते आणि दैनंदिन जीवनात त्याची शक्ती अनुभवक्रम देऊन दाखवते. अशा हृदयांनी केवळ ख्रिस्तला स्वीकारतातच नव्हे; ते त्यांना जगात घेऊन जातात, त्यांच्या जीवनाने देवाच्या महिमेसाठी जगतात."
    },
    "subtitles": "/assets/prayers-subtitle/b08nov.json",
    "duration": "9:15"
  },
  {
    "id": 53,
    "title": {
      "zh": "我们的每日灵粮 - 07/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 07/11/2025",
      "en": "Our Daily Bread - 07/11/2025",
      "hi": "हमारी दैनिक रोटी - 07/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 07/11/2025",
      "te": "మా దైనందిన ఆహారం - 07/11/2025",
      "fr": "Notre Pain Quotidien - 07/11/2025",
      "es": "Nuestro Pan Diario - 07/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 07/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 07/11/2025"
    },
    "date": "November 7, 2025",
    "video": "https://youtu.be/xrks2OFM050",
    "content": {
      "en": "This reflection on Matthew 5:7 — “Blessed are the merciful, for they shall receive mercy” — reveals that true mercy is not mere tolerance or lenience but the act of bringing Christ Himself to the world. Many misuse “mercy” as an excuse to justify sin or worldly living, forgetting that real mercy must align with the Gospel and God’s will. Mercy that ignores truth becomes permissiveness, not compassion.\n\nThe greatest mercy, therefore, is to fulfill the Church’s mission — the salvation of souls. This means sharing Christ, who is Himself the embodiment of God’s mercy, offered as a sacrifice for humanity’s redemption. Without this mission, the Church loses its vitality and purpose.\n\nWhen we share Christ through Gospel witness — even amidst insults, accusations, and suffering — we participate in divine mercy. Showing mercy through faith and evangelization may bring trials, but it also brings true blessedness. To give Christ to the world, even through pain, is the highest expression of mercy and love.",
      "zh": "这段关于马太福音5:7——“怜恤人的人有福了，因为他们必蒙怜恤”的反思指出，真正的怜悯并不是宽容或放任，而是把基督亲自带给世界的行动。许多人滥用“怜悯”这个词，把它当作纵容罪恶或世俗生活的借口，却忘记了真正的怜悯必须符合福音和天主的旨意。忽视真理的怜悯变成了放纵，而不是慈悲。\n\n因此，最大的怜悯就是完成教会的使命——灵魂的救赎。这意味着分享基督——祂自己就是天主怜悯的化身，为人类的救赎而献上自己。若没有这一使命，教会就失去了生命力和目标。\n\n当我们通过福音见证分享基督时——即使在侮辱、指责和痛苦中——我们也在参与天主的怜悯。通过信仰和福传展现怜悯，虽然会带来试炼，但也带来真正的祝福。即使在痛苦中把基督带给世界，也是怜悯与爱的最高表达。",
      "bn": "মথি ৫:৭ — “ধন্য তারা যারা করুণাময়, কারণ তারা করুণা লাভ করবে” — এই চিন্তায় প্রকাশ পায় যে প্রকৃত করুণা কেবল সহনশীলতা বা নমনীয়তা নয়, বরং খ্রীষ্টকে পৃথিবীতে নিয়ে আসার কার্য। অনেকে “করুণা” শব্দটি পাপ বা জাগতিক জীবনের অজুহাত হিসাবে ব্যবহার করে, কিন্তু সত্যিকারের করুণা অবশ্যই সুসমাচার ও ঈশ্বরের ইচ্ছার সাথে সঙ্গতিপূর্ণ হতে হবে। সত্যকে উপেক্ষা করা করুণা আসলে উদারতা নয়, তা অবাধ্যতা।\n\nঅতএব, সর্বোচ্চ করুণা হল গির্জার মিশন পূর্ণ করা — আত্মার মুক্তি। এর অর্থ হল খ্রীষ্টকে ভাগ করে নেওয়া, যিনি ঈশ্বরের করুণার প্রতিরূপ, মানবজাতির মুক্তির জন্য আত্মত্যাগ করেছেন। এই মিশন ছাড়া গির্জা তার প্রাণশক্তি ও উদ্দেশ্য হারায়।\n\nযখন আমরা অপমান, মিথ্যা অভিযোগ এবং দুঃখের মধ্যেও খ্রীষ্টকে ভাগ করি, তখন আমরা ঈশ্বরীয় করুণায় অংশগ্রহণ করি। বিশ্বাস ও প্রচারের মাধ্যমে করুণা দেখানো কঠিন হতে পারে, তবে এটি প্রকৃত আশীর্বাদ আনে। কষ্টের মধ্যেও খ্রীষ্টকে পৃথিবীতে দেওয়া করুণা ও ভালবাসার সর্বোচ্চ প্রকাশ।",
      "hi": "मत्ती 5:7 — “धन्य हैं वे जो दयालु हैं, क्योंकि उन पर दया की जाएगी” — इस मनन में प्रकट होता है कि सच्ची दया केवल सहनशीलता या नरमी नहीं है, बल्कि मसीह को संसार में लाने का कार्य है। कई लोग “दया” शब्द का उपयोग पाप या सांसारिक जीवन को उचित ठहराने के लिए करते हैं, परन्तु सच्ची दया सुसमाचार और परमेश्वर की इच्छा के अनुरूप होनी चाहिए। जो दया सत्य की अनदेखी करती है, वह उदारता नहीं, बल्कि ढीलापन है।\n\nइसलिए, सबसे बड़ी दया है कलीसिया के मिशन को पूरा करना — आत्माओं का उद्धार। इसका अर्थ है मसीह को साझा करना, जो स्वयं परमेश्वर की दया का प्रतिरूप हैं, जिन्होंने मानवता के उद्धार के लिए अपने आप को बलिदान कर दिया। इस मिशन के बिना कलीसिया अपनी जीवनशक्ति और उद्देश्य खो देती है।\n\nजब हम अपमान, झूठे आरोपों और पीड़ा के बीच मसीह को साझा करते हैं, तब हम दैवीय दया में भाग लेते हैं। विश्वास और सुसमाचार प्रचार के माध्यम से दया दिखाना कठिन हो सकता है, परन्तु यह सच्चा धन्यत्व लाता है। पीड़ा में भी मसीह को संसार में देना ही दया और प्रेम की सर्वोच्च अभिव्यक्ति है।",
      "ta": "மத்தேயு 5:7 — “கருணையுள்ளவர்கள் ஆசீர்வதிக்கப்பட்டவர்கள்; ஏனெனில் அவர்கள் கருணை பெறுவார்கள்” — என்ற வசனத்தின் சிந்தனை உண்மையான கருணை என்பது பொறுமையோ அல்லது சலுகையோ அல்ல, மாறாக கிறிஸ்துவை உலகிற்கு கொண்டு வருவது என்று வெளிப்படுத்துகிறது. பலர் “கருணை” என்ற சொல்லை பாவத்திற்கும் உலகியலான வாழ்க்கைக்கும் நியாயம் காண ஒரு காரணமாகப் பயன்படுத்துகிறார்கள், ஆனால் உண்மையான கருணை நற்செய்தி மற்றும் கடவுளின் சித்தத்துடன் இணைந்திருக்க வேண்டும். உண்மையை புறக்கணிக்கும் கருணை தளர்ச்சியாக மாறுகிறது, அது அன்பல்ல.\n\nஅதனால், மிகப் பெரிய கருணை என்பது தேவாலயத்தின் பணி நிறைவேறுவது — ஆன்மாக்களின் இரட்சிப்பு. இது கிறிஸ்துவை பகிர்வதைக் குறிக்கிறது; அவர் தேவனுடைய கருணையின் உருவம், மனிதகுலத்தின் இரட்சிப்புக்காக தன்னை அர்ப்பணித்தார். இந்தப் பணி இல்லையெனில் தேவாலயம் தனது உயிர் மற்றும் நோக்கத்தை இழக்கிறது.\n\nஅவமதிப்புகளிலும் துன்பங்களிலும் கிறிஸ்துவை பகிரும் போது, நாம் தேவனுடைய கருணையில் பங்கெடுக்கிறோம். நம்பிக்கையாலும் நற்செய்தி அறிவிப்பினாலும் கருணையை வெளிப்படுத்துவது சோதனைகளைத் தரலாம், ஆனால் அது உண்மையான ஆசீர்வாதத்தை அளிக்கும். துன்பத்திலும் கிறிஸ்துவை உலகிற்கு அளிப்பது கருணையும் அன்பும் ஆகியவற்றின் உச்சமான வெளிப்பாடு ஆகும்.",
      "te": "మత్తయి 5:7 — “కరుణగలవారు ధన్యులు, ఎందుకంటే వారు కరుణ పొందుదురు” — ఈ ఆలోచనలో నిజమైన కరుణ అనేది సహనం లేదా సడలింపు కాదు, క్రీస్తును ప్రపంచానికి తీసుకురావడమే అని తెలియజేస్తుంది. చాలా మంది “కరుణ” అనే పదాన్ని పాపం లేదా లోకజీవనాన్ని సమర్థించుకోవడానికి వాడతారు, కానీ నిజమైన కరుణ సువార్తతో మరియు దేవుని చిత్తంతో సరిపోవాలి. సత్యాన్ని విస్మరించే కరుణ అనేది దయ కాదు, అది స్వేచ్ఛ.\n\nఅందువలన, అత్యున్నత కరుణ అనేది సంఘం యొక్క మిషన్‌ను నెరవేర్చడం — ఆత్మల రక్షణ. ఇది క్రీస్తును పంచుకోవడం, ఆయనే దేవుని కరుణ యొక్క రూపం, మానవ విమోచన కొరకు తనను తాను త్యాగం చేశాడు. ఈ మిషన్ లేకపోతే సంఘం తన జీవాన్ని, లక్ష్యాన్ని కోల్పోతుంది.\n\nఅవమానాలు, నిందలు, బాధల మధ్య క్రీస్తును పంచుకోవడం ద్వారా మనం దేవుని కరుణలో భాగమవుతాము. విశ్వాసం మరియు సువార్త ద్వారా కరుణ చూపడం కష్టమైనదే, కానీ అది నిజమైన ఆశీర్వాదం ఇస్తుంది. బాధలో కూడా క్రీస్తును ప్రపంచానికి ఇవ్వడం కరుణ మరియు ప్రేమ యొక్క అత్యున్నత వ్యక్తీకరణ.",
      "fr": "Cette réflexion sur Matthieu 5:7 — « Heureux les miséricordieux, car ils obtiendront miséricorde » — montre que la véritable miséricorde n’est pas simple tolérance ou indulgence, mais l’acte de porter le Christ lui-même au monde. Beaucoup utilisent la « miséricorde » pour justifier le péché ou la vie mondaine, oubliant que la vraie miséricorde doit être conforme à l’Évangile et à la volonté de Dieu. Une miséricorde qui ignore la vérité devient permissivité, non compassion.\n\nLa plus grande miséricorde est donc d’accomplir la mission de l’Église — le salut des âmes. Cela signifie partager le Christ, lui qui est l’incarnation de la miséricorde divine, offerte en sacrifice pour la rédemption de l’humanité. Sans cette mission, l’Église perd sa vitalité et son but.\n\nQuand nous partageons le Christ à travers le témoignage de l’Évangile — même au milieu des insultes, des accusations et des souffrances — nous participons à la miséricorde divine. Montrer la miséricorde par la foi et l’évangélisation peut apporter des épreuves, mais cela apporte aussi la vraie béatitude. Donner le Christ au monde, même dans la douleur, est la plus haute expression de la miséricorde et de l’amour.",
      "es": "Esta reflexión sobre Mateo 5:7 — “Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia” — revela que la verdadera misericordia no es mera tolerancia o indulgencia, sino el acto de llevar a Cristo mismo al mundo. Muchos usan la “misericordia” como excusa para justificar el pecado o la vida mundana, olvidando que la verdadera misericordia debe estar en armonía con el Evangelio y la voluntad de Dios. La misericordia que ignora la verdad se convierte en permisividad, no en compasión.\n\nLa mayor misericordia, por tanto, es cumplir la misión de la Iglesia: la salvación de las almas. Esto significa compartir a Cristo, quien es la encarnación misma de la misericordia de Dios, ofrecido como sacrificio por la redención de la humanidad. Sin esta misión, la Iglesia pierde su vitalidad y propósito.\n\nCuando compartimos a Cristo a través del testimonio del Evangelio — incluso en medio de insultos, acusaciones y sufrimientos — participamos en la misericordia divina. Mostrar misericordia mediante la fe y la evangelización puede traer pruebas, pero también trae verdadera bienaventuranza. Dar a Cristo al mundo, incluso en el dolor, es la más alta expresión de misericordia y amor.",
      "kn": "ಮತ್ತಾಯ 5:7 — “ಕರುಣೆ ಹೊಂದಿದವರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರಿಗೆ ಕರುಣೆ ದೊರಕುತ್ತದೆ” — ಎಂಬ ಚಿಂತನೆ ನಿಜವಾದ ಕರುಣೆ ಎಂದರೆ ಸಹನೆ ಅಥವಾ ಸಡಿಲತೆ ಅಲ್ಲ, ಬದಲಿಗೆ ಕ್ರಿಸ್ತನನ್ನು ಜಗತ್ತಿಗೆ ತರುವ ಕ್ರಿಯೆಯಾಗಿದೆ ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ. ಅನೇಕರು “ಕರುಣೆ” ಎಂಬ ಶಬ್ದವನ್ನು ಪಾಪ ಅಥವಾ ಲೋಕಜೀವನವನ್ನು ಸಮರ್ಥಿಸಲು ಬಳಸುತ್ತಾರೆ, ಆದರೆ ನಿಜವಾದ ಕರುಣೆ ಸುವಾರ್ತೆಯೂ ದೇವರ ಚಿತ್ತವೂ ಹೊಂದಿಕೊಳ್ಳಬೇಕು. ಸತ್ಯವನ್ನು ನಿರ್ಲಕ್ಷಿಸುವ ಕರುಣೆ ಸಹಾನುಭೂತಿ ಅಲ್ಲ, ಅದು ನಿರ್ಬಂಧರಹಿತತೆ.\n\nಆದ್ದರಿಂದ, ಅತ್ಯಂತ ಕರುಣೆ ಎಂದರೆ ಚರ್ಚ್‌ನ ಮಿಷನ್ ಪೂರೈಸುವುದು — ಆತ್ಮಗಳ ರಕ್ಷಣೆ. ಇದು ಕ್ರಿಸ್ತನನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದಾಗಿದೆ; ಆತನೇ ದೇವರ ಕರುಣೆಯ ಅವತಾರ, ಮಾನವಕೋಟಿಯ ವಿಮೋಚನೆಗಾಗಿ ತಾನೇ ತ್ಯಾಗ ಮಾಡಿದನು. ಈ ಮಿಷನ್ ಇಲ್ಲದೆ ಚರ್ಚ್ ತನ್ನ ಜೀವಶಕ್ತಿಯನ್ನೂ ಉದ್ದೇಶವನ್ನೂ ಕಳೆದುಕೊಳ್ಳುತ್ತದೆ.\n\nಅವಮಾನ, ಆರೋಪಗಳು ಮತ್ತು ನೋವುಗಳ ಮಧ್ಯೆ ಕ್ರಿಸ್ತನನ್ನು ಹಂಚಿಕೊಳ್ಳುವಾಗ, ನಾವು ದೇವರ ಕರುಣೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುತ್ತೇವೆ. ನಂಬಿಕೆಯ ಮೂಲಕ ಮತ್ತು ಸುವಾರ್ತಾ ಪ್ರಚಾರದ ಮೂಲಕ ಕರುಣೆ ತೋರಿಸುವುದು ಕಷ್ಟಕರವಾಗಬಹುದು, ಆದರೆ ಅದು ನಿಜವಾದ ಆಶೀರ್ವಾದವನ್ನು ತರುತ್ತದೆ. ನೋವಿನಲ್ಲಿಯೂ ಕ್ರಿಸ್ತನನ್ನು ಜಗತ್ತಿಗೆ ನೀಡುವುದು ಕರುಣೆ ಮತ್ತು ಪ್ರೀತಿಯ ಅತ್ಯುನ್ನತ ವ್ಯಕ್ತೀಕರಣವಾಗಿದೆ.",
      "mr": "मत्तय 5:7 — “धन्य आहेत ते जे दयाळू आहेत, कारण त्यांना दया मिळेल” — या चिंतनात दाखवले आहे की खरी दया ही केवळ सहनशीलता किंवा नरमी नाही, तर ख्रिस्ताला स्वतः जगात आणण्याची कृती आहे. बरेच लोक “दया” हा शब्द पाप किंवा सांसारिक जीवनाचे समर्थन करण्यासाठी वापरतात, पण खरी दया सुसमाचार आणि देवाच्या इच्छेनुसार असावी. सत्याकडे दुर्लक्ष करणारी दया ही उदारता नाही, ती शिथिलता आहे.\n\nम्हणूनच, सर्वात मोठी दया म्हणजे चर्चचे ध्येय पूर्ण करणे — आत्म्यांचे उद्धार. याचा अर्थ ख्रिस्ताला वाटणे, जो देवाच्या दयेचे प्रतीक आहे आणि मानवतेच्या उद्धारासाठी स्वतःला बलिदान केले. या मिशनशिवाय चर्च आपले जीवन आणि उद्देश गमावते.\n\nजेव्हा आपण अपमान, खोटे आरोप आणि दुःख यांच्यामध्ये ख्रिस्ताला वाटतो, तेव्हा आपण दैवी दयेत सहभागी होतो. विश्वास आणि सुसमाचार प्रचाराद्वारे दया दाखवणे कठीण असले तरी ते खरे धन्यत्व आणते. दुःखातही ख्रिस्ताला जगाला देणे ही दया आणि प्रेमाची सर्वोच्च अभिव्यक्ती आहे."
    },
    "subtitles": "/assets/prayers-subtitle/b07nov.json",
    "duration": "9:03"
  },
  {
    "id": 52,
    "title": {
      "zh": "我们的每日灵粮 - 06/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 06/11/2025",
      "en": "Our Daily Bread - 06/11/2025",
      "hi": "हमारी दैनिक रोटी - 06/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 06/11/2025",
      "te": "మా దైనందిన ఆహారం - 06/11/2025",
      "fr": "Notre Pain Quotidien - 06/11/2025",
      "es": "Nuestro Pan Diario - 06/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 06/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 06/11/2025"
    },
    "date": "November 6, 2025",
    "video": "https://youtu.be/Vcv91A0qooM",
    "content": {
      "en": "This reflection on Matthew 5:6 — “Blessed are those who hunger and thirst for righteousness, for they shall be satisfied” — teaches that true righteousness is not worldly justice or activism but a life centered on Christ and His Word. Many fight for justice by their own standards, but only those who seek righteousness “for My sake” — for the sake of Christ — live in true holiness. Such righteousness flows from faith and a heart desiring to glorify God in every part of life.\n\nTo be righteous, one must live as a full-time Christian, not only in church but in every action, workplace, and relationship. Christianity is not part-time devotion but a continual awareness that “I am a Christian wherever I am.” When a believer strives to live this way, temptations and worldly compromises lose their power. The grace of Christ enables one to remain faithful even amidst trials, dishonor, or financial loss.\n\nFinally, the reflection reminds us that spiritual maturity means accepting trials as part of discipleship rather than asking for an easy life. When we stand firm for the Gospel and endure loss or insult for Christ’s name, nothing is wasted — all will be repaid in God’s time, even if the fullness of that reward comes only in eternity. True satisfaction and peace belong to those who hunger and thirst for righteousness in union with Christ.",
      "zh": "这段关于马太福音 5:6 — “饥渴慕义的人有福了，因为他们必得饱足” — 的反思提醒我们，真正的公义不是世俗意义上的正义或激进主义，而是一个以基督和祂的话为中心的生活。许多人按自己的标准为正义而斗争，但唯有那些“为我”——为基督的缘故——寻求公义的人才活出真实的圣洁。这种公义源于信心和渴望在生命各处荣耀上帝的心。\n\n要成义人，我们必须作为一个全职的基督徒生活，不仅在教会，而是在每一项行动、每一个工作场所和每一段关系中。基督徒信仰并非兼职奉献，而是持续的意识：“无论我在哪里，我都是基督徒。”当信徒努力这样生活时，诱惑和世俗妥协的力量就减弱了。基督的恩典使人在试炼、羞辱或财务损失中依然可以忠诚。\n\n最后，这段反思提醒我们，属灵成熟意味着接受试炼作为门徒生活的一部分，而不是祈求轻松的生活。当我们为福音坚守，因基督的名遭受损失或侮辱时，没有东西是徒然的——一切将在上帝的时刻得到偿还，即使那份奖励只在永恒中得到完全。饥渴慕义并与基督联合的人，必得真正的满足与平安。",
      "bn": "মথি ৫:৬ — “যে ন্যায়ের জন্য ভিক্ষুক হয় ও পিপাসু হয়, তারা ধন্য, কারণ তারা তৃপ্ত হবে” — নির্দেশকারী এই চিন্তাভাবনা শেখায় যে প্রকৃত ন্যায় শুধু দুনিয়াবাদী ন্যায় বা সক্রিয়তা নয়, বরং একটি জীবন যা খ্রিস্ট ও তাঁর বাক্যের চারপাশে ঘোরে। অনেকেই নিজেদের মানদণ্ড অনুযায়ী ন্যায়ের জন্য লড়াই করে, কিন্তু শুধুই তাঁরা যারা “আমার সার্থে” — খ্রিস্টের সার্থে — ন্যায় খোঁজে, তাঁরা সত্যিকারের পবিত্রতায় বসবাস করে। এই ন্যায় বিশ্বাস থেকে উদ্ভূত এবং জীবনের প্রতিটি অংশে ঈশ্বরকে মহিমান্বিত করার এক ইচ্ছার প্রকাশ।\n\nন্যায়ী হতে হলে, একজনকে একমাত্র চার্চে নয়, প্রতিটি কর্ম, প্রতিটি কর্মক্ষেত্র ও সম্পর্কের মধ্যে ‘পুরো সময়ের’ খ্রিস্টীয় হিসেবে বাস করতে হবে। খ্রিস্টান ধর্ম অর্ধেক সময়ের উৎসর্গ নয়, বরং একটি অবিচ্ছিন্ন সচেতনতা — “যেখানে আমি থাকি, আমি একজন খ্রিস্টান”। একজন বিশ্বাসী যখন এভাবে চেষ্টা করে, তখন প্রলোভন ও দুনিয়াবাদী আপোষের ক্ষমতা ধীরে ধীরে কমে আসে। খ্রিস্টের করুণা এমনকি পরীক্ষার, অপমানের বা আর্থিক ক্ষতির মধ্যেও বিশ্বস্ত থাকতে সহায়তা করে।\n\nঅবশেষে, এই চিন্তাভাবনা আমাদের স্মরণ করিয়ে দেয় যে, আধ্যাত্মিক পরিণতি মানে সহজ জীবনের জন্য প্রার্থনা করা নয়, বরং শিষ্যত্বের অংশ হিসেবে পরীক্ষাগুলি গ্রহণ করা। আমরা যখন সুলভ জীবনের বদলে福音ের জন্য দৃঢ় থাকি এবং খ্রিস্টের নামের জন্য ক্ষতি বা অপমান সয়ে থাকি, তখন কিছুই বৃথা যায় না — সব কিছু ঈশ্বরের সময় অনুযায়ী ফেরত দেওয়া হবে, যদিও সেই পুরস্কার হয়ত শুধুই চিরন্তনে সম্পূর্ণ হবে। যিনি খ্রিস্টের সঙ্গে মিলিত হয়ে ন্যায়ের জন্য ক্ষুধা ও তৃষ্ণা পান, তিনিই প্রকৃত সান্ত্বনা ও শান্তি পাবেন।",
      "hi": "मत्ती 5:6 — “धर्म के लिए क्षुधा रखने वाले और पिपासु रहने वाले धन्य हैं, क्योंकि उन्हें तृप्ति होगी” — इस चिंतन में शिक्षा दी गई है कि सच्ची धर्म-परायणता संसारिक न्याय या सक्रियता नहीं, बल्कि एक ऐसा जीवन है जो मसीह और उनके वचन के केंद्र में बना हो। अनेक लोग अपने मानदंडों के अनुसार न्याय के लिए संघर्ष करते हैं, लेकिन केवल वही ईश्वरीय धर्म-परायणता में जीवन यापन करते हैं जो “मेरे कारण” — मसीह के कारण — धर्म की खोज करते हैं। यह धर्म विश्वास से उत्पन्न होता है और जीवन के हर हिस्से में परमेश्वर को महिमा देने की इच्छा से जुड़ा होता है।\n\nधर्मी बनने के लिए, किसी को केवल चर्च में नहीं बल्कि हर क्रिया, प्रत्येक कार्यस्थल और हर संबंध में पूरे-समय ख्रीस्तीय के रूप में जीवन जीना चाहिए। ख्रीस्तियन धर्म एक आंशिक समर्पण नहीं बल्कि एक सतत् जागरूकता है: “जहाँ मैं हूँ, वहाँ मैं ख्रीस्तीय हूँ।” जब एक विश्वासवाला इस तरह प्रयास करता है, तो प्रलोभन और सांसारिक समझौतों की शक्ति स्वतः ही कम हो जाती है। मसीह की कृपा हमें परीक्षा, अपमान या वित्तीय हानि के बीच भी विश्वासी बने रहने में समर्थ बनाती है।\n\nअंत में, यह चिंतन हमें याद दिलाता है कि आध्यात्मिक परिपक्वता का अर्थ आसान जीवन की प्रार्थना नहीं, बल्कि शिष्यत्व के हिस्से के रूप में परीक्षणों को स्वीकार करना है। जब हम सुसमाचार के लिए दृढ़ खड़े होते हैं और मसीह के नाम पर हुए हानि या अपमान को सहन करते हैं, तो कुछ भी व्यर्थ नहीं जाता — सब कुछ परमेश्वर के समय में प्रतिफलित होगा, यद्यपि वह प्रतिफल पूर्णता में केवल अनंतकाल में मिलेगा। जो मसीह के साथ मिलकर धर्म के लिए क्षुधा और पिपासा रखते हैं, वे सच्ची संतुष्टि और शांति को प्राप्त करेंगे।",
      "ta": "மத்தேயு 5:6 — “நீதி காய்ந்து நோகும், வடுகும் தன்மானவர்கள் நலமுடையவர்கள்; ஏனென்றால் அவர் திருப்திபெற்றுப் பெறுவர்” — என்ற இந்த கருத்து, உண்மையான நீதியானது உலகார்த்தமான நீதிமன்றம் அல்லது சக­ர்ப­டிப்பு அல்ல, நமக்குள் இருக்கும் கிறிஸ்துவையும் அவருடைய வசனத்தையும் மையமாகக் கொண்ட வாழ்கை என்று கற்றுக்கூறுகிறது. பலரும் தங்களுடைய விதிமுறைகளின்படி நீதிக்காக போராடுகிறார்கள், ஆனால் “என் கரணமே” — கிறிஸ்துவுக்காக — நீதியை நாடுகிறார்கள் என்றால் மட்டுமே அவர்கள் உண்மை பवित्रத்தினை உணர்வார்கள். இந்த நீதிமுறை நம்பிக்கையிலிருந்து உருவாகிறது மற்றும் வாழ்க்கையின் ஒவ்வொரு பகுதியிலும் தேவனை மகிமைப்படுத்த விரும்பும் இருதயத்தினால் ஓடுகிறது.\n\nநீதி கொண்டவர் ஆக, ஒருவர் சர்க்கிஸ்ஸில் மட்டும் இல்லை, எந்த செயலில், எந்த வேலைமிடத்தில், எந்த உறவிலும் முழுகால கிறிஸ்தவனாக வாழவேண்டும். கிறிஸ்தவம் ஒரு பகுதி-நிகழ்ச்சி அல்ல, “நான் எங்கு இருந்தாலும், நான் கிறிஸ்தவன்” என்ற தெளிவான உணர்வே அது. ஒருவர் இப்படியே முயற்சிப்பார் என்றால், ஊழல், மோசடி, பகை அல்லது மாற்று நடைமுறைகளின் சக்தி தானாகவே குறையும். கிறிஸ்துவின் கிருபை பரீட்சைகள், அவமரியாதை, அல்லது நிதி இழப்புகளை எதிர்நோக்கியிருந்தாலும் நம்பிக்கை நிலைக்க வைத்திருப்பதில் உதவும்.\n\nகடைசியில், இந்த கருத்து நமக்கு நினைவூட்டுகிறது: ஆன்ம ிக  பரிபக்குவ தன்மை என்றால் எளிமையான வாழ்க்கைக்காக பிரார்த்தனை செய்வது அல்ல; பதிலாக, சீடராக இருப்பதில் வரும் பரீட்சைகளை ஏற்கிறதுதான். நாம் சுவிசேஷத்திற்காக உறுதியுற்றால், கிறிஸ்துவின் நாமினால் ஏற்பட்ட இழப்பையோ அல்லது அவமரியாதையையோ நாம்கொள்வோம் என்றாலும், எதுவும் வெறுமையல்ல; அனைத்தும் தேவனுடைய நேரத்தில் பரிசளிக்கப்படும், அந்நிறைவு ஆனால் நித்தியத்திலும் தான் கிடைக்கும். இயேசுவோடே ஒன்றுபட்டு நீதி காய்ந்து நோக்கும்-வடுகும் ஒருவர் உண்மையான திருப்தியையும் அமைதியையும் அடைவார்.",
      "te": "మత్తయి 5:6 — “ధర్మార్థంగా ఆకలి పొంది తృప్తికలాగే ఇష్టపడేవాళ్ళు ధన్యులు; ఎందుకంటే వారు తృప్తి పొందబోతున్నారు” — అన్న ఈ ప్రతిబింబం చెబుతుంది: నిజమైన ధర్మం ప్రపంచీయ న్యాయం లేదా సక్రియత మాత్రమే కాదు, కానీ క్రీస్తు మరియు ఆయన వాక్యాన్ని మదిలో పెట్టుకుని జీవించడమే. చాలామంది తమ ప్రమాణాల ప్రకారం న్యాయానికి పోరాడుతారు, కానీ “నా కోసం” — క్రీస్తు సార్థకంగా — ధర్మాన్ని కోరేవారు మాత్రమే నిజమైన పవిత్రతను జీవిస్తారు. ఈ ధర్మం విశ్వాసం నుంచి జన్మించేది, జీవితం యొక్క ప్రతి భాగంలో దేవునిని మహిమ చేయాలనిపించే హృదయం నుంచి వచ్చేది.\n\nధార్మికుడుగా ఉండాలంటే, ఒకరు చర్చి లోకాల్లో మాత్రమే కాదు, ప్రతి చర్యలో, ప్రతి ఉద్యోగంలో, ప్రతి సంబంధంలో పూర్తి-సమయ క్రీస்தీయుడిగా జీవించాలి. క్రీస్తీయత ఒక భాగ-కావలసిన విధంగా కాదు; “నేను ఎక్కడ ఉన్నా, నేను క్రీస్తీయుడు” అని అవగాహనా స్థితిలాగే ఉంటుంది. ఒక విశ్వాసుడు ఈ విధంగా ప్రయత్నిస్తున్నప్పుడు, ప్రలోభాలు మరియు భౌతిక సరిపోయే దురుద్దేశాలు స్వయంగా తగ్గిపోతాయి. క్రీస్తు యొక్క దయ పరీక్షలు, అవమానాలు లేదా ఆర్థిక నష్టాలను కూడా ఎదుర్కొనే సమయంలో విశ్వాసాన్ని నిలబెట్టేందుకు సహకరిస్తుంది.\n\nచివరగా, ఈ ప్రతిబింబం మాకు గుర్తుచేస్తుంది: ఆధ్యాత్మిక పరిపక్వత అంటే “సులభ జీవితం” కోసం ప్రార్థించడం కాదు; బదులు శిష్యత్వంలో భాగమైన పరీక్షలను స్వీకరించడమే. మనం సువార్త కోసం నిలబడితే, క్రీస్తు నామకారీకి జరిగిన నష్టం లేదా అవమానాన్ని సహిస్తే, ఏదీ వృథా కాదు — అన్నీ దేవుని సమయానికి పరిపూర్ణంగా ఇవ్వబడతాయి, ఆ పురస్కారం అన్నిటికన్నా ఎక్కువగా ఉండే సాధ్యమైనది, అయినప్పటికీ అది శాశ్వతంలోనే పూర్తవుతుంది. క్రీస్తుతో ఏకం కలిగి ధర్మానికి ఆకలి మరియు తృప్తికి ఉండేవి సత్యమైన తృప్తిని మరియు శాంతినే పొందుతారు.",
      "fr": "Cette réflexion sur Matthieu 5:6 — « Heureux ceux qui ont faim et soif de la justice, car ils seront rassasiés » — enseigne que la vraie justice n’est pas celle du monde ou de l’activisme mais une vie centrée sur le Christ et sa Parole. Beaucoup luttent pour la justice selon leurs propres critères, mais seuls ceux qui cherchent la justice « à cause de moi » — à cause du Christ — vivent une véritable sainteté. Une telle justice découle de la foi et d’un cœur désireux de glorifier Dieu en toute chose.\n\nPour être juste, il faut vivre en chrétien à plein temps, non seulement à l’église mais dans chaque action, chaque lieu de travail et chaque relation. Le christianisme n’est pas une dévotion partielle mais une conscience permanente : « Je suis chrétien où que je sois. » Quand un croyant s’efforce ainsi de vivre, les tentations et les compromis mondains perdent leur pouvoir. La grâce du Christ permet de rester fidèle même au milieu des épreuves, de l’opprobre ou des pertes matérielles.\n\nEnfin, cette réflexion nous rappelle que la maturité spirituelle consiste à accepter les épreuves comme partie intégrante du discipulat, et non à prier pour une vie facile. Lorsque nous demeurons fermes pour l’Évangile et endurons perte ou insulte pour le nom du Christ, rien n’est perdu — tout sera récompensé en son temps, même si cette récompense ne s’accomplit pleinement que dans l’éternité. Ceux qui, unis au Christ, ont faim et soif de justice trouveront la vraie satisfaction et la paix.",
      "es": "Esta reflexión sobre Mateo 5:6 — «Bienaventurados los que tienen hambre y sed de justicia, porque ellos serán saciados» — enseña que la verdadera justicia no es justicia mundana o activismo, sino una vida centrada en Cristo y su Palabra. Muchos luchan por la justicia según sus propios estándares, pero solo aquellos que buscan la justicia “por mí” — por causa de Cristo — viven con verdadera santidad. Tal justicia nace de la fe y de un corazón que desea glorificar a Dios en cada aspecto de la vida.\n\nPara ser justos, uno debe vivir como cristiano a tiempo completo, no sólo en la iglesia sino en cada acción, en cada lugar de trabajo y en cada relación. El cristianismo no es una devoción de medio tiempo, sino una conciencia continua: “Soy cristiano donde estoy”. Cuando un creyente se esfuerza así, las tentaciones y los compromisos mundanos pierden su poder. La gracia de Cristo permite mantenerse fiel incluso en medio de pruebas, deshonra o pérdidas económicas.\n\nFinalmente, la reflexión nos recuerda que la madurez espiritual significa aceptar las pruebas como parte del discipulado en lugar de pedir una vida fácil. Cuando permanecemos firmes por el Evangelio y soportamos pérdidas o insultos por el nombre de Cristo, nada se desperdicia — todo será recompensado en el tiempo de Dios, aunque esa recompensa se complete sólo en la eternidad. Quienes, unidos a Cristo, tienen hambre y sed de justicia hallarán verdadera satisfacción y paz.",
      "kn": "ಮತ್ತಾಯ 5:6 — “ನ್ಯಾಯಕ್ಕಾಗಿ ಹಸಿವಾಗುವವರು ಮತ್ತು ಹುಚ್ಚಾಗುವವರು ಧನ್ಯರಾಗಿದ್ದಾರೆ, ಏಕೆಂದರೆ ಅವರು ತೃಪ್ತಿಯಾಗಲಿದ್ದಾರೆ” — ಎಂಬ ಈ ಪ್ರತ್ಯಂತರವು ಹೇಳುತ್ತದೆ: ನಿಜವಾದ ನ್ಯായವೆಂದರೆ ಜಗತ್ತಿನ ನ್ಯಾಯ ಅಥವಾ ಸක්‌ಷರ್ಯವಾಗಿರುವುದಲ್ಲ, ಆದರೆ ಕ್ರಿಸ್ತ ಮತ್ತು ಅವನ ವಚನದ ಸುತ್ತ ಪ್ರಾರಂಭವಾಗಿರುವ ಜೀವನ. ಅನೇಕರು ತಮ್ಮ ಮಾನದಂಡಗಳ ಪ್ರಕಾರ ನ್ಯಾಯಕ್ಕಾಗಿ ಹೋರಾಡುತ್ತಾರೆ, ಆದರೆ “ನನ್ನ ಹೆಸರಿಗೆ” — ಕ್ರಿಸ್ತನ ಹೆಸರಿಗೆ — ನ್ಯಾಯವನ್ನು ಹುಡುಕುವವರು ಮಾತ್ರ ನಿಜವಾದ ಪವಿತ್ರತೆಯನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ. ಇಂತಹ ನ್ಯಾಯಿ ನಂಬಿಕೆಯಿಂದ ಹುಟ್ಟುೊದಿದೆ ಮತ್ತು ಜೀವನದ ಪ್ರತಿ ಭಾಗದಲ್ಲೂ ದೇವರನ್ನು ಗೌರವಿಸುವ ಹೃದಯದಿಂದ ಬರುತ್ತದೆ.\n\nನ್ಯಾಯಿ ಆಗಬೇಕೆಂದರೆ, ಯಾವಾಗಲೂ ಪೂರ್ಣ-ಕಾಲಿಕ ಕ್ರಿಸ್ತಿಯನ್ ಆಗಿ ಬದುಕಬೇಕು, ಕೇವಲ ಚರ್ಚಿನಲ್ಲಿ ಅಲ್ಲ, ಪ್ರತಿಯೊಂದು ಕರ್ಮದಲ್ಲಿ, ಕೆಲಸದ ಸ್ಥಳದಲ್ಲಿಯೂ, ಸಂಬಂಧಗಳಲ್ಲಿ. ಕ್ರಿಸ್ತಿಯನ್ ಧರ್ಮವು ಭಾಗ-ಸಮರ್ಪಣೆ ಅಲ್ಲ, ಬದಲಾಗಿ “ನಾನು ಎಲ್ಲಿದ್ದರೂ, ನಾನು ಕ್ರಿಸ್ತಿಯನ್” ಎಂಬ ನಿರಂತರ ಜಾಗೃತಿ. ಒಂದು ನಂಬಿಕಾದಾರನು ಈ ರೀತಿಯಾಗಿ ಪ್ರಯತ್ನಿಸಿದರೆ, ಪ್ರಲೋಭನೆಗಳು ಮತ್ತು ಲೋಕೀಯ ಸಮಾಧಾನಗಳ ಶಕ್ತಿ ತಗ್ಗುತ್ತದೆ. ಕ್ರಿಸ್ತನ ಕೃಪೆ ಪರೀಕ್ಷೆಗಳು, ಅವಮಾನ ಅಥವಾ ಹಣಕಾಸು ನಷ್ಟದ ಮಧ್ಯದಲ್ಲಿಯೂ ನಂಬಿಕೆಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.\n\nಕೊನೆಯದಾಗಿ, ಈ ಪ್ರತ್ಯಂತರ ನಮಗೆ ನೆನಪಿಸುತ್ತದೆ: ಆಧ್ಯಾತ್ಮಿಕ ವೃದ್ಧಿ ಎಂದರೆ “ಸರಳವಾದ” ಜೀವನಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದಲ್ಲ; ಬದಲಾಗಿ ಶಿಷ್ಯತ್ವದ ಭಾಗವಾಗಿರುವ ಪರೀಕ್ಷೆಗಳನ್ನು ಸ್ವೀಕರಿಸುವುದೇ. ನಾವು ಸುವಾರ್ತಾರಥವಾಗಿ ಸ್ಥಿರವಾಗಿದ್ದರೆ ಮತ್ತು ಕ್ರಿಸ್ತನ ಹೆಸರಿಗಾಗಿ ದುಡಿಯಲು ಹಾನಿ ಅಥವಾ ಅವಮಾನಗಳನ್ನು ಸಹಿಸಿದರೆ, ಏನೂ ವ್ಯರ್ಥವಲ್ಲ — ಪ್ರತಿಯೊಂದೂ ದೇವನ ಸಮಯದಲ್ಲಿ ಪರಿಹಾರವಾಗುತ್ತದೆ, ಆ ಪ್ರತಿಫಲವು ಶಾಶ್ವತತೆಯಲ್ಲಿ ಮಾತ್ರ ಪೂರ್ಣವಾಗಬಹುದು. ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಏಕತೆ ಹೊಂದಿದ್ದವರು ಮತ್ತು ನ್ಯಾಯಕ್ಕಾಗಿ ಹಸಿವಿದ್ದವರು ನಿಜವಾದ ತೃಪ್ತಿಯೂ ಶಾಂತಿಯೂ ಹೊಂದುತ್ತಾರೆ.",
      "mr": "मत्तय 5:6 — “धर्मासाठी भुके लावणारे आणि तहान भोगणारे धन्य आहेत, कारण ते तृप्त होतील” — या चिंतनातून हे शिकवले जाते की खऱ्या अर्थातील धर्म सॅंस्कृतिक न्याय किंवा सक्रियता नसून, ख्रिस्त व त्याच्या वचनाभोवती केंद्रित जीवन आहे. अनेक लोक त्यांच्या स्वत: च्या मापदंडानुसार न्यायासाठी लढतात, पण फक्त तेच खऱ्या पवित्रतेने जगतात जे “माझ्यासाठी” — ख्रिस्ताच्या कारणास्तव — न्याय शोधतात. असा धर्म श्रद्धेतून उत्पन्न होतो आणि जीवनातील प्रत्येक भागात देवाचे गौरव करण्याची इच्छा असलेल्या हृदयातून निघतो.\n\nधर्मवादी होण्याकरिता, एका व्यक्तीला फक्त चर्चमध्ये नव्हे, तर प्रत्येक क्रिया, कामाच्या ठिकाणी, प्रत्येक नात्यामध्ये पूर्ण-वेळ ख्रिस्ती असणे आवश्यक आहे. ख्रिस्ती धर्म म्हणजे अंशकालीन समर्पण नाही, तर सतत असलेली जाणीव आहे: “मी जिथेही आहे, मी ख्रिस्ती आहे.” जर एखादा विश्वासः व्यक्ती अशा प्रकारे प्रयत्न करत असेल, तर प्रलोभने व सांसारिक समझोत्यांची शक्ती आपोआप कमी होते. ख्रिस्ताची कृपा परीक्षांच्या, अपमानाच्या किंवा आर्थिक नुकसानाच्या मध्येदेखील विश्‍वास राखण्यास मदत करते.\n\nशेवटी, हे चिंतन आम्हाला आठवण करून देते की आध्यात्मिक परिपक्वता म्हणजे “सहज” जीवनासाठी प्रार्थना करणे की नव्हे; तर शिष्यत्वाचा एक भाग म्हणून येणाऱ्या चाचण्यांना स्वीकारणे होय. आपण सुसमाचारासाठी ठाम राहत असू, ख्रिस्ताच्या नावाने झालेल्या हानी किंवा अपमानाला सहन करत असू, तर काहीही वाया जाणार नाही — सर्व काही देवाच्या वेळेत फळ देईल, जरी ती फळ फक्त शाश्वतातच पारिपूर्ण होईल. ख्रिस्तासह एकी बाळगणारे आणि धर्मासाठी भुके आणि तहान असलेले लोक खऱ्या तृप्ती आणि शांततेला पोहोचतील."
    },
    "subtitles": "/assets/prayers-subtitle/b06nov.json",
    "duration": "10:46"
  },
  {
    "id": 51,
    "title": {
      "zh": "我们的每日灵粮 - 05/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 05/11/2025",
      "en": "Our Daily Bread - 05/11/2025",
      "hi": "हमारी दैनिक रोटी - 05/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 05/11/2025",
      "te": "మా దైనందిన ఆహారం - 05/11/2025",
      "fr": "Notre Pain Quotidien - 05/11/2025",
      "es": "Nuestro Pan Diario - 05/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 05/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 05/11/2025"
    },
    "date": "November 5, 2025",
    "video": "https://youtu.be/-ONgcR28qo8",
    "content": {
      "zh": "默想以马太福音 5:5为中心――“温柔的人有福了，因为他们必承受地土。”神父解释说，温柔不是软弱，而是福音的习惯――在试炼中信赖上帝所带来的持续平静。温柔意味着选择平安而不是激动，学会静默并识别上帝的信实，即便生活带来紧张或误解。\n\n他分享了自己因压力导致疾病的亲身经历，表明即便是上帝的仆人，在履行神圣使命时也会面临压力。然而，这样的苦难却可以成为与基督受苦的参与，锤炼信心和耐心。每一个试炼――无论在工作、家庭或健康方面――都能在以温柔忍受中转换为祝福。\n\n最后，他提醒说，平安与祷告必须成为日常的习惯。当情况看似不可能时，祷告联结心灵，带来神的干预，并防止灾难。温柔的人――那些在试炼中保持平静、祷告、忠信的人――终将“承受地土”，也就是他们将在生命中看到上帝的应许得以实现。",
      "bn": "এই প্রতিফলনটি মথি 5:5-এ কেন্দ্রীভূত — “নম্রলোকেরা ধন্য, কারণ তাঁরা ধরণি অধিকারী হবে।” পিতা ব্যাখ্যা করেছেন যে নম্রতা দুর্বলতা নয় বরং শুভবার্তা অনুসরণের অভ্যাস — পরীক্ষা-সন্ধিক্ষণে ঈশ্বরের প্রতি বিশ্বাস রেখে যে স্থিত শান্তি আসে। নম্রতা মানে উত্তেজনায় না ব optingিয়ে শান্তি নির্বাচন করা, শিক্ষণ হওয়া যে জীবনে যখন উদ্বেগ বা ভুলখুশি আসে তখনও চুপচাপ থাকা এবং ঈশ্বরের বিশ্বস্ততা স্বীকার করা।\n\nতিনি নিজের স্ট্রেসে আক্রান্ত হওয়ার ব্যক্তিগত অভিজ্ঞতা ভাগ করেছেন, দেখিয়ে দিয়েছেন যে ঈশ্বরের সোভাষকারও যখন ঐশ্বরিক মিশন পালন করেন তখন চাপের সম্মুখীন হন। তবে এই ধরনের যন্ত্রণা খ্রিস্টের নিজের যন্ত্রণার সঙ্গে অংশগ্রহণে পরিণত হতে পারে, বিশ্বাস এবং ধৈর্য পরিশীলিত করে। প্রতিটি পরীক্ষা—হোক সেটা কর্মস্থলে, পরিবারে বা স্বাস্থ্যে—নম্রতার সহিত সহ্য করলে এক আশীর্বাদে রূপান্তরিত হতে পারে।\n\nঅবশেষে, তিনি স্মরণ করান যে শান্তি ও প্রার্থনা দৈনন্দিন অভ্যাসে পরিণত হতে হবে। পরিস্থিতি অসম্ভব মনে হলেও, প্রার্থনা হৃদয়গুলোকে সংযুক্ত করে, ঐশ্বরিক হস্তক্ষেপ আনে এবং বিপর্যয় প্রতিরোধ করে। নম্রলোকেরা—যারা পরীক্ষার মধ্যে শান্ত, প্রার্থনাশীল ও বিশ্বস্ত থাকেন—চূড়ান্তভাবে “ধরণি অধিকারী” হবেন, অর্থাৎ তারা তাদের জীবনে ঈশ্বরের প্রতিশ্রুতিগুলি পূর্ণ হতে দেখবেন।",
      "hi": "यह चिंतन मत्ती 5:5 पर केंद्रित है — “धन्य हैं वह नम्र, क्योंकि वे पृथ्वी के अधिकारी होंगे।” पादरी कहते हैं कि नम्रता कमजोरी नहीं बल्कि सुसमाचार की एक आदत है — परीक्षणों के बीच ईश्वर पर भरोसा करके आई हुई स्थिर शांति। नम्रता का मतलब है उत्तेजना के बजाय शांति चुनना, सीखना कि जब जीवन तनाव या गलतफहमी लाता है तब शांत रहकर ईश्वर की वफादारी को पहचानना।\n\nवे अपने व्यक्तिगत अनुभव साझा करते हैं, जिसमें तनाव के कारण बीमारी आई — यह दिखाता है कि ईश्वर के सेवक भी जब दिव्य मिशन निभाते हैं तब दबाव का सामना करते हैं। लेकिन इस तरह की पीड़ा मसीह की पीड़ा में भागीदारी बन सकती है, विश्वास और धैर्य को परखती है। हर परीक्षण — चाहे कार्य में हो, परिवार में या स्वास्थ्य में — नम्रता के साथ सहने पर आशीर्वाद में बदल सकता है।\n\nअन्त में, वे स्मरण कराते हैं कि शांति और प्रार्थना को दैनिक आदत बनाना चाहिए। जब स्थिति असंभव दिखे, प्रार्थना हृदयों को एकजुट करती है, दिव्य हस्तक्षेप लाती है, और आपदा को रोकती है। उन नम्र लोगों को — जो परीक्षणों में शांत, प्रार्थनाशील और विश्वासशील बने रहते हैं — अंततः “पृथ्वी का अधिकारी” होना है, अर्थात् वे अपने जीवन में ईश्वर की प्रतिज्ञाओं को पूर्ण होते देखेंगे।",
      "ta": "இந்த பிரதிபலிப்பு மத்தேயு 5:5-இயை மையமாகக் கொண்டது — «மென்மையானவர்கள் ஆசீர்வதிக்கப்பட்டவர்கள், அவர்கள் பூமியை வாரிசுதாரர்கள் ஆகும்.என்று.» பிதா கூறுகிறார்: மென்மை பலமின்றியது அல்ல, அதுவே சுவிசேஷப் பழக்கம் — சோதனைகளின் நடுகோலில் கடவுளை நம்பி உணரும் நிலையான அமைதி. மென்மையானது அதிர்ச்சிக்கு பதிலாக அமைதியை தேர்வு செய்வதாகும்; வாழ்க்கை பதட்டம் அல்லது தவறான புரிதல்களை கொண்டு வந்தால் கூட அமைதியாக இளைப்பாறி கடவுளின் விசுவாசத்தைக் காண்பது அவசியம்.\n\nஅவர் தன் சொந்த மன அழுத்தம் காரணமாக நோயுற்ற அனுபவத்தை பகிர்கிறார் — கடவுளின் சேவனர்கள் கூட தெய்வீக நினைவுகளை மேற்கொண்டபோது அழுத்தத்தில் அவதானிக்கப்படுவார்கள் என்பதை இது காட்டுகிறது. இருப்பினும், இப்படியான துன்பம் கிறிஸ்துவின் துன்பங்களுக்கு பங்கேற்பாக மாறக்கூடும்; இது நம்பிக்கையையும் பொறுமையையும் எரிச்சலிக்கிறது. வேலை, குடும்பம் அல்லது உடல்நலத்திலும் இருப்பினும், ஒவ்வொரு சோதனையும் மென்மையுடன் அதிர்ச்சியின்றி கடக்கப்பட்டால் அது ஆசீர்வாதமாக மாறக்கூடும்.\n\nஇறுதியில், அவர் நினைவூட்டுகிறார்: அமைதி மற்றும் பிரார்த்தனை தினசரி பழக்கமாக இருக்க வேண்டும். நிலைமைகள் சாத்தியமற்றதாகத் தோன்றினாலும், பிரார்த்தனை மனசுகளை ஒன்றிணைக்கின்றது, தெய்வீக தலையீடுகளைப் பெற்று பேரழிவைத் தடுக்கும். மென்மையானவர்கள் — சோதனைகள் நடுவிலும் அமைதியாகவும் பிரார்த்தனையுடனும் நம்பிக்கையுடனும் நிலைத்திருப்பவர்கள் — இறுதியில் “பூமியை வாரிசுதாரர்கள்” ஆக இருப்பார்கள், அதாவது அவர்கள் தங்களது வாழ்வில் கடவுளின் வாக்குக்களை நிறைவேறுவதை காண்பார்கள்.",
      "te": "ఈ ప్రతిబింబం మరాఠి మీ అనువాదం చేసే ముందు మాథ్యూతో 5:5-పై కేంద్రంగా ఉంటుంది — “దళమయులు ధన్యులు; ఏకంగా వారు భూమిని వారసులుగా పొందతారు.” పితృభావం తెలియజేస్తుంది నడుమундай ధలితం దేవచరణ నీటిపైన కాదు, దేవచరణ పై విశ్వాసించి ఎదురైన కాలంలో స్తిరమైన శాంతిని నమ్మడం అనే సువార్తా అలవాటు. ధలితం అంటే మనోస్థితిని కలిగినట్టుగా ఉండటం, ఆందోళనకూ ప్రతిస్పందించే ప్రతికూలతకు బదులు శాంతిని ఎంపిక చేయడం, జీవితం తలెత్తే ఉద్వేగం, అర్థం తప్పుదోవ వెల్లాడినప్పుడు కూడా స్తిలంగా ఉండి దేవుని విశ్వాసాన్ని గుర్తించడo.\n\nఆయన తన వ్యక్తిగత ఒత్తిడితో­నే రోగానికి గురైన అనుభవాన్ని పంచుకున్నాడు — ఇది దేవుని సేవకుల్లో కూడా దైవీయ-missionలను నిర్వర్తించేటప్పుడు ఒత్తిడి ఎదురవుతుందని చూపిస్తుంది. అయితే, ఇలాంటి బాధ క్రీస్తునిచ్చిన బాధలకు భాగస్వామ్యంగా మారవచ్చు, విశ్వాసాన్ని మరియు ఓర్పును ప్రతిపాదిస్తుంది. ప్రతి పరీక్ష — అది పని, కుటుంబం లేదా ఆరోగ్యం లోయినా కూడా — ధలితంతో సహిస్తూ తట్టకపోతే అది ఒక ఆశీర్వాదంగా మారవచ్చు.\n\nచివరిగా, ఆయన గుర్తు చేస్తారు: శాంతి మరియు ప్రార్థన దినచర్యగా ఉండాలి. పరిస్థితులు అసాధ్యంగా కనిపించినా, ప్రార్థన హృదయాలను ఏకీకృతం చేస్తుంది, దైవీయ హస్తకల పాల్పడును తెస్తుంది మరియు విపత్కర పరిస్థితిని నివారిస్తుంది. ధలితులు — పరీక్షల మధ్య에도 శాంతిగా, ప్రార్థనాశీలుడుగా మరియు నమ్మకంగా నిలిచే వారు — చివరికి “భూమిని వారసులుగా పొందవచ్చు”, అంటే వారు తమ జీవితంలో దేవుని వాగ్దానాలు సాకారమవుతున్నాsదిని చూసే అవకాశం కలిగితే.",
      "fr": "Cette réflexion s’articule autour de Matthieu 5:5 — « Heureux les doux, car ils hériteront la terre. » Le père explique que la douceur n’est pas une faiblesse mais une habitude évangélique — une paix constante née de la confiance en Dieu au milieu des épreuves. Être doux implique de choisir la paix plutôt que l’agitation, d’apprendre à rester immobile et reconnaître la fidélité de Dieu même lorsque la vie apporte tension ou incompréhension.\n\nIl partage son expérience personnelle de stress ayant conduit à la maladie, montrant que même les serviteurs de Dieu font face à la pression lorsqu’ils accomplissent des missions divines. Pourtant, une telle souffrance peut devenir une participation à la souffrance du Christ, affinant la foi et la patience. Chaque épreuve — qu’elle soit au travail, dans la famille ou dans la santé — peut être transformée en bénédiction si on la supporte avec douceur.\n\nEnfin, il rappelle que la paix et la prière doivent devenir des habitudes quotidiennes. Lorsque la situation semble impossible, la prière unit les cœurs, apporte l’intervention divine et empêche le désastre. Les doux — ceux qui restent calmes, prieurs et fidèles dans les épreuves — hériteront finalement de la terre, c’est-à-dire qu’ils verront les promesses de Dieu s’accomplir dans leur vie.",
      "es": "La reflexión se centra en Mateo 5:5 — «Bienaventurados los mansos, porque ellos heredarán la tierra.» El padre explica que la mansedumbre no es debilidad, sino un hábito del Evangelio — una calma constante que proviene de confiar en Dios en medio de pruebas. Ser manso significa elegir la paz en lugar de la agitación, aprender a permanecer quieto y reconocer la fidelidad de Dios aun cuando la vida traiga tensión o malentendidos.\n\nComparte su experiencia personal de estrés que le llevó a la enfermedad, mostrando que incluso los siervos de Dios enfrentan presión al llevar adelante misiones divinas. Sin embargo, tal sufrimiento puede convertirse en participación en los padecimientos de Cristo, refinando la fe y la paciencia. Cada prueba — ya sea en el trabajo, la familia o la salud — puede transformarse en bendición cuando se soporta con mansedumbre.\n\nFinalmente, recuerda que la paz y la oración deben convertirse en hábitos diarios. Cuando las situaciones parecen imposibles, la oración une corazones, trae intervención divina y previene el desastre. Los mansos — aquellos que permanecen calmados, en oración y fieles en las pruebas — heredarán finalmente la tierra, es decir, verán cumplidas las promesas de Dios en sus vidas.",
      "kn": "ಈ ಪ್ರತಿಬಿಂಬವು ಮತ್ತಾಯ 5:5 ಅನ್ನು ಕೇಂದ್ರವಾಗಿ ತಗೊಂಡಿದೆ — «ಧನ್ಯರು ಧೀರ್ಘನಿಮ್ಮರು, ಏಕೆಂದರೆ ಅವರು ಭೂಮಿಯನ್ನು ವಾರಸಿ ಪಡೆಯುತ್ತಾರ೦ತ.» ಪಾದ್ರಿ ವಿವರಿಸುತ್ತಾರೆ: ಧೀರ್ಘನಿಮ್ಮತೆ ದುರ್ಬಲತೆ ಅಲ್ಲ, ಆದರೆ ಸುವಾರ್ತೆಯಾಗಿ ಇದ್ದ ಯೌಗಿಕ ಅಭ್ಯಾಸ — ಪರೀಕ್ಷೆಗಳ ನಡುವೆ ದೇವರ ಮೇಲೆ ನಂಬಿಕೆಯಿಂದ ಬಂತು ಸ್ಥಿರ ಶಾಂತಿ. ಧೀರ್ಘನಿಮ್ಮತೆ ಅಂದರೆ ಕುಗ್ಗುವಿಕೆಯ ಬದಲು ಶಾಂತಿಯನ್ನು ಆರಿಸುವುದು, ಜೀವನವು ಒತ್ತಡ ಅಥವಾ ತಪ್ಪು ಅರ್ಥತೋ ತಪ್ಪುವಿಕೆ ಒಯ್ಯುವಾಗವೂ ನಿಶ್ಚಲವಾಗಿದ್ದು ದೇವರ ನಿಷ್ಠೆಯನ್ನು ಗುರುತಿಸುವುದು.\n\nಅವರು ಒತ್ತಡದಿಂದಾಗಿ ಕಾಯಿಲೆಗೆ ಒಳಗಾದ ತಮ್ಮ ವೈಯಕ್ತಿಕ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ — ಇದು ದೇವರ ಸೇವಕರು ಸಹ ದೈವಿಕ ಮಿಷನ್‌ಗಳನ್ನು ನಿರ್ವಹಿಸುವಾಗ ಒತ್ತಡದ ಎದುರು ಕೂಡ ಬರುತ್ತಾರೆ ಎಂದು ತೋರಿಸುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಹೀಗೆ ಬರುವ ದುಃಖ ಕ್ರಿಸ್ತನ ದುಃಖಗಳಲ್ಲಿ ಭಾಗವಹಿಸುವಿಕೆಯಾಗಿ ಪರಿಣಮಿಸಬಹುದು; ಇದು ನಂಬಿಕೆ ಮತ್ತು ಶಾಂತಿಯನ್ನು ಶೋಧಿಸುತ್ತದೆ. ಕೆಲಸ, ಕುಟುಂಬ ಅಥವಾ ಆರೋಗ್ಯದಲ್ಲಿಯೇ ಆಗಿರಲಿ, ಪ್ರತಿಯೊಂದು ಪರೀಕ್ಷೆ ಧೀರ್ಘನಿಮ್ಮತೆಯೊಂದಿಗೆ ಸಹಿಸಿದರೆ ಅದು ಆಶೀರ್ವಾದವಾಗಿ ಪರಿಗಣಿಸಬಹುದಾಗಿದೆ.\n\nಕೊನೆಗೆ, ಅವರು ನೆನಪಿಸುತ್ತಾರೆ: ಶಾಂತಿ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ದಿನನಿತ್ಯದ ಅಭ್ಯಾಸವಾಗಬೇಕು. ಪರಿಸ್ಥಿತಿಗಳು ಅಸಾಧ್ಯವೆಂದು ತೋರುವಾಗಲೂ, ಪ್ರಾರ್ಥನೆ ಹೃದಯಗಳನ್ನು ಒಗ್ಗೂಡಿಸುತ್ತದೆ, ದೈವಿಕ ಹಸ್ತক্ষেপಣೆಯನ್ನು ತಂದೊಯ್ಯುತ್ತದೆ ಮತ್ತು ವಿಪತ್ತು ಬರದಂತೆ ತಡೆಯುತ್ತದೆ. ಧೀರ್ಘನಿಮ್ಮರು — ಪರೀಕ್ಷೆಯ ಮಧ್ಯದಲ್ಲಿಯೂ ಶಾಂತ, ಪ್ರಾರ್ಥನಾಶೀಲ ಮತ್ತು ನಂಬಿಕೆಯಾದವರು — ಕೊನೆಗೆ “ಭೂಮಿಯನ್ನು ವಾರಸುದಾರರು” ಆಗುತ್ತಾರೆ; ಅಂದರೆ ಅವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ವಾಗ್ದಾನಗಳು ಪ್ರಕಟವಾಗುವ-ದೃಶ್ಯಗಳನ್ನು ಕಾಣುವರು.",
      "mr": "ही चिंतन मत्ती 5:5-वर केंद्रीत आहे — ‘‘नम्र लोक धन्य आहेत, कारण ते पृथ्वीचे वारसदार होतील.’’ पाद्री सांगतात की नम्रता ही कमजोरी नसून सुसमाचाराची सवय आहे — चाचण्यांमध्ये देवावर विश्वास ठेवून येणारी सातत्यपूर्ण शांतता. नम्र होणे म्हणजे agitation च्या ऐवजी शांतता निवडणे, शिकणे की जीवनाने दिलेला ताण अथवा गैरसमज आल्यासही शांत राहत देवाच्या विश्वासार्हतेची ओळख करून घेणे.\n\nते त्यांच्या स्वतःच्या ताणामुळे आजारी पडलेल्या अनुभवाची कहाणी सांगतात — हे दाखवते की देवाचे सेवक देखील दैवी मिशन करताना दडपणाखाली येतात. मात्र अशा दुःखातून ख्रिस्ताच्या दुःखात सहभागी होण्याची शक्यता निर्माण होते; हे विश्वास आणि संयम उत्कृष्ट करते. प्रत्येक परीक्षा — ती कामात असो, कुटुंबात असो किंवा आरोग्यात असो — नम्रतेने सहन केल्यास ते आशीर्वादात रूपांतरित होऊ शकते.\n\nशेवटी, ते स्मरतात की शांतता आणि प्रार्थना दररोजची सवय व्हावी. परिस्थिती असंभव वाटू लागली तरी प्रार्थना हृदयांना एकत्र आणते, दैवी हस्तक्षेप आणते आणि आपत्तीला प्रतिबंध करते. नम्र लोक — जे परीक्षेतही शांत, प्रार्थनाशील आणि विश्वासू राहतात — अखेरीस ‘‘पृथ्वीचे वारसदार’’ होतील, म्हणजे ते त्यांच्या आयुष्यात देवाची प्रतिज्ञा पूर्ण होताना पाहतील.",
      "en": "The reflection centers on Matthew 5:5 — “Blessed are the meek, for they shall inherit the earth.” Father explains that meekness is not weakness but a Gospel habit — a steady calmness that comes from trusting God amidst trials. Meekness means choosing peace instead of agitation, learning to remain still and recognize God’s faithfulness even when life brings tension or misunderstanding.\n\nHe shares his personal experience of stress leading to illness, showing that even servants of God face pressure when fulfilling divine missions. Yet, such suffering can become a participation in Christ’s own sufferings, refining faith and patience. Every trial — whether in work, family, or health — can be transformed into a blessing when endured with meekness.\n\nFinally, he reminds that peace and prayer must become daily habits. When situations seem impossible, prayer unites hearts, brings divine intervention, and prevents disaster. The meek — those who stay calm, prayerful, and faithful through trials — will ultimately “inherit the earth,” meaning they will see God’s promises fulfilled in their lives."
    },
    "subtitles": "/assets/prayers-subtitle/b05nov.json",
    "duration": "13:54"
  },
  {
    "id": 50,
    "title": {
      "zh": "我们的每日灵粮 - 04/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 04/11/2025",
      "en": "Our Daily Bread - 04/11/2025",
      "hi": "हमारी दैनिक रोटी - 04/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 04/11/2025",
      "te": "మా దైనందిన ఆహారం - 04/11/2025",
      "fr": "Notre Pain Quotidien - 04/11/2025",
      "es": "Nuestro Pan Diario - 04/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 04/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 04/11/2025"
    },
    "date": "November 4, 2025",
    "video": "https://youtu.be/u_133T06ajI",
    "content": {
      "zh": "对马太福音5:4——“哀恸的人有福了，因为他们必得安慰”的反思教导我们，耶稣并不是称赞无目的的抱怨或不断的世俗悲叹，而是祝福那些因忠于上帝和福音而哀恸的人——那些因基督之名所经历的痛苦、拒绝或牺牲所带来的悲伤。\n\n这种哀恸是一种神圣而救赎性的悲伤——根植于对上帝的爱和为真理作见证的痛苦——不是对世俗损失的自怜。当信徒们因“我的缘故”忍受侮辱、诬告或艰难时，他们的痛苦就与基督的受难联合，成为忠实门徒的一部分。\n\n所应许的安慰是神圣而确定的：上帝亲自带来安慰，无论是在今生的内在平安与力量中，还是在永恒的生命中。那些为福音之故而哀恸的人，必蒙主的祝福、坚固，并最终得享安慰。",
      "bn": "মথি ৫:৪-এর উপর এই চিন্তাটি — “ধন্য তারা যারা শোক করে, কারণ তারা সান্ত্বনা পাবে” — আমাদের শেখায় যে যীশু অর্থহীন অভিযোগ বা পৃথিবীর দুঃখ নিয়ে বিলাপকে আশীর্বাদ করছেন না। বরং তিনি আশীর্বাদ করছেন তাদের যারা ঈশ্বর ও সুসমাচারের প্রতি বিশ্বস্ততার কারণে শোক করেন — খ্রিস্টের কারণে ভোগান্তি, প্রত্যাখ্যান বা ত্যাগের জন্য যে দুঃখ আসে।\n\nএই শোক একটি পবিত্র ও মুক্তিদায়ক দুঃখ — এটি ঈশ্বরের প্রতি ভালোবাসা ও সত্যের সাক্ষ্যের মধ্যে নিহিত — জাগতিক ক্ষতির জন্য আত্মদয়া নয়। যখন বিশ্বাসীরা “আমার কারণে” অপমান, মিথ্যা অভিযোগ বা কষ্ট সহ্য করে, তাদের দুঃখ খ্রিস্টের দুঃখভোগের সাথে যুক্ত হয় এবং তা বিশ্বস্ত শিষ্যত্বের অংশ হয়ে ওঠে।\n\nপ্রতিশ্রুত সান্ত্বনা ঈশ্বরীয় এবং নিশ্চিত: ঈশ্বর নিজেই সান্ত্বনা দেন, হয় এই জীবনে অন্তরের শান্তি ও শক্তির মাধ্যমে, নয়তো চিরন্তন জীবনে। যারা সুসমাচারের জন্য শোক করে তারা প্রভুর দ্বারা আশীর্বাদপ্রাপ্ত, স্থিতিশীল, এবং শেষ পর্যন্ত সান্ত্বনা পায়।",
      "en": "The reflection on Matthew 5:4 — “Blessed are those who mourn, for they shall be comforted” — teaches that Jesus is not praising aimless complaining or constant worldy lament. Rather, He blesses those who mourn because of their fidelity to God and the Gospel: the sorrow that comes from suffering, rejection, or sacrifice for the sake of Christ.\n\nThis mourning is a holy, redemptive sorrow — grief rooted in love for God and in witnessing the truth — not self-pity about worldly loss. When believers endure insults, false accusations, or hardship “for My sake,” their suffering is united to Christ’s and becomes part of faithful discipleship.\n\nThe comfort promised is divine and sure: God Himself brings consolation, either in this life as inner peace and strength or in eternal life. Those who mourn for the sake of the Gospel are therefore blessed, sustained, and ultimately comforted by the Lord.",
      "hi": "मत्ती 5:4 — “धन्य हैं वे जो शोक करते हैं, क्योंकि वे शांति पाएंगे” — इस पद पर मनन हमें सिखाता है कि यीशु व्यर्थ की शिकायतों या सांसारिक दुखों की निरंतर विलापना की प्रशंसा नहीं कर रहे हैं। बल्कि वह उन लोगों को आशीषित करते हैं जो परमेश्वर और सुसमाचार के प्रति अपनी निष्ठा के कारण शोक करते हैं — वह दुःख जो मसीह के लिए दुःख, अस्वीकार या बलिदान से उत्पन्न होता है।\n\nयह शोक एक पवित्र और उद्धारकारी दुःख है — जो परमेश्वर के प्रेम और सत्य की गवाही में निहित है — सांसारिक हानि के लिए आत्म-दया नहीं। जब विश्वास करने वाले “मेरे कारण” अपमान, झूठे आरोप या कठिनाइयों को सहते हैं, तो उनका दुःख मसीह के दुःखों से मिल जाता है और वह सच्चे शिष्यत्व का भाग बन जाता है।\n\nवादा किया गया यह सांत्वना दिव्य और निश्चित है: स्वयं परमेश्वर सांत्वना देते हैं, या तो इस जीवन में आत्मिक शांति और बल के रूप में, या अनंत जीवन में। इसलिए जो लोग सुसमाचार के कारण शोक करते हैं वे प्रभु द्वारा धन्य, स्थिर और अंततः सांत्वित किए जाते हैं।",
      "ta": "மத்தேயு 5:4 — “அழுகிறவர்கள் ஆசீர்வதிக்கப்பட்டவர்கள்; அவர்கள் ஆறுதல் பெறுவார்கள்” — என்ற வசனத்தின் தியானம், இயேசு காரணமற்ற புலம்பலையோ உலகியலான துக்கத்தையோ போற்றவில்லை என்பதைக் கற்பிக்கிறது. மாறாக, கடவுளுக்கும் சுவிசேஷத்திற்கும் நேர்மையாக இருப்பதற்காக துன்பப்படுவோரையும் தியாகம் செய்பவர்களையும் அவர் ஆசீர்வதிக்கிறார்.\n\nஇந்த துக்கம் ஒரு புனிதமான, மீட்பு அர்த்தமுள்ள துயரம் — அது கடவுளின் அன்பிலும் சத்தியத்தின் சாட்சியத்திலும் வேரூன்றியதாகும் — உலக இழப்புக்கான சுய இரக்கமல்ல. “எனக்காக” அவமதிப்பு, பொய்யான குற்றச்சாட்டு, துன்பம் ஆகியவற்றைத் தாங்குகிற விசுவாசிகள், கிறிஸ்துவின் துயரத்தில் பங்கெடுத்து உண்மையான சீடத்துவத்தின் பாகமாகிறார்கள்.\n\nஇவ்வாறு வாக்குறுதி செய்யப்பட்ட ஆறுதல் தெய்வீகமும் உறுதியானதுமாகும்: கடவுள் தாமே இதய அமைதி மற்றும் வலிமையின் மூலம் அல்லது நித்திய வாழ்வில் ஆறுதல் அளிக்கிறார். சுவிசேஷத்திற்காக துக்கப்படுவோர் ஆசீர்வதிக்கப்பட்டவர்களாகவும் நிலைத்தவர்களாகவும் கடவுளால் ஆறுதல் பெறுவார்கள்.",
      "te": "మత్తయి 5:4 — “ఏదురుగా ఉన్న వారు ధన్యులు, వారు ఆదరణ పొందుదురు” — అనే వాక్యం మనకు బోధిస్తుంది, యేసు అర్థరహితమైన నిట్టూర్పులు లేదా లోకపు బాధలను పొగడడంలేదు. ఆయన దేవునికి, సువార్తకు విశ్వాసంతో నిలబడినవారిని, క్రీస్తు నిమిత్తం బాధలు, నిరాకరణలు, త్యాగాలు అనుభవించినవారిని ఆశీర్వదిస్తాడు.\n\nఈ దుఃఖం ఒక పవిత్రమైన, విమోచనాత్మకమైన దుఃఖం — ఇది దేవుని ప్రేమలో మరియు సత్య సాక్ష్యంలో వేరూరినది — లోక నష్టాల పట్ల స్వయాన్నే కరుణించుకోవడం కాదు. విశ్వాసులు “నా నిమిత్తం” అవమానాలు, తప్పుడు ఆరోపణలు, కష్టాలను భరిస్తే, వారి బాధ క్రీస్తు బాధలో కలుస్తుంది మరియు అది నిజమైన శిష్యత్వంలో భాగమవుతుంది.\n\nదైవీయమైన ఈ ఆదరణ నిశ్చితమైనది: దేవుడు స్వయంగా మనసుకు శాంతి, బలమును ఇచ్చి లేదా నిత్యజీవంలో ఆదరిస్తాడు. సువార్త కొరకు దుఃఖించువారు దేవుని చేత ఆశీర్వదింపబడి, నిలబడి, చివరికి ఆదరణ పొందుదురు.",
      "fr": "La réflexion sur Matthieu 5:4 — « Heureux ceux qui pleurent, car ils seront consolés » — nous enseigne que Jésus ne loue pas les plaintes vaines ni les lamentations mondaines continuelles. Il bénit plutôt ceux qui pleurent par fidélité à Dieu et à l'Évangile — la tristesse qui vient de la souffrance, du rejet ou du sacrifice pour le Christ.\n\nCe deuil est une douleur sainte et rédemptrice — enracinée dans l'amour de Dieu et le témoignage de la vérité — et non de la pitié de soi pour les pertes terrestres. Quand les croyants endurent des insultes, de fausses accusations ou des épreuves « à cause de Moi », leur souffrance s'unit à celle du Christ et devient une part du vrai disciple.\n\nLa consolation promise est divine et certaine : Dieu Lui-même apporte la paix, soit dans cette vie par la force intérieure, soit dans la vie éternelle. Ceux qui pleurent pour l'Évangile sont donc bénis, soutenus et finalement consolés par le Seigneur.",
      "es": "La reflexión sobre Mateo 5:4 — “Bienaventurados los que lloran, porque ellos serán consolados” — nos enseña que Jesús no alaba las quejas sin sentido ni el lamento mundano constante. Más bien, bendice a quienes lloran por su fidelidad a Dios y al Evangelio: el dolor que surge del sufrimiento, el rechazo o el sacrificio por causa de Cristo.\n\nEste llanto es un dolor santo y redentor, enraizado en el amor a Dios y en el testimonio de la verdad, no una autocompasión por las pérdidas terrenales. Cuando los creyentes soportan insultos, falsas acusaciones o dificultades “por mi causa”, su sufrimiento se une al de Cristo y se convierte en parte del discipulado fiel.\n\nEl consuelo prometido es divino y seguro: Dios mismo lo otorga, ya sea en esta vida con paz y fuerza interior, o en la vida eterna. Quienes lloran por el Evangelio son bendecidos, sostenidos y finalmente consolados por el Señor.",
      "kn": "ಮತ್ತಾಯ 5:4 — “ಅಳುವವರು ಧನ್ಯರು, ಅವರು ಸಾಂತ್ವನ ಪಡೆಯುವರು” — ಎಂಬ ವಾಕ್ಯದ ಮನನವು ಯೇಸು ಉದ್ದೇಶರಹಿತ ಅಳಲು ಅಥವಾ ಲೋಕದ ದುಃಖವನ್ನು ಪ್ರಶಂಸಿಸುತ್ತಿಲ್ಲ ಎಂದು ಬೋಧಿಸುತ್ತದೆ. ಬದಲಿಗೆ ದೇವರಿಗೆ ಮತ್ತು ಸುವಾರ್ತೆಗೆ ನಿಷ್ಠರಾಗಿರುವ ಕಾರಣದಿಂದ ತೊಂದರೆ, ತಿರಸ್ಕಾರ ಅಥವಾ ತ್ಯಾಗವನ್ನು ಅನುಭವಿಸುವವರನ್ನು ಯೇಸು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.\n\nಈ ದುಃಖವು ಒಂದು ಪವಿತ್ರ ಹಾಗೂ ವಿಮೋಚಕ ದುಃಖ — ಇದು ದೇವರ ಪ್ರೀತಿಯಲ್ಲೂ ಸತ್ಯದ ಸಾಕ್ಷ್ಯದಲ್ಲೂ ನೆಲೆಗೊಂಡಿದೆ — ಲೋಕದ ನಷ್ಟಕ್ಕಾಗಿ ಸ್ವದಯೆ ಅಲ್ಲ. ನಂಬಿಗಸ್ತರು “ನನ್ನ ನಿಮಿತ್ತ” ಅವಮಾನ, ಸುಳ್ಳು ಆರೋಪ ಅಥವಾ ಕಷ್ಟವನ್ನು ಸಹಿಸಿದಾಗ, ಅವರ ನೋವು ಕ್ರಿಸ್ತನ ನೋವಿನೊಂದಿಗೆ ಒಂದಾಗುತ್ತದೆ ಮತ್ತು ನಿಜವಾದ ಶಿಷ್ಯತ್ವದ ಭಾಗವಾಗುತ್ತದೆ.\n\nಈ ಸಾಂತ್ವನವು ದೈವಿಕ ಮತ್ತು ಖಚಿತವಾದದ್ದು: ದೇವರು ಸ್ವತಃ ಈ ಜೀವನದಲ್ಲಿ ಮನದ ಶಾಂತಿ ಮತ್ತು ಬಲದ ಮೂಲಕ ಅಥವಾ ಶಾಶ್ವತ ಜೀವನದಲ್ಲಿ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ. ಸುವಾರ್ತೆಯ ನಿಮಿತ್ತ ದುಃಖಿಸುವವರು ದೇವರಿಂದ ಆಶೀರ್ವದಿತರಾಗುತ್ತಾರೆ, ಬಲಪಡಿಸಲ್ಪಡುತ್ತಾರೆ ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಸಾಂತ್ವನ ಪಡೆಯುತ್ತಾರೆ.",
      "mr": "मत्तय 5:4 — “धन्य आहेत ते जे शोक करतात, कारण ते सान्त्वना पावतील” — या विचारात आपल्याला शिकवले जाते की येशू व्यर्थ तक्रारी किंवा सांसारिक दु:खांचे सतत विलाप यांचे कौतुक करत नाही. तो त्यांना आशीर्वाद देतो जे देव आणि सुवार्तेप्रति निष्ठावंत राहून, ख्रिस्तासाठी दुःख, नकार किंवा बलिदान सहन करतात.\n\nहा शोक एक पवित्र, मुक्तिदायक शोक आहे — जो देवाच्या प्रेमात आणि सत्याच्या साक्षीमध्ये रुजलेला आहे — तो जगातील नुकसानीबद्दलची आत्म-दया नाही. जे विश्वासणारे “माझ्या कारणाने” अपमान, खोटे आरोप किंवा अडचणी सहन करतात, त्यांचे दु:ख ख्रिस्ताच्या दु:खात सहभागी होते आणि ते खऱ्या शिष्यत्वाचा भाग बनते.\n\nवचन दिलेली सान्त्वना ही दैवी आणि निश्चित आहे: देव स्वतः या जीवनात अंतर्गत शांतता आणि सामर्थ्याने किंवा अनंत जीवनात सान्त्वना देतो. सुवार्तेसाठी शोक करणारे प्रभूने आशीर्वादित, दृढ आणि शेवटी सान्त्वना प्राप्त करणारे आहेत."
    },
    "subtitles": "/assets/prayers-subtitle/b04nov.json",
    "duration": "12:47"
  },
  {
    "id": 49,
    "title": {
      "zh": "我们的每日灵粮 - 03/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 03/11/2025",
      "en": "Our Daily Bread - 03/11/2025",
      "hi": "हमारी दैनिक रोटी - 03/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 03/11/2025",
      "te": "మా దైనందిన ఆహారం - 03/11/2025",
      "fr": "Notre Pain Quotidien - 03/11/2025",
      "es": "Nuestro Pan Diario - 03/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 03/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 03/11/2025"
    },
    "date": "November 3, 2025",
    "video": "https://youtu.be/mTn271ybQ2U",
    "content": {
      "en": "The reflection begins with the first Beatitude: “Blessed are the poor in spirit, for theirs is the Kingdom of Heaven” (Matthew 5:3). It explains that just as physical wealth consists of health and material means, spiritual wealth is the grace of God — His very presence within the soul. Poverty of spirit, therefore, is not material lack but the humble recognition of our dependence on God, the true source of all richness.\n\nThe soul’s real wealth is grace — the power and presence of God that grows as we live in obedience to the Holy Spirit. This growth happens through deepening knowledge and experience of Jesus in daily life. As we face challenges and decisions, our faith-filled responses help us advance from a basic to a mature knowledge of Christ, making our life itself a testimony of the Gospel.\n\nJesus’ words, “Because of Me,” summarize all the Beatitudes — every blessing flows from living and suffering for His sake. The true missionary’s wealth is a life centered in Jesus, bearing witness through faith, endurance, and love. Spiritual abundance is to be enriched in the knowledge and testimony of Christ, living with eyes fixed on eternity and a heart filled with His grace.",
      "hi": "चिंतन की शुरुआत पहली धन्यवाणी से होती है: “धन्य हैं वे जो आत्मा में निर्धन हैं, क्योंकि स्वर्ग का राज्य उन्हीं का है” (मत्ती 5:3)। यह समझाया गया है कि जैसे शारीरिक संपत्ति में स्वास्थ्य और भौतिक साधन शामिल हैं, वैसे ही आत्मिक संपत्ति परमेश्वर का अनुग्रह है — आत्मा के भीतर उसकी उपस्थिति। आत्मा में निर्धन होना भौतिक अभाव नहीं, बल्कि परमेश्वर पर अपनी निर्भरता की विनम्र स्वीकृति है।\n\nआत्मा की सच्ची संपत्ति अनुग्रह है — परमेश्वर की शक्ति और उपस्थिति, जो पवित्र आत्मा की आज्ञाकारिता में जीवन जीते हुए बढ़ती है। यह वृद्धि यीशु के प्रति हमारे गहरे ज्ञान और अनुभव से होती है। जब हम जीवन की चुनौतियों और निर्णयों का सामना करते हैं, तो विश्वास से भरे हमारे उत्तर हमें मसीह के गहरे ज्ञान की ओर अग्रसर करते हैं, जिससे हमारा जीवन सुसमाचार की साक्षी बन जाता है।\n\nयीशु के शब्द “मेरे कारण” सभी धन्यवाणियों का सार हैं — हर आशीष उसके कारण जीने और सहने से बहती है। सच्चे मिशनरी की संपत्ति वह जीवन है जो यीशु में केंद्रित है, जो विश्वास, धैर्य और प्रेम के द्वारा साक्षी देता है। आत्मिक समृद्धि का अर्थ है मसीह के ज्ञान और साक्ष्य में समृद्ध होना, अनंत जीवन पर दृष्टि और अनुग्रह से भरे हृदय के साथ जीना।",
      "ta": "இந்த தியானம் முதல் பாக்கியவான்மையுடன் தொடங்குகிறது: “ஆவியிலே ஏழைகள் பாக்கியவான்கள்; ஏனெனில் பரலோக இராச்சியம் அவர்களுடையது” (மத்தேயு 5:3). உடல் ஆரோக்கியமும் பொருளாதார வளமும் உடலின் செல்வமாக இருப்பது போல், ஆன்மாவின் செல்வம் தேவனின் கிருபையாகும் — அது அவருடைய இருப்பாகும். ஆவியிலே ஏழையாக இருப்பது பொருள் குறைவாக அல்ல, மாறாக தேவனிடத்தில் நம்முடைய சார்ந்திருப்பை பணிவுடன் ஒப்புக்கொள்வதாகும்.\n\nஆன்மாவின் உண்மையான செல்வம் கிருபை — அது தேவனின் ஆற்றலும் இருப்பும் ஆகும், இது பரிசுத்த ஆவியின் கட்டுப்பாட்டில் வாழும் போது வளர்கிறது. இயேசுவை தினசரி வாழ்க்கையில் அனுபவிக்கும் போது, நமது நம்பிக்கையுடன் நிறைந்த தீர்மானங்கள் நம்மை ஆழமான அறிவுக்கு அழைத்துச் செல்கின்றன. இதன் மூலம் நமது வாழ்க்கையே சுவிசேஷத்தின் சாட்சியாக மாறுகிறது.\n\n“எனக்காக” என்ற இயேசுவின் சொற்கள் அனைத்து பாக்கியவான்மைகளின் சாராம்சம் ஆகும். ஒவ்வொரு ஆசீர்வாதமும் அவருக்காக வாழ்வதிலும் துன்பத்தைச் சுமப்பதிலும் இருந்து வரும். உண்மையான பிரசங்கியின் செல்வம் இயேசுவில் மையப்படுத்தப்பட்ட வாழ்க்கையாகும், அது நம்பிக்கை, பொறுமை, அன்பு ஆகியவற்றின் மூலம் சாட்சி அளிக்கிறது. ஆன்மீக வளம் என்பது மெய்யாக மாறாத கிருபையால் நிரம்பிய இதயத்துடன், நித்தியத்தை நோக்கி வாழ்வதாகும்.",
      "te": "ఈ ఆలోచన మొదటి ధన్యవచనంతో ప్రారంభమవుతుంది: “ఆత్మలో పేదవారు ధన్యులు; ఎందుకంటే పరలోక రాజ్యం వారిది” (మత్తయి 5:3). భౌతిక సంపద ఆరోగ్యం మరియు ఆస్తులతో ఉంటుంది; అలాగే ఆత్మ యొక్క సంపద దేవుని కృప — ఆయన సాన్నిధ్యం. ఆత్మలో పేదవారిగా ఉండటం అనేది భౌతిక లోపం కాదు, దేవునిపై మన ఆధారాన్ని వినయంగా అంగీకరించడం.\n\nఆత్మ యొక్క నిజమైన సంపద కృప — ఇది దేవుని శక్తి మరియు సాన్నిధ్యం, ఇది పరిశుద్ధాత్మకు విధేయతలో జీవించినప్పుడు పెరుగుతుంది. రోజువారీ జీవితంలో యేసును అనుభవించడం ద్వారా మన విశ్వాసపూర్వక నిర్ణయాలు మమ్మల్ని లోతైన జ్ఞానానికి తీసుకెళ్తాయి, తద్వారా మన జీవితం సువార్తకు సాక్ష్యమవుతుంది.\n\n“నా కోసం” అనే యేసు వాక్యం అన్ని ధన్యవచనాల సారాంశం. ప్రతి ఆశీర్వాదం ఆయన కొరకు జీవించడం మరియు బాధపడడం నుండి ప్రవహిస్తుంది. నిజమైన మిషనరీ యొక్క సంపద యేసు కేంద్రంగా ఉన్న జీవితం — విశ్వాసం, సహనం మరియు ప్రేమతో సాక్ష్యం ఇచ్చే జీవితం. ఆత్మీయ సంపద అనేది క్రీస్తు జ్ఞానం మరియు సాక్ష్యంలో సమృద్ధిగా ఉండటం, నిత్యజీవం పై దృష్టి పెట్టి కృపతో నిండిన హృదయంతో జీవించడం.",
      "bn": "এই ধ্যান শুরু হয় প্রথম আশীর্বাদবাণী দিয়ে: “ধন্য তারা যারা আত্মায় দরিদ্র, কারণ স্বর্গের রাজ্য তাদের” (মথি ৫:৩)। এটি বোঝায় যে যেমন শারীরিক সম্পদ স্বাস্থ্য ও বস্তুগত উপায়ে গঠিত, তেমনি আত্মিক সম্পদ হল ঈশ্বরের অনুগ্রহ — আত্মার ভিতরে তাঁর উপস্থিতি। আত্মায় দরিদ্র হওয়া মানে বস্তুগত অভাব নয়, বরং ঈশ্বরের উপর নির্ভরতার বিনম্র স্বীকৃতি।\n\nআত্মার প্রকৃত সম্পদ হল অনুগ্রহ — ঈশ্বরের শক্তি ও উপস্থিতি, যা আমরা পবিত্র আত্মার প্রতি আনুগত্যে জীবনযাপন করলে বৃদ্ধি পায়। এই বৃদ্ধি ঘটে যখন আমরা দৈনন্দিন জীবনে যিশুকে গভীরভাবে জানতে ও অভিজ্ঞতা করতে থাকি। জীবনের চ্যালেঞ্জ ও সিদ্ধান্তের মুখোমুখি হলে আমাদের বিশ্বাসভিত্তিক প্রতিক্রিয়া আমাদের খ্রিষ্টের গভীর জ্ঞানে এগিয়ে দেয়, এবং আমাদের জীবনই সুসমাচারের সাক্ষ্যে পরিণত হয়।\n\nযিশুর কথাগুলি, “আমার কারণে,” সমস্ত আশীর্বাদবাণীর সারাংশ — প্রতিটি আশীর্বাদ তাঁর জন্য বেঁচে থাকা এবং কষ্ট ভোগ করা থেকে প্রবাহিত হয়। সত্যিকারের মিশনারির সম্পদ হল যিশু-কেন্দ্রিক জীবন, যা বিশ্বাস, ধৈর্য ও প্রেমের মাধ্যমে সাক্ষ্য দেয়। আত্মিক প্রাচুর্য হল খ্রিষ্টের জ্ঞান ও সাক্ষ্যে সমৃদ্ধ হওয়া, অনন্ত জীবনের দিকে চোখ রেখে কৃপা-ভরা হৃদয়ে জীবনযাপন করা।",
      "fr": "La réflexion commence par la première Béatitude : « Heureux les pauvres en esprit, car le Royaume des cieux est à eux » (Matthieu 5:3). Elle explique que, tout comme la richesse physique consiste en la santé et les biens matériels, la richesse spirituelle est la grâce de Dieu — Sa présence même dans l’âme. La pauvreté en esprit n’est donc pas un manque matériel, mais la reconnaissance humble de notre dépendance envers Dieu, la véritable source de toute richesse.\n\nLa véritable richesse de l’âme est la grâce — la puissance et la présence de Dieu qui croissent à mesure que nous vivons dans l’obéissance à l’Esprit Saint. Cette croissance se produit à travers une connaissance et une expérience toujours plus profondes de Jésus dans la vie quotidienne. En affrontant les défis et les décisions, nos réponses de foi nous conduisent à une connaissance plus mûre du Christ, faisant de notre vie un témoignage de l’Évangile.\n\nLes paroles de Jésus, « À cause de moi », résument toutes les Béatitudes — chaque bénédiction découle du fait de vivre et de souffrir pour Lui. La vraie richesse du missionnaire est une vie centrée sur Jésus, témoignant par la foi, la persévérance et l’amour. L’abondance spirituelle consiste à s’enrichir dans la connaissance et le témoignage du Christ, en vivant les yeux tournés vers l’éternité et le cœur rempli de sa grâce.",
      "es": "La reflexión comienza con la primera bienaventuranza: “Bienaventurados los pobres de espíritu, porque de ellos es el Reino de los cielos” (Mateo 5:3). Explica que, así como la riqueza física consiste en la salud y los bienes materiales, la riqueza espiritual es la gracia de Dios — Su presencia misma en el alma. La pobreza de espíritu, por tanto, no es la falta material, sino el reconocimiento humilde de nuestra dependencia de Dios, la verdadera fuente de toda riqueza.\n\nLa verdadera riqueza del alma es la gracia — el poder y la presencia de Dios que crecen a medida que vivimos en obediencia al Espíritu Santo. Este crecimiento sucede a través del conocimiento y la experiencia profundos de Jesús en la vida diaria. Al enfrentar desafíos y decisiones, nuestras respuestas llenas de fe nos ayudan a avanzar hacia un conocimiento más maduro de Cristo, haciendo de nuestra vida un testimonio del Evangelio.\n\nLas palabras de Jesús, “Por causa de mí”, resumen todas las bienaventuranzas — toda bendición fluye de vivir y sufrir por Él. La verdadera riqueza del misionero es una vida centrada en Jesús, dando testimonio con fe, perseverancia y amor. La abundancia espiritual consiste en enriquecerse en el conocimiento y testimonio de Cristo, viviendo con los ojos puestos en la eternidad y el corazón lleno de Su gracia.",
      "kn": "ಈ ಧ್ಯಾನವು ಮೊದಲ ಧನ್ಯವಚನದಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ: “ಆತ್ಮದಲ್ಲಿ ಬಡವರು ಧನ್ಯರು; ಯಾಕಂದರೆ ಪರಲೋಕದ ರಾಜ್ಯವು ಅವರದು” (ಮತ್ತಾಯ 5:3). ದೇಹದ ಸಂಪತ್ತು ಆರೋಗ್ಯ ಮತ್ತು ಭೌತಿಕ ಸಂಪತ್ತುಗಳಿಂದ ಕೂಡಿದೆ ಎಂಬುದನ್ನು ಹೇಗೆ ನಾವು ನೋಡುತ್ತೇವೋ, ಹಾಗೆಯೇ ಆತ್ಮದ ಸಂಪತ್ತು ದೇವರ ಕೃಪೆ — ಆತ್ಮದೊಳಗಿನ ಆತನ ಸಾನ್ನಿಧ್ಯ. ಆತ್ಮದಲ್ಲಿ ಬಡವರಾಗಿರುವುದು ಭೌತಿಕ ದರಿದ್ರತೆ ಅಲ್ಲ, ದೇವರ ಮೇಲಿನ ನಮ್ಮ ಅವಲಂಬನೆಗೆ ವಿನಮ್ರ ಸ್ವೀಕೃತಿ.\n\nಆತ್ಮದ ನಿಜವಾದ ಸಂಪತ್ತು ಕೃಪೆ — ಇದು ದೇವರ ಶಕ್ತಿ ಮತ್ತು ಸಾನ್ನಿಧ್ಯ, ಇದು ಪವಿತ್ರಾತ್ಮನಿಗೆ ವಿಧೇಯತೆಯಲ್ಲಿ ಬದುಕುವಾಗ ಬೆಳೆಯುತ್ತದೆ. ಪ್ರತಿದಿನದ ಜೀವನದಲ್ಲಿ ಯೇಸುವನ್ನು ಆಳವಾಗಿ ತಿಳಿದುಕೊಳ್ಳುವ ಮತ್ತು ಅನುಭವಿಸುವ ಮೂಲಕ ಈ ಬೆಳವಣಿಗೆ ಸಂಭವಿಸುತ್ತದೆ. ಜೀವನದ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುವಾಗ ನಮ್ಮ ನಂಬಿಕೆಯ ಪ್ರತಿಕ್ರಿಯೆಗಳು ನಮ್ಮನ್ನು ಕ್ರಿಸ್ತನ ಆಳವಾದ ಜ್ಞಾನಕ್ಕೆ ಕೊಂಡೊಯ್ಯುತ್ತವೆ, ಇದರಿಂದ ನಮ್ಮ ಜೀವನವೇ ಸುವಾರ್ತೆಯ ಸಾಕ್ಷಿಯಾಗುತ್ತದೆ.\n\n“ನನ್ನ ನಿಮಿತ್ತ” ಎಂಬ ಯೇಸುವಿನ ವಾಕ್ಯಗಳು ಎಲ್ಲಾ ಧನ್ಯವಚನಗಳ ಸಾರಾಂಶವಾಗಿವೆ — ಪ್ರತಿಯೊಂದು ಆಶೀರ್ವಾದವೂ ಆತನಿಗಾಗಿ ಬದುಕುವುದರಿಂದ ಮತ್ತು ಕಷ್ಟವನ್ನು ಸಹಿಸುವುದರಿಂದ ಹರಿಯುತ್ತದೆ. ನಿಜವಾದ ಮಿಷನರಿಯ ಸಂಪತ್ತು ಯೇಸುವಿನಲ್ಲಿ ಕೇಂದ್ರಿತ ಜೀವನ, ಇದು ನಂಬಿಕೆ, ತಾಳ್ಮೆ ಮತ್ತು ಪ್ರೀತಿಯ ಮೂಲಕ ಸಾಕ್ಷಿಯಾಗುತ್ತದೆ. ಆಧ್ಯಾತ್ಮಿಕ ಸಮೃದ್ಧಿ ಎಂದರೆ ಕ್ರಿಸ್ತನ ಜ್ಞಾನ ಮತ್ತು ಸಾಕ್ಷಿಯಲ್ಲಿ ಶ್ರೀಮಂತಗೊಳ್ಳುವುದು, ನಿತ್ಯಕಾಲದ ಕಡೆ ದೃಷ್ಟಿ ಇಟ್ಟು ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಹೃದಯದಿಂದ ಬದುಕುವುದು.",
      "mr": "हे चिंतन पहिल्या धन्यवचनाने सुरू होते: “धन्य ते जे आत्म्याने गरीब आहेत, कारण स्वर्गराज्य त्यांचे आहे” (मत्तय 5:3). जसे शारीरिक संपत्तीमध्ये आरोग्य आणि भौतिक साधनांचा समावेश असतो, तसेच आत्म्याची संपत्ती म्हणजे देवाची कृपा — आत्म्यामध्ये त्याची उपस्थिती. आत्म्यातील दारिद्र्य म्हणजे भौतिक अभाव नव्हे, तर देवावरच्या आपल्या अवलंबित्वाची विनम्र कबुली आहे.\n\nआत्म्याची खरी संपत्ती ही कृपा आहे — देवाची शक्ती आणि उपस्थिती, जी आपण पवित्र आत्म्याच्या आज्ञेप्रमाणे जगत असताना वाढत जाते. हे वाढ येशूला दैनंदिन जीवनात अधिक खोलवर जाणून घेतल्याने आणि अनुभवाने घडते. जेव्हा आपण जीवनातील आव्हानांना आणि निर्णयांना सामोरे जातो, तेव्हा आपल्या विश्वासपूर्ण प्रतिसादांमुळे आपण ख्रिस्ताच्या अधिक सखोल ज्ञानाकडे प्रगती करतो, आणि आपले जीवनच सुवार्तेचे साक्षीदार बनते.\n\nयेशूचे शब्द, “माझ्या कारणासाठी,” सर्व धन्यवचने एकत्र करतात — प्रत्येक आशीर्वाद त्याच्यासाठी जगण्यात आणि सहन करण्यातून प्रवाहित होतो. खरा मिशनरी म्हणजे असा जो येशू-केंद्रित जीवन जगतो, जो विश्वास, संयम आणि प्रेमाने साक्ष देतो. आत्मिक समृद्धी म्हणजे ख्रिस्ताच्या ज्ञानात आणि साक्षीमध्ये वाढणे, अनंतकाळकडे डोळे लावून कृपेनं भरलेल्या हृदयानं जगणे.",
      "zh": "默想从第一条真福八端开始：“虚心的人有福了，因为天国是他们的”（马太福音5:3）。这段话解释说，正如身体的财富包括健康和物质的丰盛一样，灵魂的财富是天主的恩宠——祂在灵魂内的临在。灵里贫穷并不是物质的缺乏，而是谦卑地承认我们完全依赖天主，这一切财富的真正源泉。\n\n灵魂真正的财富是恩宠——是天主的力量与同在，随着我们顺从圣神的生活而不断增长。这种成长来自我们在日常生活中对耶稣更深的认识和经验。当我们面对挑战与抉择时，满怀信德的回应使我们在对基督的认识上日益成熟，使我们的生活本身成为福音的见证。\n\n耶稣所说的“因我之故”，总结了所有的真福——每一个祝福都源于为祂而活、为祂而受苦。真正的传教士的财富是一种以耶稣为中心的生活，通过信德、忍耐与爱作见证。属灵的丰盛，就是在认识与见证基督中日益富足，以目光注视永恒，心灵充满祂的恩宠而生活。"
    },
    "subtitles": "/assets/prayers-subtitle/b03nov.json",
    "duration": "11:19"
  },
  {
    "id": 48,
    "title": {
      "zh": "我们的每日灵粮 - 02/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 02/11/2025",
      "en": "Our Daily Bread - 02/11/2025",
      "hi": "हमारी दैनिक रोटी - 02/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 02/11/2025",
      "te": "మా దైనందిన ఆహారం - 02/11/2025",
      "fr": "Notre Pain Quotidien - 02/11/2025",
      "es": "Nuestro Pan Diario - 02/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 02/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 02/11/2025"
    },
    "date": "November 2, 2025",
    "video": "https://youtu.be/vdWHLTrHIrc",
    "content": {
      "zh": "真正的门徒生活是一种每日的抉择：“若有人要跟从我，就当否己，天天背起他的十字架来跟从我。”间歇性的信心会削弱；在那些微小而普通的牺牲中保持持续，能让我们与上帝的关系活跃并成长。\n\n住在耶稣的爱里，就是住在十字架里。每日的挑战——家庭矛盾、疾病、小小的失败——当以基督的名献上，就成为爱的机会，将受苦转化为恩典和成长。\n\n在每日的十字架中坚持，塑造我们成为基督的模样。每一个谦卑而持久的信仰行为，若无间隙、无借口，便带我们更深进入神圣的爱和平稳的喜乐。",
      "bn": "সত্যিকারের শিষ্যত্ব একটি দৈনিক সিদ্ধান্ত: “যদি কেউ আমার অনুসরণ করতে চায়, সে নিজেকে অস্বীকার করুক, প্রতিদিন নিজের ক্রুশ তুলুক এবং আমার অনুসরণ করুক।” মধ্যবর্তীভাবে বাঁচানো বিশ্বাস দুর্বল করে; ছোট, সাধারণ ত্যাগে ধারাবাহিকতা আমাদের ঈশ্বরের সঙ্গে সম্পর্ককে জীবন্ত এবং বিকাশশীল রাখে।\n\nযিশুর প্রেমে থাকা মানে ক্রুশে থাকা। দৈনিক চ্যালেঞ্জ — পরিবারের টানাপোড়েন, অসুস্থতা, ছোট ব্যর্থতা — যখন মসীহের নামে উৎসর্গ করা হয়, তখন তা প্রেমের সুযোগ হয়ে যায় এবং দুঃখকে অনুগ্রহ ও বৃদ্ধি তে রূপ দেয়।\n\nদৈনিক ক্রুশে ধৈর্য ধরে থাকা আমাদেরকে মসীহের সদৃশ করে তোলে। প্রতিটি বিনয়ী, ধৈর্যশীল বিশ্বাসের কাজ, যা কোনও ফাঁক বা অজুহাত ছাড়াই করা হয়, আমাদেরকে ঈশ্বরীয় প্রেম এবং স্থির আনন্দের ভিতরে আরও গভীরে নিয়ে যায়।",
      "en": "True discipleship is a daily choice: \"Let him deny himself, take up his cross daily, and follow Me.\" Faith lived in intervals weakens; continuity in the small, ordinary sacrifices keeps our relationship with God alive and growing.\n\nTo abide in Jesus' love is to abide in the cross. Daily challenges—family tensions, illness, small failures—become opportunities for love when offered in Christ's name, turning suffering into grace and growth.\n\nPerseverance in the daily cross shapes us into Christ’s likeness. Each humble act of patient faith, done without gaps or excuses, draws us deeper into divine love and steady joy.",
      "hi": "सच्चा शिष्यत्व एक दैनिक विकल्प है: \"यदि कोई मेरे पीछे चलना चाहता है, वह आत्मा को नकारे, प्रतिदिन अपना क्रूस उठाये, और मेरे पीछे आये।\" अंतराल में जिया गया विश्वास कमजोर पड़ जाता है; छोटी-छोटी साधारण बलिदानों में निरंतरता हमें परमेश्वर के साथ जीवित और बढ़ते संबंध में रखती है।\n\nयीशु के प्रेम में बने रहना क्रूस में बने रहना है। दैनिक चुनौतियाँ—परिवारिक तनाव, बीमारी, छोटी असफलताएँ—जब मसीह के नाम पर अर्पित की जाती हैं, तो प्रेम के अवसर बन जाती हैं, दुःख को कृपा और वृद्धि में बदल देती हैं।\n\nदैनिक क्रूस में दृढ़ता हमें मसीह के समान बनाती है। प्रत्येक विनम्र और धैर्ययुक्त विश्वास का कार्य, जो बिना कोई अंतराल या बहाना किये किया गया हो, हमें दिव्य प्रेम और स्थिर आनंद के और भी गहरे में ले जाता है।",
      "ta": "சச்சையான சீடராக இருப்பது ஒரு தினசரி தேர்வு: “யாராவது என்னை தொடர விரும்பினால், அவர் தன்னை மறுக்க, தானாகவே தன் குற்றதாளியை ஏற்று எனை தொடர.” இடைவேளையில் வாழும் விசுவாசம் பலவீனமாகிறது; சிறிய, சாதாரண யாரிடமிருந்தும் செய்யப்பட்ட உதவிகளில் தொடர்ந்து இருப்பது கடவுளுடனான நமது உறவை உயிரோடும் வளர்ச்சியோடும் வைத்திருக்கிறது.\n\nயேசுவின் பரிவில் இருப்பது குற்றதாளியில் இருப்பதாகும். தினசரி சந்தர்ப்பங்கள்—குடும்ப மனமுடிப்பு, நோய், சிறிய தோல்விகள்—மெசீகின் பெயரால் அர்ப்பணித்தபோது, அவை பரிவுக்கான வாய்ப்புகளாக மாறுகின்றன, துக்கத்தை கிருபையும் வளர்ச்சியுமான ஒன்றாக மாற்றுகின்றன.\n\nதினசரி குற்றதாளியில் நிலைத்திருப்பது நம்மை கிரிஸ்துவின் உருவத்திலே வடிவமைக்கிறது. எந்த இடைவெளி இல்லை, எந்த bahana இல்லை என்றதை இதைச் செய்பவன், ஒவ்வொரு தாழ்மையான, சகிப்புத்தன்மையுடைய விசுவாச செயலும், நம்மை பரலோக பரிதாபமான அன்புக்கும் நிலையான உற்சாகத்திற்கும் ஆழமாக அழைத்துச் செல்கிறது.",
      "te": "నిజమైన శిష్యత్వం ప్రతి రోజు తీసుకోవాల్సిన ఒక ఎంపిక: “ఎవరైనా నన్ను అనుసరించాలనుకుంటే, అతను నాకేనా అనుకున్న తనను నిరాకరించుకుని, ప్రతీరోజూ తన క్రూసును ఎలా తీసుకోవాలో తెలుసుకొని నన్ను అనుసరించాలి.” అంతరం లో జీవించబడిన విశ్వాసం బలహీనంగా మారుతుంది; చిన్న, సాధారణ బలిదానాలలో నిరంతరతా ఉండటం మనము దేవునితో సంబంధం జీవితానికి పెరుగుదలకు నిలిపేస్తుంది.\n\nయేసు ప్రేమలో ఉండటం అంటే క్రూసులో ఉండటం. రోజువారీ సవాళ్లు—కుటుంబ ఒత్తిడి, illness, చిన్న విఫలతలు—యేసు పేరులో అర్పించినప్పుడు ప్రేమకు అవకాశంగా మారతాయి, బాధను కృప మరియు వృద్ధికి మార్చేస్తాయి.\n\nప్రతిదిన క్రూసులో విధేయత మనలను క్రీస్తు ఆకృతికి ఆవిష్కరిస్తుంది. ప్రతి వినయమైన, సబురైన విశ్వాసం కార్యం, ఎటువంటి ఖాళీలు లేకుండా, ఎటువంటి bahana లేకుండా చేయబడినది, మనలను దివ్యప్రేమలో మరింత లోతుగా, స్థిరమైన ఆనందంలోకి తీసుకెళ్తుంది.",
      "fr": "Le véritable disciple est celui qui fait un choix quotidien : « Si quelqu’un veut me suivre, qu’il renonce à lui-même, qu’il prenne sa croix chaque jour et qu’il me suive. » Une foi vécue par intermittence s’affaiblit ; la constance dans les petits sacrifices ordinaires maintient notre relation avec Dieu vivante et en croissance.\n\nHabiter dans l’amour de Jésus, c’est habiter dans la croix. Les défis quotidiens — tensions familiales, maladie, petites échecs — deviennent des opportunités d’amour lorsqu’ils sont offerts au nom du Christ, transformant la souffrance en grâce et en croissance.\n\nLa persévérance dans la croix quotidienne nous façonne à l’image du Christ. Chaque acte humble de foi patiente, accompli sans interruption ni excuse, nous entraîne plus profondément dans l’amour divin et la joie constante.",
      "es": "El verdadero discipulado es una elección diaria: «Si alguno quiere seguirme, que se niegue a sí mismo, que tome cada día su cruz y me siga». La fe vivida por intervalos se debilita; la continuidad en los pequeños sacrificios ordinarios mantiene viva y en crecimiento nuestra relación con Dios.\n\nPermanecer en el amor de Jesús equivale a permanecer en la cruz. Los desafíos diarios — tensiones familiares, enfermedad, pequeñas fracasos — se convierten en oportunidades de amor cuando se ofrecen en el nombre de Cristo, convirtiendo el sufrimiento en gracia y crecimiento.\n\nLa perseverancia en la cruz diaria nos transforma a la semejanza de Cristo. Cada acto humilde de fe paciente, hecho sin interrupciones ni excusas, nos aproxima más al amor divino y a la alegría constante.",
      "kn": "ನಿಜವಾದ ಶಿಷ್ಯತೆ ಒಂದು ಪ್ರತಿದಿನದ ಆಯ್ಕೆಯಾಗಿದೆ: “ಯಾರು ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಲಿಚ್ಛಿಸುವನು, ಆತನು ತಾನು ತಿರಸ್ಕರಿಸಲಿ, ಪ್ರತಿದಿನ ತನ್ನ ಕ್ರೂಸನ್ನು ಹೊತ್ತೊಯ್ಯಲಿ, ಮತ್ತು ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಲಿ.” ವಿರಾಮದಲ್ಲಿಯೇ ಜೀವಿಸಿದ ನಂಬಿಕೆ ದುರ್ಬಲವಾಗುತ್ತದೆ; ಸಣ್ಣ, ಸಾಮಾನ್ಯ ಬಲಿದಾನಗಳಲ್ಲಿ ನಿರಂತರತೆ ನಮ್ಮ ದೇವರೊಡನೆಗಿನ ಸಂಬಂಧವನ್ನು ಜೀವಂತ ಮತ್ತು ಬೆಳೆಯುವಂತಿರಿಸುತ್ತದೆ.\n\nಯೇಸುವಿನ ಪ್ರೀತಿಯಲ್ಲಿ ಇರುವುದೆಂದರೆ ಕ್ರೂಸಿನಲ್ಲಿ ಇರುವುದು. ಪ್ರತಿದಿನದ ಸವಾಲುಗಳು — ಕುಟುಂಬದ ಊರಾಟಗಳು, ಅಸ್ವಸ್ಥತೆ, ಸಣ್ಣ ವಿಫಲತೆಗಳು — ಕ್ರಿಸ್ತನ ಹೆಸರಿಗೆ ಅರ್ಪಿಸಿದಾಗ ಪ್ರೀತಿಯ ಅವಕಾಶಗಳು ಆಗಿ ಬದಲಾಗುತ್ತವೆ, ನೋವನ್ನು ಕೃಪೆ ಮತ್ತು ಬೆಳವಣಿಗೆಯಾಗಿ ಮಾರ್ಪಡಿಸುತ್ತವೆ.\n\nಪ್ರತಿದಿನದ ಕ್ರೂಸಿನಲ್ಲಿ ಅನುರತೆಯಾಗಿರುವುದು ನಮಗೆ ಕ್ರಿಸ್ತನ ಸಮಾನವಾದ ಆಕರವನ್ನು ರೂಪಿಸುತ್ತದೆ. ಬೇಧರಹಿತವಾಗಿಯೂ bahana ಇಲ್ಲದೆಯೂ ಮಾಡಿದ ಪ್ರತಿಯೊಂದು ನಮ್ರ, ಧೈರ್ಯಶಾಲಿ ನಂಬಿಕೆಯ ಕಾರ್ಯವೂ ನಮಗೆ ದೈವಸ್ಥ ಪ್ರೀತಿಯತ್ತ ಮತ್ತು ಸ್ಥಿರವಾದ ಸಂತೋಷತ್ತಡೆ ಹೆಚ್ಚು ಆಳವಾಗಿ ಸೆಳೆಯುತ್ತದೆ.",
      "mr": "खरे शिष्यत्व म्हणजे दररोजचा एक निर्णय आहे: “कोणी माझे पाठ होऊ इच्छित असेल तर त्याने स्वतःला नाकारावे, रोज आपला क्रूस उचलावा, आणि माझ्या पाठ वर येऊ शकतो.” अंतराळात जगलेली श्रद्धा कमजोर होते; लहान, सामान्य बलिदानांमध्ये सातत्य ठेवणे परमेश्वराशी आपले संबंध जिवंत आणि वाढत ठेवते.\n\nयेशूच्या प्रेमात राहणे म्हणजे क्रूसमध्ये राहणे. दररोजची आव्हाने — कौटुंबिक तणाव, आजारपण, लहान अपयश — जर ख्रिस्ताच्या नावाने अर्पित केली गेली, तर ती प्रेमाची संधी बनतात आणि दुःखाला कृपा आणि वाढीत रूपांतर करतात.\n\nदररोजच्या क्रूसमध्ये चिकाटी ठेवणे आपल्याला ख्रिस्ताच्या प्रतिमेत तयार करते. प्रत्येक नम्र, संयमी श्रद्धेचा कृत्य, ज्यात कोणतीही अंतर नाही किंवा काहीही बहाना नाही, आपल्याला दैवी प्रेमात आणि स्थिर आनंदात अधिक खोलवर घेऊन जाते."
    },
    "subtitles": "/assets/prayers-subtitle/b02nov.json",
    "duration": "9:45"
  },
  {
    "id": 47,
    "title": {
      "zh": "我们的每日灵粮 - 01/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 01/11/2025",
      "en": "Our Daily Bread - 01/11/2025",
      "hi": "हमारी दैनिक रोटी - 01/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 01/11/2025",
      "te": "మా దైనందిన ఆహారం - 01/11/2025",
      "fr": "Notre Pain Quotidien - 01/11/2025",
      "es": "Nuestro Pan Diario - 01/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 01/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 01/11/2025"
    },
    "date": "November 1, 2025",
    "video": "https://youtu.be/P7oScwpzcAg",
    "content": {
      "en": "St. Paul’s imprisonment reminds us that true discipleship thrives not in comfort but in conviction. Though bound in chains, Paul urged Timothy: \"Preach the Word — in season and out of season\" (2 Tim 4:2). His courage and constancy show that the Gospel’s power cannot be confined by human limitations or unfavorable circumstances.\n\nEven in suffering, Paul proclaimed, \"The Word of God is not bound\" (2 Tim 2:9). His faith transformed a dark prison into a place of divine mission, teaching us that trials are not barriers but opportunities for deeper witness. A believer’s strength lies not in freedom from hardship, but in perseverance through it.\n\nLikewise, today’s Gospel ministry calls for courage, sacrifice, and purity of purpose. God continues His work through those who remain faithful, removing what hinders His plan. To be chosen for the mission is grace; to remain steadfast in it is fidelity.",
      "zh": "保禄的囚禁提醒我们，真正的门徒生活不是在安逸中繁荣，而是在信念中成长。虽然被囚锁，但保禄勉励提摩太：“要传道，无论得时或不得时”（提后 4:2）。他的勇气与恒心表明，福音的能力无法被人类的局限或不利的环境束缚。\n\n即便在受苦中，保禄宣称：“神的话是不能被捆锁的”（提后 2:9）。他的信心将黑暗的监狱变为神圣使命之地，教导我们试炼不是障碍，而是更深见证的机会。信徒的力量不在于摆脱困苦，而在于在困境中坚持。\n\n同样地，如今的福音事工呼唤勇气、牺牲与纯净的目的。神透过那些忠诚者持续祂的工作，祂除去阻碍祂计划的阻碍。被拣选参与使命是恩典；在其中坚守则是忠诚。",
      "bn": "পবিত্র পল-এর কারাবাস আমাদের স্মরণ করিয়ে দেয়, প্রকৃত শিষ্যত্ব সান্ত্বনায় নয় বিশ্বাসে পুষ্ট হয়। বন্দি আবদ্ধ অবস্থায়ও পল তিমোথিকে বলেছিলেন: “শব্দ প্রচার কর — সুবিধাজনক সময় হোক বা না হোক” (২ তিমোথে ৪:২)। তাঁর সাহস ও অটলতা দেখায়, সুসমাচার-এর শক্তি মানুষের সীমাবদ্ধতা বা অনুকূল নয় এমন অবস্থায় সীমাবদ্ধ নয়।\n\nভোগা কষ্টের মধ্যেও পল ঘোষণা করেছিলেন, “ঈশ্বরের শব্দ আবদ্ধ হইতে পারে না” (২ তিমোথে ২:৯)। তাঁর বিশ্বাস একটি অন্ধকার কারাগারকে দীক্ষার মিশন-স্থান করে তুলেছিল, আমাদের শিক্ষা দেয় যে পরীক্ষাগুলো বাধা নয় বরং গভীর সাক্ষ্য প্রদানের সুযোগ। একজন বিশ্বাসীর শক্তি কঠিনতা থেকে মুক্তিতে নয়, কঠিনতার মধ্যেও অটল থাকার শক্তিতে নিহিত।\n\nএকইভাবে, আজকের সুসমাচার কাজ সাহস, বলিদান ও উদ্দেশ্যের পবিত্রতা দাবি করে। ঈশ্বর তাঁর কাজ চালিয়ে যাচ্ছেন যাদের বিশ্বস্ত থাকা দরকার, যিনি তাঁর পরিকল্পনায় বাধা সৃষ্টিকারীদের সরিয়ে দেন। এই মিশনে নির্বাচিত হওয়া অনুগ্রহ; তাতে অনটল থাকা হলো বিশ্বস্ততা।",
      "hi": "स्व. पौलुस की कारावास हमें याद दिलाती है कि सच्ची चेलाई आराम में नहीं बल्कि दृढ़ विश्वास में फलती-फूलती है। जंजीरों में बँधे होने पर भी पौलुस ने तिमोथियुस से कहा: “शब्द प्रचार करो — समय के अनुकूल हो या ना हो” (2 तिमोथियुस 4:2)। उनका साहस और धैर्य दिखाता है कि सुसमाचार की शक्ति मानवीय सीमाओं या प्रतिकूल परिस्थितियों द्वारा बँध सकती नहीं।\n\nकष्टों में भी पौलुस ने कहा, “परमेश्वर का शब्द बँधा नहीं है” (2 तिमोथियुस 2:9)। उनका विश्वास एक अँधेरे कारागार को दिव्य मिशन-स्थान बना गया, हमें सिखाते हुए कि परीक्षाएँ बाधाएँ नहीं बल्कि गहरी गवाही के अवसर हैं। एक विश्वासी की शक्ति कठिनाई से मुक्ति में नहीं, बल्कि उसमें निरंतरता बनाए रखने में निहित है।\n\nइसी तरह, आज की सुसमाचार सेवा में साहस, बलिदान और पवित्र उद्देश्य की आवश्यकता है। परमेश्वर उस कार्य को जारी रख रहे हैं जो विश्वस्तों के द्वारा हो, और जो उनके योजना में बाधा हैं उन्हें हटाया जा रहा है। इस मिशन के लिए चुना जाना कृपा है; उसमें दृढ़ बने रहना वफादारी है।",
      "ta": "செய்தி புரிந்தவர்களுக்காயிற்று பவுலரின் சிறை வாழ்வு எச்சரிக்கையை அளிக்கிறது—முரணில் அல்ல, விசுவாசத்தில் உண்மை சீடர் வளர்கிறார். சங்கிலிகளில் அடைக்கப்பட்டிருந்த போலும், பவுல் திமோத்தேயுவுக்கு கூறினார்: “வார்த்தையை சொற்கள்தன்மையோடு அல்லது இல்லாமையோடு யாருக்கெனவோப் பேசி விடு” (2 திமோத்தேயு 4:2). அவரின் துணிவு மற்றும் நிலைத்தன்மை 보여줍니다: நீதிமொழியின் சக்தி மனிதக் கட்டுப்பாடுகளாலும், சூழ்நிலைகளாலும் கட்டுப்பட முடியாது.\n\nதுன்பங்களில் கூட, பவுல் அறிவித்தார்: “देவ வார்த்தை கட்டுப்படாது” (2 திமோத்தேயு 2:9). அவரது விசுவாசம் ஒரு இருண்ட சிறையைக் கடவுளின் பணியின் பரப்பிடம் ஆக்கியது—பரிசோதனைகள் தடைகள் அல்ல, ஆழமான சாட்சியம் வழங்கும் வாய்ப்புகள் என்றார். ஒரு விசுவாசியின் வலிமை சொந்த பிரயாசமே அல்ல, அதில் நிலை நிறுத்துவதிலேயே உள்ளது.\n\nஇவ்வாறு, இன்றைய நல்லசெய்தி பணிக்கு துணிவு, உழைப்பு மற்றும் நோக்கத்தின் தூய்மை தேவை. கடவுள் தனது பணியை உண்மையானவர்களால் தொடர்கிறார்; அவர் தனது திட்டத்தில் தடைகள் — அவை உள்ளவர்களை நீக்குகிறார். இந்த பணிக்கு தேர்ந்தெடுப்பது கிருபை; அதில் நிலை நிறுத்துவதே விசுவாசம்.",
      "te": "శ్రీ పౌలు బంధనంలో ఉన్నారా — ఇది మా మనసుకు సూచన: నిజమైన శిష్యత్వం సౌకర్యంలో కాదు కానీ విశ్వాసంలో పుష్టి చెందుతుంది. బంధాలకు లోబడి ఉన్నా కూడా, పౌలు తిమోతేను వెల్లడించాడు: “వాక్యాన్ని ప్రచారించు — సమయం సౌకర్యకరంగానీ లేకలేనిదైనా” (2 తిమోతికి 4:2). ఆయన ధైర్యం మరియు స్థిరత్వం చూపించింది, సువార్త శక్తి మానవ పరిమితులు లేదా ప్రతికూల పరిస్థితుల్లోను ఆల్ల చేయలేనిది అని.\n\nత్వరగా బాధల్లో కూడా, పౌలు ప్రకటించాడు: “దేవుని వాక్యం బంధించబడదు” (2 తిమోతికి 2:9). ఆయన విశ్వాసం చీకటి కారాగారాన్ని ఒక దైవిక మిషన్ స్థలముగా మార్చింది, మాకు నేర్పుతూ ఉంది: పరీక్షలు అడ్డంకులు కాదు, లోతైన సాక్ష్యం అవకాశం అనే విధంగా. ఒక విశ్వాసి బలము కష్టాలు తొలగిపోవడంలో లేదు, అవి మధ్యలో నిలబడటంలోనే ఉంటుంది.\n\nఅలాగే, ఈ రోజు సువార్త సేవ ధైర్యాన్ని, బలిదానాన్ని, మరియు పవిత్ర ఉద్దేశ్యాన్ని కోరుతుంది. దేవుడు నిబద్ధుల ద్వారా తన పనిని కొనసాగిస్తుండగా, తన ప్రణాళికలోని అంతరాయాలు — వాళ్లను తొలగిస్తున్నారు. ఈ మిషన్లో ఎంపిక కావడం అనుగ్రహం; అందులో స్థిరంగా ఉండడం విశ్వాసం.",
      "fr": "L’emprisonnement de saint Paul nous rappelle que le véritable discipulat ne prospère pas dans le confort mais dans la conviction. Bien que enchaîné, Paul exhortait Timothée : « Prêche la parole — en temps favorable, en temps défavorable » (2 Tim 4 :2). Son courage et sa constance montrent que la puissance de l’Évangile ne peut être confinée par les limites humaines ou des circonstances défavorables.\n\nMême dans la souffrance, Paul proclamait : « La parole de Dieu n’est pas enchaînée » (2 Tim 2 :9). Sa foi a transformé une prison sombre en un lieu de mission divine, nous enseignant que les épreuves ne sont pas des barrières mais des occasions de témoignage plus profond. La force d’un croyant ne réside pas dans l’évasion de la souffrance, mais dans la persévérance à travers elle.\n\nDe même, le service de l’Évangile d’aujourd’hui appelle au courage, au sacrifice et à la pureté de l’objectif. Dieu poursuit son œuvre à travers ceux qui restent fidèles, en ôtant ce qui entrave son plan. Être choisi pour la mission, c’est grâce ; y demeurer fidèle, c’est fidélité.",
      "es": "El encarcelamiento de san Pablo nos recuerda que el verdadero discipulado no prospera en la comodidad, sino en la convicción. Aunque encadenado, Pablo instó a Timoteo: «Predica la palabra — a tiempo y fuera de tiempo» (2 Tim 4 :2). Su valor y constancia muestran que el poder del Evangelio no puede ser contenido por limitaciones humanas o circunstancias desfavorables.\n\nIncluso en el sufrimiento, Pablo proclamó: «La palabra de Dios no está atada» (2 Tim 2 :9). Su fe transformó una prisión oscura en un lugar de misión divina, enseñándonos que las pruebas no son barreras, sino oportunidades de testimonio más profundo. La fuerza del creyente no reside en escapar del sufrimiento, sino en perseverar a través de él.\n\nDel mismo modo, el ministerio del Evangelio hoy pide valor, sacrificio y pureza de propósito. Dios continúa su obra a través de los que permanecen fieles, removiendo lo que obstaculiza su plan. Ser elegido para la misión es gracia; permanecer firme en ella es fidelidad.",
      "kn": "ಸಂತ ಪಾಲರ ವಶಯುಕ್ತತೆ ನಮಗೆ ನೆನಪುಗಿಸಿತು—ನಿಜವಾದ ಶಿಷ್ಯತ್ವ ಆರಾಮದಲ್ಲಿ ಅಲ್ಲ, ಭಕ್ತಿಯಲ್ಲಿ ಬೆಳೆಯುತ್ತದೆ. ಶೃಂಗಾರಿಕವಾಗಿ ಬಂಧಿತನಿದ್ದರೂ, ಪಾಲನು ತಿಮೋಥೆಗೆ ಹೇಳಿದ: “ವಾಕ್ಯವನ್ನು ಸಾರ — ಸಮಯವಾದಾಗಲೋ ಅಲ್ಲದಾಗಲೋ” (2 ತಿಮೊ 4:2). ಅವರ ಧೈರ್ಯ ಮತ್ತು ಸ್ಥಿರತೆ ತೋರಿಸುತ್ತದೆ, ಸುವಾರ್ತೆಶಕ್ತಿ ಮಾನವರ ಸೀಮಿತತೆಗಳಿಂದ ಅಥವಾ ವಿರೋಧಕಾರಕ ಪರಿಸ್ಥಿತಿಗಳಿಂದ ಬಂಧಿಸಲಾರದು.\n\nಕಷ್ಟಮಯ ಸಂದರ್ಭದಲ್ಲಿ ಕೂಡ, ಪಾಲನು ಘೋಷಿಸಿದರು: “ದೇವದ ವಾಕ್ಯ ಬಂಧಿಸಲ್ಪಟ್ಟದೆ” (2 ತಿಮೊ 2:9). ಅವರ ಭಕ್ತಿ ಒಂದು鬱ೆಗಳುೆಕರ ಕೇಂದ್ರವನ್ನು ದೇವೀಯ ಮಿಷನ್־ಸ್ಥಳವನ್ನಾಗಿ ಮಾಡಿತು, ನಮಗೆ ಗ್ರೂಪಾಕ್ಕೆ ಕೇಳಿಸಿದೆ: ಪರೀಕ್ಷೆಗಳು ಅಡ್ಡಿ ಅಲ್ಲ, ಆದರೆ ಆಳವಾದ ಸಾಕ್ಷ್ಯದ ಅವಕಾಶ. ನಂಬಿಗಸ್ಥನ ಶಕ್ತಿ ಕಷ್ಟದಿಂದ ಮುಕ್ತವಾಗುವುದಲ್ಲ, ಅದರಲ್ಲಿಯೇ ಸ್ಥಿರವಾಗುವುದಲ್ಲ.\n\nಅದಾಗ್ಯೂ, ಇವತ್ತು ಭಾವಪ್ರಸಾರ ಸೇವೆ ಧೈರ್ಯ, ಬಲಿದಾನ ಮತ್ತು ಉದ್ದೇಶದ ಮೃತ್ಯುಪೀಠವನ್ನು ಕೋರುತ್ತದೆ. ದೇವರು ತಮ್ಮ ಯೋಜನೆಯಲ್ಲಿ ಭಿನ್ನತೆಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾ, ಭಕ್ತರಾದವರ ಮೂಲಕ ತನ್ನ ಕಾರ್ಯವನ್ನು ಮುಂದುವರೆಸುತ್ತಿದ್ದಾರೆ. ಮಿಷನಿಗಾಗಿ ಆರಿಸಲಾಗುವುದು ಕೃಪೆ; ಅದರಲ್ಲಿ ಸ್ಥಿರವಾಗಿರುವುದು ಭಕ್ತಿಗೆ ಸಮಾನ.",
      "mr": "संत पॉल यांच्या कैदेत असण्यामुळे आपल्याला हे लक्षात येते की खरे शिष्यत्व आरामात नाही तर विश्वासात वाढते. जंजीरांनी बांधलेल्या असतानाही पॉलने टिमोथ्याला सांगितले: “शब्दाचा प्रचार कर — वेळ असो वा नसतो” (2 टिमोथी 4:2). त्यांचे धैर्य आणि ठामपणा दाखवतात की सुसमाचाराची शक्ती मानवी मर्यादा किंवा प्रतिकूल परिस्थितींनी बांधू शकत नाही.\n\nदुःखातही पॉलने जाहीर केले: “ईश्वराचा शब्द बांधला जाऊ शकत नाही” (2 टिमोथी 2:9). त्यांचा विश्वास एका अंधाराच्या कारागृहाला दैवी मिशनचे स्थान बनवू लागला, आपल्याला शिकवतो की परीक्षा अडथळे नसून, खोल साक्षी देण्याची संधी आहेत. एखाद्या विश्वासूची सामर्थ्य कष्टमुक्तीमध्ये नाही, तर त्यामध्ये सातत्य ठेऊन उभे राहण्यात आहे.\n\nतसेच, आजच्या सुसमाचार सेवेसाठी धैर्य, बलिदान आणि पवित्र हेतू आवश्यक आहेत. देव त्याचा कार्य त्या लोकांमधून चालवत आहेत जे विश्वासू राहतात आणि ज्यांनी त्यांच्या योजनेतील अडथळे दूर केले आहेत. मिशनसाठी निवड होणे ही कृपा आहे; त्या मध्ये ठाम राहणे म्हणजे विश्वासद्वारा."
    },
    "subtitles": "/assets/prayers-subtitle/b01nov.json",
    "duration": "10:01"
  }
]