[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपनी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने हर मंगलवार क्रेपुसानम प्रतिज्ञा ध्यान में भाग लिया है,\nमुझ पर कृपा करें कि मैं अपने इरादों को पूरा कर सकूं।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमेरे परिवार को हमारी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जो 'हमारा दैनिक ब्रेड' आशीर्वाद प्रार्थना में भाग लेते हैं, सुबह 5:30 बजे,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपने प्रियजनों के लिए अपनी प्रतिज्ञा निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने आज के तीर्थ यात्री प्रतिज्ञा में भाग लिया,\n\"मिट्टी का दीपक जलाएं\" प्रार्थना अनुरोध,\nसभी के प्रार्थनों के साथ जो ऑनलाइन प्रतिज्ञा और अन्य प्रतिज्ञा सेवाओं में भाग ले रहे हैं,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\nप्रेरितों का धर्मसिद्धांत",
      "bn": "পবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আপনার পবিত্র সান্নিধ্যে আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা প্রতি মঙ্গলবার ক্রেপুসানম চুক্তি ধ্যান অংশগ্রহণ করেছেন,\nআমার উপর দয়া করুন যাতে আমি আমার উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমার পরিবারকে আমাদের চুক্তি আপনার পবিত্র সান্নিধ্যে পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা 'আমাদের দৈনিক রুটি' আশীর্বাদ প্রার্থনা 5:30 এএম-এ অংশগ্রহণ করেন,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আমার প্রিয়জনদের জন্য আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nআজকের pielgrim চুক্তিতে অংশগ্রহণকারীদের প্রার্থনার সাথে,\n\"মোমবাতি জ্বালান\" প্রার্থনা অনুরোধ,\nঅনলাইন চুক্তি এবং অন্যান্য চুক্তি পরিষেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\nপ্রেরিতদের ধর্মবিশ্বাস",
      "ta": "புனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு உங்கள் புனித அருகாமையில் என் உடன்படிக்கையை நிறைவேற்றும் சக்தியை அளிக்கவும்.\nஒவ்வொரு செவ்வாய் கிரெபுசானம் உடன்படிக்கை தியானத்தில் பங்குபெற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற என்னை பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎங்கள் குடும்பத்தை உங்கள் புனித அருகாமையில் எங்கள் உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\n'எங்கள் தினசரி ரொட்டி' ஆசீர்வாத பிரார்த்தனையில் காலை 5:30 மணிக்கு பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு என் பிரியமானவர்களுக்கான உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\nஇன்றைய pielgrim உடன்படிக்கையில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\n\"மோம்காந்தி ஏற்றி\" பிரார்த்தனை கோரிக்கைகள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்கும் அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వహించడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రెపుసానమ్ కవనెంట్ ధ్యానంలో పాల్గొన్న అందరి ప్రార్థనలతో,\nనా ఉద్దేశాలను నెరవేర్చడానికి నాపై కృప చూపించండి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nమా కుటుంబానికి మా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వర్తించడానికి శక్తిని ఇవ్వండి.\nప్రతి రోజు 'మా రొట్టె' కృపాపూర్ణ ప్రార్థనలో పాల్గొనేవారి ప్రార్థనలతో, ఉదయం 5:30 గంటలకు,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా కవనెంట్‌ను నిర్వహించడానికి నాకు శక్తి ఇవ్వండి.\nఈరోజు pielgrim కవనెంట్‌లో పాల్గొన్నందరి ప్రార్థనలతో,\n\"మొక్కదీపం వెలిగించండి\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ కవనెంట్ మరియు ఇతర కవనెంట్ సేవల్లో పాల్గొన్నందరి ప్రార్థనలతో,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\nఅపొస్తలుల నమ్మకం",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force de tenir mon engagement en votre Sainte présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nRenforcez ma famille pour accomplir notre engagement en votre Sainte présence.\nAvec les prières de tous ceux qui participent à la prière de bénédiction 'Notre Pain Quotidien' à 5h30,\nAyez pitié de notre famille pour accomplir nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon engagement pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé à l'alliance pèlerine d'aujourd'hui à Kreupasanam,\nDemandes de prière \"allumer une bougie\",\nAvec les prières de tous ceux qui participent à l'alliance en ligne et à d'autres services d'alliance, accomplissant leurs intentions,\nAyez pitié de notre famille pour accomplir notre intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam todos los martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa presencia.\nCon las oraciones de todos los que participan en la oración de bendición 'Nuestro Pan Diario' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciones de todos los que han participado en el pacto peregrino de hoy en Kreupasanam,\nSolicitudes de oración \"enciende una vela\",\nJunto con las oraciones de todos los que participan en el pacto en línea y otros servicios de pacto, cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestra intención.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\nCredo de los Apóstoles",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕ್ರೆಪುಸಾನಂ ಒಪ್ಪಂದ ಧ್ಯಾನದಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನನ್ನ ಮೇಲೆ ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ದಿನ 'ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿ' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಬೆಳಿಗ್ಗೆ 5:30 ಗಂಟೆಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗೆ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ pielgrim ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"ಬೆಳಕು ಬೆಳಗಿಸಿ\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "zh": "圣母，克雷普萨南恩典之母，\n赐我力量在您的圣洁面前履行我的盟约。\n伴随所有每周二参加克雷普萨南盟约默想的人的祈祷，\n怜悯我以实现我的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n加强我的家庭在您的圣洁面前履行我们的盟约的力量。\n伴随所有参与 '我们的每日面包' 祝福祈祷（上午5:30）的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n赐我力量为我亲爱的人履行我的盟约。\n伴随所有参加今天克雷普萨南朝圣盟约的人的祈祷，\n\"点燃蜡烛\" 祈祷请求，\n以及所有参加在线盟约和其他盟约服务、实现其意图的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经",
      "mr": "पवित्र माता, क्रेपुसानम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह ज्यांनी प्रत्येक मंगळवारी क्रेपुसानम प्रतिज्ञा ध्यानात भाग घेतला आहे,\nमाझ्यावर कृपा करा की मी माझ्या उद्दिष्टांची पूर्तता करू शकेन.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमाझ्या कुटुंबाला आपल्या पवित्र सान्निध्यात आमची प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह जे 'आमचे दैनंदिन ब्रेड' आशीर्वाद प्रार्थनामध्ये भाग घेतात, सकाळी 5:30 वाजता,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमला माझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या pielgrim प्रतिज्ञेत भाग घेतलेल्या सर्वांच्या प्रार्थनांसह,\n\"मोमबत्ती लावा\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवांमध्ये भाग घेणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\nप्रेषितांचा धर्मसिद्धांत"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 71,
    "title": {
      "zh": "我们的每日灵粮 - 25/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 25/11/2025",
      "en": "Our Daily Bread - 25/11/2025",
      "hi": "हमारी दैनिक रोटी - 25/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 25/11/2025",
      "te": "మా దైనందిన ఆహారం - 25/11/2025",
      "fr": "Notre Pain Quotidien - 25/11/2025",
      "es": "Nuestro Pan Diario - 25/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 25/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 25/11/2025"
    },
    "date": "November 25, 2025",
    "video": "https://youtu.be/NI2hECuwo38",
    "content": {
      "en": "The message reflects on Psalm 16:10 — \"He will not allow His Holy One to see decay\" — explaining that this promise is not only about life after death but also about God protecting His faithful ones from the pits and destructions of life: financial collapse, rejection, sin, losses, job crisis, or emotional wounds. God preserves, lifts, and safeguards those who truly belong to Him — not merely the morally good, but those who answer His call and choose Him personally.\n\nTo become “My Holy One,” it is not enough to live a good life; one must belong to Jesus Christ and be willing to pay the cost of discipleship. Jesus says, “If anyone wishes to follow Me, he must deny himself, take up his Cross, and follow Me.” A true disciple carries the Cross not for personal glory or human reward, but in the name of Christ. The uniqueness of the Cross is that its reward is not immediate — the return comes in God’s time, symbolized by the “third day,” which represents resurrection and eternal glory.\n\nFather explains that many people carry burdens in life — for their children, spouse, career, or reputation — but those sacrifices are non-refundable unless they are offered in Jesus’ name. When suffering, sacrifice, or responsibility is united with Christ and surrendered to Him, it becomes a Holy Cross — stored in eternity with eternal reward. Therefore, the invitation is not to simply be a nominal Christian, but to belong to Christ in relationship, love, and obedience — becoming His Holy One, protected, remembered, and rewarded by God forever.",
      "zh": "这段信息默想了诗篇16:10——“祂必不让祂的圣者见朽坏”。这不仅指死亡后的复活，也提醒我们：神保护属于祂、回应祂呼召的人，使他们脱离人生中的深坑，如经济崩溃、拒绝、罪恶、失败、工作困难或情感创伤。神保守并扶持真正属于祂的人，而不仅仅是道德好的人。\n\n要成为“我的圣者”，仅仅做个好人是不够的，必须属于耶稣基督，并愿意付上跟随的代价。耶稣说：“若有人愿意跟从我，就当舍己，天天背起他的十字架来跟从我。”真正的门徒不是为荣耀、自我满足或人的称赞而背十字架，而是为基督的名。十字架的回报不是立刻的，而是在神的时刻，就如“第三天”象征复活与永远的荣耀。\n\n神父提醒我们，许多人在人生中为家庭、事业或名誉承担重担，但若不是为耶稣所献，这代价不会成为永恒奖赏。当痛苦、牺牲和责任与耶稣连结并交托给祂时，它就成为圣十字架——永远存于天上的赏赐。因此，呼召我们不是做名义上的基督徒，而是成为真正属于耶稣的人——在关系、爱和顺服中活出来，并永远被神记念、保护和赏赐。",
      "hi": "यह संदेश भजन संहिता 16:10 पर मनन करता है — \"वह अपने पवित्र जन को सड़ने नहीं देगा।\" यह वादा केवल मृत्यु के बाद के जीवन के बारे में नहीं है, बल्कि इस जीवन में भी—आर्थिक टूटन, अस्वीकार, पाप, हानि, नौकरी की कठिनाइयों और भावनात्मक चोटों जैसी गुत्थियों से—ईश्वर अपने चुने हुए लोगों की रक्षा करता है। ईश्वर उन लोगों को उठाता और सुरक्षित रखता है जो वास्तव में उसके हैं, न कि केवल नैतिक रूप से अच्छे।\n\n“मेरा पवित्र जन” बनने के लिए केवल अच्छा जीवन जीना पर्याप्त नहीं है; व्यक्ति को यीशु मसीह का होना चाहिए और चेलत्व की कीमत चुकाने को तैयार होना चाहिए। यीशु कहते हैं: “यदि कोई मेरा अनुसरण करना चाहता है, तो वह अपना आपा त्यागे, अपना क्रूस उठाए और मेरे पीछे चले।” सच्चा शिष्य लाभ, सम्मान या पुरस्कार के लिए नहीं, बल्कि मसीह के नाम के लिए क्रूस उठाता है। क्रूस का प्रतिफल तुरंत नहीं मिलता—वह परमेश्वर के समय में आता है, “तीसरे दिन” की प्रतीकात्मकता में—पुनरुत्थान और अनंत महिमा।\n\nपिता समझाते हैं कि कई लोग अपने परिवार, नौकरी, रिश्तों या सम्मान के लिए भारी बोझ उठाते हैं, परन्तु जब तक यह यीशु के नाम में नहीं चढ़ाया जाता, यह अनंत प्रतिफल नहीं देता। जब दुःख, बलिदान और जिम्मेदारी मसीह के साथ संयुक्त होकर उसे अर्पित की जाती है, तब वह पवित्र क्रूस बन जाता है—स्वर्ग में अनंत पुरस्कार के रूप में सुरक्षित। इसलिए बुलाहट यह है कि केवल नाम के मसीही न बनें, बल्कि संबंध, प्रेम और आज्ञाकारिता में यीशु से जुड़े रहें—और सदा उसके द्वारा सुरक्षित, याद किए गए और प्रतिफलित हों।",
      "bn": "এই বার্তাটি গীতসংহিতা ১৬:১০ নিয়ে ধ্যান করে — \"তিনি তাঁর পবিত্রজনকে ক্ষয় হতে দেবেন না।\" এই প্রতিশ্রুতি শুধু মৃত্যুর পর জীবনের জন্য নয়, বরং এই জীবনে ঈশ্বর তাঁর সন্তদের রক্ষা করেন—অর্থনৈতিক ভাঙন, প্রত্যাখ্যান, পাপ, ক্ষতি, চাকরির সংকট এবং মানসিক আঘাতের মতো পরিস্থিতি থেকে। ঈশ্বর তাদের রক্ষা করেন যারা সত্যিই তাঁর—শুধু নৈতিকভাবে ভালো মানুষ নয়।\n\n“আমার পবিত্রজন” হতে গেলে শুধু ভালো মানুষ হওয়া যথেষ্ট নয়; যিশুখ্রিষ্টের অন্তর্গত হতে হবে এবং শিষ্যত্বের মূল্য দিতে হবে। যিশু বলেন: “যদি কেউ আমার অনুসরণ করতে চায়, তবে তাকে নিজেকে অস্বীকার করতে হবে, তার ক্রুশ বহন করে আমাকে অনুসরণ করতে হবে।” সত্যিকারের শিষ্য নিজের সম্মান বা লাভের জন্য নয়, বরং খ্রিস্টের নামে ক্রুশ বহন করে। ক্রুশের পুরস্কার তাৎক্ষণিক নয় — তা ঈশ্বরের সময়ে আসে, যা “তৃতীয় দিন”-এর প্রতীক—পুনরুত্থান এবং অনন্ত মহিমা।\n\nফাদার ব্যাখ্যা করেন যে অনেকেই জীবনে পরিবার, কর্মজীবন বা সম্মানের বোঝা বহন করে, কিন্তু যদি তা যিশুর নামে উৎসর্গ করা না হয়, তবে তা অনন্ত পুরস্কারে গণ্য হয় না। যখন কষ্ট, ত্যাগ এবং দায়িত্ব খ্রিষ্টের সঙ্গে যুক্ত হয়ে তাঁর হাতে সমর্পিত হয়, তখন তা একটি পবিত্র ক্রুশে পরিণত হয় — যার পুরস্কার স্বর্গে সংরক্ষিত থাকে। তাই আহ্বান শুধুমাত্র নামমাত্র খ্রিস্টান হওয়া নয় — বরং সম্পর্ক, প্রেম এবং আনুগত্যে খ্রিস্টের অন্তর্গত হওয়া — এবং ঈশ্বরের দ্বারা সুরক্ষিত, স্মরণীয় এবং পুরস্কৃত হওয়া।",
      "ta": "இந்த செய்தி சங்கீதம் 16:10 — \"அவர் தனது பரிசுத்தவனை அழுகையிலே விடமாட்டார்\" என்ற வசனத்தைத் தியானிக்கிறது. இது மரணத்திற்குப் பின் உயிர்த்தெழுதலை மட்டுமல்ல, இந்த வாழ்க்கையிலும்—பொருளாதார வீழ்ச்சி, நிராகரிப்பு, பாவம், இழப்பு, வேலை சிக்கல்கள், உணர்ச்சி காயங்கள் போன்ற பள்ளங்களில் இருந்து—இறைவன் தன் சொந்தர்களை பாதுகாக்கிறான். அவர் உண்மையாகவே தனக்குச் சொந்தமானவர்களை உயர்த்தி காத்துக்கொள்கிறார், நல்லவர்களை மட்டுமல்ல.\n\n“என் பரிசுத்தவன்” ஆக வேண்டுமென்றால் நல்ல மனிதராக இருப்பது மட்டும் போதாது; ஒருவர் இயேசு கிறிஸ்துவுக்குச் சொந்தமானவராகவும் சீடத்துவத்தின் விலையைச் செலுத்தத் தயாராகவும் இருக்க வேண்டும். இயேசு சொல்கிறார்: “யாராவது என்னைப் பின்பற்ற விரும்பினால், அவன் தன்னை மறுக்கவும், தனது சிலுவையை எடுத்துக்கொண்டு என்னைப் பின்பற்றவும் வேண்டும்.” உண்மையான சீடன் புகழ் அல்லது பலன் பெறுவதற்காக அல்ல, கிறிஸ்துவின் நாமத்திற்காக சிலுவை சுமக்கிறான். சிலுவையின் வெகுமதி உடனே வராது — அது தேவனுடைய காலத்தில் வருகிறது; “மூன்றாம் நாள்” உயிர்த்தெழுதல் மற்றும் நித்திய மகிமையின் சின்னமாகும்.\n\nபிதா விளக்குகிறார்: பலர் குழந்தைகள், வேலை, குடும்பம் அல்லது கௌரவத்திற்காக வாழ்க்கையில் பாரம் சுமக்கிறார்கள். ஆனாலும் அது இயேசுவின் நாமத்தில் அர்ப்பணிக்கப்படாவிட்டால், அது நித்திய பலனாக கணக்கிடப்படாது. துன்பம், தியாகம், பொறுப்பு ஆகியவை கிறிஸ்துவோடு இணைந்து அவருக்குச் சமர்ப்பிக்கப்படும் போது, அது ஒரு பரிசுத்த சிலுவையாகிறது — அது நித்தியத்தில் பதியப்பட்ட வெகுமதியாகும். ஆகையால் அழைப்பு வெறும் பேர் கிறிஸ்துவராக இருக்க அல்ல — தொடர்பிலும் அன்பிலும் கீழ்ப்படிதலிலும் கிறிஸ்துவுக்குச் சொந்தமானவராக இருக்க — அவர் நிரந்தரமாக பாதுகாக்கப்பட்டு நினைவில் வைக்கப்பட்டு பலனளிக்கப்படுவார்.",
      "te": "ఈ సందేశం కీర్తన 16:10 — \"అతడు తన పరిశుద్ధవాడు కుళ్లిపోవుటకు అనుమతించడు\" — అనే వాక్యంపై ధ్యానం చేస్తుంది. ఇది కేవలం మరణానంతర జీవితంపై మాత్రమే కాదు, ఈ జీవితంలో కూడా — ఆర్థిక సంక్షోభాలు, తిరస్కారం, పాపం, నష్టం, ఉద్యోగ సమస్యలు, భావోద్వేగ గాయాలు — వంటి లోయల నుండి దేవుడు తనవారిని రక్షిస్తాడని తెలియజేస్తుంది. దేవుని పిలుపునకు స్పందించి ఆయనకు చెందినవారిని దేవుడు కాపాడతాడు.\n\n“నా పరిశుద్ధుడు” అవ్వడానికి మంచి మనిషిగా ఉండటం మాత్రమే సరిపోదు; యేసుక్రీస్తుకు చెందాలి మరియు శిష్యత్వపు ధరను చెల్లించడానికి సిద్ధంగా ఉండాలి. యేసు అంటారు: “ఎవరైనా నన్ను అనుసరించాలనుకుంటే, అతడు తనను తాను నిరాకరించి, తన సిలువను ఎత్తుకుని నన్ను అనుసరించాలి.” నిజమైన శిష్యుడు కీర్తి లేదా లాభం కోసం కాదు, క్రీస్తు నామం కోసం సిలువను మోస్తాడు. సిలువ ఫలితం వెంటనే రాదు — అది దేవుని సమయములో, “మూడవ రోజు” ద్వారా సూచించబడినట్లుగా — పునరుత్థానంతో మరియు నిత్య మహిమతో వస్తుంది.\n\nపితృదేవుడు వివరించారు: అనేక మంది పిల్లలు, కుటుంబం, ఉద్యోగం లేదా గౌరవం కోసం భారాలు మోస్తున్నారు. కానీ అవి యేసు నామంలో అర్పించబడకపోతే అవి నిత్య ప్రతిఫలం ఇవ్వవు. బాధ, త్యాగం, బాధ్యతలు క్రీస్తుతో ఏకీకృతమై ఆయనకు సమర్పించబడినప్పుడు అవి పవిత్ర సిలువగా మారతాయి — నిత్య ప్రతిఫలంగా పరలోకంలో సంరక్షించబడతాయి. కాబట్టి పిలుపు కేవలం పేరుకి క్రైస్తవులు కావడానికేగా కాదు — సంబంధం, ప్రేమ, విధేయతలో క్రీస్తుకు చెందిన వారిగా ఉండటానికి — దేవునివలన రక్షింపబడి, జ్ఞాపకం చేయబడి, నిత్యం ప్రతిఫలింపబడటానికి.",
      "fr": "Ce message médite sur le Psaume 16:10 — « Il ne permettra pas que son Saint voie la corruption. » Cette promesse ne concerne pas seulement l'après-mort, mais montre aussi que Dieu protège ses fidèles des fosses de la vie : effondrement financier, rejet, péché, pertes, crises professionnelles ou blessures émotionnelles. Dieu élève et garde ceux qui lui appartiennent véritablement — pas seulement les moralement bons, mais ceux qui répondent à son appel.\n\nPour devenir « Mon Saint », il ne suffit pas de mener une bonne vie ; il faut appartenir au Christ et accepter le prix du discipulat. Jésus dit : « Si quelqu’un veut me suivre, qu’il renonce à lui-même, qu’il prenne sa croix et me suive. » Un vrai disciple porte la croix non pour la gloire personnelle ou la récompense humaine, mais pour le nom du Christ. La croix est unique car sa récompense n’est pas immédiate — elle vient au temps de Dieu, symbolisée par le “troisième jour”, jour de la résurrection et de la gloire éternelle.\n\nLe Père explique que beaucoup portent des fardeaux dans la vie — pour leur famille, leur carrière ou leur réputation — mais ces sacrifices ne deviennent pas éternels s’ils ne sont pas offerts au nom de Jésus. Lorsque la souffrance, le sacrifice ou la responsabilité sont unis au Christ, ils deviennent une Sainte Croix — gardée pour l’éternité avec une récompense éternelle. Ainsi, l’appel n’est pas de devenir chrétien seulement de nom, mais d’appartenir au Christ dans l’amour, l’obéissance et la communion — pour être protégé, rappelé et récompensé pour toujours.",
      "es": "Este mensaje reflexiona sobre el Salmo 16:10 — « No permitirás que tu Santo vea corrupción ». Esta promesa no solo habla de la vida después de la muerte, sino también de cómo Dios protege a los que son suyos de los pozos y destrucciones de la vida: colapso financiero, rechazo, pecado, pérdidas, crisis laboral o heridas emocionales. Dios guarda y levanta a quienes verdaderamente le pertenecen — no solo a los moralmente buenos, sino a los que responden a su llamado.\n\nPara llegar a ser “Mi Santo”, no basta con vivir bien; hay que pertenecer a Jesucristo y aceptar el costo del discipulado. Jesús dijo: « Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz cada día y sígame. » El verdadero discípulo lleva su cruz no por gloria personal o recompensa terrenal, sino por amor al nombre de Cristo. La cruz es única porque su recompensa no llega de inmediato — viene en el tiempo de Dios, simbolizado por el “tercer día”: resurrección y gloria eterna.\n\nEl padre explica que muchos cargan pesadas responsabilidades por sus hijos, carrera o reputación; pero esos sacrificios no tienen recompensa eterna si no se ofrecen en el nombre de Jesús. Cuando el sufrimiento, la responsabilidad o el sacrificio se unen con Cristo y se entregan a Él, se convierten en una Santa Cruz — reservada en el cielo con recompensa eterna. Por eso, el llamado no es ser cristiano solo de nombre, sino pertenecer verdaderamente a Cristo en obediencia, relación y amor — siendo recordado, protegido y recompensado por Dios para siempre.",
      "kn": "ಈ ಸಂದೇಶವು ಕೀರ್ತನೆ 16:10 — \"ಅವನು ತನ್ನ ಪರಿಶುದ್ಧನನ್ನು ನಾಶವಾಗಲು ಬಿಡುವುದಿಲ್ಲ\" — ಎಂಬ ವಾಕ್ಯದ ಮೇಲೆ ಧ್ಯಾನಿಸುತ್ತದೆ. ಈ ವಾಗ್ದಾನವು ಕೇವಲ ಮರಣಾನಂತರದ ಜೀವನದ ಕುರಿತು ಮಾತ್ರವಲ್ಲ, ಆದರೆ ಈ ಭೂಮಿಯಲ್ಲಿರುವ ಜೀವನದಲ್ಲಿಯೂ — ಆರ್ಥಿಕ ಕುಸಿತ, ತಿರಸ್ಕಾರ, ಪಾಪ, ನಷ್ಟ, ಉದ್ಯೋಗ ತೊಂದರೆಗಳು ಮತ್ತು ಭಾವನಾತ್ಮಕ ಗಾಯಗಳು — ಇತ್ಯಾದಿ ಕಣಿವೆಯಲ್ಲಿ ದೇವರು ತನ್ನವರನ್ನು ಕಾಪಾಡುತ್ತಾನೆ ಎಂದು ಹೇಳುತ್ತದೆ. ದೇವರು ನಿಜವಾಗಿಯೂ ತನ್ನವರಾಗಿರುವವರನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ.\n\n“ನನ್ನ ಪರಿಶುದ್ಧನು” ಆಗಬೇಕೆಂದರೆ ಒಬ್ಬನು ಒಳ್ಳೆಯವನಾಗಿರುವುದು ಸಾಕಾಗುವುದಿಲ್ಲ; ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಸೇರಿದವನಾಗಿರಬೇಕು ಮತ್ತು ಶಿಷ್ಯತ್ವದ ಬೆಲೆಯನ್ನು ಕಟ್ಟಲು ಸಿದ್ಧನಾಗಿರಬೇಕು. ಯೇಸು ಹೇಳುವಂತೆ: “ಯಾರಾದರೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಲು ಬಯಸಿದರೆ, ಅವನು ತನ್ನನ್ನು ತಾನು ನಿರಾಕರಿಸಿ, ತನ್ನ ಶಿಲುಬೆ ಹೊತ್ತು, ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಬೇಕು.” ನಿಜವಾದ ಶಿಷ್ಯನು ವೈಯಕ್ತಿಕ ಕೀರ್ತಿ ಅಥವಾ ಪ್ರತಿಫಲಕ್ಕಾಗಿ ಅಲ್ಲ, ಆದರೆ ಕ್ರಿಸ್ತನ ಹೆಸರಿಗಾಗಿ ಶಿಲುಬೆ ಹೊರುತ್ತಾನೆ. ಶಿಲುಬೆಯ ಪ್ರತಿಫಲವು ತಕ್ಷಣ ಬರುವುದಿಲ್ಲ — ಅದು ದೇವರ ಸಮಯದಲ್ಲಿ — “ಮೂರನೇ ದಿನ” ಎಂದು ಸೂಚಿಸಲ್ಪಟ್ಟ ಪುನರುತ್ಥಾನದ ದಿನದಲ್ಲಿ ಬರುತ್ತದೆ.\n\nತಂದೆ ವಿವರಿಸುತ್ತಾರೆ: ಅನೇಕರು ಮಕ್ಕಳಿಗಾಗಿ, ಕೆಲಸಕ್ಕಾಗಿ, ಕುಟುಂಬಕ್ಕಾಗಿ ಅಥವಾ ಗೌರವಕ್ಕಾಗಿ ಭಾರ ಹೊರುತ್ತಾರೆ; ಆದರೆ ಅದನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಅರ್ಪಿಸದಿದ್ದರೆ ಅದು ನಿತ್ಯ ಪ್ರತಿಫಲವಾಗಿ ಲೆಕ್ಕಿಸಲ್ಪಡುವುದಿಲ್ಲ. ನೋವು, ತ್ಯಾಗ ಮತ್ತು ಜವಾಬ್ದಾರಿ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಏಕೀಕೃತಗೊಂಡು ಅವನಿಗೆ ಅರ್ಪಿಸಲ್ಪಟ್ಟಾಗ 그것ನ್ನು ಪರಿಶುದ್ಧ ಶಿಲುಬೆಯಾಗಿ ಪರಿವರ್ತಿಸಲಾಗುತ್ತದೆ — ನಿತ್ಯ ಪ್ರತಿಫಲದಿಂದ ಪರಲೋಕದಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ ಆಹ್ವಾನವು ಕೇವಲ ಹೆಸರು ಮಾತ್ರದ ಕ್ರೈಸ್ತರಾಗಿರಲು ಅಲ್ಲ — ಆದರೆ ಸಂಬಂಧ, ಪ್ರೀತಿ ಮತ್ತು ವಿಧೇಯತೆಯಲ್ಲಿ ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ ಸೇರಿದವರಾಗಿರಲು — ಮತ್ತು ದೇವರಿಂದ ಸದಾಕಾಲ ಸಂರಕ್ಷಿಸಲ್ಪಟ್ಟು ಪ್ರತಿಫಲಿಸಲ್ಪಡುವವರಾಗಿರಲು.",
      "mr": "हा संदेश स्तोत्र 16:10 वर चिंतन करतो — \"तो आपल्या पवित्राला नाश होऊ देणार नाही.\" हा वायदा केवळ मृत्यूनंतरच्या जीवनाबद्दल नाही, तर या जीवनातही — आर्थिक संकट, नकार, पाप, तोटा, नोकरीतील अडचणी आणि भावनिक जखमा — अशा प्रसंगांपासून देव आपल्या लोकांचे रक्षण करतो. देव त्याच्याशी खरोखर संबंधित असलेल्या लोकांना जपतो — फक्त नैतिकदृष्ट्या चांगल्या लोकांना नाही.\n\n“माझा पवित्र” बनण्यासाठी फक्त चांगला माणूस असणे पुरेसे नाही; माणूस येशू ख्रिस्ताचा झाला पाहिजे आणि शिष्यत्वाची किंमत देण्यास तयार असला पाहिजे. येशू म्हणतो: “जो माझ्या मागे यायला इच्छितो, त्याने स्वतःला नाकारणे, आपला क्रूस उचलणे आणि माझ्या मागे चालणे आवश्यक आहे.” खरा शिष्य गौरव, फायदा किंवा मान मिळवण्यासाठी नाही, तर ख्रिस्ताच्या नावासाठी क्रूस वाहतो. क्रूसाचे बक्षीस ताबडतोब मिळत नाही — ते देवाच्या वेळेत येते — “तिसऱ्या दिवशी” प्रतीक असलेले — पुनरुत्थान आणि अनंत गौरव.\n\nपिता स्पष्ट करतात की बरेच लोक आपल्या मुलांसाठी, कुटुंबासाठी, करिअरसाठी किंवा प्रतिष्ठेसाठी जीवनात ओझे वाहतात; परंतु जर ते येशूच्या नावाने अर्पण केले गेले नाही तर ते अनंतकाळच्या पारितोषिकात मोजले जात नाही. जेव्हा दु:ख, त्याग आणि जबाबदारी ख्रिस्ताशी एकरूप होऊन त्याला अर्पण केली जाते, तेव्हा ती एक पवित्र क्रूस बनते — ज्याचे बक्षीस स्वर्गात अनंतकाळासाठी साठवले जाते. म्हणून बोलावणे हे फक्त नावाने ख्रिश्चन होण्यासाठी नाही, तर नातेसंबंध, प्रेम आणि आज्ञाधारकतेमध्ये ख्रिस्ताचा होण्यासाठी — आणि देवाने स्मरणात ठेवलेल्या, संरक्षित केलेल्या आणि पुरस्कृत केलेल्या व्यक्ती होण्यासाठी आहे."
    },
    "subtitles": "/assets/prayers-subtitle/b25nov.json",
    "duration": "14:38"
  },
  {
    "id": 70,
    "title": {
      "zh": "我们的每日灵粮 - 24/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 24/11/2025",
      "en": "Our Daily Bread - 24/11/2025",
      "hi": "हमारी दैनिक रोटी - 24/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 24/11/2025",
      "te": "మా దైనందిన ఆహారం - 24/11/2025",
      "fr": "Notre Pain Quotidien - 24/11/2025",
      "es": "Nuestro Pan Diario - 24/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 24/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 24/11/2025"
    },
    "date": "November 24, 2025",
    "video": "https://youtu.be/cRxa2yRMP_Q",
    "content": {
      "en": "1. The message reminds us that Scripture teaches: nothing is impossible for God (Luke 1:37, Matthew 19:26), yet not everything is made simple by Him. God can do all things, but His divine justice sometimes allows a process, timing, or sacrifice, rather than instant answers to prayer.\n\n2. Jesus Himself prayed, acknowledging God's power but also surrendering to His will (Mark 14:36). The talk explains that while God could forgive sins easily, salvation came through the complex path of incarnation, suffering, and the cross—showing that divine justice and love work together.\n\n3. True spiritual maturity is shown not when prayers are answered quickly, but when faith remains steadfast even in delay. When a believer prays with deep trust and covenant love—without blaming God—the relationship becomes personal and strong. Then prayer, faith, and spiritual life gradually become simple, peaceful, and fruitful.",
      "zh": "1. 信息提醒我们，圣经教导：在上帝那里没有什么是不可能的（路加福音1:37，马太福音19:26），然而上帝并不会使一切变得简单。祂能成就一切，但祂的公义有时需要过程、时间或牺牲，而不是马上回应祈祷。\n\n2. 耶稣自己祷告时承认上帝的能力，同时顺服祂的旨意（马可福音14:36）。讲道解释说，虽然上帝可以轻易赦免罪，但救恩却通过道成肉身、受苦和十字架的道路成就，这显示了上帝的公义与爱同行。\n\n3. 真正的属灵成熟不是在祷告立刻应允时，而是在等待中仍坚守信心。当信徒带着信任与盟约之爱祷告、不责怪上帝时，他们与上帝的关系变得亲密而稳固。到那时，祷告、信仰和属灵生活将变得简单、平安且丰盛。",
      "bn": "1. এই বার্তা আমাদের স্মরণ করিয়ে দেয় যে শাস্ত্র শেখায়: ঈশ্বরের জন্য কিছুই অসম্ভব নয় (লূক ১:৩৭, মথি ১৯:২৬), তবে ঈশ্বর সবকিছু সহজ করেন না। ঈশ্বর সব করতে পারেন, কিন্তু তাঁর ন্যায়বিচার কখনও কখনও প্রার্থনার তাৎক্ষণিক উত্তরের পরিবর্তে প্রক্রিয়া, সময় বা ত্যাগ দাবি করে।\n\n2. যিশু নিজেও প্রার্থনায় ঈশ্বরের শক্তিকে স্বীকার করেছিলেন এবং তাঁর ইচ্ছার কাছে আত্মসমর্পণ করেছিলেন (মার্ক ১৪:৩৬)। শিক্ষা ব্যাখ্যা করে যে ঈশ্বর সহজেই পাপ ক্ষমা করতে পারতেন, কিন্তু পরিত্রাণ এসেছিল অবতার গ্রহণ, কষ্টভোগ এবং ক্রুশের জটিল পথের মাধ্যমে — যা দেখায় ঈশ্বরের ন্যায় ও প্রেম একসঙ্গে কাজ করে।\n\n3. প্রকৃত আধ্যাত্মিক পরিপক্কতা দেখা যায় না যখন দ্রুত প্রার্থনার উত্তর আসে, বরং যখন বিশ্বাস অপেক্ষার মধ্যেও স্থির থাকে। যখন বিশ্বাসী আস্থায় ও চুক্তির ভালোবাসায় প্রার্থনা করে এবং ঈশ্বরকে দোষারোপ করে না, তখন তাদের ঈশ্বরের সাথে সম্পর্ক গভীর ও শক্তিশালী হয়। তারপর প্রার্থনা, বিশ্বাস ও আধ্যাত্মিক জীবন ধীরে ধীরে সহজ, শান্তিপূর্ণ ও ফলদায়ক হয়ে ওঠে।",
      "hi": "1. यह संदेश हमें याद दिलाता है कि पवित्र शास्त्र कहता है: परमेश्वर के लिए कुछ भी असंभव नहीं है (लूका 1:37, मत्ती 19:26), परन्तु वह हर चीज़ को सरल नहीं बनाता। परमेश्वर सब कुछ कर सकता है, लेकिन उसकी दिव्य न्याय व्यवस्था कभी-कभी तुरंत उत्तर देने के बजाय प्रक्रिया, समय या बलिदान की मांग करती है।\n\n2. स्वयं यीशु ने प्रार्थना में परमेश्वर की शक्ति स्वीकार की और उसकी इच्छा के सामने समर्पण किया (मरकुस 14:36)। यह शिक्षा बताती है कि परमेश्वर आसानी से पाप क्षमा कर सकता था, लेकिन उद्धार देहधारण, कष्ट और क्रूस की जटिल प्रक्रिया से आया — जिससे स्पष्ट होता है कि परमेश्वर का न्याय और प्रेम एक साथ काम करते हैं।\n\n3. सच्ची आत्मिक परिपक्वता तब दिखाई देती है जब प्रार्थना तुरंत पूरी न हो, फिर भी विश्वास दृढ़ बना रहे। जब विश्वासी विश्वास और वाचा-प्रेम के साथ प्रार्थना करते हैं और परमेश्वर को दोष नहीं देते, तब उनका संबंध परमेश्वर से गहरा और मजबूत बनता है। तब प्रार्थना, विश्वास और आध्यात्मिक जीवन सरल, शांतिपूर्ण और फलदायी हो जाता है।",
      "ta": "1. இந்த செய்தி நமக்கு நினைவூட்டுகிறது: வேதம் சொல்கிறது — தேவனுக்கு எதுவும் அசாத்தியம் அல்ல (லூக்கா 1:37, மத்தேயு 19:26). ஆனால் அவர் எல்லாவற்றையும் எளிதாக ஆக்குவதில்லை. அவர் எதையும் செய்யக்கூடியவர், ஆனால் அவரது தெய்வீக நீதியின் காரணமாக சில நேரங்களில் உடனடி பதிலுக்கு பதிலாக செயல்முறை, நேரம், அல்லது பலி தேவைப்படுகிறது.\n\n2. இயேசுவே தமது ஜெபத்தில் தேவனின் வல்லமையை ஏற்றுக்கொண்டு, அவரது சித்தத்திற்கு கீழ்ப்படியினார் (மாற்கு 14:36). இந்த போதனை விளக்குகிறது: தேவன் எளிதில் பாவத்தை மன்னித்திருக்கலாம், ஆனால் ரட்சிப்பு மனிதராக்கம், துன்பம், மற்றும் சிலுவை வழியாக வந்தது — இது அவரது நீதி மற்றும் அன்பு ஒன்றிணைந்து செயல்படுவதை காட்டுகிறது.\n\n3. உண்மையான ஆன்மீக முதிர்ச்சி உடனடி பதில்களில் அல்ல; காத்திருப்பின்போதும் நம்பிக்கை நிலைத்து நிற்கும்போது வெளிப்படுகிறது. விசுவாசி நம்பிக்கை மற்றும் உடன்படிக்கை அன்புடன் ஜெபித்து தேவனை குறை கூறாமல் இருந்தால், அவர்களின் உறவு ஆழமாகவும் வலிமையாகவும் ஆகிறது. அப்போது ஜெபம், விசுவாசம், மற்றும் ஆன்மீக வாழ்க்கை மெதுவாக எளிமையானதாக, அமைதியானதாக, மற்றும் கனிவானதாக மாறுகிறது.",
      "te": "1. ఈ సందేశం మనకు గుర్తు చేస్తుంది: గ్రంథం చెబుతుంది — దేవునికి అసాధ్యం ఏదీ లేదు (లూకా 1:37, మత్తయి 19:26), కానీ ఆయన ప్రతిదీ సరళంగా చేయడు. దేవుడు అన్నింటిని చేయగలడు, కానీ ఆయన దైవ న్యాయం కొన్నిసార్లు వెంటనే సమాధానం ఇవ్వకుండా విధానం, సమయం లేదా బలి అవసరం చేస్తుంది.\n\n2. యేసు స్వయంగా ప్రార్థనలో దేవుని శక్తిని అంగీకరించి, ఆయన చిత్తానికి లోబడినాడు (మార్కు 14:36). బోధనం వివరిస్తుంది: దేవుడు సులభంగా పాపాన్ని క్షమించగలడు, కానీ రక్షణ అవతారం, బాధలు, మరియు సిలువ ద్వారా వచ్చింది — ఇది దేవుని న్యాయం మరియు ప్రేమ కలిసి పనిచేస్తాయని చూపుతుంది.\n\n3. నిజమైన ఆధ్యాత్మిక పరిపక్వత వెంటనే సమాధానాలు వచ్చినప్పుడు కాదు; ఆలస్యమైనా విశ్వాసం నిలకడగా ఉండినప్పుడు కనిపిస్తుంది. విశ్వాసి నమ్మకంతో మరియు ఒడంబడిక ప్రేమతో ప్రార్థించి దేవునిని నిందించకుండా ఉంటే, వారి సంబంధం దేవునితో మరింత బలపడుతుంది. అప్పుడు ప్రార్థన, విశ్వాసం మరియు ఆధ్యాత్మిక జీవితం క్రమంగా సులభం, శాంతియుతం మరియు ఫలవంతంగా మారుతుంది.",
      "fr": "1. Ce message nous rappelle que l'Écriture enseigne : rien n'est impossible à Dieu (Luc 1:37, Matthieu 19:26), pourtant Il ne rend pas tout simple. Dieu peut tout faire, mais Sa justice divine permet parfois un processus, un temps d'attente ou un sacrifice, plutôt qu'une réponse immédiate à la prière.\n\n2. Jésus Lui-même a prié en reconnaissant la puissance de Dieu tout en se soumettant à Sa volonté (Marc 14:36). L'enseignement explique que bien que Dieu puisse pardonner facilement, le salut est venu par le chemin complexe de l'incarnation, de la souffrance et de la croix — montrant l'unité entre justice et amour divins.\n\n3. La vraie maturité spirituelle n'est pas visible lorsque les prières sont exaucées rapidement, mais lorsque la foi reste ferme même dans l'attente. Quand un croyant prie avec confiance et amour d’alliance sans accuser Dieu, sa relation avec Lui devient profonde et solide. Alors la prière, la foi et la vie spirituelle deviennent simples, paisibles et fécondes.",
      "es": "1. Este mensaje nos recuerda que la Escritura enseña: nada es imposible para Dios (Lucas 1:37, Mateo 19:26), pero Él no simplifica todo. Dios puede hacerlo todo, pero Su justicia divina a veces permite un proceso, un tiempo de espera o un sacrificio en lugar de una respuesta inmediata a la oración.\n\n2. El mismo Jesús oró reconociendo el poder de Dios pero también sometiéndose a Su voluntad (Marcos 14:36). La enseñanza explica que aunque Dios podía perdonar el pecado fácilmente, la salvación vino a través del camino complejo de la encarnación, el sufrimiento y la cruz — mostrando que la justicia y el amor divinos trabajan juntos.\n\n3. La verdadera madurez espiritual no se revela cuando las oraciones se responden rápidamente, sino cuando la fe permanece firme incluso en la espera. Cuando un creyente ora con confianza y amor de pacto sin culpar a Dios, su relación con Él se vuelve profunda y fuerte. Entonces la oración, la fe y la vida espiritual se vuelven simples, pacíficas y fructíferas.",
      "kn": "1. ಈ ಸಂದೇಶವು ಧರ್ಮಗ್ರಂಥವು ನಮಗೆ ಬೋಧಿಸುವುದನ್ನು ನೆನಪಿಸುತ್ತದೆ: ದೇವರಿಗೆ ಅಸಾಧ್ಯವೆಂಬುದು ಯಾವುದೂ ಇಲ್ಲ (ಲೂಕ 1:37, ಮತ್ತಾಯ 19:26), ಆದರೆ ದೇವರು ಎಲ್ಲವನ್ನೂ ಸುಲಭ ಮಾಡುವುದಿಲ್ಲ. ದೇವರು ಎಲ್ಲವನ್ನೂ ಮಾಡಲು ಸಾಮರ್ಥ್ಯ ಹೊಂದಿದ್ದಾನೆ, ಆದರೆ ಅವರ ದಿವ್ಯನ್ಯಾಯ ಕೆಲವೊಮ್ಮೆ ತಕ್ಷಣದ ಉತ್ತರದ ಬದಲು ಪ್ರಕ್ರಿಯೆ, ಸಮಯ ಅಥವಾ ತ್ಯಾಗವನ್ನು ಅಗತ್ಯಪಡಿಸುತ್ತದೆ.\n\n2. ಯೇಸುವೇ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿಯೇ ದೇವರ ಶಕ್ತಿಯನ್ನು ಒಪ್ಪಿಕೊಂಡು, ಆತನ ಇಚ್ಛೆಗೆ ತಲೆಬಾಗಿದರು (ಮಾರ್ಕ 14:36). ಈ ಬೋಧನೆ ಹೇಳುತ್ತದೆ: ದೇವರು ಸುಲಭವಾಗಿ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಬಹುದಾಗಿತ್ತು, ಆದರೆ ರಕ್ಷಣೆ ಅವತಾರ, ನೋವು ಮತ್ತು ಶಿಲುಬೆ ಎಂಬ ಸಂಕೀರ್ಣ ಮಾರ್ಗದ ಮೂಲಕ ಬಂದಿದೆ — ಇದು ದೇವರ ನ್ಯಾಯ ಮತ್ತು ಪ್ರೀತಿ ಒಂದಾಗಿ ಕೆಲಸಮಾಡುವುದು ಎಂದು ತೋರಿಸುತ್ತದೆ.\n\n3. ನಿಜವಾದ ಆತ್ಮಿಕ ಪ್ರೌಢತೆ ಪ್ರಾರ್ಥನೆಗೆ ತಕ್ಷಣ ಉತ್ತರ ಬಂದಾಗ ಅಲ್ಲ; ಉತ್ತರ ವಿಳಂಬವಾದರೂ ನಂಬಿಕೆ ಸ್ಥಿರವಾಗಿರುವಾಗ ಕಾಣಿಸುತ್ತದೆ. ಭಕ್ತನು ನಂಬಿಕೆ ಮತ್ತು ಒಡಂಬಡಿಕೆ ಪ್ರೀತಿಯಿಂದ ಪ್ರಾರ್ಥಿಸಿ ದೇವರನ್ನು ದೋಷಾರೋಪಣೆ ಮಾಡದಿದ್ದಾಗ ಅವರ ದೇವರೊಂದಿಗೆ ಸಂಬಂಧ ಗಟ್ಟಿಯಾಗುತ್ತದೆ. ಆಗ ಪ್ರಾರ್ಥನೆ, ನಂಬಿಕೆ ಮತ್ತು ಆತ್ಮಿಕ ಜೀವನ ಕ್ರಮೇಣ ಸರಳ, ಶಾಂತपूर्ण ಮತ್ತು ಫಲವತ್ತಾಗುತ್ತದೆ.",
      "mr": "1. हा संदेश आपल्याला स्मरण करून देतो की पवित्र शास्त्र म्हणते: देवासाठी काहीही अशक्य नाही (लूक 1:37, मत्तय 19:26), पण देव सर्व काही सोपे करत नाही. देव सर्व करू शकतो, पण त्याचे दैवी न्याय अनेकदा तात्काळ उत्तराऐवजी प्रक्रिया, वेळ किंवा बलिदान मागतो.\n\n2. स्वतः येशूने प्रार्थनेत देवाची शक्ती स्वीकारली आणि त्याच्या इच्छेला शरण गेले (मार्क 14:36). हे शिकवण सांगते की देव सहज पाप माफ करू शकला असता, पण तारण अवतार, दु:ख आणि क्रूसाच्या कठीण मार्गाने आले — ज्याने दाखवले की देवाचा न्याय आणि प्रेम एकत्र काम करतात.\n\n3. खरी आध्यात्मिक प्रगल्भता तेव्हा दिसते जेव्हा प्रार्थना लगेच पूर्ण होत नाही, तरीही विश्वास दृढ राहतो. जेव्हा विश्वासू विश्वास आणि कराराच्या प्रेमाने प्रार्थना करतो आणि देवाला दोष देत नाही, तेव्हा देवाशी त्याचे नाते अधिक मजबूत होते. मग प्रार्थना, विश्वास आणि आध्यात्मिक जीवन हळूहळू सोपे, शांत आणि फलदायी होते."
    },
    "subtitles": "/assets/prayers-subtitle/b24nov.json",
    "duration": "12:24"
  },
  {
    "id": 69,
    "title": {
      "zh": "我们的每日灵粮 - 23/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 23/11/2025",
      "en": "Our Daily Bread - 23/11/2025",
      "hi": "हमारी दैनिक रोटी - 23/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 23/11/2025",
      "te": "మా దైనందిన ఆహారం - 23/11/2025",
      "fr": "Notre Pain Quotidien - 23/11/2025",
      "es": "Nuestro Pan Diario - 23/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 23/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 23/11/2025"
    },
    "date": "November 23, 2025",
    "video": "https://youtu.be/qoWCKpaL98A",
    "content": {
      "en": "The Father explains that Mary’s role in Scripture unfolds differently at Cana and Calvary. At Cana, she quietly fulfills the role of a mother—recognizing the need, bringing it to Jesus, and ensuring peace and joy for others. Yet Jesus does not publicly address her as Mother there; instead, Scripture refers to her simply as 'the mother of Jesus,' showing her place in the divine plan.\n\nAt the Cross, Jesus reveals her true spiritual identity by saying, 'Behold your Mother.' In that moment, Mary is entrusted to all believers. Even when Jesus experiences the feeling of abandonment by the Father, Scripture highlights one truth: Mary stood at the foot of the Cross, steadfast and present.\n\nThe Father teaches that this Mary is the Mother who never abandons her children. Even when God feels absent or silent in our lives, Mary remains beside us, interceding, protecting, and guiding. Holding firmly to the Mother means walking forward in faith with courage and assurance.",
      "zh": "天父解释说，玛利亚在圣经中的角色在迦拿和加尔瓦略显得截然不同。在迦拿，她默默承担母亲的角色——察觉需要，把请求带到耶稣面前，并确保他人得到平安和喜乐。然而，那时耶稣并未公开称她为母亲；圣经只是称她为“耶稣的母亲”，表明她在救恩计划中的位置。\n\n在十字架下，耶稣说“看，你的母亲”，揭示了她真正的属灵身份。在那个时刻，玛利亚被托付给所有信徒。即使耶稣经历天父沉默的痛苦时，圣经仍强调一个事实：玛利亚坚定地站在十字架下。\n\n天父教导我们，这位玛利亚是一位永不离弃她儿女的母亲。即使在生命中感觉不到神或听不见祂声音的时候，玛利亚仍陪伴我们、为我们转求、保护并引导我们。紧紧依靠这位慈母，就是带着信德与勇气继续前行。",
      "bn": "পিতা ব্যাখ্যা করেন যে শাস্ত্রে মারিয়ার ভূমিকা কানা ও ক্যালভ্যারিতে ভিন্নভাবে প্রকাশ পায়। কানায় তিনি নীরবে একজন মায়ের ভূমিকা পালন করেন—প্রয়োজন চিনতে পারেন, তা যীশুর কাছে উপস্থাপন করেন এবং সকলের শান্তি ও আনন্দের ব্যবস্থা করেন। তবুও সেখানে যীশু তাঁকে প্রকাশ্যে ‘মা’ বলে ডাকেননি; শাস্ত্র তাঁকে শুধু ‘যীশুর মাতা’ বলে উল্লেখ করেছে, যা তাঁর ঈশ্বরের পরিকল্পনায় অবস্থান প্রকাশ করে।\n\nক্রুশের নিচে যীশু বলেন, “দেখো, তোমার মা।” এই কথায় তাঁর প্রকৃত আধ্যাত্মিক পরিচয় প্রকাশ পায় এবং সেই মুহূর্তে মারিয়া সকল বিশ্বাসীর মা হয়ে যান। এমনকি যখন যীশু ঈশ্বরের নীরবতা অনুভব করছিলেন, তখনও এক সত্য সুস্পষ্ট ছিল—মারিয়া ক্রুশের পাদদেশে দৃঢ়ভাবে দাঁড়িয়ে ছিলেন।\n\nপিতা শেখান যে এই মারিয়াই সেই মা যিনি কখনো তাঁর সন্তানদের ছেড়ে যান না। যখন ঈশ্বর নীরব বা দূরে মনে হয়, তখনও মারিয়া আমাদের পাশে থাকেন—প্রার্থনা করেন, রক্ষা করেন এবং পথ দেখান। মাতাকে দৃঢ়ভাবে আঁকড়ে ধরা মানে বিশ্বাস ও সাহস নিয়ে এগিয়ে চলা।",
      "hi": "पिता समझाते हैं कि शास्त्र में मरियम की भूमिका काना और कलवरी पर अलग-अलग रूप में दिखाई देती है। काना में वह शांति से एक माँ की तरह कार्य करती हैं — आवश्यकता पहचानती हैं, उसे यीशु तक पहुंचाती हैं और दूसरों के लिए शांति और आनंद सुनिश्चित करती हैं। फिर भी वहाँ यीशु उन्हें खुले रूप में 'मां' नहीं कहते, बल्कि शास्त्र उन्हें 'यीशु की माता' कहता है, जो उनकी उद्धार योजना में भूमिका दर्शाता है।\n\nक्रूस पर, यीशु कहते हैं: “देखो, यह तुम्हारी माता है।” उस क्षण मरियम सभी विश्वासियों की माता बन जाती हैं। जब यीशु पिता की ओर से मौन और त्याग का अनुभव कर रहे थे, तब भी शास्त्र एक सत्य बताता है—मरियम क्रूस के नीचे दृढ़ता से खड़ी थीं।\n\nपिता सिखाते हैं कि यही मरियम वह माता हैं जो अपने बच्चों को कभी नहीं छोड़तीं। जब हमारे जीवन में परमेश्वर मौन या दूर महसूस होते हैं, तब भी मरियम हमारे साथ रहती हैं—हमारी रक्षा करती हैं, हमारे लिए मध्यस्थता करती हैं और मार्गदर्शन देती हैं। माता को दृढ़ता से थामे रखना विश्वास और साहस के साथ जीवन में आगे बढ़ना है।",
      "ta": "அப்பா விளக்குகிறார்: வேதாகமத்தில் மரியாவின் பங்கு கானாவிலும் கல்வரியிலும் வேறுபட்டு வெளிப்படுகிறது. கானாவில், அவர் ஒரு தாய் போல அமைதியாக செயல்படுகிறார் — தேவையை உணர்ந்து, அதை இயேசுவிடம் கொண்டு சென்று, பிறருக்கு சமாதானத்தையும் மகிழ்ச்சியையும் வழங்க செய்கிறார். ஆனால் அங்கு இயேசு அவரை பொதுவாக ‘அம்மா’ என்று அழைக்கவில்லை; வேதாகமம் அவரை ‘யேசுவின் தாய்’ என்று மட்டுமே அழைக்கிறது.\n\nசிலுவையில், இயேசு கூறுகிறார்: “இதோ உன் தாய்.” அந்த தருணத்தில், மரியாள் அனைத்து விசுவாசிகளின் தாயாக அளிக்கப்பட்டார். இயேசு தந்தையின் மௌனத்தையும் விலகிப்போனதையும் அனுபவித்த நேரத்திலும், ஒரே உண்மை வெளிப்பட்டது — மரியாள் சிலுவையின் அடியில் நிலைத்திருந்தார்.\n\nஅப்பா சொல்லுவது: இந்த மரியா தன் பிள்ளைகளை என்றும் கைவிடாத தாய். தேவன் அமைதியாகவோ தூரமாகவோ தோன்றும் நேரத்திலும், மரியாள் நம்முடன் இருக்கிறார் — வழிநடத்தி, பாதுகாத்து, நமக்காக ஜெபிக்கிறார். அவரை உறுதியாகப் பற்றிக்கொள்வது நம்பிக்கையுடனும் தைரியத்துடனும் முன்னே செல்லுவதாகும்.",
      "te": "తండ్రి వివరిస్తున్నారు: పరిశుద్ధ గ్రంథంలో మరియమ్మ పాత్ర కానా మరియు కల్వరీ వద్ద భిన్నంగా వ్యక్తమవుతుంది. కానాలో ఆమె నిశ్శబ్దంగా తల్లిగా పనిచేస్తుంది — అవసరాన్ని గుర్తించి యేసుకు చెప్పి అందరికీ శాంతి, ఆనందం కలిగేటట్లు చేస్తుంది. అయినప్పటికీ అక్కడ యేసు ఆమెను బహిరంగంగా ‘తల్లి’ అని పిలవలేదు; గ్రంథం ఆమెను ‘యేసు మాత’గా మాత్రమే పేర్కొంది.\n\nకల్వరీలో యేసు చెబుతాడు: “ఇదిగో నీ తల్లి.” ఆ క్షణంలో మరియమ్మ అందరు విశ్వాసుల తల్లిగా అప్పగించబడింది. యేసు తండ్రి నిశ్శబ్దాన్ని అనుభవించినప్పటికీ, ఒక సత్యం స్పష్టంగా ఉంది — మరియమ్మ సిలువ కింద నిలకడగా నిలిచింది.\n\nతండ్రి బోధిస్తున్నది: ఈ మరియమ్మ తన పిల్లలను ఎప్పుడూ విడిచిపెట్టని తల్లి. దేవుడు నిశ్శబ్దంగా ఉన్నట్లుగా అనిపించినప్పటికీ మరియమ్మ మనతో ఉంటారు — మన కోసం ప్రార్థించి, రక్షణ చేసి, దారి చూపుతారు. తల్లిని గట్టిగా పట్టుకోవడం అంటే విశ్వాసం మరియు ధైర్యంతో ముందుకు సాగడమే.",
      "fr": "Le Père explique que le rôle de Marie dans l'Écriture se manifeste différemment à Cana et au Calvaire. À Cana, elle agit silencieusement comme une mère — reconnaissant le besoin, l'apportant à Jésus, et veillant à la paix et à la joie des autres. Pourtant, Jésus ne l'appelle pas publiquement « Mère » à ce moment-là ; l'Écriture la nomme plutôt « la mère de Jésus », révélant ainsi sa place dans le plan divin.\n\nAu Calvaire, Jésus révèle sa vraie identité spirituelle en disant : « Voici ta mère. » À cet instant, Marie est confiée à tous les croyants. Même lorsque Jésus éprouve le silence et l’abandon du Père, l'Écriture souligne une vérité : Marie se tenait ferme au pied de la Croix.\n\nLe Père enseigne que cette Marie est une mère qui n’abandonne jamais ses enfants. Même lorsque Dieu semble lointain ou silencieux dans nos vies, Marie demeure auprès de nous — intercédant, protégeant et guidant. S’attacher à la Mère, c’est avancer avec foi, courage et confiance.",
      "es": "El Padre explica que el papel de María en la Escritura se revela de manera diferente en Caná y en el Calvario. En Caná, ella actúa silenciosamente como una madre: reconoce la necesidad, la presenta a Jesús y asegura la alegría y la paz para los demás. Sin embargo, Jesús no la llama públicamente ‘Madre’ allí; la Escritura simplemente la llama ‘la madre de Jesús’, mostrando su lugar en el plan divino.\n\nEn la cruz, Jesús revela su verdadera identidad espiritual diciendo: “He aquí tu madre.” En ese momento María es entregada a todos los creyentes. Incluso cuando Jesús experimenta el silencio y el aparente abandono del Padre, la Escritura resalta una verdad: María permaneció firme al pie de la cruz.\n\nEl Padre enseña que esta María es la madre que nunca abandona a sus hijos. Incluso cuando Dios parece distante o silencioso en nuestra vida, María permanece con nosotros — intercediendo, protegiendo y guiándonos. Aferrarse a esta Madre significa caminar con fe, valentía y confianza.",
      "kn": "ತಂದೆಯವರು ವಿವರಿಸುತ್ತಾರೆ: ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಮರಿಯಮ್ಮನ ಪಾತ್ರ ಕಾನಾ ಮತ್ತು ಕಲ್ವರಿಯಲ್ಲಿ ವಿಭಿನ್ನವಾಗಿ ವ್ಯಕ್ತವಾಗಿದೆ. ಕನಾದಲ್ಲಿ，她是一位母亲般 ಗುರುತಿಸಿ, ಯೇಸುವಿಗೆ ಹೇಳಿ, ಇತರರಿಗೆ ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷ ತರಲು ಕೆಲಸ ಮಾಡುತ್ತಾರೆ. ಆದರೆ ಅಲ್ಲಿ ಯೇಸು ಅವರನ್ನು ‘ತಾಯಿ’ ಎಂದು ಸಾರ್ವಜನಿಕವಾಗಿ ಕರೆಯಲಿಲ್ಲ; ಶಾಸ್ತ್ರವು ಅವರನ್ನು ‘ಯೇಸುವಿನ ತಾಯಿ’ ಎಂದು ಕರೆದಿದೆ.\n\nಕಲ್ವರಿಯಲ್ಲಿ ಯೇಸು ಹೇಳುತ್ತಾನೆ: “ಇಗೋ, ನಿನ್ನ ತಾಯಿ.” ಅಂದು ಮರಿಯಮ್ಮ ಎಲ್ಲಾ ವಿಶ್ವಾಸಿಗಳ ತಾಯಿಯಾಗಿ ಕೊಡಲ್ಪಟ್ಟಳು. ಯೇಸು ತಂದೆಯ ಮೌನವನ್ನು ಅನುಭವಿಸಿದಾಗಲೂ, ಒಂದು ಸತ್ಯ ಸ್ಪಷ್ಟವಾಗಿತ್ತು — ಮರಿಯಮ್ಮ ಕ್ರೂಶಿನ ಪಾದದಲ್ಲಿ ಸ್ಥಿರವಾಗಿ ನಿಂತಿದ್ದರು.\n\nತಂದೆಯವರು ಬೋಧಿಸುವುದು: ಈ ಮರಿಯಮ್ಮ ತನ್ನ ಮಕ್ಕಳನ್ನು ಎಂದಿಗೂ ಬಿಟ್ಟುಹೋಗದ ತಾಯಿ. ದೇವರು ಮೌನವಾಗಿದ್ದರೂ ಅಥವಾ ದೂರವಾಗಿದ್ದರೂ, ಮರಿಯಮ್ಮ ನಮ್ಮ ಜೊತೆ ಇರುತ್ತಾರೆ — ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿ, ನಮ್ಮಿಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ಮಾಡಿ ಮತ್ತು ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತಾರೆ. ತಾಯಿಯನ್ನು ದೃಢವಾಗಿ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವುದು ನಂಬಿಕೆ ಮತ್ತು ಧೈರ್ಯದಿಂದ ಮುಂದುವರಿಯುವುದಾಗಿದೆ.",
      "mr": "पिता सांगतात की पवित्र शास्त्रात मरियेमची भूमिका काना आणि कॅलवरी येथे वेगवेगळ्या प्रकारे दिसून येते. कानामध्ये ती शांतपणे आईची भूमिका पार पाडते — गरज ओळखते, ती येशूकडे सांगते आणि सर्वांना शांतता व आनंद मिळावा याची व्यवस्था करते. तरीही तिथे येशू तिला उघडपणे 'आई' म्हणत नाही; शास्त्र तिला फक्त 'येशूची माता' म्हणते.\n\nकॅलवरीच्या क्रूसावर येशू म्हणतो: “पाहा, ही तुझी आई.” त्या क्षणी मरियम सर्व विश्वासणाऱ्यांची माता होते. जरी येशू देवाच्या मौनाचा अनुभव घेत होता, तरी एक सत्य स्पष्ट होते — मरियम क्रूसाच्या पायाशी ठामपणे उभी होती.\n\nपिता शिकवतात की हीच मरियम ती माता आहे जी कधीही आपल्या मुलांना सोडत नाही. देव शांत किंवा दूर वाटला तरीही ती आपल्या सोबतच असते — प्रार्थना करून, संरक्षण करून आणि मार्गदर्शन करून. आईला घट्ट पकडून ठेवणे म्हणजे विश्वास आणि धैर्याने पुढे चालत राहणे."
    },
    "subtitles": "/assets/prayers-subtitle/b23nov.json",
    "duration": "11:27"
  },
  {
    "id": 68,
    "title": {
      "zh": "我们的每日灵粮 - 22/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 22/11/2025",
      "en": "Our Daily Bread - 22/11/2025",
      "hi": "हमारी दैनिक रोटी - 22/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 22/11/2025",
      "te": "మా దైనందిన ఆహారం - 22/11/2025",
      "fr": "Notre Pain Quotidien - 22/11/2025",
      "es": "Nuestro Pan Diario - 22/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 22/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 22/11/2025"
    },
    "date": "November 22, 2025",
    "video": "https://youtu.be/e-BJ-11ik0U",
    "content": {
      "en": "God’s love is revealed in His choice to restore us instead of rejecting us. Even when humanity turned away from Him, God did not destroy and recreate. Instead, He sent His own Son to take our human nature and heal it through the Incarnation and the Cross. This is the greatest proof of God’s love.\n\nRomans 8:32 reminds us: \"He who did not spare His own Son… will He not give us everything along with Him?\" Father explains that everything means mercy, forgiveness, and healing—not just material blessings. Jesus always finds a reason to bring us close, like He defended the disciples on the Sabbath and wrote off their fault.\n\nWhen we truly understand God’s love, our hearts become capable of forgiving others. Like Mary, who pondered everything in her heart, we too can receive this divine experience and learn to see from the other person’s perspective. God’s love teaches us to write off others just as He writes off our weaknesses.",
      "zh": "上帝的爱显明在祂选择恢复我们，而不是拒绝我们。即使人类远离了祂，上帝也没有毁灭再造，而是差遣祂的独生子取了我们的人性，并通过道成肉身和十字架治愈了它。这是上帝之爱的最大证明。\n\n罗马书 8:32 提醒我们：“既然神没有顾惜自己的儿子……难道不会把一切和祂一同白白赐给我们吗？” 神父解释说，这里的“一切”指的是怜悯、宽恕和医治，而不仅仅是物质的祝福。耶稣总会找到理由把我们拉近，就像祂在安息日护卫门徒、抹去他们的过犯一样。\n\n当我们真正明白上帝的爱，我们的心就能宽恕别人。像马利亚一样，把一切默存心中，我们也能进入这种神圣的经验，从别人的角度看事情。上帝的爱教导我们像祂宽恕我们一样宽恕他人。",
      "bn": "ঈশ্বরের প্রেম প্রকাশিত হয় তাঁর সেই সিদ্ধান্তে—তিনি আমাদের প্রত্যাখ্যান না করে পুনরুদ্ধার করতে বেছে নিয়েছেন। মানবজাতি যখন তাঁর থেকে দূরে সরে গেল, তখনও ঈশ্বর ধ্বংস করে নতুন করে তৈরি করেননি; বরং তিনি তাঁর একমাত্র পুত্রকে আমাদের মানব প্রকৃতি গ্রহণ করিয়ে অবতার ও ক্রুশের মাধ্যমে আরোগ্য দিয়েছেন। এটিই ঈশ্বরের প্রেমের সর্বোচ্চ প্রমাণ।\n\nরোমীয় ৮:৩২ আমাদের মনে করিয়ে দেয়: “যিনি তাঁর নিজ পুত্রকেও রক্ষা করেননি… তিনি কি তাঁর সঙ্গে আমাদের সবকিছু অনুগ্রহ করে দেবেন না?” পিতাজি ব্যাখ্যা করেন, এখানে \"সবকিছু\" বলতে দয়া, ক্ষমা ও আরোগ্য বোঝানো হয়েছে—শুধু পার্থিব আশীর্বাদ নয়। যীশু সব সময় আমাদের কাছে টেনে নেবার কারণ খুঁজে পান, যেমন তিনি সাব্বাথ দিনে শিষ্যদের সমর্থন করেছিলেন এবং তাদের ভুল মাফ করেছিলেন।\n\nযখন আমরা সত্যিই ঈশ্বরের প্রেম বুঝতে পারি, তখন আমাদের হৃদয় ক্ষমা করতে সক্ষম হয়। মেরীর মতো, যিনি সব কিছু হৃদয়ে সংরক্ষণ করেছিলেন, আমরাও এই ঐশ্বরিক অভিজ্ঞতা পেতে পারি এবং অন্যের দৃষ্টিভঙ্গি থেকে দেখতে শিখতে পারি। ঈশ্বরের প্রেম আমাদের শেখায়—যেমন তিনি আমাদের দুর্বলতা ক্ষমা করেন, তেমনি আমরাও অন্যদের ক্ষমা করব।",
      "hi": "परमेश्वर का प्रेम इस बात में प्रकट होता है कि उन्होंने हमें अस्वीकार नहीं किया, बल्कि हमें पुनर्स्थापित करना चुना। जब मानवता उनसे दूर चली गई, तब भी परमेश्वर ने सब कुछ नष्ट करके नया नहीं बनाया; बल्कि उन्होंने अपने इकलौते पुत्र को हमारी मानव प्रकृति लेने भेजा और अवतार तथा क्रूस के द्वारा उसे चंगा किया। यह परमेश्वर के प्रेम का सबसे बड़ा प्रमाण है।\n\nरोमियों 8:32 याद दिलाता है: “जिसने अपने स्वयं के पुत्र को भी नहीं छोड़ा… क्या वह उसके साथ सब कुछ हमें मुफ्त में नहीं देगा?” फादर बताते हैं कि यहाँ \"सब कुछ\" का अर्थ दया, क्षमा और चंगाई है—सिर्फ भौतिक आशीर्वाद नहीं। यीशु हमेशा हमें अपने पास खींचने का कारण ढूंढ लेते हैं, जैसे उन्होंने सब्बाथ के दिन शिष्यों की रक्षा की और उनके दोषों को मिटा दिया।\n\nजब हम सच में परमेश्वर के प्रेम को समझते हैं, तो हमारा हृदय दूसरों को क्षमा करने में सक्षम होता है। मरियम की तरह, जिसने सब कुछ अपने हृदय में संजोया, हम भी इस दिव्य अनुभव को प्राप्त कर सकते हैं और दूसरों के दृष्टिकोण से देखना सीख सकते हैं। परमेश्वर का प्रेम हमें सिखाता है कि जैसे वह हमारी कमजोरियों को मिटा देते हैं, वैसे ही हम भी दूसरों को क्षमा करें।",
      "ta": "மனிதர் தேவனிடமிருந்து விலகினாலும், அழித்து மறுபடியும் படைக்காமல் நம்மை மீட்டெடுக்கத் தேவன் தேர்ந்தெடுத்ததில் அவருடைய அன்பு வெளிப்படுகிறது. அவர் தமது ஒரே மகனைக் கற்புத்தொண்டு மற்றும் சிலுவையின் மூலம் எங்கள் மனித இயல்பை எடுத்தார் மற்றும் குணமாக்கினார். இது தேவனின் அன்பின் மிகப்பெரிய சாட்சி.\n\nரோமர் 8:32 நினைவூட்டுகிறது: \"தன் சொந்த குமாரனையும் காப்பாற்றாதவர்… அவருடன் சேர்த்து எல்லாவற்றையும் நமக்குக் கொடாமல் இருப்பாரா?\" 'எல்லாம்' என்பதில் இரக்கம், மன்னிப்பு, சுகம் ஆகியவை அடங்கும்—பொருளாதார ஆசீர்வாதம் மட்டுமல்ல. இயேசு எப்போதும் நம்மை அணுக வைக்கும் காரணத்தைத் தேடுகிறவர்; சப்தா நாளில் சீடர்களைக் காத்து, அவர்களின் தவறை எழுதித் தள்ளியதுபோல்.\n\nதேவனின் அன்பைப் உண்மையாக உணரும்போது, நம் இதயம் மற்றவர்களை மன்னிக்கத்தக்கதாக மாறுகிறது. இதை மரியாள் போல, எல்லாவற்றையும் மனதில் தியானித்து, நாம் இந்த தெய்வீக அனுபவத்தைப் பெறலாம் மற்றும் மற்றவர்களின் கோணத்தில் பார்க்க கற்றுக்கொள்ளலாம். தேவனின் அன்பு நமக்கு கற்பிக்கும்—அவர் எங்கள் பலவீனங்களை மன்னிக்கும் போல நாமும் மன்னிக்க வேண்டும்.",
      "te": "మనలను తిరస్కరించడం కాకుండా పునరుద్ధరించడాన్ని దేవుడు ఎంచుకున్నాడని తెలిసినప్పుడు ఆయన ప్రేమ ప్రత్యక్షమవుతుంది. మనుషులు దేవుని నుండి దూరమైనప్పుడు కూడా ఆయన నాశనం చేసి మళ్ళీ సృష్టించలేదు; బదులుగా తన ఏకైక కుమారుని మన మనుష్య స్వభావాన్ని తీసుకొనివచ్చి అవతారము మరియు సిలువ ద్వారా స్వస్థపరిచాడు. ఇది దేవుని ప్రేమకు పరమ సాక్ష్యం.\n\nరోమా 8:32 మనకు గుర్తుచేస్తుంది: \"తన స్వంత కుమారుని కూడా విడువని దేవుడు… ఆయనతో కలిసి ప్రతి దానిని ఉచితంగా మనకు ఇవ్వడు అనేనా?\" ఇక్కడ \"ప్రతి దాని\" అంటే కరుణ, క్షమ, స్వస్థత—పార్ధివ ఆశీర్వాదాలు మాత్రమే కాదు. యేసు ఎల్లప్పుడూ మనల్ని దగ్గరికి తేవడానికి కారణాన్ని వెతుకుతాడు; శనివారం దినాన శిష్యులను కాపాడి వారి తప్పును రద్దు చేసినట్టు.\n\nదేవుని ప్రేమను నిజంగా గ్రహించినప్పుడు, మన హృదయం క్షమించగలదిగా మారుతుంది. మరియ లాగా, ఆమె అన్ని విషయాలను హృదయంలో ఆలోచించినట్టు, మనమూ ఈ దివ్య అనుభవం పొందవచ్చు మరియు ఇతరుల దృక్పథం నుండి చూడడం నేర్చుకోవచ్చు. దేవుని ప్రేమ మనకు నేర్పుతుంది—ఆయన మన బలహీనతలను రద్దు చేసినట్టు మనమూ الآخرين ను క్షమించాలి.",
      "fr": "L’amour de Dieu se révèle dans son choix de nous restaurer au lieu de nous rejeter. Même lorsque l’humanité s’est éloignée de Lui, Dieu n’a pas détruit pour recommencer; Il a envoyé son Fils unique prendre notre nature humaine et la guérir par l’Incarnation et la Croix. C’est la plus grande preuve de l’amour de Dieu.\n\nRomains 8:32 nous rappelle : « Lui qui n’a pas épargné son propre Fils… ne nous donnera-t-il pas aussi tout avec Lui ? » Le Père explique que « tout » signifie miséricorde, pardon et guérison—pas seulement des bénédictions matérielles. Jésus trouve toujours un moyen de nous rapprocher, comme lorsqu’Il a défendu les disciples le jour du Sabbat et effacé leur faute.\n\nQuand nous comprenons réellement l’amour de Dieu, nos cœurs deviennent capables de pardonner. Comme Marie, qui gardait toutes choses dans son cœur, nous pouvons recevoir cette expérience divine et apprendre à voir des yeux de l’autre. L’amour de Dieu nous enseigne à effacer les fautes des autres comme Il efface les nôtres.",
      "es": "El amor de Dios se revela en su decisión de restaurarnos en lugar de rechazarnos. Incluso cuando la humanidad se alejó de Él, Dios no destruyó para volver a crear; en cambio, envió a su Hijo único para asumir nuestra naturaleza humana y sanarla mediante la Encarnación y la Cruz. Esta es la mayor prueba del amor de Dios.\n\nRomanos 8:32 nos recuerda: “Aquel que no perdonó ni a su propio Hijo… ¿cómo no nos dará también con Él todas las cosas?” El Padre explica que «todas las cosas» significa misericordia, perdón y sanación—no solo bendiciones materiales. Jesús siempre encuentra una razón para acercarnos, tal como defendió a los discípulos en el sábado y borró su culpa.\n\nCuando comprendemos de verdad el amor de Dios, nuestros corazones aprenden a perdonar. Como María, que guardaba todo en su corazón, también nosotros podemos recibir esta experiencia divina y aprender a ver desde la perspectiva del otro. El amor de Dios nos enseña a perdonar como Él perdona nuestra debilidad.",
      "kn": "ಮಾನವಕುಲವು ದೇವರಿಂದ ದೂರವಾದಾಗಲೂ, ನಮಗೆ ಶಿಕಾರಿಸದೇ ಪುನರ್‌ಸ್ಥಾಪಿಸಲು ದೇವರು ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡದ್ದರಲ್ಲಿ ಆತನ ಪ್ರೀತಿ ವ್ಯಕ್ತವಾಗುತ್ತದೆ. ನಾಶಮಾಡಿ ಮತ್ತೆ ಸೃಷ್ಟಿಸಬಹುದಾಗಿದ್ದರೂ, ದೇವರು ಬದಲಿಗೆ ತನ್ನ ಏಕೈಕ ಪುತ್ರನನ್ನು ಮಾನವಸ್ವಭಾವವನ್ನು ಧರಿಸಿ ಅವತಾರ ಮತ್ತು ಕ್ರೂಶ್ ಮೂಲಕ ಅದನ್ನು ಗುಣಪಡಿಸಲು ಕಳುಹಿಸಿದನು. ಇದು ದೇವರ ಪ್ರೀತಿಯ ಅತ್ಯಂತ ದೊಡ್ಡ ಸಾಕ್ಷಿಯಾಗಿದೆ.\n\nರೋಮಾಪುರ 8:32 ನಮಗೆ ನೆನಪಿಸುತ್ತದೆ: \"ತನ್ನ ಸ್ವಂತ ಪುತ್ರನನ್ನೂ ಉಳಿಸದವನು… ಅವನ ಜೊತೆಗೆ ಎಲ್ಲವನ್ನೂ ನಮಗೆ ಉಚಿತವಾಗಿ ಕೊಡಲಾರನಾ?\" ಇಲ್ಲಿ 'ಎಲ್ಲವೂ' ಎಂದರೆ ಕರುಣೆ, ಕ್ಷಮೆ ಮತ್ತು ಗುಣಮುಖತೆ—ಕೆವಲ ಭೌತಿಕ ಆಶೀರ್ವಾದವಲ್ಲ. ಯೇಸು ಸದಾ ನಮ್ಮನ್ನು ಹತ್ತಿರಕ್ಕೆ ಕರೆತರುವ ಕಾರಣವನ್ನು ಹುಡುಕುತ್ತಾನೆ; ಸಬ್ಬತ್ ದಿನದಲ್ಲಿ ಶಿಷ್ಯರನ್ನು ರಕ್ಷಿಸಿ ಅವರ ತಪ್ಪನ್ನು ಅಳಿಸಿದಂತೆ.\n\nನಾವು ದೇವರ ಪ್ರೀತಿಯನ್ನು ನಿಜವಾಗಿ ಅರ್ಥ ಮಾಡಿಕೊಂಡಾಗ, ನಮ್ಮ ಹೃದಯ ಇತರರನ್ನು ಕ್ಷಮಿಸಲು ಸಮರ್ಥವಾಗುತ್ತದೆ. ಮರಿಯಳಂತೆ, ಆಕೆ ಎಲ್ಲವನ್ನೂ ತನ್ನ ಹೃದಯದಲ್ಲಿ ಧ್ಯಾನಿಸಿದಂತೆ, ನಾವೂ ದೈವಿಕ ಅನುಭವವನ್ನು ಪಡೆದು ಇತರರ ದೃಷ್ಟಿಯಿಂದ ನೋಡುವುದನ್ನು ಕಲಿಯಬಹುದು. ದೇವರ ಪ್ರೀತಿ ನಮಗೆ ಕಲಿಸುತ್ತದೆ—ಅವನು ನಮ್ಮ ದೌರ್ಬಲ್ಯಗಳನ್ನು ಕ್ಷಮಿಸಿದಂತೆ, ನಾವೂ ಇತರರನ್ನು ಕ್ಷಮಿಸಬೇಕು.",
      "mr": "मानवाने देवापासून दूर गेल्यावरदेखील, देवाने आम्हाला नाकारून नष्ट केले नाही, तर आम्हाला पुनर्स्थापित करण्याचा निर्णय घेतला—यात देवाचे प्रेम प्रकट होते. नष्ट करून पुन्हा निर्माण करण्याऐवजी, देवाने आपल्या एकुलत्या पुत्राला आपले मानवी स्वरूप घेण्यासाठी पाठवले आणि अवतार व क्रूसाद्वारे त्याचे उपचार केले. हे देवाच्या प्रेमाचे सर्वोच्च प्रमाण आहे.\n\nरोमकरांस 8:32 सांगते: \"ज्याने स्वतःच्या पुत्रालाही वाचवले नाही… तो त्याच्यासोबत सर्व काही आपल्याला देणार नाही का?\" येथे \"सर्व\" म्हणजे दया, क्षमा आणि आरोग्य—फक्त भौतिक आशीर्वाद नव्हे. येशू नेहमी आपल्याला जवळ आणण्यासाठी कारण शोधतो, जसे त्याने सब्बाथ दिवशी शिष्यांचे रक्षण करून त्यांची चूक मिटवली.\n\nजेव्हा आपण देवाचे प्रेम खरोखर समजतो, तेव्हा आपले हृदय इतरांना माफ करू शकते. मरियमप्रमाणे, जिच्या हृदयात सर्व गोष्टी संग्रहित होत्या, तशीच आपणही ही दैवी अनुभूती मिळवू शकतो आणि इतरांच्या दृष्टीने पाहायला शिकू शकतो. देवाचे प्रेम आपल्याला शिकवते—जसे तो आपल्या कमजोरी माफ करतो तसे आपणही इतरांना माफ केले पाहिजे."
    },
    "subtitles": "/assets/prayers-subtitle/b22nov.json",
    "duration": "13:53"
  },
  {
    "id": 67,
    "title": {
      "zh": "我们的每日灵粮 - 21/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 21/11/2025",
      "en": "Our Daily Bread - 21/11/2025",
      "hi": "हमारी दैनिक रोटी - 21/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 21/11/2025",
      "te": "మా దైనందిన ఆహారం - 21/11/2025",
      "fr": "Notre Pain Quotidien - 21/11/2025",
      "es": "Nuestro Pan Diario - 21/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 21/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 21/11/2025"
    },
    "date": "November 21, 2025",
    "video": "https://youtu.be/JwEJx98VG7Q",
    "content": {
      "en": "1. Going in Our Own Way — The Root of Sin\nFather explains that the essence of the first sin is not listening to God’s Word and choosing one’s own way instead. Whether symbolized as eating the forbidden fruit or shown through human decisions, the core issue is disobedience—preferring personal comfort, preferences, and judgments over God’s direction. This pattern, first seen in Genesis, continues throughout human history whenever people choose their own path rather than God’s.\n\n2. The Test of “No Benefit” Times\nQuoting John 16:32, the message reveals a spiritual truth: a time comes when prayer seems fruitless and standing with God appears to bring no benefit. These seasons feel like God is silent or absent, and they test the sincerity of our faith. When blessings flow, it is easy to stay close to God, but the real spiritual certificate is updated during times of dryness, waiting, and unanswered prayers.\n\n3. Faithfulness When God Seems Silent\nThe value of our spiritual life is proved in periods where nothing seems to work and prayer feels unanswered. In such times, our loyalty to God—not for blessings but for love—becomes truly meaningful. We cannot fool God; He sees our intentions. But once God sees that our heart remains firm even in “no benefit” seasons, He never abandons us. Instead, He leads us into deeper divine experiences and enduring faith.",
      "zh": "1. 走自己的路——罪的根源\n神父解释说，第一次犯罪的本质，就是不听从天主的话，而选择走自己的道路。不论是用禁果的象征，还是用人的各种决定来描述，其核心都是不顺从——把自己的舒适、喜好和判断放在天主旨意之上。从《创世纪》开始，这一模式在人类历史中不断重复，当人们选择自己的道路而不是天主的道路时，就重演了同样的过犯。\n\n2. “无益时期”的考验\n引用若望福音16:32，讯息揭示了一个属灵真理：有些时候，祈祷似乎没有果效，亲近天主似乎没有任何益处。在这些时期，我们会感到天主沉默或缺席，而正是在这样的干旱时期，我们的信德受到考验。当我们不断蒙受祝福时，坚持信仰很容易，但真正的“灵性成绩单”却是在等待、沉默、没有回应的时刻更新的。\n\n3. 当天主沉默时的忠信\n灵性生活的价值，就是在一切似乎无效、祈祷得不到回应的时候显明出来。在这样的时期，我们对天主的忠诚——不是为了祝福，而是出于爱——变得真正宝贵。我们不能欺骗天主；祂看见我们的心意。但当天主看见我们在“无益时期”仍保持坚定时，祂绝不会离弃我们，反而会带领我们进入更深的神恩体验和持久的信德。",
      "bn": "1. নিজের পথে চলা — পাপের মূল\nপিতা ব্যাখ্যা করেন যে প্রথম পাপের মূল হলো ঈশ্বরের বাক্য না শোনা এবং নিজের পথ বেছে নেওয়া। নিষিদ্ধ ফল খাওয়ার প্রতীক হোক বা মানুষের সিদ্ধান্তের মাধ্যমে প্রকাশিত হোক, মূল বিষয় হলো অবাধ্যতা—নিজের আরাম, পছন্দ এবং বিচারকে ঈশ্বরের ইচ্ছার উপরে রাখা। এই প্যাটার্ন আদিপুস্তক থেকে শুরু করে আজ পর্যন্ত মানব ইতিহাসে পুনরাবৃত্তি হয়েছে, যখনই মানুষ ঈশ্বরের পথের বদলে নিজের পথ বেছে নেয়।\n\n2. “কোনো লাভ নেই” সময়ের পরীক্ষা\nযোহন ১৬:৩২ উদ্ধৃত করে বার্তাটি একটি আধ্যাত্মিক সত্য প্রকাশ করে: এমন সময় আসে যখন প্রার্থনা ফলহীন মনে হয় এবং ঈশ্বরের সঙ্গে থাকা কোনো লাভ দেয় না। এই সময়গুলোতে ঈশ্বর নীরব বা অনুপস্থিত মনে হতে পারে, এবং তখনই আমাদের বিশ্বাসের আন্তরিকতা পরীক্ষা হয়। আশীর্বাদ যখন প্রবাহিত হয়, ঈশ্বরের প্রতি বিশ্বস্ত থাকা সহজ, কিন্তু আসল আধ্যাত্মিক সার্টিফিকেট আপডেট হয় শুকনো, অপেক্ষার এবং উত্তরহীন প্রার্থনার সময়ে।\n\n3. ঈশ্বর নীরব থাকলে বিশ্বস্ততা\nআমাদের আধ্যাত্মিক জীবনের মূল্য প্রকাশ পায় তখন, যখন কিছুই কাজ করে না এবং প্রার্থনা উত্তরহীন মনে হয়। এই সময়গুলোতে ঈশ্বরের প্রতি আমাদের বিশ্বস্ততা—আশীর্বাদের জন্য নয়, ভালোবাসার জন্য—সবচেয়ে অর্থপূর্ণ হয়। আমরা ঈশ্বরকে ঠকাতে পারি না; তিনি আমাদের মন জানেন। কিন্তু ঈশ্বর যখন দেখেন যে আমরা “কোনো লাভ নেই” সময়েও দৃঢ় আছি, তিনি আমাদের কখনও ত্যাগ করেন না; বরং তিনি আমাদের গভীরতর ঈশ্বরীয় অভিজ্ঞতা এবং স্থায়ী বিশ্বাসে নিয়ে যান।",
      "hi": "1. अपनी ही राह पर चलना — पाप की जड़\nपिता समझाते हैं कि प्रथम पाप का सार यह है कि मनुष्य ने परमेश्वर के वचन को नहीं सुना और अपनी ही राह चुन ली। चाहे इसे वर्जित फल खाने का प्रतीक कहा जाए या मानव निर्णयों के रूप में देखा जाए, मूल समस्या अवज्ञा है—अपनी सुविधा, पसंद और निर्णय को परमेश्वर की इच्छा से ऊपर रखना। यह पैटर्न उत्पत्ति से लेकर आज तक मानव इतिहास में दोहराया जाता रहा है, जब भी लोग परमेश्वर की राह छोड़कर अपनी राह चुनते हैं।\n\n2. “कोई लाभ नहीं” वाले समय की परीक्षा\nयूहन्ना 16:32 का उद्धरण देते हुए संदेश एक आध्यात्मिक सत्य प्रकट करता है: एक समय आता है जब प्रार्थना निष्फल लगती है और परमेश्वर के साथ खड़े रहने का कोई लाभ दिखाई नहीं देता। ऐसे समय में परमेश्वर मौन या दूर प्रतीत हो सकते हैं, और यही समय हमारी आस्था की सच्चाई को परखता है। जब आशीर्वाद मिल रहे हों, तब विश्वास बनाए रखना आसान है, लेकिन असली “आध्यात्मिक प्रमाणपत्र” सूखेपन, प्रतीक्षा और अनुत्तरित प्रार्थनाओं के समय में ही अपडेट होता है।\n\n3. जब परमेश्वर मौन हों तब निष्ठा\nहमारे आध्यात्मिक जीवन का मूल्य तब सिद्ध होता है जब कुछ भी काम नहीं कर रहा हो और प्रार्थनाएँ अनसुनी लगें। ऐसे समय में परमेश्वर के प्रति हमारी निष्ठा—आशीर्वादों के लिए नहीं, बल्कि प्रेम के लिए—सच्ची और अर्थपूर्ण बनती है। हम परमेश्वर को धोखा नहीं दे सकते; वह हमारे इरादों को जानते हैं। लेकिन जब परमेश्वर देखते हैं कि हम “कोई लाभ नहीं” वाले समय में भी दृढ़ बने हुए हैं, तो वह हमें कभी नहीं छोड़ते—बल्कि हमें गहरे दिव्य अनुभवों और स्थायी विश्वास में ले जाते हैं।",
      "ta": "1. தன் வழியில் நடப்பது — பாவத்தின் மூல காரணம்\nதந்தை விளக்குகிறார்: முதல் பாவத்தின் சாரம் என்பது தேவனுடைய வசனத்தை கேட்காமல் தன் விருப்பப்படி நடந்துகொள்வதே. தடைசெய்யப்பட்ட கனியைச் சாப்பிடுதல் என்ற உருவகமாக இருந்தாலும், மனித முடிவுகளின் மூலம் வெளிப்பட்டாலும், அதன் மையம் கீழ்ப்படியாமைதான்—தனது சுகம், விருப்பம், தீர்மானங்களை தேவனின் சித்தத்திற்குப் பதிலாக முன்னிலைப்படுத்துதல். ஆதியாகமத்தில் தொடங்கிய இந்த முறை மனித வரலாற்றில் தொடர்ந்து நிகழ்கிறது.\n\n2. “பயன் இல்லாத” காலத்தின் சோதனை\nயோவான் 16:32-ஐ மேற்கோள் காட்டி, இந்த செய்தி ஒரு ஆவிக்குரிய உண்மையை எடுத்துக்காட்டுகிறது: சில சமயம் ஜெபம் பயனற்றதாக உணரப்படும்; தேவனுடன் நிற்பது எந்த நன்மையையும் தராதது போல தோன்றும். இந்த நேரங்களில் தேவன் மௌனமாகவும் தூரமாகவும் உணரப்படலாம், இதுவே நம் விசுவாசத்தின் உண்மையான சோதனை. ஆசீர்வாதங்கள் ஓடிவரும்போது தேவனுக்கு நெருக்கமாக இருப்பது எளிது; ஆனால் உண்மையான ‘ஆவிக்குரிய சான்றிதழ்’ உலர்ச்சி, காத்திருப்பு, பதிலற்ற ஜெபங்கள் ஆகிய காலங்களில் புதுப்பிக்கப்படுகிறது.\n\n3. தேவன் மௌனமாக இருக்கும் போது விசுவாசம்\nஎதுவும் செயல்படாதபோது, ஜெபம் பதிலளிக்கப்படாதபோது தான் நம் ஆவிக்குரிய வாழ்வின் தரம் தெரியவருகிறது. இப்படிப்பட்ட நேரங்களில் ஆசீர்வாதங்களுக்காக அல்ல, அன்புக்காக தேவனோடு நிலைத்திருப்பதே உண்மையான விசுவாசமாகும். நாம் தேவனை ஏமாற்ற முடியாது; அவர் நம் இருதயத்தை தெரிந்திருக்கிறார். ஆனால் ‘பயன் இல்லாத’ காலத்திலும் நம் நிலை உறுதியாக இருப்பதை தேவன் கண்டால் அவர் எப்போதும் நம்மை விட்டு பிரியமாட்டார்; மாற்றமாக, இன்னும் ஆழ்ந்த தெய்வீக அனுபவங்களுக்குள், நிலையான நம்பிக்கைக்குள் நம்மை அழைத்துச் செல்வார்.",
      "te": "1. మన మనసు వచ్చినట్టు నడవడం — పాపపు మూలం\nపాద్రి వివరిస్తారు: మొదటి పాపం యొక్క అసలు సారం దేవుని మాట వినకుండా, మన ఇష్టం వచ్చినట్టు నడచుకోవడమే. నిషిద్ధ ఫలం తినడం రూపకంగా చూపినా, మానవ నిర్ణయాల ద్వారా వెల్లడైనా, ప్రధాన విషయం అవిధేయతే—మన సౌకర్యం, అభిరుచులు, నిర్ణయాలను దేవుని చిత్తంపై ఉంచడం. ఆదికాండం నుండి మొదలైన ఈ పద్ధతి మానవ చరిత్రలో ఇప్పటికీ కొనసాగుతోంది.\n\n2. “లాభం లేని” కాలపు పరీక్ష\nయోహాను 16:32 వచనాన్ని ఉటంకిస్తూ సందేశం ఒక ఆధ్యాత్మిక సత్యాన్ని తెలియజేస్తుంది: కొన్నిసార్లు ప్రార్థన వ్యర్థంగా అనిపిస్తుంది; దేవునితో ఉండడంలో ఏ ప్రయోజనం లేదనిపిస్తుంది. ఆ సమయంలో దేవుడు నిశ్శబ్దంగా, దూరంగా ఉన్నట్టు అనిపించవచ్చు; అప్పుడు మన విశ్వాసపు నిజమైన పరీక్ష జరుగుతుంది. ఆశీర్వాదాలు వస్తున్నప్పుడు దేవునితో దగ్గరగా ఉండటం సులభం, కానీ అసలైన ‘ఆధ్యాత్మిక ధృవపత్రం’ నిరుత్సాహం, ఎదురు చూపులు, సమాధానం రాని ప్రార్థనల సమయంలోనే నవీకరించబడుతుంది.\n\n3. దేవుడు మౌనంగా ఉన్నప్పుడు విశ్వాసం\nఏమీ పనిచేయని సమయంలో, ప్రార్థనలకు సమాధానం రాని సమయంలో మన ఆధ్యాత్మిక జీవితపు విలువ బయటపడుతుంది. అలాంటి సమయాల్లో దేవునిపట్ల మన విశ్వాసం—ఆశీర్వాదాల కోసం కాదు, ప్రేమ కోసం—నిజంగా అర్థవంతమవుతుంది. మనం దేవునిని మోసం చేయలేం; ఆయన మన హృదయాన్ని తెలుసుకుంటాడు. కానీ ‘లాభం లేని’ కాలంలో కూడా మనం స్థిరంగా ఉన్నామని దేవుడు చూసినప్పుడు, ఆయన మనలను ఎప్పుడూ విడిచిపెట్టడు; మనను ఇంకా లోతైన దైవానుభవాల్లోకి, నిలకడైన విశ్వాసంలోకి నడిపిస్తాడు.",
      "fr": "1. Suivre Notre Propre Chemin — La Racine du Péché\nLe père explique que l’essence du premier péché est de ne pas écouter la Parole de Dieu et de choisir notre propre voie. Que cela soit symbolisé par le fruit défendu ou manifesté dans nos décisions humaines, le cœur du problème est la désobéissance—privilégier notre confort, nos préférences et nos jugements au-dessus de la volonté de Dieu. Ce schéma, apparu dans la Genèse, se répète tout au long de l’histoire humaine.\n\n2. L’Épreuve des « Moments Sans Bénéfice »\nEn citant Jean 16:32, le message révèle une vérité spirituelle : il vient un temps où la prière semble inutile et où rester avec Dieu ne paraît apporter aucun avantage. Ces périodes donnent l’impression que Dieu est silencieux ou absent, et c’est alors que la sincérité de notre foi est éprouvée. Lorsque les bénédictions affluent, rester proche de Dieu est facile, mais le véritable « certificat spirituel » est mis à jour pendant les temps de sécheresse, d’attente et de prières sans réponse.\n\n3. Fidélité Quand Dieu Semble Silencieux\nLa valeur de notre vie spirituelle se manifeste lorsque rien ne fonctionne et que nos prières semblent sans réponse. Durant ces moments, notre fidélité à Dieu—non pas pour les bénédictions, mais par amour—devient vraiment précieuse. Nous ne pouvons pas tromper Dieu ; Il voit nos intentions. Mais lorsqu’Il voit que notre cœur demeure ferme même pendant les périodes « sans bénéfice », Il ne nous abandonne jamais ; au contraire, Il nous conduit à des expériences divines plus profondes et à une foi durable.",
      "es": "1. Seguir Nuestro Propio Camino — La Raíz del Pecado\nEl padre explica que la esencia del primer pecado es no escuchar la Palabra de Dios y elegir nuestro propio camino. Ya sea simbolizado por el fruto prohibido o demostrado en las decisiones humanas, el problema central es la desobediencia—preferir nuestra comodidad, gustos y juicios por encima de la voluntad de Dios. Este patrón, visto por primera vez en el Génesis, continúa a lo largo de la historia humana.\n\n2. La Prueba del « Tiempo Sin Beneficio »\nCitando Juan 16:32, el mensaje revela una verdad espiritual: llega un momento en que la oración parece inútil y permanecer junto a Dios no parece traer ningún beneficio. En esos momentos Dios parece silencioso o ausente, y la sinceridad de nuestra fe es probada. Cuando las bendiciones llegan fácilmente, es sencillo permanecer cerca de Dios, pero el verdadero « certificado espiritual » se actualiza en los tiempos de sequedad, espera y oraciones no respondidas.\n\n3. Fidelidad Cuando Dios Parece Silencioso\nEl valor de nuestra vida espiritual se demuestra cuando nada parece funcionar y la oración queda sin respuesta. En esos momentos, nuestra fidelidad a Dios—no por bendiciones, sino por amor—se vuelve verdaderamente significativa. No podemos engañar a Dios; Él conoce nuestras intenciones. Pero cuando Dios ve que nuestro corazón permanece firme incluso en tiempos « sin beneficio », nunca nos abandona. Más bien, nos guía hacia experiencias divinas más profundas y una fe duradera.",
      "kn": "1. ನಮ್ಮಂತೆಯೇ ನಡೆದುಕೊಳ್ಳುವುದು — ಪಾಪದ ಬೇರು\nತಂದೆ ವಿವರಿಸುತ್ತಾರೆ: ಮೊದಲ ಪಾಪದ ಸಾರವೆಂದರೆ ದೇವರ ವಾಕ್ಯವನ್ನು ಕೇಳದೆ, ತಾನು ಬಯಸಿದ ಮಾರ್ಗವನ್ನು ಆರಿಸಿಕೊಂಡದ್ದು. ನಿಷಿದ್ಧ ಫಲದ ರೂಪಕವಾಗಿರಲಿ, ಮನುಷ್ಯನ ನಿರ್ಧಾರಗಳ ಮೂಲಕ ವ್ಯಕ್ತವಾಗಿರಲಿ, ಅದರ ಕೇಂದ್ರದಲ್ಲಿ ಇರುವ ಸಮಸ್ಯೆ ಅವಿಧೇಯತೆ—ತಮ್ಮ ಆರಾಮ, ಇಷ್ಟ ಮತ್ತು ತೀರ್ಮಾನಗಳನ್ನು ದೇವರ ಚಿತ್ತಕ್ಕಿಂತ ಮೇಲೆ ಇಡುವುದು. ಆದಿಕಾಂಡದಿಂದ ಪ್ರಾರಂಭವಾದ ಈ ಮಾದರಿ ಮಾನವ ಇತಿಹಾಸದಲಿ ಇಂದಿಗೂ ಮುಂದುವರಿಯುತ್ತಿದೆ.\n\n2. “ಲಾಭವಿಲ್ಲದ” ಸಮಯಗಳ ಪರೀಕ್ಷೆ\nಯೋಹಾನ 16:32 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ ಸಂದೇಶವು ಒಂದು ಆಧ್ಯಾತ್ಮಿಕ ಸತ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ: ಕೆಲವು ಸಮಯಗಳಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಫಲಕಾರಿಯಾಗದಂತೆ ಕಾಣುತ್ತದೆ; ದೇವರ ಜೊತೆಗೆ ನಿಂತರೂ ಲಾಭವಿಲ್ಲದಂತೆ ತೋರುತ್ತದೆ. ಇಂತಹ ಹೊತ್ತಿನಲ್ಲಿ ದೇವರು ಮೌನವಾಗಿರುವಂತೆ, ದೂರವಾಗಿರುವಂತೆ ಅನಿಸುತ್ತದೆ, ಮತ್ತು ಇದೇ ನಮ್ಮ ನಂಬಿಕೆಯ ನಿಜವಾದ ಪರೀಕ್ಷೆ. ಆಶೀರ್ವಾದಗಳು ಹರಿದುಬರುವಾಗ ದೇವರ ಬಳಿಯೇ ಇರೋದು ಸುಲಭ, ಆದರೆ ನಿಜವಾದ ‘ಆಧ್ಯಾತ್ಮಿಕ ಪ್ರಮಾಣಪತ್ರ’ ಬರруу, ಬರಲಿಲ್ಲದ ಉತ್ತರಗಳು, ಬರಡು ಕಾಲಗಳಲ್ಲಿ ನವೀಕರಿಸುತ್ತದೆ.\n\n3. ದೇವರು ಮೌನವಾಗಿರುವಾಗ ನಿಷ್ಠೆ\nಏನೂ ಸರಿಯಾಗಿ ಕೆಲಸ ಮಾಡದಾಗ, ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಉತ್ತರ ಸಿಗದಾಗ—ಇದೆ ನಮ್ಮ ಆತ್ಮಿಕ ಜೀವನದ ಮೌಲ್ಯ ತೋರುತ್ತದೆ. ಇಂತಹ ಸಮಯದಲ್ಲಿ ದೇವರ ಬಗ್ಗೆ ನಮ್ಮ ನಿಷ್ಠೆ—ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಅಲ್ಲ, ಪ್ರೀತಿಗಾಗಿ—ನಿಜವಾದ ಅರ್ಥವನ್ನು ಪಡೆಯುತ್ತದೆ. ನಾವು ದೇವರನ್ನು ಮೋಸಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ; ಅವರು ನಮ್ಮ ಹೃದಯವನ್ನು ನೋಡುತ್ತಾರೆ. ಆದರೆ “ಲಾಭವಿಲ್ಲದ” ಸಮಯದಲ್ಲೂ ನಾವು ಸ್ಥಿರರಾಗಿದ್ದೇವೆ ಎಂದರೆ, ದೇವರು ನಮ್ಮನ್ನು ಎಂದಿಗೂ ಬಿಟ್ಟುಹೋಗುವುದಿಲ್ಲ; ಬದಲಾಗಿ, ಅವರು ನಮ್ಮನ್ನು ಇನ್ನಷ್ಟು ಆಳವಾದ ದೈವ ಅನುಭವಗಳಿಗೆ ಮತ್ತು ಶಾಶ್ವತ ನಂಬಿಕೆಗೆ ನಡೆಸುತ್ತಾರೆ.",
      "mr": "1. स्वतःच्या मार्गाने चालणे — पापाची मुळ कारणे\nपाद्री सांगतात की पहिल्या पापाचा मूळ अर्थ म्हणजे देवाचे वचन न ऐकता स्वतःचा मार्ग निवडणे. निषिद्ध फळाचे प्रतीक असो किंवा मानवी निर्णयांद्वारे व्यक्त झालेले असो, त्याचा केंद्प्रभुिंदू आहे अवज्ञा—स्वतःची सोय, आवडी आणि निर्णय देवाच्या इच्छेपेक्षा वर ठेवणे. उत्पत्तिपासून सुरू झालेला हा पॅटर्न आजपर्यंत मानव इतिहासात पुन्हा पुन्हा दिसतो.\n\n2. “फायदा नाही” अशा काळाची परीक्षा\nयोहान 16:32 उद्धृत करून संदेश एक आध्यात्मिक सत्य स्पष्ट करतो: असा काळ येतो जेव्हा प्रार्थना निष्फळ वाटते आणि देवासोबत राहण्यात कोणताच फायदा जाणवत नाही. अशा काळात देव शांत किंवा दूर वाटतो, आणि त्याच वेळी आपल्या विश्वासाची खरी परीक्षा होते. आशीर्वाद मिळत असताना देवाजवळ राहणे सोपे असते, पण खरे ‘आध्यात्मिक प्रमाणपत्र’ कोरडेपणा, प्रतीक्षा आणि अनुत्तरित प्रार्थनांच्या काळात अद्यतनित होते.\n\n3. देव शांत असताना निष्ठा\nकाहीच कार्य होत नाही, प्रार्थनांना उत्तर मिळत नाही—अशा वेळी आपल्या आध्यात्मिक जीवनाची किंमत सिद्ध होते. अशा काळात देवाबद्दलची आपली निष्ठा—आशीर्वादांसाठी नव्हे, तर प्रेमासाठी—खरंच मौल्यवान ठरते. आपण देवाला फसवू शकत नाही; तो आपल्या मनातील हेतू जाणतो. पण “फायदा नाही” अशा काळातही आपण ठाम राहिलो, तर देव आपल्याला कधीही सोडून देत नाही; उलट, तो आपल्याला अधिक खोल दैवी अनुभव आणि दृढ विश्वासाकडे नेतो."
    },
    "subtitles": "/assets/prayers-subtitle/b21nov.json",
    "duration": "11:07"
  },
  {
    "id": 66,
    "title": {
      "zh": "我们的每日灵粮 - 20/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 20/11/2025",
      "en": "Our Daily Bread - 20/11/2025",
      "hi": "हमारी दैनिक रोटी - 20/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 20/11/2025",
      "te": "మా దైనందిన ఆహారం - 20/11/2025",
      "fr": "Notre Pain Quotidien - 20/11/2025",
      "es": "Nuestro Pan Diario - 20/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 20/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 20/11/2025"
    },
    "date": "November 20, 2025",
    "video": "https://youtu.be/iHPZELJtyrA",
    "content": {
      "zh": "1. 上帝应在每一个祝福中占首位。\n这段教导强调，信徒在感恩与依靠上必须始终把上帝放在第一位。正如马太福音13章所说，杂草可能从外部或内部长出，同样，我们的信仰也可能因外在影响或内在态度而被削弱，使我们偏离对上帝的专注。\n\n2. 错置的感谢会羞辱上帝。\n一个微妙的属灵危险是把属于上帝的工作归功于人的努力、才能或他人的帮助。这正呼应了罗马书1:23，人们把该归于上帝的荣耀交换给较低的事物。即使无意中把上帝放在见证的第三或第四位，也被视为对祂的不敬。\n\n3. 信仰需要真诚与正确的次序。\n若要谈论上帝的作为，就必须先尊崇祂。否则，与其给祂“剩余的感谢”，不如保持沉默。让上帝处于言语和感恩的中心，会强化信仰并带来更深的神圣体验。",
      "bn": "1. প্রতিটি আশীর্বাদে ঈশ্বর প্রথম স্থান পাওয়ার যোগ্য।\nএই শিক্ষা জোর দেয় যে বিশ্বাসীরা কৃতজ্ঞতা ও নির্ভরতার ক্ষেত্রে সর্বদা ঈশ্বরকে প্রথম স্থানে রাখবে। মথি ১৩-এ যেমন বলা হয়েছে, আগাছা বাইরে থেকে বা ভিতর থেকেও ওঠে; তেমনি বাইরের প্রভাব বা অন্তরের মনোভাব আমাদের বিশ্বাসকে দুর্বল করে ঈশ্বর থেকে মন সরিয়ে দিতে পারে।\n\n2. ভুল জায়গায় কৃতজ্ঞতা ঈশ্বরকে অসম্মান করে।\nএকটি সূক্ষ্ম আধ্যাত্মিক বিপদ হল ঈশ্বরের কাজকে মানুষের প্রচেষ্টা, প্রতিভা বা অন্যদের কৃতিত্ব হিসেবে তুলে ধরা। রোমীয় ১:২৩-এ যেমন বলা হয়েছে, ঈশ্বরের মহিমা কম মূল্যবান জিনিসের সাথে বদলে ফেলা হয়। অজান্তে ঈশ্বরকে তৃতীয় বা চতুর্থ স্থানে রাখা হলেও তা তাঁকে অসম্মান করা হয়।\n\n3. বিশ্বাসে সত্যতা ও সঠিক শৃঙ্খলা প্রয়োজন।\nঈশ্বরের হস্তক্ষেপ সম্পর্কে বললে আগে অবশ্যই তাঁকেই সম্মান দিতে হবে। নইলে তাঁকে ‘অবশিষ্ট প্রশংসা’ দেওয়ার চেয়ে নীরব থাকা ভালো। ঈশ্বরকে কথার ও কৃতজ্ঞতার কেন্দ্রে রাখলে বিশ্বাস দৃঢ় হয় এবং গভীর আধ্যাত্মিক অভিজ্ঞতা লাভ হয়।",
      "en": "1. God deserves the first place in every blessing.\nThe teaching emphasizes that believers must always give God the primary place in their gratitude and dependence. Just as in Matthew 13, where weeds arise from outside or within, our faith can be weakened by external influences or internal attitudes that shift our focus away from God.\n\n2. Misplaced gratitude dishonours God.\nA subtle spiritual danger is giving credit for God’s works to human effort, talent, or other people. This reflects Romans 1:23, where the glory due to God is exchanged for lesser things. Even unintentionally placing God third or fourth in our testimony is considered dishonouring Him.\n\n3. Faith requires sincerity and right order.\nIf we speak about God's intervention, He must be acknowledged first. Otherwise, silence is better than giving Him leftover praise. Keeping God at the center of our words and gratitude strengthens faith and opens the way to deeper divine experiences.",
      "hi": "1. प्रत्येक आशीर्वाद में परमेश्वर प्रथम स्थान के योग्य है।\nयह शिक्षा बताती है कि विश्वासियों को अपने धन्यवाद और निर्भरता में सदैव परमेश्वर को ही प्रथम स्थान देना चाहिए। मत्ती 13 के अनुसार जैसे जंगली घास बाहर से या भीतर से उग सकती है, वैसे ही बाहरी प्रभाव या भीतर के भाव हमारे विश्वास को कमजोर कर सकते हैं और हमारा ध्यान परमेश्वर से हटा सकते हैं।\n\n2. गलत स्थान पर कृतज्ञता परमेश्वर का अनादर करती है।\nएक सूक्ष्म आत्मिक खतरा यह है कि परमेश्वर के कार्य का श्रेय मनुष्य के प्रयास, कौशल या दूसरों को दे दिया जाए। रोमियों 1:23 में बताया गया है कि लोग परमेश्वर की महिमा को छोटी चीजों से बदल देते हैं। अनजाने में भी परमेश्वर को तीसरे या चौथे स्थान पर रखना उनका अनादर है।\n\n3. विश्वास में सत्यता और सही क्रम आवश्यक है।\nयदि हम परमेश्वर के हस्तक्षेप के बारे में बोलते हैं, तो सबसे पहले उनका ही आदर करना चाहिए। अन्यथा उन्हें ‘बचा-खुचा धन्यवाद’ देने से अच्छा है कि हम मौन रहें। परमेश्वर को अपने शब्दों और धन्यवाद के केंद्र में रखने से विश्वास मजबूत होता है और गहरे दिव्य अनुभव प्राप्त होते हैं।",
      "ta": "1. ஒவ்வொரு ஆசீர்வாதத்திலும் தேவன் முதன்மை பெற தகுதியானவர்.\nஇந்த போதனை நன்றி மற்றும் சார்ந்திருப்பதில் விசுவாசிகள் எப்போதும் தேவனை முதல் இடத்தில் வைத்திருக்க வேண்டும் என்பதை வலியுறுத்துகிறது. மத்தேயு 13-இல் காணப்படும் போல், புல்ல்கள் வெளியிலிருந்தோ உள்ளத்திலிருந்தோ வளரலாம்; அதுபோல வெளிப்புற தாக்கங்களும் உள்ளார்ந்த மனநிலையும் விசுவாசத்தை பலவீனப்படுத்தலாம்.\n\n2. நன்றி தவறாக வழங்கப்படுவது தேவனை அவமதிக்கிறது.\nதேவனுக்குரிய செயல்களை மனித முயற்சி, திறமை அல்லது பிறருக்கு சேர்த்துக் கொடுப்பது ஒரு நுண்ணிய ஆன்மீக ஆபத்து. ரோமர் 1:23-ல் மக்கள் தேவனுடைய மகிமையை தாழ்ந்தவற்றுடன் மாற்றிக் கொண்டதைப் போல. அறியாமலே தேவனை மூன்றாவது அல்லது நான்காவது இடத்தில் வைப்பதும் அவமதிப்பே.\n\n3. விசுவாசத்திற்கு நேர்மை மற்றும் சரியான ஒழுங்கு அவசியம்.\nநாம் தேவனுடைய செயலைப் பற்றி பேசும்போது முதலில் அவரைத் துதிக்க வேண்டும். இல்லையெனில் ‘மிச்சமான’ ஸ்தோத்திரத்தை அளிப்பதை விட மௌனம் மேல். தேவனை மையமாக வைத்தால் விசுவாசம் வலுப்பெற்று ஆழமான தெய்வீக அனுபவங்களுக்கு வழி திறக்கும்.",
      "te": "1. ప్రతి ఆశీర్వాదంలో దేవుడు మొదటి స్థానం పొందాలి.\nఈ బోధన ప్రకారం కృతజ్ఞతలోనూ ఆధారపడటంలోనూ దేవునికి ప్రథమ స్థానం ఇవ్వాలి. మత్తయి 13లోలాగా మొక్కజొన్న బయట నుంచి గానీ లోపల నుంచి గానీ పెరుగుతాయి; అలాగే బయట ప్రభావాలు లేదా అంతర్గత ధోరణులు విశ్వాసాన్ని బలహీనపరచవచ్చు.\n\n2. తప్పు వ్యక్తికి కృతజ్ఞత ఇవ్వడం దేవుని అవమానించడం.\nదేవుని కార్యాలకు మనుషుల శ్రమ, ప్రతిభ లేదా ఇతరులను శ్రేయస్సుగా చూపడం ఒక సూక్ష్మ ఆత్మీయ ప్రమాదం. రోమీయులకు 1:23లో ప్రజలు దేవుని మహిమను తక్కువ విషయాలతో మార్చుకున్నట్లు చెప్పబడింది. అనాలోచితంగా దేవునిని మూడో లేదా నాల్గవ స్థానంలో పెట్టడం కూడా ఆయన్ను అవమానించడం.\n\n3. విశ్వాసానికి నిజాయితీ మరియు సరైన క్రమం అవసరం.\nదేవుని కార్యం గురించి మాట్లాడితే మొదట ఆయనకే గౌరవం ఇవ్వాలి. లేకపోతే ‘మిగిలిన’ కృతజ్ఞత ఇవ్వడం కంటే నిశ్శబ్దంగా ఉండడం మంచిది. దేవుని కేంద్రంగా ఉంచడం విశ్వాసాన్ని బలపరచి లోతైన దైవ అనుభవాలకు దారి తీస్తుంది.",
      "fr": "1. Dieu mérite la première place dans chaque bénédiction.\nCet enseignement souligne que les croyants doivent toujours placer Dieu en premier dans leur gratitude et leur dépendance. Comme dans Matthieu 13, où l'ivraie peut venir de l'extérieur ou de l'intérieur, notre foi peut être affaiblie par des influences externes ou des attitudes internes qui détournent notre attention de Dieu.\n\n2. Une gratitude mal placée déshonore Dieu.\nUn danger spirituel subtil consiste à attribuer les œuvres de Dieu aux efforts humains, au talent ou à d'autres personnes. Cela reflète Romains 1:23, où la gloire due à Dieu est échangée contre des choses moindres. Même placer involontairement Dieu en troisième ou quatrième position dans notre témoignage est une forme de déshonneur.\n\n3. La foi exige sincérité et juste ordre.\nSi nous parlons de l’intervention de Dieu, nous devons l’honorer en premier. Sinon, il vaut mieux garder le silence que de lui offrir une louange secondaire. Garder Dieu au centre de nos paroles et de notre gratitude fortifie la foi et ouvre la voie à des expériences divines plus profondes.",
      "es": "1. Dios merece el primer lugar en toda bendición.\nLa enseñanza enfatiza que los creyentes deben dar siempre a Dios el primer lugar en su gratitud y dependencia. Como en Mateo 13, donde la cizaña puede surgir desde fuera o desde dentro, nuestra fe puede debilitarse por influencias externas o actitudes internas que nos apartan de Dios.\n\n2. La gratitud mal dirigida deshonra a Dios.\nUn peligro espiritual sutil es atribuir las obras de Dios al esfuerzo humano, al talento o a otras personas. Esto recuerda Romanos 1:23, donde la gloria debida a Dios se intercambia por cosas menores. Incluso colocar involuntariamente a Dios en tercer o cuarto lugar es considerado deshonroso.\n\n3. La fe requiere sinceridad y un orden correcto.\nSi hablamos de la intervención de Dios, debemos reconocerlo primero. De lo contrario, es mejor guardar silencio que darle una alabanza “sobrante”. Mantener a Dios en el centro de nuestras palabras y gratitud fortalece la fe y abre la puerta a experiencias divinas más profundas.",
      "kn": "1. ಪ್ರತಿಯೊಂದು ಆಶೀರ್ವಾದದಲ್ಲೂ ದೇವರು ಮೊದಲ ಸ್ಥಾನಕ್ಕೆ ಪಾತ್ರ.\nಈ ಬೋಧನೆ ವಿಶ್ವಾಸಿಗಳು ತಮ್ಮ ಕೃತಜ್ಞತೆ ಹಾಗೂ ಅವಲಂಬನೆಯಲ್ಲಿ ದೇವರನ್ನು ಯಾವಾಗಲೂ ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿ ಇರಿಸಬೇಕು ಎಂದು ಹೇಳುತ್ತದೆ. ಮತ್ತಾಯ 13 ರಲ್ಲಿ ಹೊರಗಿನಿಂದಲೂ ಒಳಗಿನಿಂದಲೂ ಕಳೆ ಬೆಳೆಯುವುದನ್ನು ಹೇಳಿದಂತೆ, ಹೊರಗಿನ ಪ್ರಭಾವಗಳು ಅಥವಾ ಒಳಗಿನ ಮನೋಭಾವಗಳು ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ದುರ್ಬಲಗೊಳಿಸಬಹುದು.\n\n2. ತಪ್ಪಾಗಿ ನೀಡಿದ ಕೃತಜ್ಞತೆ ದೇವರಿಗೆ ಅವಮಾನ.\nದೇವರ ಕಾರ್ಯಗಳನ್ನು ಮಾನವ ಪ್ರಯತ್ನ, ಪ್ರತಿಭೆ ಅಥವಾ ಇತರರಿಗೆ ಸೇರಿಸುವುದು ಒಂದು ಸೂಕ್ಷ್ಮ ಆತ್ಮೀಯ ಅಪಾಯ. ರೋಮರು 1:23 ರಲ್ಲಿ ದೇವರ ಮಹಿಮೆಯನ್ನು ಕಡಿಮೆ ವಿಷಯಗಳಿಗೂ ವಿನಿಮಯ ಮಾಡಿದಂತೆ. ಅಜಾಗರೂಕತೆಯಿಂದಲೂ ದೇವರನ್ನು ಮೂರನೇ ಅಥವಾ ನಾಲ್ಕನೇ ಸ್ಥಾನದಲ್ಲಿ ಇಡುವುದು ಅವಮಾನವೆ ವಿಭಿನ್ನ ರೂಪ.\n\n3. ನಂಬಿಕೆಗೆ ಪ್ರಾಮಾಣಿಕತೆಯೂ ಸರಿಯಾದ ಕ್ರಮವೂ ಅಗತ್ಯ.\nದೇವರ ಹಸ್ತಕ್ಷೇಪದ ಬಗ್ಗೆ ಮಾತಾಡಬೇಕಾದರೆ ಮೊದಲು ದೇವರನ್ನೇ ಗೌರವಿಸಬೇಕು. ಇಲ್ಲವಾದರೆ ಉಳಿದ ‘ಶೇಷ’ ಸ್ತುತಿಯನ್ನು ಕೊಡುವುದಕ್ಕಿಂತ ಮೌನವಾಗಿರುವುದು ಉತ್ತಮ. ದೇವರನ್ನು ಕೇಂದ್ರದಲ್ಲಿ ಇಡುವುದರಿಂದ ನಂಬಿಕೆ ಬಲವಾಗುತ್ತದೆ ಮತ್ತು ಗಾಢ ದೈವಿಕ ಅನುಭವಗಳಿಗೆ ದಾರಿ ತೆಗೆಯುತ್ತದೆ.",
      "mr": "1. प्रत्येक आशीर्वादात देव पहिल्या स्थानाचा अधिकारी आहे.\nया शिकवणीत सांगितले आहे की विश्वासणाऱ्यांनी आपल्या कृतज्ञतेत आणि अवलंबित्वात देवाला नेहमी पहिले स्थान दिले पाहिजे. मत्तय 13 मधील उदाहरणाप्रमाणे, बाहेरील किंवा आतील प्रभावांमुळे विश्वास कमकुवत होऊ शकतो आणि मन देवापासून दूर जाऊ शकते.\n\n2. चुकीच्या ठिकाणी दिलेली कृतज्ञता देवाचा अपमान ठरते.\nदेवाच्या कार्यांचे श्रेय मानवी प्रयत्न, कौशल्य किंवा इतरांना देणे हा एक सूक्ष्म आध्यात्मिक धोका आहे. रोम 1:23 प्रमाणे देवाची महिमा क्षुल्लक गोष्टींसाठी बदलली जाते. अनजाणेपणाने देवाला तिसऱ्या किंवा चौथ्या क्रमांकावर ठेवणेही त्यांचा अपमानच आहे.\n\n3. विश्वासात प्रामाणिकपणा आणि योग्य क्रम आवश्यक.\nदेवाच्या हस्तक्षेपाबद्दल बोलताना सर्वप्रथम देवाला गौरव द्यावा. अन्यथा त्यांना ‘उरलेले स्तुती’ देण्यापेक्षा शांत राहणे चांगले. देवाला आपल्या शब्दांच्या आणि कृतज्ञतेच्या केंद्रस्थानी ठेवले तर विश्वास दृढ होतो आणि अधिक खोल आध्यात्मिक अनुभव मिळतात."
    },
    "subtitles": "/assets/prayers-subtitle/b20nov.json",
    "duration": "11:31"
  },
  {
    "id": 65,
    "title": {
      "zh": "我们的每日灵粮 - 19/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 19/11/2025",
      "en": "Our Daily Bread - 19/11/2025",
      "hi": "हमारी दैनिक रोटी - 19/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 19/11/2025",
      "te": "మా దైనందిన ఆహారం - 19/11/2025",
      "fr": "Notre Pain Quotidien - 19/11/2025",
      "es": "Nuestro Pan Diario - 19/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 19/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 19/11/2025"
    },
    "date": "November 19, 2025",
    "video": "https://youtu.be/_SNv8GUycME",
    "content": {
      "zh": "这段反思强调，信徒生命中的一切祝福和恩典都来自天主，因此必须保持深度祈祷、恒心和灵性纪律。Neethu 的信念——“我要做我该做的事，然后天主会做祂的事”——显示真正的信德同时包含努力与依靠天主；她在 PSC 考试中的成功证明天主祝福真诚的盟约信仰。\n\n然而，圣言警告一种灵性危险：把信德与自我依靠混合（“一半靠我，一半靠天主”）会使人的灵性生活随着时间而衰退。就像好种子中长出的杂草一样，骄傲会在几个月内悄悄生长，使人把成就归功于自己，忘记天主的恩典。\n\n圣母劝勉信徒保持警醒与属灵纪律，不要夺取天主的光荣。当人扎根于祈祷、谦卑和盟约承诺中，他将获得天主的保护和非凡的神恩，使他的生命成为天主大能的见证。",
      "bn": "এই প্রতিফলন জোর দেয় যে বিশ্বাসীর জীবনের প্রতিটি আশীর্বাদ ও অনুগ্রহ ঈশ্বরের কাছ থেকেই আসে, তাই গভীর প্রার্থনা, ধারাবাহিকতা এবং আত্মিক শৃঙ্খলা বজায় রাখা জরুরি। নীথুর বিশ্বাস—“আমি আমার কাজ করব, তারপর ঈশ্বর তাঁর কাজ করবেন”—দেখায় যে সত্যিকারের বিশ্বাসে প্রচেষ্টা এবং ঈশ্বরের ওপর নির্ভরতা দুটোই থাকে; PSC পরীক্ষায় তার সাফল্য প্রমাণ যে ঈশ্বর আন্তরিক চুক্তিভিত্তিক বিশ্বাসকে সম্মান করেন।\n\nতবে, ঈশ্বরের বাক্য একটি আত্মিক বিপদের কথা সতর্ক করে: বিশ্বাসের সঙ্গে আত্মনির্ভরতা মিশিয়ে নেওয়া (“অর্ধেক আমি, অর্ধেক ঈশ্বর”) সময়ের সাথে সাথে আত্মিক জীবনকে দুর্বল করে। ভালো বীজের মধ্যে আগাছা জন্মানোর মতো, অহংকার কয়েক মাসের মধ্যে চুপিচুপি বেড়ে ওঠে, আর মানুষ নিজের সাফল্যের কৃতিত্ব নিজেকেই দিতে শুরু করে, ঈশ্বরের অনুগ্রহ ভুলে যায়।\n\nবিশ্বাসীদের সতর্ক ও শৃঙ্খলাবদ্ধ থাকার আহ্বান জানানো হয় যাতে ঈশ্বরের গৌরব কেউ নিজের বলে দাবি না করে। যখন মানুষ প্রার্থনা, নম্রতা এবং চুক্তির প্রতিশ্রুতিতে স্থির থাকে, তখন ঈশ্বরের সুরক্ষা ও অসাধারণ অনুগ্রহ লাভ করে, আর তার জীবন ঈশ্বরের শক্তির সাক্ষ্য হয়ে ওঠে।",
      "en": "The reflection emphasizes that every blessing and grace in a believer’s life flows from God, so one must maintain deep prayer, consistency, and spiritual discipline. Neethu’s conviction—“I will do my work, and God will do His work”—shows that true faith produces both dedication and dependence on God; her PSC exam success is a sign that God honors sincere covenant faith.\n\nHowever, the Word warns of a spiritual danger: mixing faith with self-dependence (“half me, half God”) causes the spiritual life to fade over time. Like weeds among good seed, pride can grow silently over months as people begin to take credit for achievements, forgetting God’s grace.\n\nBelievers are urged to remain alert and disciplined so God’s glory is never claimed for oneself. Rooted in prayer, humility, and covenant commitment, one receives God’s protection and extraordinary experiences that turn life into a testimony of His power.",
      "hi": "इस चिंतन में बताया गया है कि विश्वासियों के जीवन की हर आशीष और अनुग्रह परमेश्वर से आता है, इसलिए गहरी प्रार्थना, निरंतरता और आध्यात्मिक अनुशासन बनाए रखना आवश्यक है। नीतू का विश्वास—“मैं अपना काम करूँगी, फिर परमेश्वर अपना काम करेंगे”—दिखाता है कि सच्चा विश्वास प्रयास और परमेश्वर पर निर्भरता दोनों को जन्म देता है; PSC परीक्षा में उसकी सफलता इस बात का चिन्ह है कि परमेश्वर सच्चे वाचा-विश्वास का आदर करते हैं।\n\nपरंतु वचन एक आत्मिक खतरे के बारे में चेतावनी देता है: जब विश्वास और आत्मनिर्भरता को मिलाया जाता है (“आधा मैं, आधा भगवान”), तो समय के साथ आध्यात्मिक जीवन कमजोर पड़ जाता है। जैसे अच्छे बीजों के बीच खरपतवार उगते हैं, वैसे ही कुछ महीनों में चुपचाप घमंड बढ़ता है और व्यक्ति उपलब्धियों का श्रेय खुद को देने लगता है, परमेश्वर के अनुग्रह को भूलते हुए।\n\nविश्वासियों को सतर्क और अनुशासित रहने का आग्रह किया जाता है ताकि परमेश्वर की महिमा को कोई अपना न कहे। प्रार्थना, विनम्रता और वाचा-निष्ठा में जड़ पकड़कर व्यक्ति परमेश्वर की रक्षा और अद्भुत अनुभव प्राप्त करता है, जिससे उसका जीवन परमेश्वर की शक्ति का साक्ष्य बन जाता है।",
      "ta": "ஒரு விசுவாசியின் வாழ்வில் உள்ள ஆசீர்வாதங்களும் கிருபைகளும் அனைத்தும் தேவனிடமிருந்து பாய்வதால், ஆழ்ந்த ஜெபம், தொடர்ச்சி மற்றும் ஆவிக்குரிய ஒழுக்கம் அவசியம் என்று இந்த சிந்தனை வலியுறுத்துகிறது. “நான் செய்ய வேண்டியதைச் செய்வேன்; தேவன் தம் செயலினைச் செய்வார்” என்ற நீθுவின் நம்பிக்கை உண்மையான விசுவாசம் முயற்சியையும் தேவனிடத்திலான நம்பிக்கையையும் உருவாக்குகிறது; PSC தேர்வில் அவள் பெற்ற முதல் நிலை, உடன்படிக்கை விசுவாசத்தை தேவன் மதிக்கிறார் என்பதற்கான அடையாளமாகிறது.\n\nஆனால், வாக்கு ஒரு ஆவிக்குரிய ஆபத்தை எச்சரிக்கிறது: “பாதி நான், பாதி தேவன்” என்ற தன்னம்பிக்கை கலந்த விசுவாசம், காலப்போக்கில் ஆவிக்குரிய வாழ்வைத் தளரச் செய்கிறது. நல்ல விதைகளுக்கிடையே பிறக்கும் கொடிகளில் போல, சில மாதங்களில் அமைதியாக அகந்தை வளர்ந்து, மனிதர் தம் சாதனைகளின் மகிமையைத் தேவனுக்குப் பதிலாக தமக்கே எடுத்துக்கொள்ளத் தொடங்குகிறான்.\n\nஆகவே விசுவாசிகள் எச்சரிக்கையுடனும் ஒழுக்கத்துடனும் ஆவிக்குரிய வாழ்க்கையை நடத்த வேண்டும். ஜெபம், தாழ்மை மற்றும் உடன்படிக்கை விசுவாசத்தில் வேரூன்றினால், தேவனுடைய பாதுகாப்பும் அற்புத ஆனுபவங்களும் நமக்கு கிடைக்கும்; நம் வாழ்க்கை அவரின் ஆற்றலுக்கான சாட்சியாக மாறும்.",
      "te": "భక్తుని జీవితంలోని ప్రతి ఆశీర్వాదం దేవుని నుండే ప్రవహిస్తుందని, అందువల్ల లోతైన ప్రార్థన, నిరంతరత మరియు ఆధ్యాత్మిక క్రమశిక్షణ అవసరమని ఈ ధ్యానం చెబుతుంది. “నేను నా పని చేస్తాను; దేవుడు ఆయన పని చేస్తాడు” అనే నీతూకి ఉన్న నమ్మకం నిజమైన విశ్వాసం శ్రమను మరియు దేవునిపై ఆధారపడటాన్ని కలిగిస్తుందని చూపుతుంది; PSC పరీక్షలో ఆమె విజయము దేవుడు నిజమైన నిబంధన విశ్వాసాన్ని గౌరవిస్తాడని సూచిస్తుంది.\n\nఅయితే వాక్యం ఒక ఆధ్యాత్మిక ప్రమాదాన్ని హెచ్చరిస్తుంది: విశ్వాసాన్ని స్వీయ ఆధారంతో కలపడం (“అర నేను, అర దేవుడు”) కాలక్రమంలో ఆధ్యాత్మిక జీవితం బలహీనపడటానికి దారి తీస్తుంది. మంచి విత్తనాల మధ్య కలుపు మొలిచినట్లే, గర్వం కొద్ది నెలల్లో నిశ్శబ్దంగా పెరుగుతుంది, విజయాల శ్రేయస్సు దేవునికి కాకుండా మనకే చెందిందని మనం అనుకోవడం ప్రారంభిస్తాం.\n\nఅందుచేత విశ్వాసులు అప్రమత్తంగా, క్రమశిక్షణతో ఉండాలి. ప్రార్థన, వినయం మరియు నిబంధన నిబద్ధతలో వేళ్లూనుకుంటే దేవుని రక్షణ మరియు అసాధారణ అనుభవాలు లభిస్తాయి; జీవితం దేవుని శక్తికి సాక్ష్యమవుతుంది.",
      "fr": "La réflexion souligne que toutes les bénédictions et grâces dans la vie d’un croyant viennent de Dieu ; il faut donc maintenir une prière profonde, de la constance et une discipline spirituelle. La conviction de Neethu — « Je ferai mon travail, et Dieu fera le sien » — montre que la vraie foi unit effort personnel et dépendance envers Dieu ; son succès à l’examen PSC témoigne que Dieu honore la foi sincère de l’alliance.\n\nCependant, la Parole avertit d’un danger spirituel : mêler foi et autosuffisance (« moitié moi, moitié Dieu ») affaiblit la vie spirituelle avec le temps. Comme l’ivraie pousse parmi le bon grain, l’orgueil grandit silencieusement au fil des mois, et l’on finit par attribuer ses réussites à soi-même, oubliant la grâce de Dieu.\n\nLes croyants sont appelés à rester vigilants et disciplinés afin de ne jamais s’approprier la gloire de Dieu. Enraciné dans la prière, l’humilité et la fidélité de l’alliance, on reçoit la protection divine ainsi que des expériences extraordinaires qui font de la vie un témoignage de la puissance de Dieu.",
      "es": "La reflexión enfatiza que toda bendición y gracia en la vida del creyente proviene de Dios, por lo que es necesario mantener una oración profunda, constancia y disciplina espiritual. La convicción de Neethu —“Yo haré mi trabajo, y Dios hará el suyo”— muestra que la verdadera fe produce esfuerzo y dependencia de Dios; su éxito en el examen PSC demuestra que Dios honra la fe sincera de la alianza.\n\nSin embargo, la Palabra advierte de un peligro espiritual: mezclar la fe con la autosuficiencia (“mitad yo, mitad Dios”) hace que la vida espiritual se debilite con el tiempo. Como la cizaña entre el buen trigo, el orgullo crece silenciosamente durante meses, y la persona comienza a atribuirse el mérito de sus logros, olvidando la gracia de Dios.\n\nSe exhorta a los creyentes a permanecer vigilantes y disciplinados para no apropiarse de la gloria de Dios. Arraigado en la oración, la humildad y el compromiso de alianza, uno recibe la protección divina y experiencias extraordinarias que convierten su vida en un testimonio del poder de Dios.",
      "kn": "ಭಕ್ತನ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಆಶೀರ್ವಾದ ಮತ್ತು ಕೃಪೆ ದೇವರಿಂದಲೇ ಬರುತ್ತದೆ ಎಂಬುದನ್ನು ಈ ಚಿಂತನೆ ಒತ್ತಿ ಹೇಳುತ್ತದೆ; ಆದ್ದರಿಂದ ಆಳವಾದ ಪ್ರಾರ್ಥನೆ, ಸತತತೆ ಮತ್ತು ಆತ್ಮೀಯ ಶಿಸ್ತು ಅಗತ್ಯ. ನೀಥುವಿನ ನಂಬಿಕೆ — “ನಾನು ನನ್ನ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ; ದೇವರು ತನ್ನ ಕೆಲಸ ಮಾಡುತ್ತಾನೆ” — ನಿಜವಾದ ನಂಬಿಕೆ ಪರಿಶ್ರಮವನ್ನೂ ದೇವರ ಮೇಲಿನ ಅವಲಂಬನೆ ಯನ್ನೂ ಉಂಟುಮಾಡುತ್ತದೆ; PSC ಪರೀಕ್ಷೆಯಲ್ಲಿ ಆಕೆಯ ಸಾಧನೆ ದೇವರು ನಿಷ್ಠಾವಂತ ಒಪ್ಪಂದದ ನಂಬಿಕೆಯನ್ನು ಗೌರವಿಸುತ್ತಾನೆ ಎಂಬುದಕ್ಕೆ ಸಾಕ್ಷಿ.\n\nಆದಾಗ್ಯೂ, ವಾಕ್ಯ ಆತ್ಮೀಯ ಅಪಾಯವನ್ನು ಎಚ್ಚರಿಸುತ್ತದೆ: ನಂಬಿಕೆಯನ್ನು ಸ್ವಯಂ ಅವಲಂಬನೆಯೊಂದಿಗೆ ಮಿಶ್ರಣಿಸುವುದು (“ಅರ್ಧ ನಾನು, ಅರ್ಧ ದೇವರು”) ಕಾಲದೊಂದಿಗೆ ಆತ್ಮೀಯ ಜೀವನವನ್ನು ಬಲಹೀನಗೊಳಿಸುತ್ತದೆ. ಒಳ್ಳೆಯ ಬೀಜಗಳ ಮಧ್ಯೆ ಹುಲ್ಲು ಬೆಳೆದಂತೆ, ಕೆಲವು ತಿಂಗಳಲ್ಲಿ ಮೌನವಾಗಿ ಅಹಂಕಾರ ಬೆಳೆಯುತ್ತದೆ ಮತ್ತು ಮನುಷ್ಯನು ಸಾಧನೆಗಳ ಶ್ರೇಯಸ್ಸನ್ನು ದೇವರ ಬದಲು ತಮಗೆ ಸಲ್ಲಿಸಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ.\n\nಆದುದರಿಂದ, ಭಕ್ತರು ಎಚ್ಚರಿಕೆಯಿಂದ ಮತ್ತು ಶಿಸ್ತಿನಿಂದ ಇರಬೇಕು. ಪ್ರಾರ್ಥನೆ, ವಿನಯಶೀಲತೆ ಮತ್ತು ಒಪ್ಪಂದದ ನಿಷ್ಠೆಯಲ್ಲಿ ಬೇರುಬಿಟ್ಟಾಗ, ದೇವರ ರಕ್ಷಣೆಯೂ ಅದ್ಭುತ ಅನುಭವಗಳೂ ದೊರೆತು ಜೀವನವು ದೇವರ ಶಕ್ತಿಗೆ ಸಾಕ್ಷಿಯಾಗುತ್ತದೆ.",
      "mr": "या चिंतनात सांगितले आहे की विश्वासणाऱ्याच्या जीवनातील प्रत्येक आशीर्वाद व कृपा देवाकडूनच मिळते, म्हणून खोल प्रार्थना, सातत्य आणि आध्यात्मिक शिस्त आवश्यक आहे. नीतूचा विश्वास—“मी माझे काम करेन, आणि देव त्याचे काम करील”—दाखवतो की खरी श्रद्धा परिश्रम आणि देवावर अवलंबित्व या दोन्ही गोष्टी निर्माण करते; PSC परीक्षेतील तिचे यश हे देव खऱ्या वाचा-विश्वासाचा सन्मान करतो याचे चिन्ह आहे.\n\nपरंतु वचन एका आध्यात्मिक धोक्याची चेतावणी देते: श्रद्धेला आत्मनिर्भरतेसोबत मिसळल्यास (“अर्धे मी, अर्धे देव”) आध्यात्मिक जीवन हळूहळू कमकुवत होते. जसे चांगल्या बियांमध्ये तण उगवते, तसे काही महिन्यांत शांतपणे अभिमान वाढतो आणि मनुष्य आपली यशश्रेय स्वतःकडे वळवू लागतो, देवाच्या कृपेचे स्मरण हरवतो.\n\nविश्वासणाऱ्यांनी जागृत आणि शिस्तबद्ध राहण्याचे आवाहन केले आहे, जेणेकरून देवाची महिमा स्वतःची म्हणून घेऊ नये. प्रार्थना, विनय आणि वाचा-निष्ठेत रुजल्यावर देवाचे संरक्षण आणि अद्भुत अनुभव मिळतात; जीवन देवाच्या सामर्थ्याचे साक्ष बनते."
    },
    "subtitles": "/assets/prayers-subtitle/b19nov.json",
    "duration": "10:38"
  },
  {
    "id": 64,
    "title": {
      "zh": "我们的每日灵粮 - 18/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 18/11/2025",
      "en": "Our Daily Bread - 18/11/2025",
      "hi": "हमारी दैनिक रोटी - 18/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 18/11/2025",
      "te": "మా దైనందిన ఆహారం - 18/11/2025",
      "fr": "Notre Pain Quotidien - 18/11/2025",
      "es": "Nuestro Pan Diario - 18/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 18/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 18/11/2025"
    },
    "date": "November 18, 2025",
    "video": "https://youtu.be/s7gYTkcQn2M",
    "content": {
      "zh": "1. 对上帝的全然依靠\n教导强调上帝不接受分裂的心。每当我们的信任偏向亲戚、财富、影响力或任何人际关系时，这些就成了我们生命中的“别的神”。圣经警告说，只要依靠上帝之外的任何事物，祝福的力量就会被削弱。真正的神圣干预只能在我们完全依靠主的时候发挥作用。\n\n2. 恩典，而非人的功劳或依靠\n以弗所书2:8提醒我们，祝福不是来自我们的资格，而是来自上帝的恩典。许多人无意中用对人的依赖取代了对上帝的信任，期待亲戚或机构保障未来。但当这些人类支柱倒下时，痛苦就随之而来，因为上帝的位置被替代了。信息强调：不是“一半靠上帝，一半靠人”，而是必须全然信靠上帝。\n\n3. 全心全意爱上帝的命令\n虽然圣经没有直接说“不可带着分裂的心事奉上帝”，但马可福音12:30揭示了这个核心：要尽心、尽性、尽意、尽力爱主你的上帝。“尽”意味着毫无保留。不允许任何部分依赖其他事物。当上帝成为我们唯一的根基时，祝福就能畅通无阻，非凡的属灵经历也会临到那些全心信靠祂的人。",
      "bn": "১. ঈশ্বরের প্রতি অবিভক্ত নির্ভরতা\nএই শিক্ষাটি জোর দেয় যে ঈশ্বর বিভক্ত হৃদয় গ্রহণ করেন না। যখন আমাদের ভরসা আত্মীয়, সম্পদ, প্রভাব বা মানুষের উপর সরে যায়, তখন সেগুলো আমাদের জীবনে “অন্য দেবতা” হয়ে ওঠে। শাস্ত্র সতর্ক করে যে ঈশ্বরের পাশাপাশি অন্য কিছুর উপর নির্ভর করা আশীর্বাদের শক্তিকে দুর্বল করে দেয়। সত্যিকারের ঐশ্বরিক কার্য তখনই ঘটে, যখন ভরসা একমাত্র প্রভুর উপর স্থাপিত হয়।\n\n২. কৃপা—মানবিক যোগ্যতা বা সমর্থন নয়\nইফিসীয় ২:৮ স্মরণ করিয়ে দেয় যে আশীর্বাদ আমাদের যোগ্যতার জন্য নয়, সম্পূর্ণ ঈশ্বরের কৃপা দ্বারা আসে। অনেকেই অজানতেই ঈশ্বরের উপর আস্থা হারিয়ে মানুষের উপর নির্ভর করতে শুরু করে—আশা করে যে আত্মীয় বা প্রতিষ্ঠান তাদের ভবিষ্যৎ নিশ্চিত করবে। কিন্তু যখন মানুষ ব্যর্থ হয়, দুঃখ আসে, কারণ ঈশ্বরের স্থান অন্য কেউ দখল করেছিল। বার্তাটি জোর দেয়: “আধা ঈশ্বর, আধা মানুষ” নয়—পুরোপুরি ঈশ্বরের উপর নির্ভরতা।\n\n৩. সমস্ত হৃদয় দিয়ে ঈশ্বরকে ভালোবাসার আদেশ\nযদিও বাইবেলে সরাসরি “বিভক্ত হৃদয়ে সেবা কোরো না” বলা নেই, মার্ক ১২:৩০ এর সারমর্ম একই: সমস্ত হৃদয়, প্রাণ, মন ও শক্তি দিয়ে ঈশ্বরকে ভালোবাসো। “সমস্ত” মানে কোনও অংশ অন্য কিছুর জন্য রাখা নয়। যখন ঈশ্বরই একমাত্র ভিত্তি হন, আশীর্বাদ অবাধে প্রবাহিত হয় এবং অসাধারণ আধ্যাত্মিক অভিজ্ঞতা তাদের জীবনে আসে যারা সম্পূর্ণভাবে তাঁর উপর ভরসা রাখে।",
      "en": "1. Undivided dependence on God\nThe teaching emphasizes that God does not accept a divided heart. Whenever our trust shifts—whether toward relatives, wealth, influence, or human connections—these become “other gods” in our lives. Scripture warns that depending on anything alongside God weakens the power of His blessing. True divine intervention works only when our reliance is placed entirely on the Lord.\n\n2. Grace, not human merit or support\nEphesians 2:8 reminds us that blessings do not come from our qualification but purely from God’s grace. Many unknowingly replace trust in God with trust in people, expecting relatives or institutions to secure their future. But when these human supports fail, sorrow follows, because God’s place was substituted. The message insists: not half God and half human help—full trust in God alone.\n\n3. The command to love God with all your heart\nThough Scripture does not literally say “do not serve with a divided heart,” Mark 12:30 gives the essence: to love God with all our heart, soul, mind, and strength. “All” leaves no room for partial dependence. When God becomes the sole foundation of our hope, blessings flow unhindered and extraordinary divine experiences become possible for those who walk wholly trusting in Him.",
      "hi": "1. परमेश्वर पर अविभाजित निर्भरता\nयह शिक्षा बताती है कि परमेश्वर विभाजित हृदय स्वीकार नहीं करते। जब हमारा भरोसा संबंधियों, धन, प्रभाव या मनुष्यों पर झुक जाता है, तो वे हमारे जीवन में “दूसरे देवता” बन जाते हैं। पवित्रशास्त्र चेतावनी देता है कि परमेश्वर के साथ-साथ किसी और पर निर्भर होना आशीष की शक्ति को कम करता है। सच्चा दैवी हस्तक्षेप तभी होता है जब हमारा भरोसा पूरी तरह प्रभु पर होता है।\n\n2. अनुग्रह—मानवीय योग्यता या सहारा नहीं\nइफिसियों 2:8 याद दिलाता है कि आशीष हमारी योग्यता से नहीं, बल्कि केवल परमेश्वर के अनुग्रह से मिलती है। बहुत से लोग अनजाने में परमेश्वर पर भरोसा छोड़कर मनुष्यों पर निर्भर होने लगते हैं, यह सोचकर कि रिश्तेदार या संस्थाएँ भविष्य सुरक्षित करेंगी। लेकिन जब मनुष्य असफल होते हैं, तो दुख आता है क्योंकि परमेश्वर का स्थान बदल दिया गया था। संदेश कहता है: “आधा परमेश्वर, आधा मनुष्य” नहीं—पूरी तरह परमेश्वर पर भरोसा।\n\n3. पूरे हृदय से परमेश्वर से प्रेम करने की आज्ञा\nयद्यपि बाइबल में सीधे यह नहीं लिखा कि “विभाजित हृदय से सेवा न करो,” परंतु मरकुस 12:30 इसका सार देता है—पूरे हृदय, पूरे प्राण, पूरे मन और पूरी शक्ति से परमेश्वर से प्रेम करो। “पूरा” का अर्थ है कुछ भी अधूरा नहीं। जब परमेश्वर ही हमारा एकमात्र आधार बनते हैं, तो आशीष बिना बाधा के आती है और असाधारण आध्यात्मिक अनुभव उन लोगों को मिलते हैं जो पूरी तरह उन पर भरोसा करते हैं।",
      "ta": "1. தேவன் மீது முழுமையான சார்பு\nஇந்த போதனை, தேவன் பிளவுபட்ட இருதயத்தை ஏற்க மாட்டார் என்பதை வலியுறுத்துகிறது. உறவினர்கள், செல்வம், செல்வாக்கு அல்லது மனிதர் மீது நம்முடைய நம்பிக்கை மாறும் போது, அவை நமது வாழ்வில் “வேறு தேவன்” ஆகிவிடுகின்றன. தேவனுடன் சேர்த்து வேறு எதிலும் சார்ந்தால், ஆசீர்வாதத்தின் சக்தி குன்றுகிறது. முழுமையாக ஆண்டவர்மீது சார்ந்திருக்கும் போது மட்டுமே தெய்வீக செயல்பாடு நிறைவுறும்.\n\n2. கிருபை—மனிதத் தகுதி அல்ல, மனித உதவி அல்ல\nஎபேசியர் 2:8 நமக்கு நினைவூட்டுவது, ஆசீர்வாதங்கள் நமது தகுதியால் அல்ல; தேவனின் கிருபையால் மட்டுமே வருவதாகும். பலர் அறியாமலே தேவன்மீது நம்பிக்கையை விடுத்து மனிதர்கள்மீது ஆதரவு தேடி விடுகிறார்கள். ஆனால் மனிதர் தோல்வியடைந்தால் துக்கம் வருகிறது, ஏனெனில் தேவனின் இடம் மாற்றப்பட்டது. செய்தி வலியுறுத்துவது: “பாதி தேவன், பாதி மனிதர்” அல்ல—முழுவதும் தேவன்மீது நம்பிக்கை.\n\n3. மனமாறாத அன்புடன் தேவனை நேசிக்கும் கட்டளை\n“பிளவுபட்ட இருதயத்தோடு சேவை செய்யாதே” என்று நேராக வசனம் இல்லையெனினும், மார்கு 12:30 அதன் சாரத்தை வழங்குகிறது—முழு இதயம், முழு ஆன்மா, முழு சிந்தனை, முழு வல்லமையுடன் தேவனை நேசி. “முழு” என்பது எதிலும் பங்கு விடாமை. தேவன் நமது ஒரே அடிப்படையாகும்போது, ஆசீர்வாதம் தடை இல்லாமல் ஓடும்; அவர்மேல் முழுமையாக நம்பிக்கை வைக்கும்ோருக்கு அதிசய ஆன்மீக அனுபவங்கள் கிடைக்கும்.",
      "te": "1. దేవునిపై అవిభక్త ఆధారపడడం\nఈ బోధన దేవుడు విభజిత హృదయాన్ని అంగీకరించడని చెబుతుంది. మన విశ్వాసం బంధువులు, సంపద, ప్రభావం లేదా మనుషులపైకి మారినప్పుడల్లా అవి మన జీవితంలో “ఇతర దేవతలు” అవుతాయి. దేవుని పక్కన మరెవరిపైనా ఆధారపడటం ఆశీర్వాద శక్తిని బలహీనపరుస్తుందని శాస్త్రం హెచ్చరిస్తుంది. సంపూర్ణ విశ్వాసం ప్రభువుపైన ఉన్నప్పుడే దైవీయ జోక్యం పనిచేస్తుంది.\n\n2. కృప—మానవ ప్రతిభ కాదు, మానవ సహాయం కాదు\nఎఫెసీయులకు 2:8 మనకు గుర్తుచేస్తుంది: ఆశీర్వాదం మన అర్హతతో కాదు, దేవుని కృపతోనే వస్తుంది. చాలామంది తెలియకుండానే దేవునిపై నమ్మకాన్ని వదిలి మనుషులపై ఆధారపడతారు. కానీ మనుషులు విఫలమైతే దుఃఖం వస్తుంది, ఎందుకంటే దేవుని స్థానం మరొకరు తీసుకున్నారు. సందేశం ఇలా చెబుతుంది: “అర దేవుడు, అర మనిషి” కాదు—పూర్తిగా దేవునిపై ఆధారపడాలి.\n\n3. సంపూర్ణ హృదయంతో దేవునిని ప్రేమించు ఆజ్ఞ\n“విభజిత హృదయంతో సేవ చేయవద్దు” అని వాక్యం ప్రత్యక్షంగా లేకపోయినా, మార్కు 12:30 దాని సారం ఇస్తుంది—సర్వహృదయంతో, సర్వప్రాణంతో, సర్వమనస్సుతో, సర్వబలముతో దేవుని ప్రేమించండి. “సర్వం” అంటే విభజనకు స్థలం లేదు. దేవుడు మన ఏకైక ఆధారంగా ఉన్నప్పుడు ఆశీర్వాదాలు నిరోధం లేకుండా ప్రవహిస్తాయి మరియు పూర్తిగా ఆయనపై విశ్వాసం ఉంచిన వారికి అసాధారణ ఆత్మీయ అనుభవాలు లభిస్తాయి.",
      "fr": "1. Dépendance totale envers Dieu\nCet enseignement souligne que Dieu n’accepte pas un cœur divisé. Lorsque notre confiance se tourne vers des proches, la richesse, l’influence ou des relations humaines, ces choses deviennent des “autres dieux”. L’Écriture avertit que dépendre de quoi que ce soit en plus de Dieu affaiblit la puissance de la bénédiction. La véritable intervention divine n’agit pleinement que lorsque notre confiance repose entièrement sur le Seigneur.\n\n2. Grâce—non mérite humain ni soutien humain\nÉphésiens 2:8 nous rappelle que les bénédictions ne viennent pas de nos qualifications, mais uniquement de la grâce de Dieu. Beaucoup remplacent inconsciemment la confiance en Dieu par la confiance en des personnes, espérant que des proches ou des institutions sécuriseront leur avenir. Mais lorsque ces soutiens humains échouent, la tristesse survient parce que la place de Dieu a été remplacée. Le message insiste : pas “moitié Dieu, moitié humain”, mais confiance totale en Dieu seul.\n\n3. Le commandement d’aimer Dieu de tout son cœur\nBien que l’Écriture ne dise pas littéralement “ne servez pas avec un cœur divisé”, Marc 12:30 en exprime l’essence : aimer Dieu de tout son cœur, de toute son âme, de toute sa pensée et de toute sa force. “Tout” ne laisse aucune place au partage. Lorsque Dieu devient notre seul fondement, les bénédictions coulent librement et des expériences spirituelles extraordinaires deviennent possibles pour ceux qui se confient entièrement en Lui.",
      "es": "1. Dependencia indivisa de Dios\nLa enseñanza enfatiza que Dios no acepta un corazón dividido. Cuando nuestra confianza se desplaza hacia familiares, riqueza, influencia o relaciones humanas, estas cosas se convierten en “otros dioses” en nuestra vida. La Escritura advierte que depender de algo junto con Dios debilita el poder de la bendición. La verdadera intervención divina sólo actúa plenamente cuando nuestra confianza está puesta totalmente en el Señor.\n\n2. Gracia—no mérito humano ni apoyo humano\nEfesios 2:8 nos recuerda que las bendiciones no vienen por nuestra capacidad, sino únicamente por la gracia de Dios. Muchos reemplazan sin darse cuenta la confianza en Dios por confianza en personas, esperando que familiares o instituciones aseguren su futuro. Pero cuando estos apoyos humanos fallan, llega el dolor, porque el lugar de Dios había sido ocupado. El mensaje insiste: no “mitad Dios, mitad humano”, sino total confianza en Dios.\n\n3. El mandamiento de amar a Dios con todo el corazón\nAunque la Escritura no dice literalmente “no sirvas con un corazón dividido”, Marcos 12:30 expresa esa verdad: amar a Dios con todo el corazón, toda el alma, toda la mente y todas las fuerzas. “Todo” no deja espacio para dependencias parciales. Cuando Dios es nuestro único fundamento, las bendiciones fluyen sin obstáculos y experiencias espirituales extraordinarias llegan a quienes confían plenamente en Él.",
      "kn": "1. ದೇವರ ಮೇಲೆ ಅವಿಭಕ್ತ ಅವಲಂಬನೆ\nಈ ಉಪದೇಶವು ದೇವರು ವಿಭಜಿತ ಹೃದಯವನ್ನು ಅಂಗೀಕರಿಸುವುದಿಲ್ಲ ಎಂದು ಒತ್ತಿಹೇಳುತ್ತದೆ. ನಮ್ಮ ಭರವಸೆ ಬಂಧುಗಳು, ಸಂಪತ್ತು, ಪ್ರಭಾವ ಅಥವಾ ಯಾರ ಮೇಲಾದರೂ ತಿರುಗಿದರೆ, ಅವುಗಳು ನಮ್ಮ ಜೀವನದಲ್ಲಿ “ಇತರೆ ದೇವರು”ಗಳಾಗುತ್ತವೆ. ದೇವರ ಜೊತೆಯಲ್ಲಿ ಇನ್ನಾವುದರ ಮೇಲಾದರೂ ನಂಬಿಕೆಯಿಡುವುದು ಆಶೀರ್ವಾದದ ಶಕ್ತಿಯನ್ನು ಕುಗ್ಗಿಸುತ್ತದೆ ಎಂದು ಶಾಸ್ತ್ರ ಎಚ್ಚರಿಸುತ್ತದೆ. ಸಂಪೂರ್ಣವಾಗಿ ಕರ್ತನ ಮೇಲೆ ಅವಲಂಬಿಸಿದ್ದಾಗ ಮಾತ್ರ ದೈವಿಕ ಕಾರ್ಯವು ಪೂರ್ಣವಾಗುತ್ತದೆ.\n\n2. ಕೃಪೆ—ಮಾನವ ಅರ್ಹತೆ ಅಥವಾ ಮಾನವ ಸಹಾಯವಲ್ಲ\nಎಫೆಸಿಯ 2:8 ನಮಗೆ ಸ್ಮರಿಸುತ್ತದೆ: ಆಶೀರ್ವಾದವು ನಮ್ಮ ಅರ್ಹತೆಯಿಂದ ಅಲ್ಲ, ದೇವರ ಕೃಪೆಯಿಂದ ಮಾತ್ರ ಬರುತ್ತದೆ. ಅನೇಕರು ತಿಳಿಯದೆ ದೇವರ ಮೇಲಿನ ನಂಬಿಕೆಯನ್ನು ಬಿಟ್ಟು ಮನುಷ್ಯರ ಮೇಲೆ ಭರವಸೆಯಿಡುತ್ತಾರೆ. ಆದರೆ ಮನುಷ್ಯರು ವಿಫಲರಾದಾಗ ದುಃಖ ಬರುತ್ತದೆ, ಏಕೆಂದರೆ ದೇವರ ಸ್ಥಾನವನ್ನು ಮತ್ತೊಬ್ಬರು ಪಡೆದಿದ್ದರು. ಸಂದೇಶ ಹೇಳುವುದೇನು ಎಂದರೆ: “ಅರ್ಧ ದೇವರು, ಅರ್ಧ ಮನುಷ್ಯ” ಅಲ್ಲ—ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ಮೇಲೆ ನಂಬಿಕೆ.\n\n3. ಹೃದಯಪೂರ್ವಕವಾಗಿ ದೇವರನ್ನು ಪ್ರೀತಿಸುವ ಆಜ್ಞೆ\n“ವಿಭಜಿತ ಹೃದಯದಿಂದ ಸೇವೆ ಮಾಡಬೇಡ” ಎಂಬ ನೇರ ವಾಕ್ಯವಿಲ್ಲದಿದ್ದರೂ, ಮಾರ್ಕ 12:30 ಇದರ ಸಾರವನ್ನು ನೀಡುತ್ತದೆ—ಪೂರ್ಣ ಹೃದಯದಿಂದ, ಪೂರ್ಣ ಆತ್ಮದಿಂದ, ಪೂರ್ಣ ಮನಸ್ಸಿನಿಂದ, ಪೂರ್ಣ ಶಕ್ತಿಯಿಂದ ದೇವರನ್ನು ಪ್ರೀತಿಸು. “ಪೂರ್ಣ” ಎಂದರೆ ಭಾಗಶಃ ಯಾವುದಕ್ಕೂ ಜಾಗವಿಲ್ಲ. ದೇವರು ನಮ್ಮ ಏಕೈಕ ಆಧಾರರಾದಾಗ, ಆಶೀರ್ವಾದಗಳು ತಡೆರಹಿತವಾಗಿ ಬರುತ್ತವೆ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ಅವನ ಮೇಲೆ ನಂಬಿಕೆಯನ್ನು ಇಡುವವರಿಗೆ ಅದ್ಭುತ ಆತ್ಮಿಕ ಅನುಭವಗಳು ದೊರೆಯುತ್ತವೆ.",
      "mr": "1. देवावर अखंड अवलंबित्व\nहे शिक्षण दर्शवते की देव विभाजित हृदय स्वीकारत नाही. जेव्हा आपला विश्वास नातेवाईक, संपत्ती, प्रभाव किंवा इतर कोणावर वळतो, तेव्हा तीच गोष्टी आपल्या जीवनातील “इतर देव” बनतात. देवाबरोबर इतर कोणावर अवलंबून राहणे आशीर्वादाची शक्ती कमी करते, असे शास्त्र सांगते. प्रभूवर संपूर्ण विश्वास ठेवला तरच दैवी हस्तक्षेप सामर्थ्याने कार्य करतो.\n\n2. कृपा—मानवी पात्रता किंवा मानवी आधार नव्हे\nइफिसकर 2:8 आठवण करून देते की आशीर्वाद आपल्या पात्रतेने नाही तर देवाच्या कृपेने मिळतो. अनेकजण नकळत देवावरचा विश्वास सोडून माणसांवर अपेक्षा ठेवतात—नातेवाईक किंवा संस्था त्यांचे भविष्य सुरक्षित करतील अशी आशा करतात. पण जेव्हा हे मानवी आधार अपयशी ठरतात, तेव्हा दुःख येते, कारण देवाचे स्थान दुसऱ्याने घेतलेले असते. संदेश असे सांगतो: “अर्धा देव, अर्धा माणूस” नव्हे—पूर्ण विश्वास देवावर.\n\n3. पूर्ण हृदयाने देवावर प्रेम करण्याची आज्ञा\nजरी बायबलमध्ये “विभाजित हृदयाने सेवा करू नका” असे शब्दशः लिहिलेले नसले तरी, मार्क 12:30 याचा मूळ अर्थ सांगतो—पूर्ण हृदय, पूर्ण आत्मा, पूर्ण बुद्धी आणि पूर्ण शक्तीने देवावर प्रेम करा. “पूर्ण” म्हणजे कुठेही अर्धवटपणा नाही. देव आपला एकमेव आधार झाला की आशीर्वाद अडथळ्याशिवाय वाहतात आणि पूर्ण विश्वास ठेवणाऱ्यांना अद्भुत आध्यात्मिक अनुभव मिळतात."
    },
    "subtitles": "/assets/prayers-subtitle/b18nov.json",
    "duration": "11:03"
  },
  {
    "id": 63,
    "title": {
      "zh": "我们的每日灵粮 - 17/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 17/11/2025",
      "en": "Our Daily Bread - 17/11/2025",
      "hi": "हमारी दैनिक रोटी - 17/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 17/11/2025",
      "te": "మా దైనందిన ఆహారం - 17/11/2025",
      "fr": "Notre Pain Quotidien - 17/11/2025",
      "es": "Nuestro Pan Diario - 17/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 17/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 17/11/2025"
    },
    "date": "November 17, 2025",
    "video": "https://youtu.be/SM8xRPF7elU",
    "content": {
      "en": "Total reliance on God, not partial dependence: The teaching emphasizes that while human help and personal effort have their place, they must never take the place belonging to God alone. Scripture reminds us: 'Do not rely on princes or on humans who cannot save' (Psalm 118:8–9). Any divided dependence—such as the attitude of 'half me, half God'—prevents Him from acting fully as Lord in our lives.\n\nApproach God as one who has no other refuge: The testimony shows that powerful divine intervention often happens when a person comes to God with the humility of one who has 'no one else'—not by denying reality, but by choosing to make God the first and final trust. Even when resources and people are available, the heart must stand before God as though He alone is the ultimate source and answer.\n\nHuman effort is necessary, but God is the giver of all strength: Relying on God does not mean avoiding work or responsibility. Instead, it means recognizing that every ability, opportunity, and strength ultimately comes from Him. When a person places complete trust in God above all else, He works in extraordinary ways, turning hopeless situations into testimonies of His power.",
      "zh": "完全依靠天主，而非部分依靠：这段教导强调，虽然人的帮助与个人努力都有其价值，但它们绝不能取代属于天主的位置。圣经提醒我们：“不要依靠不能救人的王侯”（诗篇 118:8–9）。任何分裂的依靠——如“我一半、天主一半”的态度——都会阻挡祂在我们生命中完全作为主来工作。\n\n像毫无其他依靠者一样来到天主面前：见证显示，当一个人以“除了祂别无依靠”的谦卑来到天主前时，经常会经历强有力的神恩干预。这不是否认现实，而是选择将天主作为最初与最终的信赖。即使有资源与人脉，内心仍要在天主前如同祂是唯一的根源与答案。\n\n人的努力必要，但力量的赐予者是天主：依靠天主并不表示避免责任或工作，而是承认所有能力、机会与力量皆来自祂。当人把完全的信赖放在天主之上时，祂会以奇妙方式作为，使绝望的境况也成为祂大能的见证。",
      "bn": "ঈশ্বরের প্রতি সম্পূর্ণ নির্ভরতা, আংশিক নয়: এই শিক্ষাটি জোর দেয় যে মানবিক সাহায্য ও ব্যক্তিগত প্রচেষ্টা প্রয়োজনীয় হলেও, তারা কখনোই ঈশ্বরের স্থান নিতে পারে না। শাস্ত্র সতর্ক করে: “রাজপুত্রদের উপর নির্ভর করো না, যারা রক্ষা করতে পারে না” (গীতসংহিতা 118:8–9)। ‘অর্ধেক আমি, অর্ধেক ঈশ্বর’ এমন মনোভাব ঈশ্বরকে সম্পূর্ণভাবে প্রভু হিসেবে কাজ করতে বাধা দেয়।\n\nযেন আর কোনো আশ্রয় নেই এমনভাবে ঈশ্বরের কাছে যাওয়া: সাক্ষ্য দেখায় যে ঈশ্বরের শক্তিশালী হস্তক্ষেপ তখনই দেখা যায় যখন কেউ ‘ঈশ্বর ছাড়া আর কেউ নেই’ এই বিনম্রতা নিয়ে তাঁর কাছে আসে। এটি বাস্তবতাকে অস্বীকার নয়, বরং ঈশ্বরকে প্রথম ও শেষ আশ্রয় হিসেবে বেছে নেওয়া। সহায়তা থাকলেও হৃদয়কে ঈশ্বরকেই চূড়ান্ত ভরসা রাখতে হবে।\n\nমানবিক পরিশ্রম জরুরি, কিন্তু সমস্ত শক্তির উৎস ঈশ্বর: ঈশ্বরের উপর নির্ভর করা মানে কাজ এড়ানো নয়; বরং স্বীকার করা যে সব ক্ষমতা ও সুযোগ তিনিই দেন। মানুষ সম্পূর্ণভাবে ঈশ্বরের উপর ভরসা করলে তিনি হতাশার অবস্থাকেও তাঁর মহিমার সাক্ষ্যে পরিণত করেন।",
      "hi": "पूर्ण रूप से परमेश्वर पर निर्भर रहना, आंशिक नहीं: यह शिक्षा बताती है कि मानव सहायता और व्यक्तिगत प्रयास उपयोगी हैं, लेकिन वे कभी भी परमेश्वर के स्थान को नहीं ले सकते। शास्त्र चेतावनी देता है: “उन राजकुमारों पर भरोसा मत करो जो बचा नहीं सकते” (भजन 118:8–9)। ‘आधा मैं, आधा परमेश्वर’ जैसी सोच प्रभु को हमारे जीवन में पूर्ण रूप से कार्य करने से रोक देती है।\n\nऐसे परमेश्वर के पास आओ जैसे कोई और आश्रय नहीं: साक्ष्य दिखाता है कि जब कोई व्यक्ति ‘परमेश्वर के सिवा कोई नहीं’ इस नम्रता से उसके सामने आता है, तभी अक्सर अद्भुत दैवी हस्तक्षेप प्राप्त होता है। यह वास्तविकता से इनकार नहीं, बल्कि परमेश्वर को पहला और अंतिम भरोसा चुनना है। साधन उपलब्ध हों, फिर भी हृदय को परमेश्वर को ही सर्वोच्च मानना चाहिए।\n\nमानव प्रयास आवश्यक है, पर सामर्थ्य का दाता परमेश्वर है: परमेश्वर पर निर्भर रहने का अर्थ काम छोड़ देना नहीं, बल्कि यह समझना है कि हर क्षमता और अवसर उसी से आते हैं। जब कोई व्यक्ति पूर्ण विश्वास परमेश्वर पर रखता है, तब वह निराशाजनक परिस्थितियों को भी अपनी सामर्थ्य की गवाही में बदल देता है।",
      "ta": "தேவனை முழுமையாக நம்புதல், பகுதியளவு அல்ல: மனித உதவியும் தனிப்பட்ட முயற்சிகளும் பயனுள்ளதாக இருந்தாலும், அவை தேவனுக்குரிய இடத்தை எக்காரணமும் எடுக்கக் கூடாது. வேதாகமம் எச்சரிக்கிறது: “ரட்சிக்க முடியாத மனிதர்களை நம்பாதீர்கள்” (சங்கீதம் 118:8–9). ‘பாதி நான், பாதி தேவன்’ என்ற மனப்பான்மை தேவன் முழுமையாக ஆண்டவராகச் செயல்படுவதில் தடையாகிறது.\n\nவேறு எந்தத் தஞ்சமும் இல்லாதவர் போல தேவனிடம் அணுகுதல்: சாட்சியம் காட்டுவது என்னவெனில் ஒருவர் ‘அவரைத் தவிர யாரும் இல்லை’ என்ற பணிவுடன் தேவனிடம் வரும் போது தெய்வீக தலையீடு வல்லமையாக வெளிப்படுகிறது. இது நிஜத்தை மறுப்பது அல்ல, தேவனை முதலானவும் இறுதியானவும் நம்பிக்கை எனத் தேர்வு செய்வதாகும்.\n\nமனித முயற்சி அவசியம், ஆனால் சக்தியின் தாரகர் தேவன்: தேவனை நம்புவது வேலை தவிர்ப்பதல்ல; எல்லா திறமைகளும் வாய்ப்புகளும் அவரிடமிருந்தே வருகிறது என்பதை உணர்வதே அது. மனிதன் முழுமனதுடன் தேவனை நம்பும்போது, அவர் நம்பிக்கையற்ற சூழ்நிலைகளையும் தன் ஆற்றலின் சாட்சியாக மாற்றுகிறார்.",
      "te": "దేవునిపై సంపూర్ణ ఆధారపడటం—పాక్షికం కాదు: మానవ సహాయం, వ్యక్తిగత శ్రమ అవసరమైనవైనా, అవి దేవుని స్థానాన్ని పొందకూడదు. శాస్త్రం హెచ్చరిస్తుంది: “రక్షించలేని ప్రഭువులపై ఆధారపడకండి” (కీర్తనలు 118:8–9). ‘సగం నేను, సగం దేవుడు’ అనే భావన దేవుడు సంపూర్ణ ప్రభువుగా పనిచేయడాన్ని అడ్డుకుంటుంది.\n\nఇంకా ఆపన్నహస్తం లేనట్టు దేవుని దగ్గరకు రావడం: సాక్ష్యం చెబుతుంది, ఎవరో ‘ఆయన తప్ప మరెవ్వరూ లేరు’ అనే వినమ్రతతో దేవుని ఎదుటికి రాగానే దైవీయ జోక్యం శక్తిగా వ్యక్తమవుతుంది. ఇది వాస్తవాన్ని తిరస్కరించడం కాదు; దేవునిని మొదటి మరియు చివరి ఆశ్రయంగా ఎంచుకోవడం. సహాయం ఉన్నా, హృదయం దేవుని పట్లే పరమ విశ్వాసం పెట్టాలి.\n\nమనిషి శ్రమ అవసరం, కానీ శక్తి దాత దేవుడు: దేవునిపై ఆధారపడటం అంటే పనిని వదిలేయడం కాదు; ప్రతి సామర్థ్యం, అవకాశమూ ఆయనే ఇస్తాడు అని అంగీకరించడం. మనిషి పూర్తిగా దేవునిపై విశ్వాసం పెట్టినపుడు, ఆయన నిరాశాజనక పరిస్థితులను కూడా తన మహిమకు సాక్ష్యాలుగా మార్చుతాడు.",
      "fr": "Dépendance totale envers Dieu, et non partielle : L’enseignement rappelle que, même si l’aide humaine et les efforts personnels sont utiles, ils ne doivent jamais remplacer la place réservée à Dieu seul. L’Écriture avertit : « Ne vous confiez pas aux princes, incapables de sauver » (Psaume 118:8–9). L’attitude « moitié moi, moitié Dieu » empêche Dieu d’agir pleinement comme Seigneur dans nos vies.\n\nS’approcher de Dieu comme si aucun autre refuge n’existait : Le témoignage montre que l’intervention divine la plus puissante se manifeste lorsque quelqu’un vient à Dieu avec l’humilité de celui qui n’a « personne d’autre ». Ce n’est pas nier la réalité, mais choisir Dieu comme premier et ultime refuge. Même lorsque des ressources existent, le cœur doit reconnaître que Dieu seul est la source et la réponse.\n\nL’effort humain est nécessaire, mais Dieu est le donateur de toute force : Dépendre de Dieu ne signifie pas éviter le travail ou les responsabilités. Cela signifie reconnaître que toutes les capacités et toutes les occasions viennent de Lui. Quand on place en Dieu une confiance absolue, Il transforme les situations les plus désespérées en témoignages de Sa puissance.",
      "es": "Dependencia total de Dios, no parcial: La enseñanza recalca que, aunque la ayuda humana y el esfuerzo personal son valiosos, nunca deben ocupar el lugar que pertenece solo a Dios. La Escritura advierte: «No confiéis en príncipes que no pueden salvar» (Salmo 118:8–9). La actitud de ‘mitad yo, mitad Dios’ impide que Él actúe plenamente como Señor.\n\nAcercarse a Dios como quien no tiene otro refugio: El testimonio muestra que la intervención divina más poderosa ocurre cuando alguien llega a Dios con la humildad de quien ‘no tiene a nadie más’. No es negar la realidad, sino elegir a Dios como el primer y último refugio. Aunque existan recursos, el corazón debe confiar en Dios como la fuente definitiva.\n\nEl esfuerzo humano es necesario, pero Dios es el dador de toda fuerza: Confiar en Dios no significa evitar el trabajo, sino reconocer que toda capacidad y oportunidad vienen de Él. Cuando se deposita la confianza absoluta en Dios, Él transforma incluso las situaciones desesperadas en testimonios de Su poder.",
      "kn": "ದೇವರ ಮೇಲೆ ಸಂಪೂರ್ಣ ಅವಲಂಬನೆ—ಅರ್ಧ-ಅರ್ಧವಲ್ಲ: ಮಾನವ ಸಹಾಯ ಮತ್ತು ವೈಯಕ್ತಿಕ ಪ್ರಯತ್ನಗಳು ಉಪಯುಕ್ತವಾದರೂ, ಅವು ದೇವರಿಗೆ ಮಾತ್ರ ಸಲ್ಲಬೇಕಾದ ಸ್ಥಾನವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಾರದು. ಶಾಸ್ತ್ರ ಎಚ್ಚರಿಸುತ್ತದೆ: “ರಕ್ಷಿಸಲಾರಾದ ರಾಜರ ಮೇಲೆ ನಂಬಿಕೆ ಇರಿಸಬೇಡಿ” (ಕೀರ್ತನೆ 118:8–9). ‘ಅರ್ಧ ನಾನು, ಅರ್ಧ ದೇವರು’ ಎಂಬ ಮನೋಭಾವ ದೇವರು ಕರ್ತನಾಗಿ ಸಂಪೂರ್ಣವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವುದನ್ನು ತಡೆಯುತ್ತದೆ.\n\nಯಾವುದೇ ಮತ್ತೊಂದು ತಂಗುದಾಣವಿಲ್ಲದವರಂತೆ ದೇವರ ಬಳಿ ಬರುವುದು: ಸాక్ష್ಯವು ತೋರಿಸುತ್ತದೆ, ಒಬ್ಬನು ‘ಅವರ ಹೊರತು ಯಾರೂ ಇಲ್ಲ’ ಎಂಬ ವಿನಯದಿಂದ ದೇವರ ಮುಂದೆ ಬರುವಾಗ ದೈವೀ ಹಸ್ತಕ್ಷೇಪ ಅತ್ಯಂತ ಶಕ್ತಿಯಾಗಿ ವ್ಯಕ್ತವಾಗುತ್ತದೆ. ಇದು ವಾಸ್ತವತೆಯನ್ನು ನಿರಾಕರಿಸುವುದಲ್ಲ, ದೇವರನ್ನು ಮೊದಲ ಮತ್ತು ಕೊನೆಯ ಆಶ್ರಯವಾಗಿ ಆಯ್ಕೆ ಮಾಡುವುದಾಗಿದೆ.\n\nಮನಿಷ್ಯನ ಪ್ರಯತ್ನ ಅಗತ್ಯ, ಆದರೆ ಶಕ್ತಿಯ ದಾತ ದೇವರು: ದೇವರ ಮೇಲೆ ಅವಲಂಬಿಸೋದು ಕೆಲಸ ಬಿಟ್ಟುಬಿಡುವುದಲ್ಲ; ಎಲ್ಲಾ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ಅವಕಾಶಗಳು ದೇವರಿಂದಲೇ ಬರುತ್ತವೆ ಎಂಬುದು ಅರ್ಥ. ಒಬ್ಬನು ಸಂಪೂರ್ಣವಾಗಿ ದೇವರನ್ನು ನಂಬಿದಾಗ, ಆತನು ಅತ್ಯಂತ ಕಷ್ಟಕರ ಪರಿಸ್ಥಿತಿಗಳನ್ನೂ ತನ್ನ ಮಹಿಮೆಯ ಸಾಕ್ಷಿಯನ್ನಾಗಿ ಮಾಡುತ್ತಾನೆ.",
      "mr": "देवावर पूर्ण अवलंबून राहणे—अर्धवट नव्हे: मानवी मदत आणि वैयक्तिक प्रयत्न उपयुक्त असले तरी ते देवाच्या स्थानाची जागा घेऊ शकत नाहीत. शास्त्र चेतावणी देते: “उद्धार करू न शकणाऱ्या राजांवर विश्वास ठेऊ नका” (स्तोत्र 118:8–9). ‘अर्धा मी, अर्धा देव’ ही भावना देवाला आपल्या जीवनात पूर्णपणे प्रभू म्हणून कार्य करू देत नाही.\n\nजणू दुसरे कोणतेही आश्रय नाही असे देवाकडे जाणे: साक्षी दाखवते की जेव्हा एखादा व्यक्ती ‘देवाशिवाय दुसरा कोणी नाही’ या नम्रतेने देवासमोर येतो तेव्हा दैवी हस्तक्षेप सामर्थ्याने प्रकट होतो. ही वास्तवाला नाकारणे नाही, तर देवाला प्रथम आणि अंतिम आश्रय मानणे आहे. साधने व मदत असली तरी हृदयाने देवालाच अंतिम उत्तर मानले पाहिजे.\n\nमानवी परिश्रम आवश्यक आहेत, पण शक्तीचा खरा दाता देव: देवावर अवलंबून राहणे म्हणजे काम टाळणे नाही; तर सर्व क्षमता आणि संधी देवाकडूनच येतात हे ओळखणे आहे. जेव्हा एखादा व्यक्ती पूर्ण विश्वास देवावर ठेवतो, तेव्हा तो निराशाजनक परिस्थितीलाही आपल्या सामर्थ्याच्या साक्षीत रूपांतरित करतो."
    },
    "subtitles": "/assets/prayers-subtitle/b17nov.json",
    "duration": "10:46"
  },
  {
    "id": 62,
    "title": {
      "zh": "我们的每日灵粮 - 16/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 16/11/2025",
      "en": "Our Daily Bread - 16/11/2025",
      "hi": "हमारी दैनिक रोटी - 16/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 16/11/2025",
      "te": "మా దైనందిన ఆహారం - 16/11/2025",
      "fr": "Notre Pain Quotidien - 16/11/2025",
      "es": "Nuestro Pan Diario - 16/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 16/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 16/11/2025"
    },
    "date": "November 16, 2025",
    "video": "https://youtu.be/VBn_DguXc8Y",
    "content": {
      "zh": "这段反思以约翰一书 2:5 为核心，教导我们凡遵守天主圣言的人，都在自己内体验到天主之爱的成全。遵守天主的话不仅仅是顺从，而是一种改变生命的过程，使天主的爱在人的心中成长、成熟并扎根。\n\n这与“盟约生活”的概念密切相关。立约并不是为了获得工作、财产或成功等世俗祝福；这些或许会出现，但只是次要的。与天主立约的真正目的，是按照祂的旨意生活，让祂的爱在我们内得到成全。每一次祈祷、仁爱行为和福音服务，都是迈向这种内在转化的一步。\n\n最终，就像许多道路通往同一个目的地一样，盟约中的一切——祈祷、顺从、爱德行动和属灵操练——都指向一个最终目标：使天主的爱在信徒内得到完美。当一个人忠实地遵行天主的话语，神圣之爱便在他生命中变得鲜活、有力，并带领他进入更深的灵性体验与恩宠。",
      "bn": "এই ধ্যানের মূল কেন্দ্র ১ যোহন ২:৫, যা শিক্ষা দেয় যে ঈশ্বরের বাক্য পালনকারী ব্যক্তি তাঁর প্রেমের পূর্ণতা নিজের জীবনে অনুভব করে। ঈশ্বরের বাক্য মানা শুধু আনুগত্য নয়—এটি একটি রূপান্তরমূলক প্রক্রিয়া, যার মাধ্যমে ঈশ্বরের প্রেম মানুষের মধ্যে বৃদ্ধি পায়, পরিপক্ব হয় এবং গভীরভাবে প্রোথিত হয়।\n\nএটি 'চুক্তির জীবন'-এর ধারণার সাথে সরাসরি যুক্ত। চুক্তি করার উদ্দেশ্য চাকরি, সম্পত্তি বা সফলতা পাওয়া নয়; এগুলো কখনও হতে পারে, কিন্তু এগুলো গৌণ। ঈশ্বরের সাথে চুক্তির সত্যিকারের উদ্দেশ্য হলো তাঁর নির্দেশ অনুসারে জীবন যাপন করা এবং তাঁর প্রেমকে আমাদের মধ্যে পরিপূর্ণ হতে দেওয়া। প্রতিটি প্রার্থনা, দয়া ও সুসমাচার সেবা এই অন্তরের পরিবর্তনের দিকে একটি পদক্ষেপ।\n\nশেষ পর্যন্ত, যেমন বহু পথ একই গন্তব্যে পৌঁছায়, তেমনি চুক্তির সব দিক—প্রার্থনা, আনুগত্য, দয়া ও আধ্যাত্মিক অনুশীলন—একটি কেন্দ্রীয় লক্ষ্য নির্দেশ করে: বিশ্বাসীর জীবনে ঈশ্বরের প্রেমের পরিপূর্ণতা। কেউ যখন ঈশ্বরের বাক্য বিশ্বস্তভাবে পালন করে, ঈশ্বরের প্রেম তার জীবনে জীবন্ত, দৃশ্যমান ও শক্তিশালী হয়ে ওঠে এবং তাকে গভীরতর আধ্যাত্মিক অভিজ্ঞতা ও অনুগ্রহের দিকে নিয়ে যায়।",
      "en": "The reflection is centered on 1 John 2:5, which teaches that whoever keeps God’s word experiences the perfection of God’s love within themselves. Keeping God’s word is not simply obedience—it is a transformative process through which divine love grows, matures, and takes root in a person’s life.\n\nThis is linked to the idea of a covenant life. A covenant is not primarily for obtaining worldly blessings like jobs, property, or success. Those may happen, but they are secondary. The true purpose of entering a covenant with God is to live according to His commands and allow His love to be perfected in us. Every act of prayer, mercy, and gospel service becomes a step toward this inner transformation.\n\nUltimately, like many paths leading to one destination, all aspects of a covenant—prayer, obedience, acts of love, and spiritual discipline—point to one central goal: the perfection of God’s love in the believer. When someone lives God’s word faithfully, divine love becomes active, visible, and powerful in their life, opening them to deeper spiritual experiences and grace.",
      "hi": "यह मनन 1 योहन 2:5 पर आधारित है, जो सिखाता है कि जो कोई परमेश्वर के वचन को मानता है, उसके भीतर परमेश्वर के प्रेम की परिपूर्णता प्रकट होती है। परमेश्वर का वचन मानना केवल आज्ञाकारिता नहीं है—यह एक परिवर्तनकारी प्रक्रिया है जिसके द्वारा दिव्य प्रेम मनुष्य के जीवन में बढ़ता, परिपक्व होता और गहराई से स्थापित होता है।\n\nयह ‘वाचा के जीवन’ की धारणा से जुड़ा है। वाचा का उद्देश्य नौकरी, संपत्ति या सफलता जैसे सांसारिक लाभ पाना नहीं है; ये हो सकते हैं, पर ये गौण हैं। परमेश्वर के साथ वाचा का वास्तविक उद्देश्य है उनकी आज्ञाओं के अनुसार जीवन जीना और उनके प्रेम को हमारे भीतर पूर्ण होने देना। हर प्रार्थना, दया का कार्य और सुसमाचार सेवा इस आंतरिक परिवर्तन की दिशा में एक कदम है।\n\nअंततः, जैसे अनेक मार्ग एक ही स्थान तक पहुँचते हैं, वैसे ही वाचा के सभी पहलू—प्रार्थना, आज्ञाकारिता, प्रेम के कार्य और आध्यात्मिक अभ्यास—एक ही लक्ष्य की ओर इंगित करते हैं: विश्वासी के भीतर परमेश्वर के प्रेम की पूर्णता। जब कोई व्यक्ति परमेश्वर के वचन को निष्ठापूर्वक जीता है, तो दिव्य प्रेम उसके जीवन में जीवंत, प्रकट और प्रभावशाली बन जाता है तथा उसे गहरे आध्यात्मिक अनुभवों और अनुग्रह की ओर ले जाता है।",
      "ta": "இந்த தியானம் 1 யோவான் 2:5 ஐ மையமாகக் கொண்டது. தேவனுடைய வார்த்தையை காக்கிறவர் அவருள் தேவனுடைய அன்பு நிறைவுறுகிறது என்று அது கற்பிக்கிறது. தேவனுடைய வார்த்தையை காக்குவது வெறும் கீழ்ப்படிதல் மட்டும் அல்ல—அது இதயத்தை மாற்றும் செயல்முறை; அதன் மூலம் தேவனுடைய அன்பு வளர்ந்து, முதிர்ந்து, ஆழமாக வேரூன்றி விடுகிறது.\n\nஇது 'உடன்படிக்கையின் வாழ்க்கை' என்ற கருத்துடன் தொடர்புடையது. வேலை, சொத்து அல்லது வெற்றி போன்ற உலகியலான ஆசீர்வாதங்களைப் பெறுவதற்காக உடன்படிக்கை செய்யப்படுவது அல்ல; அவை கிடைக்கலாம், ஆனால் அவை இரண்டாம் நிலை. தேவனோடு உடன்படிக்கை செய்வதின் உண்மையான நோக்கம் அவர் கட்டளையிட்டபடி வாழ்ந்து, அவருடைய அன்பு நம்முள் நிறைவடையச் செய்வதே. ஒவ்வொரு ஜெபமும், இரக்கச் செயல்களும், சுவிசேஷச் சேவைகளும் இந்த உள மாற்றத்திற்கான ஒரு படியாகும்.\n\nஇறுதியாக, பல பாதைகள் ஒரே இடத்துக்கு செல்லும் போல், உடன்படிக்கையின் அனைத்து அம்சங்களும்—ஜெபம், கீழ்ப்படிதல், அன்பின் செயல்கள், ஆன்மிக ஒழுக்கங்கள்—ஒரே குறிக்கோளை நோக்குகின்றன: விசுவாசியின் உள்ளத்தில் தேவனுடைய அன்பு நிறைவுறுதல். ஒருவர் தேவனுடைய வார்த்தையை நம்பிக்கையுடன் வாழும் போது, தேவ அன்பு அவரது வாழ்வில் உயிரோட்டமாகவும் வல்லமையாகவும் வெளிப்படுகிறது மற்றும் அவரை ஆழ்ந்த ஆன்மிக அனுபவங்களுக்கும் அருளுக்கும் அழைத்துச் செல்கிறது.",
      "te": "ఈ ధ్యానం 1 యోహాను 2:5 పై ఆధారపడి ఉంది, దేవుని వాక్యాన్ని కాపాడువారిలో దేవుని ప్రేమ పరిపూర్ణమవుతుందని ఇది బోధిస్తుంది. దేవుని వాక్యాన్ని పాటించడం కేవలం విధేయత మాత్రమే కాదు—ఇది ఒక మార్పు తీసుకువచ్చే ప్రక్రియ, దీని ద్వారా దేవుని ప్రేమ మనలో పెరుగుతుంది, పక్వత సాధిస్తుంది మరియు లోతుగా వేళ్లూనుకుంటుంది.\n\nఇది 'నిబంధన జీవితం' అనే భావనతో అనుసంధానించబడి ఉంది. ఉద్యోగం, ఆస్తి లేదా విజయాన్ని పొందేందుకు నిబంధన చేయబడదు; అవి జరుగవచ్చు, కానీ అవి ప్రధాన లక్ష్యం కావు. దేవునితో నిబంధనలో ప్రవేశించడం యొక్క నిజమైన లక్ష్యం ఆయన ఆజ్ఞల ప్రకారం జీవించడం మరియు ఆయన ప్రేమ మనలో పరిపూర్ణమవడానికి అనుమతించడం. ప్రతి ప్రార్థన, దయా చర్య మరియు సువార్త సేవ ఈ అంతర్గత మార్పు వైపు ఒక అడుగు.\n\nచివరకు, అనేక మార్గాలు ఒకే గమ్యానికి తీసుకువెళ్లినట్లుగా, నిబంధన యొక్క అన్ని అంశాలు—ప్రార్థన, విధేయత, ప్రేమ కార్యాలు, ఆధ్యాత్మిక అభ్యాసాలు—ఒకే లక్ష్యాన్ని సూచిస్తాయి: విశ్వాసిలో దేవుని ప్రేమ పరిపూర్ణత. ఎవరైనా దేవుని వాక్యాన్ని నమ్మకంతో జీవించినప్పుడు, దైవ ప్రేమ వారి జీవితంలో సజీవం, స్పష్టమైనది మరియు శక్తివంతమైనది అవుతుంది, వారిని లోతైన ఆధ్యాత్మిక అనుభవాలకూ కృపకూ నడిపిస్తుంది.",
      "fr": "La réflexion est centrée sur 1 Jean 2:5, qui enseigne que celui qui garde la parole de Dieu fait l’expérience de la perfection de l’amour divin en lui. Garder la parole de Dieu n’est pas seulement une obéissance—c’est un processus transformateur où l’amour de Dieu grandit, mûrit et s’enracine dans la vie de la personne.\n\nCela est lié à la notion de vie d’alliance. Une alliance n’a pas pour but principal d’obtenir des bénédictions matérielles comme un emploi, des biens ou du succès. Ces choses peuvent arriver, mais elles restent secondaires. Le véritable objectif d’entrer dans une alliance avec Dieu est de vivre selon Ses commandements et de permettre à Son amour de se perfectionner en nous. Chaque acte de prière, de miséricorde et de service évangélique est un pas vers cette transformation intérieure.\n\nFinalement, comme plusieurs chemins conduisent à une même destination, tous les aspects de l’alliance—la prière, l’obéissance, les actes d’amour et la discipline spirituelle—tendent vers un même but : la perfection de l’amour de Dieu dans le croyant. Lorsque quelqu’un vit fidèlement la parole de Dieu, l’amour divin devient vivant, visible et puissant dans sa vie, l’ouvrant à des expériences spirituelles plus profondes et à la grâce.",
      "es": "La reflexión se centra en 1 Juan 2:5, que enseña que quien guarda la palabra de Dios experimenta la perfección del amor divino dentro de sí. Guardar la palabra de Dios no es solo obediencia; es un proceso transformador mediante el cual el amor de Dios crece, madura y echa raíces en la vida de la persona.\n\nEsto está vinculado a la idea de una vida de alianza. Una alianza no se establece principalmente para obtener bendiciones terrenales como empleo, propiedades o éxito. Estas cosas pueden suceder, pero son secundarias. El verdadero propósito de entrar en una alianza con Dios es vivir según Sus mandamientos y permitir que Su amor sea perfeccionado en nosotros. Cada acto de oración, misericordia y servicio evangélico es un paso hacia esta transformación interior.\n\nFinalmente, así como muchos caminos conducen al mismo destino, todos los aspectos de una alianza—la oración, la obediencia, los actos de amor y la disciplina espiritual—apuntan a un mismo objetivo: la perfección del amor de Dios en el creyente. Cuando alguien vive fielmente la palabra de Dios, el amor divino se vuelve vivo, visible y poderoso en su vida, llevándolo a experiencias espirituales más profundas y a la gracia.",
      "kn": "ಈ ಧ್ಯಾನವು 1 ಯೋಹಾನ 2:5 ಅನ್ನು ಕೇಂದ್ರವಾಗಿಸಿಕೊಂಡಿದೆ, ದೇವರ ವಾಕ್ಯವನ್ನು ಕೈಕೊಳ್ಳುವವರು ತಮ್ಮೊಳಗೆ ದೇವರ ಪ್ರೀತಿಯ ಪರಿಪೂರ್ಣತೆಯನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ಇದು ಬೋಧಿಸುತ್ತದೆ. ದೇವರ ವಾಕ್ಯವನ್ನು ಪಾಲಿಸುವುದು ಕೇವಲ ವಿಧೇಯತೆ ಮಾತ್ರವಲ್ಲ—ಇದು ಪರಿವರ್ತನಕಾರಿ ಪ್ರಕ್ರಿಯೆ, ಇದರ ಮೂಲಕ ದೈವೀಕ ಪ್ರೀತಿ ಬೆಳೆಯುತ್ತದೆ, ಪರಿಪಕ್ವವಾಗುತ್ತದೆ ಮತ್ತು ಹೃದಯದಲ್ಲಿ ಆಳವಾಗಿ ನೆಲೆಸುತ್ತದೆ.\n\nಇದು ‘ಒಡಂಬಡಿಕೆಯ ಜೀವನ’ ಎಂಬ ಕಲ್ಪನೆಯೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿದೆ. ಒಡಂಬಡಿಕೆಯ ಉದ್ದೇಶ ಕೆಲಸ, ಆಸ್ತಿ ಅಥವಾ ಯಶಸ್ಸು ಮುಂತಾದ ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುವುದಲ್ಲ; ಅವು ಸಂಭವಿಸಬಹುದು, ಆದರೆ ಅವು ದ್ವಿತೀಯ. ದೇವರೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯ ನಿಜವಾದ ಉದ್ದೇಶವು ಅವರ ಆಜ್ಞೆಗಳ ಪ್ರಕಾರ ಬದುಕುವುದು ಮತ್ತು ಅವರ ಪ್ರೀತಿಯು ನಮ್ಮೊಳಗೆ ಪರಿಪೂರ್ಣವಾಗಲು ಅವಕಾಶ ಮಾಡಿಕೊಡುವುದು. ಪ್ರಾರ್ಥನೆ, ಕರುಣೆ ಮತ್ತು ಸುವಾರ್ತಾ ಸೇವೆಯ ಪ್ರತಿಯೊಂದು ಕ್ರಿಯೆಯೂ ಈ ಅಂತರಂಗ ಪರಿವರ್ತನೆಯತ್ತ ಒಂದು ಹೆಜ್ಜೆ.\n\nಕೊನೆಗೆ, ಅನೇಕ ದಾರಿಗಳು ಒಂದೇ ಗಮ್ಯಸ್ಥಾನಕ್ಕೆ ಕರೆದೊಯ್ಯುವಂತೆ, ಒಡಂಬಡಿಕೆಯ ಎಲ್ಲಾ ಅಂಶಗಳು—ಪ್ರಾರ್ಥನೆ, ವಿಧೇಯತೆ, ಪ್ರೀತಿ ಕಾರ್ಯಗಳು ಮತ್ತು ಆತ್ಮಿಕ ಶಿಸ್ತಿನ ಅಭ್ಯಾಸಗಳು—ಒಂದೇ ಗುರಿಯನ್ನು ಸೂಚಿಸುತ್ತವೆ: ವಿಶ್ವಾಸಿಯೊಳಗಿನ ದೇವರ ಪ್ರೀತಿಯ ಪರಿಪೂರ್ಣತೆ. ಯಾರಾದರೂ ದೇವರ ವಾಕ್ಯವನ್ನು ನಂಬಿಕೆಯಿಂದ ಬದುಕಿದಾಗ, ದೈವೀಕ ಪ್ರೀತಿ ಅವರ ಜೀವನದಲ್ಲಿ ಜೀವಂತ, ದೃಷ್ಟಿಗೋಚಾರ ಮತ್ತು ಶಕ್ತಿಶಾಲಿಯಾಗಿ ಪರಿಣಮಿಸಿ, ಅವರನ್ನು ಆಳವಾದ ಆತ್ಮಿಕ ಅನುಭವಗಳತ್ತ ಮತ್ತು ಕೃಪೆಯತ್ತ ಕರೆದೊಯ್ಯುತ್ತದೆ.",
      "mr": "ही चिंतन 1 योहान 2:5 वर केंद्रित आहे, ज्यात शिकवले आहे की जो कोण देवाचे वचन पाळतो त्याच्यामध्ये देवाच्या प्रेमाची परिपूर्णता प्रकट होते. देवाचे वचन पाळणे ही फक्त आज्ञाधारकता नाही—ते एक परिवर्तन करणारी प्रक्रिया आहे ज्याद्वारे देवाचे प्रेम वाढते, परिपक्व होते आणि मनामध्ये खोल रुजते.\n\nहे 'करारातील जीवन' या संकल्पनेशी जोडलेले आहे. करार करण्याचा उद्देश नोकरी, मालमत्ता किंवा यश यांसारख्या सांसारिक गोष्टी मिळवणे नाही; त्या मिळू शकतात, पण त्या दुय्यम असतात. देवाबरोबर करार करण्याचा खरा उद्देश म्हणजे त्याच्या आज्ञांनुसार जगणे आणि त्याचे प्रेम आपल्यामध्ये परिपूर्ण होऊ देणे. प्रत्येक प्रार्थना, दयाळूपणा आणि सुवार्ता सेवा ही या अंतर्गत परिवर्तनाकडे नेणारी एक पायरी आहे.\n\nशेवटी, जसे अनेक मार्ग एकाच ठिकाणी पोहोचतात, तसे कराराचे सर्व पैलू—प्रार्थना, आज्ञापालन, प्रेमाची कार्ये आणि आध्यात्मिक शिस्त—एका अंतिम उद्दिष्टाकडे निर्देश करतात: विश्वासणाऱ्यामध्ये देवाच्या प्रेमाची परिपूर्णता. जेव्हा एखादी व्यक्ती देवाचे वचन विश्वासूतेने जगते, तेव्हा दैवी प्रेम तिच्या जीवनात जिवंत, प्रकट आणि सामर्थ्यवान होते आणि तिला अधिक खोल आध्यात्मिक अनुभव आणि कृपेकडे नेते."
    },
    "subtitles": "/assets/prayers-subtitle/b16nov.json",
    "duration": "8:47"
  },
  {
    "id": 61,
    "title": {
      "zh": "我们的每日灵粮 - 15/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 15/11/2025",
      "en": "Our Daily Bread - 15/11/2025",
      "hi": "हमारी दैनिक रोटी - 15/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 15/11/2025",
      "te": "మా దైనందిన ఆహారం - 15/11/2025",
      "fr": "Notre Pain Quotidien - 15/11/2025",
      "es": "Nuestro Pan Diario - 15/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 15/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 15/11/2025"
    },
    "date": "November 15, 2025",
    "video": "https://youtu.be/e6Tn_-McmOY",
    "content": {
      "zh": "在创世纪24:5–6中，亚伯拉罕的仆人担心，如果为以撒选定的女子不愿意跟他来怎么办。亚伯拉罕回答说：“不可带我的儿子回去那里。”这显示了他对天主盟约的坚定承诺。即使事情不像预期那样发生，他也拒绝后退，因为盟约的道路永远是凭信心向前走。\n\n亚伯拉罕教导说，当我们所希望的事情没有发生时，那只是表示天主尚未允许。以撒本身就是靠纯粹的恩典出生的，而不是人的努力，所以盟约也必须以上主的恩典继续下去——完全依靠天主。盟约无法在“半靠天主，半靠自己”的方式下运行；唯有完全信赖天主才能成就。\n\n这一真理同样适用于今天的信徒。当人完全降服、不妥协地生活在盟约中，天主的作为才会显现。若将人的努力与对天主的依赖混在一起，荣耀就会被分散。真正的盟约生活就是选择唯独天主，即使遇到障碍也保持忠信；这样天主的恩典就会显明，所有的荣耀都归于祂。",
      "bn": "আদিপুস্তক ২৪:৫–৬ এ, ইসহাকের জন্য নির্বাচিত নারী যদি তার সঙ্গে আসতে না চান, তবে কী করতে হবে—এই নিয়ে আব্রাহামের দাস উদ্বিগ্ন হন। আব্রাহাম উত্তর দেন, “আমার পুত্রকে সেখানে ফিরিয়ে নিও না।” এটি ঈশ্বরের চুক্তির প্রতি তার অটল অঙ্গীকারকে প্রকাশ করে। পরিস্থিতি প্রত্যাশামতো না হলেও, তিনি পিছিয়ে যান না, কারণ চুক্তির জীবন সবসময় বিশ্বাসের দ্বারা সামনে এগিয়ে চলে।\n\nআব্রাহাম শেখান যে যখন প্রত্যাশিত কিছু ঘটে না, তখন তা কেবলই বোঝায় যে ঈশ্বর তা অনুমতি দেননি। ইসহাক নিজেই মানুষের প্রচেষ্টায় নয়, ঈশ্বরের কৃপায় জন্মেছিলেন; তাই চুক্তিও একইভাবে ঈশ্বরের কৃপায় স্থির থাকতে হবে—সম্পূর্ণরূপে তাঁর ওপর নির্ভর করে। “অর্ধেক ঈশ্বর, অর্ধেক আমি”—এইভাবে কোনো চুক্তি কার্যকর হতে পারে না; ঈশ্বরের প্রতি সম্পূর্ণ ভরসাই চুক্তিকে কার্যকর করে।\n\nএই সত্য আজও বিশ্বাসীদের ক্ষেত্রে প্রযোজ্য। যখন মানুষ বিনা আপসের সম্পূর্ণ আত্মসমর্পণের সঙ্গে চুক্তিতে জীবনযাপন করে, তখন ঈশ্বরের কৃপা কার্যকর হয়। কিন্তু যদি মানুষ নিজের প্রচেষ্টা ঈশ্বরের ওপর নির্ভরতার সঙ্গে মিশিয়ে ফেলে, তাহলে মহিমা বিভক্ত হয়ে যায়। সত্যিকারের চুক্তির জীবন মানে ঈশ্বরকেই বেছে নেওয়া—বাধা এলেও বিশ্বস্ত থাকা। তখন ঈশ্বরের কৃপা দৃশ্যমান হয়, এবং সমস্ত মহিমা তাঁরই হয়।",
      "en": "In Genesis 24:5–6, Abraham’s servant wonders what to do if the woman chosen for Isaac does not agree to come with him. Abraham replies, “Do not take my son back there,” showing his firm commitment to God’s covenant. Even if things do not go as expected, he refuses to move backward, because a covenant life always moves forward in faith.\n\nAbraham teaches that when something hoped for does not happen, it simply means God has not permitted it. Isaac himself was born by pure grace, not human effort, so the covenant must continue in the same way—relying entirely on God. A covenant cannot operate on “half God, half me”; it works only when God alone is trusted.\n\nThis truth applies to believers today. God’s covenant becomes effective when a person lives in full surrender without compromise. When people mix their own effort with dependence on God, the glory becomes divided. True covenant living means choosing God alone, staying faithful even when obstacles appear. Then God’s grace becomes visible, and all the glory remains His.",
      "hi": "उत्पत्ति 24:5–6 में अब्राहाम का सेवक चिंतित होता है कि यदि इसहाक के लिए चुनी गई स्त्री उसके साथ आने के लिए तैयार न हो तो क्या किया जाए। अब्राहाम उत्तर देते हैं, “मेरे पुत्र को वहाँ वापस मत ले जाना।” यह परमेश्वर की वाचा के प्रति उनकी अटल निष्ठा को दर्शाता है। चाहे परिस्थितियाँ अपेक्षा के अनुसार न हों, वह पीछे नहीं लौटते, क्योंकि वाचा का जीवन हमेशा विश्वास के साथ आगे बढ़ता है।\n\nअब्राहाम सिखाते हैं कि जब कोई आशा पूरी नहीं होती, तो इसका अर्थ है कि परमेश्वर ने उसकी अनुमति नहीं दी। स्वयं इसहाक अनुग्रह से जन्मे थे, मानव प्रयास से नहीं; इसलिए वाचा भी उसी अनुग्रह पर आधारित रहनी चाहिए—पूरी तरह परमेश्वर पर निर्भर। “आधा परमेश्वर, आधा मैं” — इस प्रकार वाचा नहीं चल सकती; यह तभी कार्य करती है जब भरोसा केवल परमेश्वर पर हो।\n\nयह सत्य आज के विश्वासियों पर भी लागू होता है। जब व्यक्ति पूर्ण समर्पण और बिना समझौते के वाचा में चलता है, तब परमेश्वर की कृपा प्रकट होती है। यदि लोग अपनी मेहनत को परमेश्वर पर निर्भरता के साथ मिला देते हैं, तो महिमा बँट जाती है। सच्चा वाचा-जीवन यह है कि व्यक्ति केवल परमेश्वर को चुने, बाधाएँ आने पर भी विश्वासयोग्य बना रहे। तब परमेश्वर की कृपा प्रकट होती है और सारी महिमा उसी की होती है।",
      "ta": "ஆதியாகமம் 24:5–6 இல், இசாக்கிற்காக தேர்ந்தெடுக்கப்பட்ட பெண் வர மறுத்தால் என்ன செய்வது என்று ஆபிரகாமின் ஊழியக்காரன் கேட்டான். அதற்கு ஆபிரகம், “என் மகனை அங்கே திரும்பக் கொண்டு போகாதே” என்று கூறினான். இது தேவனின் உடன்படிக்கைக்கான அவரது அசைக்க முடியாத பற்றையை காட்டுகிறது. சூழ்நிலைகள் எதிர்பார்த்தபடி நடக்காவிட்டாலும், அவர் பின்னோக்கி செல்லவில்லை, ஏனெனில் உடன்படிக்கையின் வாழ்க்கை எப்போதும் விசுவாசத்தில் முன்னே செல்கிறது.\n\nஆபிரகம் கற்பிப்பது என்னவெனில், நாம் நம்பியிருந்த ஒன்று நடக்கவில்லை என்றால், அதை தேவன் அனுமதிக்கவில்லை என்பதே அதற்கு அர்த்தம். இசாக்கே மனித முயற்சியால் அல்ல, முழுமையான கிருபையால் பிறந்தவர். எனவே உடன்படிக்கையும் அதேபோல் கிருபையின் அடிப்படையில்—முழுமையாக தேவனைச் சார்ந்து—இருக்க வேண்டும். “அரை தேவன், அரை நான்” என்ற முறையில் உடன்படிக்கை செயல்படாது; தேவனை மட்டுமே நம்பும் போது அது செயல்படும்.\n\nஇந்த உண்மை இன்றைய விசுவாசிகளுக்கும் பொருந்துகிறது. ஒருவர் முழு சரணாகதி மற்றும் சமரசமில்லாத வாழ்வில் நடந்தால், தேவனின் கிருபை பலம் பெறுகிறது. மனித முயற்சியும் தேவனைச் சார்ந்திருப்பதையும் கலந்து விட்டால், மகிமை பங்காகிவிடும். உண்மையான உடன்படிக்கை வாழ்க்கை என்பது தேவன் ஒருவரையே தேர்வு செய்வதும், தடைகள் வந்தாலும் விசுவாசமாக நிலைப்பதுமாகும். அப்போது தேவனின் கிருபை வெளிப்படுகிறது, அனைத்து மகிமையும் அவருக்கே உண்டு.",
      "te": "ఆదికాండము 24:5–6 లో, ఇస్సాకు కోసం ఎన్నుకున్న స్త్రీ తనతో రావడానికి ఒప్పుకోకపోతే ఏం చేయాలో అబ్రాహాము సేవకుడు ఆలోచిస్తాడు. అబ్రాహాము, “నా కుమారుని అక్కడికి తిరిగి తీసుకెళ్ళవద్దు” అని చెప్పాడు. ఇది దేవుని నిబంధన పట్ల అతని అచంచలమైన నిబద్ధతను చూపుతుంది. సంగతులు అనుకున్నట్లుగా జరగకపోయినా, అతను వెనుకకు వెళ్లడు, ఎందుకంటే నిబంధనలో జీవనం ఎప్పుడూ విశ్వాసంతో ముందుకు సాగుతుంది.\n\nఅబ్రాహాము బోధించేది ఏమిటంటే—మన ఆశ నెరవేరకుండా పోతే, అది దేవుడు అనుమతించలేదని అర్థం. ఇస్సాకే మానవ శ్రమతో కాదు, దేవుని కృపతో పుట్టాడు; కాబట్టి నిబంధన కూడా అదే కృపపై—పూర్ణంగా దేవునిపైనే ఆధారపడి—నడవాలి. “అర దేవుడు, అర నేను” అనే విధంగా నిబంధన పనిచేయదు; దేవునిపై మాత్రమే నమ్మకం ఉంచినప్పుడే అది పనిచేస్తుంది.\n\nఈ సత్యం ఈరోజు విశ్వాసులకూ వర్తిస్తుంది. ఒక వ్యక్తి సంపూర్ణ సమర్పణతో, రాజీపడకుండా నిబంధనలో నడిచినప్పుడు దేవుని కృప ప్రత్యక్షమవుతుంది. మన శ్రమను దేవునిపై ఆధారపడటంతో కలిపేస్తే, మహిమ విభజించబడుతుంది. నిజమైన నిబంధన జీవితం అంటే దేవునినే ఎంపిక చేసుకోవడం, అడ్డంకులు వచ్చినా విశ్వాసంలో నిలబడటం. అప్పుడు దేవుని కృప స్పష్టమవుతుంది, అన్ని మహిమ ఆయనకే చెందుతుంది.",
      "fr": "Dans Genèse 24:5–6, le serviteur d’Abraham se demande ce qu’il doit faire si la femme choisie pour Isaac refuse de venir avec lui. Abraham répond : « Ne ramène pas mon fils là-bas », montrant ainsi son engagement ferme envers l’alliance de Dieu. Même si les choses ne se déroulent pas comme prévu, il refuse de revenir en arrière, car la vie d’alliance avance toujours par la foi.\n\nAbraham enseigne que lorsque quelque chose que nous espérons n’arrive pas, cela signifie simplement que Dieu ne l’a pas permis. Isaac est né par pure grâce, non par l’effort humain ; ainsi, l’alliance doit continuer de la même manière — en dépendant entièrement de Dieu. Une alliance ne fonctionne pas avec « moitié Dieu, moitié moi » ; elle fonctionne uniquement lorsque la confiance repose totalement sur Dieu.\n\nCette vérité s’applique encore aux croyants d’aujourd’hui. L’alliance de Dieu devient efficace lorsque la personne vit dans une pleine reddition, sans compromis. Lorsque les efforts humains se mêlent à la dépendance envers Dieu, la gloire se divise. Vivre véritablement l’alliance signifie choisir Dieu seul, rester fidèle même lorsque des obstacles apparaissent. Alors la grâce de Dieu devient visible, et toute la gloire Lui revient.",
      "es": "En Génesis 24:5–6, el siervo de Abraham se pregunta qué hacer si la mujer elegida para Isaac no acepta venir con él. Abraham responde: “No lleves a mi hijo de vuelta allí”, mostrando su firme compromiso con el pacto de Dios. Incluso si las cosas no salen como se esperaba, él se niega a retroceder, porque la vida del pacto siempre avanza en fe.\n\nAbraham enseña que cuando algo que esperamos no sucede, simplemente significa que Dios no lo ha permitido. Isaac nació por pura gracia, no por esfuerzo humano; por lo tanto, el pacto debe continuar de la misma manera, confiando completamente en Dios. Un pacto no funciona con “mitad Dios, mitad yo”; solo funciona cuando se confía plenamente en Él.\n\nEsta verdad se aplica también a los creyentes de hoy. El pacto de Dios se hace efectivo cuando una persona vive en rendición total, sin compromisos. Cuando se mezclan los esfuerzos humanos con la dependencia de Dios, la gloria se divide. La verdadera vida del pacto significa elegir solo a Dios, permaneciendo fiel incluso cuando aparecen obstáculos. Entonces la gracia de Dios se manifiesta y toda la gloria es Suya.",
      "kn": "ಆದಿಕಾಂಡ 24:5–6 ರಲ್ಲಿ, ಇಸಾಕನಿಗಾಗಿ ಆಯ್ಕೆ ಮಾಡಿದ ಮಹಿಳೆ ತನ್ನ ಜೊತೆ ಬರಲು ಒಪ್ಪದಿದ್ದರೆ ಏನು ಮಾಡಬೇಕು ಎಂಬುದನ್ನು ಅಬ್ರಹಾಮನ ಸೇವಕನು ಕೇಳುತ್ತಾನೆ. ಅಬ್ರಹಾಮನು, “ನನ್ನ ಮಗನನ್ನು ಅಲ್ಲಿ ಹಿಂದಕ್ಕೆ ಕರೆದೊಯ್ಯಬೇಡ” ಎಂದು ಹೇಳುತ್ತಾನೆ. ಇದು ದೇವರ ಒಡಂಬಡಿಕೆಗೆ ಅವನ ಅಚಲವಾದ ನಿಷ್ಠೆಯನ್ನು ತೋರಿಸುತ್ತದೆ. ವಿಷಯಗಳು ನಿರೀಕ್ಷಿಸಿದಂತೆ ನಡೆಯದಿದ್ದರೂ, ಅವನು ಹಿಂದೆ ಹೋಗುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ಒಡಂಬಡಿಕೆಯ ಜೀವನವು ಸದಾ ನಂಬಿಕೆಯಲ್ಲಿ ಮುಂದಕ್ಕೆ ಸಾಗುತ್ತದೆ.\n\nಅಬ್ರಹಾಮನು ಬೋಧಿಸುವುದೇನಂದರೆ—ನಾವು ನಿರೀಕ್ಷಿಸಿದುದು ಸಂಭವಿಸದಿದ್ದರೆ, ಅದು ದೇವರು ಅನುಮತಿಸದಿರುವುದನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಇಸಾಕನೇ ದೇವರ ಕೃಪೆಯಿಂದ ಹುಟ್ಟಿದನು, ಮಾನವ ಪ್ರಯತ್ನದಿಂದಲ್ಲ; ಆದ್ದರಿಂದ ಒಡಂಬಡಿಕೆಯೂ ಅದೇ ರೀತಿಯಾಗಿ ದೇವರ ಮೇಲೆ ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿತವಾಗಿರಬೇಕು. “ಅರ್ಧ ದೇವರು, ಅರ್ಧ ನಾನು” ಎಂಬ ವಿಧಾನದಲ್ಲಿ ಒಡಂಬಡಿಕೆ ಕಾರ್ಯನಿರ್ವಹಿಸುವುದಿಲ್ಲ; ಅದು ದೇವರಿಗೆ ಮಾತ್ರ ನಂಬಿಕೆ ಇಟ್ಟಾಗಲೇ ಕಾರ್ಯಗತವಾಗುತ್ತದೆ.\n\nಈ ಸತ್ಯ ಇಂದಿನ ಭಕ್ತರಿಗೂ ಅನ್ವಯಿಸುತ್ತದೆ. ವ್ಯಕ್ತಿ ಸಂಪೂರ್ಣ ಸಮರ್ಪಣೆ ಮತ್ತು ರಾಜಿಹೋಗದ ಜೀವನ ನಡೆಸಿದಾಗ ದೇವರ ಕೃಪೆ ಪ್ರಕಟವಾಗುತ್ತದೆ. ಮಾನವ ಪ್ರಯತ್ನವನ್ನು ದೇವರ ಮೇಲಿನ ಅವಲಂಬನೆಯೊಂದಿಗೆ ಮಿಶ್ರಣ ಮಾಡಿದರೆ, ಕೀರ್ತಿ ವಿಭಜಿತವಾಗುತ್ತದೆ. ನಿಜವಾದ ಒಡಂಬಡಿಕೆಯ ಜೀವನ ಎಂದರೆ ದೇವರನ್ನೇ ಆಯ್ಕೆ ಮಾಡುವುದು, ಅಡೆತಡೆಗಳು ಬಂದರೂ ನಂಬಿಕೆಯಲ್ಲಿ ನಿಲ್ಲುವುದು. ಆಗ ದೇವರ ಕೃಪೆ ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ ಮತ್ತು ಎಲ್ಲಾ ಕೀರ್ತಿಯೂ ಆತನದೆ.",
      "mr": "उत्पत्ति 24:5–6 मध्ये, इसहाकसाठी निवडलेली स्त्री त्याच्यासोबत यायला तयार नसेल तर काय करावे, असा प्रश्न अब्राहामाचा सेवक विचारतो. अब्राहाम उत्तर देतो, “माझ्या मुलाला तिथे परत घेऊन जाऊ नकोस.” हे देवाच्या करारावरील त्यांची अढळ निष्ठा दर्शवते. गोष्टी अपेक्षेप्रमाणे न घडल्या तरी, तो मागे फिरत नाही, कारण कराराचे जीवन विश्वासाने पुढे जाणारे असते.\n\nअब्राहाम शिकवतो की आपण ज्याची आशा करतो ते घडले नाही तर याचा अर्थ देवाने त्यास परवानगी दिलेली नाही. इसहाक स्वतः कृपेने जन्मला, मानवी प्रयत्नाने नाही; म्हणून करारही त्याच कृपेवर—पूर्णपणे देवावर अवलंबून राहून—चालला पाहिजे. “अर्धा देव, अर्धा मी” या प्रकारे करार चालत नाही; तो फक्त देवावर पूर्ण विश्वास ठेवल्यावरच कार्य करतो.\n\nही सत्यता आजच्या विश्वासणाऱ्यांनाही लागू होते. जेव्हा मनुष्य पूर्ण समर्पणाने आणि कोणताही तडजोड न करता करारात चालतो, तेव्हा देवाची कृपा प्रकट होते. जर मानवी प्रयत्न देवावरच्या अवलंबनात मिसळले, तर गौरव विभागला जातो. खरा कराराचा जीवनमार्ग म्हणजे देवालाच निवडणे, अडथळे आले तरी विश्वासाने ठाम राहणे. मग देवाची कृपा प्रकट होते आणि सर्व गौरव त्यालाच मिळतो."
    },
    "subtitles": "/assets/prayers-subtitle/b15nov.json",
    "duration": "12:16"
  },
  {
    "id": 60,
    "title": {
      "zh": "我们的每日灵粮 - 14/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 14/11/2025",
      "en": "Our Daily Bread - 14/11/2025",
      "hi": "हमारी दैनिक रोटी - 14/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 14/11/2025",
      "te": "మా దైనందిన ఆహారం - 14/11/2025",
      "fr": "Notre Pain Quotidien - 14/11/2025",
      "es": "Nuestro Pan Diario - 14/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 14/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 14/11/2025"
    },
    "date": "November 14, 2025",
    "video": "https://youtu.be/t0fQ-cDqNmI",
    "content": {
      "en": "Just as engines and homes require outlets to release waste heat or wastewater, our spiritual lives also need a way to release what is harmful. Jesus provides two such \"exhaust pipes\": repentance, which cleanses the waste of sin, and detachment from unrighteous wealth, which removes the spiritual heat produced by sinful or unjust gain. Luke 16:9 teaches that wealth obtained wrongly must not be held onto; otherwise, it becomes a cause for rejection before God.\n\nUnrighteous wealth refers not only to illegal money but to every form of injustice—cheating in accounts, exploiting family members, or depriving someone of what is rightfully theirs. Like venom from a snakebite, this must be completely expelled. The first duty is to return it to the person who suffered loss; only if that is impossible should it be given away. Partial charity does not purify the sin of dishonesty. True gospel living means courageously rectifying our wrongs before God.\n\nSalvation is God’s highest priority, and the Gospel must be preached with clarity, not softened for comfort. Jesus warns in Matthew 7:22–23 that even those who performed miracles may be rejected if their lives were marked by lawlessness. Therefore, anyone handling spiritual matters needs direction, sincerity, and accountability. Removing unrighteous wealth and embracing repentance protects us from the danger of hearing, \"I never knew you,\" and prepares our hearts for divine blessings.",
      "zh": "正如发动机和房屋需要出口来排出废热或污水，我们的灵性生活也需要一个释放有害之物的方式。耶稣提供了两个这样的“排气管”：悔改，它清洁罪恶的废物；以及脱离不义之财，它清除因罪恶或不公获取的财富所产生的灵性热气。路加福音16:9教导我们，不义之财不能留在我们手中，否则会导致我们在天主面前被拒绝。\n\n不义之财不仅指非法的钱财，也包括一切不公义——账目欺骗、利用家人、或剥夺他人应得之物。就像毒蛇咬伤后必须完全排出毒液一样，不义之财也必须彻底清除。第一责任是将钱归还给被伤害的人；若无法做到，才应施舍出去。部分的慈善无法洗净不诚实的罪。真正的福音生活，就是勇敢地在天主前纠正我们的错误。\n\n救恩是天主最优先的事，福音必须清楚宣讲，而不是为了人的舒服而软化。耶稣在玛窦福音7:22–23警告说，即使行过奇迹的人，也可能因不法的生活被拒绝。因此，所有处理灵性事务的人都需要方向、真诚与负责。除去不义之财并接受悔改，使我们远离“我不认识你们”的危险，并预备我们领受天主的祝福。",
      "bn": "যেমন ইঞ্জিন ও ঘরে বর্জ্য তাপ বা নোংরা জল বের হওয়ার জন্য নির্গমনের প্রয়োজন হয়, তেমনি আমাদের আত্মিক জীবনেরও ক্ষতিকর বিষয়গুলো বের করে দেওয়ার একটি পথ দরকার। যিশু দুটি \"এক্সহস্ট পাইপ\" দিয়েছেন: অনুতাপ, যা পাপের বর্জ্য পরিষ্কার করে; এবং অন্যায় সম্পদ থেকে বিচ্ছেদ, যা অন্যায় বা পাপের মাধ্যমে অর্জিত সম্পদের আত্মিক তাপ দূর করে। লূক ১৬:৯ শিক্ষা দেয় যে অন্যায়ভাবে প্রাপ্ত সম্পদ ধরে রাখা উচিত নয়; তা না হলে ঈশ্বরের সামনে প্রত্যাখ্যাত হওয়ার কারণ হয়ে দাঁড়ায়।\n\nঅন্যায় সম্পদ শুধু অবৈধ অর্থ নয়, বরং সমস্ত ধরনের অবিচার—হিসাব প্রতারণা, পরিবারের সদস্যদের শোষণ, বা কারও প্রাপ্য থেকে বঞ্চিত করা। যেমন সাপ কামড়ালে বিষ সম্পূর্ণভাবে বের করে দিতে হয়, তেমনি অন্যায় সম্পদও সম্পূর্ণভাবে দূর করতে হবে। প্রথম কর্তব্য হচ্ছে ক্ষতিগ্রস্ত ব্যক্তিকে তা ফিরিয়ে দেওয়া; যদি তা সম্ভব না হয়, তখনই তা দান করা উচিত। আংশিক দান অসততার পাপকে শুদ্ধ করে না। সত্যিকারের সুসমাচার অনুযায়ী জীবনযাপন মানে ঈশ্বরের সামনে সাহসের সঙ্গে আমাদের ভুল সংশোধন করা।\n\nপরিত্রাণ ঈশ্বরের সর্বোচ্চ অগ্রাধিকার, এবং সুসমাচারকে স্পষ্টভাবে প্রচার করতে হবে, মানুষকে স্বস্তি দেওয়ার জন্য নরম করে নয়। যিশু মথি ৭:২২–২৩-এ সতর্ক করেছেন যে যারা আশ্চর্য কাজ করেছে তারাও যদি আইনহীন জীবনে চলাফেরা করে থাকে, তবে প্রত্যাখ্যাত হতে পারে। তাই যারা আত্মিক বিষয় পরিচালনা করে তাদের দিকনির্দেশ, আন্তরিকতা ও দায়িত্বশীলতা প্রয়োজন। অন্যায় সম্পদ দূর করা এবং অনুতাপ গ্রহণ করা আমাদেরকে “আমি তোমাদের চিনি না” এই ভয়াবহ বাক্য থেকে রক্ষা করে এবং ঈশ্বরের আশীর্বাদ গ্রহণের জন্য প্রস্তুত করে।",
      "hi": "जिस प्रकार इंजनों और घरों में अतिरिक्त गर्मी या गंदे पानी को बाहर निकालने के लिए निकास की आवश्यकता होती है, उसी प्रकार हमारे आध्यात्मिक जीवन में भी हानिकारक चीजों को बाहर निकालने का एक मार्ग चाहिए। यीशु ने दो ऐसे \"निकास पाइप\" दिए हैं: पश्चाताप, जो पाप की गंदगी को धो देता है, और अन्यायपूर्ण धन से अलग होना, जो पाप या अन्याय से प्राप्त धन की आध्यात्मिक गर्मी को दूर करता है। लूका 16:9 सिखाता है कि गलत तरीके से प्राप्त धन को पकड़े नहीं रहना चाहिए, नहीं तो यह ईश्वर के सामने अस्वीकृति का कारण बनता है।\n\nअन्यायपूर्ण धन केवल अवैध धन नहीं है, बल्कि हर प्रकार के अन्याय—हिसाब में धोखाधड़ी, परिवार का शोषण, या किसी के अधिकार को छीन लेना—को भी शामिल करता है। जैसे साँप के काटने पर विष पूरी तरह बाहर निकालना पड़ता है, वैसे ही अन्यायपूर्ण धन को भी पूरी तरह त्यागना आवश्यक है। पहला कर्तव्य यह है कि जिसे नुकसान हुआ है, उसे धन वापस लौटाया जाए; यदि यह संभव न हो, तभी इसे दान करना चाहिए। आंशिक दान बेईमानी के पाप को शुद्ध नहीं करता। सच्चा सुसमाचार जीवन ईश्वर के सामने साहसपूर्वक अपनी गलतियों को सुधारना है।\n\nउद्धार ईश्वर की सर्वोच्च प्राथमिकता है, और सुसमाचार को स्पष्टता के साथ प्रचारित किया जाना चाहिए, लोगों को खुश करने के लिए नरम करके नहीं। यीशु मत्ती 7:22–23 में चेतावनी देते हैं कि चमत्कार करने वाले भी यदि अधर्म में चलते हों, तो अस्वीकार किए जा सकते हैं। इसलिए, जो भी आध्यात्मिक कार्यों को संभालता है, उसे दिशा, सच्चाई और उत्तरदायित्व की आवश्यकता है। अन्यायपूर्ण धन को हटाना और पश्चाताप को अपनाना हमें “मैं तुम्हें नहीं जानता” की भयानक घोषणा से बचाता है और ईश्वर के आशीर्वाद के लिए तैयार करता है।",
      "ta": "எந்திரங்களிலும் வீடுகளிலும் அதிகப்படியான சூடு அல்லது கழிவுநீரை வெளியேற்ற வெளியேற்ற குழாய் தேவையானதுபோல், நம் ஆன்மீக வாழ்க்கையிலும் தீங்கானதை வெளியேற்ற ஒரு வழி தேவை. இயேசு இரண்டு \"வெளியேற்றக் குழாய்களை\" அளித்துள்ளார்: பாவத்தின் குப்பையை சுத்திகரிக்கும் மனந்திரும்புதல், மற்றும் அநியாயமாகக் கிடைத்த செல்வத்திலிருந்து விலகுதல், இது அநியாயம் மூலம் கிடைத்த செல்வத்தின் ஆன்மீக வெப்பத்தை அகற்றுகிறது. லூக்கா 16:9, அநியாயமாகப் பெற்ற செல்வத்தைப் பிடித்துக்கொள்ளக் கூடாது என்று கற்பிக்கிறது; இல்லையெனில் அது தேவனின் முன் மறுக்கப்படுவதற்கான காரணமாகிறது.\n\nஅநியாயச் செல்வம் என்பது சட்டவிரோதமான பணம் மட்டும் அல்ல; கணக்கில் மோசடி, குடும்பத்தாரைச் சுரண்டுதல், அல்லது ஒருவரின் உரிமையை பறித்தல் போன்ற அனைத்துவித அநியாயங்களையும் குறிக்கும். பாம்பு கடித்தால் விஷம் முழுவதும் வெளியேற வேண்டும்; அதுபோல் அநியாயச் செல்வமும் முழுமையாக அகற்றப்பட வேண்டும். முதன்மை கடமை, சேதமடைந்தவனுக்கு அதைத் திருப்பித் தருவது; அது இயலாதபோதுதான் அதைத் தானமாக அளிக்கலாம். பகுதியளவு தானம், மோசடியின் பாவத்தைத் தூய்மையாக்காது. உண்மையான சுவிசேஷ வாழ்க்கை என்பது தேவனின் முன் நம் தவறுகளைத் துணிச்சலுடன் திருத்துவதாகும்.\n\nஇரட்சிப்பு என்பது தேவனின் மிக உயர்ந்த முன்னுரிமை; சுவிசேஷம் தெளிவாகப் பிரசங்கிக்கப்பட வேண்டும், மக்களை சமாதானப்படுத்துவதற்காக மென்மையாக்கப்படக்கூடாது. மத்தேயு 7:22–23-ல், அதிசயங்கள் செய்தவர்களும் அக்கிரமத்தில் நடந்தால் மறுக்கப்படலாம் என்று இயேசு எச்சரிக்கிறார். எனவே, ஆவிக்குரிய காரியங்களை நடத்தும் யாரும் திசை, நேர்மை, பொறுப்பு ஆகியவற்றை கடைப்பிடிக்க வேண்டும். அநியாயச் செல்வத்தை அகற்றுவது மற்றும் மனந்திரும்புதலை ஏற்றுக்கொள்வது, “நான் உங்களை அறியேன்” என்ற பயங்கர வாக்கியத்திலிருந்து நம்மை காக்கிறது மற்றும் தேவனின் ஆசீர்வாதத்திற்கு நம்மைத் தயார்படுத்துகிறது.",
      "te": "ఎలా ఇంజిన్‌లు మరియు ఇళ్ళు వ్యర్థ ఉష్ణం లేదా మలిన జలాన్ని బయటకు పంపడానికి అవుట్‌లెట్లను అవసరపడతాయో, మన ఆధ్యాత్మిక జీవితానికీ హానికరమైన వాటిని బయటకు పంపడానికి ఒక మార్గం అవసరం. యేసు రెండు \"ఎగ్జాస్ట్ పైపులను\" ఇచ్చాడు: పాప వ్యర్థాన్ని శుభ్రపరచే పశ్చాత్తాపం, మరియు అన్యాయ సంపద నుండి వైదొలగడం, ఇది పాపం లేదా అన్యాయం ద్వారా సంపాదించిన ధనంతో వచ్చిన ఆధ్యాత్మిక వేడిని తొలగిస్తుంది. లూకా 16:9 బోధిస్తుంది—అన్యాయంగా సంపాదించిన ధనం చేతిలో ఉండకూడదు; లేకపోతే అది దేవుని ముందు తిరస్కరణకు కారణమవుతుంది.\n\nఅన్యాయ సంపద అనేది అక్రమ ధనం మాత్రమే కాదు; లెక్కల్లో మోసం చేయడం, కుటుంబ సభ్యులను దోపిడీ చేయడం, లేదా ఎవరికైనా చెందాల్సిన హక్కును తీసేయడం వంటి అన్ని రకాల అన్యాయాలను కూడా సూచిస్తుంది. పాము కరిచితే విషాన్ని పూర్తిగా బయటకు తీయాల్సినట్లే, అన్యాయ సంపదను కూడా పూర్తిగా విడిచిపెట్టాలి. మొదటి బాధ్యత నష్టం జరిగిన వ్యక్తికి తిరిగి ఇవ్వడం; ఇది సాధ్యం కాకపోతే మాత్రమే దానం చేయాలి. కొంత భాగం దానం చేయడం అసత్యపు పాపాన్ని శుభ్రం చేయదు. నిజమైన సువార్త జీవితం అంటే దేవుని ముందు ధైర్యంగా మన తప్పులను సరిదిద్దడమే.\n\nరక్షణ దేవుని అత్యంత ప్రాధాన్యత; సువార్తను స్పష్టంగా ప్రకటించాలి, ప్రజలను సంతోషపరచడానికి మృదువుగా మార్చకూడదు. మత్తయి 7:22–23 లో యేసు హెచ్చరిస్తాడు—అద్భుతాలు చేసిన వారికీ, వారు అక్క్రమంలో నడిస్తే, తిరస్కరణ కలగవచ్చు. కాబట్టి ఆధ్యాత్మిక విషయాలను నిర్వహించేవారికి దిశ, నిజాయితీ, బాధ్యత అవసరం. అన్యాయ సంపదను తొలగించడం, పశ్చాత్తాపాన్ని స్వీకరించడం “నేను మిమ్మల్ని ఎరుగను” అనే భయంకరమైన తీర్పు నుండి మనలను రక్షించి, దేవుని ఆశీర్వాదాలకు మన హృదయాలను సిద్ధం చేస్తుంది.",
      "fr": "De même que les moteurs et les maisons ont besoin de sorties pour évacuer la chaleur ou les eaux usées, notre vie spirituelle a elle aussi besoin d’un moyen pour libérer ce qui est nuisible. Jésus donne deux \"tuyaux d’évacuation\": la repentance, qui purifie les déchets du péché, et le détachement des richesses injustes, qui élimine la chaleur spirituelle produite par un gain pécheur ou injuste. Luc 16,9 enseigne que les richesses acquises injustement ne doivent pas être conservées, sinon elles deviennent une cause de rejet devant Dieu.\n\nLes richesses injustes ne désignent pas seulement l’argent illégal, mais toute forme d’injustice — fraude comptable, exploitation familiale, ou privation du droit de quelqu’un. Comme le venin d’une morsure de serpent doit être entièrement expulsé, les richesses injustes doivent être complètement éliminées. Le premier devoir est de les rendre à la personne lésée; si cela est impossible, alors seulement les donner en aumône. Une charité partielle ne purifie pas le péché de malhonnêteté. Vivre véritablement l’Évangile signifie corriger courageusement nos torts devant Dieu.\n\nLe salut est la priorité suprême de Dieu, et l’Évangile doit être proclamé avec clarté, non adouci pour plaire. Jésus avertit en Matthieu 7,22–23 que même ceux qui ont fait des miracles peuvent être rejetés si leur vie est marquée par l’iniquité. Ainsi, quiconque s’occupe des affaires spirituelles doit agir avec direction, sincérité et responsabilité. En éliminant les richesses injustes et en embrassant la repentance, nous nous protégeons contre le terrible \"Je ne vous ai jamais connus\" et préparons nos cœurs aux bénédictions divines.",
      "es": "Así como los motores y los hogares necesitan salidas para liberar el calor o las aguas residuales, nuestra vida espiritual también necesita una manera de liberar lo que es dañino. Jesús proporciona dos \"tubos de escape\": el arrepentimiento, que limpia los desechos del pecado, y el desprendimiento de la riqueza injusta, que elimina el calor espiritual producido por ganancias injustas o pecaminosas. Lucas 16:9 enseña que la riqueza obtenida de forma incorrecta no debe retenerse; de lo contrario, puede ser causa de rechazo ante Dios.\n\nLa riqueza injusta no se refiere solo al dinero ilegal, sino a toda forma de injusticia: fraude contable, explotación familiar, o privar a alguien de lo que le corresponde. Así como el veneno de una mordedura de serpiente debe ser expulsado completamente, también la riqueza injusta debe ser removida por completo. El primer deber es devolverla a quien sufrió la pérdida; solo si esto es imposible debe donarse. Una caridad parcial no purifica el pecado de deshonestidad. Vivir verdaderamente el Evangelio significa corregir valientemente nuestras faltas ante Dios.\n\nLa salvación es la máxima prioridad de Dios, y el Evangelio debe proclamarse con claridad, no suavizado para comodidad humana. Jesús advierte en Mateo 7:22–23 que incluso quienes hicieron milagros pueden ser rechazados si su vida estuvo marcada por la iniquidad. Por ello, quienes manejan asuntos espirituales necesitan dirección, sinceridad y responsabilidad. Eliminar la riqueza injusta y abrazar el arrepentimiento nos protege del peligro de oír: \"Nunca los conocí,\" y prepara nuestros corazones para las bendiciones divinas.",
      "kn": "ಎಂಜಿನ್‌ಗಳು ಮತ್ತು ಮನೆಗಳು ಹೆಚ್ಚುವರಿ ಉಷ್ಣ ಅಥವಾ ಕೆಸರಿಗೆ ಹೊರಸಂಚಿಕೆ ಅಗತ್ಯವಿರುವಂತೆ, ನಮ್ಮ ಆತ್ಮಿಕ ಜೀವನಕ್ಕೂ ಹಾನಿಕಾರಕವಾದುದನ್ನು ಹೊರಗೆ ಬಿಡಲು ಒಂದು ಮಾರ್ಗ ಅಗತ್ಯವಿದೆ. ಯೇಸು ಎರಡು \"ಎಗ್ಜಾಸ್ಟ್ ಪೈಪ್\"ಗಳನ್ನು ನೀಡಿದ್ದಾನೆ: ಪಾಪದ ಕಸವನ್ನು ಶುದ್ಧಗೊಳಿಸುವ ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಅಧರ್ಮದ ಸಂಪತ್ತಿನಿಂದ ದೂರವಾಗುವುದು, ಇದು ಪಾಪದಿಂದ ಅಥವಾ ಅನ್ಯಾಯದಿಂದ ಬಂದ ಸಂಪತ್ತಿನ ಆತ್ಮಿಕ ಉಷ್ಣತೆಯನ್ನು ದೂರ ಮಾಡುತ್ತದೆ. ಲೂಕ 16:9 ತಪ್ಪಾಗಿ ಪಡೆದ ಸಂಪತ್ತನ್ನು ಹಿಡಿದುಕೊಳ್ಳಬಾರದು ಎಂದು ಬೋಧಿಸುತ್ತದೆ; ಇಲ್ಲದಿದ್ದರೆ ಅದು ದೇವರ ಮುಂದೆ ತಿರಸ್ಕಾರಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.\n\nಅಧರ್ಮದ ಸಂಪತ್ತು ಅಕ್ರಮ ಹಣ ಮಾತ್ರವಲ್ಲ; ಲೆಕ್ಕಪತ್ರಗಳಲ್ಲಿ ಮೋಸ, ಕುಟುಂಬದವರ ಶೋಷಣೆ, ಅಥವಾ ಯಾರಿಗಾದರೂ ಅವರ ಹಕ್ಕನ್ನು ಕಳೆದುಹಾಕುವುದು ಮೊದಲಾದ ಎಲ್ಲಾ ಅನ್ಯಾಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಹಾವು ಕಡಿದಾಗ ವಿಷವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಹೊರಹಾಕುವಂತೆ, ಅಧರ್ಮದ ಸಂಪತ್ತನ್ನೂ ಸಂಪೂರ್ಣವಾಗಿ ತೊರೆಯಬೇಕು. ಮೊದಲ ಕರ್ತವ್ಯವೆಂದರೆ ನಷ್ಟ ಅನುಭವಿಸಿದವರಿಗೆ ಅದನ್ನು ಹಿಂದಿರಿಸುವುದು; ಅದು ಸಾಧ್ಯವಿಲ್ಲದಿದ್ದರೆ ಮಾತ್ರ ದಾನ ಮಾಡಬೇಕು. ಭಾಗಶಃ ದಾನವು ಅಸತ್ಯದ ಪಾಪವನ್ನು ಶುದ್ಧಗೊಳಿಸುವುದಿಲ್ಲ. ನಿಜವಾದ ಸುವಾರ್ತೆಯ ಜೀವನವೆಂದ್ರೆ ದೇವರ ಮುಂದೆ ಧೈರ್ಯವಾಗಿ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನು ಸರಿಪಡಿಸುವುದು.\n\nರಕ್ಷಣೆಯು ದೇವರ ಅತ್ಯಂತ ಆದ್ಯತೆ; ಸುವಾರ್ತೆಯನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಸಾರಬೇಕು, ಜನರಿಗೆ ಅನುಕೂಲವಾಗುವಂತೆ ಮೃದುಗೊಳಿಸಬಾರದು. ಮತ್ತಾಯ 7:22–23ರಲ್ಲಿ ಯೇಸು ಎಚ್ಚರಿಸುತ್ತಾನೆ—ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದವರನ್ನೂ ಅವರು ಅಧರ್ಮದ ಜೀವನ ನಡೆಸಿದ್ದರೆ ತಿರಸ್ಕರಿಸಬಹುದು. ಆದ್ದರಿಂದ, ಆತ್ಮಿಕ ವಿಷಯಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುವವರು ದಿಕ್ಕು, ಸತ್ಯತೆ ಮತ್ತು ಜವಾಬ್ದಾರಿಯನ್ನು ಹೊಂದಿರಬೇಕು. ಅಧರ್ಮದ ಸಂಪತ್ತನ್ನು ತೊಡೆದುಹಾಕುವುದು ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಅಂಗಳಿಸುವುದು ನಮಗೆ “ನಾನು ನಿಮಗೆ ಪರಿಚಿತನಲ್ಲ” ಎಂಬ ಭಯಾನಕ ತೀರ್ಪಿನಿಂದ ರಕ್ಷಿಸಿ ದೇವರ ಆಶೀರ್ವಾದಗಳಿಗೆ ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಸಿದ್ಧಗೊಳಿಸುತ್ತದೆ.",
      "mr": "जसे इंजिनांना आणि घरांना अतिरिक्त उष्णता किंवा मैला बाहेर टाकण्यासाठी निचरा आवश्यक असतो, तसेच आपल्या आध्यात्मिक जीवनालाही हानिकारक गोष्टी बाहेर टाकण्यासाठी एक मार्ग आवश्यक आहे. येशू दोन असे \"एक्झॉस्ट पाइप\" देतो: पश्चात्ताप, जो पापाच्या घाणीला शुद्ध करतो; आणि अन्यायाने मिळालेल्या संपत्तीपासून दूर राहणे, जे पाप किंवा अन्यायामुळे मिळालेल्या संपत्तीमुळे निर्माण होणारी आध्यात्मिक उष्णता दूर करते. लूक 16:9 शिकवते की चुकीने मिळवलेली संपत्ती हातात धरू नये; नाहीतर ती देवासमोर नाकारण्याचे कारण ठरते.\n\nअन्यायाची संपत्ती म्हणजे फक्त बेकायदेशीर पैसा नव्हे; तर हिशोबातील फसवणूक, कुटुंबातील लोकांचे शोषण किंवा कोणाच्या हक्काचे काढून घेणे यांसारख्या सर्व प्रकारच्या अन्यायांचा समावेश होतो. जसा साप चावल्यावर विष पूर्णपणे बाहेर काढावे लागते, तसा अन्यायाचा पैसा पूर्णपणे दूर करावा लागतो. प्रथम कर्तव्य म्हणजे ज्याचे नुकसान झाले त्याला ते परत देणे; ते शक्य नसेल तरच दान करावे. अर्धवट दान केल्याने बेईमानीचा पाप शुद्ध होत नाही. खरी सुवार्तेतील जीवन म्हणजे देवासमोर धैर्याने आपले दोष दुरुस्त करणे.\n\nतारण हे देवाचे सर्वोच्च प्राधान्य आहे, आणि सुवार्तेचा संदेश स्पष्टपणे सांगितला पाहिजे—लोकांना सुखावण्यासाठी तो मवाळ करून नये. येशू मत्तय 7:22–23 मध्ये चेतावणी देतो की चमत्कार करणारे लोकसुद्धा जर अधर्मात वावरत असतील तर नाकारले जाऊ शकतात. म्हणून ज्यांनी आध्यात्मिक गोष्टी हाताळाव्या त्यांना दिशा, प्रामाणिकपणा आणि जबाबदारी आवश्यक आहे. अन्यायाची संपत्ती दूर करणे आणि पश्चात्ताप स्वीकारणे आपल्याला “मी तुम्हाला ओळखत नाही” या भयंकर न्यायापासून वाचवते आणि देवाच्या आशीर्वादांसाठी आपल्या हृदयाची तयारी करते."
    },
    "subtitles": "/assets/prayers-subtitle/b14nov.json",
    "duration": "13:27"
  },
  {
    "id": 59,
    "title": {
      "zh": "我们的每日灵粮 - 13/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 13/11/2025",
      "en": "Our Daily Bread - 13/11/2025",
      "hi": "हमारी दैनिक रोटी - 13/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 13/11/2025",
      "te": "మా దైనందిన ఆహారం - 13/11/2025",
      "fr": "Notre Pain Quotidien - 13/11/2025",
      "es": "Nuestro Pan Diario - 13/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 13/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 13/11/2025"
    },
    "date": "November 13, 2025",
    "video": "https://youtu.be/bF9Fx11odh8",
    "content": {
      "zh": "这篇反思告诉我们，悔改是属灵生命的重要出口，就像污水系统防止物质污染一样。在我们的灵魂中，罪恶与过失——无论大小、是否自知——都会像垃圾文件一样堆积。没有悔改，这些污秽会停滞并污染我们的心灵。上帝以祂的慈悲，赐下悔改作为一种神圣的清理系统，用以洁净灵魂并恢复纯洁。\n\n然而，真正的悔改必须是真诚且能带来改变的。仅仅承认错误却不努力改正是不够的。“我们软弱”不能成为犯罪的借口。上帝不仅看我们的悲伤，更看我们避免罪恶的决心。当我们真心不再跌倒时，祂的恩典会加力量，使我们能战胜诱惑，活在纯洁中。\n\n最终，那些怀着悔罪和纯洁之心生活的人将亲近上帝并体验祂的同在。“清心的人有福了，因为他们必得见神。” 悔改让神圣的生命在我们内自由流动，除去灵性的污染，开启上帝的爱与奇迹显现之路——正如圣母玛利亚在克鲁帕萨南显现时所赐下的恩典一样。",
      "bn": "এই প্রতিফলন আমাদের শেখায় যে অনুতাপ হল আধ্যাত্মিক জীবনের অপরিহার্য বহির্গমন, যেমন নিকাশী ব্যবস্থা শারীরিক দূষণ রোধ করে। আমাদের আত্মায়, পাপ ও ভুল — বড় বা ছোট, জানা বা অজানা — বর্জ্য বা 'জাঙ্ক ফাইল'-এর মতো জমে থাকে। অনুতাপ না থাকলে, এই বর্জ্য স্থির হয়ে হৃদয়কে দূষিত করে। ঈশ্বর তাঁর করুণায় অনুতাপকে আত্মাকে পরিশুদ্ধ করার এবং পবিত্রতা পুনরুদ্ধারের এক ঐশ্বরিক ব্যবস্থা হিসেবে দিয়েছেন।\n\nতবে প্রকৃত অনুতাপ আন্তরিক ও রূপান্তরকারী হতে হবে। শুধুমাত্র ভুল স্বীকার করাই যথেষ্ট নয় যদি পরিবর্তনের চেষ্টা না থাকে। “আমরা দুর্বল” বলা পাপের অজুহাত হতে পারে না। ঈশ্বর শুধু আমাদের দুঃখ নয়, আমাদের পাপ এড়ানোর দৃঢ় সংকল্পও দেখেন। যখন আমরা সত্যিই আবার না পড়তে চাই, তখন ঈশ্বরের অনুগ্রহ আমাদের শক্তি দেয় প্রলোভন জয় করতে এবং পবিত্রভাবে বাঁচতে।\n\nঅবশেষে, যারা অনুতপ্ত ও বিশুদ্ধ হৃদয় নিয়ে জীবনযাপন করেন, তারা ঈশ্বরের নিকটে আসেন এবং তাঁর উপস্থিতি অনুভব করেন। “ধন্য তারা যারা হৃদয়ে পবিত্র, কারণ তারা ঈশ্বরকে দেখবে।” অনুতাপ ঐশ্বরিক জীবনের প্রবাহকে মুক্ত রাখে, আত্মিক দূষণ দূর করে এবং ঈশ্বরের ভালোবাসা ও অলৌকিক কাজ প্রকাশের পথ খুলে দেয় — যেমন ক্রেউপাসানামে মেরি মাতার মাধ্যমে চিহ্ন ও অনুগ্রহ প্রকাশ পেয়েছিল।",
      "en": "This reflection teaches that repentance is the essential outlet of the spiritual life, just as waste water systems prevent physical pollution. In our souls, sins and faults — whether big or small, known or unknown — accumulate like waste or “junk files.” Without repentance, this waste stagnates and pollutes our hearts. God, in His mercy, gives repentance as a divine management system to cleanse the soul and restore purity.\n\nTrue repentance, however, must be sincere and transformative. It is not enough to merely confess faults while repeating them without effort to change. Saying “we are weak” cannot become an excuse for sin. God looks not only at our sorrow but at our determination to avoid sin. When we truly seek not to fall again, grace strengthens us to overcome temptation and live in purity.\n\nFinally, those who live with a repentant and pure heart draw near to God and experience His presence. “Blessed are the pure in heart, for they shall see God.” Repentance keeps divine life flowing freely within us, removing spiritual pollution and opening the way for God’s love and miracles to manifest — just as signs and graces appeared through Mary at Kreupasanam.",
      "hi": "यह चिंतन हमें सिखाता है कि पश्चाताप आध्यात्मिक जीवन का आवश्यक निकास है, जैसे गंदे पानी की निकासी प्रणाली शारीरिक प्रदूषण को रोकती है। हमारे आत्मा में पाप और गलतियाँ — बड़ी या छोटी, जानी या अनजानी — कचरे या 'जंक फाइलों' की तरह जमा हो जाती हैं। बिना पश्चाताप के, यह बुराई ठहर जाती है और हृदय को दूषित करती है। परमेश्वर अपनी दया में आत्मा को शुद्ध करने और पवित्रता को पुनर्स्थापित करने के लिए पश्चाताप को एक दिव्य प्प्रभुंधन प्रणाली के रूप में देते हैं।\n\nसच्चा पश्चाताप ईमानदार और परिवर्तनीय होना चाहिए। केवल गलती स्वीकार करना पर्याप्त नहीं है, यदि बदलने का प्रयास न हो। “हम कमजोर हैं” कहना पाप का बहाना नहीं बन सकता। परमेश्वर केवल हमारे दुःख को नहीं, बल्कि हमारे पाप से बचने के संकल्प को देखते हैं। जब हम सच में दोबारा न गिरने की इच्छा रखते हैं, तो उनकी कृपा हमें प्रलोभन पर विजय पाने और पवित्रता में जीने की शक्ति देती है।\n\nअंत में, जो पश्चातापी और शुद्ध हृदय से जीते हैं, वे परमेश्वर के निकट आते हैं और उसकी उपस्थिति का अनुभव करते हैं। “धन्य हैं वे, जो हृदय से शुद्ध हैं, क्योंकि वे परमेश्वर को देखेंगे।” पश्चाताप आत्मिक प्रदूषण को दूर करता है और परमेश्वर के प्रेम व चमत्कारों के प्रकट होने का मार्ग खोलता है — जैसे मरियम माता के माध्यम से क्रेउपासानम में अनुग्रह और चिन्ह प्रकट हुए।",
      "ta": "இந்த தியானம் மனந்திரும்புதல் என்பது ஆன்மீக வாழ்க்கையின் முக்கிய வெளிச்செல்லும் வழி என்பதை கற்பிக்கிறது, அது உடல் மாசைத் தடுக்கும் கழிவுநீர் அமைப்பைப் போன்றது. நமது ஆவிகளில், பாவங்களும் குறைகளும் — பெரியதோ சிறியதோ, தெரிந்ததோ தெரியாததோ — குப்பை அல்லது “ஜங்க் கோப்புகள்” போல சேர்கின்றன. மனந்திரும்புதல் இல்லாமல், அந்தக் குப்பை நின்று இதயத்தை மாசுபடுத்துகிறது. கடவுள் தமது இரக்கத்தால் மனந்திரும்புதலை ஒரு தெய்வீக மேலாண்மை முறையாக வழங்கி, ஆன்மாவை சுத்திகரித்து பரிசுத்தத்தை மீட்டெடுக்கிறார்.\n\nஆனால் உண்மையான மனந்திரும்புதல் நேர்மையானதும் மாற்றத்தைத் தரக்கூடியதுமானதாக இருக்க வேண்டும். தவறுகளை ஒப்புக்கொண்டு மாற்ற முயலாமல் இருப்பது போதாது. “நாம் பலவீனமானவர்கள்” என்று சொல்வது பாவத்திற்கு ஒரு காரணமாக இருக்க முடியாது. கடவுள் நம் துக்கத்தைக் காண்பதோடு மட்டுமல்ல, பாவத்தைத் தவிர்க்கும் எங்கள் மன உறுதியையும் காண்கிறார். நாம் உண்மையாக மீண்டும் விழாமல் இருக்க விரும்பினால், அவருடைய அருள் நம்மை சோதனைகளை வெல்ல வலிமையாக்குகிறது.\n\nஇறுதியாக, மனந்திரும்பிய தூய இதயத்துடன் வாழ்பவர்கள் கடவுளுக்கு அருகில் வருகிறார்கள் மற்றும் அவரது இருப்பை அனுபவிக்கிறார்கள். “இதயம் தூயவர்களுக்கு ஆசீர்வாதம் உண்டு, அவர்கள் கடவுளைக் காண்பார்கள்.” மனந்திரும்புதல் தெய்வீக வாழ்க்கையை நம்முள் சுதந்திரமாக ஓடச் செய்து, ஆன்மீக மாசை அகற்றி, கடவுளின் அன்பும் அதிசயங்களும் வெளிப்படும் வழியைத் திறக்கிறது — கிரெயுபசானத்தில் மரியாள் தாயின் அருளில் கண்டதுபோல்.",
      "te": "ఈ ఆలోచన మనకు నేర్పుతుంది कि పశ్చాత్తాపం ఆధ్యాత్మిక జీవితానికి అవసరమైన అవుట్‌లెట్ — మలిన జలాలను నివారించే వ్యవస్థలాంటిది. మన ఆత్మల్లో పాపాలు మరియు తప్పులు — పెద్దవి చిన్నవి, తెలిసినవి తెలియనివి — చెత్త లేదా 'జంక్ ఫైల్స్' లాగా పేరుకుపోతాయి. పశ్చాత్తాపం లేకుండా, ఈ చెత్త నిలిచిపోయి మన హృదయాన్ని కలుషితం చేస్తుంది. దేవుడు తన కరుణతో ఆత్మను శుభ్రపరచి పవిత్రతను పునరుద్ధరించేందుకు పశ్చాత్తాపాన్ని దైవీయ పద్ధతిగా ఇచ్చాడు.\n\nఅయితే, నిజమైన పశ్చాత్తాపం నిజాయితీగా ఉండి మార్పు తీసుకురావాలి. తప్పును అంగీకరించడం మాత్రమే సరిపోదు, మార్పు కోసం ప్రయత్నం అవసరం. “మేము బలహీనులం” అనడం పాపానికి సాకుగా ఉండకూడదు. దేవుడు మన బాధను మాత్రమే కాకుండా పాపాన్ని నివారించాలనే మన సంకల్పాన్ని కూడా చూస్తాడు. మనం నిజంగా తిరిగి పడిపోకూడదని కోరుకుంటే, ఆయన కృప మనకు శక్తినిస్తుంది, ప్రలోభాన్ని జయించి పవిత్రంగా జీవించడానికి.\n\nచివరగా, పశ్చాత్తాపపూరితమైన పవిత్ర హృదయంతో జీవించే వారు దేవునికి దగ్గరవుతారు మరియు ఆయన సన్నిధిని అనుభవిస్తారు. “హృదయ శుద్ధులైన వారు ధన్యులు, వారు దేవుని చూదురు.” పశ్చాత్తాపం ఆధ్యాత్మిక కాలుష్యాన్ని తొలగించి, దేవుని ప్రేమ మరియు అద్భుతాలు ప్రత్యక్షమయ్యే మార్గాన్ని తెరుస్తుంది — క్రెయుపాసనంలో మరియమ్మ తల్లి ద్వారా కనబడినట్లుగా.",
      "fr": "Cette réflexion enseigne que la repentance est la sortie essentielle de la vie spirituelle, tout comme les systèmes d’évacuation des eaux usées préviennent la pollution physique. Dans nos âmes, les péchés et les fautes — grands ou petits, connus ou inconnus — s’accumulent comme des déchets ou des “fichiers indésirables”. Sans repentance, ces impuretés stagnent et polluent nos cœurs. Dieu, dans Sa miséricorde, offre la repentance comme un système divin de purification pour nettoyer l’âme et restaurer la pureté.\n\nLa véritable repentance doit cependant être sincère et transformatrice. Il ne suffit pas d’avouer ses fautes sans chercher à changer. Dire « nous sommes faibles » ne peut devenir une excuse pour le péché. Dieu regarde non seulement notre tristesse, mais aussi notre détermination à éviter le péché. Quand nous cherchons sincèrement à ne plus tomber, Sa grâce nous fortifie pour vaincre la tentation et vivre dans la pureté.\n\nEnfin, ceux qui vivent avec un cœur repentant et pur se rapprochent de Dieu et expérimentent Sa présence. « Heureux les cœurs purs, car ils verront Dieu. » La repentance garde la vie divine fluide en nous, élimine la pollution spirituelle et ouvre la voie à l’amour et aux miracles de Dieu — comme les signes et les grâces manifestés par Marie à Kreupasanam.",
      "es": "Esta reflexión enseña que el arrepentimiento es la salida esencial de la vida espiritual, así como los sistemas de aguas residuales previenen la contaminación física. En nuestras almas, los pecados y las faltas — grandes o pequeñas, conocidas o desconocidas — se acumulan como desechos o 'archivos basura'. Sin arrepentimiento, estos desechos se estancan y contaminan el corazón. Dios, en Su misericordia, nos da el arrepentimiento como un sistema divino para limpiar el alma y restaurar la pureza.\n\nEl verdadero arrepentimiento, sin embargo, debe ser sincero y transformador. No basta con confesar las faltas si no hay esfuerzo por cambiar. Decir “somos débiles” no puede ser una excusa para el pecado. Dios mira no solo nuestro dolor, sino también nuestra determinación para evitar el pecado. Cuando realmente buscamos no volver a caer, Su gracia nos fortalece para vencer la tentación y vivir en pureza.\n\nFinalmente, quienes viven con un corazón arrepentido y puro se acercan a Dios y experimentan Su presencia. “Bienaventurados los limpios de corazón, porque ellos verán a Dios.” El arrepentimiento mantiene la vida divina fluyendo libremente dentro de nosotros, eliminando la contaminación espiritual y abriendo el camino para que el amor y los milagros de Dios se manifiesten, como los signos y gracias revelados por María en Kreupasanam.",
      "kn": "ಈ ಚಿಂತನೆ ನಮಗೆ ಬೋಧಿಸುತ್ತದೆ कि ಪಶ್ಚಾತ್ತಾಪವು ಆತ್ಮಿಕ ಜೀವನದ ಅತ್ಯವಶ್ಯಕ ನಿರ್ಗಮನೆ — ಅದು ಭೌತಿಕ ಮಾಲಿನ್ಯವನ್ನು ತಡೆಗಟ್ಟುವ ನೀರುನಿಷ್ಕಾಶ ವ್ಯವಸ್ಥೆಯಂತಿದೆ. ನಮ್ಮ ಆತ್ಮಗಳಲ್ಲಿ ಪಾಪಗಳು ಮತ್ತು ತಪ್ಪುಗಳು — ದೊಡ್ಡದಾಗಲಿ ಚಿಕ್ಕದಾಗಲಿ, ತಿಳಿದಿರಲಿ ತಿಳಿಯದಿರಲಿ — ಕಸದ ಅಥವಾ 'ಜಂಕ್ ಫೈಲ್' ಗಳಂತೆ ಸಂಗ್ರಹವಾಗುತ್ತವೆ. ಪಶ್ಚಾತ್ತಾಪವಿಲ್ಲದೆ, ಈ ಕಸ ನಿಂತು ಹೃದಯವನ್ನು ಮಾಲಿನ್ಯಗೊಳಿಸುತ್ತದೆ. ದೇವರು ತನ್ನ ಕರುಣೆಯಿಂದ ಆತ್ಮವನ್ನು ಶುದ್ಧಗೊಳಿಸಿ ಪರಿಶುದ್ಧತೆಯನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಲು ಪಶ್ಚಾತ್ತಾಪವನ್ನು ದೈವಿಕ ವ್ಯವಸ್ಥೆಯಾಗಿ ನೀಡಿದ್ದಾರೆ.\n\nಆದರೆ ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪ ಪ್ರಾಮಾಣಿಕವಾಗಿರಬೇಕು ಮತ್ತು ಪರಿವರ್ತನೆಯನ್ನು ತರಬೇಕು. ತಪ್ಪನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವುದು ಮಾತ್ರ ಸಾಕಾಗುವುದಿಲ್ಲ, ಬದಲಾವಣೆಯ ಪ್ರಯತ್ನವೂ ಅಗತ್ಯ. “ನಾವು ದುರ್ಬಲರು” ಎಂಬ ಮಾತು ಪಾಪಕ್ಕೆ ಕಾರಣವಾಗಬಾರದು. ದೇವರು ನಮ್ಮ ದುಃಖವನ್ನು ಮಾತ್ರವಲ್ಲ, ಪಾಪದಿಂದ ದೂರವಿರುವ ನಮ್ಮ ನಿಶ್ಚಯವನ್ನೂ ನೋಡುತ್ತಾನೆ. ನಾವು ನಿಜವಾಗಿ ಮತ್ತೆ ಬೀಳದಿರಲು ಬಯಸಿದಾಗ, ಅವರ ಕೃಪೆ ನಮಗೆ ಪ್ರಲೋಭನವನ್ನು ಗೆಲ್ಲಲು ಮತ್ತು ಪರಿಶುದ್ಧವಾಗಿ ಬದುಕಲು ಶಕ್ತಿ ನೀಡುತ್ತದೆ.\n\nಕೊನೆಗೆ, ಪಶ್ಚಾತ್ತಾಪಪೂರ್ಣ ಮತ್ತು ಶುದ್ಧ ಹೃದಯದಿಂದ ಬದುಕುವವರು ದೇವರಿಗೆ ಹತ್ತಿರವಾಗುತ್ತಾರೆ ಮತ್ತು ಅವರ ಸನ್ನಿಧಿಯನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ. “ಹೃದಯದಲ್ಲಿ ಶುದ್ಧರಾಗಿರುವವರು ಧನ್ಯರು, ಅವರು ದೇವರನ್ನು ನೋಡುವರು.” ಪಶ್ಚಾತ್ತಾಪವು ಆತ್ಮಿಕ ಮಾಲಿನ್ಯವನ್ನು ತೆಗೆದುಹಾಕಿ, ದೇವರ ಪ್ರೀತಿ ಮತ್ತು ಅದ್ಭುತಗಳು ವ್ಯಕ್ತವಾಗುವ ದಾರಿಯನ್ನು ತೆರೆದುಕೊಳ್ಳುತ್ತದೆ — ಕ್ರೆಯುಪಾಸನಮ್‌ನಲ್ಲಿ ಮರಿಯಮ್ಮನ ಕೃಪೆಯಲ್ಲಿ ಕಂಡಂತೆ.",
      "mr": "ही चिंतन शिकवते की पश्चात्ताप हा आध्यात्मिक जीवनाचा आवश्यक प्रवाह आहे — जसे सांडपाण्याची व्यवस्था शारीरिक प्रदूषण टाळते. आपल्या आत्म्यात, पापे आणि चुका — मोठ्या किंवा छोट्या, ज्ञात किंवा अज्ञात — कचरा किंवा 'जंक फाइल्स' सारख्या जमा होतात. पश्चात्तापाशिवाय, हा कचरा साचतो आणि हृदयाला दूषित करतो. देव आपल्या कृपेमध्ये आत्म्याचे शुद्धीकरण आणि पवित्रतेची पुनर्स्थापना करण्यासाठी पश्चात्ताप दिला आहे.\n\nखरा पश्चात्ताप प्रामाणिक आणि परिवर्तनशील असला पाहिजे. फक्त चुका कबूल करणे पुरेसे नाही जर बदलाचा प्रयत्न नसेल. “आपण दुर्बळ आहोत” असे म्हणणे पापाचे कारण ठरू शकत नाही. देव फक्त आपला दु:खच नाही पाहतो तर पाप टाळण्याच्या आपल्या निश्चयाकडेही पाहतो. जेव्हा आपण खरोखर पुन्हा पडणार नाही अशी इच्छा ठेवतो, तेव्हा त्याची कृपा आपल्याला प्रलोभनावर विजय मिळविण्यास आणि पवित्रतेत जगण्यास बळ देते.\n\nशेवटी, जे पश्चात्तापी आणि शुद्ध हृदयाने जगतात ते देवाजवळ येतात आणि त्याच्या उपस्थितीचा अनुभव घेतात. “धन्य आहेत ते शुद्ध हृदयाचे, कारण ते देवाला पाहतील.” पश्चात्ताप आत्मिक प्रदूषण दूर करून देवाच्या प्रेम आणि चमत्कार प्रकट होण्याचा मार्ग उघडतो — जसे मरियम मातेमार्फत क्रेउपासानम येथे कृपा आणि चिन्हे प्रकट झाली."
    },
    "subtitles": "/assets/prayers-subtitle/b13nov.json",
    "duration": "15:11"
  },
  {
    "id": 58,
    "title": {
      "zh": "我们的每日灵粮 - 12/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 12/11/2025",
      "en": "Our Daily Bread - 12/11/2025",
      "hi": "हमारी दैनिक रोटी - 12/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 12/11/2025",
      "te": "మా దైనందిన ఆహారం - 12/11/2025",
      "fr": "Notre Pain Quotidien - 12/11/2025",
      "es": "Nuestro Pan Diario - 12/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 12/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 12/11/2025"
    },
    "date": "November 12, 2025",
    "video": "https://youtu.be/ChWTFppUWkM",
    "content": {
      "en": "This reflection centers on the Blessed Virgin Mary as the model disciple — the one who lived Christ most perfectly. She embodies complete obedience and surrender to God’s will, saying, “Behold, the handmaid of the Lord.” Her entire life mirrors Christ’s journey, from the Annunciation to standing at the foot of the Cross, showing believers how to walk steadfastly in faith without losing balance or hope, even amid suffering.\n\nFather warns that the first way the enemy weakens the Church is by diminishing devotion to Mary. She is the first Christian, the first disciple, and the first to give Christ to the world. Ignoring her means missing the fullness of Jesus’ presence, for she always leads souls closer to Him. Her intercession, seen in the miracle at Cana and in places like Kreupasanam, reveals that when she presents a prayer to her Son, He never rewrites it — her faith and advocacy always bring grace.\n\nThe grace of Christ reaches the faithful through the love of “Amma,” the Mother. Through her, every believer can share in the redemptive mission of Christ and experience divine blessings that strengthen faith, heal hearts, and bring peace to all who turn to her with sincere trust.",
      "zh": "这篇反思聚焦于圣母玛利亚，作为典范门徒——那位最完美地活出基督的人。她完全顺服并交托于天主的旨意，说道：“看，我是主的婢女。”她的一生从天使报喜到站在十字架下，映照基督的旅程，向信徒展示即便在苦难中，也能坚定地行走信仰之路，不失平衡、不丧希望。\n\n神父警示：仇敌削弱教会的首要方式就是削弱对圣母的敬奉。她是第一位基督徒、第一位门徒，也是最先将基督带给世界的人。若忽视她，就错过耶稣临在的丰盛，因为她总是引领灵魂更亲近祂。她的代祷—从迦拿的奇迹到克鲁帕萨纳姆的显现—表明，当她向她的子呈上祈祷时，祂绝不改写或覆盖：她的信德与代求总带来恩典。\n\n基督的恩惠藉“阿玛”（母亲）的慈爱抵达信徒那里。通过她，每一位信徒都能参与基督的救赎使命，并经历那能强化信仰、医治心灵、并且带来平安的神圣祝福，只要你怀诚实信任向她转求。",
      "bn": "এই প্রতিফলনটি ধর্মময়ী কনের স্বর্গদূত মেরিকে কেন্দ্র করে গঠিত—তিনি হচ্ছেন আদর্শ শিষ্য, যিনি সবচেয়ে নিখুঁতভাবে খ্রীষ্টকে জীবিত করেছিলেন। তিনি সম্পূর্ণভাবে ঈশ্বরের ইচ্ছার প্রতি শ্রদ্ধা ও আত্মসমর্পণ করেছেন, বলেছিলেন, “হে দেখ, আমি প্রভুর দাসী।” তার পুরো জীবন খ্রিস্টের পথচিহ্ন অনুসরণ করেছে—বিশেষ দূতবাণী থেকে ক্রসের পাদদেশ পর্যন্ত—বিশ্বাসীদের দেখিয়েছে কীভাবে সংগ্রামের মধ্যেও বিশ্রাম বা আশাহীনতা ছাড়াই দৃঢ়ভাবে faith-এর পথে চলা যায়।\n\nপিতা (পাদ্রি) সতর্ক করে বলেন: শত্রু প্রথমে যেভাবে পবিত্র মাদার প্রতি ভক্তিকে হ্রাস করে, তাতে চার্চ দুর্বল হয়ে পড়ে। তিনি প্রথম খ্রিস্টান, প্রথম শিষ্য এবং প্রথম যিনি বিশ্বের কাছে খ্রিস্টকে আনিয়েছেন। তাকে উপেক্ষা করা মানে যীশুর পূর্ণ উপস্থিতি থেকে নিজেকে বঞ্চিত করা, কারণ তিনি সবসময় আত্মা কে তাঁর কাছে নিয়ে যান। তাঁর মধ্যস্থতা—কানা সারাংশে ঘটানো অলৌকিক কর্ম এবং ক্রাইপাসানামে প্রकट হওয়া ঘটনাগুলো দেখায়, যে তিনি যখন তাঁর পুত্রের কাছে প্রার্থনা নিবেদন করেন, তিনি কখনও সেটিকে লেখচিত্রে পরিবর্তন বা ওভাররাইট করেন না; তাঁর বিশ্বাস ও ওকালতি সর্বদা অনুগ্রহ বয়ে আনে।\n\nখ্রিস্টের অনুগ্রহ “অম্মা” বা মাতৃর প্রেমের মাধ্যমে বিশ্বস্তদের কাছে পৌঁছায়। তাঁর মাধ্যমে প্রতি বিশ্বাসী খ্রিস্টের উদ্ধার পরিকল্পনায় অংশ নিতে পারে এবং সেই পবিত্র আশীর্বাদভোগ করতে পারে যা বিশ্বাসকে শক্তিশালী করে, হৃদয়কে নিরাময় করে এবং আসল শান্তি এনে দেয়—যারা আন্তরিক বিশ্বাস নিয়ে তাঁর কাছে ফিরে যান।",
      "hi": "यह चिंतन धर्ममयी वर्जिन मरियम के इर्द-गिर्द घूमता है, जो आदर्श शिष्य हैं — उन्होंने सबसे परिपूर्ण रूप से मसीह को जिया। उन्होंने पूरी तरह आज्ञाकारिता और परमेश्वर की इच्छा के समर्पण को अपनाया, यह कहते हुए, “देखो, मैं प्रभु की दासी हूं।” उनका पूरा जीवन दूतवाणी से लेकर क्रूस के पाद पर खड़े होने तक मसीह की यात्रा को दर्शाता है, विश्वासियों को दिखाता है कि कैसे वे कष्टों में भी संतुलन खोए बिना, आशा नहीं छोड़कर, दृढ़ता से विश्वास की राह पर चल सकते हैं।\n\nपिता (फादर) चेतावनी देते हैं कि शत्रु पहला कदम उठाता है — चर्च को कमजोर करने का — वह है मरियम के प्रति भक्ति को कम करना। वह पहली ईसाई हैं, पहली शिष्य हैं, और पहले जिन्होंने मसीह को संसार में लाया। उनकी उपेक्षा का मतलब है यीशु की पूर्ण उपस्थिति से वंचित होना, क्योंकि वे हमेशा आत्माओं को उनके पास ले जाती हैं। काना के चमत्कार और क्रेयुपासनम जैसे स्थानों में उनकी मध्यस्था इस बात को उजागर करती है कि जब वे अपने पुत्र के समक्ष प्रार्थना प्रस्तुत करती हैं, उन्हें कभी पुनर्लेखन या अधिलेखन नहीं मिलता — उनकी श्रद्धा और दलील सदा अनुग्रह लाती है।\n\nमसीह की कृपा “अम्मा”, अर्थात् माता की प्रेम से विश्वसनीयों तक पहुँचती है। उनके माध्यम से, हर एक विश्वासवादी मसीह के उद्धार मिशन में भाग ले सकता है और उस दिव्य आशीर्वाद का अनुभव कर सकता है जो विश्वास को सुदृढ़ बनाता है, हृदय को चंगा करता है और सच्ची शांति लेकर आता है—वे लोग जो ईमानदारी से उनकी ओर मुड़ते हैं।",
      "ta": "இந்தப் பரிசீலனை சமூகமாக திருத்தப்பட்டவர் மகாரிமா மேரியத்தின் மீது மையமாக்கப்பட்டுள்ளது — அவர் சித்தமான சீடர் ஆவார், அவர் மிகவும் பரிபூரணமாக கிறிஸ்துவை வாழ்ந்தவர். \"பாருங்கள், நான் ஆண்டவனின் பணியாளினி\" என்று கூறி, தேவனுடைய மனப்பாட்டுக்கு முழுமையாக ஒப்புக்கொண்டார். அவரது முழு வாழ்க்கையும் அந்த அறிக்கையிலிருந்து தொடங்கி, இரட்டை வாழ்வு வரை, அறிவிப்புகளின் தரிசனம் மற்றும் மண்டபத்தின் அடியில் நிற்பது வரை, கிறிஸ்துவின் பயணத்தைக் பிரதிபலித்தது; தீமையானைப் பகறாது, நம்பிக்கையை இழக்காதே, நிலைத்த நிலைமையோடு நம்பிக்கையின் பாதையில் பயணிக்க 信徒க-னைக் கற்பனையாகக் காட்டுகின்றது。\n\nபாதிரியார் எச்சரிக்கின்றார்: எதிரி தேவாலயத்தை முதலில் பலவீனப்படுத்துவது மேரியத்தின் பக்தியை குறைப்பதாகும். அவர் முதல் கிறிஸ்தியர், முதல் சீடி, பின் அவர்தான் உலகிற்கு கிறிஸ்துவை வழங்கினார். அவரை புறக்கணித்தால், இயேசுவின் முழு இருப்பை இழக்கின்றீர்கள், ஏனெனில் அவர் எப்போதும் ஆவிகளைக் குடுக்கிறார். கானாவில் காட்டப்பட்ட அதிசயம் மற்றும் கிரேஉபாசானத்தில் நிகழ்ந்தவை போன்ற இடங்களில் அவரது நடப்புத்தன்மை வெளிப்படுகிறது: அவர் தம் மகனிடம் பிரார்த்தனை வழங்கும் போது, அவர் அதை திருத்தவோ அல்லது மீண்டும் எழுதவோ செய்யமாட்டார் — அவரது நம்பிக்கையும் மத்தியில் அவர் எப்போதும் கிருபை கொண்டு வருவார்。\n\n\"அம்மா\" என்ற இந்த தாயின் பரிவின் மூலம், கிறிஸ்துவின் கிருபை விசுவாசிகளுக்கு அடைகிறது. அவர் வழியாக, ஒவ்வொரு விசுவாசியும் கிறிஸ்துவின் மீட்பு முயற்சியில் பங்கு பெறலாம் மற்றும் அந்த தெய்வீக ஆசீர்வாதத்தை அனுபவிக்கலாம், இது விசுவாசத்தை வலுப்படுத்துகிறது, இதயங்களைச் சுகப்படுத்துகிறது, சாந்தியைக் கொண்டு வருகிறது—நீங்கள் உண்மையுடன் அவரை நோக்கினால்.",
      "te": "ఈ ఆలోచన శుభియైన యువతరుడు మ‌రియు ఆదర్శ శిష్యురాలు అయిన బలమైన వర్తకురాలు మ‌రి యాన్ని కేంద్రంగా ఉంచుకుంది — ఆమె అత్యంత పరిపూర్ణ రీతిలో క్రీస్తును జీవించింది. “ఇక యెహోవా సేవాధారి నేనే” అనే మాట చెప్పి, దేవుని సంకల్పాన్ని పూర్తిగా ఆమోదించి నిబద్ధత చూపింది. ఆమె జీవితం ఇంగితం నుంచి కల్యాణసమయానికి, తర్వాత క్రూసు పాదంలో నిలబడ్డ దశల వరుసగా క్రీస్తు యాత్రను ప్రతిబింబిస్తుంది; ఇది విశ్వాసులకోసం పరీక్షా కాలంలోనూ ఆశ కోల్పోకుండా, స్థిరంగా నడవడం ఎలా అన్నదానిని సూచిస్తుంది.\n\nపిత విడుదలైనWarnings : శత్రువు ప్ర‌థమంగా చర్చి ని బలహీనంగా మార్చే మార్గం మ‌రి యాకు వ్య‌తిరేకంగా భక్తిని తగ్గించడం అని తెలుసు. ఆమె తొలి క్రైస్తవుల్లో ఒకరు, తొలి శిష్యురాలు, ప్రపంచానికి క్రీస్తును తీసుకొచ్చినదిగురు. ఆమెను తటస్థం చేసితే, యేసు యొక్క సంపూర్ణ సాంప్రదాయాన్ని కోల్పోతారు, ఎందుకంటే ఆమె ఆత్మలను ఆయనవ్వెత చేరుస్తుంది. కనా లోని అద్భుతం మరియు క్రేయుపాసానంలో జరిగిన విషయం లాంటి సందర్భాలు చూపిస్తాయి: ఆమె తన కుమారుని ముందుకు ప్రార్థనను సమర్పించినప్పుడు, ఆయన దానిని తిరాస్కరించడు — ఆమె విశ్వాసం, జమ యొక్క మధ్యస్తత్వం ఎప్పుడూ కృపను తెస్తుంది.\n\n“అమ్మా,” అన్న తాయితో గల ప్రేమ ద్వారా క్రీస్తు యొక్క కృప భక్తులకు చేరుతుంది. ఆమె ద్వారానే, ప్రతి విశ్వాసి క్రీస్తు రక్షణ కార్యంలో భాగస్వామి అవ్వగలరు మరియు విశ్వాసాన్ని బలపర్చే, హృదయాలను స్వస్తిపర్చే, మరియు అసలైన శాంతిని తేరుస్తూ ఉండే దైవానుగ్రహాన్ని అనుభవించగలరు — మీరు నిజాయతీతో ఆమెవైపు మోయితే.",
      "fr": "Cette réflexion se centre sur la Bienheureuse Vierge Marie en tant que disciple modèle — celle qui a vécu le Christ de la manière la plus parfaite. Elle incarne l’obéissance totale et l’abandon à la volonté de Dieu, en disant : « Voici la servante du Seigneur. » Toute sa vie reflète le parcours du Christ, de l’Annonciation jusqu’à se tenir au pied de la Croix, montrant aux croyants comment marcher fermement dans la foi sans perdre l’équilibre ni l’espérance, même au cœur de la souffrance.\n\nLe Père avertit que la première façon dont l’ennemi affaiblit l’Église est de diminuer la dévotion envers Marie. Elle est la première chrétienne, la première disciple, et celle qui a donné le Christ au monde en premier. L’ignorer revient à manquer la plénitude de la présence du Christ, car elle conduit toujours les âmes vers Lui. Son intercession — visible au miracle de Cana et en des lieux comme Kreupasanam — révèle que lorsque elle présente une prière à Son Fils, Il ne la retravaille ni ne l’écrase : sa foi et son plaidoyer apportent toujours la grâce.\n\nLa grâce du Christ atteint les fidèles par l’amour de « Amma », la Mère. Par elle, chaque croyant peut participer à la mission rédemptrice du Christ et vivre les bénédictions divines qui fortifient la foi, guérissent les cœurs et apportent la paix à tous ceux qui se tournent vers elle avec une confiance sincère.",
      "es": "Esta reflexión se centra en la Virgen María como discípula modelo — aquella que vivió a Cristo de la manera más perfecta. Ella encarna obediencia total y entrega a la voluntad de Dios, diciendo: “He aquí la sierva del Señor.” Toda su vida refleja el camino de Cristo, desde la Anunciación hasta estar al pie de la Cruz, mostrando a los creyentes cómo caminar firmemente en la fe sin perder el equilibrio ni la esperanza, incluso en medio del sufrimiento.\n\nEl Padre advierte que la primera forma en que el enemigo debilita a la Iglesia es disminuyendo la devoción a María. Ella es la primera cristiana, la primera discípula, y la primera en dar a Cristo al mundo. Ignorarla equivale a perder la plenitud de la presencia de Jesús, pues ella siempre lleva las almas hacia Él. Su intercesión — vista en el milagro de Caná y en lugares como Kreupasanam — revela que cuando ella presenta una oración a su Hijo, Él nunca la reescribe ni la sobrescribe: su fe y su defensa siempre traen gracia.\n\nLa gracia de Cristo alcanza a los fieles a través del amor de “Amma”, la Madre. Por medio de ella, cada creyente puede compartir la misión redentora de Cristo y experimentar bendiciones divinas que fortalecen la fe, sanan los corazones y traen paz a todos los que se vuelven a ella con confianza sincera.",
      "kn": "ಈ ಪ್ರತಿಬಿಂಬವು ಪರಿಪೂರ್ಣವಾಗಿ ಕ್ರಿಸ್ತನನ್ನೇ ಜೀವಿಸಿದ ಮಾದರಿ ಶಿಷ್ಯರಾಗಿ ಪವಿತ್ರ ಬ್ರಾಹ್ಮಣೆಯಾದ Blessed Virgin Mary ಅವರನ್ನು કેન્દ્રಗೊಳಿಸಿದೆ — ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ಇಚ್ಛೆಗೆ ಆಜ್ಞಾಕಾರಿ ಮತ್ತು ಸಮರ್ಪಿತರಾಗಿದ್ದರು, “ನಾನು ਪ੍ਰਭುವಿನ ಸೇವಕಿಯಾಗಿದ್ದೇನೆ” ಎಂದು ತಿಳಿಸಿದರು. ಅವರ ಆಜೀವನವು ಘೋಷಣೆಯಿಂದ ಕ್ರಾಸ್‌ಗಡೆ ನಿಂತಿರುವ ತನಕ ಕ್ರಿಸ್ತನ ಪಯಣವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ, ಸಂಕಟ ನಡುವೆಯೂ ಸಮತೋಲನವೊಂದು ಮೀರದೆ ಮತ್ತು ಆಶಾಹೀನರೂ ಆಗದೆ ನಂಬಿಕೆಯಿಂದ ನಡೆಯುವುದನ್ನು ಸ್ತುತಿಸುತ್ತದೆ.\n\nತಾತರು (ಪಾದ್ರಿ) ಶತ್ರು ಚರ್ಚ್‌ನನ್ನು ದುರ್ಬಲಗೊಳಿಸುವ ಪ್ರಥಮ ಮಾರ್ಗವೆಂದರೆ ಮೆರಿಯಂ ಅವರ ದೀಕ್ಷೆಯನ್ನು ಸಡಿಲಿಸುವದೇ ಎಂದು ಎಚ್ಚರಿಸುತ್ತಾರೆ. ಅವರು ಮೊದಲ ಕ್ರೈಸ್ತ, ಮೊದಲ ಶಿಷ್ಯ, ಮತ್ತು ಪ್ರಥಮವಾಗಿ ಕ್ರಿಸ್ತನನ್ನು ಲೋಕಕ್ಕೆ ತಂದವಳು. ಅವರನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದು ಯೇಸುವಿನ ಸಂಪೂರ್ಣ ಉಪಸ್ಥಿತಿಯಿಂದ ನಿಮ್ಮನ್ನು ದೂರ ಮಾಡುವುದು, ಏಕೆಂದರೆ ಅವರು ಸದಾ ಆತ್ಮರನ್ನು ಅವರ ಕಡೆಗೆ ಕರೆದೊಯ್ಯುತ್ತಾರೆ. ಕಾನಾ ಮತ್ತು ಕ್ರೆಯುಪಾಸನಂದಂತಹ ಸ್ಥಳಗಳಲ್ಲಿ ಅವರು ಮಾಡಿದ ಮಧ್ಯಸ್ಥಿಕೆ ತೋರಿಸುತ್ತದೆ: ಅವರು ತಾವು ಅವರ ಪುತ್ರನ ಮುಂಭಾಗಕ್ಕೆ ಪ್ರಾರ್ಥನೆ ಸಲ್ಲಿಸಿದಾಗ, ಗೆ ಪಡೆದದ್ದು ಅತ್ಯಂತ ಶಕ್ತಿಯುತವಾಗಿದೆ — ಅವರ ನಂಬಿಕೆ ಮತ್ತು ಬೆಂಬಲ ಸದಾ ಕೃಪೆ ತಂದುದು.\n\n“ಅಮ್ಮಾ” ಅಂದ್ರೆ ಆ ತಾಯಿಯ ಪ್ರೀತಿಯಿಂದ, ಕ್ರಿಸ್ತನ ಕೃಪೆ ನಂಬಿಕையாளರಿಗೂ ತಲುಪುತ್ತದೆ. ಅವರ ಮೂಲಕ, ಪ್ರತಿಯೊಬ್ಬ ನಂಬಿಕವಂತು ಕ್ರಿಸ್ತನ ವಿಮೋಚನಾ ಗುರಿಯಲ್ಲಿ ಪಾಲ್ಗೊಂಡು, ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸುವ, ಹೃದಯಗಳನ್ನು ಚೇತರಿಸುವ ಮತ್ತು ಸತ್ಯವಾದ ಶಾಂತಿಯನ್ನು ತರುವ ದೈವ ಅನುಗ್ರಹವನ್ನು ಅನುಭವಿಸಬಹುದು — ನೀವು ನಂಬಿಕೆಯಿಂದ ಅವರ ಕಡೆ ಹೋದರೆ.",
      "mr": "ही प्रतिबिंब–प्रेरणा पवित्र सर्वशक्तिमान आई, Blessed Virgin Mary या आदर्श शिष्याकडे केंद्रित आहे — ज्यांनी सर्वात परिपूर्ण मार्गाने ख्रिस्ताला जिवंत केले. त्यांनी पूर्णपणे परमेश्वराच्या इच्छेचे पालन केले आणि समर्पण केले, म्हणाली, “पहा, मी प्रभूची सेविका आहे.” त्यांचे संपूर्ण आयुष्य घोषणेद्वारे क्रूसेसच्या पायठिकेपर्यंत ख्रिस्ताच्या प्रवासाचे प्रतिबिंब आहे, ज्यामुळे विश्वासांना दाखवण्यात आले आहे की, संकटांमध्येही आशा न हरवता, समतोल राखून कसे दृढतेने विश्वासाच्या मार्गावर चालायचे.\n\nपिता (फादर) सुचित करतात की शत्रू चर्चला प्रथम बळकट बनवलेला मार्ग म्हणजे मरियाच्या भक्तीला कमी करणे. त्या पहिल्या ख्रिश्चन, पहिली शिष्य आणि सर्वप्रथम ज्या ख्रिस्ताला जगात आणल्या त्या. त्यांना दुर्लक्ष करणे म्हणजे येशूच्या पूर्ण उपस्थितीपासून स्वत:ला वंचित ठेवणे, कारण त्या नेहमी आत्म्यांना त्यांच्याकडे नेतात. कालीनातील चमत्कार आणि क्रेयुपासनाममध्ये त्यांची मध्यस्थी दाखवते की, त्यांनी जेव्हा त्यांच्या पुत्रास प्रार्थना सादर केली, ती कधीही पुन्हा लिहिली किंवा ओवरराइट केली गेली नाही — त्यांचा विश्वास व आक्षेप नेहमीच कृपा आणतो.\n\nख्रिस्ताची कृपा “अम्मा”, म्हणजे आई च्या प्रेमामुळे विश्वसनीयांपर्यंत पोहोचते. तिच्यामार्फत, प्रत्येक विश्वास ठेवणारा ख्रिस्ताच्या मुक्तीमिशनमध्ये सहभागी होऊ शकतो आणि त्या दैवी आशीर्वादाचा अनुभव घेऊ शकतो ज्यामुळे विश्वास मजबूत होतो, हृदये बरे होतात व खऱ्या शांततेला पोहोचतात — त्याच्यावर प्रामाणिक विश्वास ठेवणाऱ्यांसाठी."
    },
    "subtitles": "/assets/prayers-subtitle/b12nov.json",
    "duration": "10:10"
  }
]