[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपनी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने हर मंगलवार क्रेपुसानम प्रतिज्ञा ध्यान में भाग लिया है,\nमुझ पर कृपा करें कि मैं अपने इरादों को पूरा कर सकूं।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमेरे परिवार को हमारी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जो 'हमारा दैनिक ब्रेड' आशीर्वाद प्रार्थना में भाग लेते हैं, सुबह 5:30 बजे,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपने प्रियजनों के लिए अपनी प्रतिज्ञा निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने आज के तीर्थ यात्री प्रतिज्ञा में भाग लिया,\n\"मिट्टी का दीपक जलाएं\" प्रार्थना अनुरोध,\nसभी के प्रार्थनों के साथ जो ऑनलाइन प्रतिज्ञा और अन्य प्रतिज्ञा सेवाओं में भाग ले रहे हैं,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\nप्रेरितों का धर्मसिद्धांत",
      "bn": "পবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আপনার পবিত্র সান্নিধ্যে আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা প্রতি মঙ্গলবার ক্রেপুসানম চুক্তি ধ্যান অংশগ্রহণ করেছেন,\nআমার উপর দয়া করুন যাতে আমি আমার উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমার পরিবারকে আমাদের চুক্তি আপনার পবিত্র সান্নিধ্যে পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা 'আমাদের দৈনিক রুটি' আশীর্বাদ প্রার্থনা 5:30 এএম-এ অংশগ্রহণ করেন,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আমার প্রিয়জনদের জন্য আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nআজকের pielgrim চুক্তিতে অংশগ্রহণকারীদের প্রার্থনার সাথে,\n\"মোমবাতি জ্বালান\" প্রার্থনা অনুরোধ,\nঅনলাইন চুক্তি এবং অন্যান্য চুক্তি পরিষেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\nপ্রেরিতদের ধর্মবিশ্বাস",
      "ta": "புனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு உங்கள் புனித அருகாமையில் என் உடன்படிக்கையை நிறைவேற்றும் சக்தியை அளிக்கவும்.\nஒவ்வொரு செவ்வாய் கிரெபுசானம் உடன்படிக்கை தியானத்தில் பங்குபெற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற என்னை பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎங்கள் குடும்பத்தை உங்கள் புனித அருகாமையில் எங்கள் உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\n'எங்கள் தினசரி ரொட்டி' ஆசீர்வாத பிரார்த்தனையில் காலை 5:30 மணிக்கு பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு என் பிரியமானவர்களுக்கான உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\nஇன்றைய pielgrim உடன்படிக்கையில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\n\"மோம்காந்தி ஏற்றி\" பிரார்த்தனை கோரிக்கைகள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்கும் அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వహించడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రెపుసానమ్ కవనెంట్ ధ్యానంలో పాల్గొన్న అందరి ప్రార్థనలతో,\nనా ఉద్దేశాలను నెరవేర్చడానికి నాపై కృప చూపించండి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nమా కుటుంబానికి మా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వర్తించడానికి శక్తిని ఇవ్వండి.\nప్రతి రోజు 'మా రొట్టె' కృపాపూర్ణ ప్రార్థనలో పాల్గొనేవారి ప్రార్థనలతో, ఉదయం 5:30 గంటలకు,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా కవనెంట్‌ను నిర్వహించడానికి నాకు శక్తి ఇవ్వండి.\nఈరోజు pielgrim కవనెంట్‌లో పాల్గొన్నందరి ప్రార్థనలతో,\n\"మొక్కదీపం వెలిగించండి\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ కవనెంట్ మరియు ఇతర కవనెంట్ సేవల్లో పాల్గొన్నందరి ప్రార్థనలతో,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\nఅపొస్తలుల నమ్మకం",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force de tenir mon engagement en votre Sainte présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nRenforcez ma famille pour accomplir notre engagement en votre Sainte présence.\nAvec les prières de tous ceux qui participent à la prière de bénédiction 'Notre Pain Quotidien' à 5h30,\nAyez pitié de notre famille pour accomplir nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon engagement pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé à l'alliance pèlerine d'aujourd'hui à Kreupasanam,\nDemandes de prière \"allumer une bougie\",\nAvec les prières de tous ceux qui participent à l'alliance en ligne et à d'autres services d'alliance, accomplissant leurs intentions,\nAyez pitié de notre famille pour accomplir notre intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam todos los martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa presencia.\nCon las oraciones de todos los que participan en la oración de bendición 'Nuestro Pan Diario' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciones de todos los que han participado en el pacto peregrino de hoy en Kreupasanam,\nSolicitudes de oración \"enciende una vela\",\nJunto con las oraciones de todos los que participan en el pacto en línea y otros servicios de pacto, cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestra intención.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\nCredo de los Apóstoles",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕ್ರೆಪುಸಾನಂ ಒಪ್ಪಂದ ಧ್ಯಾನದಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನನ್ನ ಮೇಲೆ ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ದಿನ 'ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿ' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಬೆಳಿಗ್ಗೆ 5:30 ಗಂಟೆಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗೆ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ pielgrim ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"ಬೆಳಕು ಬೆಳಗಿಸಿ\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "zh": "圣母，克雷普萨南恩典之母，\n赐我力量在您的圣洁面前履行我的盟约。\n伴随所有每周二参加克雷普萨南盟约默想的人的祈祷，\n怜悯我以实现我的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n加强我的家庭在您的圣洁面前履行我们的盟约的力量。\n伴随所有参与 '我们的每日面包' 祝福祈祷（上午5:30）的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n赐我力量为我亲爱的人履行我的盟约。\n伴随所有参加今天克雷普萨南朝圣盟约的人的祈祷，\n\"点燃蜡烛\" 祈祷请求，\n以及所有参加在线盟约和其他盟约服务、实现其意图的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经",
      "mr": "पवित्र माता, क्रेपुसानम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह ज्यांनी प्रत्येक मंगळवारी क्रेपुसानम प्रतिज्ञा ध्यानात भाग घेतला आहे,\nमाझ्यावर कृपा करा की मी माझ्या उद्दिष्टांची पूर्तता करू शकेन.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमाझ्या कुटुंबाला आपल्या पवित्र सान्निध्यात आमची प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह जे 'आमचे दैनंदिन ब्रेड' आशीर्वाद प्रार्थनामध्ये भाग घेतात, सकाळी 5:30 वाजता,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमला माझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या pielgrim प्रतिज्ञेत भाग घेतलेल्या सर्वांच्या प्रार्थनांसह,\n\"मोमबत्ती लावा\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवांमध्ये भाग घेणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\nप्रेषितांचा धर्मसिद्धांत"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 89,
    "title": {
      "zh": "我们的每日灵粮 - 13/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 13/12/2025",
      "en": "Our Daily Bread - 13/12/2025",
      "hi": "हमारी दैनिक रोटी - 13/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 13/12/2025",
      "te": "మా దైనందిన ఆహారం - 13/12/2025",
      "fr": "Notre Pain Quotidien - 13/12/2025",
      "es": "Nuestro Pan Diario - 13/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 13/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 13/12/2025"
    },
    "date": "December 13, 2025",
    "video": "https://youtu.be/V5nJLInaJS4",
    "content": {
      "en": "Father teaches that repentance and blessing are inseparably connected in Scripture. According to Isaiah 1:18–19, blessing flows from repentance and obedience, yet repentance itself is not something we can produce on our own. From a New Testament perspective, repentance is a grace granted by God (Acts 11:18). Therefore, when blessing is promised through repentance, we must first humbly ask God to give us the gift of repentance itself.\n\nHe explains that the absence or depth of repentance in a person’s heart is not accidental. Some feel deep repentance even for small faults, while others feel none despite serious wrongdoing—because repentance is given by God. Like David’s prayer, we must constantly ask: “Create in me a clean heart.” Only God can soften hardened hearts, keep us in His presence, and enable true inner transformation.\n\nTrue spiritual wealth, Father says, is becoming a person in whom God can freely intervene. This happens when God gives us a prepared heart (Psalm 119:32)—a heart that receives God’s will beyond personal likes and dislikes, obeys the Word with joy, and walks eagerly in the path of His commandments. During this season of repentance, we are called to pray for such a prepared heart, so that divine grace may increase and God may act powerfully in our lives.",
      "hi": "फादर सिखाते हैं कि पश्चाताप और आशीर्वाद शास्त्र में अविभाज्य रूप से जुड़े हुए हैं। यशायाह 1:18–19 के अनुसार, आशीर्वाद पश्चाताप और आज्ञाकारिता से बहता है, लेकिन स्वयं पश्चाताप हम अपने बल पर उत्पन्न नहीं कर सकते। नए नियम के अनुसार, पश्चाताप ईश्वर द्वारा दिया गया अनुग्रह है (प्रेरितों के काम 11:18)। इसलिए, जब पश्चाताप के माध्यम से आशीर्वाद का वादा किया जाता है, तो हमें पहले विनम्रतापूर्वक ईश्वर से पश्चाताप का वरदान माँगना चाहिए।\n\nवे समझाते हैं कि किसी व्यक्ति के हृदय में पश्चाताप की गहराई या उसकी कमी संयोग नहीं है। कुछ लोग छोटी गलतियों पर भी गहरा पश्चाताप अनुभव करते हैं, जबकि कुछ गंभीर पापों के बावजूद कुछ भी महसूस नहीं करते—क्योंकि पश्चाताप ईश्वर देता है। दाऊद की प्रार्थना की तरह, हमें निरंतर प्रार्थना करनी चाहिए: \"मेरे भीतर एक शुद्ध हृदय उत्पन्न कर।\" केवल ईश्वर ही कठोर हृदय को कोमल बना सकता है और सच्चा आंतरिक परिवर्तन ला सकता है।\n\nफादर कहते हैं कि सच्चा आत्मिक धन वह है कि हम ऐसे व्यक्ति बनें जिनमें ईश्वर स्वतंत्र रूप से हस्तक्षेप कर सके। यह तब संभव होता है जब ईश्वर हमें एक तैयार हृदय देता है (भजन 119:32)—ऐसा हृदय जो अपनी पसंद-नापसंद से ऊपर उठकर ईश्वर की इच्छा को स्वीकार करता है, आनंद के साथ वचन का पालन करता है और उत्साह से उसकी आज्ञाओं के मार्ग पर चलता है।",
      "ta": "வேதாகமத்தில் மனந்திரும்புதலும் ஆசீர்வாதமும் பிரிக்க முடியாத வகையில் இணைந்தவை என்று தந்தை போதிக்கிறார். ஏசாயா 1:18–19 படி, மனந்திரும்புதலும் கீழ்ப்படிதலும் ஆசீர்வாதத்தை கொண்டு வருகின்றன; ஆனால் மனந்திரும்புதலை நாம் நம்மால் உருவாக்க முடியாது. புதிய ஏற்பாட்டின் பார்வையில், மனந்திரும்புதல் தேவனால் அளிக்கப்படும் ஒரு அருள் (அப்போ. 11:18). ஆகையால், மனந்திரும்புதலால் ஆசீர்வாதம் வாக்குறுதி செய்யப்படும் போது, முதலில் தேவனிடம் மனந்திரும்பும் அருளை பணிவுடன் கேட்க வேண்டும்.\n\nஒருவரின் இதயத்தில் மனந்திரும்புதல் இருக்கிறதா இல்லையா என்பது தற்செயலானது அல்ல என்று அவர் விளக்குகிறார். சிலர் சிறிய தவறுகளுக்கே ஆழமான மனந்திரும்புதலை உணர்கிறார்கள்; சிலர் பெரிய பாவங்களிலும் எதையும் உணரவில்லை—ஏனெனில் மனந்திரும்புதல் தேவனால் கொடுக்கப்படுகிறது. தாவீதின் ஜெபத்தைப் போல, \"என்னுள் சுத்தமான இருதயத்தை உருவாக்கும்\" என்று நாம் தொடர்ந்து ஜெபிக்க வேண்டும். தேவனே கடினமான இதயங்களை மென்மையாக்கி உண்மையான உள்ளார்ந்த மாற்றத்தை ஏற்படுத்த முடியும்.\n\nஉண்மையான ஆன்மீக செல்வம் என்பது, தேவன் சுதந்திரமாக செயல்படக்கூடிய மனிதராக மாறுவதுதான் என்று தந்தை கூறுகிறார். இது தேவன் ஒரு தயாரான இதயத்தை அளிக்கும் போது நடக்கிறது (சங்கீதம் 119:32)—அது நம் விருப்பு-வெறுப்புகளைத் தாண்டி தேவனின் சித்தத்தை ஏற்றுக்கொண்டு, ஆனந்தத்துடன் வார்த்தைக்கு கீழ்ப்படிந்து, கட்டளைகளின் பாதையில் ஆர்வத்துடன் நடக்கும் இதயம் ஆகும்.",
      "te": "వేదగ్రంథంలో పశ్చాత్తాపం మరియు ఆశీర్వాదం విడదీయరాని సంబంధంలో ఉన్నాయని ఫాదర్ బోధిస్తారు. యెషయా 1:18–19 ప్రకారం, పశ్చాత్తాపం మరియు విధేయత ద్వారా ఆశీర్వాదం ప్రవహిస్తుంది; అయితే పశ్చాత్తాపాన్ని మనమే సృష్టించలేం. నూతన నియమ దృష్టికోణంలో, పశ్చాత్తాపం దేవుడు అనుగ్రహించే కృప (అప.కా. 11:18). కాబట్టి, పశ్చాత్తాపం ద్వారా ఆశీర్వాదం వాగ్దానం చేయబడినప్పుడు, ముందుగా దేవుని నుండి పశ్చాత్తాప కృపను వినయంగా కోరాలి.\n\nఒక వ్యక్తి హృదయంలో పశ్చాత్తాపం లేకపోవడం లేదా దాని లోతు యాదృచ్ఛికం కాదని ఆయన వివరిస్తారు. కొందరు చిన్న తప్పులకే లోతైన పశ్చాత్తాపం అనుభవిస్తారు; మరికొందరు తీవ్రమైన పాపాల్లోనూ ఏమి అనుభవించరు—ఎందుకంటే పశ్చాత్తాపం దేవుడే ఇస్తాడు. దావీదు ప్రార్థనలాగ, \"నాలో శుద్ధమైన హృదయాన్ని సృష్టించు\" అని మనం ఎల్లప్పుడూ ప్రార్థించాలి. దేవుడే కఠిన హృదయాలను మృదువుగా చేసి నిజమైన అంతర్గత మార్పును కలిగిస్తాడు.\n\nనిజమైన ఆత్మీయ సంపద అనేది దేవుడు స్వేచ్ఛగా పనిచేయగల వ్యక్తిగా మారడమే అని ఫాదర్ చెబుతారు. ఇది దేవుడు సిద్ధపరచిన హృదయాన్ని ఇచ్చినప్పుడు జరుగుతుంది (కీర్తన 119:32)—అది మన ఇష్ట-అనిష్టాలను మించి దేవుని చిత్తాన్ని స్వీకరించి, ఆనందంతో వాక్యానికి విధేయత చూపుతూ, ఆజ్ఞల మార్గంలో ఉత్సాహంగా నడిచే హృదయం.",
      "bn": "পিতা শিক্ষা দেন যে পবিত্র ধর্মগ্রন্থে অনুতাপ ও আশীর্বাদ অবিচ্ছেদ্যভাবে যুক্ত। যিশাইয় 1:18–19 অনুসারে, অনুতাপ ও আনুগত্যের মধ্য দিয়ে আশীর্বাদ প্রবাহিত হয়, কিন্তু অনুতাপ নিজে থেকে আমরা সৃষ্টি করতে পারি না। নতুন নিয়মের দৃষ্টিতে, অনুতাপ হলো ঈশ্বর প্রদত্ত অনুগ্রহ (প্রেরিত 11:18)। তাই যখন অনুতাপের মাধ্যমে আশীর্বাদের প্রতিশ্রুতি দেওয়া হয়, তখন প্রথমে বিনয়ের সঙ্গে ঈশ্বরের কাছে অনুতাপের দান প্রার্থনা করতে হবে।\n\nতিনি ব্যাখ্যা করেন যে কারো হৃদয়ে অনুতাপের গভীরতা বা অনুপস্থিতি আকস্মিক নয়। কেউ সামান্য ভুলেও গভীর অনুতাপ অনুভব করে, আবার কেউ গুরুতর পাপেও কিছুই অনুভব করে না—কারণ অনুতাপ ঈশ্বরই দেন। দাউদের প্রার্থনার মতো আমাদেরও প্রার্থনা করা উচিত: \"আমার মধ্যে একটি শুদ্ধ হৃদয় সৃষ্টি কর।\" একমাত্র ঈশ্বরই কঠোর হৃদয় নরম করতে পারেন এবং সত্যিকারের অন্তর পরিবর্তন ঘটাতে পারেন।\n\nপিতা বলেন, প্রকৃত আত্মিক ধন হলো এমন মানুষ হয়ে ওঠা যার মধ্যে ঈশ্বর স্বাধীনভাবে কাজ করতে পারেন। এটি ঘটে যখন ঈশ্বর একটি প্রস্তুত হৃদয় দেন (গীতসংহিতা 119:32)—যে হৃদয় নিজের পছন্দ-অপছন্দের ঊর্ধ্বে উঠে ঈশ্বরের ইচ্ছা গ্রহণ করে, আনন্দের সঙ্গে বাক্য মান্য করে এবং উদ্দীপনার সঙ্গে তাঁর আদেশের পথে চলে।",
      "zh": "神父教导说，在圣经中，悔改与祝福是不可分割的。根据以赛亚书 1:18–19，祝福源于悔改和顺服，但悔改并不是人凭自己就能产生的。从新约的角度来看，悔改是天主所赐的恩典（宗徒大事录 11:18）。因此，当祝福与悔改相连时，我们首先要谦卑地向天主祈求悔改的恩赐。\n\n他解释说，一个人内心是否有悔改、悔改的深浅，并非偶然。有些人因小过失而深深悔改，而有些人即使在严重的罪中也毫无感觉——因为悔改是天主所赐。正如达味的祈祷，我们应不断祈求：“求你给我造一颗清洁的心。”只有天主才能软化刚硬的心，使人经历真正的内在更新。\n\n神父指出，真正的属灵财富，是成为一个让天主能够自由介入的人。当天主赐予我们一颗准备好的心时，这就实现了（圣咏 119:32）——一颗超越个人喜好、乐意接受天主旨意、喜乐地遵行圣言，并热心行走在诫命之路上的心。",
      "fr": "Le Père enseigne que la repentance et la bénédiction sont inséparablement liées dans l’Écriture. Selon Isaïe 1,18–19, la bénédiction découle de la repentance et de l’obéissance, mais la repentance elle-même ne peut être produite par nos propres forces. Dans la perspective du Nouveau Testament, la repentance est une grâce accordée par Dieu (Actes 11,18). Ainsi, lorsque la bénédiction est promise à travers la repentance, nous devons d’abord demander humblement à Dieu le don de la repentance.\n\nIl explique que l’absence ou la profondeur de la repentance dans le cœur d’une personne n’est pas accidentelle. Certains ressentent une profonde repentance pour de petites fautes, tandis que d’autres n’éprouvent rien malgré de graves péchés—car la repentance est donnée par Dieu. Comme la prière de David, nous devons continuellement demander : « Crée en moi un cœur pur. » Dieu seul peut adoucir les cœurs endurcis et opérer une véritable transformation intérieure.\n\nLe Père affirme que la véritable richesse spirituelle consiste à devenir une personne en qui Dieu peut intervenir librement. Cela se produit lorsque Dieu nous donne un cœur préparé (Psaume 119,32)—un cœur qui accueille la volonté de Dieu au-delà de ses goûts personnels, obéit à la Parole avec joie et marche avec zèle sur le chemin des commandements.",
      "es": "El Padre enseña que el arrepentimiento y la bendición están inseparablemente unidos en la Escritura. Según Isaías 1:18–19, la bendición fluye del arrepentimiento y la obediencia, pero el arrepentimiento en sí no puede ser producido por nosotros mismos. Desde la perspectiva del Nuevo Testamento, el arrepentimiento es una gracia concedida por Dios (Hechos 11:18). Por lo tanto, cuando la bendición se promete a través del arrepentimiento, primero debemos pedir humildemente a Dios el don del arrepentimiento.\n\nExplica que la ausencia o la profundidad del arrepentimiento en el corazón de una persona no es accidental. Algunos sienten un profundo arrepentimiento incluso por pequeñas faltas, mientras que otros no sienten nada a pesar de pecados graves—porque el arrepentimiento es dado por Dios. Como la oración de David, debemos pedir constantemente: «Crea en mí un corazón puro». Solo Dios puede ablandar los corazones endurecidos y producir una verdadera transformación interior.\n\nEl Padre dice que la verdadera riqueza espiritual es convertirse en una persona en quien Dios pueda intervenir libremente. Esto sucede cuando Dios nos concede un corazón preparado (Salmo 119:32)—un corazón que acepta la voluntad de Dios más allá de gustos personales, obedece la Palabra con alegría y camina con fervor por el camino de los mandamientos.",
      "kn": "ಶಾಸ್ತ್ರದಲ್ಲಿ ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಆಶೀರ್ವಾದಗಳು ಬೇರ್ಪಡಲಾಗದಂತೆ ಸಂಬಂಧ ಹೊಂದಿವೆ ಎಂದು ಫಾದರ್ ಬೋಧಿಸುತ್ತಾರೆ. ಯೆಶಾಯ 1:18–19 ಪ್ರಕಾರ, ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ವಿಧೇಯತೆಯಿಂದ ಆಶೀರ್ವಾದಗಳು ಹರಿದುಬರುತ್ತವೆ; ಆದರೆ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ನಾವು ನಮ್ಮಿಂದಲೇ ಉಂಟುಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಹೊಸ ಒಡಂಬಡಿಕೆಯ ದೃಷ್ಟಿಕೋಣದಲ್ಲಿ, ಪಶ್ಚಾತ್ತಾಪವು ದೇವರಿಂದ ನೀಡಲ್ಪಡುವ ಕೃಪೆಯಾಗಿದೆ (ಅಪ.ಕಾ. 11:18). ಆದ್ದರಿಂದ, ಪಶ್ಚಾತ್ತಾಪದ ಮೂಲಕ ಆಶೀರ್ವಾದವು ವಾಗ್ದಾನವಾಗಿರುವಾಗ, ಮೊದಲು ದೇವರಿಂದ ಪಶ್ಚಾತ್ತಾಪದ ದಾನವನ್ನು ವಿನಯದಿಂದ ಕೇಳಬೇಕು.\n\nವ್ಯಕ್ತಿಯ ಹೃದಯದಲ್ಲಿ ಪಶ್ಚಾತ್ತಾಪದ ಆಳ ಅಥವಾ ಅದರ ಕೊರತೆ ಯಾದೃಚ್ಛಿಕವಲ್ಲ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಕೆಲವರು ಸಣ್ಣ ತಪ್ಪುಗಳಿಗೂ ಆಳವಾದ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ; ಇತರರು ಗಂಭೀರ ಪಾಪಗಳಲ್ಲಿಯೂ ಏನೂ ಅನುಭವಿಸುವುದಿಲ್ಲ—ಯಾಕೆಂದರೆ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ದೇವರೇ ಕೊಡುತ್ತಾನೆ. ದಾವೀದನ ಪ್ರಾರ್ಥನೆಯಂತೆ, ನಾವು ಸದಾ \"ನನ್ನೊಳಗೆ ಶುದ್ಧ ಹೃದಯವನ್ನು ಸೃಷ್ಟಿಸು\" ಎಂದು ಪ್ರಾರ್ಥಿಸಬೇಕು. ದೇವರೇ ಕಠಿಣ ಹೃದಯಗಳನ್ನು ಮೃದುಗೊಳಿಸಿ ನಿಜವಾದ ಆಂತರಿಕ ಪರಿವರ್ತನೆಯನ್ನು ತರಬಲ್ಲನು.\n\nನಿಜವಾದ ಆತ್ಮೀಯ ಸಂಪತ್ತು ಎಂದರೆ ದೇವರು ಸ್ವತಂತ್ರವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಬಹುದಾದ ವ್ಯಕ್ತಿಯಾಗಿ ರೂಪುಗೊಳ್ಳುವುದೆಂದು ಫಾದರ್ ಹೇಳುತ್ತಾರೆ. ಇದು ದೇವರು ಸಿದ್ಧ ಹೃದಯವನ್ನು ನೀಡುವಾಗ ಸಂಭವಿಸುತ್ತದೆ (ಕೀರ್ತನೆ 119:32)—ಅದು ವೈಯಕ್ತಿಕ ಇಷ್ಟ-ಅನಿಷ್ಟಗಳನ್ನು ಮೀರಿಸಿ ದೇವರ ಇಚ್ಛೆಯನ್ನು ಸ್ವೀಕರಿಸಿ, ಸಂತೋಷದಿಂದ ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯನಾಗಿ, ಆಜ್ಞೆಗಳ ಮಾರ್ಗದಲ್ಲಿ ಉತ್ಸಾಹದಿಂದ ನಡೆಯುವ ಹೃದಯವಾಗಿದೆ.",
      "mr": "पवित्र शास्त्रात पश्चात्ताप आणि आशीर्वाद हे अविभाज्यरीत्या जोडलेले आहेत, असे फादर शिकवतात. यशया 1:18–19 नुसार, पश्चात्ताप आणि आज्ञाधारकतेतून आशीर्वाद प्रवाहित होतो; पण पश्चात्ताप आपण स्वतःहून निर्माण करू शकत नाही. नवीन कराराच्या दृष्टीने, पश्चात्ताप ही देवाने दिलेली कृपा आहे (प्रेषितांची कृत्ये 11:18). म्हणून, जेव्हा पश्चात्तापाद्वारे आशीर्वादाचे वचन दिले जाते, तेव्हा प्रथम आपण देवाकडे नम्रपणे पश्चात्तापाची कृपा मागितली पाहिजे.\n\nएखाद्या व्यक्तीच्या हृदयात पश्चात्तापाची खोली किंवा त्याचा अभाव हा योगायोग नाही, असे ते स्पष्ट करतात. काही लोक लहान चुका केल्यावरही खोल पश्चात्ताप अनुभवतात, तर काहीजण गंभीर पापांतही काहीच अनुभवत नाहीत—कारण पश्चात्ताप देव देतो. दाविदाच्या प्रार्थनेप्रमाणे, आपण सतत प्रार्थना केली पाहिजे: \"माझ्यामध्ये शुद्ध हृदय निर्माण कर.\" केवळ देवच कठोर हृदय मऊ करू शकतो आणि खरा अंतर्गत परिवर्तन घडवू शकतो.\n\nखरे आध्यात्मिक धन म्हणजे देवाला मुक्तपणे हस्तक्षेप करता येईल असा मनुष्य होणे, असे फादर सांगतात. हे तेव्हाच घडते जेव्हा देव आपल्याला तयार हृदय देतो (स्तोत्र 119:32)—जे आपल्या आवड-निवडींपलीकडे देवाची इच्छा स्वीकारते, आनंदाने वचनाचे पालन करते आणि आज्ञांच्या मार्गावर उत्साहाने चालते."
    },
    "subtitles": "/assets/prayers-subtitle/b13dec.json",
    "duration": "14:36"
  },
  {
    "id": 88,
    "title": {
      "zh": "我们的每日灵粮 - 12/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 12/12/2025",
      "en": "Our Daily Bread - 12/12/2025",
      "hi": "हमारी दैनिक रोटी - 12/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 12/12/2025",
      "te": "మా దైనందిన ఆహారం - 12/12/2025",
      "fr": "Notre Pain Quotidien - 12/12/2025",
      "es": "Nuestro Pan Diario - 12/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 12/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 12/12/2025"
    },
    "date": "December 12, 2025",
    "video": "https://youtu.be/jHTofkGISVo",
    "content": {
      "en": "God knows our real human needs, but priorities matter.\nFather explains that our Heavenly Father understands perfectly that we need a job, a house, marriage, children, education, and all the basic vehicles of earthly life (Luke 12:30). These are not against God’s will; rather, God Himself knows they are necessary. Yet the Lord teaches that our first pursuit must be the Kingdom of God and His righteousness. When our priorities are rightly ordered, earthly blessings fall into place according to His plan.\n\nAll blessings come with Christ, not apart from Him.\nThe Father who gave us His only Son will not refuse other graces we need. The problem arises when people seek blessings but set Christ aside. When possessions and achievements are pursued without Christ at the center, they ultimately become empty and collapse. True, lasting blessing flows only when our requests and desires are joined to Christ and aligned with His will.\n\nWalking in the path revealed by the Word leads to real fulfillment.\nFather urges us to step away from the worldly pattern of relying solely on material things and to walk in the path God’s Word shows—keeping Christ first, seeking His Kingdom, and trusting the Father’s loving provision. When Christ remains our foundation, everything else we receive becomes meaningful, fruitful, and directed toward God’s purpose in our lives.",
      "zh": "上帝知道我们真实的人类需要，但优先次序非常重要。\n神父解释说，我们的天父完全明白我们需要工作、房屋、婚姻、孩子、教育，以及生活中的一切基本所需（路加福音 12:30）。这些并不违背天主的旨意，相反，天主自己知道这些对我们是必要的。然而主教导我们，首要追求的是天主的国和祂的义。当我们的优先顺序正确时，属世的祝福便会按祂的计划而成就。\n\n所有的祝福都必须与基督一起，而不是离开祂。\n赐给我们独生子的天父不会拒绝我们所需要的其他恩典。问题出在当人们追求祝福却把基督放在一旁；当他们以没有基督为中心来追求财物与成就时，这一切最终都会变得空虚而崩塌。真正长久的祝福只有在我们的祈求和渴望与基督结合、并与祂的旨意一致时才能获得。\n\n行走在天主圣言所指示的道路上，才能得到真正的满足。\n神父鼓励我们不要依靠世俗事物，而是要走在天主圣言所开启的道路上——把基督放在首位、寻求祂的国，并信赖天父慈爱的照顾。当基督成为我们的根基时，我们所得的一切都会变得有意义、结果实，并指向天主对我们生命的旨意。",
      "bn": "ঈশ্বর আমাদের প্রকৃত মানবীয় প্রয়োজন জানেন, তবে অগ্রাধিকার অত্যন্ত গুরুত্বপূর্ণ।\nপিতা ব্যাখ্যা করেন যে আমাদের স্বর্গীয় পিতা সম্পূর্ণভাবে জানেন যে আমাদের চাকরি, বাড়ি, বিবাহ, সন্তান, শিক্ষা এবং পার্থিব জীবনের সমস্ত মৌলিক বিষয়ের প্রয়োজন (লূক 12:30)। এগুলো ঈশ্বরের ইচ্ছার বিরুদ্ধে নয়; বরং তিনিই জানেন এগুলো প্রয়োজনীয়। তবে প্রভু শিক্ষা দেন যে আমাদের প্রথম追求 হওয়া উচিত ঈশ্বরের রাজ্য এবং তাঁর ধার্মিকতা। যখন আমাদের অগ্রাধিকার সঠিক থাকে, তখন পার্থিব আশীর্বাদ তাঁর পরিকল্পনা অনুযায়ী আসে।\n\nসব আশীর্বাদ খ্রিস্টের সাথে আসে, খ্রিস্টকে বাদ দিয়ে নয়।\nযিনি আমাদের তাঁর একমাত্র পুত্র দিয়েছেন, সেই পিতা আমাদের প্রয়োজনীয় অন্য অনুগ্রহও অস্বীকার করবেন না। সমস্যা তখনই হয় যখন মানুষ আশীর্বাদ চায় কিন্তু খ্রিস্টকে পাশে সরিয়ে রাখে। খ্রিস্টকে কেন্দ্র না করে অর্জিত সম্পদ ও সফলতা শেষ পর্যন্ত শূন্য হয়ে যায় এবং ভেঙে পড়ে। স্থায়ী আশীর্বাদ তখনই আসে যখন আমাদের আকাঙ্ক্ষা ও প্রার্থনা খ্রিস্টের সাথে যুক্ত হয় এবং তাঁর ইচ্ছার সাথে সামঞ্জস্যপূর্ণ থাকে।\n\nঈশ্বরের বাক্য প্রকাশিত পথ ধরে চললেই সত্যিকারের পরিপূর্ণতা আসে।\nপিতা আমাদের উৎসাহ দেন যেন আমরা শুধুমাত্র পার্থিব বিষয়ের উপর নির্ভর না করি, বরং ঈশ্বরের বাক্য নির্দেশিত পথে চলি—খ্রিস্টকে প্রথমে রাখি, তাঁর রাজ্য খুঁজি এবং পিতার ভালোবাসার উপর ভরসা করি। খ্রিস্ট যখন আমাদের ভিত্তি হন, তখন আমরা যা পাই তা অর্থবহ, ফলদায়ক এবং ঈশ্বরের উদ্দেশ্য পূরণের উপযুক্ত হয়ে ওঠে。",
      "hi": "ईश्वर हमारी वास्तविक मानवीय आवश्यकताओं को जानता है, लेकिन प्राथमिकताएँ बहुत महत्वपूर्ण हैं।\nपिता समझाते हैं कि हमारे स्वर्गीय पिता भली-भांति जानते हैं कि हमें नौकरी, घर, विवाह, बच्चे, शिक्षा और सांसारिक जीवन की मूलभूत चीज़ों की आवश्यकता है (लूका 12:30)। यह सब ईश्वर की इच्छा के विरुद्ध नहीं है; बल्कि स्वयं परमपिता जानते हैं कि यह आवश्यक है। फिर भी प्रभु हमें सिखाते हैं कि हमारा पहला लक्ष्य परमेश्वर के राज्य और उसकी धार्मिकता की खोज होना चाहिए। जब हमारी प्राथमिकताएँ सही होती हैं, तो सांसारिक आशीर्वाद भी ईश्वर की योजना के अनुसार मिलते हैं।\n\nसारे आशीर्वाद मसीह के साथ आते हैं, मसीह से अलग नहीं।\nजिस पिता ने हमें अपना इकलौता पुत्र दिया, वह हमें बाकी अनुग्रह भी देने से नहीं रोकेगा। समस्या तब होती है जब लोग आशीर्वाद तो चाहते हैं, पर मसीह को अलग रख देते हैं। मसीह को केंद्र में रखे बिना प्राप्त उपलब्धियाँ और संपत्तियाँ अंततः खाली और नष्ट हो जाती हैं। सच्चा और स्थायी आशीर्वाद तभी मिलता है जब हमारी इच्छाएँ और प्रार्थनाएँ मसीह के साथ जुड़ती हैं और उसकी इच्छा के अनुरूप होती हैं।\n\nपरमेश्वर के वचन द्वारा दिखाए गए मार्ग पर चलने में ही सच्ची परिपूर्णता है।\nपिता हमें प्रेरित करते हैं कि हम केवल सांसारिक चीज़ों पर निर्भर न रहें, बल्कि परमेश्वर के वचन द्वारा दिखाए रास्ते पर चलें—मसीह को पहले स्थान पर रखें, उसके राज्य की खोज करें और स्वर्गीय पिता की प्रेमपूर्ण देखभाल पर भरोसा करें। जब मसीह हमारी नींव होते हैं, तब हमें मिलने वाला हर आशीर्वाद अर्थपूर्ण, फलदायी और ईश्वर की योजना के अनुरूप हो जाता है。",
      "ta": "இறைவன் நம்முடைய உண்மையான மனித احتياجاتத் தெரிந்து கொண்டிருக்கிறார், ஆனால் முன்னுரிமைகள் முக்கியமானவை.\nபிதா விளக்குகிறார்: வேலை, வீடு, திருமணம், குழந்தைகள், கல்வி மற்றும் உலக வாழ்க்கையின் அடிப்படை தேவைகள் எங்களுக்குத் தேவை என்பதை நம் பரலோகப் பிதா நன்கு அறிவார் (லூக்கா 12:30). இவை அனைத்தும் தேவனுடைய சித்தத்துக்கு விரோதமல்ல; மாறாக, அவை எங்களுக்கு அவசியமானவை என்பதை அவர் அறிந்திருக்கிறார். இருப்பினும், நாம் முதலில் தேட வேண்டியது தேவனுடைய ராஜ்யமும் அவரது நீதி என்றும் ஆண்டவர் கற்பிக்கிறார். நமது முன்னுரிமைகள் சரியாக அமைந்தால், உலக ஆசீர்வாதங்கள் அவருடைய திட்டப்படி நிகழும்.\n\nஎல்லா ஆசீர்வாதங்களும் கிறிஸ்துவுடன் வருகிறன; அவரைத் தவிர்த்து அல்ல.\nதன் ஒரே மகனை நமக்குக் கொடுத்த பிதா, எங்களுக்கு தேவையான மற்ற கிருபைகளைத் தராமல் இருப்பதில்லை. ஆனால் மனிதர் ஆசீர்வாதங்களைத் தேடும்போது கிறிஸ்துவை புறக்கணிக்கும் போது பிரச்சனை உருவாகிறது. கிறிஸ்துவை மையமாகக் கொள்ளாமல் தேடப்படும் செல்வமும் சாதனைகளும் இறுதியில் வெறுமையிலும் சிதைவிலும் முடியும். நமது விருப்பங்கள் மற்றும் ஜெபங்கள் கிறிஸ்துவோடு ஒன்றுபட்டு, அவருடைய சித்தத்தோடு ஒத்துப்போனால்தான் உண்மையான, நிலைகொண்ட ஆசீர்வாதங்கள் கிடைக்கும்.\n\nஇறைவனுடைய வசனம் வழிநடத்தும் பாதையில் நடந்தால் மட்டுமே உண்மையான நிறைவு கிடைக்கும்.\nபிதா எங்களை ஊக்குவிக்கிறார்: உலகியலான விஷயங்களில் மட்டுமே நம்பிக்கைவைக்காமல், இறைவனின் வசனம் காட்டும் பாதையில் நடக்க வேண்டும்—கிறிஸ்துவை முதல் இடத்தில் வைத்து, அவருடைய ராஜ்யத்தைத் தேடி, பிதாவின் அன்பான பராமரிப்பில் நம்பிக்கை வைக்க வேண்டும். கிறிஸ்து நமது அடித்தளமாக இருந்தால், நாம் பெறும் அனைத்தும் அர்த்தமிக்கதும் பலனளிப்பதும், தேவனுடைய நோக்கத்திற்கு ஏற்ப அமைந்ததுமானதாகும்。",
      "te": "దేవుడు మన నిజమైన మానవ అవసరాలను తెలుసుకుంటాడు, కానీ ప్రాధాన్యతలు చాలా ముఖ్యం.\nతండ్రి వివరించాడుః ఉద్యోగం, ఇల్లు, వివాహం, పిల్లలు, విద్య—ఇవి అన్నీ మనకు అవసరమే అని మన పరలోక తండ్రి బాగా తెలుసు (లూకా 12:30). ఇవి దేవుని చిత్తానికి విరుద్ధం కావు; నిజానికి, ఇవి మనకు అవసరమని ఆయనే తెలుసుకుంటాడు. అయినప్పటికీ, ప్రథమంగా దేవుని రాజ్యాన్ని మరియు ఆయన నీతిని వెదకమని ప్రభువు బోధిస్తాడు. మన ప్రాధాన్యతలు సరిగ్గా ఉన్నప్పుడు, భౌతిక ఆశీర్వాదాలు ఆయన యోజన ప్రకారం వస్తాయి.\n\nఅన్ని ఆశీర్వాదాలు క్రీస్తుతో వస్తాయి; ఆయన లేకుండా కాదు.\nమనకు తన ఏకైక కుమారుని ఇచ్చిన తండ్రి, మనకు అవసరమైన ఇతర కృపలను కూడా నిరాకరించడు. కానీ మనుషులు ఆశీర్వాదాలను కోరుతూ క్రీస్తును పక్కన పెట్టినప్పుడు సమస్య వస్తుంది. క్రీస్తు కేంద్రంగా లేకుండా పొందిన సంపద, విజయాలు చివరికి శూన్యంగా మారి కూలిపోతాయి. మన కోరికలు, ప్రార్థనలు క్రీస్తుతో ఏకమై, ఆయన చిత్తంతో ఏకీభవించినప్పుడు మాత్రమే నిజమైన, శాశ్వతమైన ఆశీర్వాదాలు లభిస్తాయి.\n\nదేవుని వాక్యం చూపే మార్గంలో నడిచినప్పుడే నిజమైన తృప్తి లభిస్తుంది.\nతండ్రి మనలను ప్రోత్సహిస్తాడు: ప్రపంచపు విషయాలపై మాత్రమే ఆధారపడకుండా, దేవుని వాక్యం చూపే మార్గంలో నడవాలి—క్రీస్తును మొదటి స్థానంలో ఉంచాలి, ఆయన రాజ్యాన్ని వెదకాలి, తండ్రి ప్రేమతో కూడిన సంరక్షణపై విశ్వాసం ఉంచాలి. క్రీస్తు మన పునాది అయినప్పుడు, మనకు లభించే ప్రతిదీ అర్థవంతంగా, ఫలవంతంగా, దేవుని ఉద్దేశ్యానికి అనుగుణంగా మారుతుంది。",
      "fr": "Dieu connaît nos véritables besoins humains, mais les priorités sont essentielles.\nLe Père explique que notre Père céleste sait parfaitement que nous avons besoin d’un travail, d’une maison, d’un mariage, d’enfants, d’éducation et de toutes les nécessités de la vie (Luc 12:30). Ces choses ne sont pas contraires à la volonté de Dieu ; au contraire, Il sait qu’elles sont nécessaires. Pourtant, le Seigneur nous enseigne que notre première recherche doit être le Royaume de Dieu et sa justice. Lorsque nos priorités sont justes, les bénédictions terrestres s’accordent avec son plan.\n\nToutes les bénédictions viennent avec le Christ, jamais séparées de Lui.\nLe Père qui nous a donné son Fils unique ne refusera pas les autres grâces dont nous avons besoin. Le problème apparaît lorsque les gens recherchent les bénédictions mais mettent le Christ de côté. Les richesses et les réussites poursuivies sans le Christ au centre deviennent vaines et finissent par s’effondrer. Les bénédictions véritables et durables viennent lorsque nos désirs et nos prières s’unissent au Christ et s’accordent à sa volonté.\n\nMarcher dans le chemin révélé par la Parole apporte le vrai accomplissement.\nLe Père nous invite à ne pas nous appuyer uniquement sur les choses du monde, mais à suivre le chemin ouvert par la Parole de Dieu—mettre le Christ en premier, rechercher son Royaume et faire confiance à l’amour providentiel du Père. Lorsque le Christ est notre fondation, tout ce que nous recevons devient significatif, fécond et orienté vers le dessein de Dieu dans nos vies。",
      "es": "Dios conoce nuestras verdaderas necesidades humanas, pero las prioridades son importantes.\nEl Padre explica que nuestro Padre celestial sabe perfectamente que necesitamos un trabajo, una casa, matrimonio, hijos, educación y todas las necesidades básicas de la vida (Lucas 12:30). Estas cosas no van en contra de la voluntad de Dios; más bien, Él mismo sabe que son necesarias. Sin embargo, el Señor enseña que nuestra primera búsqueda debe ser el Reino de Dios y su justicia. Cuando nuestras prioridades están en orden, las bendiciones terrenales llegan según su plan.\n\nTodas las bendiciones vienen con Cristo, no apartadas de Él.\nEl Padre que nos dio a su único Hijo no negará las demás gracias que necesitamos. El problema surge cuando las personas buscan bendiciones pero dejan a Cristo a un lado. Las riquezas y los logros perseguidos sin Cristo en el centro terminan vacíos y se derrumban. La verdadera bendición duradera llega cuando nuestros deseos y oraciones se unen a Cristo y se alinean con su voluntad.\n\nCaminar por el camino revelado por la Palabra conduce a la verdadera plenitud.\nEl Padre nos anima a no depender sólo de las cosas del mundo, sino a caminar en el camino que la Palabra de Dios revela—poner a Cristo primero, buscar su Reino y confiar en el amor providencial del Padre. Cuando Cristo es nuestro fundamento, todo lo que recibimos se vuelve significativo, fructífero y dirigido al propósito de Dios en nuestra vida。",
      "kn": "ದೇವರು ನಮ್ಮ ನಿಜವಾದ ಮಾನವೀಯ ಅಗತ್ಯಗಳನ್ನು ತಿಳಿದಿದ್ದಾನೆ, ಆದರೆ ಆದ್ಯತೆಗಳು ತುಂಬಾ ಮುಖ್ಯ.\nತಂದೆ ವಿವರಿಸುತ್ತಾರೆ: ಉದ್ಯೋಗ, ಮನೆ, ವಿವಾಹ, ಮಕ್ಕಳು, ಶಿಕ್ಷಣ—ಈ ಎಲ್ಲವುಗಳು ನಮಗೆ ಅಗತ್ಯವೆಂದು ನಮ್ಮ ಪರಲೋಕ ತಂದೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದ್ದಾನೆ (ಲೂಕ 12:30). ಇವು ದೇವರ ಇಚ್ಛೆಗೆ ವಿರುದ್ಧವಲ್ಲ; ಬದಲಾಗಿ, ಇವು ನಮಗೆ ಬೇಕೆಂದು ಆತನೇ ತಿಳಿದಿದ್ದಾನೆ. ಆದರೆ ಕರ್ತನು ನಮಗೆ ಮೊದಲಾಗಿ ದೇವರ ರಾಜ್ಯವನ್ನೂ ಅವನ ನೀತಿಯನ್ನು ಹುಡುಕಬೇಕೆಂದು ಬೋಧಿಸುತ್ತಾನೆ. ನಮ್ಮ ಆದ್ಯತೆಗಳು ಸರಿಯಾಗಿದ್ದರೆ, ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳು ದೇವರ ಯೋಜನೆಯಂತೆ ಬರುತ್ತವೆ.\n\nಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಕ್ರಿಸ್ತನೊಂದಿಗೇ ಬರುತ್ತವೆ; ಆತನಿಂದ ಬೇರೆಬೇರೆ ಆಗುವುದಿಲ್ಲ.\nನಮಗೆ ತನ್ನ ಏಕೈಕ ಪುತ್ರನನ್ನು ಕೊಟ್ಟ ತಂದೆ, ಬೇರೆ ಕೃಪೆಗಳನ್ನೂ ನಮಗೆ ನಿರಾಕರಿಸುವುದಿಲ್ಲ. ಆದರೆ ಜನರು ಆಶೀರ್ವಾದಗಳನ್ನು ಹುಡುಕುತಾ ಕ್ರಿಸ್ತನನ್ನು ಪಕ್ಕಕ್ಕೆ ಸರಿಸಿದಾಗ ಸಮಸ್ಯೆ ಬರುತ್ತದೆ. ಕ್ರಿಸ್ತನು ಕೇಂದ್ರವಾಗಿರದೆ ಪಡೆದುಕೊಳ್ಳುವ ಆಸ್ಥಿ ಮತ್ತು ಸಾಧನೆಗಳು ಅಂತಿಮವಾಗಿ ಖಾಲಿಯಾಗುತ್ತವೆ ಮತ್ತು ಕುಸಿಯುತ್ತವೆ. ನಿಜವಾದ, ಶಾಶ್ವತ ಆಶೀರ್ವಾದಗಳು ನಮ್ಮ ಇಚ್ಛೆಗಳು ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳು ಕ್ರಿಸ್ತನೊಂದಿಗೇ ಒಂದಾಗಿದ್ದಾಗ ಮಾತ್ರ ದೊರಕುತ್ತವೆ.\n\nದೇವರ ವಾಕ್ಯವು ತೋರಿಸುವ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಯುವುದರಿಂದ ನಿಜವಾದ ತೃಪ್ತಿ ದೊರಕುತ್ತದೆ.\nತಂದೆ ನಮಗೆ ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಾನೆ: ನಾವು ಭೌತಿಕ ವಿಷಯಗಳ ಮೇಲೆ ಮಾತ್ರ ಅವಲಂಬಿಸದೆ, ದೇವರ ವಾಕ್ಯವು ತೋರಿಸುವ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಯಬೇಕು—ಕ್ರಿಸ್ತನನ್ನು ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಬೇಕು, ಅವನ ರಾಜ್ಯವನ್ನು ಹುಡುಕಬೇಕು ಹಾಗೂ ತಂದೆಯ ಪ್ರೀತಿಯ ಕಾಳಜಿಯಲ್ಲಿ ನಂಬಿಕೆ ಇರಿಸಬೇಕು. ಕ್ರಿಸ್ತನು ನಮ್ಮ ಆಧಾರವಾಗಿದ್ದಾಗ, ನಾವು ಪಡೆಯುವ ಪ್ರತಿಯೊಂದು ಆಶೀರ್ವಾದವೂ ಅರ್ಥಪೂರ್ಣವಾಗುತ್ತವೆ, ಫಲದಾಯಕವಾಗುತ್ತವೆ ಮತ್ತು ದೇವರ ಉದ್ದೇಶಕ್ಕೆ ಅನುಗುಣವಾಗುತ್ತವೆ。",
      "mr": "देव आमच्या खऱ्या मानवी गरजा जाणतो, पण योग्य प्राधान्यक्रम अत्यंत महत्त्वाचे आहेत.\nपिताजी समजावतात की आपल्याला नोकरी, घर, लग्न, मुलं, शिक्षण आणि सांसारिक जीवनातील इतर मूलभूत गोष्टी लागतात हे आपल्या स्वर्गीय पित्यास पूर्णपणे माहित आहे (लूक 12:30). या गोष्टी देवाच्या इच्छेविरुद्ध नाहीत; उलट, त्या आवश्यक आहेत हे देव स्वतः जाणतो. तरीही प्रभू शिकवतो की आपला पहिला शोध देवाचे राज्य आणि त्याची धार्मिकता असावा. जेव्हा प्राधान्यक्रम योग्य असतात, तेव्हा सांसारिक आशीर्वाद देवाच्या योजनेनुसार मिळतात.\n\nसर्व आशीर्वाद ख्रिस्तासोबत येतात, ख्रिस्ताशिवाय नाहीत.\nज्याने आपल्याला आपला एकुलता एक पुत्र दिला, असा पिता आपल्याला इतर अनुग्रह नाकारणार नाही. परंतु लोक आशीर्वाद शोधतात आणि ख्रिस्ताला बाजूला ठेवतात तेव्हा समस्या निर्माण होते. ख्रिस्त केंद्रस्थानी नसताना मिळणारी संपत्ती आणि यश शेवटी रिकामे आणि नाश पावणारे ठरते. खरी, टिकणारी आशीर्वादे तेव्हाच मिळतात जेव्हा आपल्या इच्छा आणि प्रार्थना ख्रिस्ताशी एकरूप होतात आणि त्याच्या इच्छेनुसार असतात.\n\nदेवाच्या वचनाने दाखवलेल्या मार्गावर चालण्यातच खरी पूर्णता आहे.\nपिताजी आपल्याला प्रोत्साहित करतात की आपण केवळ सांसारिक गोष्टींवर अवलंबून न राहता देवाच्या वचनाने उघडलेल्या मार्गावर चालावे—ख्रिस्ताला प्रथम स्थान द्यावे, त्याचे राज्य शोधावे आणि पित्याच्या प्रेमळ काळजीवर विश्वास ठेवावा. ख्रिस्त आपला पाया असताना आपण मिळवलेले प्रत्येक आशीर्वाद अर्थपूर्ण, फलदायक आणि देवाच्या उद्दिष्टाशी सुसंगत बनते."
    },
    "subtitles": "/assets/prayers-subtitle/b12dec.json",
    "duration": "8:27"
  },
  {
    "id": 87,
    "title": {
      "zh": "我们的每日灵粮 - 11/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 11/12/2025",
      "en": "Our Daily Bread - 11/12/2025",
      "hi": "हमारी दैनिक रोटी - 11/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 11/12/2025",
      "te": "మా దైనందిన ఆహారం - 11/12/2025",
      "fr": "Notre Pain Quotidien - 11/12/2025",
      "es": "Nuestro Pan Diario - 11/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 11/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 11/12/2025"
    },
    "date": "December 11, 2025",
    "video": "https://youtu.be/0NAPtkXc_Jg",
    "content": {
      "en": "The Father explains that God entrusts Christ to each person according to their ability, just as the master gave talents in Matthew 25:15. Like the Holy Mother who carried and nurtured Jesus, we too are called to hold and fulfill God's will concerning Christ in our lives.\n\nHe teaches that earthly blessings—job, house, marriage, and all material needs—are actually complements that God desires to give *along with Christ*. According to Matthew 6:33, when we seek the Kingdom and righteousness first, every other blessing is added in its proper place.\n\nTherefore, our prayer should not be for blessings alone but for blessings *in Christ*: “Help me to live, grow, and witness in Christ.” When our desires are united with Christ, God's grace brings breakthroughs in areas that are delayed, stuck, or burdened, and our lives bear lasting fruit.",
      "zh": "神父解释说，天父按照每个人的能力将基督托付给他们，就像主人在马太福音25:15中按各人的才能分给他们一样。正如圣母怀抱并养育耶稣，我们也被召叫在生命中承担并完成天主对基督的旨意。\n\n祂教导说，工作、房屋、婚姻以及各种物质需要，其实都是天主愿意与基督一起赐给我们的补充恩典。按照马太福音6:33，只要我们先寻求天国和祂的义，其余的一切都会按其位加给我们。\n\n因此，我们的祈祷不应只求祝福，而是求 *在基督内的祝福*：“求天父帮助我在基督内生活、成长并作见证。”当我们的渴望与基督结合时，天主的恩宠便在延迟、停滞或受压的事上带来突破，使我们的生命结出持久的果实。",
      "bn": "পিতা ব্যাখ্যা করেন যে ঈশ্বর মানুষের যোগ্যতা অনুযায়ী খ্রীষ্টকে তাদের হাতে তুলে দেন, যেমন প্রভু মথি ২৫:১৫-এ প্রত্যেকের ক্ষমতা অনুযায়ী প্রতিভা দিয়েছিলেন। যেমন পবিত্র মাতা যীশুকে বহন ও লালন করেছিলেন, তেমনই আমরাও আমাদের জীবনে খ্রীষ্ট সংক্রান্ত ঈশ্বরের ইচ্ছা পূরণ করতে আহ্বানিত।\n\nতিনি শেখান যে চাকরি, বাড়ি, বিবাহ এবং সবরকম ভৌত প্রয়োজন আসলে সেই আশীর্বাদ যা ঈশ্বর *খ্রীষ্টের সঙ্গে* দিতে চান। মথি ৬:৩৩ অনুযায়ী, আমরা প্রথমে ঈশ্বরের রাজ্য ও ধার্মিকতা খুঁজলে বাকী সব আশীর্বাদ সঠিকভাবে আমাদের জীবনে যোগ হয়।\n\nতাই আমাদের প্রার্থনা শুধুমাত্র আশীর্বাদের জন্য নয়, বরং *খ্রীষ্টে থেকে আশীর্বাদ* পাওয়ার জন্য হওয়া উচিত: “আমাকে খ্রীষ্টে বাস করতে, বৃদ্ধি পেতে ও সাক্ষ্য দিতে সাহায্য করুন।” যখন আমাদের আকাঙ্ক্ষা খ্রীষ্টে একীভূত হয়, ঈশ্বরের অনুগ্রহ বিলম্বিত, স্থবির বা ভারাক্রান্ত বিষয়গুলিতে অগ্রগতি নিয়ে আসে এবং আমাদের জীবন স্থায়ী ফল আনে।",
      "hi": "पिता समझाते हैं कि परमेश्वर प्रत्येक व्यक्ति की क्षमता के अनुसार मसीह को सौंपते हैं, जैसे मत्ती 25:15 में स्वामी ने प्रत्येक को उसकी योग्यता के अनुसार प्रतिभाएँ दीं। जैसे पवित्र माता ने यीशु को धारण किया और उनका पालन-पोषण किया, वैसे ही हमें भी अपने जीवन में मसीह के संबंध में परमेश्वर की इच्छा को पूरा करने के लिए बुलाया गया है।\n\nवे सिखाते हैं कि नौकरी, घर, विवाह और भौतिक आवश्यकताएँ वास्तव में वे पूरक आशीषें हैं जिन्हें परमेश्वर *मसीह के साथ* देना चाहते हैं। मत्ती 6:33 के अनुसार जब हम पहले परमेश्वर के राज्य और उसकी धार्मिकता को खोजते हैं, तो बाकी सारी आशीषें सही समय पर जुड़ती जाती हैं।\n\nइसलिए हमारी प्रार्थना केवल आशीषों के लिए नहीं होनी चाहिए, बल्कि *मसीह में आशीष* के लिए होनी चाहिए: “मुझे मसीह में जीने, बढ़ने और साक्ष्य देने में सहायता करें।” जब हमारी इच्छाएँ मसीह में एक हो जाती हैं, परमेश्वर का अनुग्रह विलंबित, अटके हुए या बोझिल क्षेत्रों में突破 लाता है और हमारे जीवन में स्थायी फल उत्पन्न करता है।",
      "ta": "தந்தை விளக்குகிறார்: மத்தேயு 25:15 இல் எஜமானன் தன்தலைவனுக்கு ஏற்ப திறமைகளை அளித்தது போல, தேவன் ஒவ்வொருவரின் திறனைப் பொறுத்து கிறிஸ்துவை அவர்களிடம் ஒப்படைக்கிறார். புனித தாய் இயேசுவை சுமந்து வளர்த்தது போல, நாமும் கிறிஸ்துவை வாழ்வில் தாங்கி, தேவனின் சித்தத்தை நிறைவேற்ற அழைக்கப்பட்டுள்ளோம்.\n\nஉலக ஆசீர்வாதங்கள்—வேலை, வீடு, திருமணம், தேவையான அனைத்தும்—உண்மையில் *கிறிஸ்துவுடன்* தேவன் தர விரும்பும் கூடுதல் கிருபைகளாகும் என அவர் போதிக்கிறார். மத்தேயு 6:33 இன்படி, நாம் முதலில் தேவ ராஜ்யத்தையும் நீதியையும் தேடினால், மற்ற அனைத்தும் சரியான முறையில் சேர்க்கப்படும்.\n\nஆகையால் நமது ஜெபம் வெறும் ஆசீர்வாதங்களுக்காக அல்ல, *கிறிஸ்துவில் உள்ள ஆசீர்வாதத்திற்காக* இருக்க வேண்டும்: “கிறிஸ்துவில் வாழ, வளர, சாட்சி சொல்ல எனக்கு உதவி செய்.” நமது விருப்பங்கள் கிறிஸ்துவோடு ஒன்றானபோது, தேவ கிருபை தாமதமான, நின்றுபோன அல்லது சுமையாக உள்ள விஷயங்களில் முன்னேற்றத்தை அளித்து, எங்கள் வாழ்க்கையில் நிலையான கனிகளை உண்டாக்குகிறது.",
      "te": "తండ్రి వివరిస్తారు: మత్తయి 25:15 లో అధిపతి ప్రతి ఒక్కరి సామర్థ్యానికి అనుగుణంగా ప్రతిభలను ఇచ్చినట్లే, దేవుడు కూడా మన సామర్థ్యాన్ని బట్టి క్రీస్తును మనకు అప్పగిస్తాడు. పవిత్ర తల్లి యేసును గర్భంలో ధరిచి పెంచినట్లుగా, మనమూ క్రీస్తు విషయంలో దేవుని చిత్తాన్ని నెరవేర్చడానికి పిలవబడ్డాము.\n\nఉద్యోగం, ఇల్లు, వివాహం, భౌతిక అవసరాలు—ఇవి అన్నీ దేవుడు *క్రీస్తుతో పాటు* ఇవ్వదలిచిన అనుబంధ ఆశీర్వాదాలు అని ఆయన బోధిస్తారు. మత్తయి 6:33 ప్రకారం, మనం ముందుగా దేవుని రాజ్యాన్ని మరియు నీతిని వెదుకుతే, మిగతా అన్నీ తమ స్థలంలో కలుస్తాయి.\n\nఅందువల్ల మన ప్రార్థన కేవలం ఆశీర్వాదాల కోసం కాక, *క్రీస్తులో ఉన్న ఆశీర్వాదం కోసం* ఉండాలి: “క్రీస్తులో జీవించడానికి, ఎదగడానికి, సాక్ష్యం చెప్పడానికి నన్ను సహాయపడుము.” మన కోరికలు క్రీస్తుతో ఏకమైతే, దేవుని కృప ఆలస్యం అయిన, నిలిచిపోయిన లేదా భారమైన విషయాల్లో పురోగతిని తెచ్చి, మన జీవితం నిలకడైన ఫలాలను ఇస్తుంది.",
      "fr": "Le Père explique que Dieu confie le Christ à chacun selon sa capacité, tout comme le maître donna des talents selon l’aptitude de chacun dans Matthieu 25:15. Comme la Sainte Mère qui porta et éleva Jésus, nous sommes, nous aussi, appelés à accueillir et accomplir la volonté de Dieu concernant le Christ dans notre vie.\n\nIl enseigne que les bénédictions terrestres — emploi, maison, mariage et besoins matériels — sont en réalité des grâces complémentaires que Dieu désire donner *avec le Christ*. Selon Matthieu 6:33, lorsque nous cherchons d’abord le Royaume et la justice de Dieu, toutes les autres bénédictions se placent correctement dans notre vie.\n\nAinsi, notre prière ne doit pas demander seulement des bénédictions, mais des bénédictions *dans le Christ* : « Aide-moi à vivre, grandir et témoigner dans le Christ. » Lorsque nos désirs s’unissent à ceux du Christ, la grâce de Dieu apporte des percées dans ce qui est retardé, bloqué ou lourd, et notre vie porte un fruit durable.",
      "es": "El Padre explica que Dios confía a Cristo a cada persona según su capacidad, así como el señor dio talentos según la habilidad de cada uno en Mateo 25:15. Así como la Santa Madre llevó y cuidó a Jesús, también nosotros somos llamados a cumplir la voluntad de Dios respecto a Cristo en nuestra vida.\n\nÉl enseña que las bendiciones terrenales — trabajo, casa, matrimonio y necesidades materiales — son en realidad complementos que Dios desea dar *junto con Cristo*. Según Mateo 6:33, cuando buscamos primero el Reino y la justicia de Dios, todas las demás bendiciones se añaden en el orden correcto.\n\nPor lo tanto, nuestra oración no debe pedir simplemente bendiciones, sino bendiciones *en Cristo*: “Ayúdame a vivir, crecer y dar testimonio en Cristo.” Cuando nuestros deseos se unen a Cristo, la gracia de Dios trae avances en lo que está retrasado, estancado o cargado, y nuestra vida produce frutos duraderos.",
      "kn": "ತಂದೆ ವಿವರಿಸುತ್ತಾರೆ: ಮತ್ತಾಯ 25:15 ರಲ್ಲಿ ಯಜಮಾನನು ಪ್ರತಿಯೊಬ್ಬರ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ತಕ್ಕಂತೆ ಪ್ರತಿಭೆಯನ್ನು ನೀಡಿದಂತೆ, ದೇವರು ಕೂಡ ಪ್ರತಿಯೊಬ್ಬರ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಕ್ರಿಸ್ತನನ್ನು ನಮ್ಮ ಪಾಲಿಗೆ ಒಪ್ಪಿಸುತ್ತಾನೆ. ಪವಿತ್ರ ತಾಯಿ ಯೇಸುವನ್ನು ಹೊತ್ತು ಬೆಳೆಸಿದಂತೆ, ನಮ್ಮ ಜೀವನದಲ್ಲೂ ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ದೇವರ ಚಿತ್ತವನ್ನು ನೆರವೇರಿಸಲು ನಾವು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ.\n\nಉದ್ಯೋಗ, ಮನೆ, ವಿವಾಹ ಮತ್ತು ಭೌತಿಕ ಅಗತ್ಯಗಳು—ಇವು ಎಲ್ಲವೂ ದೇವರು *ಕ್ರಿಸ್ತನೊಂದಿಗೆ* ನೀಡಲು ಬಯಸುವ ಪೂರಕ ಆಶೀರ್ವಾದಗಳೆಂದು ಅವರು ಬೋಧಿಸುತ್ತಾರೆ. ಮತ್ತಾಯ 6:33 ಪ್ರಕಾರ, ನಾವು ಮೊದಲು ದೇವರ ರಾಜ್ಯವನ್ನೂ ನೀತಿಯನ್ನು ಹುಡುಕಿದಾಗ, ಉಳಿದ ಆಶೀರ್ವಾದಗಳು ಸರಿಯಾದ ರೀತಿಯಲ್ಲಿ ನಮ್ಮ ಜೀವನಕ್ಕೆ ಸೇರುತ್ತವೆ.\n\nಆದ್ದರಿಂದ ನಮ್ಮ ಪ್ರಾರ್ಥನೆ ಕೇವಲ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ ಅಲ್ಲ; *ಕ್ರಿಸ್ತನಲ್ಲಿ ಇರುವ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ* ಇರಬೇಕು: “ಕ್ರಿಸ್ತನಲ್ಲಿ ಬದುಕಲು, ಬೆಳೆಯಲು ಮತ್ತು ಸಾಕ್ಷಿಯಾಗಲು ನನಗೆ ಸಹಾಯಮಾಡು.” ನಮ್ಮ ಬಯಕೆಗಳು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಒಂದಾದಾಗ ದೇವರ ಕೃಪೆ ವಿಳಂಬವಾಗಿರುವ, ನಿಂತಿರುವ ಅಥವಾ ಭಾರವಾದ ವಿಷಯಗಳಲ್ಲಿ ಪ್ರಗತಿಯನ್ನು ತಂದು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಶಾಶ್ವತ ಫಲವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.",
      "mr": "पिता स्पष्ट करतात की देव प्रत्येकाच्या क्षमतेनुसार ख्रिस्त आपल्यावर सोपवतो, जसे मत्तय 25:15 मध्ये स्वामीने प्रत्येकाला त्याच्या योग्यानुसार गुण दिले. जशी पवित्र माता येशूला धारण करून वाढवली, तशीच देवाची इच्छा आपल्या जीवनात पूर्ण करण्यासाठी आपल्यालाही बोलावण्यात आले आहे.\n\nते शिकवतात की नोकरी, घर, विवाह आणि भौतिक गरजा—या सर्व *ख्रिस्तासोबत* देव देऊ इच्छित असलेल्या पूरक आशीर्वाद आहेत. मत्तय 6:33 नुसार, आपण प्रथम देवाचे राज्य आणि त्याची धार्मिकता शोधली की उरलेली सर्व आशीर्वादे योग्य क्रमाने मिळतात.\n\nम्हणून आपल्या प्रार्थना केवळ आशीर्वादांसाठी नसाव्यात, तर *ख्रिस्तातील आशीर्वादांसाठी* असाव्यात: “ख्रिस्तात जगण्यासाठी, वाढण्यासाठी आणि साक्ष देण्यासाठी मला मदत कर.” जेव्हा आपली इच्छा ख्रिस्ताशी एकरूप होते, तेव्हा देवाची कृपा विलंबित, अडकलेल्या किंवा जडलेल्या गोष्टींमध्ये प्रगती आणते आणि आपले जीवन चिरस्थायी फळ देते."
    },
    "subtitles": "/assets/prayers-subtitle/b11dec.json",
    "duration": "10:57"
  },
  {
    "id": 86,
    "title": {
      "zh": "我们的每日灵粮 - 10/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 10/12/2025",
      "en": "Our Daily Bread - 10/12/2025",
      "hi": "हमारी दैनिक रोटी - 10/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 10/12/2025",
      "te": "మా దైనందిన ఆహారం - 10/12/2025",
      "fr": "Notre Pain Quotidien - 10/12/2025",
      "es": "Nuestro Pan Diario - 10/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 10/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 10/12/2025"
    },
    "date": "December 10, 2025",
    "video": "https://youtu.be/GAdno9NXTC0",
    "content": {
      "en": "God has already given us His greatest gift — Jesus Christ (Romans 8:32). Father explains that if the Father did not withhold His only Son, then He will surely give us every other grace we need. Yet people often push Jesus aside in order to pursue everything in the world. But Jesus teaches that even if one gains the whole world and loses his soul, it is of no benefit (Matthew 16:26). Anything gained without Christ is ultimately empty.\n\nTrue gain is in choosing Christ above all else (Philippians 3:8). St. Paul considered everything as loss—even waste—compared to the surpassing worth of knowing Jesus. Father says that experiences without Christ eventually turn to dust. To receive Jesus fully, we must create an inner environment where Christ can grow: removing hostility, bitterness, sinful habits, and anything that stops Him from taking first place. Just as a chick requires proper shelter to grow, the soul needs holiness and openness to receive Christ fully.\n\nGod gives grace according to each person’s capacity. Like passwords that unlock access, spiritual mysteries require sincere desire and readiness of heart. God entrusts more to those who prepare more. Just as the servants received different talents based on their ability, each person receives grace in proportion to their spiritual openness. As we deepen our surrender, Father assures that extraordinary divine experiences become possible in our life.",
      "zh": "上帝已经将祂最伟大的礼物赐给了我们——耶稣基督（罗马书 8:32）。神父解释说，如果天父连祂的独生子都没有保留，那么祂必定会赐给我们一切所需要的恩典。然而，人们常常为了追求世上的一切而把耶稣放在一边。但耶稣教导说，即使一个人赚得全世界，却失去了自己的灵魂，也毫无益处（马太福音 16:26）。没有基督所得的一切最终都是空虚的。\n\n真正的收获是在一切之上选择基督（腓立比书 3:8）。圣保禄认为，与认识耶稣那超乎一切的价值相比，世上的一切都算为亏损，甚至是废物。神父说，没有基督的经历最终都会化为尘土。为了完全接受耶稣，我们必须在心中创造一个祂能够成长的环境：除去敌意、苦毒、罪恶习惯，以及任何阻挡祂居首位的事物。就像小鸡需要良好的环境才能生长，灵魂也需要圣洁与敞开的心，才能让基督住进来。\n\n上帝按个人的容量赐下恩典。属灵的奥秘就像密码，需要真诚的渴望与准备好的心才能开启。上帝把更多托付给那些预备好的人。正如仆人按能力领受不同的“才干”，每个人也按灵性的开放度领受恩典。当我们更深地交托自己时，神父保证，我们也能经历非凡的神圣体验。",
      "bn": "ঈশ্বর ইতিমধ্যেই আমাদের সর্বশ্রেষ্ঠ উপহার — যিশু খ্রিষ্টকে দিয়েছেন (রোমীয় 8:32)। পিতা ব্যাখ্যা করেন যে যদি পিতা তাঁর একমাত্র পুত্রকে পর্যন্ত ধরে রাখেননি, তবে তিনি অবশ্যই আমাদের প্রয়োজনীয় সব অনুগ্রহও দেবেন। কিন্তু মানুষ প্রায়ই পৃথিবীর সবকিছু অর্জনের জন্য যিশুকে পাশে সরিয়ে দেয়। কিন্তু যিশু শিক্ষা দেন যে কেউ যদি সমগ্র পৃথিবী লাভ করে কিন্তু তার আত্মা হারায়, তবে তা কোনো উপকারে আসে না (মথি 16:26)। খ্রিষ্ট ছাড়া অর্জিত সবকিছু শেষ পর্যন্ত শূন্য।\n\nসত্যিকারের লাভ হল সবকিছুর উপরে খ্রিষ্টকে বেছে নেওয়া (ফিলিপীয় 3:8)। সেন্ট পল বলেন যে যিশুকে জানার অতুলনীয় মূল্যের তুলনায় সমস্ত কিছু ক্ষতি—even আবর্জনা—বলে গণ্য। পিতা বলেন, খ্রিষ্ট ছাড়া অভিজ্ঞতা শেষ পর্যন্ত ধুলোয় পরিণত হয়। যিশুকে সম্পূর্ণভাবে গ্রহণ করতে হলে আমাদের হৃদয়ে এমন একটি পরিবেশ তৈরি করতে হবে যেখানে তিনি বেড়ে উঠতে পারেন: শত্রুতা, তিক্ততা, পাপের অভ্যাস এবং যা কিছু তাকে প্রথম স্থানে আসতে বাধা দেয় তা দূর করতে হবে। যেমন একটি বাচ্চা মুরগির ভালো পরিবেশ প্রয়োজন, তেমনি আত্মারও পবিত্রতা ও উন্মুক্ততা প্রয়োজন।\n\nঈশ্বর প্রত্যেকের ক্ষমতা অনুযায়ী অনুগ্রহ দেন। আত্মিক রহস্যগুলি পাসওয়ার্ডের মতো—যেগুলি খুলতে আন্তরিক আকাঙ্ক্ষা ও প্রস্তুত হৃদয় প্রয়োজন। যাদের প্রস্তুতি বেশি, ঈশ্বর তাদের আরো কিছু অর্পণ করেন। যেমন দাসেরা তাদের সামর্থ্য অনুযায়ী বিভিন্ন ‘ট্যালেন্ট’ পেয়েছিল, তেমনি প্রত্যেকে তাদের আত্মিক উন্মুক্ততা অনুযায়ী অনুগ্রহ পায়। আমরা যত বেশি আত্মসমর্পণ করি, পিতা বলেন, ততই অসাধারণ ঈশ্বরীয় অভিজ্ঞতা আমাদের জীবনে সম্ভব হয়।",
      "hi": "ईश्वर ने हमें अपना सबसे बड़ा उपहार — यीशु मसीह — पहले ही दे दिया है (रोमियों 8:32)। पिता बताते हैं कि यदि पिता ने अपने इकलौते पुत्र को भी नहीं रोका, तो वह हमें अन्य सभी आवश्यक कृपाएँ अवश्य देंगे। लेकिन लोग अक्सर संसार की चीज़ों को पाने के लिए यीशु को एक तरफ रख देते हैं। परन्तु यीशु सिखाते हैं कि यदि कोई पूरी दुनिया भी पा ले, लेकिन अपनी आत्मा खो दे, तो उसे कोई लाभ नहीं (मत्ती 16:26)। मसीह के बिना पाया गया सब कुछ अंततः व्यर्थ है।\n\nसच्चा लाभ है — सब से ऊपर मसीह को चुनना (फिलिप्पियों 3:8)। संत पॉल कहते हैं कि यीशु को जानने के अत्यंत मूल्य की तुलना में सब कुछ हानि—even कचरा—है। पिता कहते हैं कि मसीह के बिना के अनुभव अंततः धूल बन जाते हैं। यीशु को पूर्ण रूप से ग्रहण करने के लिए हमें अपने भीतर ऐसा वातावरण बनाना होगा जिसमें वह बढ़ सकें: शत्रुता, कड़वाहट, बुरी आदतें और जो भी उन्हें प्रथम स्थान पर आने से रोकता है, उसे हटाना होगा। जैसे एक चूजे को बढ़ने के लिए उचित वातावरण चाहिए, वैसे ही आत्मा को पवित्रता और खुलेपन की आवश्यकता है।\n\nईश्वर हर व्यक्ति को उसकी क्षमता के अनुसार अनुग्रह देते हैं। आत्मिक रहस्य पासवर्ड की तरह होते हैं—उन्हें खोलने के लिए सच्ची इच्छा और तैयार हृदय चाहिए। जिनकी तैयारी अधिक होती है, ईश्वर उन्हें अधिक सौंपते हैं। जैसे दासों को उनकी क्षमता के अनुसार भिन्न 'प्रतिभाएँ' मिलीं, वैसे ही प्रत्येक व्यक्ति को उसकी आत्मिक openness के अनुसार अनुग्रह मिलता है। जैसे-जैसे हम अधिक समर्पित होते जाते हैं, पिता कहते हैं कि असाधारण दिव्य अनुभव हमारे जीवन में संभव हो जाते हैं।",
      "ta": "தேவன் ஏற்கனவே எங்களுக்கு அளித்த மிகப் பெரிய வரம் — இயேசு கிறிஸ்து (ரோமர் 8:32). பிதாவே தமது ஒரே மகனையே கூட ஒதுக்கவில்லை என்றால், அவர் நமக்குத் தேவையான பிற கிருபைகளையும் நிச்சயமாக அளிப்பார் என்று தந்தை விளக்குகிறார். ஆனால் உலகிலுள்ள அனைத்தையும் பெற மக்கள் இயேசுவை ஒதுக்கி வைக்கிறார்கள். ஆனால் உலகை முழுவதும் பெற்றாலும், ஆன்மாவை இழந்தால் பயனில்லை என்று இயேசு போதிக்கிறார் (மத்தேயு 16:26). கிறிஸ்துவில்லாமல் கிடைக்கும் அனைத்தும் இறுதியில் வெற்றிடமே.\n\nஉண்மையான இலாபம் — அனைத்திற்கும் மேலாக கிறிஸ்துவைத் தேர்வு செய்வது (பிலிப்பியர் 3:8). இயேசுவை அறிதலின் அளவிட முடியாத மதிப்புடன் ஒப்பிடும்போது அனைத்தும் இழப்பே—even குப்பை—என்று பவுல் கூறுகிறார். கிறிஸ்துவில்லாமல் உள்ள அனுபவங்கள் இறுதியில் தூளாகிவிடும் என்று தந்தை கூறுகிறார். இயேசு நம்முள் வளரும்படி நம் உள்ளத்தில் ஒரு சூழலை உருவாக்க வேண்டும்: பகைமை, கசப்பு, தீய பழக்கங்கள் மற்றும் அவருக்குப் முதல் இடம் தராமல் தடுக்கும் எதையும் நீக்க வேண்டும். ஒரு குஞ்சுக்கோழி வளர சூழல் தேவைப்படுவது போல, நம் ஆத்துமாவுக்கும் பரிசுத்தமும் திறந்த மனமும் தேவை.\n\nதேவன் ஒவ்வொருவருக்கும் அவர்களின் திறன் படி கிருபை அளிக்கிறார். ஆவிக்குரிய இரகசியங்கள் கடவுச்சொல் போல — திறக்க உண்மையான விருப்பமும் தயார் மனமும் வேண்டும். அதிகமாகத் தயாராக இருப்பவர்களுக்கு தேவன் அதிகம் ஒப்படைப்பார். தாசர்கள் தங்களது திறன் படி வெவ்வேறு 'தாலந்துகள்' பெற்றது போல, ஒவ்வொருவரும் தங்களது ஆவிக்குரிய திறப்பின் படி கிருபை பெறுகிறார்கள். நாம் மேலும் மேலும் சரணாகதி கொடுக்கையில், தந்தை கூறுவது போல, அதிசயமான தெய்வீக அனுபவங்கள் நம் வாழ்விலும் சாத்தியமாகின்றன.",
      "te": "దేవుడు ఇప్పటికే మనకు తన అత్యంత గొప్ప బహుమతి — యేసు క్రీస్తును ఇచ్చాడు (రోమా 8:32). తండ్రి వివరించేది ఏమంటే, తండ్రి తన ఏకైక కుమారుని కూడా బంధించి పెట్టకుండా ఇచ్చినట్లయితే, మనకు అవసరమైన ఇతర అన్ని కృపలను కూడా ఖచ్చితంగా ఇస్తాడు. కానీ ప్రపంచంలోని ప్రతిదీ పొందాలని మనుషులు యేసును పక్కన పెడతారు. కానీ యేసు చెబుతాడు—ఒకడు లోకమంతా సంపాదించినా తన ప్రాణాన్ని పోగొట్టుకుంటే ఏమి లాభం? (మత్తయి 16:26). క్రీస్తు లేని ప్రతి సంపాదన చివరకు శూన్యం.\n\nనిజమైన లాభం — అన్నిటికంటే పైగా క్రీస్తును ఎన్నుకోవడం (ఫిలిప్పీయులకు 3:8). యేసును తెలిసికోనుటలో ఉన్న అపారం విలువతో పోలిస్తే మిగిలినదంతా నష్టమే—even చెత్త—అని పౌలు చెబుతాడు. క్రీస్తు లేని అనుభవాలు చివరికి దూళిగా మారుతాయని తండ్రి చెబుతాడు. యేసును పూర్తిగా పొందాలంటే ఆయన మనలో పెరుగగలిగేందుకు మన హృదయంలో వాతావరణం సిద్ధం చేయాలి: శత్రుత్వం, చేదు, చెడు అలవాట్లు మరియు ఆయనకు మొదటి స్థానం ఇవ్వకుండా అడ్డుకునే వాటిని తొలగించాలి. పిల్ల కోడికూడా పెరగడానికి సరైన వాతావరణం అవసరమైనట్లే, మన ఆత్మకు పరిశుద్ధత మరియు తెరిచి ఉన్న హృదయం అవసరం.\n\nదేవుడు ప్రతి ఒక్కరికీ వారి సామర్థ్యానికి అనుగుణంగా కృపను ఇస్తాడు. ఆత్మీయ రహస్యాలు పాస్‌వర్డ్‌లాంటివి—వాటిని తెరవడానికి నిజమైన కోరిక మరియు సిద్ధమైన హృదయం కావాలి. ఎవరి సిద్ధత ఎక్కువగా ఉంటే దేవుడు వారికి మరింత అప్పగిస్తాడు. సేవకులు తమ సామర్థ్యానికి అనుగుణంగా ‘మైనాలు’ పొందినట్లే, ప్రతి వ్యక్తి తన ఆత్మీయ తెరవబడిన స్థాయికి అనుగుణంగా కృపను పొందుతాడు. మనం ఎంతగా సమర్పించుకుంటే, తండ్రి చెప్పినట్లుగా, అంతగా అసాధారణమైన దివ్య అనుభవాలు మన జీవితంలో సాధ్యమవుతాయి.",
      "fr": "Dieu nous a déjà donné Son plus grand don — Jésus-Christ (Romains 8:32). Le Père explique que si le Père n'a pas retenu Son Fils unique, alors Il nous donnera certainement toutes les autres grâces dont nous avons besoin. Pourtant, les gens mettent souvent Jésus de côté pour poursuivre les choses du monde. Mais Jésus enseigne que même si quelqu’un gagne le monde entier et perd son âme, cela ne lui est d’aucun avantage (Matthieu 16:26). Tout ce qui est obtenu sans le Christ est finalement vide.\n\nLe véritable gain consiste à choisir le Christ au-dessus de tout (Philippiens 3:8). Saint Paul considère tout comme une perte—even comme des déchets—par rapport à la valeur incomparable de connaître Jésus. Le Père dit que les expériences sans le Christ finissent par devenir poussière. Pour recevoir pleinement Jésus, nous devons créer en nous un environnement dans lequel Il peut grandir : retirer l’hostilité, l’amertume, les mauvaises habitudes et tout ce qui L’empêche d’occuper la première place. Comme un poussin a besoin d'un bon environnement pour grandir, l’âme aussi a besoin de sainteté et d’ouverture.\n\nDieu accorde la grâce selon la capacité de chacun. Les mystères spirituels sont comme des mots de passe—ils nécessitent un désir sincère et un cœur préparé. Dieu confie davantage à ceux qui se préparent davantage. Tout comme les serviteurs ont reçu des talents différents selon leur capacité, chacun reçoit la grâce selon son ouverture spirituelle. En approfondissant notre abandon, le Père assure que des expériences divines extraordinaires deviennent possibles dans nos vies.",
      "es": "Dios ya nos ha dado Su mayor regalo: Jesucristo (Romanos 8:32). El Padre explica que si el Padre no retuvo ni siquiera a Su Hijo único, ciertamente nos dará todas las demás gracias que necesitamos. Sin embargo, las personas a menudo dejan a Jesús a un lado para perseguir las cosas del mundo. Pero Jesús enseña que incluso si alguien gana el mundo entero pero pierde su alma, de nada le sirve (Mateo 16:26). Cualquier cosa obtenida sin Cristo es, en última instancia, vacía.\n\nEl verdadero beneficio está en elegir a Cristo por encima de todo (Filipenses 3:8). San Pablo considera todo como pérdida—even como basura—en comparación con el valor incomparable de conocer a Jesús. El Padre dice que las experiencias sin Cristo finalmente se convierten en polvo. Para recibir plenamente a Jesús, debemos crear un ambiente interior donde Él pueda crecer: eliminar hostilidad, amargura, malos hábitos y cualquier cosa que le impida ocupar el primer lugar. Así como un pollito necesita un ambiente adecuado para crecer, el alma necesita santidad y apertura.\n\nDios da gracia según la capacidad de cada persona. Los misterios espirituales son como contraseñas: requieren deseo sincero y un corazón dispuesto. Dios confía más a quienes se preparan más. Así como los siervos recibieron diferentes talentos según su capacidad, cada persona recibe gracia según su apertura espiritual. A medida que profundizamos nuestra entrega, el Padre asegura que experiencias divinas extraordinarias pueden hacerse posibles en nuestra vida.",
      "kn": "ದೇವರು ಈಗಾಗಲೇ ನಮಗೆ ತನ್ನ ಅತ್ಯಂತ ಮಹತ್ತರವಾದ ವರವನ್ನು — ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ (ರೋಮರ್ 8:32). ತಂದೆಯವರು ವಿವರಿಸುವುದೇನೆಂದರೆ, ತಂದೆಯವರು ತಮ್ಮ ಏಕೈಕ ಪುತ್ರನನ್ನೇ ಸಹ ತಡೆಹಿಡಿಯದೆ ಕೊಟ್ಟಿದ್ದರೆ, ನಮಗೆ ಬೇಕಾದ ಇತರ ಎಲ್ಲಾ ಕೃಪೆಗಳನ್ನೂ ನಿಶ್ಚಿತವಾಗಿ ಕೊಡುತ್ತಾರೆ. ಆದರೆ ಜನರು ಲೋಕದಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ವಸ್ತುವನ್ನೂ ಪಡೆಯಲು ಯೇಸುವನ್ನು ಬದಿಗಿಡುತ್ತಾರೆ. ಆದರೆ ಯೇಸು ಹೇಳುತ್ತಾನೆ — ಒಬ್ಬನು ಲೋಕವನ್ನೆಲ್ಲ ಪಡೆದರೂ ತನ್ನ ಆತ್ಮವನ್ನು ಕಳೆದುಕೊಂಡರೆ ಏನು ಲಾಭ? (ಮತ್ತಾಯ 16:26). ಕ್ರಿಸ್ತನಿಲ್ಲದೆ ಪಡೆದ ಎಲ್ಲವೂ ಅಂತಿಮವಾಗಿ ಶೂನ್ಯ.\n\nನಿಜವಾದ ಲಾಭವೆಂದರೆ — ಎಲ್ಲಕ್ಕಿಂತ ಮೇಲಾಗಿ ಕ್ರಿಸ್ತನನ್ನು ಆರಿಸಿಕೊಳ್ಳುವುದು (ಫಿಲಿಪ್ಪಿಯ 3:8). ಯೇಸುವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಅಮಿತ ಮೌಲ್ಯದೊಂದಿಗೆ ಹೋಲಿಸಿದರೆ ಉಳಿದೆಲ್ಲವೂ ನಷ್ಟ—even ಕಸ—ಎಂದು ಸಂತ ಪೌಲನು ಹೇಳುತ್ತಾನೆ. ಕ್ರಿಸ್ತನಿಲ್ಲದೆ ಇರುವ ಅನುಭವಗಳು ಕೊನೆಗೂ ಧೂಳಾಗುತ್ತವೆ ಎಂದು ತಂದೆಯವರು ಹೇಳುತ್ತಾರೆ. ಯೇಸು ನಮ್ಮೊಳಗೆ ಬೆಳೆಯಲು, ನಾವು ಹೃದಯದಲ್ಲೇ ಒಂದು ವಾತಾವರಣವನ್ನು ಸೃಷ್ಟಿಸಬೇಕು: ವೈರಾಗ್ಯ, ಕಹಿ, ಕೆಟ್ಟ ಅಭ್ಯಾಸಗಳು ಮತ್ತು ಅವರನ್ನು ಮೊದಲ ಸ್ಥಾನಕ್ಕೆ ಬರಲು ತಡೆಸುವ ಎಲ್ಲವನ್ನೂ ತೆಗೆದುಹಾಕಬೇಕು. ಮರಿ ಕೋಳಿಗೆ ಬೆಳೆಯಲು ಒಳ್ಳೆಯ ಪರಿಸರ ಬೇಕಾದಂತೆ, ಆತ್ಮಕ್ಕೂ ಪರಿಶುದ್ಧತೆ ಮತ್ತು ತೆರೆದ ಮನಸ್ಸು ಬೇಕಾಗುತ್ತದೆ.\n\nದೇವರು ಪ್ರತಿಯೊಬ್ಬರ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಕೃಪೆಯನ್ನು ನೀಡುತ್ತಾನೆ. ಆತ್ಮಿಕ ರಹಸ್ಯಗಳು ಪಾಸ್‌ವರ್ಡ್‌ಗಳಂತಿವೆ — ಅವನ್ನು ತೆರೆಯಲು ನಿಜವಾದ ಬಯಕೆ ಮತ್ತು ಸಿದ್ಧ ಹೃದಯ ಬೇಕು. ಹೆಚ್ಚಿನವರು ತಮನ್ನು ಸಿದ್ಧಪಡಿಸಿದಷ್ಟೂ ದೇವರು ಅವರ ಮೊರೆ ಹೆಚ್ಚಿನದನ್ನು ಒಪ್ಪಿಸುತ್ತಾನೆ. ಸೇವಕರು ತಮ್ಮ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ವಿಭಿನ್ನ 'ಮೈಸಲು'ಗಳನ್ನು ಪಡೆದಂತೆ, ಪ್ರತಿಯೊಬ್ಬರೂ ತನ್ನ ಆತ್ಮಿಕ ತೆರೆದಿಕೆಯ ಪ್ರಕಾರ ಕೃಪೆಯನ್ನು ಪಡೆಯುತ್ತಾರೆ. ನಾವು ಹೆಚ್ಚು ಸಮರ್ಪಣೆ ಮಾಡಿದಂತೆ, ತಂದೆಯವರು ಹೇಳುವಂತೆ, ಅದ್ಭುತ ದೈವಿಕ ಅನುಭವಗಳು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಾಧ್ಯವಾಗುತ್ತವೆ.",
      "mr": "देवाने आपल्याला त्याचा सर्वात मोठा आशीर्वाद — येशू ख्रिस्त — आधीच दिला आहे (रोमकर 8:32). पित्याचे म्हणणे असे की, परमपित्याने आपला एकुलता एक पुत्रही रोखून धरला नाही, तर तो आपल्याला इतर सर्व आवश्यक कृपा नक्कीच देईल. पण लोक जगातील गोष्टी मिळवण्यासाठी अनेकदा येशूला बाजूला ठेवतात. परंतु येशू शिकवतो की मनुष्याने संपूर्ण जग जिंकले तरी आपली आत्मा गमावली, तर त्याचा काहीही लाभ नाही (मत्तय 16:26). ख्रिस्ताशिवाय मिळालेले सर्वकाही शेवटी रिकामेच ठरते.\n\nखरे लाभ म्हणजे सर्वांपेक्षा वर ख्रिस्ताची निवड करणे (फिलिप्पै 3:8). येशूला जाणून घेण्याच्या अनमोल मूल्याच्या तुलनेत बाकी सर्व काही तोटा—even कचरा—आहे असे संत पॉल म्हणतात. ख्रिस्ताशिवायचे अनुभव शेवटी धुळीत परिवर्तित होतात असे पित्यांचे म्हणणे आहे. येशूला पूर्णपणे स्वीकारण्यासाठी आपल्या अंतःकरणात एक असे वातावरण तयार करणे आवश्यक आहे ज्यात तो वाढू शकेल: वैर, कटुता, वाईट सवयी आणि त्याला पहिल्या स्थानावर येण्यापासून रोखणारी कोणतीही गोष्ट दूर करणे आवश्यक आहे. जसे पिलाला वाढण्यासाठी योग्य वातावरण लागते, तसेच आत्म्याला पवित्रता आणि उघडलेले हृदय आवश्यक असते.\n\nदेव प्रत्येकाला त्यांच्या क्षमता प्रमाणे कृपा देतो. आध्यात्मिक रहस्ये पासवर्डसारखी आहेत — त्यांना उघडण्यासाठी प्रामाणिक इच्छा आणि तयार हृदय लागते. जो जितका तयार होतो, देव त्याच्यावर तितके अधिक विश्वास ठेवतो. जसे सेवकांना त्यांच्या क्षमतेनुसार भिन्न 'ताले' मिळाले तसे प्रत्येकाला त्याच्या आध्यात्मिक खुल्या मनानुसार कृपा मिळते. आपण जितके अधिक समर्पित होतो, तितकी पित्यांचे म्हणणे आहे की आपल्या आयुष्यात विलक्षण दैवी अनुभव शक्य होतात."
    },
    "subtitles": "/assets/prayers-subtitle/b10dec.json",
    "duration": "13:41"
  },
  {
    "id": 85,
    "title": {
      "zh": "我们的每日灵粮 - 09/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 09/12/2025",
      "en": "Our Daily Bread - 09/12/2025",
      "hi": "हमारी दैनिक रोटी - 09/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 09/12/2025",
      "te": "మా దైనందిన ఆహారం - 09/12/2025",
      "fr": "Notre Pain Quotidien - 09/12/2025",
      "es": "Nuestro Pan Diario - 09/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 09/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 09/12/2025"
    },
    "date": "December 9, 2025",
    "video": "https://youtu.be/em23jddKFt0",
    "content": {
      "zh": "1. 圣言融化——遇见活的圣言\n神父教导说，当天主的话语在我们心中变得活泼而深刻地被体验时，就会出现“圣言融化”。就像冰遇到热会融化一样，当天主的爱触摸到圣言时，它就会融化。对耶稣的爱越多，祂的话语就越容易理解、滋养生命、带来力量。\n\n2. 爱天主与爱近人同行\n真正的圣德不仅是祈祷或灵修实践。如果我们对天主的爱增加，而对他人的爱减少，我们的灵性就是不完整的。耶稣命令我们去爱有需要的人——超越宗教、种族、肤色与身份。当我们因基督的爱而展现负责的爱时，我们的灵修才成为真正的神圣生命。\n\n3. 把获得耶稣放在一切之上\n反思罗马书8:32，神父说：天父既然没有留住自己的圣子，而将祂赐给我们，难道不会把一切与祂一起赐给我们吗？我们常常追逐各种祝福，但若是先追寻耶稣，一切恩宠自然随之而来。最重要的亮光：先寻求基督，其余都会加给你。",
      "bn": "1. বাক্য গলন — জীবন্ত বাক্যের সঙ্গে সাক্ষাৎ\nপাদ্রী শেখান যে, যখন ঈশ্বরের বাক্য আমাদের হৃদয়ে জীবন্ত ও গভীরভাবে অনুভূত হয়, তখনই “বাক্য গলন” ঘটে। যেমন বরফ তাপে গলে যায়, তেমনই ঈশ্বরের প্রেম বাক্যকে গলিয়ে দেয়। যিশুর প্রতি প্রেম বাড়লে তাঁর বাক্য সহজে বোঝা যায়, জীবনদায়ক হয় এবং শক্তি দেয়।\n\n2. ঈশ্বরপ্রেম ও প্রতিবেশীপ্রেম পাশাপাশি চলে\nসত্যিকারের পবিত্রতা শুধু প্রার্থনা বা আধ্যাত্মিক অনুশীলন নয়। ঈশ্বরের প্রতি প্রেম বাড়লেও যদি মানুষের প্রতি প্রেম কমে যায়, তাহলে আত্মিক জীবন অসম্পূর্ণ হয়। যিশু আমাদের শিক্ষা দেন প্রয়োজনমতো মানুষের সাহায্য করতে — ধর্ম, জাতি, রঙ বা জাতিভেদ ছাড়িয়ে। যখন আমরা খ্রিস্টের প্রেম থেকে দায়িত্বশীল ভালোবাসা দেখাই, তখনই আমাদের আত্মিক জীবন সত্যিকারের divine হয়ে ওঠে।\n\n3. সবকিছুর উপরে যিশুকে লাভ করা\nরোমীয় 8:32 নিয়ে চিন্তা করতে গিয়ে পাদ্রী বলেন: ঈশ্বর তাঁর নিজের পুত্রকে পর্যন্ত রক্ষা করেননি, আমাদের জন্য দিয়েছেন — তাহলে তিনি কি সব কিছুই তাঁর সঙ্গে দেবেন না? আমরা প্রায়ই আশীর্বাদের পিছনে দৌড়াই, কিন্তু যদি প্রথমে যিশুকে খুঁজি, সব কৃপাই স্বাভাবিকভাবে আমাদের কাছে আসবে। সবচেয়ে বড় শিক্ষা: খ্রিস্টকে আগে খুঁজো, সবকিছু তোমাকে দেওয়া হবে।",
      "en": "1. Word Melting — Encountering the Living Word\nThe Father teaches that “Word melting” happens when the Word of God becomes alive and deeply experienced in our hearts. Just as ice melts when touched by heat, the Word melts when touched by the heat of God’s love. When love for Jesus grows within us, His Word becomes nourishing, life-giving, and easy to understand.\n\n2. Love of God and Love of Neighbor Go Together\nTrue holiness is not just prayer or spiritual exercises. If our love for God increases but our love for others decreases, spirituality becomes incomplete. Jesus commands us to love those in need — beyond caste, religion, color, or race. When we show responsible love rooted in Christ, our spiritual life becomes truly divine.\n\n3. Focus on Gaining Jesus Above Everything Else\nReflecting on Romans 8:32, the Father says: God did not spare His own Son — so will He not graciously give us everything with Him? We often chase blessings, but if we focus on gaining Jesus first, all other graces will naturally follow. The greatest insight: Seek Christ above all, and everything else will be added to you.",
      "hi": "1. वचन का पिघलना — जीवित वचन से मुलाक़ात\nपिता बताते हैं कि जब परमेश्वर का वचन हमारे हृदय में जीवित और गहराई से अनुभव किया जाने लगता है, तभी “वचन पिघलना” होता है। जैसे बर्फ गर्मी से पिघलती है, वैसे ही परमेश्वर का प्रेम जब वचन को छूता है तो वह पिघल जाता है। जैसे-जैसे यीशु के प्रति प्रेम बढ़ता है, उनका वचन जीवनदायी, सामर्थी और समझने में सरल हो जाता है।\n\n2. परमेश्वर का प्रेम और पड़ोसी का प्रेम साथ-साथ\nसच्ची पवित्रता केवल प्रार्थना या धार्मिक अभ्यास नहीं है। यदि परमेश्वर के प्रति हमारा प्रेम बढ़े पर लोगों के प्रति प्रेम घटे, तो आत्मिक जीवन अधूरा है। यीशु आदेश देते हैं कि हम हर ज़रूरतमंद से प्रेम करें — जाति, धर्म, रंग या किसी भी भेदभाव के बिना। जब हम मसीह के प्रेम से प्रेरित होकर उत्तरदायी प्रेम दिखाते हैं, तभी हमारा आध्यात्मिक जीवन दिव्य बनता है।\n\n3. हर चीज़ से बढ़कर यीशु को पाना\nरोमियों 8:32 पर मनन करते हुए पिता कहते हैं: परमेश्वर ने अपने पुत्र तक को नहीं रोका — तो क्या वह अन्य सब कुछ उनके साथ हमें नहीं देगा? हम अक्सर आशीषों के पीछे भागते हैं, लेकिन यदि हम पहले यीशु को खोजें तो बाकी सब अनुग्रह हमें स्वतः मिल जाते हैं। सबसे बड़ा प्रकाश: पहले मसीह को खोजो, बाकी सब कुछ तुम्हें दिया जाएगा।",
      "ta": "1. வார்த்தை உருகுதல் — உயிருள்ள வார்த்தையைச் சந்தித்தல்\nஇறையாசிரியர் கூறுகிறார்: தேவனுடைய வார்த்தை எங்கள் உள்ளத்தில் உயிர்ப்புடன் ஆழமாக அனுபவிக்கப்படும் போது “வார்த்தை உருகுதல்” நிகழ்கிறது. பனி சூட்டால் உருகுவது போல, தேவனுடைய அன்பு வார்த்தையை உருகச் செய்கிறது. இயேசுவை நேசிக்கும் அன்பு அதிகரிக்கும்போது, அவருடைய வார்த்தை எளிதில் புரிந்துகொள்ளக் கூடியதாகவும், ஆற்றலளிக்கக்கூடியதாகவும் மாறுகிறது.\n\n2. தேவன்பற்றும் அன்பும் அயலான்பற்றும் அன்பும் ஒன்றாக\nஉண்மையான பரிசுத்தம் என்பது வெறும் ஜெபம் அல்லது ஆன்மிகப் பயிற்சி மட்டுமல்ல. தேவன்பால் அன்பு அதிகரித்து மனிதன்பால் அன்பு குறைந்தால், ஆன்மிகம் முழுமையடையாது. மதம், சாதி, நிறம், இனம் எனப் படுபிரிவுகளைக் கடந்து உண்மையில் உதவி தேவைப்படுபவர்களை நேசிக்க கட்டளை தந்தவர் இயேசு. கிறிஸ்து அன்பின் அடிப்படையில் பொறுப்பான அன்பை வெளிப்படுத்தியால், அது தெய்வீகமான ஆன்மிகமாகும்.\n\n3. எல்லாவற்றிலும் மேலாக இயேசுவை அடைவது\nரோமர் 8:32 யை ஆய்ந்து கூறுகிறார்: தேவன் தமது சொந்த குமாரரையே விலக்காமல் நமக்குக் கொடுத்தார் — அப்படியிருக்க அவரோடு அனைத்தையும் அளிக்கமாட்டாரா? நாம் ஆசீர்வாதங்களைத் தேடி ஓடுகிறோம்; ஆனால் முதலில் இயேசுவைப் பெற்றுக்கொண்டால் மற்ற எல்லா அருள்களும் இயற்கையாக வரும். மிகப்பெரிய உண்மை: கிறிஸ்துவை முதலில் தேடு; மற்றவை அனைத்தும் உனக்குக் கொடுக்கப்படும்.",
      "te": "1. వాక్య కరిగిపోవడం — సజీవ వాక్యాన్ని అనుభవించడం\nపాదరీ బోధిస్తున్నారు: దేవుని వాక్యం మన హృదయంలో సజీవంగా, లోతుగా అనుభవించబడినప్పుడు “వాక్య కరిగిపోవడం” జరుగుతుంది. మంచు వేడితో కరుగుతున్నట్లే, దేవుని ప్రేమ వాక్యాన్ని కరుగుతుంది. యేసుపై ప్రేమ పెరుగుతున్న కొద్దీ ఆయన వాక్యం జీవనదాయకంగా, బలప్రదంగా, సులభంగా అర్ధమయ్యేదిగా మారుతుంది.\n\n2. దేవుని ప్రేమ, పక్కవారిపై ప్రేమతో కలిసే\nనిజమైన పవిత్రత అంటే కేవలం ప్రార్థనలు లేదా ఆధ్యాత్మిక ఆచారాలు కాదు. దేవునిపై ప్రేమ పెరిగినా మనుషులపై ప్రేమ తగ్గితే ఆధ్యాత్మికత అసంపూర్ణం. మతం, జాతి, రంగు అనే తేడాలు లేకుండా అవసరమున్న వారిని ప్రేమించాలని యేసు ఆజ్ఞాపించారు. క్రీస్తు ప్రేమతో బాధ్యత గల ప్రేమను చూపినప్పుడు మన ఆధ్యాత్మిక జీవితం దివ్యమవుతుంది.\n\n3. అన్నిటికంటే యేసును పొందేందుకు ప్రయత్నం\nరోమా 8:32 ను ధ్యానిస్తూ పాదరీ చెబుతున్నారు: తన సహజ కుమారునినే మనకొరకు ఇవ్వగా — ఆయనతో పాటు అన్నీ అనుగ్రహంగా ఇవ్వడా? మనం ఆశీర్వాదాల కోసం పరిగెడుతుంటాం; కానీ మొదట యేసును పొందితే మిగతా కృపలు సహజంగానే వస్తాయి. గొప్ప బోధ: క్రీస్తును ముందుగా వెతుకు; మిగతా అన్నీ నీకు కలుగును.",
      "fr": "1. Fonte de la Parole — Rencontre avec la Parole Vivante\nLe prêtre enseigne que la « fonte de la Parole » se produit lorsque la Parole de Dieu devient vivante et profondément ressentie dans nos cœurs. Comme la glace fond sous la chaleur, l’amour de Dieu fait fondre la Parole. Plus notre amour pour Jésus grandit, plus Sa Parole devient nourrissante et facile à accueillir.\n\n2. Amour de Dieu et amour du prochain ensemble\nLa vraie sainteté n’est pas seulement la prière ou les exercices spirituels. Si notre amour pour Dieu augmente mais que celui pour les autres diminue, notre spiritualité demeure incomplète. Jésus nous commande d’aimer ceux qui sont dans le besoin — au-delà des religions, des races, des différences. Lorsque notre amour naît de l’amour du Christ, notre vie devient réellement divine.\n\n3. Chercher Jésus avant toute chose\nEn méditant sur Romains 8:32, le prêtre rappelle : Dieu n’a pas épargné Son propre Fils — ne nous donnera-t-Il pas tout avec Lui ? Nous courons souvent après les bénédictions, mais si nous cherchons d’abord Jésus, toutes les grâces nous seront données. La grande lumière : Cherchez le Christ avant tout, et tout le reste vous sera donné.",
      "es": "1. Derretimiento de la Palabra — Encontrarse con la Palabra Viva\nEl sacerdote enseña que cuando la Palabra de Dios se vuelve viva y profundamente sentida en el corazón, ocurre el “derretimiento de la Palabra”. Así como el hielo se derrite con el calor, el amor de Dios derrite la Palabra. Cuanto más crece nuestro amor por Jesús, más nutritiva y clara se vuelve Su Palabra.\n\n2. Amor a Dios y amor al prójimo juntos\nLa verdadera santidad no es solo oración o prácticas espirituales. Si crece nuestro amor por Dios pero disminuye nuestro amor por los demás, nuestra espiritualidad es incompleta. Jesús nos manda amar al necesitado — más allá de religión, raza o diferencias. Cuando mostramos un amor responsable inspirado en Cristo, nuestra vida se vuelve verdaderamente divina.\n\n3. Buscar a Jesús por encima de todo\nReflexionando en Romanos 8:32, el sacerdote dice: Dios no se reservó ni a Su propio Hijo — ¿no nos dará con Él todas las cosas? Muchas veces perseguimos bendiciones, pero si buscamos primero a Jesús, todas las gracias nos seguirán. La gran enseñanza: Busca a Cristo primero, y todo lo demás te será añadido.",
      "kn": "1. ವಚನ ಕರಗುವುದು — ಜೀವಂತ ವಚನದ ಅನುಭವ\nಪಾದ್ರಿ ಬೋಧಿಸುತ್ತಾರೆ: ದೇವರ ವಚನ ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಜೀವಂತವಾಗಿ, ಆಳವಾಗಿ ಅನುಭವವಾದಾಗ “ವಚನ ಕರಗುವುದು” ಸಂಭವಿಸುತ್ತದೆ. ಹಿಮವು ಬಿಸಿಯಿಂದ ಕರಗುವಂತೆ, ದೇವರ ಪ್ರೀತಿ ವಚನವನ್ನು ಕರಗಿಸುತ್ತದೆ. ಯೇಸುವಿನ ಮೇಲಿನ ಪ್ರೀತಿ ಹೆಚ್ಚಾದಂತೆ, ಅವರ ವಚನ ಜೀವನದಾಯಕ, ಬಲಪ್ರದ ಮತ್ತು ಸುಲಭವಾಗಿ ಅರ್ಥವಾಗುವುದಾಗಿದೆ.\n\n2. ದೇವರ ಪ್ರೀತಿ ಮತ್ತು ನೆರೆಯವರ ಪ್ರೀತಿ ಜೊತೆಯಾಗಿ\nನಿಜವಾದ ಪವಿತ್ರತೆ ಎಂದರೆ ಕೇವಲ ಪ್ರಾರ್ಥನೆ ಅಥವಾ ಧಾರ್ಮಿಕ ಆಚರಣೆ ಅಲ್ಲ. ದೇವರ ಮೇಲಿನ ಪ್ರೀತಿ ಹೆಚ್ಚಾಗುತ್ತಾ, ಮಾನವರ ಮೇಲಿನ ಪ್ರೀತಿ ಕಡಿಮೆಯಾಗುತ್ತಿದ್ದರೆ ಆಧ್ಯಾತ್ಮಿಕತೆ ಅಪೂರ್ಣ. ಧರ್ಮ, ಜಾತಿ, ಬಣ್ಣ ಬೇಧವಿಲ್ಲದೆ ಅಗತ್ಯವಿರುವವರನ್ನು ಪ್ರೀತಿಸಲು ಯೇಸು ಆಜ್ಞೆ ನೀಡಿದ್ದಾರೆ. ಕ್ರಿಸ್ತನ ಪ್ರೀತಿ ಎನ್ನುವುದರಿಂದ ಪ್ರೇರಿತವಾದ ಜವಾಬ್ದಾರಿಯ ಪ್ರೀತಿಯೇ ದಿವ್ಯ.\n\n3. ಎಲ್ಲಕ್ಕಿಂತ ಕೈಮೀರಿಸುವ ಯೇಸುವನ್ನು ಪಡೆಯುವುದು\nರೋಮಾಪತ್ಪ್ರಧಾನ 8:32 ಕುರಿತು ಪಾದ್ರಿ ಚಿಂತಿಸುತ್ತಾರೆ: ತಮ್ಮದೇ ಮಗನನ್ನೂ ಉಳಿಸದೆ ಕೊಟ್ಟ ದೇವರು — ಉಳಿದೆಲ್ಲವನ್ನೂ ಅವರೊಂದಿಗೆ ಕೊಡಲಾರನೇ? ನಾವು ಆಶೀರ್ವಾದಗಳ ಹಿಂದೆ ಓಡುತ್ತೇವೆ; ಆದರೆ ಮೊದಲು ಯೇಸುವನ್ನು ಹುಡುಕಿದರೆ ಉಳಿದ ಕೃಪೆಗಳು ಸಹಜವಾಗಿ ಬರುತ್ತವೆ. ಮುಖ್ಯ ಪ್ರಕಾಶ: ಕ್ರಿಸ್ತನನ್ನು ಮೊದಲು ಹುಡುಕಿ; ಉಳಿದುದೆಲ್ಲ ನಿಮಗೆ ಸಿಗುತ್ತದೆ.",
      "mr": "1. वचन वितळणे — जिवंत वचनाचा अनुभव\nपाद्री सांगतात की देवाचे वचन आपल्या हृदयात जिवंत व खोलवर अनुभवले गेले की “वचन वितळणे” होते. जशी बर्फ उष्णतेने वितळते, तसे देवाचे प्रेम वचनाला वितळवते. येशूप्रति प्रेम वाढले की त्याचे वचन जीवनदायी, सामर्थ्यदायी व सहज समजणारे बनते.\n\n2. देवावरचे प्रेम आणि शेजाऱ्यावरचे प्रेम एकत्र\nखऱ्या पवित्रतेचा अर्थ केवळ प्रार्थना किंवा धार्मिक आचरण नाही. देवावरचे प्रेम वाढले पण लोकांवरचे प्रेम कमी झाले तर आत्मिक जीवन अपूर्ण राहते. येशू आज्ञा करतात की आपण गरजूंचे प्रेम करावे — धर्म, जाती, रंग यांचा भेद न करता. जेव्हा आपण ख्रिस्ताच्या प्रेमातून जबाबदार प्रेम दाखवतो तेव्हा आपले जीवन खरेच दैवी होते.\n\n3. सर्वांत येशूला मिळवण्यावर भर\nरोमकर 8:32 चा विचार करत पाद्री म्हणतात: देवाने स्वतःच्या पुत्रालाही रोखले नाही — तर तो त्याच्यासह बाकी सर्व काही देणार नाही का? आपण आशीर्वादांच्या मागे धावतो; परंतु जर आपण प्रथम येशूला शोधले तर इतर सर्व कृपा आपोआप मिळतात. सर्वात मोठा संदेश: प्रथम ख्रिस्ताला शोधा; बाकी सर्व काही तुम्हाला दिले जाईल."
    },
    "subtitles": "/assets/prayers-subtitle/b09dec.json",
    "duration": "16:36"
  },
  {
    "id": 84,
    "title": {
      "zh": "我们的每日灵粮 - 08/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 08/12/2025",
      "en": "Our Daily Bread - 08/12/2025",
      "hi": "हमारी दैनिक रोटी - 08/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 08/12/2025",
      "te": "మా దైనందిన ఆహారం - 08/12/2025",
      "fr": "Notre Pain Quotidien - 08/12/2025",
      "es": "Nuestro Pan Diario - 08/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 08/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 08/12/2025"
    },
    "date": "December 8, 2025",
    "video": "https://youtu.be/ojBIzO8R_fE",
    "content": {
      "zh": "圣母无染原罪显示了上帝特别预备了玛利亚，使她能接受并孕育圣言。她的纯洁并非偶然赐予，而是建立在她的本性之上——她的态度、理解以及完全顺服天主的心，使她成为基督最合适的居所。\n\n当天使宣告基督的国度没有终结（路加福音1:32-33）时，玛利亚深深地把这些话珍藏在心中。即使在耶稣安葬后的沉默日子里，她仍坚定地持守天主的应许。因此，她成为复活的第一位真正见证者——在任何人看到之前，她已完全相信。\n\n这个庆日提醒我们，玛利亚是天上的君后，在神圣的光辉中闪耀。凭她强大的转求，上主能照亮我们生命中一切黑暗与停滞的地方，引领我们走向那永恒的国度，基督永远为王。",
      "bn": "নির্মল গর্ভধারণ দেখায় যে ঈশ্বর বিশেষভাবে মেরিকে প্রস্তুত করেছিলেন যাতে তিনি বচনকে গ্রহণ ও লালন করতে পারেন। তাঁর পবিত্রতা ছিল না আকস্মিক দান, বরং তাঁর স্বভাব, মনোভাব, বুঝ এবং ঈশ্বরের ইচ্ছার প্রতি সম্পূর্ণ অনুগত্যের ওপর প্রতিষ্ঠিত — যা তাঁকে খ্রিস্টের উপযুক্ত বাসস্থান করে তোলে।\n\nযখন দেবদূত ঘোষণা করলেন যে খ্রিস্টের রাজ্যের কোনও শেষ নেই (লূক ১:৩২–৩৩), মেরি এই কথাগুলো গভীরভাবে তাঁর হৃদয়ে ধারণ করেন। যিশুর সমাধিস্থ হওয়ার সেই নীরব দিনগুলোতেও তিনি ঈশ্বরের প্রতিশ্রুতিতে অটল ছিলেন। এভাবে তিনি পুনরুত্থানের প্রথম সত্যিকারের সাক্ষী হলেন — অন্য কেউ দেখার আগেই তিনি দৃঢ়ভাবে বিশ্বাস করেছিলেন।\n\nএই উৎসব আমাদের স্মরণ করায় যে মেরি হলেন স্বর্গের রানি, ঈশ্বরীয় মহিমায় দীপ্তিময়। তাঁর শক্তিশালী মধ্যস্থতার মাধ্যমে ঈশ্বর আমাদের জীবনের প্রতিটি অন্ধকার ও স্থবির স্থানে আলো আনতে পারেন এবং আমাদেরকে সেই চিরন্তন রাজ্যের দিকে নিয়ে যান যেখানে খ্রিস্ট চিরকাল রাজত্ব করেন।",
      "en": "The Immaculate Conception shows that God specially prepared Mary with the capacity to receive and nurture the Word. Her purity was not a random gift, but a grace built upon her nature — her attitudes, understanding, and perfect openness to God’s will, making her the ideal dwelling place for Christ.\n\nWhen the angel announced that Christ’s kingdom would have no end (Luke 1:32–33), Mary pondered these words deeply in her heart. Even during the silent days after Jesus’ burial, she held on to God’s promise with unshaken faith. In this, she became the first true witness of the Resurrection — believing fully before anyone else saw it.\n\nThis feast reminds us that Mary is the Queen of Heaven, radiant in divine glory. Through her powerful intercession, God can bring light into every dark and stuck area of our lives, moving us toward the everlasting Kingdom where Christ reigns forever.",
      "hi": "निष्कलंक गर्भधारण यह दिखाती है कि परमेश्वर ने मरियम को विशेष रूप से इस योग्य बनाया कि वे वचन को ग्रहण और पालन-पोषण कर सकें। उनकी पवित्रता कोई आकस्मिक वरदान नहीं थी, बल्कि उनकी प्रकृति — उनके स्वभाव, समझ और परमेश्वर की इच्छा के प्रति पूर्ण समर्पण — पर आधारित अनुग्रह था, जिसने उन्हें मसीह का सर्वोत्तम निवास बनाया।\n\nजब स्वर्गदूत ने घोषणा की कि मसीह का राज्य कभी समाप्त नहीं होगा (लूका 1:32–33), तो मरियम ने इन वचनों को अपने हृदय में गहराई से संजोया। यीशु के दफ़न के बाद की मौन घड़ियों में भी उन्होंने परमेश्वर की प्रतिज्ञा पर अडिग विश्वास बनाए रखा। इसी प्रकार वे पुनरुत्थान की पहली सच्ची साक्षी बनीं — इससे पहले कि कोई इसे देख पाता, वे पूरी तरह विश्वास कर चुकी थीं।\n\nयह पर्व हमें याद दिलाता है कि मरियम स्वर्ग की रानी हैं, जो दिव्य महिमा में आलोकित हैं। उनकी शक्तिशाली मध्यस्था से परमेश्वर हमारे जीवन के हर अंधकारमय और रुके हुए क्षेत्र में प्रकाश ला सकते हैं और हमें उस अनन्त राज्य की ओर ले जाते हैं जहाँ मसीह सदैव राज्य करते हैं।",
      "ta": "மலினமற்ற கருத்தில் கர்த்தர் வார்த்தையை ஏற்றுக்கொண்டு பேணும் திறனைப் பெற்று வாழ மரியாவைச் சிறப்பாகத் தயாரித்தார் என்பதை காட்டுகிறது. அவரது பரிசுத்தம் சீரற்ற ஒரு வரம் அல்ல; அவருடைய இயல்பு — அவரது மனப்பாங்கு, புரிதல், மற்றும் தேவனுடைய சித்தத்திற்கு முழுமையாக இணங்கும் தன்மை — மீது கட்டப்பட்ட கிருபை; இதனால் அவர் கிறிஸ்துவுக்கு சிறந்த வாசஸ்தலமாக ஆனார்.\n\nதேவதூதர், “கிறிஸ்துவின் ராஜ்யத்திற்கு முடிவில்லாது” (லூக்கா 1:32–33) என்று அறிவித்தபோது, அந்த வார்த்தைகளை மரியா தம் இதயத்தில் ஆழமாகக் கருத்தாய்ந்து வைத்துக்கொண்டார். இயேசுவின் அடக்கத்திற்குப் பிறந்த அமைதியான நாட்களிலும், அவர் தேவனுடைய வாக்குத்தத்தத்தில் அசைக்க முடியாத நம்பிக்கையுடன் நிலைத்திருந்தார். இதன் மூலம் அவர் உயிர்த்தெழுதலின் முதலாவது உண்மையான சாட்சியாக ஆனார் — மற்ற யாரும் காணுவதற்கு முன்பே அவர் முழுமையாக நம்பினார்.\n\nஇந்தத் திருநாள் மரியாள் வானத்தின் ராணி என்பதை நினைவூட்டுகிறது; தெய்வீக மகிமையில் ஒளிருகின்றார். அவரது வல்லமான இரதத்தினால், தேவன் நம் வாழ்வின் இருள் நிறைந்த மற்றும் நின்றுபோன பகுதிகளில் ஒளியை ஏற்படுத்தி, கிறிஸ்து என்றென்றும் ஆளும் அந்த நித்திய ராஜ்யத்துக்குத் திசைதிருப்புகிறார்.",
      "te": "మలిన రహిత గర్భధారణ ద్వారా దేవుడు మరియను ప్రత్యేకంగా సిద్ధం చేసినట్టు మనకు తెలుస్తుంది. వాక్యాన్ని స్వీకరించి, పోషించే సామర్థ్యాన్ని ఆమెకు ఇచ్చాడు. ఆమె పవిత్రత అనేది యాదృచ్ఛికంగా లభించిన వరం కాదు; ఆమె స్వభావం, అర్ధం చేసుకోవడం, మరియు దేవుని చిత్తానికి సంపూర్ణ విముఖతలపై ఆధారపడి ఉన్న కృప. అందువల్ల ఆమె క్రీస్తుకు అత్యుత్తమ నివాసమైంది.\n\nదూత ప్రకటించినప్పుడు, “క్రీస్తు రాజ్యానికి అంతము లేదు” (లూకా 1:32–33), మరియ ఈ మాటలను తన హృదయంలో లోతుగా ధ్యానించింది. యేసు సమాధి చేయబడిన తర్వాత వచ్చిన ఆ నిశ్శబ్ద దినాల్లో కూడా, ఆమె దేవుని వాగ్దానాన్ని అచంచల విశ్వాసంతో పట్టుకుంది. అవే ఆమెను పునరుత్థానానికి తొలి నిజమైన సాక్షిగా నిలబెట్టాయి — ఎవరైనా చూడకముందే ఆమె సంపూర్ణంగా నమ్మింది.\n\nఈ పండుగ మనకు గుర్తుచేస్తుంది: మరియ పరలోక రాణి, దివ్య మహిమలో ప్రకాశిస్తోంది. ఆమె శక్తివంతమైన మద్యస్థత్వం ద్వారా, దేవుడు మన జీవితాల్లోని చీకటిని మరియు నిలిచిపోయిన ప్రాంతాలను వెలిగించి, క్రీస్తు శాశ్వతంగా పాలించే నిత్య రాజ్యానికి మనలను నడిపిస్తాడు.",
      "fr": "L’Immaculée Conception montre que Dieu a spécialement préparé Marie pour recevoir et porter le Verbe. Sa pureté n’était pas un don aléatoire, mais une grâce fondée sur sa nature — son attitude, sa compréhension et son ouverture parfaite à la volonté de Dieu — faisant d’elle la demeure idéale pour le Christ.\n\nLorsque l’ange annonça que le royaume du Christ n’aurait pas de fin (Luc 1:32–33), Marie conserva ces paroles profondément dans son cœur. Même dans le silence qui suivit l’ensevelissement de Jésus, elle resta fermement attachée à la promesse de Dieu. Ainsi, elle devint la première véritable témoin de la Résurrection — croyant pleinement avant que quiconque ne voie.\n\nCette fête nous rappelle que Marie est la Reine du Ciel, rayonnante de gloire divine. Par sa puissante intercession, Dieu peut illuminer les zones sombres et immobiles de nos vies et nous conduire vers le Royaume éternel où le Christ règne pour toujours.",
      "es": "La Inmaculada Concepción muestra que Dios preparó especialmente a María para recibir y nutrir al Verbo. Su pureza no fue un regalo aleatorio, sino una gracia construida sobre su naturaleza — su actitud, comprensión y perfecta apertura a la voluntad de Dios — haciendo de ella la morada ideal de Cristo.\n\nCuando el ángel anunció que el reino de Cristo no tendría fin (Lucas 1:32–33), María guardó estas palabras profundamente en su corazón. Incluso en los días silenciosos después del entierro de Jesús, ella se mantuvo firme en la promesa de Dios. Así, se convirtió en la primera verdadera testigo de la Resurrección — creyendo plenamente antes que cualquiera lo viera.\n\nEsta fiesta nos recuerda que María es la Reina del Cielo, radiante en gloria divina. A través de su poderosa intercesión, Dios puede traer luz a cada área oscura y estancada de nuestras vidas, guiándonos hacia el Reino eterno donde Cristo reina para siempre.",
      "kn": "ಕಲಂಕವಿಲ್ಲದ ಗರ್ಭಧಾರಣೆ ದೇವರು ಮರಿಗೆ ವಿಶೇಷವಾಗಿ ಸಿದ್ಧಪಡಿಸಿದ್ದನ್ನು ತೋರಿಸುತ್ತದೆ — ವಾಕ್ಯವನ್ನು ಸ್ವೀಕರಿಸಿ ಪೋಷಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು. ಅವರ ಪವಿತ್ರತೆ ಯಾವುದೇ ಯಾದೃಚ್ಛಿಕ ವರವಲ್ಲ; ಅದು ಅವರ ಸ್ವಭಾವ, ಅವರ ಮನೋಭಾವ, ಮತ್ತು ದೇವರ ಚಿತ್ತಕ್ಕೆ ಸಂಪೂರ್ಣ ತೆರೆಯಲಾಗಿರುವ ಹೃದಯದ ಮೇಲೆ ನಿರ್ಮಿಸಲಾದ ಕೃಪೆ. ಇದರಿಂದ ಅವರು ಕ್ರಿಸ್ತನ ಪರಿಪೂರ್ಣ ನಿವಾಸವಾಗಿದ್ದಾರೆ.\n\nದೂತನು, “ಕ್ರಿಸ್ತನ ರಾಜ್ಯಕ್ಕೆ ಅಂತ್ಯವಿಲ್ಲ” (ಲೂಕ 1:32–33) ಎಂದು ಘೋಷಿಸಿದಾಗ, ಮರಿ ಆ ವಾಕ್ಯಗಳನ್ನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಆಳವಾಗಿ ಚಿಂತಿಸಿದರು. ಯೇಸುವನ್ನು ಸಮಾಧಿ ಮಾಡಿದ ನಂತರದ ಮೌನ ದಿನಗಳಲ್ಲೂ ಅವರು ದೇವರ ವಾಗ್ದಾನವನ್ನು ಅಚಲವಾದ ನಂಬಿಕೆಯಿಂದ ಹಿಡಿದಿಟ್ಟುಕೊಂಡರು. ಈ ರೀತಿ, ಅವರು ಪುನರುತ್ಥಾನದ ಮೊದಲ ನಿಜವಾದ ಸಾಕ್ಷಿಯಾಗಿದರು — ಯಾರಾದರೂ ನೋಡುವುದಕ್ಕೂ ಮೊದಲೇ ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿದ್ದರು.\n\nಈ ಹಬ್ಬವು ನಮಗೆ ಸ್ಮರಿಸುತ್ತದೆ: ಮರಿ ಪರಲೋಕದ ರಾಣಿ, ದಿವ್ಯ ಮಹಿಮೆಯಲ್ಲಿ ಪ್ರಕಾಶಿಸುತ್ತಿದ್ದಾರೆ. ಅವರ ಪ್ರಬಲ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ದೇವರು ನಮ್ಮ ಜೀವನದ ಕತ್ತಲೆಯ ಮತ್ತು ನಿಂತುಕೊಂಡ ಭಾಗಗಳಲ್ಲಿ ಬೆಳಕನ್ನು ತರಬಹುದು, ಮತ್ತು ಕ್ರಿಸ್ತನಿರಂತರವಾಗಿ ಆಳುವ ಆ ನಿತ್ಯ ರಾಜ್ಯದತ್ತ ನಮ್ಮನ್ನು ನಡೆಸಬಹುದು.",
      "mr": "निर्मळ गर्भधारणा दर्शवते की परमेश्वराने मरियमला विशेषतः शब्द स्वीकारण्यासाठी आणि पोसण्यासाठी तयार केले. तिची पवित्रता ही कोणतीही योगायोगाची देणगी नव्हती; ती तिच्या स्वभाव, तिची समज आणि परमेश्वराच्या इच्छेला संपूर्ण समर्पण यांवर आधारित कृपा होती. त्यामुळे ती ख्रिस्ताची सर्वोत्तम निवासस्थाने झाली.\n\nजेव्हा देवदूताने जाहीर केले की ख्रिस्ताचे राज्य कधीही समाप्त होणार नाही (लूक 1:32–33), मरियमने ते शब्द आपल्या हृदयात खोलवर साठवून ठेवले. येशूच्या समाधीनंतरच्या शांत काळातही ती परमेश्वराच्या वचनावर अढळ विश्वास ठेवून होती. अशा प्रकारे ती पुनरुत्थानाची पहिली खरी साक्षीदार झाली — इतर कोणालाही दिसण्याआधीच तिने पूर्ण विश्वास ठेवला.\n\nहा सण आम्हाला स्मरण करून देतो की मरियम स्वर्गाची राणी आहे, दैवी तेजाने उजळलेली. तिच्या सामर्थ्यवान मध्यस्थीमुळे परमेश्वर आपल्या जीवनातील प्रत्येक अंधारलेल्या आणि थांबलेल्या भागात प्रकाश आणू शकतो आणि आम्हाला त्या शाश्वत राज्याकडे नेऊ शकतो जिथे ख्रिस्त सदैव राज्य करतो."
    },
    "subtitles": "/assets/prayers-subtitle/b08dec.json",
    "duration": "13:05"
  },
  {
    "id": 83,
    "title": {
      "zh": "我们的每日灵粮 - 07/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 07/12/2025",
      "en": "Our Daily Bread - 07/12/2025",
      "hi": "हमारी दैनिक रोटी - 07/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 07/12/2025",
      "te": "మా దైనందిన ఆహారం - 07/12/2025",
      "fr": "Notre Pain Quotidien - 07/12/2025",
      "es": "Nuestro Pan Diario - 07/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 07/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 07/12/2025"
    },
    "date": "December 7, 2025",
    "video": "https://youtu.be/gYFN4Me-U_k",
    "content": {
      "en": "The Father explains that the Apparition of Mother Mary at Kreupasanam is a great sign of God's glory and a call to renew our Covenant with Him. Through this Covenant, the faithful receive protection, peace, and deep spiritual blessings, especially in moments of suffering and fear.\n\nHe reminds that many disasters and crises in the world unfolded just as foretold, yet those who embraced the Covenant with true faith have experienced God's mercy and deliverance, while treating it as a mere ritual leads to spiritual dryness.\n\nReflecting on Luke 2:30 — “My eyes have seen the salvation” — he teaches that the Covenant is a continuous experience of Christmas: God coming to save His people. Even if we cannot be physically present, every prayer through the intercession of Mother Mary brings divine intervention and hope into our lives.",
      "zh": "神父解释说，克瑞帕萨纳姆圣母的显现，是上主荣耀的伟大征兆，也是邀请我们更新与天主圣约的呼唤。通过这一圣约，信徒们在痛苦和恐惧的时刻，能获得保护、平安和深刻的属灵祝福。\n\n他提醒我们，许多世界性的灾难和危机如预言般发生，但那些以真诚信德接受圣约的人，经历了天主的怜悯与拯救；而若只是把它当作仪式，就会感到属灵的干涸。\n\n他引用路加福音2:30：「我的眼看见了你的救恩」，教导我们圣约是一个持续不断的圣诞体验：天主不断前来拯救祂的子民。即使我们不能亲临其境，通过圣母的转求，每一次祈祷都能为我们的生命带来天主的干预与希望。",
      "bn": "ফাদার ব্যাখ্যা করেন যে ক্রেউপাসানামে মাতৃ মারিয়ার আবির্ভাব ঈশ্বরের মহিমার একটি বড় চিহ্ন এবং তাঁর সাথে আমাদের চুক্তি নবায়নের আহ্বান। এই চুক্তির মাধ্যমে বিশ্বাসীরা কষ্ট ও ভয়ের মুহূর্তেও সুরক্ষা, শান্তি এবং গভীর আধ্যাত্মিক আশীর্বাদ লাভ করে।\n\nতিনি মনে করিয়ে দেন যে বহু বিশ্বব্যাপী দুর্যোগ ও সংকট ভবিষ্যদ্বাণীমতোই ঘটেছে, তবুও যারা সত্যিকার বিশ্বাস নিয়ে চুক্তিকে গ্রহণ করেছে তারা ঈশ্বরের দয়া ও মুক্তি অনুভব করেছে; আর যারা এটিকে কেবল আনুষ্ঠানিক রূপে নিয়েছে তারা আত্মিক শুষ্কতা অনুভব করেছে।\n\nলূক ২:৩০ উদ্ধৃত করে — “আমার চোখ তোমার প্রস্তুত করা পরিত্রাণ দেখেছে” — তিনি শেখান যে এই চুক্তি একটি অবিরাম বড়দিনের অভিজ্ঞতা: ঈশ্বর তাঁর জনগণকে উদ্ধার করতে আসছেন। আমরা শারীরিকভাবে সেখানে না থাকলেও, মাতৃ মারিয়ার মধ্যস্থতায় প্রত্যেক প্রার্থনা আমাদের জীবনে ঈশ্বরের হস্তক্ষেপ ও আশা নিয়ে আসে।",
      "hi": "पिता समझाते हैं कि क्रेयूपासनम में माता मरियम का दर्शन, परमेश्वर की महिमा का महान चिन्ह है और उनसे किए गए हमारे विधान को नवीनीकृत करने का आह्वान है। इस विधान के द्वारा विश्वासी विशेषकर दुःख और भय के समय में सुरक्षा, शांति और गहरी आध्यात्मिक आशीष प्राप्त करते हैं।\n\nवह स्मरण कराते हैं कि संसार में अनेक आपदाएँ और संकट पूर्व में ही कहे अनुसार हुए, पर जिन्होंने सच्चे विश्वास से इस विधान को अपनाया, उन्होंने परमेश्वर की दया और उद्धार का अनुभव किया; जबकि जो इसे केवल एक रीति के रूप में देखते हैं, वे आत्मिक सूखेपन का अनुभव करते हैं।\n\nलूका 2:30 — “मेरी आँखों ने तेरे उद्धार को देखा है” — का उल्लेख करते हुए वे सिखाते हैं कि यह विधान सतत क्रिसमस का अनुभव है: परमेश्वर अपने लोगों को बचाने आते हैं। और भले ही हम वहाँ शारीरिक रूप से उपस्थित न हों, माता मरियम की मध्यस्थता से की गई हर प्रार्थना हमारे जीवन में आशा और दैवी हस्तक्षेप लाती है।",
      "ta": "க்ரெயுபாசனம் ஆலயத்தில் தூய மாதாவின் தோற்றம் என்பது தேவனுடைய மகிமையின் பெரிய அடையாளமும், அவருடன் உள்ள உடன்படிக்கையை புதுப்பிக்க அழைப்பும் ஆவதாக அப்பா விளக்குகிறார். இந்த உடன்படிக்கையின் மூலம் விசுவாசிகள் துன்பம் மற்றும் பயம் நிறைந்த நேரங்களிலும் பாதுகாப்பு, சமாதானம் மற்றும் ஆன்மீக ஆசீர்வாதங்களைப் பெறுகின்றனர்.\n\nஉலகத்தில் நடந்த பல பேரழிவுகள் முன்பே அறிவிக்கப்பட்டதுபோல் நிகழ்ந்ததாக அவர் நினைவூட்டுகிறார். உடன்படிக்கையை உண்மையான விசுவாசத்தோடு ஏற்றவர்கள் தேவனுடைய கருணையும் மீட்சியையும் அனுபவித்தனர்; ஆனால் அதை வெறும் சடங்காகக் கொண்டவர்கள் ஆன்மீக வறட்சியை அனுபவித்தனர்.\n\nலூக்கா 2:30 — “உமது இரட்சிப்பை என் கண்கள் கண்டுவிட்டது” — என்பதை மேற்கோள் காட்டி, இந்த உடன்படிக்கை ஒரு தொடர்ந்த கிறிஸ்துமஸ் அனுபவம் என அவர் போதிக்கிறார்: தேவன் தமது மக்களை இரட்சிக்க வருகிறார். நாம் அங்கே உடல் ரீதியாக இருக்காமல் இருந்தாலும், பரிசுத்த அன்னை மரியாவின் மறுவழங்குதலின் மூலம் செய்யப்படும் ஒவ்வொரு ஜெபமும் நம் வாழ்க்கையில் தெய்வீக தலையீடும் நம்பிக்கையும் அளிக்கிறது.",
      "te": "క్రేయుపాసనంలో పవిత్ర తల్లి మరియమ్మ గారి ప్రత్యక్షం దేవుని మహిమకు గొప్ప సూచకమని, ఆయనతో చేసిన నిబంధనను పునరుద్ధరించడానికి పిలుపునిచ్చే విషయమని తండ్రి వివరిస్తున్నారు. ఈ నిబంధన ద్వారా విశ్వాసులు బాధ మరియు భయకాలాల్లో కూడా రక్షణ, శాంతి, మరియు లోతైన ఆధ్యాత్మిక ఆశీర్వాదాలు పొందుతారు.\n\nఅనేక ప్రపంచ విపత్తులు ముందే చెప్పినట్లే జరిగాయని ఆయన గుర్తు చేస్తున్నారు. నిజమైన విశ్వాసంతో నిబంధనను ఆమోదించిన వారు దేవుని కరుణను మరియు విమోచనను అనుభవించారు; దానిని కేవలం ఆచారంగా తీసుకున్న వారు ఆధ్యాత్మిక ఎండిని అనుభవించారు.\n\nలూకా 2:30 — “నీ రక్షణను నా కన్నులు చూచెను” —ని చూపిస్తూ, ఈ నిబంధన నిరంతర క్రిస్మస్ అనుభవమని ఆయన బోధిస్తున్నారు: దేవుడు తన ప్రజలను రక్షించడానికి వస్తున్నాడు. మనము అక్కడ శారీరకంగా లేకపోయినా, పవిత్ర తల్లి మరియమ్మ ప్రార్థనా మధ్యవర్తిత్వం ద్వారా ప్రతి ప్రార్థన మన జీవితాలలో దేవుని జోక్యం మరియు ఆశను అందిస్తుంది.",
      "fr": "Le Père explique que l’apparition de la Vierge Marie à Kreupasanam est un grand signe de la gloire de Dieu et un appel à renouveler notre Alliance avec Lui. Par cette Alliance, les fidèles reçoivent protection, paix et profondes bénédictions spirituelles, surtout dans les moments de souffrance et de peur.\n\nIl rappelle que de nombreuses catastrophes et crises mondiales se sont déroulées comme annoncé, mais ceux qui ont embrassé l’Alliance avec une vraie foi ont expérimenté la miséricorde et la délivrance de Dieu, tandis que ceux qui l’ont traitée comme un simple rituel ont ressenti une sécheresse spirituelle.\n\nEn citant Luc 2:30 — « Mes yeux ont vu ton salut » — il enseigne que l’Alliance est une expérience continue de Noël : Dieu venant sauver Son peuple. Même si nous ne sommes pas présents physiquement, chaque prière par l’intercession de la Sainte Mère apporte l’intervention divine et l’espérance dans nos vies.",
      "es": "El Padre explica que la Aparición de la Virgen María en Kreupasanam es un gran signo de la gloria de Dios y un llamado a renovar nuestra Alianza con Él. A través de esta Alianza, los fieles reciben protección, paz y profundas bendiciones espirituales, especialmente en momentos de sufrimiento y temor.\n\nRecuerda que muchos desastres y crisis en el mundo ocurrieron tal como se había anunciado, pero quienes abrazaron la Alianza con verdadera fe han experimentado la misericordia y liberación de Dios, mientras que quienes la tomaron solo como un rito han sentido sequedad espiritual.\n\nRefiriéndose a Lucas 2:30 — “Mis ojos han visto tu salvación” — enseña que la Alianza es una experiencia continua de Navidad: Dios viniendo a salvar a Su pueblo. Aunque no podamos estar físicamente presentes, cada oración con la intercesión de la Madre María trae intervención divina y esperanza a nuestras vidas.",
      "kn": "ಕ್ರೆಯುಪಾಸನಮ್‌ನಲ್ಲಿ ತಾಯಿ ಮೇರಿಯವರ ಪ್ರಕಟಣೆ ದೇವರ ಮಹಿಮೆಯ ಮಹತ್ತರ ಸಂಕೇತವಾಗಿದ್ದು, ಅವರೊಂದಿಗೆ ನಮ್ಮ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ಮಾಡುವ ಕರೆಯಾಗಿದೆ ಎಂದು ಪಾದ್ರಿಯವರು ವಿವರಿಸುತ್ತಾರೆ. ಈ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಭಕ್ತರು ಕಷ್ಟ ಮತ್ತು ಭಯದ ಸಮಯದಲ್ಲೂ ರಕ್ಷಣೆಯನ್ನು, ಶಾಂತಿಯನ್ನು ಮತ್ತು ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುತ್ತಾರೆ.\n\nಅವರು ಜಗತ್ತಿನ ಅನೇಕ ವಿಪತ್ತುಗಳು ಮತ್ತು ಸಂಕಟಗಳು ಪೂರ್ವದಲ್ಲೇ ಹೇಳಿದಂತೆ ನಡೆದವು ಎಂದು ನೆನಪಿಸುತ್ತಾರೆ. ಸತ್ಯವಾದ ನಂಬಿಕೆಯೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿದವರು ದೇವರ ಕರುಣೆ ಮತ್ತು ಮುಕ್ತಿ ಅನುಭವಿಸಿದರು; ಆದರೆ ಅದನ್ನು ಕೇವಲ ಆಚರಣೆ ಎಂದು ಪರಿಗಣಿಸಿದವರು ಆಧ್ಯಾತ್ಮಿಕ ಬರವನ್ನು ಅನುಭವಿಸಿದರು.\n\nಲೂಕ 2:30 — “ನಿನ್ನ ರಕ್ಷಣೆಯನ್ನು ನನ್ನ ಕಣ್ಣುಗಳು ಕಂಡಿವೆ” — ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಈ ಒಡಂಬಡಿಕೆ ನಿರಂತರ ಕ್ರಿಸ್ಮಸ್ ಅನುಭವವಾಗಿದೆ: ದೇವರು ತನ್ನ ಜನರನ್ನು ರಕ್ಷಿಸಲು ಬರುತ್ತಾನೆ. ನಾವು ದೇಹತಃ ಹಾಜರಿಲ್ಲದಿದ್ದರೂ, ತಾಯಿ ಮೇರಿಯವರ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆ ನಮ್ಮ ಜೀವನಕ್ಕೆ ದೇವರ ಮಧ್ಯಸ್ಥಿಕೆ ಮತ್ತು ಭರವಸೆಯನ್ನು ತರುತ್ತದೆ ಎಂದು ಅವರು ಬೋಧಿಸುತ್ತಾರೆ.",
      "mr": "पाद्री स्पष्ट करतात की क्रेयुपासनम येथे माता मरियमचे दर्शन हे देवाच्या गौरवाचे महान चिन्ह आहे आणि त्याच्याशी केलेल्या कराराचे नूतनीकरण करण्याचे आमंत्रण आहे. या कराराद्वारे विश्वासूंना दुःख आणि भीतीच्या क्षणांमध्येही संरक्षण, शांती आणि खोल आध्यात्मिक आशीर्वाद मिळतात.\n\nते स्मरण करून देतात की अनेक जागतिक आपत्ती जशा सांगितल्या होत्या तशाच घडल्या, पण ज्यांनी हा करार खऱ्या विश्वासाने स्वीकारला त्यांनी देवाची करुणा आणि मुक्ती अनुभवली; तर ज्यांनी त्याला केवळ विधी समजले त्यांना आध्यात्मिक कोरडेपणा जाणवला.\n\nलूक 2:30 — “माझ्या डोळ्यांनी तुझे तारण पाहिले” — याचा उल्लेख करत, ते सांगतात की हा करार सतत चालणारा ख्रिसमसचा अनुभव आहे: देव आपल्या लोकांना वाचवण्यासाठी येतो. आपण शारीरिकरीत्या उपस्थित नसूनही, माता मरियमच्या मध्यस्थीमुळे केलेली प्रत्येक प्रार्थना आपल्या जीवनात देवाचे हस्तक्षेप व आशा आणते."
    },
    "subtitles": "/assets/prayers-subtitle/b07dec.json",
    "duration": "14:27"
  },
  {
    "id": 82,
    "title": {
      "zh": "我们的每日灵粮 - 06/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 06/12/2025",
      "en": "Our Daily Bread - 06/12/2025",
      "hi": "हमारी दैनिक रोटी - 06/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 06/12/2025",
      "te": "మా దైనందిన ఆహారం - 06/12/2025",
      "fr": "Notre Pain Quotidien - 06/12/2025",
      "es": "Nuestro Pan Diario - 06/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 06/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 06/12/2025"
    },
    "date": "December 6, 2025",
    "video": "https://youtu.be/BKSDgTZTW7k",
    "content": {
      "zh": "在马太福音13:27-28中，耶稣解释说，即使播下了好种子，田里仍会长出杂草。神父教导说，杂草有两个来源：有些是仇敌从外面撒下的，有些则是隐藏在土里、等待合适时机自己长出来的。两种杂草都企图毁坏上帝为我们预备的美好收成。\n\n他解释说，当上帝赐福给我们——无论是孩子、工作、成功或医治——最大的危险是“从内心滋生的杂草”：就是把上帝的恩典当作自己的成就。当我们忘记荣耀上帝时，骄傲会在心里悄悄生长。罗马书1:21警告说，不感谢与荣耀上帝的人，他们的思想变得虚妄，心也昏暗。\n\n因此，每一个祝福都必须立刻承认是来自上帝，并作为见证分享出去。公开荣耀上帝会坚固我们的信德（罗马书4:20），也防止仇敌在我们心里播下骄傲或疑惑。见证成为顺服的行为——承认上帝是一切恩典的真正来源，使祂在我们生命中所种下的收成不被杂草扼杀。",
      "bn": "মথি ১৩:২৭–২৮-এ, যিশু ব্যাখ্যা করেন যে ভালো বীজ বপন করা হলেও মাঠে আগাছা জন্মে। পাদ্রি শেখান যে আগাছার দুই উৎস আছে: কিছু শত্রু বাইরে থেকে বপন করে এবং কিছু লুকিয়ে থাকা বীজ উপযুক্ত সময়ে মাটির ভিতর থেকে নিজে নিজে গজিয়ে ওঠে। উভয়ই ঈশ্বর আমাদের জন্য যে ভালো ফসল প্রস্তুত করেছেন তা নষ্ট করতে চায়।\n\nতিনি ব্যাখ্যা করেন যে ঈশ্বর আমাদের সন্তান, চাকরি, সাফল্য বা আরোগ্য দিয়ে আশীর্বাদ করলে সবচেয়ে বড় বিপদ হল “অন্তরের আগাছা”—ঈশ্বরের আশীর্বাদকে নিজের কৃতিত্ব বলে মনে করা। যখন আমরা ঈশ্বরকে মহিমা দিতে ভুলে যাই, তখন অহংকার গোপনে হৃদয়ে বেড়ে ওঠে। রোমীয় ১:২১ সতর্ক করে যে যারা ঈশ্বরকে ধন্যবাদ ও মহিমা দেয় না, তাদের মন অন্ধকারে পড়ে।\n\nতাই প্রতিটি আশীর্বাদ অবিলম্বে ঈশ্বরের উপহার বলে স্বীকার করতে হবে এবং সাক্ষ্য হিসেবে ভাগ করে নিতে হবে। প্রকাশ্যে ঈশ্বরকে মহিমা দেওয়া আমাদের বিশ্বাসকে শক্তিশালী করে (রোমীয় ৪:২০) এবং শত্রুকে সন্দেহ ও অহংকার বপন করতে বাধা দেয়। সাক্ষ্য হল আনুগত্যের কাজ—স্বীকার করা যে ঈশ্বরই সব কৃপার উৎস, যাতে আমাদের জীবনের ফসল আগাছার দ্বারা নষ্ট না হয়।",
      "en": "In the Gospel of Matthew 13:27–28, Jesus explains that even when good seeds are sown, weeds appear in the field. The Father teaches that weeds have two sources: some come from outside, sown by the enemy, and others sprout from within, hidden in the soil until the right time. Both types seek to destroy the good harvest God intends for our lives.\n\nHe explains that when God blesses us—whether with children, jobs, success, or healing—the greatest danger is the “weeds from within”: the temptation to claim the blessings as our own achievement. When we forget to give glory to God, pride grows silently in the heart. Scripture warns in Romans 1:21 that those who fail to thank and glorify God become darkened in their thinking.\n\nTherefore, every blessing must be immediately acknowledged as God’s gift and shared as a testimony. Publicly glorifying God strengthens our faith (Romans 4:20) and prevents the enemy from planting doubts or pride. Testimony becomes an act of obedience — recognizing God as the true source of every grace, so that the harvest He planted in our lives may flourish without being choked by weeds.",
      "hi": "मत्ती 13:27–28 में यीशु बताते हैं कि भले ही अच्छी बीज बोई जाए, फिर भी खेत में जंगली घास उग आती है। पिता सिखाते हैं कि जंगली घास दो प्रकार से आती है: कुछ बाहर से शत्रु बो देता है, और कुछ बीज मिट्टी में पहले से छिपे होते हैं जो समय आने पर उग जाते हैं। दोनों प्रकार हमारे जीवन की उस अच्छी फसल को नष्ट करना चाहते हैं जिसे ईश्वर ने तैयार किया है।\n\nवे समझाते हैं कि जब परमेश्वर हमें संतान, नौकरी, सफलता या चंगाई का आशीर्वाद देते हैं, तो सबसे बड़ा खतरा “अंदर से उगने वाली जंगली घास” है—यानी आशीर्वाद को अपनी योग्यता मान लेना। जब हम परमेश्वर की महिमा करना भूल जाते हैं तो अभिमान दिल में चुपचाप बढ़ता है। रोमियों 1:21 चेतावनी देता है कि जो परमेश्वर को महिमा और धन्यवाद नहीं देते, उनकी बुद्धि अंधकारमय हो जाती है।\n\nइसलिए हर आशीर्वाद को तुरंत ईश्वर का उपहार मानकर गवाही के रूप में साझा करना चाहिए। सार्वजनिक रूप से परमेश्वर की महिमा करने से हमारा विश्वास मजबूत होता है (रोमियों 4:20) और शत्रु को संदेह या घमंड बोने से रोका जाता है। गवाही देना आज्ञाकारिता का कार्य है—यह मानना कि हर कृपा का सच्चा स्रोत परमेश्वर है ताकि हमारे जीवन की फसल जंगली घास से नष्ट न हो।",
      "ta": "மத்தேயு 13:27–28 இல், நல்ல விதை விதைக்கப்பட்டாலும் வயலில் களைகள் தோன்றுகின்றன என்று இயேசு விளக்குகிறார். களைகளுக்கு இரண்டு மூலங்கள் உள்ளன என்று தந்தை போதிக்கிறார்: சிலது பகைவரால் வெளியிலிருந்து விதைக்கப்படுகின்றன, சிலது மண்ணின் அடியில் மறைந்து சரியான நேரத்தில் தானாக முளைக்கின்றன. இவ்விரண்டும் தேவன் நமக்கு தயார் செய்த நற்செய்கையை அழிக்க முயலுகின்றன.\n\nதேவன் நமக்குக் குழந்தைகள், வேலை, வெற்றி அல்லது குணமாகுதல் போன்ற ஆசீர்வாதங்களை அளிக்கும்போது “உள்ளிருந்து வளர்கின்ற களைகள்” என்பதே மிகப் பெரிய ஆபத்து என்று அவர் சொல்கிறார் — அதாவது ஆசீர்வாதத்தை நமது சாதனை என்று எண்ணுதல். நாம் தேவனை மகிமைப்படுத்த மறந்தால் பெருமை இதயத்தில் அமைதியாக வளர்கிறது. ரோமர் 1:21 இல், தேவனை மகிமைப்படுத்தாதவர்களின் மனம் இருளடையும் என்று எச்சரிக்கப்படுகிறது.\n\nஆகையால் ஒவ்வொரு ஆசீர்வாதத்தையும் உடனே தேவனின் பரிசு என்று ஏற்று சாட்சியாகப் பகிர வேண்டும். தேவனை வெளிப்படையாக மகிமைப்படுத்துதல் நமது விசுவாசத்தை பலப்படுத்துகிறது (ரோமர் 4:20) மற்றும் சாத்தான் சந்தேகத்தையும் பெருமையையும் விதைப்பதைத் தடுக்கிறது. சாட்சி கொடுப்பது அடங்குபடி செய்யப்படும் கீழ்ப்படிதல் — எல்லா கிருபையினுடைய உண்மையான மூலமான தேவனைக் கெளரவிப்பதாகும்; அப்பொழுது நம் வாழ்வில் அவர் விதைத்த அறுவடை களையால் நாசமடையாது.",
      "te": "మత్తయి 13:27–28 లో, మంచి విత్తనాలు వేసినప్పుడు కూడా పొలంలో కలుపు మొలుస్తుంది అని యేసు చెప్పాడు. కలుపుకు రెండు మూలాలు ఉన్నాయని తండ్రి బోధిస్తారు: కొన్ని శత్రువి బయట నుంచి చల్లినవి, మరికొన్ని నేలలో దాగి సరైన సమయం వచ్చినప్పుడు మొలిచేవి. ఇవి రెండూ దేవుడు మనకు సిద్ధం చేసిన మంచి పంటను నాశనం చేయడానికి ప్రయత్నిస్తాయి.\n\nదేవుడు మనకు పిల్లలు, ఉద్యోగం, విజయం లేదా స్వస్థత వంటి ఆశీర్వాదాలు ఇచ్చినప్పుడు, అతిపెద్ద ప్రమాదం “లోపలి నుండి మొలిచే కలుపు” — అంటే ఆ ఆశీర్వాదాన్ని మన శ్రమ ఫలితమని భావించడం. దేవునికి మహిమ ఇవ్వడం మరిచితే గర్వం నిశ్శబ్దంగా హృదయంలో పెరుగుతుంది. రోమీయులకు 1:21 ప్రకారం, దేవునికి కృతజ్ఞతలు చెప్పని వారి బుద్ధి అంధకారమవుతుంది.\n\nఅందువల్ల ప్రతి ఆశీర్వాదాన్ని తక్షణం దేవుని వరంగా అంగీకరించి సాక్ష్యంగా పంచుకోవాలి. దేవునిని బహిరంగంగా మహిమపరచడం మన విశ్వాసాన్ని బలపరుస్తుంది (రోమీయులకు 4:20) మరియు శత్రువు సందేహం, గర్వం విత్తకుండా కాపాడుతుంది. సాక్ష్యం అనేది విధేయత — అన్ని కృపల నిస్సందేహ మూలం దేవుడని అంగీకరించడం, అప్పుడు దేవుడు మన జీవితంలో నాటిన పంట కలుపు చేత నాశనం కాదు.",
      "fr": "Dans Matthieu 13:27–28, Jésus explique que même lorsque de bonnes semences sont semées, l’ivraie apparaît dans le champ. Le Père enseigne que l’ivraie a deux sources : certaines viennent de l’extérieur, semées par l’ennemi, et d’autres germent de l’intérieur, cachées dans le sol jusqu’au moment opportun. Les deux cherchent à détruire la bonne récolte que Dieu a prévue pour nos vies.\n\nIl explique que lorsque Dieu nous bénit — avec des enfants, un travail, du succès ou la guérison — le plus grand danger est « l’ivraie de l’intérieur » : la tentation de considérer les bénédictions comme notre propre mérite. Lorsque nous oublions de glorifier Dieu, l’orgueil grandit silencieusement dans le cœur. Romains 1:21 avertit que ceux qui ne rendent pas grâce à Dieu voient leur intelligence s’obscurcir.\n\nAinsi, chaque bénédiction doit immédiatement être reconnue comme un don de Dieu et proclamée en témoignage. Glorifier Dieu publiquement fortifie notre foi (Romains 4:20) et empêche l’ennemi de semer orgueil ou doute. Le témoignage devient un acte d’obéissance — reconnaître Dieu comme la véritable source de toute grâce, afin que la récolte qu’Il a plantée en nous ne soit pas étouffée par l’ivraie.",
      "es": "En Mateo 13:27–28, Jesús explica que aun cuando se siembra buena semilla, aparecen malas hierbas en el campo. El Padre enseña que hay dos tipos de malas hierbas: algunas vienen de fuera, sembradas por el enemigo, y otras brotan desde dentro, ocultas en la tierra hasta el momento oportuno. Ambas buscan destruir la buena cosecha que Dios ha preparado para nuestras vidas.\n\nÉl explica que cuando Dios nos bendice — con hijos, trabajo, éxito o sanación — el mayor peligro son “las malas hierbas interiores”: la tentación de atribuirnos el mérito de la bendición. Al olvidar glorificar a Dios, el orgullo crece en silencio en el corazón. Romanos 1:21 advierte que quienes no dan gracias ni glorifican a Dios terminan en tinieblas en su pensamiento.\n\nPor eso, toda bendición debe ser reconocida de inmediato como un regalo de Dios y compartida como testimonio. Glorificar a Dios públicamente fortalece nuestra fe (Romanos 4:20) y evita que el enemigo siembre duda u orgullo. El testimonio es un acto de obediencia — reconocer a Dios como la fuente de toda gracia, para que la cosecha que Él plantó en nuestra vida no sea ahogada por las malas hierbas.",
      "kn": "ಮತ್ತಾಯ 13:27–28ರಲ್ಲಿ, ಒಳ್ಳೆಯ ಬೀಜ ಬಿತ್ತಿದರೂ ಹೊಲದಲ್ಲಿ ಕಳೆ ಬೆಳೆಯುತ್ತದೆ ಎಂದು ಯೇಸು ವಿವರಿಸುತ್ತಾರೆ. ಕಳೆಯಿಗೆ ಎರಡು ಮೂಲಗಳಿವೆ ಎಂದು ಪಾದ್ರಿಯವರು ಬೋಧಿಸುತ್ತಾರೆ: ಕೆಲವು ಹೊರಗಿನಿಂದ ಶತ್ರುವು ಬಿತ್ತಿದವು, ಕೆಲವು ಮಣ್ಣಿನೊಳಗೆ ಮರೆತು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಸ್ವಯಂ ಮೊಳಗುವವು. ಎರಡೂ ದೇವರು ನಮ್ಮಿಗಾಗಿ ಸಿದ್ಧಪಡಿಸಿದ ಉತ್ತಮ ಬೆಳೆ ನಾಶ ಮಾಡುವುದಕ್ಕೆ ಪ್ರಯತ್ನಿಸುತ್ತವೆ.\n\nದೇವರು ಮಕ್ಕಳ, ಉದ್ಯೋಗ, ಯಶಸ್ಸು ಅಥವಾ ಗುಣಮುಖದ ಆಶೀರ್ವಾದ ನೀಡಿದಾಗ, “ಒಳಗಿನಿಂದ ಬೆಳೆಯುವ ಕಳೆ” — ಅಂದರೆ ಆಶೀರ್ವಾದವನ್ನು ನಮ್ಮದೇ ಸಾಧನೆ ಎಂದುಕೊಳ್ಳುವುದು — ದೊಡ್ಡ ಅಪಾಯ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುವುದನ್ನು ಮರೆತರೆ, ಅಹಂಕಾರ ಹೃದಯದಲ್ಲಿ ಮೌನವಾಗಿ ಬೆಳೆಯುತ್ತದೆ. ರೋಮಾ 1:21 ಪ್ರಕಾರ ದೇವರನ್ನು ಕೊಂಡಾಡದವರು, ಕತ್ತಲಲ್ಲಿ ಮುಳುಗುತ್ತಾರೆ.\n\nಆದ್ದರಿಂದ ಪ್ರತಿಯೊಂದು ಆಶೀರ್ವಾದವನ್ನೂ ತಕ್ಷಣ ದೇವರ ವರ ಎಂದು ಒಪ್ಪಿಕೊಂಡು ಸತ್ಯವಾದ ಸಾಕ್ಷಿಯಾಗಿ ಹಂಚಬೇಕು. ದೇವರನ್ನು ಬಹಿರಂಗವಾಗಿ ಮಹಿಮೆಪಡಿಸುವುದು ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸುತ್ತದೆ (ರೋಮಾ 4:20) ಮತ್ತು ಶತ್ರುವು ಸಂಶಯ ಅಥವಾ ಅಹಂಕಾರ ಬೆಳೆಸುವುದನ್ನು ತಡೆಯುತ್ತದೆ. ಸಾಕ್ಷಿ ನೀಡುವುದು ವಿಧೇಯತೆ — ಎಲ್ಲಾ ಕೃಪೆಯ ನಿಜವಾದ ಮೂಲ ದೇವರೇ ಎಂದು ಗುರುತಿಸುವುದು, ಹೀಗಾಗಿ ನಮ್ಮ ಜೀವನದ ಬೆಳೆ ಕಳೆಯ ಮೂಲಕ ನಾಶವಾಗದಂತೆ ಕಾಪಾಡುತ್ತದೆ.",
      "mr": "मत्तय 13:27–28 मध्ये येशू सांगतात की चांगले बी पेरले तरी शेतात तण उगवते. तण दोन प्रकारचे असते असे पाद्री शिकवतात: काही शत्रू बाहेरून पेरतो आणि काही जमिनीत लपलेले बी योग्य वेळ आल्यावर स्वतः उगवते. दोन्हीही देवाने आपल्या जीवनासाठी तयार केलेली चांगली पिके नष्ट करण्याचा प्रयत्न करतात.\n\nजेव्हा देव आपल्याला संतती, नोकरी, यश किंवा आरोग्य देतो तेव्हा सर्वात मोठा धोका “आतून उगवणारे तण” — म्हणजे आशीर्वादाला स्वतःची कमाई समजणे. आपण देवाची स्तुती करणे विसरलो तर गर्व मनात शांतपणे वाढतो. रोमकर 1:21 मध्ये चेतावणी आहे की देवाचे आभार न मानणाऱ्यांची बुद्धी अंधकारमय होते.\n\nम्हणून प्रत्येक आशीर्वाद त्वरित देवाचा आशीर्वाद म्हणून स्वीकारून साक्ष म्हणून सांगितला पाहिजे. देवाची उघडपणे स्तुती केल्याने आपला विश्वास बळकट होतो (रोमकर 4:20) आणि शत्रूला शंका किंवा गर्व पेरण्यापासून रोखले जाते. साक्ष देणे ही आज्ञाधारकता — सर्व कृपेचा खरा स्रोत देवच आहे हे मान्य करणे, जेणेकरून आपल्या जीवनातील पीक तणामुळे नष्ट होऊ नये."
    },
    "subtitles": "/assets/prayers-subtitle/b06dec.json",
    "duration": "13:40"
  },
  {
    "id": 81,
    "title": {
      "zh": "我们的每日灵粮 - 05/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 05/12/2025",
      "en": "Our Daily Bread - 05/12/2025",
      "hi": "हमारी दैनिक রोटी - 05/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 05/12/2025",
      "te": "మా దైనందిన ఆహారం - 05/12/2025",
      "fr": "Notre Pain Quotidien - 05/12/2025",
      "es": "Nuestro Pan Diario - 05/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 05/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 05/12/2025"
    },
    "date": "December 5, 2025",
    "video": "https://youtu.be/q5mYYVUi0YI",
    "content": {
      "zh": "神父邀请我们以信仰的眼光来看待现在的困境。根据罗马书 8:18，他解释说，我们如今所经历的艰难，就像为将来神要向我们显明的荣耀所支付的一个小小的分期付款。当我们的痛苦与基督的受难结合时，它就变得有意义且结果实——就像椰丝只有盖上印章才能成为“出口品质”，我们的受苦也只有在基督的名下被盖印时，才能化为荣耀。\n\n他提醒我们，信仰会改变我们背负人生重担的方式。与其终日抱怨金钱、家庭关系或人生迟延，我们被邀请去相信，这一切都是神拯救工作的一部分。圣保禄能说“死了就有益处”，因为他相信未来的喜乐。像圣母玛利亚虽然经历孤独，却信靠神的应许，我们也要坚持盼望。\n\n当内在的人一天一天被坚固时，基督徒的成熟就增长。当基督住在我们心中，我们的试炼就塑造我们，使我们成为刚强又喜乐的人。将短暂的痛苦与永恒的荣耀相比，我们的抱怨就会消失，盼望就会升起。赞美主！",
      "bn": "পিতা আমাদের আহ্বান করেন বিশ্বাসের দৃষ্টিতে বর্তমান সংগ্রামগুলোকে দেখতে। রোমীয় ৮:১৮ এর উপর ভিত্তি করে তিনি ব্যাখ্যা করেন যে আমরা এখন যে কষ্টগুলি ভোগ করি, তা সেই মহিমার প্রতি একটি ছোট কিস্তি—যা ঈশ্বর আমাদের উপর প্রকাশ করবেন। যখন আমাদের যন্ত্রণা খ্রিস্টের দুঃখভোগের সাথে যুক্ত হয়, তখন তা অর্থবহ ও ফলপ্রসূ হয়—যেভাবে নারিকেল তন্তুতে সিল পড়লে তবেই তা ‘রপ্তানি মান’ অর্জন করে, তেমনি খ্রিস্টের নামে সিল পড়লে আমাদের দুঃখও মহিমায় রূপান্তরিত হয়।\n\nতিনি মনে করিয়ে দেন যে বিশ্বাস জীবনের বোঝা বহনের ধরনকে বদলে দেয়। আর্থিক সমস্যা, সম্পর্ক বা জীবনের বিলম্ব নিয়ে অভিযোগে ডুবে থাকার বদলে, প্রতিটি কষ্টকে ঈশ্বরের কাজের অংশ হিসেবে দেখতে আমন্ত্রণ জানানো হয়। সেন্ট পল বলতে পেরেছেন “মারা যাওয়া আমার লাভ”, কারণ তিনি ভবিষ্যতের আনন্দে বিশ্বাস করেছিলেন। যেমন মাতা মরিয়ম একাকীত্বেও ঈশ্বরের প্রতিশ্রুতিতে বিশ্বাস করতেন—আমরাও তেমন করে আশা ধরে রাখতে হবে।\n\nযখন আমাদের অন্তরের মানুষ প্রতিদিন শক্তিশালী হয়, তখন খ্রিস্টীয় পরিপক্বতা বৃদ্ধি পায়। খ্রিস্ট আমাদের হৃদয়ে বাস করলে পরীক্ষাগুলো আমাদের সাহসী এবং আনন্দময় মানুষে গড়ে তোলে। সাময়িক কষ্টের সাথে চিরন্তন গৌরব তুলনা করলে অভিযোগ দূর হয় এবং আশা বৃদ্ধি পায়। প্রভুর প্রশংসা হোক!",
      "en": "The Father invites us to look at our present struggles through the lens of faith. Based on Romans 8:18, he explains that the hardships we face now are like small installments toward the great glory God will reveal to us. When united with Christ’s suffering, our pain becomes meaningful and fruitful—like coir made ‘export quality’ only when sealed, our sufferings become glorious when stamped with the name of Christ.\n\nHe reminds us that faith transforms how we carry life’s challenges. Instead of living in complaints about finances, relationships, or delays in life, we are invited to see every difficulty as part of God’s saving work. St. Paul could say ‘To die is gain’ because he believed in the joy to come. Like Mother Mary, who lived through deep loneliness yet trusted God’s promise, we too must hold onto hope.\n\nChristian maturity grows when the inner person is strengthened day by day. As Christ dwells in our hearts, our trials shape us into people of courage and joy. When we compare our short-lived sufferings with the eternal glory waiting for us, our complaints fade and hope rises. Praise the Lord!",
      "hi": "पिता हमें विश्वास की दृष्टि से अपने वर्तमान संघर्षों को देखने के लिए आमंत्रित करते हैं। रोमियों 8:18 के आधार पर वे समझाते हैं कि हम अभी जो कठिनाइयाँ झेल रहे हैं, वे उस महान महिमा के लिए छोटे-छोटे किस्तों के समान हैं जिसे परमेश्वर हमें प्रकट करेंगे। जब हमारा दुख मसीह के दुखों से जुड़ जाता है, तो वह अर्थपूर्ण और फलदायी हो जाता है—जिस प्रकार नारियल के रेशे पर मुहर लगने पर ही वह 'निर्यात गुणवत्ता' बनता है, उसी प्रकार हमारी पीड़ा भी मसीह की मुहर लगने पर महिमा में बदल जाती है।\n\nवे याद दिलाते हैं कि विश्वास हमारे जीवन की चुनौतियों को उठाने का तरीका बदल देता है। धन, संबंध या जीवन में विलंब के बारे में शिकायत करने के बजाय, हमें हर कठिनाई को परमेश्वर के उद्धार कार्य का हिस्सा समझने के लिए बुलाया गया है। सेंट पॉल कह सके, “मरना मेरे लिए लाभ है,” क्योंकि वे आने वाले आनंद में विश्वास करते थे। जैसे माता मरियम ने अकेलेपन में भी परमेश्वर के वचन पर विश्वास किया—हमें भी आशा बनाए रखनी है।\n\nजब हमारा आंतरिक मनुष्य प्रतिदिन मजबूत होता है, तभी मसीही परिपक्वता बढ़ती है। जब मसीह हमारे हृदय में वास करते हैं, तो हमारी परीक्षाएँ हमें साहसी और आनंदरूपी व्यक्ति बनाती हैं। जब हम अपने क्षणिक दुखों की तुलना उस अनन्त महिमा से करते हैं, जो हमारा इंतज़ार कर रही है, तब हमारी शिकायतें मिट जाती हैं और आशा बढ़ती है। प्रभु की स्तुति हो!",
      "ta": "நம் தற்போதைய துயரங்களை விசுவாசத்தின் பார்வையில் பார்க்கும்படி தந்தை அழைக்கிறார். ரோமர் 8:18 அடிப்படையில் அவர் விளக்குகிறார்: நாம் இப்போது அனுபவிக்கும் துன்பங்கள், கடவுள் எங்களுக்கு வெளிப்படுத்தப் போகும் மகிமைக்கான சிறு தவணைகளாகும். கிறிஸ்துவின் வேதனையுடன் எங்கள் துயரம் ஒன்றுபடும் போது அது அர்த்தமுள்ளதாய், கனியுள்ளதாயும் மாறுகிறது—கயிறு ‘ஏற்றுமதி தரம்’ பெற முத்திரை போடப்படுவது போல, எங்கள் துயரம் கிறிஸ்துவின் நாமத்தில் முத்திரை கொண்டால் மகிமையாக மாறுகிறது.\n\nவாழ்க்கைச் சவால்களை எவ்வாறு சுமக்க வேண்டும் என்பதையும் விசுவாசம் மாற்றுகிறது என்று அவர் நினைவூட்டுகிறார். பணத் தட்டுப்பாடு, உறவு பிரச்சினைகள், வாழ்க்கை தாமதங்கள் ஆகியவற்றைப் பற்றி குற்றம் சொல்லும் வாழ்க்கைக்கு பதிலாக, ஒவ்வொரு கஷ்டத்தையும் கடவுளின் இரட்சிப்பு வேலையின் ஓர் பகுதியாக பார்க்க அழைக்கப்படுகிறோம். பரிசுத்த பவுல் “சாவே எனக்கு லாபம்” என்று கூற முடிந்தது, ஏனெனில் வரவிருக்கும் ஆனந்தத்தில் அவர் நம்பிக்கை வைத்தார். தனிமையிலும் கடவுளின் வாக்கில் நம்பிக்கை வைத்த தாய் மரியையைப் போல நாமும் நம்பிக்கையை பிடித்துக்கொள்ள வேண்டும்.\n\nநாள் தோறும் நம் உள்ளுறுப்பு பலப்படும்போது கிறிஸ்துவின் பரிபூரணத்துக்கு நாம் வளர்கிறோம். கிறிஸ்து நம் இருதயத்தில் தங்கும்போது, சோதனைகள் நம்மை தைரியம் மற்றும் ஆனந்தம் நிறைந்தவர்களாக ஆக்குகின்றன. நம் தற்காலிக துன்பங்களை நித்திய மகிமையுடன் ஒப்பிடும்போது குற்றச்சாட்டுகள் மறைந்து நம்பிக்கை எழுகிறது. ஆண்டவரைப் புகழ்கின்றோம்!",
      "te": "మన ప్రస్తుత కష్టాలను విశ్వాస దృష్టితో చూడమని తండ్రి మనలను ఆహ్వానిస్తారు. రోమీయులకు 8:18 ఆధారంగా, మనం ఇప్పుడెదుర్కొంటున్న కష్టాలు భవిష్యత్తులో దేవుడు మనకు వెల్లడించే మహిమకు చెల్లించే చిన్న చిన్న వాయిదాలు అని ఆయన వివరిస్తారు. మన బాధ క్రీస్తు బాధలతో కలిసినప్పుడు, అది అర్థవంతంగా మారుతుంది—ఎగుమతి నాణ్యతకు ముద్ర అవసరమైన కొయ్య రట్టు లాగా, క్రీస్తు నామములో ముద్రపడినప్పుడు మన బాధ మహిమగా మారుతుంది.\n\nజీవితం యొక్క సవాళ్లను మోసే విధానాన్ని విశ్వాసం మార్చేస్తుందని ఆయన గుర్తు చేయిస్తారు. డబ్బు, సంబంధాలు లేదా జీవితం ఆలస్యం వంటి విషయాలపై ఫిర్యాదు చేయడం కాకుండా, ప్రతి కష్టాన్ని దేవుని రక్షణ కార్యంలో భాగంగా చూడమని పిలుస్తున్నారు. సెంట్ పాల్ “చావునే నాకు లాభం” అని చెప్పగలిగాడు, ఎందుకంటే రాబోయే ఆనందంపై అతనికి నమ్మకం ఉంది. ఒంటరితనంలో కూడా దేవుని వాగ్దానంపై నమ్మకం ఉంచిన మాత మరియా లాగా మనమూ ఆశను పట్టుకోవాలి.\n\nమన అంతఃకరణం రోజు రోజుకూ బలపడినప్పుడు క్రైస్తవ పరిపక్వత పెరుగుతుంది. క్రీస్తు మన హృదయంలో నివసించినప్పుడు, పరీక్షలు మనల్ని ధైర్యం మరియు ఆనందంతో నిండిన వారిగా మార్చుతాయి. తాత్కాలిక బాధను శాశ్వత మహిమతో పోల్చినప్పుడు ఫిర్యాదులు కనుమరుగై ఆశ పెరుగుతుంది. ప్రభువును స్తుతిద్దాం!",
      "fr": "Le Père nous invite à regarder nos luttes actuelles avec les yeux de la foi. Selon Romains 8:18, il explique que les souffrances que nous vivons maintenant sont comme de petites mensualités vers la grande gloire que Dieu nous révélera. Lorsque nos douleurs s’unissent à la souffrance du Christ, elles deviennent pleines de sens—comme la fibre de coco qui ne devient “qualité export” qu’après avoir été scellée, nos souffrances deviennent glorieuses lorsqu’elles portent le sceau du Christ.\n\nIl nous rappelle que la foi transforme notre manière de porter les défis de la vie. Au lieu de vivre dans les plaintes concernant l’argent, les relations ou les retards de la vie, nous sommes invités à voir chaque difficulté comme faisant partie de l’œuvre du salut de Dieu. Saint Paul pouvait dire « Mourir m’est un gain » parce qu’il croyait à la joie à venir. Comme la Vierge Marie, qui a vécu la solitude en gardant confiance dans la promesse de Dieu, nous devons nous aussi tenir ferme dans l’espérance.\n\nLa maturité chrétienne grandit lorsque notre être intérieur est renforcé jour après jour. Quand le Christ habite dans nos cœurs, nos épreuves nous façonnent en personnes de courage et de joie. En comparant nos souffrances passagères à la gloire éternelle qui nous attend, nos plaintes s’effacent et l’espérance s’élève. Loué soit le Seigneur !",
      "es": "El Padre nos invita a mirar nuestras luchas actuales con los ojos de la fe. Basado en Romanos 8:18, explica que las dificultades que enfrentamos ahora son como pequeñas cuotas hacia la gran gloria que Dios nos revelará. Cuando nuestro sufrimiento se une al sufrimiento de Cristo, se vuelve significativo y fructífero—como la fibra de coco que solo se vuelve ‘calidad de exportación’ con su sello, nuestros dolores se vuelven gloriosos cuando llevan el sello de Cristo.\n\nNos recuerda que la fe transforma la forma en que cargamos los desafíos de la vida. En lugar de vivir quejándonos de las finanzas, relaciones o retrasos en la vida, somos invitados a ver cada dificultad como parte de la obra salvadora de Dios. San Pablo pudo decir “Morir es ganancia” porque creía en el gozo venidero. Como la Virgen María, que vivió en profunda soledad pero confió en la promesa de Dios, también nosotros debemos mantener la esperanza.\n\nLa madurez cristiana crece cuando la persona interior se fortalece día tras día. Cuando Cristo habita en nuestro corazón, las pruebas nos convierten en personas de valor y alegría. Al comparar nuestros sufrimientos temporales con la gloria eterna que nos espera, las quejas desaparecen y la esperanza crece. ¡Alabado sea el Señor!",
      "kn": "ಇಂದಿನ ಸಂಕಷ್ಟಗಳನ್ನು ನಂಬಿಕೆಯ ದೃಷ್ಟಿಯಿಂದ ನೋಡಲು ತಂದೆ ನಮಗೆ ಆಹ್ವಾನಿಸುತ್ತಾರೆ. ರೋಮನ್ನರಿಗೆ 8:18 ಆಧಾರವಾಗಿ, ನಾವು ಈಗ ಅನುಭವಿಸುವ ಕಷ್ಟಗಳು ದೇವರು ನಮ್ಮಿಗೆ ಪ್ರಕಟಿಸುವ ಮಹಿಮೆಗೆ ನೀಡುವ ಚಿಕ್ಕ ಕಂತುಗಳಂತಿವೆ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ನಮ್ಮ ನೋವು ಕ್ರಿಸ್ತನ ಯಾತನೆಗೆ ಸೇರಿಸಿದಾಗ ಅದು ಅರ್ಥಪೂರ್ಣವಾಗುತ್ತದೆ—ತಂತಿಗೆ ಮುದ್ರೆ ಬಿದ್ದಾಗ ಮಾತ್ರ ಅದು ‘ರಫ್ತು ಗುಣಮಟ್ಟ’ ಪಡೆಯುವಂತೆ, ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ಮುದ್ರೆ ಬಿದ್ದಾಗ ನಮ್ಮ ಸಂಕಷ್ಟಗಳು ಮಹಿಮೆಯಾಗುತ್ತವೆ.\n\nಜೀವನವಿನ ಸವಾಲುಗಳನ್ನು ಹೊರುವ ವಿಧಾನವನ್ನು ನಂಬಿಕೆ ಬದಲಿಸುತ್ತದೆ ಎಂದು ಅವರು ಸ್ಮರಿಸುತ್ತಾರೆ. ಹಣಕಾಸು, ಸಂಬಂಧಗಳು ಅಥವಾ ಜೀವನದ ವಿಳಂಬಗಳ ಬಗ್ಗೆ ದೂರು ಹೇಳುತ್ತಾ ಬದುಕುವ ಬದಲು, ಪ್ರತಿಯೊಂದು ಸಂಕಷ್ಟವನ್ನು ದೇವರ ರಕ್ಷಣೆ ಕಾರ್ಯದ ಭಾಗವಾಗಿ ನೋಡಲು ನಾವು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ. ಸಂತ ಪೌಲನು “ಸಾಯುವದು ಲಾಭ” ಎಂದು ಹೇಳಲು ಸಾಧ್ಯವಾಯಿತು, ಏಕೆಂದರೆ ಅವನಿಗೆ ಬರುವ ಆನಂದದ ಮೇಲೆ ನಂಬಿಕೆ ಇತ್ತು. ದಕ್ಷಿಣದಲ್ಲಿ ಒಂಟಿತನದಲ್ಲಿದ್ದರೂ ದೇವರ ವಾಗ್ದಾನಕ್ಕೆ ನಂಬಿಕೆ ಇಟ್ಟ ತಾಯಿ ಮೇರಿ ಹೀಗೆಯೇ ನಾವೂ ಭರವಸೆ ಹಿಡಿದಿರಬೇಕು.\n\nನಮ್ಮ ಅಂತರಂಗದ ವ್ಯಕ್ತಿ ದಿನದಿಂದ ದಿನಕ್ಕೆ ಬಲವಾಗುವಾಗ ಕ್ರೈಸ್ತ ಪರಿಪಕ್ವತೆ ಬೆಳೆಯುತ್ತದೆ. ಕ್ರಿಸ್ತನು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ವಾಸಿಸಿದಾಗ, ಪರೀಕ್ಷೆಗಳು ನಮ್ಮನ್ನು ಧೈರ್ಯ ಮತ್ತು ಆನಂದದಿಂದ ಕೂಡಿದವರನ್ನಾಗಿ ರೂಪಿಸುತ್ತವೆ. ತಾತ್ಕಾಲಿಕ ಸಂಕಷ್ಟಗಳನ್ನು ಶಾಶ್ವತ ಮಹಿಮೆಗಾಗಿ ಹೋಲಿಸಿದಾಗ ದೂರುಗಳು ಮಾಯವಾಗುತ್ತವೆ ಮತ್ತು ಭರವಸೆಯು ಏರುತ್ತದೆ. ಕರ್ತನನ್ನು ಸ್ತೋತ್ರಿಸೋಣ!",
      "mr": "विश्वासाच्या नजरेतून आपल्या सध्याच्या संघर्षांकडे पाहण्याचे आमंत्रण पिता देतात. रोमकरांस 8:18 वर आधारित, ते स्पष्ट करतात की आपण सध्या झेलत असलेली दु:खे म्हणजे देव आपल्यावर प्रकट करणार असलेल्या महिमेसाठी दिल्या जाणाऱ्या छोट्या हप्त्यांसारखी आहेत. जेव्हा आपले दु:ख ख्रिस्ताच्या दु:खाशी जोडले जाते, तेव्हा ते अर्थपूर्ण आणि फलदायी ठरते—जसे नारळाच्या दोरीवर शिक्का बसला कीच ती ‘निर्यातीची गुणवत्ता’ मिळवते, तसेच ख्रिस्ताच्या नावे शिक्का बसला की आपल्या दु:खाचे रूपांतर महिमेत होते.\n\nविश्वास आपल्या जीवनातील आव्हाने कशी वाहून घ्यायची हे बदलतो, असे ते स्मरण करून देतात. पैशांबद्दल, नातेसंबंधांबद्दल किंवा आयुष्यातील विलंबांबद्दल कुरकुर करण्याऐवजी, प्रत्येक अडचण ही देवाच्या तारणाच्या कामाचा एक भाग आहे असे पाहण्याचे आमंत्रण आपल्याला आहे. सेंट पॉल म्हणू शकला, “मरण म्हणजे माझ्यासाठी लाभ”, कारण त्याला पुढे येणाऱ्या आनंदावर विश्वास होता. जशी माता मरिया एकाकी स्थितीतही देवाच्या वचनांवर विश्वास ठेवत होती, तसेच आपल्यालाही आशा धरून ठेवली पाहिजे.\n\nआपला अंतर्गत माणूस दिवसेंदिवस मजबूत होत गेला की, ख्रिस्ती परिपक्वता वाढत जाते. ख्रिस्त आपल्या हृदयात वास करतो, तेव्हा परीक्षा आपल्याला धैर्य आणि आनंदाने परिपूर्ण व्यक्ती बनवतात. तात्पुरत्या दु:खांची तुलना अनंत महिमेशी केली की तक्रारी नष्ट होतात आणि आशा उंचावते. प्रभूचे स्तुती असो!"
    },
    "subtitles": "/assets/prayers-subtitle/b05dec.json",
    "duration": "14:13"
  },
  {
    "id": 80,
    "title": {
      "zh": "我们的每日灵粮 - 04/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 04/12/2025",
      "en": "Our Daily Bread - 04/12/2025",
      "hi": "हमारी दैनिक रोटी - 04/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 04/12/2025",
      "te": "మా దైనందిన ఆహారం - 04/12/2025",
      "fr": "Notre Pain Quotidien - 04/12/2025",
      "es": "Nuestro Pan Diario - 04/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 04/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 04/12/2025"
    },
    "date": "December 4, 2025",
    "video": "https://youtu.be/1Vy6RHqljlw",
    "content": {
      "en": "St. Paul teaches in Ephesians 3:16–17 that God strengthens our inner being through the Holy Spirit so that Christ may dwell in our hearts through faith. This is part of the “great mystery of our faith” (1 Timothy 3:16). The true goal of faith is not just receiving blessings, but allowing Christ Himself to live within us and transform our thoughts, emotions, and decisions.\n\nAt the time of His arrest, Jesus already knew everything that was going to happen to Him (John 18:4). When Judas came and betrayed Him with a kiss (Matthew 26:49–50), turning a sign of love into a weapon of betrayal, Jesus still addressed him as “Friend.” This shows the amazing strength of Jesus’ inner being: He responded from divine love, not from human anger or fear. No ordinary human character can reach this level on its own.\n\nWe grow spiritually when, in painful or unjust situations, we choose to respond like Christ — forgiving, loving, and acting according to the Gospel rather than ordinary human reactions. In every situation, when we let Christ’s character guide our words and behavior, our inner being is strengthened and Christ truly dwells in our hearts through faith (Ephesians 3:17). This is the first and most important achievement in spiritual growth: not just to believe in Christ, but to let Christ live in us.",
      "zh": "圣保禄在以弗所书 3:16–17 中教导我们：天主借着圣神坚强我们的内在，使基督因着信德住在我们心中。这是我们信仰中“伟大的奥迹”（弟茂德前书 3:16）的一部分。信德的真正目标不仅是获得祝福，而是让基督住在我们内，改变我们的思想、情感和决定。\n\n在被捕的时刻，耶稣早已知道一切将要发生的事（若望 18:4）。当犹达以亲吻出卖祂（玛窦 26:49–50），将爱的标记变成背叛的武器时，耶稣仍称他为“朋友”。这彰显了耶稣内在的强大：祂以天主圣爱回应，而不是以人的愤怒或恐惧。普通的人性无法达到这样的高度。\n\n当我们在痛苦或不公中选择像基督那样宽恕、相爱，并按福音行事时，我们的灵性就会成长。在每一种处境中，当我们让基督的品格引领我们的言行时，我们的内在便得到坚固，基督也真正因着信德住在我们心中（以弗所 3:17）。这就是灵修生活中最重要的成就：不仅信仰基督，更要让基督活在我们内。",
      "bn": "ইফেসীয় ৩:১৬–১৭-এ সেন্ট পল আমাদের শেখান যে পবিত্র আত্মার মাধ্যমে ঈশ্বর আমাদের অন্তরের মানুষকে শক্তিশালী করেন, যাতে বিশ্বাসের দ্বারা খ্রিস্ট আমাদের হৃদয়ে বাস করতে পারেন। এটি আমাদের বিশ্বাসের “মহান রহস্যের” (১ তিমথিয় ৩:১৬) অংশ। বিশ্বাসের প্রকৃত লক্ষ্য শুধু আশীর্বাদ গ্রহণ নয়, বরং খ্রিস্টকে আমাদের ভিতরে বাস করতে দেওয়া এবং আমাদের চিন্তা, অনুভূতি এবং সিদ্ধান্তকে পরিবর্তন করতে দেওয়া।\n\nগ্রেফতারের সময় যিশু আগেই জানতেন তাঁর সাথে কী ঘটতে চলেছে (যোহন ১৮:৪)। যিহূদা যখন চুম্বন দিয়ে তাঁকে বিশ্বাসঘাতকতা করল (মথি ২৬:৪৯–৫০), ভালোবাসার চিহ্নকে বিশ্বাসঘাতকতার অস্ত্রে পরিণত করল, তখনও যিশু তাকে “বন্ধু” বলে সম্বোধন করলেন। এটা যিশুর অন্তরের শক্তির প্রমাণ — তিনি মানবিক রাগ বা ভয়ের বদলে ঈশ্বরীয় প্রেমে সাড়া দিলেন। সাধারণ মানব চরিত্র এ স্তরে পৌঁছাতে পারে না।\n\nযখন আমরা কষ্ট বা অবিচারের মধ্যে খ্রিস্টের মতো প্রতিক্রিয়া জানাই — ক্ষমা করি, ভালোবাসি এবং সুসমাচারের মতো আচরণ করি — তখন আমরা আধ্যাত্মিকভাবে বৃদ্ধি পাই। প্রতিটি পরিস্থিতিতে যখন আমরা খ্রিস্টের চরিত্রকে আমাদের কথাবার্তা ও আচরণ পরিচালনা করতে দিই, তখন আমাদের অন্তরের শক্তি বৃদ্ধি পায় এবং বিশ্বাসের মাধ্যমে খ্রিস্ট সত্যিই আমাদের হৃদয়ে বাস করেন (ইফেসীয় ৩:১৭)। এটিই আধ্যাত্মিক বৃদ্ধির প্রথম এবং সবচেয়ে গুরুত্বপূর্ণ সাফল্য: শুধু খ্রিস্টে বিশ্বাস নয়, খ্রিস্টকে আমাদের মধ্যে বাস করতে দেওয়া।",
      "hi": "इफिसियों 3:16–17 में संत पौलुस सिखाते हैं कि पवित्र आत्मा के द्वारा परमेश्वर हमारे आंतरिक मनुष्य को सामर्थ्य देता है, ताकि विश्वास के द्वारा मसीह हमारे हृदयों में वास करें। यह हमारे विश्वास का “महान भेद” (1 तिमुथियुस 3:16) है। विश्वास का सच्चा लक्ष्य केवल आशीर्वाद पाना नहीं है, बल्कि मसीह को अपने भीतर रहने देना है ताकि वह हमारे विचारों, भावनाओं और निर्णयों को बदल दें।\n\nगिरफ़्तारी के समय यीशु पहले से ही जानते थे कि उनके साथ क्या होने वाला है (यूहन्ना 18:4)। जब यहूदा ने एक चुम्बन से उनका विश्वासघात किया (मत्ती 26:49–50), प्रेम के चिन्ह को विश्वासघात के हथियार में बदल दिया, तब भी यीशु ने उसे “मित्र” कहा। यह यीशु के आंतरिक मनुष्य की अद्भुत शक्ति को दर्शाता है — उन्होंने मानव क्रोध या भय के बजाय दिव्य प्रेम से उत्तर दिया। सामान्य मानवीय स्वभाव इस स्तर तक नहीं पहुँच सकता।\n\nजब हम दर्द और अन्याय के बीच मसीह की तरह क्षमा करते हुए, प्रेम करते हुए और सुसमाचार के अनुसार कार्य करते हुए प्रतिक्रिया देते हैं, तब हम आत्मिक रूप से बढ़ते हैं। हर परिस्थिति में यदि हम अपने शब्दों और व्यवहार में मसीह के स्वभाव को प्रकट करें, तो हमारा आंतरिक मनुष्य मजबूत होता है और मसीह विश्वास के द्वारा हमारे हृदयों में वास करता है (इफिसियों 3:17)। यही आत्मिक उन्नति की पहली और सबसे महत्वपूर्ण उपलब्धि है — केवल मसीह पर विश्वास करना नहीं, बल्कि मसीह को हमारे भीतर जीवित रहने देना।",
      "ta": "எபேசியர் 3:16–17 இல் பவுல் சொல்லுவது: விசுவாசத்தின் மூலம் கிறிஸ்து நம் இதயங்களில் வாசம் செய்யும்படி, பரிசுத்த ஆவியின் சக்தியால் தேவன் நம் உள்ளார்ந்த மனுஷனை வலிமைப்படுத்துகிறார். இது “நம் விசுவாசத்தின் மகா இரகசியம்” (1 தீமோத்து 3:16) ஆகும். விசுவாசத்தின் உண்மையான இலக்கு ஆசீர்வாதங்களைப் பெறுவது மட்டும் அல்ல; கிறிஸ்து நம்முள் வாசம் செய்து நம் சிந்தனைகளையும் உணர்வுகளையும் முடிவுகளையும் மாற்றுவதாகும்.\n\nப்படுதலின் நேரத்தில், அவருக்கு என்ன நடக்கப் போகிறதென்று இயேசு முன்பே அறிந்தார் (யோவான் 18:4). யூதா அவரை முத்தமிட்டு வஞ்சித்தபோதும் (மத்தேயு 26:49–50), அன்பின் அறிகுறியைத் துரோகத்தின் ஆயுதமாக மாற்றினாலும், இயேசு அவரை “நண்பன்” என்று அழைத்தார். இது இயேசுவின் உள்ளார்ந்த சக்தியை வெளிப்படுத்துகிறது — மனிதக் கோபத்தால் அல்ல, தேவன் அன்பால் அவர் பதிலளித்தார். சாதாரண மனிதப் பாவனை இது போன்ற உயரத்தை அடைய முடியாது.\n\nதுன்பமோ அநீதியோ ஏற்பட்ட சமயங்களில், நாமும் கிறிஸ்து போல மன்னித்து நேசித்து சுவிசேஷம் போல் நடக்கும்போது, நமது ஆவியானவர் வளர்கிறார். ஒவ்வொரு சூழலிலும் கிறிஸ்துவின் குணத்தை நாம் வெளிப்படுத்தினால், நம் உள்ளார்ந்த மனுஷன் வலு பெறுகிறான்; கிறிஸ்துவும் நம் இதயங்களில் உண்மையாக வாசம் செய்கிறார் (எபேசியர் 3:17). இதுவே ஆன்மீக வளர்ச்சியின் முதல் முக்கிய சாதனை — கிறிஸ்துவை நம்புவது மட்டும் அல்ல; அவர் நம்முள் வாழும்படி செய்வதே ஆகும்.",
      "te": "ఎఫెసీయులకు 3:16–17 ప్రకారం పవిత్రాత్మ శక్తి ద్వారా దేవుడు మన అంతర్గత మనిషిని బలపరుస్తాడు, దీని వలన విశ్వాసం ద్వారా క్రీస్తు మన హృదయాలలో నివసించగలడు. ఇదే మన విశ్వాసం యొక్క “మహా రహస్యం” (1 తిమోతికి 3:16). విశ్వాసం యొక్క నిజమైన లక్ష్యం కేవలం ఆశీర్వాదాలు పొందడం కాదు; క్రీస్తు మనలోనికి వచ్చి మన ఆలోచనలు, భావాలు, నిర్ణయాలను మారుస్తూ జీవించడం.\n\nఅతని అరెస్టు సమయంలో యేసు జరగబోయే ప్రతిదానిని ముందుగా తెలుసుకున్నాడు (యోహాను 18:4). ప్రేమ సూచకమైన ముద్దును యూదా ద్రోహ ఆయుధంగా ఉపయోగించినప్పుడు (మత్తయి 26:49–50), యేసు అతన్ని “స్నేహితా” అని పిలిచాడు. ఇది యేసు అంతర్గత శక్తి ఎంత గొప్పదో చూపుతుంది — మానవ కోపం లేదా భయంతో కాదు, దేవుని ప్రేమతో స్పందించాడు. సాధారణ మానవ స్వభావం ఈ స్థాయికి చేరుకోలేడు.\n\nమనకు బాధలు లేదా అన్యాయం జరిగినప్పుడు, క్రీస్తులా క్షమించి ప్రేమించి సువార్త ప్రకారం ప్రవర్తించినప్పుడు, మన ఆత్మీయ జీవితం అభివృద్ధి చెందుతుంది. ప్రతి పరిస్థితిలో క్రీస్తు స్వభావం మన మాటల్లో, మన ప్రవర్తనలో ప్రతిబింబించినప్పుడు మన అంతర్గత మనిషి బలపడుతాడు; క్రీస్తు విశ్వాసం ద్వారా మన హృదయాలలో నివసిస్తాడు (ఎఫెసీయులు 3:17). ఇదే ఆత్మీయ వికాసంలో మొదటి మరియు అత్యంత ముఖ్యమైన విజయం — కేవలం క్రీస్తును నమ్మడం కాదు; ఆయన మనలో జీవించేందుకు అనుమతించడం.",
      "fr": "Saint Paul enseigne dans Éphésiens 3:16–17 que Dieu fortifie notre être intérieur par l’Esprit Saint afin que le Christ habite dans nos cœurs par la foi. Cela fait partie du « grand mystère de notre foi » (1 Timothée 3:16). Le véritable but de la foi n’est pas seulement de recevoir des bénédictions, mais de permettre au Christ de demeurer en nous, transformant nos pensées, nos émotions et nos décisions.\n\nAu moment de Son arrestation, Jésus savait déjà tout ce qui allait Lui arriver (Jean 18:4). Lorsque Judas Le trahit par un baiser (Matthieu 26:49–50), transformant un signe d’amour en arme de trahison, Jésus l’appela pourtant « ami ». Cela révèle la force extraordinaire de Son être intérieur : Il répondit par l’amour divin, non par la colère ou la peur humaines. Aucun caractère purement humain ne peut atteindre un tel niveau.\n\nNous grandissons spirituellement lorsque, dans la souffrance ou l’injustice, nous choisissons de répondre comme le Christ — pardonner, aimer et agir selon l’Évangile. Dans chaque situation, lorsque nous laissons le caractère du Christ guider nos paroles et nos gestes, notre être intérieur est fortifié, et le Christ habite réellement dans nos cœurs par la foi (Éphésiens 3:17). C’est là la première et la plus importante étape de la croissance spirituelle : non seulement croire au Christ, mais Le laisser vivre en nous.",
      "es": "San Pablo enseña en Efesios 3:16–17 que Dios fortalece nuestro ser interior por medio del Espíritu Santo para que Cristo habite en nuestros corazones por la fe. Esto forma parte del «gran misterio de nuestra fe» (1 Timoteo 3:16). El verdadero objetivo de la fe no es solo recibir bendiciones, sino permitir que Cristo viva dentro de nosotros y transforme nuestros pensamientos, emociones y decisiones.\n\nEn el momento de Su arresto, Jesús ya sabía todo lo que iba a sucederle (Juan 18:4). Cuando Judas vino y lo traicionó con un beso (Mateo 26:49–50), convirtiendo una señal de amor en un arma de traición, Jesús aún lo llamó «amigo». Esto muestra la increíble fuerza del ser interior de Jesús: Él respondió con amor divino, no con ira o miedo humano. Ningún carácter meramente humano puede alcanzar este nivel.\n\nCrecemos espiritualmente cuando, en medio del dolor o la injusticia, elegimos responder como Cristo — perdonando, amando y actuando según el Evangelio en lugar de reaccionar como lo haría la naturaleza humana. En todas las situaciones, cuando permitimos que el carácter de Cristo guíe nuestras palabras y acciones, nuestro ser interior se fortalece y Cristo realmente habita en nuestros corazones por la fe (Efesios 3:17). Este es el primer y más importante logro del crecimiento espiritual: no solo creer en Cristo, sino dejar que Cristo viva en nosotros.",
      "kn": "ಎಫೆಸಿಯ 3:16–17 ರಲ್ಲಿ ಪೌಲನು ಬೋಧಿಸುವುದು: ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ ದೇವರು ನಮ್ಮ ಅಂತರಂಗವನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ, ಇದರಿಂದ ನಂಬಿಕೆಯ ಮೂಲಕ ಕ್ರಿಸ್ತನು ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ. ಇದು ನಮ್ಮ ನಂಬಿಕೆಯ “ಮಹಾ ರಹಸ್ಯ” (1 ತಿಮೋಥಿ 3:16) ಭಾಗವಾಗಿದೆ. ನಂಬಿಕೆಯ ನಿಜವಾದ ಗುರಿ ಕೇವಲ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುವುದು ಅಲ್ಲ, ಆದರೆ ಕ್ರಿಸ್ತನು ನಮ್ಮೊಳಗೆ ವಾಸಿಸಿ ನಮ್ಮ ಆಲೋಚನೆ, ಭಾವನೆ ಮತ್ತು ತೀರ್ಮಾನುಗಳನ್ನು ರೂಪಿಸುವುದು.\n\nಅವನ ಬಂಧನದ ಸಮಯದಲ್ಲಿ ಯೇಸು ತನ್ನಿಗೇನಾಗಲಿದೆಯೋ ಅದನ್ನು ಮೊದಲುಂದೇ ತಿಳಿದಿದ್ದನು (ಯೋಹಾನ 18:4). ಯೂದನು ಮುತ್ತಿನಿಂದ ದ್ರೋಹ ಮಾಡಿದಾಗ (ಮತ್ತಾಯ 26:49–50), ಪ್ರೀತಿಯ ಚಿಹ್ನೆಯನ್ನು ದ್ರೋಹದ ಆಯುಧವನ್ನಾಗಿ ಮಾಡಿದರೂ, ಯೇಸು ಅವನನ್ನು “ಸ್ನೇಹಿತ” ಎಂದು ಕರೆದನು. ಇದು ಯೇಸುವಿನ ಅಂತರಂಗದ ಮಹಾಶಕ್ತಿಯನ್ನು ತೋರಿಸುತ್ತದೆ — ಮನುಷ್ಯನ ಕೋಪ ಅಥವಾ ಭಯದಿಂದ ಅಲ್ಲ, ದೇವರ ಪ್ರೀತಿಯಿಂದ ಪ್ರತಿಕ್ರಿಯಿಸಿದನು. ಸಾಮಾನ್ಯ ಮನುಷ್ಯನ ಸ್ವಭಾವ ಇದನ್ನು ತಲುಪಲಾರದು.\n\nನಾವು ನೋವು ಅಥವಾ ಅನ್ಯಾಯದ ನಡುವೆ ಕ್ರಿಸ್ತನಂತೆ ಕ್ಷಮಿಸಿ, ಪ್ರೀತಿಸಿ, ಸುವಾರ್ತೆಯಂತೆ ನಡೆದುಕೊಂಡಾಗ ಆತ್ಮೀಯವಾಗಿ ಬೆಳೆಯುತ್ತೇವೆ. ಪ್ರತಿಯೊಂದು ಪರಿಸ್ಥಿತಿಯಲ್ಲೂ ನಮ್ಮ ಮಾತು ಮತ್ತು ವರ್ತನೆಯನ್ನು ಕ್ರಿಸ್ತನ ಗುಣವೈಶಿಷ್ಟ್ಯ ಮಾರ್ಗದರ್ಶಿಸಿದಾಗ, ನಮ್ಮ ಅಂತರಂಗ ಬಲವಾಗುತ್ತದೆ ಮತ್ತು ನಂಬಿಕೆಯ ಮೂಲಕ ಕ್ರಿಸ್ತನು ನಿಜವಾಗಿಯೂ ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆ (ಎಫೆಸಿಯ 3:17). ಆತ್ಮೀಯ ವೃದ್ಧಿಯ ಮೊದಲ ಮತ್ತು ಅತ್ಯಂತ ಮುಖ್ಯ ಸಾಧನೆ ಇದೇ: ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವುದು ಮಾತ್ರವಲ್ಲ, ಕ್ರಿಸ್ತನು ನಮ್ಮೊಳಗೆ ಜೀವಿಸುವಂತೆ ಮಾಡುವುದು.",
      "mr": "इफिसकरांस 3:16–17 मध्ये संत पौल सांगतात की पवित्र आत्म्याच्या सामर्थ्याने देव आपल्या अंतर्गत मनुष्याला बळकटी देतो, जेणेकरून विश्वासाद्वारे ख्रिस्त आपल्या हृदयात वास करील. हे “आपल्या विश्वासाचे महान रहस्य” (1 तीमथ्य 3:16) आहे. विश्वासाचा खरा उद्देश फक्त आशीर्वाद मिळवणे नाही; तर ख्रिस्ताने आपल्या आत राहून आपल्या विचार, भावना आणि निर्णय बदलणे आहे.\n\nअटकेच्या वेळी येशूला आधीच माहीत होते की काय घडणार आहे (योहान 18:4). जेव्हा यहूदाने चुंबन देऊन त्याचा विश्वासघात केला (मती 26:49–50), प्रेमाच्या खुणेला विश्वासघाताच्या अस्त्रात बदलले, तेव्हा देखील येशूने त्याला “मित्रा” असे संबोधले. हे येशूच्या अंतर्गत सामर्थ्याचे दर्शन घडवते — मानवाच्या रागाने किंवा भीतीने नव्हे, तर देवाच्या प्रेमाने त्याने उत्तर दिले. साधारण मानवी स्वभाव इतक्या उंचीवर पोहोचू शकत नाही.\n\nजेव्हा आपण वेदना किंवा अन्यायाच्या परिस्थितीत ख्रिस्ताप्रमाणे क्षमा करतो, प्रेम करतो आणि सुसमाचारानुसार वागतो, तेव्हा आपली आध्यात्मिक वाढ होते. प्रत्येक परिस्थितीत आपल्या शब्दांमध्ये व वर्तनात ख्रिस्ताचा स्वभाव प्रकट झाला की आपला अंतर्गत मनुष्य बळकट होतो आणि विश्वासाद्वारे ख्रिस्त आपल्या हृदयात वास करतो (इफिसकरांस 3:17). ही आध्यात्मिक वाढीतील पहिली आणि सर्वात महत्त्वाची उपलब्धी आहे — फक्त ख्रिस्तावर विश्वास ठेवणे नव्हे, तर ख्रिस्ताला आपल्या आत जगू देणे."
    },
    "subtitles": "/assets/prayers-subtitle/b04dec.json",
    "duration": "11:30"
  },
  {
    "id": 79,
    "title": {
      "zh": "我们的每日灵粮 - 03/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 03/12/2025",
      "en": "Our Daily Bread - 03/12/2025",
      "hi": "हमारी दैनिक रोटी - 03/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 03/12/2025",
      "te": "మా దైనందిన ఆహారం - 03/12/2025",
      "fr": "Notre Pain Quotidien - 03/12/2025",
      "es": "Nuestro Pan Diario - 03/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 03/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 03/12/2025"
    },
    "date": "December 3, 2025",
    "video": "https://youtu.be/X4P9xRx_ocs",
    "content": {
      "en": "Grow Beyond a Transactional Faith\nFather reminds us that many people pray only for material benefits—jobs, money, success, or protection. In the beginning, God accepts such prayers because we are still spiritually young. But if we remain there forever, our spiritual life becomes shallow. True faith is not a business deal with God—it is a loving relationship that must grow deeper.\n\nGod Strengthens Our Inner Being\nScripture teaches that the real focus of God’s work is inside us. As Ephesians 3:16–18 says, the Holy Spirit strengthens our inner person so that Christ may live in our hearts and root us firmly in love. The true measure of spiritual growth is not what we gain outwardly, but how much we are transformed inwardly.\n\nThe Proof of Inner Strength: Christlike Response\nJesus gives us authority to overcome every power of the enemy (Luke 10:19). When our inner person is strong, we don’t repay hurt with hurt. Even when betrayed by Judas, Jesus responded with love, calling him \"Friend.\" That is spiritual maturity—victory over anger, resentment, and bitterness. This strength of the inner man is God’s gift to every believer who walks with Christ.",
      "zh": "超越交易式的信仰\n神父提醒我们，许多人祈祷只是为了物质利益——工作、金钱、成功或保护。一开始，天主接受这些祈祷，因为我们在灵性上仍很幼小。但如果一直停留在这个层面，我们的属灵生命就会变得浅薄。真正的信仰不是与天主做生意，而是与祂建立越来越深的爱的关系。\n\n天主坚强我们的内在生命\n圣经教导我们，天主真正的工作发生在我们内心。正如《厄弗所书》3:16-18 所说，圣神坚强我们的内在人，使基督住在我们心中，并使我们在爱中扎根。属灵成长的真实衡量标准，不是我们外在获得了什么，而是我们内在被改变了多少。\n\n内在力量的证据：基督般的回应\n耶稣赐给我们战胜仇敌一切能力的权柄（路加福音 10:19）。当我们的内在生命强壮时，我们不会以伤害回应伤害。即使被犹达斯出卖，耶稣仍称他为“朋友”。这就是属灵成熟——战胜愤怒、怨恨与苦毒。这样的内在力量是天主赐给所有与基督同行之人的恩典。",
      "bn": "লেনদেন-ভিত্তিক বিশ্বাসের বাইরে বৃদ্ধি\nপিতা আমাদের মনে করিয়ে দেন যে অনেকেই কেবল পার্থিব লাভ—চাকরি, অর্থ, সাফল্য বা সুরক্ষার জন্য প্রার্থনা করেন। শুরুতে ঈশ্বর এ ধরনের প্রার্থনা গ্রহণ করেন কারণ আমরা তখনও আত্মিকভাবে শিশুর মতো। কিন্তু যদি আমরা সেই স্তরেই আটকে থাকি, আমাদের আত্মিক জীবন অগভীর হয়ে যায়। সত্যিকারের বিশ্বাস ঈশ্বরের সাথে ব্যবসায়িক লেনদেন নয়—এটি এক গভীর হওয়া সম্পর্ক।\n\nঈশ্বর আমাদের অন্তরের মানুষকে শক্তিশালী করেন\nশাস্ত্র শেখায় যে ঈশ্বরের প্রকৃত কাজ আমাদের ভিতরে ঘটে। ইফিসীয় ৩:১৬-১৮ বলে, পবিত্র আত্মা আমাদের অন্তঃস্থ মানুষকে শক্তিশালী করেন যাতে খ্রীষ্ট আমাদের হৃদয়ে বাস করেন এবং প্রেমে আমাদের দৃঢ়ভাবে রোপিত করেন। আত্মিক বৃদ্ধির সত্যিকারের মান হলো আমরা বাহ্যিকভাবে কী পেলাম তা নয়, বরং ভিতরে আমরা কতটা পরিবর্তিত হলাম।\n\nঅন্তরের শক্তির প্রমাণ: খ্রীষ্টের মতো প্রতিক্রিয়া\nযীশু আমাদের শত্রুর সমস্ত শক্তির উপর কর্তৃত্ব দিয়েছেন (লূক ১০:১৯)। যখন অন্তরের মানুষ শক্তিশালী হয়, তখন আমরা আঘাতের জবাবে আঘাত করি না। যিহূদা বিশ্বাসঘাতকতা করলেও, যীশু তাকে “বন্ধু” বলে সম্বোধন করেছিলেন। এটিই আত্মিক পরিপক্কতা—রাগ, বিদ্বেষ ও তিক্ততার উপর বিজয়। এই অভ্যন্তরীণ শক্তি খ্রীষ্টের সাথে চলা প্রতিটি বিশ্বাসীর জন্য ঈশ্বরের উপহার।",
      "hi": "लेन-देन वाली आस्था से आगे बढ़ें\nपिता याद दिलाते हैं कि बहुत से लोग केवल भौतिक लाभ—नौकरी, पैसा, सफलता या सुरक्षा—के लिए प्रार्थना करते हैं। शुरुआत में परमेश्वर ऐसी प्रार्थनाएँ स्वीकार करते हैं क्योंकि हम आत्मिक रूप से अभी बच्चे होते हैं। लेकिन यदि हम उसी स्तर पर बने रहें तो हमारी आत्मिक अवस्था उथली रह जाती है। सच्चा विश्वास परमेश्वर के साथ कोई सौदा नहीं बल्कि प्रेम का गहरा होता संबंध है।\n\nपरमेश्वर हमारे भीतरी मनुष्य को सामर्थ्य देता है\nशास्त्र सिखाता है कि परमेश्वर का असली कार्य हमारे भीतर होता है। इफिसियों 3:16–18 के अनुसार पवित्र आत्मा हमारे आंतरिक मनुष्य को सामर्थ्य देता है ताकि मसीह हमारे हृदय में बसें और हम प्रेम में जड़ पकड़ें। आत्मिक बढ़ोतरी का माप यह नहीं कि हमें बाहर क्या मिला बल्कि यह कि हम भीतर कितने बदले गए।\n\nभीतरी सामर्थ्य का प्रमाण: मसीह-जैसी प्रतिक्रिया\nयीशु ने हमें शत्रु की हर शक्ति पर अधिकार दिया है (लूका 10:19)। जब हमारा भीतरी मनुष्य मजबूत होता है तो हम चोट के उत्तर में चोट नहीं देते। यहाँ तक कि जब यहूदा ने विश्वासघात किया, तब भी यीशु ने उसे “मित्र” कहा। यही आत्मिक परिपक्वता है—क्रोध, कटुता और द्वेष पर विजय। यह सामर्थ्य परमेश्वर का वरदान है उन सबके लिए जो मसीह के साथ चलते हैं।",
      "ta": "பரிமாற்ற விசுவாசத்தை தாண்டி வளருங்கள்\nபலர் வேலை, பணம், பாதுகாப்பு போன்ற உலக நலன்களுக்காக மட்டுமே தேவனை நாடுவதாகப் பிதா நினைவூட்டுகிறார். ஆரம்பத்தில் நாம் ஆன்மீக பிள்ளைகள் என்பதால் அத்தகைய ஜெபங்களை தேவன் ஏற்றுக்கொள்கிறார். ஆனால் அதிலேயே நிலைத்து விட்டால் நம் ஆன்மிக வாழ்க்கை ஆழமற்றதாய் மாறும். உண்மையான விசுவாசம் தேவனோடு ஒரு வணிகம் அல்ல—அன்பில் ஆழமாக வளர வேண்டிய உறவு.\n\nதேவன் நம் உள் மனிதனை பலப்படுத்துகிறார்\nஇறைவன் செய்யும் உண்மையான வேலை நம் உள்ளத்தில் தான். எபேசு 3:16–18 படி, பரிசுத்த ஆவி நம் உள் மனிதனை பலப்படுத்துகிறார்; அப்பொழுது கிரிஸ்து நம் இருதயங்களில் வாசமிருந்து அன்பில் வேரூன்றி நிறுத்துகிறார். ஆன்மிக வளர்ச்சியின் அளவுகோல் நமக்கு வெளியில் என்ன கிடைத்தது அல்ல, உள்ளத்தில் நாம் எவ்வளவு மாற்றப்பட்டோம் என்பதே.\n\nஉள் வலிமையின் சாட்சி: கிரிஸ்துவின் போல் பதில்\nஎதிரியின் சகல ஆற்றலிலும் அதிகாரம் கொடுக்கப்பட்டிருக்கிறது என இயேசு கூறுகிறார் (லூக்கா 10:19). உள் மனிதன் வலிமையானபோது, நம்மை புண்படுத்துவோருக்கு நாமும் புண்படுத்தி பதிலளிக்க மாட்டோம். யூதாஸ் துரோகம் செய்த போதும், இயேசு அவரைக் “நண்பன்” என்று அழைத்தார். கோபம், விருப்பு வெறுப்பு இவற்றின் மேல் வெற்றி பெறுவது—இது தான் ஆன்மிக முதிர்ச்சி. இதுவே கிறிஸ்துவோடு நடப்போருக்கு தேவன் தரும் அன்பான பரிசு.",
      "te": "వ్యాపార ధోరణి నమ్మకాన్ని దాటి ఎదగండి\nచాలామంది ఉద్యోగం, డబ్బు, విజయం లేదా రక్షణ వంటి లోక ప్రయోజనాల కోసమే దేవునిని ప్రార్థిస్తారని తండ్రి గుర్తుచేస్తున్నారు. ప్రారంబంలో మనం ఆత్మీయంగా చిన్నవాళ్లమై ఉన్నందున దేవుడు ఆ ప్రార్థనలను స్వీకరిస్తాడు. కానీ అదే స్థాయిలో నిలిచిపోతే మన ఆత్మీయ జీవితం పైపైనదైపోతుంది. నిజమైన విశ్వాసం దేవునితో ఒప్పందం కాదు—ప్రేమలో లోతుగా పెరిగే సంబంధం.\n\nదేవుడు మన అంతరాత్మను బలపరుస్తాడు\nశాస్త్రం చెప్పేది దేవుని అసలు పని మన అంతరంగంలోనే జరుగుతుంది. ఎఫెసీయుల 3:16–18 ప్రకారం పవిత్రాత్మ మన అంతరంగ మనిషిని బలపరుస్తాడు; అప్పుడు క్రీస్తు మన హృదయాల్లో వసిస్తూ ప్రేమలో మనలను వేళ్లూనేలా చేస్తాడు. ఆత్మీయ వృద్ధి కొలమానం మనకు బయట ఏమి లభించిందో కాదు, అంతరంగంలో మనం ఎంత మార్పు పొందామో.\n\nఅంతర బలం యొక్క నిర్ధారణ: క్రీస్తు వంటి ప్రతిస్పందన\nశత్రువు శక్తులన్నింటినీ జయించే అధికారాన్ని యేసు ఇచ్చాడు (లూకా 10:19). అంతరంగ మనిషి బలంగా ఉన్నప్పుడు మనకు నష్టం చేసిన వారికి మనం నష్టం చేయము. యూదా విరోధించినప్పటికీ, యేసు అతనిని “స్నేహితుడా” అని పిలిచాడు. కోపం, ద్వేషం, కసి పై విజయం సాధించటం—ఇదే ఆత్మీయ పరిపక్వత. క్రీస్తుతో నడిచే ప్రతి విశ్వాసికి దేవుడు ఇచ్చే వరం ఇదే.",
      "fr": "Grandir au-delà d’une foi transactionnelle\nLe Père rappelle que beaucoup prient seulement pour des avantages matériels : travail, argent, succès ou protection. Au début, Dieu accepte ces prières car nous sommes encore spirituellement immatures. Mais si nous restons à ce niveau, notre vie spirituelle reste superficielle. La vraie foi n’est pas un échange commercial avec Dieu—c’est une relation d’amour appelée à grandir.\n\nDieu fortifie notre être intérieur\nL’Écriture enseigne que la véritable œuvre de Dieu se fait en nous. Comme le dit Éphésiens 3:16–18, l’Esprit Saint fortifie notre être intérieur afin que le Christ habite dans nos cœurs et nous enracine dans l’amour. La vraie mesure de croissance spirituelle n’est pas ce que nous recevons extérieurement, mais notre transformation intérieure.\n\nLa preuve de la force intérieure : une réponse comme le Christ\nJésus nous donne l’autorité de vaincre toute puissance de l’ennemi (Luc 10:19). Lorsque notre être intérieur est fort, nous ne rendons pas le mal pour le mal. Même trahi par Judas, Jésus l’a appelé « Ami ». Voilà la maturité spirituelle : la victoire sur la colère, l’amertume et la rancune. Cette force intérieure est un don pour tous ceux qui marchent avec le Christ.",
      "es": "Crecer más allá de una fe transaccional\nEl Padre nos recuerda que muchos oran solo por beneficios materiales—trabajo, dinero, éxito o protección. Al principio, Dios acepta esas oraciones porque aún somos espiritualmente inmaduros. Pero si permanecemos en ese nivel, nuestra vida espiritual se vuelve superficial. La verdadera fe no es un negocio con Dios; es una relación de amor que debe profundizarse.\n\nDios fortalece nuestro ser interior\nLa Escritura enseña que la verdadera obra de Dios sucede dentro de nosotros. Como dice Efesios 3:16–18, el Espíritu Santo fortalece nuestro ser interior para que Cristo habite en nuestros corazones y estemos arraigados en el amor. La verdadera medida del crecimiento espiritual no es lo que obtenemos externamente, sino cuánto somos transformados interiormente.\n\nLa prueba de la fuerza interior: una respuesta como la de Cristo\nJesús nos da autoridad sobre todo poder del enemigo (Lucas 10:19). Cuando nuestro ser interior es fuerte, no respondemos al daño con daño. Incluso cuando Judas lo traicionó, Jesús lo llamó “Amigo”. Esa es la madurez espiritual: la victoria sobre el enojo, el resentimiento y la amargura. Esa fuerza interior es el don de Dios para todo creyente que camina con Cristo.",
      "kn": "ವಹಿವಾಟಿನ ನಂಬಿಕೆಯ ದಾಟಿ ಬೆಳೆಯಿರಿ\nತಂದೆಯವರು ನಮಗೆ ನೆನಪಿಸುತ್ತಾರೆ, ಅನೇಕರು ಉದ್ಯೋಗ, ಹಣ, ಯಶಸ್ಸು ಅಥವಾ ರಕ್ಷಣೆಯಂತಹ ಭೂಮಿಯ ಲಾಭಗಳಿಗಾಗಿ ಮಾತ್ರ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. ಆರಂಭದಲ್ಲಿ ದೇವರು ಇಂತಹ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾನೆ ಏಕೆಂದರೆ ನಾವು ಆತ್ಮೀಯವಾಗಿ ಇನ್ನೂ ಚಿಕ್ಕವರಾಗಿದ್ದೇವೆ. ಆದರೆ ಅದೇ ಮಟ್ಟದಲ್ಲಿ ಉಳಿದರೆ ನಮ್ಮ ಆತ್ಮೀಯ ಜೀವನ ಮೇಲ್ಮಟ್ಟದಲ್ಲೇ ಉಳಿಯುತ್ತದೆ. ನಿಜವಾದ ನಂಬಿಕೆ ದೇವರೊಂದಿಗೆ ವ್ಯವಹಾರವಲ್ಲ—ಅದು ಪ್ರೀತಿಯಲ್ಲಿ ಆಳವಾಗಿ ಬೆಳೆಯುವ ಸಂಬಂಧ.\n\nದೇವರು ನಮ್ಮ ಅಂತರಂಗವನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ\nಶಾಸ್ತ್ರವು ದೇವರ ನಿಜವಾದ ಕೆಲಸ ನಮ್ಮೊಳಗೇ ನಡೆಯುತ್ತದೆ ಎಂದು ಕಲಿಸುತ್ತದೆ. ಎಫೆಸಿಯ 3:16–18 ಪ್ರಕಾರ, ಪವಿತ್ರ ಆತ್ಮನು ನಮ್ಮ ಅಂತರಂಗ ವ್ಯಕ್ತಿಯನ್ನು ಬಲಪಡಿಸುತ್ತಾನೆ; ಆಗ ಕ್ರಿಸ್ತನು ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ವಾಸಿಸಿ ಪ್ರೀತಿಯಲ್ಲಿ ನಮ್ಮನ್ನು ಬೆಸೆದುಕೊಳುತ್ತಾರೆ. ಆತ್ಮೀಯ ಬೆಳವಣಿಗೆಯ ನಿಜವಾದ ಮಾನದಂಡ ಹೊರಗೆ ನಾವು ಏನು ಪಡೆಯುತ್ತೇವೆ ಎಂಬುದಲ್ಲ; ಒಳಗೆ ನಾವು ಎಷ್ಟು ರೂಪಾಂತರಗೊಳ್ಳುತ್ತೇವೆ ಎಂಬುದೇ.\n\nಅಂತರ ಬಲದ ಸಾಕ್ಷಿ: ಕ್ರಿಸ್ತನ ಹಾಗಿರುವ ಪ್ರತಿಕ್ರಿಯೆ\nಯೇಸು ಶತ್ರುವಿನ ಸಮಸ್ತ ಶಕ್ತಿಗಳ ಮೇಲೆ ಅಧಿಕಾರ ನೀಡಿದ್ದಾರೆ (ಲೂಕ 10:19). ನಮ್ಮ ಅಂತರಂಗವು ಬಲವಾಗಿದಾಗ, ನಮ್ಮನ್ನು ನೋಯಿಸಿದವರಿಗೆ ನಾವು ನೋವು ಕೊಡುವುದಿಲ್ಲ. ಯೂದನು ದ್ರೋಹ ಮಾಡಿದಾಗಲೂ ಯೇಸು ಅವನನ್ನು “ಸ್ನೇಹಿತ” ಎಂದು ಕರೆದನು. ಇದು ಆತ್ಮೀಯ ಪ್ರೌಢताको ಸಂಕೇತ—ಕೋಪ, ದ್ವೇಷ ಮತ್ತು ಕಸಿವಿಸಿ ಮೇಲಿನ ಜಯ. ಕ್ರಿಸ್ತನೊಂದಿಗೆ ನಡೆಯುವ ಪ್ರತಿಯೊಬ್ಬ ವಿಶ್ವಾಸಿಗೆ ದೇವರು ಕೊಡುವ ವರವೇ ಇದು.",
      "mr": "व्यवहाराच्या श्रद्धेपलीकडे वाढा\nपिताजी आठवण करून देतात की अनेक जण नोकरी, पैसा, यश किंवा संरक्षण यांसारख्या भौतिक गोष्टींसाठीच प्रार्थना करतात. सुरुवातीला देव अशा प्रार्थना स्वीकारतो कारण आपण आत्मिकदृष्ट्या अजून लहान असतो. परंतु आपण त्याच पातळीवर राहिलो तर आपले आत्मिक जीवन वरवरचेच राहते. खरी श्रद्धा देवाशी केलेला व्यवहार नसून प्रेमाच्या नात्यात वाढणे आहे.\n\nदेव आपल्या अंतःकरणातील मनुष्याला सामर्थ्य देतो\nशास्त्र शिकवते की देवाचे खरे कार्य आपल्या आत चालते. एफिसकर 3:16–18 नुसार पवित्र आत्मा आपल्या आतल्या मनुष्याला बळकट करतो जेणेकरून ख्रिस्त आपल्या अंतःकरणात राहील आणि आपण प्रेमात दृढपणे रुजू राहू. आत्मिक वाढीचे मोजमाप हे नसते की आपल्याला बाहेरून काय मिळाले; तर आपण आतून किती बदललो हेच खरे.\n\nअंतर्गत सामर्थ्याचा पुरावा: ख्रिस्तासारखी प्रतिक्रिया\nयेशूने शत्रूच्या प्रत्येक शक्तीवर विजय मिळवण्याचा अधिकार दिला आहे (लूक 10:19). आपल्या अंतःकरणातील मनुष्य बलवान असतो तेव्हा आपण दुखावलेल्या व्यक्तीला दुखावून उत्तर देत नाही. यहूदाने विश्वासघात केला तेव्हाही येशूने त्याला “मित्रा” असे संबोधले. हेच आत्मिक परिपक्वतेचे लक्षण—राग, कटुता आणि द्वेषावर विजय. ख्रिस्तासोबत चालणाऱ्या प्रत्येक विश्वासणाऱ्यास देव देत असलेली हीच अंतर्गत शक्ती आहे."
    },
    "subtitles": "/assets/prayers-subtitle/b03dec.json",
    "duration": "11:57"
  },
  {
    "id": 78,
    "title": {
      "zh": "我们的每日灵粮 - 02/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 02/12/2025",
      "en": "Our Daily Bread - 02/12/2025",
      "hi": "हमारी दैनिक रोटी - 02/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 02/12/2025",
      "te": "మా దైనందిన ఆహారం - 02/12/2025",
      "fr": "Notre Pain Quotidien - 02/12/2025",
      "es": "Nuestro Pan Diario - 02/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 02/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 02/12/2025"
    },
    "date": "December 2, 2025",
    "video": "https://youtu.be/a3ovAc5RiBo",
    "content": {
      "en": "The message teaches that the foundation of Christian life is spiritual 'memory'—remembering Jesus through the Holy Eucharist. When the Mass is celebrated with deep awareness and devotion, the Paschal Mystery fills the soul with love, anointing, and the strength to live according to God's will. The goal of the Mass is true union with Christ, not merely presenting our problems.\n\nThe message explains that remembrance must continue beyond the altar. God remembers us when we publicly witness Him in our daily lives. Mary of Bethany is given as an example: her costly act of love, though criticized by Judas, became her eternal memorial. God values sacrifices made with a sincere heart, even when others misunderstand or oppose them.\n\nFinally, it teaches that to be remembered by God, believers must live their faith openly, especially in difficult situations. A life that shows testimony, service, and visible commitment becomes a beautiful remembrance before the Lord. Thus, Christian life involves two sacred memories: we remember Christ in the Eucharist, and Christ remembers us when we live out that remembrance before the world.",
      "zh": "这段信息指出，基督徒生活的基础是属灵的“纪念”——通过圣体圣事纪念耶稣。当弥撒在深切的觉悟与虔诚中举行时，逾越奥迹会以爱、恩宠与力量充满人的灵魂，使人能够遵行天主的旨意。弥撒的目的是真正与基督合一，而不仅仅是向主表达我们的困难。\n\n信息进一步说明，这种纪念必须延伸到祭坛之外。当我们在日常生活中公开为主作见证时，天主就记念我们。伯大尼的玛利亚就是例子：她昂贵的爱之举动虽然遭到犹达的批评，却成为她永恒的纪念。天主珍视诚心所献的牺牲，即使他人误解或反对。\n\n最后，信息教导说，若要被天主记念，信徒必须在困难中也勇敢活出信仰。见证、服务与公开的信仰生活，会成为献在主前最美的纪念。因此，基督徒生活包含两种神圣的纪念：我们在圣体中纪念基督，而基督在我们活出这纪念时记念我们。",
      "bn": "বার্তাটি শেখায় যে খ্রিস্টীয় জীবনের ভিত্তি হল আধ্যাত্মিক 'স্মৃতি'—পবিত্র ইউখারিস্টের মাধ্যমে যিশুকে স্মরণ করা। গভীর ভক্তি ও মনোযোগ দিয়ে মিসা উদযাপন করা হলে পাস্কা রহস্য আত্মাকে ভালোবাসা, অভিষেক এবং ঈশ্বরের ইচ্ছা অনুযায়ী চলার শক্তিতে পূর্ণ করে। মিসার লক্ষ্য হলো খ্রিস্টের সাথে সত্যিকারের মিলন, শুধু আমাদের সমস্যা জানানো নয়।\n\nবার্তাটি ব্যাখ্যা করে যে এই স্মৃতি祭壇ের বাইরে অব্যাহত থাকতে হবে। আমরা যখন দৈনন্দিন জীবনে প্রকাশ্যে ঈশ্বরের সাক্ষ্য দিই, তখন ঈশ্বর আমাদের স্মরণ করেন। বেথানির மரியா इसका उदाहरण—তার মূল্যবান ভালোবাসার কাজটি যিহূদার সমালোচনা সত্ত্বেও তার চিরন্তন স্মৃতি হয়ে যায়। ঈশ্বর আন্তরিক হৃদয় থেকে করা ত্যাগকে মূল্য দেন, এমনকি অন্যরা ভুল বুঝলেও।\n\nশেষে, বার্তাটি শেখায় যে ঈশ্বরের দ্বারা স্মরণ হতে চাইলে বিশ্বাসীদের কঠিন পরিস্থিতিতেও খোলাখুলিভাবে বিশ্বাসে বাঁচতে হবে। সাক্ষ্য, সেবা এবং দৃশ্যমান প্রতিশ্রুতির জীবন প্রভুর সামনে একটি সুন্দর স্মৃতি হয়ে ওঠে। তাই খ্রিস্টীয় জীবন দুটি পবিত্র স্মৃতির উপর দাঁড়িয়ে আছে: আমরা ইউখারিস্টে খ্রিস্টকে স্মরণ করি, এবং আমরা যখন সেই স্মৃতি জীবনে পালন করি তখন খ্রিস্ট আমাদের স্মরণ করেন।",
      "hi": "यह संदेश सिखाता है कि मसीही जीवन की नींव आत्मिक ‘स्मरण’ है—पवित्र यूखरिस्त के द्वारा यीशु को स्मरण करना। जब मिस्सा गहरी जागरूकता और भक्ति के साथ मनाया जाता है, तब पास्का रहस्य आत्मा को प्रेम, अभिषेक और परमेश्वर की इच्छा के अनुसार जीने की सामर्थ्य से भर देता है। मिस्सा का उद्देश्य मसीह के साथ सच्चा मिलन है, न कि केवल अपनी समस्याएँ बताना।\n\nसंदेश यह भी समझाता है कि यह स्मरण वेदी से बाहर भी जारी रहना चाहिए। जब हम दैनिक जीवन में खुले रूप से प्रभु की गवाही देते हैं, तब परमेश्वर हमें स्मरण करता है। बैतनिय की मरियम इसका उदाहरण है—उसका मूल्यवान प्रेम-कार्य यहूदा की आलोचना के बावजूद उसके लिए अनन्त स्मारक बन गया। परमेश्वर सच्चे मन से किए गए बलिदान को मूल्य देता है, चाहे लोग उसे न समझें।\n\nअंत में, संदेश सिखाता है कि यदि कोई चाहता है कि परमेश्वर उसे स्मरण करे, तो उसे कठिन समय में भी अपने विश्वास को खुलकर जीना होगा। गवाही, सेवा और दृश्यमान प्रतिबद्धता का जीवन प्रभु के सामने एक सुंदर स्मरण बन जाता है। इस प्रकार, मसीही जीवन दो पवित्र स्मृतियों पर आधारित है: हम यूखरिस्त में मसीह को स्मरण करते हैं, और जब हम उस स्मरण को जीवन में जीते हैं, तब मसीह हमें स्मरण करता है।",
      "ta": "இந்த செய்தி கிறிஸ்தவ வாழ்வின் அடிப்படையாக ஆன்மீக ‘நினைவு’ என்கிறதை போதிக்கிறது—பரிசுத்த யுகரிஸ்தின் மூலம் இயேசுவை நினைவுபடுத்துதல். ஆர்வத்திலும் ஆழ்ந்த பக்தியிலும் திருப்பலி கொண்டாடும்போது, பாஸ்கா மறைநிலை ஆன்மாவை அன்பும் அபிஷேகமும் தேவனுடைய சித்தத்தின்படி வாழும் சக்தியாலும் நிரப்புகிறது. திருப்பலியின் நோக்கம் கிறிஸ்துவுடன் உண்மையான ஒன்றிப்பு ஆகும்; நமது பிரச்சினைகளை மட்டும் சொல்லுவது அல்ல.\n\nஇந்த செய்தி நினைவு வேதியிலேயே முடிவதில்லை என்றும் விளக்குகிறது. நாம் எந்நாளும் எங்கும் வெளிப்படையாக ஆண்டவருக்காக சாட்சியமளிக்கும் போது, கர்த்தர் நம்மை நினைவில் கொள்கிறார். பெத்தானிய மேரி இதற்கு சிறந்த உதாரணம்—யூதாஸ் குற்றம்சாட்டினாலும், அவளின் விலைமதிப்புள்ள அன்புருகல் அவளுக்கான நித்திய நினைவாக ஆனது. உண்மையான இருதயத்திலிருந்து வரும் பலியை தேவன் மதிக்கிறார்.\n\nஇறுதியாக, தேவன் நம்மை நினைவில் கொள்ள வேண்டும் என்றால், விசுவாசிகள் சிரமங்களிலும் துணிச்சலுடன் தங்கள் விசுவாசத்தை வாழ வேண்டும் என்று இது போதிக்கிறது. சாட்சி, சேவை மற்றும் வெளிப்படையான அர்ப்பணிப்பு ஆகியவற்றால் நிரம்பிய வாழ்க்கை கர்த்தருக்கு முன் அழகான நினைவாகிறது. ஆகவே கிறிஸ்தவ வாழ்வில் இரண்டு புனித நினைவுகள் உள்ளன: நாம் யுகரிஸ்தில் கிறிஸ்துவை நினைவுபடுத்துகிறோம்; நாமோ அந்த நினைவை வாழ்வில் நடத்தும் போது கிறிஸ்து நம்மை நினைவில் கொள்கிறார்.",
      "te": "ఈ సందేశం క్రైస్తవ జీవితానికి పునాది 'ఆధ్యాత్మిక స్మరణ' అని బోధిస్తుంది—పవిత్ర యూఖరిస్ట్ ద్వారా యేసును జ్ఞాపకం చేసుకోవడం. మాసు లోతైన భక్తి మరియు చైతన్యంతో జరుపబడినప్పుడు, పాస్కా రహస్యం మన ఆత్మను ప్రేమ, అభిషేకం మరియు దేవుని చిత్తానుసారం జీవించే శక్తితో నింపుతుంది. మాసు యొక్క లక్ష్యం క్రీస్తుతో నిజమైన ఏకత్వం, కేవలం సమస్యలు చెప్పుకోవడమే కాదు.\n\nఈ సందేశం స్మరణ ఆలయానికి బయట కూడా కొనసాగాలి అని వివరిస్తుంది. మనం దైనందిన జీవితంలో ప్రభువుకు బహిరంగంగా సాక్ష్యం ఇస్తే, దేవుడు మనలను జ్ఞాపకం చేసుకుంటాడు. బెతనియకు చెందిన మరియ ఉదాహరణ—ఆమె చేసిన ఖరీదైన ప్రేమకార్యం యూదా విమర్శించినప్పటికీ ఆమెకు నిత్య స్మారకంగా మారింది. నిజమైన హృదయం నుండి చేసిన త్యాగాన్ని దేవుడు మన్నించును.\n\nచివరగా, దేవుడు మనలను జ్ఞాపకం పెట్టుకోవాలంటే విశ్వాసులు కష్టకాలంలో కూడా తమ విశ్వాసాన్ని ధైర్యంగా జీవించాలి అని ఇది బోధిస్తుంది. సాక్ష్యం, సేవ మరియు ప్రత్యక్ష భక్తితో కూడిన జీవితం ప్రభువు ఎదుట అందమైన స్మారకంగా నిలుస్తుంది. అందువల్ల క్రైస్తవ జీవితం రెండు పవిత్ర స్మరణలపై నిలుస్తుంది: మనం యూఖరిస్ట్‌లో క్రీస్తును జ్ఞాపకం చేసుకుంటాము, మరియు ఆ జ్ఞాపకాన్ని జీవనంలో ఆచరించినప్పుడు క్రీస్తు మనలను జ్ఞాపకం చేసుకుంటాడు.",
      "fr": "Le message enseigne que le fondement de la vie chrétienne est la « mémoire » spirituelle—le souvenir de Jésus à travers la Sainte Eucharistie. Lorsque la Messe est célébrée avec une profonde attention et dévotion, le Mystère Pascal remplit l’âme d’amour, d’onction et de la force de vivre selon la volonté de Dieu. Le but de la Messe est la véritable union avec le Christ, et non simplement exposer nos problèmes.\n\nLe message explique que ce souvenir doit continuer au-delà de l’autel. Dieu se souvient de nous lorsque nous témoignons publiquement de Lui dans notre vie quotidienne. Marie de Béthanie en est un exemple—son acte d’amour coûteux, bien que critiqué par Judas, est devenu son mémorial éternel. Dieu valorise les sacrifices faits avec un cœur sincère, même s’ils sont incompris.\n\nEnfin, le message enseigne que, pour être rappelés par Dieu, les croyants doivent vivre leur foi ouvertement, surtout dans les situations difficiles. Une vie de témoignage, de service et d’engagement visible devient un beau mémorial devant le Seigneur. Ainsi, la vie chrétienne repose sur deux mémoires sacrées : nous nous souvenons du Christ dans l’Eucharistie, et le Christ se souvient de nous lorsque nous vivons ce souvenir devant le monde.",
      "es": "El mensaje enseña que la base de la vida cristiana es la ‘memoria’ espiritual: recordar a Jesús a través de la Santa Eucaristía. Cuando la Misa se celebra con profunda conciencia y devoción, el Misterio Pascual llena el alma de amor, unción y fuerza para vivir según la voluntad de Dios. El objetivo de la Misa es la verdadera unión con Cristo, no solo presentar nuestros problemas.\n\nEl mensaje explica que este recuerdo debe continuar más allá del altar. Dios nos recuerda cuando damos testimonio público de Él en nuestra vida cotidiana. María de Betania es el ejemplo—su costoso acto de amor, aunque criticado por Judas, se convirtió en su memorial eterno. Dios valora los sacrificios hechos con un corazón sincero, aun cuando otros no los entiendan.\n\nFinalmente, enseña que, para ser recordados por Dios, los creyentes deben vivir su fe abiertamente, especialmente en momentos difíciles. Una vida de testimonio, servicio y compromiso visible se convierte en un hermoso memorial ante el Señor. Así, la vida cristiana contiene dos memorias sagradas: recordamos a Cristo en la Eucaristía, y Cristo nos recuerda cuando vivimos ese recuerdo ante el mundo.",
      "kn": "ಈ ಸಂದೇಶವು ಕ್ರೈಸ್ತ ಜೀವನದ ಆಧಾರ 'ಆಧ್ಯಾತ್ಮಿಕ ಸ್ಮರಣೆ' ಎಂದು ಬೋಧಿಸುತ್ತದೆ—ಪವಿತ್ರ ಯೂಕರಿಸ್ಟ್ ಮೂಲಕ ಯೇಸುವನ್ನು ಸ್ಮರಿಸುವುದು. ಮಿಸ್ಸಾ ಆಳವಾದ ಭಕ್ತಿ ಮತ್ತು ಜಾಗೃತಿಯೊಂದಿಗೆ ಆಚರಿಸಲ್ಪಟ್ಟಾಗ, ಪಾಸ್ಕಾ ರಹಸ್ಯವು ಆತ್ಮವನ್ನು ಪ್ರೀತಿ, ಅಭಿಷೇಕ ಮತ್ತು ದೇವರ ಇಚ್ಛೆಯ ಪ್ರಕಾರ ಬದುಕುವ ಶಕ್ತಿಯಿಂದ ತುಂಬಿಸುತ್ತದೆ. ಮಿಸ್ಸಾದ ಉದ್ದೇಶ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ನಿಜವಾದ ಏಕತೆ, ಕೇವಲ ಸಮಸ್ಯೆಗಳನ್ನೇ ಹೇಳುವುದು ಅಲ್ಲ.\n\nಸಂದೇಶವು ಈ ಸ್ಮರಣೆ ವೇದಿಯ ಹೊರಗೆ ಮುಂದುವರಿಯಬೇಕು ಎಂದು ವಿವರಿಸುತ್ತದೆ. ನಾವು ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ಪ್ರಕಟವಾಗಿ ದೇವರ ಸಾಕ್ಷಿಯಾಗಿರುವಾಗ, ದೇವರು ನಮ್ಮನ್ನು स्मರಿಸುತ್ತಾನೆ. ಬೆಥಾನ್ಯ ಮೇರಿಯ ಉದಾಹರಣೆ—ಯೂದನ ಟೀಕೆಯಿದ್ದರೂ, ಅವಳ ದುಬಾರಿ ಪ್ರೀತಿಯ ಕೃತ್ಯವು ಅವಳ ಶಾಶ್ವತ ಸ್ಮಾರಕವಾಯಿತು. ದೇವರು ನಿಷ್ಠಾವಂತ ಹೃದಯದಿಂದಾದ ತ್ಯಾಗವನ್ನು ಮೌಲ್ಯವನ್ನಿಡುತ್ತಾನೆ.\n\nಕೊನೆಯಲ್ಲಿ, ದೇವರು ನಮ್ಮನ್ನು ಸ್ಮರಿಸಬೇಕೆಂದರೆ, ನಂಬಿಗಸ್ತರು ಕಷ್ಟ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿಯೂ ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಧೈರ್ಯದಿಂದ ಬದುಕಬೇಕು ಎಂದು ಇದು ಬೋಧಿಸುತ್ತದೆ. ಸಾಕ್ಷಿ, ಸೇವೆ ಮತ್ತು ದೃಶ್ಯಮಾನದ ನಿಷ್ಠೆಯಿಂದ ಕೂಡಿದ ಜೀವನವು ಕರ್ತನ ಮುಂದೆ ಸುಂದರ ಸ್ಮಾರಕವಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ ಕ್ರೈಸ್ತ ಜೀವನವು ಎರಡು ಪವಿತ್ರ ಸ್ಮರಣೆಗಳ ಮೇಲೆ ನಿಂತಿದೆ: ನಾವು ಯೂಕರಿಸ್ಟ್‌ನಲ್ಲಿ ಕ್ರಿಸ್ತನನ್ನು ಸ್ಮರಿಸುತ್ತೇವೆ, ಮತ್ತು ಆ ಸ್ಮರಣೆಯನ್ನು ಜೀವನದಲ್ಲಿ ಅನುಸರಿಸಿದಾಗ ಕ್ರಿಸ್ತನು ನಮ್ಮನ್ನು ಸ್ಮರಿಸುತ್ತಾನೆ.",
      "mr": "हा संदेश शिकवतो की ख्रिस्ती जीवनाचा पाया म्हणजे आध्यात्मिक ‘स्मरण’—पवित्र युकरिस्टद्वारे येशूला स्मरण करणे. जेव्हा मिस्सा खोल भक्ती आणि जागरूकतेने साजरा केला जातो, तेव्हा पास्का रहस्य आत्म्याला प्रेम, अभिषेक आणि देवाच्या इच्छेनुसार जगण्याची शक्ती देऊन भरते. मिस्साचे ध्येय ख्रिस्ताशी खरी एकता आहे, केवळ आपली समस्या सांगणे नाही.\n\nसंदेश समजावतो की हे स्मरण वेदीच्या बाहेरही सुरू राहिले पाहिजे. आपण दैनंदिन जीवनात प्रभूची उघडपणे साक्ष देतो तेव्हा देव आपल्याला स्मरण ठेवतो. बेथनीची मरियम याचे उदाहरण—तिच्या मौल्यवान प्रेमकर्माला यहूदाने टीका केली तरी ते तिचे शाश्वत स्मारक झाले. देव प्रामाणिक हृदयातून दिलेल्या बलिदानाचे मूल्य करतो.\n\nशेवटी, संदेश शिकवतो की देवाने आपल्याला स्मरणात ठेवावे असे असल्यास विश्वासूंनी कठिण प्रसंगातही धैर्याने आपला विश्वास जगला पाहिजे. साक्ष, सेवा आणि दृश्यमान निष्ठेचे जीवन प्रभूसमोर सुंदर स्मरण बनते. त्यामुळे ख्रिस्ती जीवन दोन पवित्र स्मरणांवर आधारित आहे: आपण युकरिस्टमध्ये ख्रिस्तास स्मरतो, आणि आपण त्या स्मरणानुसार जगलो की ख्रिस्त आपल्याला स्मरतो."
    },
    "subtitles": "/assets/prayers-subtitle/b02dec.json",
    "duration": "17:36"
  },
  {
    "id": 77,
    "title": {
      "zh": "我们的每日灵粮 - 01/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 01/12/2025",
      "en": "Our Daily Bread - 01/12/2025",
      "hi": "हमारी दैनिक रोटी - 01/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 01/12/2025",
      "te": "మా దైనందిన ఆహారం - 01/12/2025",
      "fr": "Notre Pain Quotidien - 01/12/2025",
      "es": "Nuestro Pan Diario - 01/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 01/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 01/12/2025"
    },
    "date": "December 1, 2025",
    "video": "https://youtu.be/wXs6e5R7EOs",
    "content": {
      "en": "Father explains that the Advent season is a time of repentance and spiritual restoration. True repentance means returning to the original grace received through baptism, the Eucharist, Confirmation, and the sacraments of one’s vocation. The Book of Revelation (2:5) calls us to remember the state from which we fell, repent, and return to our first works—because that is where grace was lost and must be restored.\n\nRepentance is only meaningful when it is built on the Gospel—the mind and will of God (Mark 1:15). If a person continues in sin without true repentance, their faith gradually weakens, symbolized by the lampstand being removed. Religious activities like fasting or visiting prayer centers have no value if relationships and actions remain sinful or unreconciled. God expects fruits worthy of repentance—practical efforts to correct where we have fallen.\n\nTrue repentance leading to life is a grace God grants (Acts 11:18). For this, our heart must be prepared—believing God’s Word and surrendering to His will (Psalm 119:32). When God gives zeal for His commandments, love grows, and spiritual renewal begins. Advent is the season to reignite that love and prepare ourselves for a holy and blessed Christmas.",
      "zh": "神父解释说，将临期是悔改和灵性复兴的时期。真正的悔改意味着回到我们在洗礼、圣体圣事、坚振圣事以及圣召圣事中所领受的原始恩宠。《启示录》2:5呼唤我们记起自己从何处堕落、悔改，并回到最初的行为——因为恩宠就是在那里失去，也必须在那里恢复。\n\n只有建立在福音之上——即上主的心意和旨意（马可福音1:15）——悔改才有意义。如果一个人继续犯罪而没有真正悔改，他的信德将逐渐软弱，正如灯台被挪去所象征的那样。若关系仍未和好、行为仍在罪中，仅靠禁食或参访朝圣地是没有价值的。天主期望与悔改相称的果实——即努力修补我们失落的地方。\n\n引向生命的真正悔改是天主所赐予的恩宠（宗徒大事录11:18）。为此，我们的心必须预备好——相信天主圣言并顺从祂的旨意（圣咏119:32）。当天主赐给我们遵行祂诫命的热忱，爱就增长，灵性复兴就开始。将临期是重新燃起此爱，为喜乐圣诞做好准备的季节。",
      "bn": "পিতা ব্যাখ্যা করেছেন যে অ্যাডভেন্ট হল অনুতাপ ও আত্মিক পুনরুদ্ধারের সময়। সত্যিকারের অনুতাপ মানে হচ্ছে বাপ্তিস্ম, ইউকারিস্ট, কনফার্মেশন এবং জীবনের পবিত্র আহ্বানের মাধ্যমে যে প্রথম কৃপা আমরা পেয়েছি, তাতে ফিরে আসা। প্রকাশিত বাক্য ২:৫ আমাদের স্মরণ করিয়ে দেয়—আমরা কোথায় পতিত হয়েছি, অনুতাপ করো এবং প্রথম কাজগুলিতে ফিরে যাও—কারণ অনুগ্রহ সেখানেই হারিয়েছিল এবং সেখানেই পুনরুদ্ধার হতে হবে।\n\nশুধুমাত্র সুসমাচারের উপর ভিত্তি করে অনুতাপই অর্থপূর্ণ—যা ঈশ্বরের মন ও ইচ্ছা (মার্ক ১:১৫)। কেউ যদি সত্যিকারের অনুতাপ ছাড়া পাপের মধ্যে জীবনযাপন করে, তবে তার বিশ্বাস ধীরে ধীরে দুর্বল হয়ে যায়—যেমন প্রদীপাধার সরিয়ে দেওয়া হয়। উপবাস করা বা তীর্থস্থানে যাওয়া কোনও মূল্য বহন করে না যদি সম্পর্ক ও আচরণ পাপমুক্ত না হয়। ঈশ্বর অনুতাপযোগ্য ফল আশা করেন—যে জায়গায় আমরা পতিত হয়েছি, সেখানে সংশোধনের বাস্তব প্রচেষ্টা।\n\nজীবনদায়ক সত্য অনুতাপ ঈশ্বরের দান (প্রেরিত ১১:১৮)। এর জন্য আমাদের হৃদয় প্রস্তুত থাকতে হবে—ঈশ্বরের বাক্যে বিশ্বাস এবং তাঁর ইচ্ছার প্রতি আত্মসমর্পণ (গীতসংহিতা ১১৯:৩২)। ঈশ্বর যখন তাঁর বিধানের প্রতি আগ্রহ দেন, ভালোবাসা বৃদ্ধি পায় এবং আত্মিক নবজীবন শুরু হয়। অ্যাডভেন্ট হল সেই ভালোবাসাকে পুনরুজ্জীবিত করার এবং একটি পবিত্র ও আশীর্বাদপূর্ণ বড়দিনের জন্য আমাদের প্রস্তুত করার মৌসুম।",
      "hi": "पिता बताते हैं कि आगमन काल पश्चाताप और आत्मिक पुनर्स्थापन का समय है। सच्चा पश्चाताप वही है जब हम बपतिस्मा, परमप्रसाद, दृढ़ीकरण और अपने जीवन के बुलाहट के संस्कारों से प्राप्त मूल अनुग्रह में लौट आते हैं। प्रकाशित वाक्य 2:5 हमें स्मरण दिलाता है—जहाँ से हम गिर गए, वहीं लौटकर पहले के कार्य करो—क्योंकि अनुग्रह वहीं खोया और वहीं पुनर्स्थापित होना चाहिए।\n\nपश्चाताप तभी अर्थपूर्ण है जब वह सुसमाचार पर आधारित हो—जो परमेश्वर की इच्छा और मन है (मरकुस 1:15)। यदि कोई व्यक्ति बिना सच्चे पश्चाताप के पाप में चलता रहता है तो उसकी आस्था कमजोर पड़ती जाती है—जिसे दीवट हटाने के रूप में दिखाया गया है। यदि हमारे संबंध और कर्म पाप से मुक्त न हों तो उपवास या प्रार्थना स्थलों की यात्रा से कोई लाभ नहीं। परमेश्वर पश्चाताप के योग्य फलों की अपेक्षा करता है—जहाँ हम गिरे, वहीं सुधार के व्यावहारिक प्रयास।\n\nजीवन देने वाला सच्चा पश्चाताप परमेश्वर का वरदान है (प्रेरितों के काम 11:18)। इसके लिए हृदय तैयार होना चाहिए—परमेश्वर के वचन पर विश्वास और उसकी इच्छा को मानना (भजन 119:32)। जब परमेश्वर अपनी आज्ञाओं को मानने का उत्साह देता है, प्रेम बढ़ता है और आत्मिक नवजीवन आरंभ होता है। आगमन का यह समय उस प्रेम को फिर जगाने और पवित्र तथा धन्य क्रिसमस की तैयारी करने का अवसर है।",
      "ta": "ஆட்வெண்ட் காலம் என்பது மனந்திரும்பலும் ஆன்மீக மறுசீரமைப்புமான காலம் என்று தந்தை விளக்குகிறார். உண்மையான மனந்திரும்பல் என்பது நம்மால் ஸ்நானம், திருச்சபைத் திருப்பலி, உறுதிப்படுத்தல் மற்றும் வாழ்வியல் வரங்கள் மூலம் பெற்ற ஆரம்ப கிருபைக்குத் திரும்புதல். வெளிப்பாடு 2:5 இல் கூறியபடி—நீ விழுந்த நிலையை நினைத்துப் பாவமன்னிப்பு பெற்று, முதல் செயல்களுக்கு திரும்ப வேண்டும்; ஏனெனில் கிருபை அங்கேயே இழக்கப்பட்டதால் அங்கேயே மீட்கப்பட வேண்டும்.\n\nசுவிசேஷத்தின் மீது—அதாவது தேவனுடைய மனமும் சித்தமும் (மாற்கு 1:15)—அடிப்படையாக இல்லாத மனந்திரும்பல் பயனற்றது. உண்மையான மனந்திரும்பல் இன்றி பாவத்தில் தொடரும்வர்களின் விசுவாசம் மெல்ல மெல்ல தளர்கிறது—விளக்குத்திரு அகற்றப்படுவது போல. உறவுகளும் நடப்பும் பாவத்தில் இருந்தால் நோன்பும் தலம்தோறும் செல்வதும் பயனில்லாது. தேவன் மனந்திரும்பலுக்கேற்ற பழங்களை—எங்கே விழுந்தோமோ அங்கே தீர்வுகளை—எதிர்பார்க்கிறார்.\n\nஉயிர்க்குக் கொண்டு செல்லும் உண்மையான மனந்திரும்பல் தேவனுடைய கிருபை (அப்போஸ்தலர் 11:18). இதற்காக இருதயம் தயார் ஆக வேண்டும்—அவருடைய வசனத்தில் நம்பிக்கை வைத்து, அவரது சித்தத்திற்குச் சரணடைய வேண்டும் (சங்கீதம் 119:32). தேவன் கட்டளைகளை நிறைவேற்றும் ஆர்வத்தை அளிக்கும்போது அன்பு வளர்ந்து, ஆன்மீக புத்துணர்ச்சி தொடங்குகிறது. ஆட்வெண்ட் என்பது அன்பைத் தீண்டும் காலமும், புனிதமான கிறிஸ்துமஸுக்குத் தங்களை ஆயத்தப்படுத்தும் நேரமும் ஆகும்.",
      "te": "ఆడ్వెంట్ కాలం పశ్చాత్తాపం మరియు ఆత్మీయ పునరుద్ధరణ కోసం ఉన్న సమయం అని ఫాదర్ తెలియజేస్తున్నారు. నిజమైన పశ్చాత్తాపం అనగా మనం బాప్తిస్మం, యుఖరిస్టు, కన్ఫర్మేషన్ మరియు జీవన పిలుపు ద్వారా పొందిన మొదటి కృపాకి తిరిగి రావడం. ప్రకటన గ్రంథం 2:5 మనకు చెబుతోంది—ఎక్కడి నుండి పడిపోయామో గుర్తుంచుకుని, పశ్చాత్తాపపడుతూ, మొదటి క్రియలకు తిరిగి రావాలి; ఎందుకంటే కృప అక్కడే కోల్పోయాం, అక్కడే పునరుద్ధరించాలి.\n\nసువార్తపై—అంటే దేవుని మనస్సు, సంకల్పం (మార్కు 1:15)—ఆధారపడి ఉన్న పశ్చాత్తాపమే నిజమైనది. పశ్చాత్తాపం లేకుండా పాపంలో కొనసాగితే విశ్వాసం బలహీనమౌతుంది—దీపస్తంభం తీసివేయబడినట్టు. సంబంధాలు పాపంలోనే ఉంటే, ఉపవాసాలు చేయడం, తీర్థాలకు వెళ్లడం ఉపయోగం లేదు. దేవుడు పశ్చాత్తాప ఫలాలు—అంటే మనం పడిపోయిన చోట మార్పు కోసం చేసే కార్యాలను—ఆశిస్తాడు.\n\nజీవానికి దారితీసే నిజమైన పశ్చాత్తాపం దేవుని వరం (అపొస్తలుల కార్యములు 11:18). దాని కోసం మన హృదయం సిద్ధంగా ఉండాలి—దేవుని వాక్యాన్ని నమ్మి ఆయన సంకల్పానికి లోబడాలి (కీర్తన 119:32). దేవుడు తన ఆజ్ఞలను అనుసరించే తపనను ఇస్తే, ప్రేమ పెరుగుతుంది మరియు ఆత్మీయ పునరుజ్జీవనం మొదలవుతుంది. ఆడ్వెంట్ అనేది ఆ ప్రేమను మళ్లీ ప్రज్వలింపజేసి, పవిత్రమైన క్రిస్మస్‌కు మన జీవితాలను సిద్ధం చేసుకునే కాలం.",
      "fr": "Le prêtre explique que le temps de l’Avent est une période de repentir et de restauration spirituelle. Le véritable repentir signifie revenir à la grâce originelle reçue dans le baptême, l’Eucharistie, la Confirmation et les sacrements de la vocation. L’Apocalypse 2:5 nous invite à nous souvenir d’où nous sommes tombés, à nous repentir et à revenir à nos premières œuvres — car c’est là que la grâce a été perdue et doit être restaurée.\n\nLe repentir n’a de sens que s’il est fondé sur l’Évangile — la pensée et la volonté de Dieu (Marc 1:15). Si une personne continue dans le péché sans vrai repentir, sa foi s’affaiblit peu à peu — symbolisée par le chandelier retiré. Les pratiques religieuses comme le jeûne ou les pèlerinages ne servent à rien si les relations et les actions restent dans le péché. Dieu attend les fruits dignes du repentir — des efforts concrets pour corriger nos chutes.\n\nLe vrai repentir qui mène à la vie est une grâce que Dieu accorde (Actes 11:18). Pour cela, notre cœur doit être préparé — croyant en la Parole de Dieu et se soumettant à Sa volonté (Psaume 119:32). Lorsque Dieu nous donne le zèle de Ses commandements, l’amour grandit et le renouveau spirituel commence. L’Avent est la saison pour raviver cet amour et nous préparer à un Noël saint et béni.",
      "es": "El padre explica que el Adviento es un tiempo de arrepentimiento y restauración espiritual. El verdadero arrepentimiento significa volver a la gracia original recibida en el bautismo, la Eucaristía, la Confirmación y los sacramentos de la vocación. Apocalipsis 2:5 nos llama a recordar de dónde hemos caído, arrepentirnos y volver a nuestras primeras obras — porque allí se perdió la gracia y allí debe ser restaurada.\n\nEl arrepentimiento solo es significativo cuando está fundamentado en el Evangelio — la mente y la voluntad de Dios (Marcos 1:15). Si una persona continúa en pecado sin verdadero arrepentimiento, su fe se debilita poco a poco, simbolizado por la remoción del candelabro. Actividades como ayunar o visitar lugares de oración no tienen valor si nuestras relaciones y acciones permanecen en pecado. Dios espera frutos dignos del arrepentimiento — esfuerzos prácticos para corregir donde hemos caído.\n\nEl verdadero arrepentimiento que conduce a la vida es gracia otorgada por Dios (Hechos 11:18). Para ello, nuestro corazón debe estar preparado — creyendo en la Palabra de Dios y rindiéndose a Su voluntad (Salmo 119:32). Cuando Dios nos da celo para Sus mandamientos, el amor crece y la renovación espiritual comienza. El Adviento es la temporada para reavivar ese amor y prepararnos para una Navidad santa y bendecida.",
      "kn": "ಆಡ್ವೆಂಟ್ ಸಮಯವು ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಆತ್ಮೀಯ ಪುನಃಸ್ಥಾಪನೆಯ ಕಾಲ ಎಂದು ಪಾದ್ರಿ ವಿವರಿಸುತ್ತಾರೆ. ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪ ಎಂದರೆ ದೀಕ್ಷಾಸ್ನಾನ, ಯುಖರಿಸ್ತ್, ದೃಢೀಕರಣ ಮತ್ತು ವೃತ್ತಿಯ ಪವಿತ್ರ ಸಕ್ರಾಮೆಂಟುಗಳಲ್ಲಿ ಪಡೆದ ಮೊದಲ ಕೃಪೆಗೆ ಹಿಂದಿರುಗುವುದು. ಪ್ರಕಟನೆ 2:5 ಹೀಗೆ ಹೇಳುತ್ತದೆ — ನೀನು ಎಲ್ಲಿ ಬಿದ್ದೆಯೋ ಅದನ್ನು ನೆನಸಿ, ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಮೊದಲ ಕಾರ್ಯಗಳಿಗೆ ಮರಳಿಬಾರ್ — ಏಕೆಂದರೆ ಕೃಪೆ ಅಲ್ಲಿ ಕಳೆದುಹೋಯಿತು ಮತ್ತು ಅಲ್ಲಿ ಪುನಃಸ್ಥಾಪಿಸಬೇಕಾಗಿದೆ.\n\nಪಶ್ಚಾತ್ತಾಪವು ಸುವಾರ್ತೆಯ ಮೇಲಾಗಿದ್ದಾಗ ಮಾತ್ರ ಅರ್ಥಪೂರ್ಣ — ಅಂದರೆ ದೇವರ ಚಿಂತನೆ ಮತ್ತು ಚಿತ್ತ (ಮಾರ್ಕ 1:15). ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪವಿಲ್ಲದೆ ಪಾಪದಲ್ಲಿ ಮುಂದುವರಿದವನ ವಿಶ್ವಾಸ ನಿಧಾನವಾಗಿ ಕುಗ್ಗುತ್ತದೆ — ದೀಪಸ್ತಂಭ ತೆಗೆದುಹಾಕುವಂತೆ. ಸಂಬಂಧಗಳು ಮತ್ತು ವರ್ತನೆಗಳು ಪಾಪದಲ್ಲಿದ್ದರೆ ಉಪವಾಸ, ತೀರ್ಥಯಾತ್ರೆಗಳಿಗೆ ಹೋಗುವುದು ಪ್ರಯೋಜನಕಾರಿಯಲ್ಲ. ದೇವರು ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ತಕ್ಕ ಫಲಗಳನ್ನು ಬಯಸುತ್ತಾನೆ — ನಾವು ಬಿದ್ದ ಸ್ಥಳವನ್ನು ಸರಿಪಡಿಸುವ ಪ್ರಯತ್ನಗಳನ್ನು.\n\nಜೀವಕ್ಕೆ ದಾರಿಯಾಗುವ ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪ ದೇವರ ಅನುಗ್ರಹ (ಪ್ರೇರಿತ 11:18). ಇದಕ್ಕಾಗಿ ಹೃದಯ ಸಿದ್ಧವಾಗಿರಬೇಕು — ದೇವರ ವಾಕ್ಯವನ್ನು ನಂಬಿ ಆತನ ಚಿತ್ತಕ್ಕೆ ಶರಣಾಗಬೇಕು (ಕೀರ್ತನೆ 119:32). ದೇವರು ತನ್ನ ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸಲು ಉತ್ಸಾಹ ನೀಡುವಾಗ ಪ್ರೀತಿ ಹೆಚ್ಚುತ್ತದೆ ಮತ್ತು ಆತ್ಮೀಯ ನವೀಕರಣ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಆಡ್ವೆಂಟ್ ಪ್ರೀತಿಯನ್ನು ಮರುಜ್ವಲಿಸಿಕೊಳ್ಳುವ ಮತ್ತು ಪವಿತ್ರ, ಆಶೀರ್ವಾದಿತ ಕ್ರಿಸ್ಮಸ್‌ಗೆ ತಯಾರಾಗುವ ಕಾಲ.",
      "mr": "पाद्री सांगतात की आगमन काळ हा पश्चाताप आणि आत्मिक पुनर्स्थापनाचा काळ आहे. खरा पश्चाताप म्हणजे बाप्तिस्मा, परमप्रसाद, दृढीकरण आणि आपल्या जीवनव्यवसायाच्या संस्कारांद्वारे मिळालेल्या मूल कृपेकडे परत जाणे. प्रकटीकरण 2:5 आपल्याला आठवण करून देते — आपण जिथे पडलो तिथून उठून, पश्चाताप करून, पहिले कार्य करायला सुरुवात करा — कारण कृपा तिथेच हरवली आणि तिथेच पुन्हा मिळवावी लागेल.\n\nपश्चाताप तेव्हाच अर्थपूर्ण आहे जेव्हा तो सुवार्तेवर आधारित असतो — म्हणजे देवाची इच्छा आणि मन (मार्क 1:15). खरा पश्चाताप नसताना पापात राहत राहिल्यास विश्वास हळूहळू कमकुवत होतो — ज्याचे प्रतीक दिवट्या काढून टाकणे आहे. नाती तुटलेली असताना, वर्तन पापी असताना उपवास किंवा प्रार्थनास्थळांना भेट देऊन काहीही फायदा नाही. देव अपेक्षा करतो पश्चातापाला योग्य असे फळ — जिथे आपण पडलो तिथे सुधारण्याचे प्रयत्न.\n\nजीवन देणारा खरा पश्चाताप हा देवाचा वर आहे (प्रेषित 11:18). यासाठी हृदय तयार हवे — देवाच्या वचनांवर विश्वास आणि त्याच्या इच्छेनुसार समर्पण (स्तोत्र 119:32). देव आपल्याला त्याच्या आज्ञांचे पालन करण्याची उत्कटता देतो तेव्हा प्रेम वाढते आणि आत्मिक नवचैतन्य सुरू होते. आगमनाचा हा काळ त्या प्रेमाला पुन्हा प्रज्वलित करून पवित्र आणि आशीर्वादित ख्रिसमससाठी स्वतःला तयार करण्याचा आहे."
    },
    "subtitles": "/assets/prayers-subtitle/b01dec.json",
    "duration": "16:12"
  },
  {
    "id": 76,
    "title": {
      "zh": "我们的每日灵粮 - 30/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 30/11/2025",
      "en": "Our Daily Bread - 30/11/2025",
      "hi": "हमारी दैनिक रोटी - 30/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 30/11/2025",
      "te": "మా దైనందిన ఆహారం - 30/11/2025",
      "fr": "Notre Pain Quotidien - 30/11/2025",
      "es": "Nuestro Pan Diario - 30/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 30/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 30/11/2025"
    },
    "date": "November 30, 2025",
    "video": "https://youtu.be/kNGdwgxDMck",
    "content": {
      "zh": "我们的灵性旅程就像在天主面前建立纪录。当我们在痛苦、软弱或挣扎中仍然表现出爱、信心和奉献时，这些都成为上主面前永存的纪录。即使我们后来灵性软弱，上主仍记得我们曾有的那份最初的爱和热情（启示录 2:4）。\n\n每一次试炼都是设立更高信德纪录的机会。我们必须不找借口，坚持祈祷、圣事以及与天主的关系。当我们跌倒时，上主会提醒我们哪里出了差错，并邀请我们悔改，回到起初的爱（启示录 2:5）。\n\n真正的悔改必须由心而发——天主不会强迫任何人回头。像以扫一样，那些为了短暂安逸而失去灵性恩宠的人，后来可能很难再次悔改（希伯来书 12:17）。因此最重要的祈求是：“主啊，赐给我真诚的悔改”，好使我们不断在爱中成长，在天主面前坚立。",
      "bn": "আমাদের আধ্যাত্মিক যাত্রা ঈশ্বরের সামনে রেকর্ড স্থাপনের মতো। যখন আমরা যন্ত্রণা, দুর্বলতা বা সংগ্রামের মধ্যেও ভালবাসা, বিশ্বাস এবং ভক্তি প্রদর্শন করি, সেগুলো ঈশ্বরের উপস্থিতিতে স্থায়ী রেকর্ড হয়ে থাকে। পরে আমরা আত্মিকভাবে দুর্বল হয়ে পড়লেও, ঈশ্বর আমাদের প্রথম প্রেম এবং আগ্রহ স্মরণ করেন (প্রকাশিত বাক্য 2:4)।\n\nপ্রতিটি পরীক্ষা নতুন এবং উচ্চতর বিশ্বাসের রেকর্ড স্থাপনের সুযোগ। আমরা অজুহাত না খুঁজে প্রার্থনা, সাধন ও ঈশ্বরের সাথে সম্পর্কের প্রতি বিশ্বস্ত থাকতে হবে। যখন আমরা পড়ে যাই, ঈশ্বর আমাদের ভুল দেখিয়ে দেন এবং প্রথম প্রেমে ফিরে আসতে আহ্বান জানান (প্রকাশিত বাক্য 2:5)।\n\nসত্যিকারের অনুশোচনা হৃদয় থেকে জন্মাতে হবে—ঈশ্বর কাউকে জোর করে ফিরিয়ে আনেন না। এসাও-এর মতো যারা সাময়িক স্বস্তির জন্য আধ্যাত্মিক অনুগ্রহ ত্যাগ করে, পরে তাদের জন্য অনুশোচনা কঠিন হয় (ইব্রীয় 12:17)। তাই সবচেয়ে গুরুত্বপূর্ণ প্রার্থনা: “প্রভু, আমাকে সত্যিকারের অনুশোচনার কৃপা দিন,” যাতে আমরা প্রেমে বৃদ্ধি পাই এবং ঈশ্বরের উপস্থিতিতে দৃঢ় থাকতে পারি।",
      "en": "Our spiritual journey is like setting records before God. When we show love, faith, and devotion even in pain, weakness, or struggles, those become permanent records in God's presence. Even if we later become spiritually weak, God still remembers the first love and zeal we once had (Revelation 2:4).\n\nEvery trial gives us a chance to set a new and higher record of trust and faith. We must avoid excuses and remain faithful in prayer, sacraments, and our relationship with God. When we fall, God shows us where we slipped and invites us to repent and return to our first love (Revelation 2:5).\n\nTrue repentance must come freely from the heart—God never forces anyone to return. Like Esau, those who trade spiritual grace for temporary comfort may later find repentance difficult (Hebrews 12:17). So the most important prayer is: “Lord, grant me true repentance,” so we may continue to grow in love and remain strong in God’s presence.",
      "hi": "हमारी आध्यात्मिक यात्रा परमेश्वर के सामने रिकॉर्ड स्थापित करने जैसी है। जब हम दर्द, कमजोरी या संघर्ष में भी प्रेम, विश्वास और भक्ति दिखाते हैं, तो वे परमेश्वर के सामने स्थायी रिकॉर्ड बन जाते हैं। बाद में यदि हम आत्मिक रूप से कमज़ोर हो जाएँ, तो भी परमेश्वर हमारे पहले प्रेम और उत्साह को याद रखता है (प्रकाशितवाक्य 2:4)।\n\nहर परीक्षा हमें विश्वास और भरोसे का नया और ऊँचा रिकॉर्ड बनाने का अवसर देती है। हमें बहाने नहीं बनाने चाहिए, बल्कि प्रार्थना, संस्कारों और परमेश्वर के साथ अपने संबंध में निष्ठावान रहना चाहिए। जब हम गिरते हैं, तो परमेश्वर हमें दिखाता है कि कहाँ चूक हुई और हमें पहले वाले प्रेम में लौटने का निमंत्रण देता है (प्रकाशितवाक्य 2:5)।\n\nसच्चा पश्चाताप हृदय से उत्पन्न होना चाहिए—परमेश्वर किसी को मजबूर नहीं करता। एसाव की तरह जो लोग थोड़े आराम के लिए आत्मिक अनुग्रह को खो देते हैं, उन्हें बाद में पश्चाताप करना कठिन हो सकता है (इब्रानियों 12:17)। इसलिए सबसे महत्वपूर्ण प्रार्थना है: “प्रभु, मुझे सच्चा पश्चाताप प्रदान करें,” ताकि हम प्रेम में बढ़ते रहें और परमेश्वर की उपस्थिति में दृढ़ बने रहें।",
      "ta": "எங்கள் ஆன்மீகப் பயணம் தேவனுக்கு முன் சாதனைகளை நிறுவுவது போன்றது. வலி, பலவீனம், போராட்டம் ஆகியவற்றிலும் நாம்காட்டும் அன்பும், விசுவாசமும், பக்தியும் தேவனுடைய சந்நிதியில் நிரந்தர சாதனைகளாகும். பின்னர் நாம் ஆன்மீகமாக பலவீனமடைந்தாலும், முன்பு இருந்த முதல் அன்பையும் தீவிரத்தையும் தேவன் நினைவில் வைத்திருக்கிறார் (வெளிப்படுத்தல் 2:4).\n\nஒவ்வொரு சோதனையும் விசுவாசத்தின் புதிய மற்றும் உயர்ந்த சாதனையை அமைக்கும் வாய்ப்பு. நாம் காரணம் கூறாமல் ஜெபத்தில், திருச்சாக்கிரமங்களில், தேவனுடனான உறவில் விசுவாசமாக இருக்க வேண்டும். நாம் விழும் போது, எங்கு தவறினோம் என்று தேவன் காட்டி, முதல் அன்பிற்கு திரும்ப அழைக்கிறார் (வெளிப்படுத்தல் 2:5).\n\nஉண்மையான மனந்திரும்புதல் இதயத்திலிருந்து வர வேண்டும்—தேவன் யாரையும் கட்டாயப்படுத்த மாட்டார். ஏசாவைப்போல் தற்கால நிம்மதிக்காக ஆன்மீக அருளை இழந்தவர்கள் பின்னர் மனந்திரும்புவது கடினமாகலாம் (எபிரெயர் 12:17). எனவே முக்கியமான ஜெபம்: “கர்த்தாவே, உண்மையான மனந்திரும்புதலை அருள்புரியுங்கள்,” அதை மூலம் நாம் அன்பில் வளர்ந்து, தேவனின் சந்நிதியில் உறுதியாக நிற்க முடியும்.",
      "te": "మన ఆధ్యాత్మిక ప్రయాణం దేవుని ముందు రికార్డులు సృష్టించడం వంటిది. నొప్పి, బలహీనత లేదా కష్టాల్లో కూడా మనం ప్రేమ, విశ్వాసం, భక్తి చూపినప్పుడు, అవి దేవుని సమక్షంలో శాశ్వత రికార్డులుగా నిలుస్తాయి. తరువాత మనం ఆత్మీయంగా బలహీనపడినా, మన మొదటి ప్రేమను మరియు ఆతురతను దేవుడు గుర్తుంచుకుంటాడు (ప్రకటన గ్రంథం 2:4).\n\nప్రతి పరీక్ష విశ్వాసంలో కొత్త, ఉన్నతమైన రికార్డు సృష్టించే అవకాశం. మనం సాకులు చెప్పకుండా ప్రార్థనలో, పవిత్ర ఆచారాలలో, దేవునితో సంబంధంలో నమ్మకంగా ఉండాలి. మనం పడిపోయినప్పుడు, దేవుడు ఎక్కడ తప్పిపోయామో చూపించి, మొదటి ప్రేమకు తిరిగి రావాలని ఆహ్వానిస్తాడు (ప్రకటన 2:5).\n\nనిజమైన పశ్చాత్తాపం హృదయం నుండే రావాలి—దేవుడు ఎవరినీ బలవంతంగా తిప్పి తీసుకురాడు. ఏశావులా తాత్కాలిక సౌకర్యం కోసం ఆత్మీయ అనుగ్రహాన్ని కోల్పోయినవారు తరువాత పశ్చాత్తాపం పొందటం కష్టమవచ్చు (హెబ్రీయులకు 12:17). కాబట్టి ముఖ్యమైన ప్రార్థన: “ప్రభువా, నాకు నిజమైన పశ్చాత్తాపాన్ని అనుగ్రహించు,” తద్వారా ప్రేమలో ఎదిగి దేవుని సమక్షంలో స్థిరంగా నిలబడగలము.",
      "fr": "Notre parcours spirituel est comme établir des records devant Dieu. Lorsque nous manifestons l’amour, la foi et la dévotion même dans la douleur, la faiblesse ou les épreuves, cela devient des records permanents devant Dieu. Même si nous devenons ensuite spirituellement faibles, Dieu se souvient encore du premier amour et de l’ardeur que nous avions autrefois (Apocalypse 2:4).\n\nChaque épreuve nous donne l’occasion de battre un nouveau record de confiance et de foi. Nous devons éviter les excuses et rester fidèles dans la prière, les sacrements et notre relation avec Dieu. Quand nous chutons, Dieu nous montre où nous nous sommes trompés et nous invite à revenir à notre premier amour (Apocalypse 2:5).\n\nLe vrai repentir doit venir librement du cœur—Dieu ne force personne à revenir. Comme Ésaü, ceux qui échangent la grâce spirituelle contre un confort temporaire peuvent ensuite trouver difficile de se repentir (Hébreux 12:17). Ainsi, la prière la plus importante est : « Seigneur, accorde-moi un vrai repentir », afin que nous puissions continuer à grandir dans l’amour et demeurer forts dans la présence de Dieu.",
      "es": "Nuestro camino espiritual es como establecer récords ante Dios. Cuando mostramos amor, fe y devoción incluso en el dolor, la debilidad o las dificultades, eso se convierte en un récord permanente en la presencia de Dios. Aunque después nos debilitemos espiritualmente, Dios aún recuerda el primer amor y el celo que tuvimos (Apocalipsis 2:4).\n\nCada prueba nos da la oportunidad de establecer un nuevo y más alto récord de confianza y fe. Debemos evitar las excusas y permanecer fieles en la oración, los sacramentos y nuestra relación con Dios. Cuando caemos, Dios nos muestra dónde fallamos y nos invita a arrepentirnos y volver a nuestro primer amor (Apocalipsis 2:5).\n\nEl verdadero arrepentimiento debe salir libremente del corazón—Dios no obliga a nadie a regresar. Como Esaú, quienes cambian la gracia espiritual por comodidad temporal pueden luego encontrar difícil arrepentirse (Hebreos 12:17). Por eso, la oración más importante es: “Señor, concédeme un verdadero arrepentimiento,” para que podamos seguir creciendo en el amor y permaneciendo fuertes en la presencia de Dios.",
      "kn": "ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಪ್ರಯಾಣವು ದೇವರ ಮುಂದೆ ದಾಖಲೆಗಳನ್ನು ಸ್ಥಾಪಿಸುವಂತಿದೆ. ನೋವು, ದುರ್ಬಲತೆ ಅಥವಾ ಸಂಕಟಗಳಲ್ಲಿಯೂ ನಾವು ಪ್ರೀತಿ, ನಂಬಿಕೆ ಮತ್ತು ಭಕ್ತಿಯನ್ನು ತೋರಿಸಿದಾಗ, ಅವು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಶಾಶ್ವತ ದಾಖಲೆಗಳಾಗುತ್ತವೆ. ನಂತರ ನಾವು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ದುರ್ಬಲರಾದರೂ, ದೇವರು ನಮ್ಮ ಮೊದಲಿನ ಪ್ರೀತಿಯನ್ನು ಮತ್ತು ಉತ್ಸಾಹವನ್ನು ನೆನಪಿಡುತ್ತಾನೆ (ಪ್ರಕಟನೆ 2:4).\n\nಪ್ರತಿ ಪರೀಕ್ಷೆಯೂ ನಂಬಿಕೆಯಲ್ಲಿ ಹೊಸ ಮತ್ತು ಉನ್ನತ ದಾಖಲೆ ನಿರ್ಮಿಸುವ ಅವಕಾಶ. ನಾವು ಕಾರಣಗಳನ್ನು ಹೇಳದೇ ಪ್ರಾರ್ಥನೆ, ಪವಿತ್ರಾಚರಣೆ ಮತ್ತು ದೇವರೊಂದಿಗಿನ ಸಂಬಂಧದಲ್ಲಿ ನಿಷ್ಠರಾಗಿರಬೇಕು. ನಾವು ಬಿದ್ದಾಗ, ದೇವರು ಎಲ್ಲಿ ತಪ್ಪಿದೆ ಎಂದು ತೋರಿಸಿ, ಮೊದಲಿನ ಪ್ರೀತಿಗೆ ಹಿಂದಿರುಗಲು ಆಹ್ವಾನಿಸುತ್ತಾನೆ (ಪ್ರಕಟನೆ 2:5).\n\nನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪವು ಹೃದಯದಿಂದ ಬರಬೇಕು—ದೇವರು ಯಾರನ್ನೂ ಬಲವಂತಪಡಿಸುವುದಿಲ್ಲ. ಏಸಾವಿನಂತೆ ತಾತ್ಕಾಲಿಕ ಆರಾಮಕ್ಕಾಗಿ ಆಧ್ಯಾತ್ಮಿಕ ಕೃಪೆಯನ್ನು ಕಳೆದುಕೊಂಡವರು ನಂತರ ಪಶ್ಚಾತ್ತಾಪ ಪಡುವುದು ಕಷ್ಟವಾಗಬಹುದು (ಹೀಬ್ರೂ 12:17). ಆದ್ದರಿಂದ ಅತ್ಯಂತ ಮುಖ್ಯವಾದ ಪ್ರಾರ್ಥನೆ: “ಪ್ರಭು, ನನಗೆ ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪ ದಯಪಾಲಿಸು,” ಇದರಿಂದ ನಾವು ಪ್ರೀತಿಯಲ್ಲಿ ಬೆಳಗಿ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ದೃಢವಾಗಿ ನಿಲ್ಲಬಹುದು.",
      "mr": "आपली आध्यात्मिक यात्रा म्हणजे देवासमोर विक्रम स्थापित करण्यासारखी आहे. जेव्हा आपण वेदना, कमजोरी किंवा संघर्षांमध्येही प्रेम, विश्वास आणि भक्ती दाखवतो, तेव्हा त्याची देवाच्या उपस्थितीत कायम नोंद होते. नंतर आपण आत्मिकदृष्ट्या कमकुवत झालो तरी देव आपला पहिला प्रेम आणि उत्साह स्मरणात ठेवतो (प्रकटीकरण 2:4).\n\nप्रत्येक परीक्षा ही विश्वासाचा नवा आणि उंच विक्रम करण्याची संधी आहे. आपण कारणे न देता प्रार्थना, संस्कार आणि देवाशीच्या नात्यात स्थिर राहिले पाहिजे. आपण पडलो तर देव आपल्याला चूक कुठे झाली ते दाखवतो आणि पहिल्या प्रेमाकडे परत येण्याचे आमंत्रण देतो (प्रकटीकरण 2:5).\n\nखरे पश्चात्ताप मनापासून यायला हवे—देव कोणावरही जबरदस्ती करत नाही. एसावप्रमाणे, जे तात्पुरत्या सुखासाठी आत्मिक कृपेचा त्याग करतात, त्यांना नंतर पश्चात्ताप करणे कठीण जाते (हिब्रू 12:17). म्हणून सर्वात महत्त्वाची प्रार्थना: “प्रभु, मला खरे पश्चात्ताप दे,” जेणेकरून आपण प्रेमात वाढून देवाच्या उपस्थितीत दृढ राहू शकू."
    },
    "subtitles": "/assets/prayers-subtitle/b30nov.json",
    "duration": "18:53"
  }
]