[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content":{
  "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
  "hi": "पवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपनी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने हर मंगलवार क्रेपुसानम प्रतिज्ञा ध्यान में भाग लिया है,\nमुझ पर कृपा करें कि मैं अपने इरादों को पूरा कर सकूं।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमेरे परिवार को हमारी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जो 'हमारा दैनिक ब्रेड' आशीर्वाद प्रार्थना में भाग लेते हैं, सुबह 5:30 बजे,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपने प्रियजनों के लिए अपनी प्रतिज्ञा निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने आज के तीर्थ यात्री प्रतिज्ञा में भाग लिया,\n\"मिट्टी का दीपक जलाएं\" प्रार्थना अनुरोध,\nसभी के प्रार्थनों के साथ जो ऑनलाइन प्रतिज्ञा और अन्य प्रतिज्ञा सेवाओं में भाग ले रहे हैं,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\nप्रेरितों का धर्मसिद्धांत",
  "bn": "পবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আপনার পবিত্র সান্নিধ্যে আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা প্রতি মঙ্গলবার ক্রেপুসানম চুক্তি ধ্যান অংশগ্রহণ করেছেন,\nআমার উপর দয়া করুন যাতে আমি আমার উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমার পরিবারকে আমাদের চুক্তি আপনার পবিত্র সান্নিধ্যে পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা 'আমাদের দৈনিক রুটি' আশীর্বাদ প্রার্থনা 5:30 এএম-এ অংশগ্রহণ করেন,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আমার প্রিয়জনদের জন্য আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nআজকের pielgrim চুক্তিতে অংশগ্রহণকারীদের প্রার্থনার সাথে,\n\"মোমবাতি জ্বালান\" প্রার্থনা অনুরোধ,\nঅনলাইন চুক্তি এবং অন্যান্য চুক্তি পরিষেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\nপ্রেরিতদের ধর্মবিশ্বাস",
  "ta": "புனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு உங்கள் புனித அருகாமையில் என் உடன்படிக்கையை நிறைவேற்றும் சக்தியை அளிக்கவும்.\nஒவ்வொரு செவ்வாய் கிரெபுசானம் உடன்படிக்கை தியானத்தில் பங்குபெற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற என்னை பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎங்கள் குடும்பத்தை உங்கள் புனித அருகாமையில் எங்கள் உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\n'எங்கள் தினசரி ரொட்டி' ஆசீர்வாத பிரார்த்தனையில் காலை 5:30 மணிக்கு பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு என் பிரியமானவர்களுக்கான உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\nஇன்றைய pielgrim உடன்படிக்கையில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\n\"மோம்காந்தி ஏற்றி\" பிரார்த்தனை கோரிக்கைகள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்கும் அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\nஅப்போஸ்தலர் நம்பிக்கை",
  "te": "పవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వహించడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రెపుసానమ్ కవనెంట్ ధ్యానంలో పాల్గొన్న అందరి ప్రార్థనలతో,\nనా ఉద్దేశాలను నెరవేర్చడానికి నాపై కృప చూపించండి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nమా కుటుంబానికి మా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వర్తించడానికి శక్తిని ఇవ్వండి.\nప్రతి రోజు 'మా రొట్టె' కృపాపూర్ణ ప్రార్థనలో పాల్గొనేవారి ప్రార్థనలతో, ఉదయం 5:30 గంటలకు,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా కవనెంట్‌ను నిర్వహించడానికి నాకు శక్తి ఇవ్వండి.\nఈరోజు pielgrim కవనెంట్‌లో పాల్గొన్నందరి ప్రార్థనలతో,\n\"మొక్కదీపం వెలిగించండి\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ కవనెంట్ మరియు ఇతర కవనెంట్ సేవల్లో పాల్గొన్నందరి ప్రార్థనలతో,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\nఅపొస్తలుల నమ్మకం",
  "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force de tenir mon engagement en votre Sainte présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nRenforcez ma famille pour accomplir notre engagement en votre Sainte présence.\nAvec les prières de tous ceux qui participent à la prière de bénédiction 'Notre Pain Quotidien' à 5h30,\nAyez pitié de notre famille pour accomplir nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon engagement pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé à l'alliance pèlerine d'aujourd'hui à Kreupasanam,\nDemandes de prière \"allumer une bougie\",\nAvec les prières de tous ceux qui participent à l'alliance en ligne et à d'autres services d'alliance, accomplissant leurs intentions,\nAyez pitié de notre famille pour accomplir notre intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
  "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam todos los martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa presencia.\nCon las oraciones de todos los que participan en la oración de bendición 'Nuestro Pan Diario' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciones de todos los que han participado en el pacto peregrino de hoy en Kreupasanam,\nSolicitudes de oración \"enciende una vela\",\nJunto con las oraciones de todos los que participan en el pacto en línea y otros servicios de pacto, cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestra intención.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\nCredo de los Apóstoles",
  "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕ್ರೆಪುಸಾನಂ ಒಪ್ಪಂದ ಧ್ಯಾನದಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನನ್ನ ಮೇಲೆ ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ದಿನ 'ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿ' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಬೆಳಿಗ್ಗೆ 5:30 ಗಂಟೆಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗೆ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ pielgrim ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"ಬೆಳಕು ಬೆಳಗಿಸಿ\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
  "zh": "圣母，克雷普萨南恩典之母，\n赐我力量在您的圣洁面前履行我的盟约。\n伴随所有每周二参加克雷普萨南盟约默想的人的祈祷，\n怜悯我以实现我的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n加强我的家庭在您的圣洁面前履行我们的盟约的力量。\n伴随所有参与 '我们的每日面包' 祝福祈祷（上午5:30）的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n赐我力量为我亲爱的人履行我的盟约。\n伴随所有参加今天克雷普萨南朝圣盟约的人的祈祷，\n\"点燃蜡烛\" 祈祷请求，\n以及所有参加在线盟约和其他盟约服务、实现其意图的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经",
  "mr": "पवित्र माता, क्रेपुसानम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह ज्यांनी प्रत्येक मंगळवारी क्रेपुसानम प्रतिज्ञा ध्यानात भाग घेतला आहे,\nमाझ्यावर कृपा करा की मी माझ्या उद्दिष्टांची पूर्तता करू शकेन.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमाझ्या कुटुंबाला आपल्या पवित्र सान्निध्यात आमची प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह जे 'आमचे दैनंदिन ब्रेड' आशीर्वाद प्रार्थनामध्ये भाग घेतात, सकाळी 5:30 वाजता,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमला माझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या pielgrim प्रतिज्ञेत भाग घेतलेल्या सर्वांच्या प्रार्थनांसह,\n\"मोमबत्ती लावा\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवांमध्ये भाग घेणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\nप्रेषितांचा धर्मसिद्धांत"
},
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 5,
    "title": {
  "zh": "我们的每日灵粮 - 19/09/2025",
"bn": "আমাদের দৈনন্দিন রুটি - 19/09/2025",
"en": "Our Daily Bread - 19/09/2025",
"hi": "हमारी दैनिक रोटी - 19/09/2025",
"ta": "எங்கள் தினசரி அப்பம் - 19/09/2025",
"te": "మా దైనందిన ఆహారం - 19/09/2025",
"fr": "Notre Pain Quotidien - 19/09/2025",
"es": "Nuestro Pan Diario - 19/09/2025",
"kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 19/09/2025",
"mr": "आमचे दैनंदिन अन्न - 19/09/2025"
    },
    "date": "September 19, 2025",
    "video": "https://youtu.be/YKhnaJQNa2o",
    "content": {
  "zh": "圣经洞见\n\n在我们的每日灵粮中，神父指出，对基督的真正认识必须始终与永恒相连。仅仅把祂看作教师、改革者、人道主义者或世界导师是不够的；真正的告白正如彼得在马太福音16:16中所宣认的：耶稣是“基督，永生神的儿子”。神父解释说，基督是永恒的救主，祂以赎罪的祭替我们担当罪孽，使我们因信靠祂而得救，承受永生的产业。神父提醒我们，圣洁是教会的终极目标，因为没有圣洁，就不能讨神喜悦；唯有在基督里，我们蒙召成为见证人并传扬福音。",
  "bn": "শাস্ত্র অন্তর্দৃষ্টি\n\nআমাদের দৈনন্দিন রুটিতে, ফাদার ব্যাখ্যা করেছেন যে খ্রিষ্ট সম্পর্কে সত্যিকার জ্ঞান সর্বদা অনন্তের সাথে যুক্ত হতে হবে। কেবল তাঁকে শিক্ষক, সংস্কারক, মানবতাবাদী বা বিশ্বগুরু হিসেবে জানাই যথেষ্ট নয়; প্রকৃত স্বীকারোক্তি হলো, যেমন পিতর মথি 16:16-এ ঘোষণা করেছিলেন, যীশুই 'খ্রিষ্ট, জীবন্ত ঈশ্বরের পুত্র'। ফাদার ব্যাখ্যা করেছেন, খ্রিষ্ট হলেন অনন্ত ত্রাণকর্তা যিনি আমাদের পাপ বহন করে প্রায়শ্চিত্ত বলি হয়েছিলেন, এবং আমরা যখন তাঁর প্রতি বিশ্বাস করি, তখন তাঁর অর্জিত মুক্তি আমাদের উত্তরাধিকার হয়। তিনি আমাদের স্মরণ করিয়ে দেন যে, পবিত্রতাই হলো চার্চের চূড়ান্ত লক্ষ্য, কারণ পবিত্রতা ছাড়া ঈশ্বরকে খুশি করা যায় না, এবং কেবল খ্রিষ্টের মধ্যেই আমরা সাক্ষী হয়ে সুসমাচার প্রচারের জন্য আহ্বানপ্রাপ্ত।",
  "en": "Scripture Insight\n\nIn our Daily Bread, Father gave insight about how true knowledge of Christ must always be connected to eternity. It is not enough to see Him only as a teacher, reformer, humanitarian, or world guide; the real confession, as Peter declared in Matthew 16:16, is that Jesus is 'the Christ, the Son of the living God.' Father explained that Christ is the eternal Savior who bore our sins through His atoning sacrifice, taking our place so that by believing in Him we receive salvation and the inheritance of eternal life. Holiness, he reminded us, is the ultimate goal of the Church, for without holiness no one can please God, and through Christ alone we are called to live as witnesses and share the Gospel.",
  "hi": "शास्त्र अंतर्दृष्टि\n\nहमारी दैनिक रोटी में, फादर ने बताया कि मसीह का सच्चा ज्ञान हमेशा अनंतता से जुड़ा होना चाहिए। केवल उन्हें शिक्षक, सुधारक, मानवतावादी या विश्वगुरु के रूप में जानना पर्याप्त नहीं है; सच्चा अंगीकार वही है जैसा पतरस ने मत्ती 16:16 में कहा कि यीशु ही 'मसीह, जीवते परमेश्वर का पुत्र' हैं। फादर ने समझाया कि मसीह अनन्त उद्धारकर्ता हैं जिन्होंने हमारे पापों को अपने ऊपर लेकर प्रायश्चित बलिदान दिया। जब हम उन पर विश्वास करते हैं तो उनका प्राप्त उद्धार हमारा हो जाता है और हमें अनन्त जीवन की विरासत मिलती है। उन्होंने स्मरण दिलाया कि पवित्रता ही कलीसिया का अंतिम लक्ष्य है, क्योंकि बिना पवित्रता के परमेश्वर को प्रसन्न करना असंभव है और केवल मसीह में ही हमें गवाह बनकर सुसमाचार बांटने के लिए बुलाया गया है।",
  "ta": "வேதாகமப் பார்வை\n\nஎங்கள் தினசரி அப்பத்தில், பிதாவார் உண்மையான கிறிஸ்துவின் அறிவு எப்போதும் நித்தியத்துடன் தொடர்புடையதாக இருக்க வேண்டும் என்று கூறினார். அவரை ஒரு ஆசானாக, சீர்திருத்தியாக, மனிதாபிமானியாக அல்லது உலக குருவாக மட்டுமே அறிதல் போதுமானதல்ல; உண்மையான ஒப்புதல், மத்தேயு 16:16-ல் பேதுரு அறிவித்தபடி, இயேசு தான் 'கிறிஸ்து, உயிருள்ள தேவனின் குமாரன்' என்பதே. பிதாவார் விளக்கினார்: கிறிஸ்துவே நித்திய ரட்சகர்; அவர் பாவப்பரிகார பலியாய் எங்களுக்காக பாவங்களைச் சுமந்தார். அவர்மேல் நம்பிக்கை வைக்கும் போது அவர் பெற்ற இரட்சிப்பு எங்களுடையது ஆகிறது, மேலும் நித்திய ஜீவனின் சுதந்தரத்தை அனுபவிக்கிறோம். பிதாவார் நினைவூட்டினார்: பரிசுத்தமே திருச்சபையின் இறுதி குறிக்கோள்; பரிசுத்தமில்லாமல் தேவனைப் பிரியப்படுத்த இயலாது; கிறிஸ்துவினாலே மட்டுமே நாங்கள் சாட்சிகளாக வாழ்ந்து சுவிசேஷத்தைப் பகிருமாறு அழைக்கப்பட்டுள்ளோம்.",
  "te": "గ్రంథ అవగాహన\n\nమన దైనందిన ఆహారంలో, తండ్రి క్రీస్తు గురించి నిజమైన జ్ఞానం ఎల్లప్పుడూ నిత్యకాలంతో అనుసంధానించబడాలి అని చెప్పారు. ఆయనను కేవలం గురువుగా, సంస్కర్తగా, మానవతావాదిగా లేదా ప్రపంచ గురువుగా మాత్రమే తెలుసుకోవడం సరిపోదు; నిజమైన అంగీకారం, మత్తయి 16:16 లో పేతురు ప్రకటించినట్లుగా, యేసు 'క్రీస్తు, సజీవ దేవుని కుమారుడు' అనేదే. తండ్రి వివరించారు: క్రీస్తే శాశ్వత రక్షకుడు, ఆయన మన పాపాలను మోసి ప్రాయశ్చిత్త బలిగా అయ్యాడు. ఆయనను విశ్వసించినప్పుడు ఆయన సాధించిన రక్షణ మనదవుతుంది మరియు నిత్యజీవన వారసత్వాన్ని పొందుతాము. పరిశుద్ధతే సంఘం యొక్క పరమ లక్ష్యం అని ఆయన గుర్తుచేశారు, ఎందుకంటే పరిశుద్ధత లేకుండా దేవునికి సంతోషపెట్టడం అసాధ్యం, మరియు క్రీస్తులోనే మనం సాక్షులుగా జీవించి సువార్తను పంచుకునే పిలుపు పొందాము.",
  "fr": "Perspicacité des Écritures\n\nDans notre Pain Quotidien, le Père a expliqué que la véritable connaissance du Christ doit toujours être liée à l’éternité. Il ne suffit pas de le voir uniquement comme un enseignant, un réformateur, un humanitaire ou un guide du monde ; la véritable confession, comme Pierre l’a déclaré dans Matthieu 16:16, est que Jésus est 'le Christ, le Fils du Dieu vivant.' Le Père a expliqué que le Christ est le Sauveur éternel qui a porté nos péchés par son sacrifice expiatoire, prenant notre place afin qu’en croyant en Lui, nous recevions le salut et l’héritage de la vie éternelle. Il a rappelé que la sainteté est l’objectif ultime de l’Église, car sans sainteté, nul ne peut plaire à Dieu, et c’est par le Christ seul que nous sommes appelés à vivre comme témoins et à partager l’Évangile.",
  "es": "Perspectiva de las Escrituras\n\nEn Nuestro Pan Diario, el Padre explicó que el verdadero conocimiento de Cristo debe estar siempre conectado con la eternidad. No basta con verlo solo como maestro, reformador, humanitario o guía mundial; la verdadera confesión, como Pedro declaró en Mateo 16:16, es que Jesús es 'el Cristo, el Hijo del Dios viviente.' El Padre explicó que Cristo es el Salvador eterno que llevó nuestros pecados en su sacrificio expiatorio, tomando nuestro lugar para que, al creer en Él, recibamos la salvación y la herencia de la vida eterna. Recordó que la santidad es el objetivo supremo de la Iglesia, porque sin santidad nadie puede agradar a Dios, y solo en Cristo somos llamados a vivir como testigos y compartir el Evangelio.",
  "kn": "ಧರ್ಮಗ್ರಂಥದ ಒಳನೋಟ\n\nನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿಯಲ್ಲಿ, ತಂದೆ ಹೇಳಿದರು ಕ್ರಿಸ್ತನ ನಿಜವಾದ ಜ್ಞಾನವು ಯಾವಾಗಲೂ ನಿತ್ಯಕಾಲದೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿರಬೇಕು. ಅವರನ್ನು ಕೇವಲ ಗುರು, ಸುಧಾರಕ, ಮಾನವತಾವಾದಿ ಅಥವಾ ವಿಶ್ವಗುರು ಎಂದು ಮಾತ್ರ ತಿಳಿದುಕೊಳ್ಳುವುದು ಸಾಕಾಗುವುದಿಲ್ಲ; ನಿಜವಾದ ಒಪ್ಪುಗೆಯು, ಮತ್ತಾಯ 16:16 ರಲ್ಲಿ ಪೇತ್ರನು ಘೋಷಿಸಿದಂತೆ, ಯೇಸು 'ಕ್ರಿಸ್ತನು, ಜೀವಂತ ದೇವರ ಮಗ' ಎಂಬುದೇ. ತಂದೆ ವಿವರಿಸಿದರು: ಕ್ರಿಸ್ತನು ಶಾಶ್ವತ ರಕ್ಷಕನು, ಆತನು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಹೊತ್ತು ಪ್ರಾಯಶ್ಚಿತ್ತ ಬಲಿಯಾಗಿ ನಮ್ಮ ಪರವಾಗಿ ನಿಂತನು. ನಾವು ಆತನನ್ನು ನಂಬಿದಾಗ, ಆತನು ಪಡೆದ ರಕ್ಷಣೆಯು ನಮ್ಮದಾಗುತ್ತದೆ ಮತ್ತು ನಿತ್ಯಜೀವನದ ಪರಂಪರೆಯನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ. ಪವಿತ್ರತೆಯೇ ಚರ್ಚಿನ ಪರಮ ಗುರಿ ಎಂದು ತಂದೆ ನೆನಪಿಸಿದರು, ಏಕೆಂದರೆ ಪವಿತ್ರತೆಯಿಲ್ಲದೆ ದೇವರನ್ನು ತೃಪ್ತಿಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ, ಮತ್ತು ಕ್ರಿಸ್ತನಲ್ಲೇ ನಾವು ಸಾಕ್ಷಿಗಳಾಗಿ ಬದುಕಿ ಸುವಾರ್ತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ.",
  "mr": "शास्त्र अंतर्दृष्टी\n\nआमच्या दैनंदिन अन्नात, फादर यांनी सांगितले की ख्रिस्ताचे खरे ज्ञान नेहमीच अनंताशी जोडलेले असले पाहिजे. त्यांना फक्त शिक्षक, सुधारक, मानवतावादी किंवा जागतिक मार्गदर्शक म्हणून जाणून घेणे पुरेसे नाही; खरी कबुली तीच आहे जी पेत्राने मत्तय 16:16 मध्ये जाहीर केली की येशू 'ख्रिस्त, जिवंत देवाचा पुत्र' आहे. फादर यांनी स्पष्ट केले की ख्रिस्त हा शाश्वत तारणहार आहे ज्याने आपले पाप वाहून प्रायश्चित्त बलिदान केले. आपण त्याच्यावर विश्वास ठेवतो तेव्हा त्याने मिळवलेले तारण आपले होते आणि आपण अनंत जीवनाचा वारसा मिळवतो. त्यांनी आठवण करून दिली की पवित्रताच चर्चचे अंतिम ध्येय आहे, कारण पवित्रता नसल्यास देवाला प्रसन्न करणे अशक्य आहे, आणि केवळ ख्रिस्तामध्येच आपण साक्षीदार म्हणून जगून सुवार्ता शेअर करण्यासाठी बोलावलेले आहोत."
},
    "subtitles": "/assets/prayers-subtitle/b19sep.json",
    "duration": "10:13"
  },
  {
    "id": 4,
    "title": {
    "zh": "我们的每日灵粮 - 18/09/2025",
"bn": "আমাদের দৈনন্দিন রুটি - 18/09/2025",
"en": "Our Daily Bread - 18/09/2025",
"hi": "हमारी दैनिक रोटी - 18/09/2025",
"ta": "எங்கள் தினசரி அப்பம் - 18/09/2025",
"te": "మా దైనందిన ఆహారం - 18/09/2025",
"fr": "Notre Pain Quotidien - 18/09/2025",
"es": "Nuestro Pan Diario - 18/09/2025",
"kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 18/09/2025",
"mr": "आमचे दैनंदिन अन्न - 18/09/2025"
    },
    "date": "September 18, 2025",
    "video": "https://youtu.be/2Uo0Laqt0AU",
    "content": {
  "zh": "圣经见解\n\n神父为我们解释了使徒行传17:30-31和哥林多前书8:2，强调神曾经忽略了无知的时代，但现在命令所有人都要悔改。他解释说，我们应当寻求的真知识不是单纯的理性理解，而是永生的知识——认识独一的真神，并认识祂所差来的耶稣基督（约翰福音17:3）。神父说，这才是悔改的本质，也是福音的核心：基督不只是为基督徒而来，而是为整个世界而来，好让所有人都能转向祂并分享永生。",
  "bn": "শাস্ত্রের অন্তর্দৃষ্টি\n\nপিতাজী আমাদের প্রেরিত ১৭:৩০–৩১ এবং ১ করিন্থীয় ৮:২ সম্পর্কে অন্তর্দৃষ্টি দিয়েছেন, যেখানে তিনি ব্যাখ্যা করেছেন যে ঈশ্বর একসময় অজ্ঞতার সময়কে উপেক্ষা করেছিলেন কিন্তু এখন সর্বত্র সবাইকে অনুতাপ করতে আদেশ করছেন। তিনি ব্যাখ্যা করেছেন যে আমরা যে সত্যিকারের জ্ঞান খুঁজি তা কেবল বুদ্ধিবৃত্তিক বোঝাপড়া নয়, বরং চিরন্তন জীবনের জ্ঞান — একমাত্র সত্য ঈশ্বর এবং যীশু খ্রিস্টকে জানা যাকে তিনি প্রেরণ করেছেন (যোহন ১৭:৩)। পিতাজী বলেছেন, এটিই অনুতাপের সারমর্ম এবং সুসমাচারের হৃদয়: খ্রিস্ট কেবল খ্রিস্টানদের জন্য নয়, বরং সমস্ত বিশ্বের জন্য দেওয়া হয়েছে, যাতে সবাই তাঁর দিকে ফিরে আসতে পারে এবং চিরন্তন জীবন ভাগ করে নিতে পারে।",
  "en": "Scripture Insight\n\nFather gave us an insight about Acts 17:30–31 and 1 Corinthians 8:2, highlighting how God once overlooked the times of ignorance but now commands everyone everywhere to repent. He explained that the true knowledge we must seek is not mere intellectual understanding, but the knowledge of eternal life — to know the only true God and Jesus Christ whom He sent (John 17:3). This, Father said, is the essence of repentance and the heart of the Gospel: Christ was given not just for Christians, but for the whole world, so that all may turn to Him and share in eternal life.",
  "hi": "धर्मग्रंथ की अंतर्दृष्टि\n\nपिता ने हमें प्रेरितों के काम 17:30–31 और 1 कुरिन्थियों 8:2 के बारे में अंतर्दृष्टि दी, यह बताते हुए कि परमेश्वर ने एक समय अज्ञान के दिनों को अनदेखा किया, पर अब सब स्थानों में सब लोगों को मन फिराने की आज्ञा दी है। उन्होंने समझाया कि सच्चा ज्ञान केवल बौद्धिक समझ नहीं है, बल्कि अनन्त जीवन का ज्ञान है — कि वे एकमात्र सच्चे परमेश्वर और उस यीशु मसीह को जानें जिसे उसने भेजा है (यूहन्ना 17:3)। पिता ने कहा, यही मन फिराने का सार है और सुसमाचार का हृदय: मसीह केवल मसीहियों के लिए ही नहीं, बल्कि सारी दुनिया के लिए दिया गया है, ताकि सब लोग उसकी ओर लौटें और अनन्त जीवन में भाग लें।",
  "ta": "வேதாகமப் பார்வை\n\nஅப்போஸ்தலர் 17:30–31 மற்றும் 1 கொரிந்தியர் 8:2 குறித்து எங்கள் தந்தை விளக்கம் அளித்தார். தேவன் ஒருகாலத்தில் அறியாமையின் காலத்தை கவனிக்கவில்லை, ஆனால் இப்போது எங்கும் உள்ள அனைவரும் மனந்திரும்ப வேண்டும் என்று கட்டளையிடுகிறார் என்பதை அவர் வலியுறுத்தினார். நாம் தேட வேண்டிய உண்மையான அறிவு வெறும் அறிவாற்றல் புரிதல் அல்ல, அது நித்தியஜீவனின் அறிவு — ஒரே உண்மையான தேவனையும் அவர் அனுப்பிய இயேசுகிறிஸ்துவையும் அறிதல் ஆகும் (யோவான் 17:3). இதுவே மனந்திரும்பலின் சாரமும் சுவிசேஷத்தின் இதயமும் ஆகும் என்று தந்தை கூறினார்: கிறிஸ்து கிறிஸ்தவர்களுக்கே அல்லாமல் உலகமெங்கும் கொடுக்கப்பட்டார், அப்பொழுது அனைவரும் அவரிடத்தில் திரும்பி நித்தியஜீவனைப் பகிர்ந்து கொள்ளக்கூடும்.",
  "te": "వేదగ్రంథ అవగాహన\n\nఅపొస్తల కార్యములు 17:30–31 మరియు 1 కొరింథీయులకు 8:2 గురించి తండ్రి మాకు అవగాహన ఇచ్చారు. దేవుడు ఒకప్పుడు అజ్ఞానకాలాన్ని నిర్లక్ష్యం చేశాడు కానీ ఇప్పుడు ప్రతిచోటా అందరూ పశ్చాత్తాపపడాలని ఆజ్ఞాపిస్తున్నాడు అని ఆయన వివరించారు. మనం వెతకవలసిన నిజమైన జ్ఞానం కేవలం బౌద్ధిక అవగాహన కాదు, అది నిత్యజీవపు జ్ఞానం — ఏకైక సత్యదేవుని మరియు ఆయన పంపిన యేసుక్రీస్తును తెలుసుకోవడం (యోహాను 17:3). ఇదే పశ్చాత్తాపానికి తాత్పర్యం మరియు సువార్త యొక్క హృదయం అని తండ్రి అన్నారు: క్రీస్తు కేవలం క్రైస్తవుల కోసం మాత్రమే కాకుండా మొత్తం ప్రపంచానికి ఇవ్వబడ్డాడు, తద్వారా అందరూ ఆయనవైపు తిరిగి నిత్యజీవంలో పాలుపంచుకోగలరు.",
  "fr": "Perspicacité des Écritures\n\nLe Père nous a donné un éclairage sur Actes 17:30–31 et 1 Corinthiens 8:2, soulignant que Dieu a autrefois passé sur les temps d'ignorance, mais qu'Il ordonne maintenant à tous, en tout lieu, de se repentir. Il a expliqué que la véritable connaissance que nous devons rechercher n'est pas une simple compréhension intellectuelle, mais la connaissance de la vie éternelle — connaître le seul vrai Dieu et Jésus-Christ qu'Il a envoyé (Jean 17:3). Le Père a dit que c'est l'essence de la repentance et le cœur de l'Évangile : le Christ n'a pas été donné seulement pour les chrétiens, mais pour le monde entier, afin que tous se tournent vers Lui et partagent la vie éternelle.",
  "es": "Perspectiva de las Escrituras\n\nEl Padre nos dio una enseñanza sobre Hechos 17:30–31 y 1 Corintios 8:2, destacando cómo Dios pasó por alto los tiempos de ignorancia pero ahora manda a todos en todas partes que se arrepientan. Explicó que el verdadero conocimiento que debemos buscar no es solo entendimiento intelectual, sino el conocimiento de la vida eterna — conocer al único Dios verdadero y a Jesucristo, a quien Él envió (Juan 17:3). El Padre dijo que esta es la esencia del arrepentimiento y el corazón del Evangelio: Cristo fue dado no solo para los cristianos, sino para todo el mundo, para que todos puedan volverse a Él y compartir la vida eterna.",
  "kn": "ಧರ್ಮಗ್ರಂಥದ ಒಳನೋಟ\n\nಅಪೋಸ್ತಲರ ಕೃತ್ಯಗಳು 17:30–31 ಮತ್ತು 1 ಕೊರಿಂಥದವರಿಗೆ 8:2 ಬಗ್ಗೆ ತಂದೆಯವರು ನಮಗೆ ಒಳನೋಟ ನೀಡಿದರು. ದೇವರು ಒಮ್ಮೆ ಅಜ್ಞಾನದ ಸಮಯವನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದ್ದನು ಆದರೆ ಈಗ ಎಲ್ಲೆಡೆ ಪ್ರತಿಯೊಬ್ಬರೂ ಪಶ್ಚಾತ್ತಾಪಪಡಬೇಕೆಂದು ಆಜ್ಞಾಪಿಸುತ್ತಿದ್ದಾನೆ ಎಂದು ಅವರು ವಿವರಿಸಿದರು. ನಾವು ಹುಡುಕಬೇಕಾದ ನಿಜವಾದ ಜ್ಞಾನವು ಕೇವಲ ಬೌದ್ಧಿಕ ತಿಳುವಳಿಕೆ ಅಲ್ಲ, ಅದು ಶಾಶ್ವತ ಜೀವನದ ಜ್ಞಾನ — ಏಕಮಾತ್ರ ಸತ್ಯ ದೇವರನ್ನು ಮತ್ತು ಆತನು ಕಳುಹಿಸಿದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ತಿಳಿಯುವಿಕೆ (ಯೋಹಾನ 17:3). ಇದೇ ಪಶ್ಚಾತ್ತಾಪದ ಸಾರಾಂಶ ಮತ್ತು ಸುವಾರ್ತೆಯ ಹೃದಯ ಎಂದು ತಂದೆಯವರು ಹೇಳಿದರು: ಕ್ರಿಸ್ತನು ಕೇವಲ ಕ್ರೈಸ್ತರಿಗಾಗಿ ಮಾತ್ರವಲ್ಲ, ಸಂಪೂರ್ಣ ಜಗತ್ತಿಗಾಗಿ ನೀಡಲ್ಪಟ್ಟನು, ಹೀಗಾಗಿ ಎಲ್ಲರೂ ಆತನ ಕಡೆ ತಿರುಗಿ ಶಾಶ್ವತ ಜೀವನದಲ್ಲಿ ಪಾಲುಗಾರರಾಗಲು.",
  "mr": "धर्मग्रंथाची अंतर्दृष्टी\n\nपिताजींनी आम्हाला प्रेषितांची कृत्ये 17:30–31 आणि 1 करिंथकरांस 8:2 याबद्दल अंतर्दृष्टी दिली. देवाने एकेकाळी अज्ञानाचा काळ दुर्लक्ष केला, परंतु आता सर्वत्र सर्व लोकांनी पश्चात्ताप करावा अशी आज्ञा दिली आहे, असे त्यांनी स्पष्ट केले. खरे ज्ञान हे केवळ बौद्धिक समज नाही, तर अनंतकाळच्या जीवनाचे ज्ञान आहे — एकमेव खरा देव आणि त्याने पाठविलेल्या येशू ख्रिस्ताला जाणणे (योहान 17:3). हेच पश्चात्तापाचे सार आणि सुवार्तेचे हृदय आहे, असे पिताजी म्हणाले: ख्रिस्त फक्त ख्रिश्चनांसाठीच नव्हे, तर संपूर्ण जगासाठी दिला गेला आहे, जेणेकरून सर्व लोक त्याच्याकडे वळून अनंत जीवनात सहभागी होऊ शकतील."
},
    "subtitles": "/assets/prayers-subtitle/b18sep.json",
    "duration": "9:47"
  },
  {
    "id": 3,
    "title": {
      "zh": "我们的每日灵粮 - 17/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 17/09/2025",
      "en": "Our Daily Bread - 17/09/2025",
      "hi": "हमारी दैनिक रोटी - 17/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 17/09/2025",
      "te": "మా దైనందిన ఆహారం - 17/09/2025",
      "fr": "Notre Pain Quotidien - 17/09/2025",
      "es": "Nuestro Pan Diario - 17/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 17/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 17/09/2025"
    },
    "date": "September 17, 2025",
    "video": "https://youtu.be/ZubN1yS1coQ",
    "content": {
      "en": "Scripture Insight\n\nFather gave an insight about 1 Corinthians 11:29 — that Jesus is not merely a social, political, or cultural figure but the Lamb of God who came for the remission of sins. To receive Christ without discerning His true mission and the meaning of His body is to bring judgment upon oneself. We are called to recognize God's purpose in Christ, not reshape Him according to human preference; the Apostles, who lived with Him and gave their lives, bear witness to the true Messiah.",
      "zh": "经文灵感\n\n天父提醒我们哥林多前书 11:29 —— 耶稣不仅仅是一个社会、政治或文化人物，而是那位为赦罪而来的神的羔羊。不明白祂的真使命与祂身体的涵义而接受基督，就等同于给自己带来审判。我们被呼召要认识神在基督里的目的，而不是按人类偏好来塑造祂；那些与祂同住、为祂献出生命的使徒，是那位真正弥赛亚的见证人。",
      "bn": "শাস্ত্র অনুপ্রেরণা\n\nপিতা ১ করিন্থীয় ১১:২৯ সম্পর্কে একটি অন্তর্দৃষ্টি দিয়েছেন — যীশু শুধুমাত্র একটি সামাজিক, রাজনৈতিক বা সাংস্কৃতিক চরিত্র নন, বরং পাপগুলোর ক্ষমার জন্য আগত ঈশ্বরের শুশ্রূষকারী ভেড়ার মেষ। যদি কেউ তাঁর প্রকৃত উদ্দেশ্য এবং দেহের অর্থ বুঝতে না পারে, তবুও তাঁকে গ্রহণ করে, তাহলে তা নিজেকে বিচার করার সমান। আমরা ডাক পড়েছি, মানুষের রুচি অনুসারে তাঁকে আকৃতি দেবার জন্য নয়, ঈশ্বরের উদ্দেশ্যকে স্বীকার করার জন্য; সেই প্রেরিতরা, যারা তাঁর সঙ্গে বাস করেছিল এবং জীবন উৎসর্গ করেছিল, প্রকৃত মিশাকে সাক্ষ্য দিয়েছে।",
      "hi": "शास्त्र अंतर्दृष्टि\n\nपिता ने 1 कुरिन्थियों 11:29 के बारे में एक अंतर्दृष्टि दी — कि यीशु मात्र सामाजिक, राजनीतिक या सांस्कृतिक व्यक्ति नहीं हैं, बल्कि पापों के क्षमादान के लिए आने वाला परमेश्वर की भेड़ का मेमना हैं। यदि कोई उनकी सच्ची使命 और उनके शरीर के अर्थ को न समझे और फिर भी मसीह को स्वीकार करे, तो वह अपने आप पर न्याय लाता है। हमें ईश्वर का उद्देश्य मसीह में पहचानना है, न कि मानव पसंदानुसार उन्हें आकार देने का; जिन्हें ने उनके साथ जीवन बिताया और अपने जीवन की कुर्बानी दी, वे सच्चे मसीहा के गवाह हैं।",
      "ta": "ஶாஸ்திரத் தெளிவு\n\nஓர் தந்தை 1 கொரிந்தியர் 11:29 பற்றி தெளிவை கொடுத்தார் — இயேசு صرف ஒரு சமூக, அரசியல் அல்லது பண்பாட்டுச் தலைவர் அல்ல, பாவங்களுக்கான காப்பதற்காக வந்த கடவுளுடைய ஆடு ஆவார். அவர் உண்மையான பணி மற்றும் உடலின் பொருள் கோராது இயேசுவை ஏற்கிறவர்கள் தன்னையே ஞாயிற்றுக்கான தண்டனைக்கு உள்ளாகிறார்கள். மனித விருப்பப்படி அவரை உருவாக்குவதற்காக அல்ல, கிறிஸ்துவில் கடவுளின் நோக்கத்தை அறியுவதற்கு நாம் அழைக்கப்பட்டுள்ளோம்; ஆதீனர்கள், அவர் உடன் வாழ்ந்தவர்கள், தங்களின் உயிரை அர்ப்பணித்தவர்கள் உண்மையான மசீஹாவை சாட்சி செய்கிறார்கள்.",
      "te": "శాసన స్పష్టత\n\nపితా 1 కొరింథీయులు 11:29 గురించి ఒక విజ్ఞానాన్ని ఇచ్చారు — యేసు కేవలం సామాజిక, రాజకీయ లేదా సాంస్కృతిక వ్యక్తి మాత్రమే కేవలం కాదు, పాపాల విముక్తి కోసం వచ్చిన దేవుని మేక. ఆయన నిజమైన మిషన్ మరియు అనుభవమున్న రూపాన్ని గ్రహించకుండా క్రీస్తుని స్వీకరిస్తే, అది మనపై తీర్పును తీసుకొస్తుంది. మనం క్రీస్తు లో దేవుని కలకల్పన గుర్తించడానికి పిలవబడ్డాము, మానవ అభిరుచుల ప్రకారం ఆయనను మార్చుకోవడానికి కాదు; ఆయనతో జీవించిన, తమ ప్రాణాన్ని సమర్పించిన శిష్యులు అసలు మషీయాను సాక్ష్యం చేస్తున్నారని.",
      "fr": "Lumière des Écritures\n\nLe Père a donné une insight sur 1 Corinthiens 11:29 — que Jésus n’est pas simplement une figure sociale, politique ou culturelle, mais l’Agneau de Dieu venu pour la rémission des péchés. Recevoir Christ sans discerner sa véritable mission et la signification de son corps, c’est porter jugement sur soi-même. Nous sommes appelés à reconnaître le dessein de Dieu en Christ, non à le remodeler selon les préférences humaines ; les Apôtres, qui ont vécu avec Lui et donné leur vie, témoignent du vrai Messie.",
      "es": "Perspectiva de las Escrituras\n\nPadre dio una revelación sobre 1 Corintios 11:29 — que Jesús no es meramente una figura social, política o cultural, sino el Cordero de Dios que vino para la remisión de los pecados. Recibir a Cristo sin discernir Su verdadera misión y el significado de Su cuerpo es traer juicio sobre uno mismo. Estamos llamados a reconocer el propósito de Dios en Cristo, no a moldearlo según las preferencias humanas; los apóstoles, que vivieron con Él y entregaron sus vidas, son testigos del verdadero Mesías.",
      "kn": "ಶಾಸ್ತ್ರೀಯಳು ದರ್ಶನ\n\nಪುತ್ರನು 1 ಕೊರಿಂಥ್ಯ 11:29 ಬಗ್ಗೆ ಒಂದು ದೂರದೃಷ್ಟಿ ಕಳಿಸಿದೆ — ಯೇಸು صرف ಸಾಮಾಜಿಕ, ರಾಜಕೀಯ ಅಥವಾ ಸಾಂಸ್ಕೃತಿಕ ವ್ಯಕ್ತಿ ಅಲ್ಲ, ಪಾಪಗಳ ಕ್ಷಮಾರ್ಠಕ್ಕೆ ಬಂದ ದೇವರ ಕುರಿ. ಅವನ ನಿಜವಾದ ಕಾರ್ಯ ಮತ್ತು ಅವನ ದೇಹದ ಅರ್ಥವನ್ನು ತಿಳಿಯದೆ ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸುವವರು ಆತ್ಮನಿಗೇ ದಂಡನೆ ಬೀರುವಂತಿದ್ದಾರೆ. ಮಾನವನ ಇಚ್ಛೆಗೂಡಿ ಅವನನ್ನು ರೂಪಿಸದಂತೆ değil, ಕ್ರಿಸ್ತನಲ್ಲಿ ದೇವರ ಉದ್ದೇಶವನ್ನು ನಾವು ಗುರುತಿಸುವಂತೆ ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ; ಅವನ ಜೊತೆಗೆ ಬದುಕಿ, ತಮ್ಮ ಪ್ರಾಣವುಳ್ಳವರು ಸಲ್ಲಿಸಿದ ಶಿಷ್ಯರು ಸತ್ಯ ಮಶೀಯನಾದವರಿಗೆ ಸಾಕ್ಷ್ಯ ವಹಿಸುತ್ತಾರೆ.",
      "mr": "शास्त्र अंतर्दृष्टी\n\nपिता 1 करिन्थकरांना 11:29 विषयी एक अंतर्दृष्टी देतात — की येशू फक्त सामाजिक, राजकीय किंवा सांस्कृतिक व्यक्ती नाहीत, तर पाप क्षमस्वासाठी आलेला देवाचा मेंढा आहेत. त्याचे खरे कार्य आणि त्याच्या शरीराचा अर्थ समजलाच नाही तरी मसीह स्वीकारणं म्हणजे स्वतःवर न्याय होय. मानवाच्या पसंतीनुसार त्याला आकार देण्याचा नव्हे, तर क्रिस्तू मध्ये देवाचा हेतु ओळखण्याचा आपल्याला आह्वान करण्यात आले आहे; ज्यांनी त्याच्याबरोबर जीवन व्यतीत केले आणि आपले जीवन अर्पण केले, ते खऱ्या मशीहा यांचे साक्षीदार आहेत."
    },
    "subtitles": "/assets/prayers-subtitle/b17sep.json",
    "duration": "8:48"
  },
  {
    "id": 2,
    "title": {
      "zh": "我们的每日灵粮 - 16/09/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 16/09/2025",
      "en": "Our Daily Bread - 16/09/2025",
      "hi": "हमारी दैनिक रोटी - 16/09/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 16/09/2025",
      "te": "మా దైనందిన ఆహారం - 16/09/2025",
      "fr": "Notre Pain Quotidien - 16/09/2025",
      "es": "Nuestro Pan Diario - 16/09/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 16/09/2025",
      "mr": "आमचे दैनंदिन अन्न - 16/09/2025"
    },
    "date": "September 16, 2025",
    "video": "https://youtu.be/hE-CxNecL2c",
    "content": {
      "en": "Scripture Insight\n\nFather gives insight about 2 Timothy 4:3, reminding us that a time will come when people will not endure sound doctrine but will seek teachers who only please their ears. He warns that faith cannot be reduced to keeping people happy or following superficial practices, but must remain rooted in the truth of the Gospel. Lent, repentance, and sanctification are meant for true conversion of heart, not outward appearances. Father highlights that discernment comes from love of God and unity with the Church—through sacraments, the Word, and apostolic mission. He cautions us not to follow false teachings or cultural adaptations that weaken faith, but to stay firm in authentic Christian living.",
      "zh": "圣经见解\n\n神父分享了对提摩太后书4:3的见解，提醒我们将有时候人们不愿忍受健全的教义，而是寻找只会让耳朵愉悦的教师。他警告说，信仰不能简化为取悦人或遵循表面的做法，而必须扎根于福音的真理。四旬期、悔改和成圣是为了心灵真正的悔改，而不是外表的表现。神父强调，分辨的标准来自对上帝的爱和与教会的合一——通过圣事、圣言和使徒使命。他提醒我们不要跟随削弱信仰的虚假教导或文化适应，而要坚定地活出真正的基督徒生活。",
      "bn": "শাস্ত্র অন্তর্দৃষ্টি\n\nপিতা ২ তীমথিয় ৪:৩ সম্পর্কে অন্তর্দৃষ্টি দেন, আমাদের স্মরণ করিয়ে দেন যে সময় আসবে যখন মানুষ সুস্থ মতবাদ সহ্য করবে না বরং এমন শিক্ষকদের খুঁজবে যারা কেবল তাদের কানে আনন্দ দেয়। তিনি সতর্ক করেন যে বিশ্বাস কেবল মানুষকে খুশি করা বা উপরের আচার-অনুষ্ঠান অনুসরণে সীমাবদ্ধ হতে পারে না, বরং সুসমাচারের সত্যের মধ্যে দৃঢ়ভাবে শিকড় গাড়া থাকা উচিত। চতুর্দশকাল, অনুতাপ ও পবিত্রতা হৃদয়ের প্রকৃত রূপান্তরের জন্য, বাহ্যিক উপস্থিতির জন্য নয়। পিতা জোর দেন যে বিচারশক্তি আসে ঈশ্বরের প্রতি ভালোবাসা এবং গির্জার সঙ্গে ঐক্য থেকে—সাকারামেন্ট, বাক্য এবং প্রেরিত মিশনের মাধ্যমে। তিনি আমাদের সতর্ক করেন যেন আমরা মিথ্যা শিক্ষা বা সাংস্কৃতিক অভিযোজন অনুসরণ না করি যা বিশ্বাসকে দুর্বল করে, বরং সত্যিকারের খ্রিস্টীয় জীবনযাপনে দৃঢ় থাকি।",
      "hi": "धर्मग्रंथ अंतर्दृष्टि\n\nपिता 2 तीमुथियुस 4:3 के बारे में अंतर्दृष्टि देते हैं, हमें याद दिलाते हैं कि समय आएगा जब लोग सच्चे उपदेश को सहन नहीं करेंगे बल्कि ऐसे शिक्षकों को खोजेंगे जो केवल उनके कानों को भाए। वे चेतावनी देते हैं कि विश्वास को केवल लोगों को खुश करने या बाहरी रीति-रिवाजों तक सीमित नहीं किया जा सकता, बल्कि इसे सुसमाचार की सच्चाई में जड़ होना चाहिए। चालीसा, पश्चाताप और पवित्रीकरण हृदय के सच्चे परिवर्तन के लिए हैं, बाहरी दिखावे के लिए नहीं। पिता बताते हैं कि विवेक का आधार है परमेश्वर से प्रेम और कलीसिया के साथ एकता—सकर्मेंट, वचन और प्रेरित मिशन के माध्यम से। वे हमें चेतावनी देते हैं कि झूठी शिक्षाओं या सांस्कृतिक रूपांतरणों का अनुसरण न करें जो विश्वास को कमजोर करते हैं, बल्कि प्रामाणिक ईसाई जीवन में दृढ़ बने रहें।",
      "ta": "திருவிவிலிய பார்வை\n\nதந்தை 2 தீமோத்தேயு 4:3 குறித்து பார்வை அளிக்கிறார். சுகமான போதனையை மக்கள் சகிக்கமாட்டார்கள், காதுக்கு இனிமையாய்ப் பேசுவோரையே தேடுவார்கள் என்று எச்சரிக்கிறார். நம்பிக்கை என்பது மக்களை மகிழ்விப்பதற்கோ, மேலோட்டமான பழக்க வழக்கங்களைப் பின்பற்றுவதற்கோ அல்ல, நற்செய்தியின் உண்மையில் வேரூன்றியிருக்க வேண்டும் என்பதையும் வலியுறுத்துகிறார். பரிசுத்த காலம், மனந்திரும்புதல், பரிசுத்தமாக்கல் ஆகியவை இதயத்தின் உண்மையான மாற்றத்திற்கே, வெளிப்படையான தோற்றத்திற்கல்ல. பரிசுத்த நிகழ்ச்சிகள், வார்த்தை, திருத்தூதர் பணி ஆகியவற்றின் மூலம் தேவனுடைய அன்பும், திருச்சபையுடனான ஒன்றுபாட்டிலிருந்தே விவேகம் வருகிறது என்பதை அவர் வலியுறுத்துகிறார். நம்பிக்கையை பலவீனப்படுத்தும் போலியான போதனைகளையும், கலாச்சார தழுவல்களையும் பின்பற்றாமல், உண்மையான கிறிஸ்தவ வாழ்வில் நிலைத்திருக்க வேண்டும் என்று அறிவுறுத்துகிறார்.",
      "te": "శాస్త్ర అవగాహన\n\nతండ్రి 2 తిమోతికి 4:3 గురించి అవగాహన ఇస్తున్నారు. రాబోయే కాలంలో ప్రజలు సౌండ్ డాక్ట్రిన్‌ను సహించరని, చెవులు మురిపించే ఉపాధ్యాయులను మాత్రమే కోరుకుంటారని ఆయన హెచ్చరిస్తున్నారు. విశ్వాసం అనేది కేవలం ప్రజలను సంతోషపరచడానికో, పైపైన ఉన్న ఆచారాలను అనుసరించడానికో పరిమితం చేయరాదు, అది సువార్త సత్యంలో వేర్లు వేసి ఉండాలి. లెంట్, పశ్చాత్తాపం, పరిశుద్ధీకరణ అనేవి హృదయమార్పు కోసం, బాహ్య ప్రదర్శన కోసం కాదు. తండ్రి వివేచన దేవుని పట్ల ప్రేమ మరియు సంఘంతో ఏకత్వం ద్వారా వస్తుందని చెప్పారు—సక్రమెంట్లు, వాక్యము, అపొస్తలిక మిషన్ ద్వారా. విశ్వాసాన్ని బలహీనపరిచే తప్పుడు బోధనలు లేదా సాంస్కృతిక అనుకరణలను అనుసరించకుండా, నిజమైన క్రైస్తవ జీవనంలో స్థిరంగా ఉండమని ఆయన హెచ్చరిస్తున్నారు.",
      "fr": "Aperçu de l'Écriture\n\nLe Père donne un aperçu de 2 Timothée 4:3, rappelant qu’un temps viendra où les gens ne supporteront pas la saine doctrine mais chercheront des enseignants qui flattent leurs oreilles. Il avertit que la foi ne peut pas être réduite à rendre les gens heureux ou à suivre des pratiques superficielles, mais doit rester enracinée dans la vérité de l’Évangile. Le Carême, la repentance et la sanctification visent la véritable conversion du cœur, et non les apparences extérieures. Le Père souligne que le discernement vient de l’amour de Dieu et de l’unité avec l’Église—par les sacrements, la Parole et la mission apostolique. Il nous met en garde de ne pas suivre de fausses doctrines ou des adaptations culturelles qui affaiblissent la foi, mais de rester fermes dans une vie chrétienne authentique.",
      "es": "Reflexión sobre la Escritura\n\nEl Padre ofrece una reflexión sobre 2 Timoteo 4:3, recordándonos que llegará un tiempo en que la gente no soportará la sana doctrina, sino que buscará maestros que solo complazcan sus oídos. Advierte que la fe no puede reducirse a hacer felices a las personas ni a seguir prácticas superficiales, sino que debe estar arraigada en la verdad del Evangelio. La Cuaresma, el arrepentimiento y la santificación son para la verdadera conversión del corazón, no para apariencias externas. El Padre subraya que el discernimiento proviene del amor a Dios y de la unidad con la Iglesia—a través de los sacramentos, la Palabra y la misión apostólica. Nos advierte que no sigamos falsas enseñanzas o adaptaciones culturales que debiliten la fe, sino que permanezcamos firmes en una vida cristiana auténtica.",
      "kn": "ಶಾಸ್ತ್ರದ ಒಳನೋಟ\n\nತಂದೆ 2 ತಿಮೋಥಿ 4:3 ಬಗ್ಗೆ ಒಳನೋಟ ನೀಡುತ್ತಾರೆ, ಜನರು ಶ್ರೇಷ್ಠ ಉಪದೇಶವನ್ನು ಸಹಿಸಲಾರರು, ಕಿವಿಗೆ ಹಿತವಾದವರನ್ನು ಮಾತ್ರ ಹುಡುಕುತ್ತಾರೆ ಎಂದು ನೆನಪಿಸುತ್ತಾರೆ. ವಿಶ್ವಾಸವನ್ನು ಜನರನ್ನು ಸಂತೋಷಪಡಿಸುವುದಕ್ಕೆ ಅಥವಾ ಮೇಲ್ನೋಟದ ಆಚರಣೆಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತಗೊಳಿಸಲಾಗುವುದಿಲ್ಲ ಎಂದು ಅವರು ಎಚ್ಚರಿಸುತ್ತಾರೆ, ಅದು ಸುವಾರ್ತೆಯ ಸತ್ಯದಲ್ಲಿ ಬೇರು ಬಿಟ್ಟಿರಬೇಕು. ಲೆಂಟ್, ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಪವಿತ್ರೀಕರಣವು ಹೃದಯದ ನಿಜವಾದ ಪರಿವರ್ತನೆಗಾಗಿ, ಬಾಹ್ಯ ಪ್ರದರ್ಶನಕ್ಕಾಗಿ ಅಲ್ಲ. ತಂದೆ ವಿವೇಕವು ದೇವರ ಪ್ರೀತಿ ಮತ್ತು ಚರ್ಚಿನೊಂದಿಗಿನ ಏಕತೆಯಿಂದ ಬರುತ್ತದೆ ಎಂದು ಒತ್ತಿಹೇಳುತ್ತಾರೆ—ಸಕ್ರಾಮೆಂಟ್‌ಗಳು, ವಾಕ್ಯ ಮತ್ತು ಅಪೋಸ್ತಲಿಕ ಮಿಷನ್ ಮೂಲಕ. ನಂಬಿಕೆಯನ್ನು ದುರ್ಬಲಗೊಳಿಸುವ ಸುಳ್ಳು ಉಪದೇಶಗಳು ಅಥವಾ ಸಾಂಸ್ಕೃತಿಕ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಅನುಸರಿಸದೆ, ನಿಜವಾದ ಕ್ರೈಸ್ತ ಜೀವನದಲ್ಲಿ ದೃಢವಾಗಿರಬೇಕು ಎಂದು ಅವರು ಎಚ್ಚರಿಸುತ್ತಾರೆ.",
      "mr": "शास्त्र अंतर्दृष्टी\n\nपिताजी 2 तिमथ्य 4:3 विषयी अंतर्दृष्टी देतात, स्मरण करून देतात की एक वेळ येईल जेव्हा लोक चांगला सिद्धांत सहन करणार नाहीत पण फक्त कानांना आनंद देणारे शिक्षक शोधतील. ते चेतावणी देतात की विश्वास केवळ लोकांना आनंदी करण्यापुरता किंवा बाह्य आचारांपुरता मर्यादित नाही, तर तो सुवार्तेच्या सत्यात खोल रुजलेला असला पाहिजे. उपवास, पश्चात्ताप आणि पवित्रीकरण हे मनाच्या खऱ्या परिवर्तनासाठी आहेत, बाह्य स्वरूपासाठी नाहीत. पिताजी अधोरेखित करतात की विवेक हे देवाच्या प्रेमातून आणि चर्चशी एकतेतून येते—सकर्मेंट, वचन आणि प्रेरित मिशनद्वारे. ते आपल्याला चेतावणी देतात की विश्वास कमकुवत करणाऱ्या खोट्या शिकवणी किंवा सांस्कृतिक बदलांचा पाठपुरावा करू नये, तर खऱ्या ख्रिस्ती जीवनात ठाम राहावे."
    },
    "subtitles": "/assets/prayers-subtitle/b16sep.json",
    "duration": "10:48"
  }
]