[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपनी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने हर मंगलवार क्रेपुसानम प्रतिज्ञा ध्यान में भाग लिया है,\nमुझ पर कृपा करें कि मैं अपने इरादों को पूरा कर सकूं।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमेरे परिवार को हमारी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जो 'हमारा दैनिक ब्रेड' आशीर्वाद प्रार्थना में भाग लेते हैं, सुबह 5:30 बजे,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपने प्रियजनों के लिए अपनी प्रतिज्ञा निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने आज के तीर्थ यात्री प्रतिज्ञा में भाग लिया,\n\"मिट्टी का दीपक जलाएं\" प्रार्थना अनुरोध,\nसभी के प्रार्थनों के साथ जो ऑनलाइन प्रतिज्ञा और अन्य प्रतिज्ञा सेवाओं में भाग ले रहे हैं,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\nप्रेरितों का धर्मसिद्धांत",
      "bn": "পবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আপনার পবিত্র সান্নিধ্যে আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা প্রতি মঙ্গলবার ক্রেপুসানম চুক্তি ধ্যান অংশগ্রহণ করেছেন,\nআমার উপর দয়া করুন যাতে আমি আমার উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমার পরিবারকে আমাদের চুক্তি আপনার পবিত্র সান্নিধ্যে পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা 'আমাদের দৈনিক রুটি' আশীর্বাদ প্রার্থনা 5:30 এএম-এ অংশগ্রহণ করেন,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আমার প্রিয়জনদের জন্য আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nআজকের pielgrim চুক্তিতে অংশগ্রহণকারীদের প্রার্থনার সাথে,\n\"মোমবাতি জ্বালান\" প্রার্থনা অনুরোধ,\nঅনলাইন চুক্তি এবং অন্যান্য চুক্তি পরিষেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\nপ্রেরিতদের ধর্মবিশ্বাস",
      "ta": "புனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு உங்கள் புனித அருகாமையில் என் உடன்படிக்கையை நிறைவேற்றும் சக்தியை அளிக்கவும்.\nஒவ்வொரு செவ்வாய் கிரெபுசானம் உடன்படிக்கை தியானத்தில் பங்குபெற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற என்னை பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎங்கள் குடும்பத்தை உங்கள் புனித அருகாமையில் எங்கள் உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\n'எங்கள் தினசரி ரொட்டி' ஆசீர்வாத பிரார்த்தனையில் காலை 5:30 மணிக்கு பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு என் பிரியமானவர்களுக்கான உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\nஇன்றைய pielgrim உடன்படிக்கையில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\n\"மோம்காந்தி ஏற்றி\" பிரார்த்தனை கோரிக்கைகள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்கும் அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వహించడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రెపుసానమ్ కవనెంట్ ధ్యానంలో పాల్గొన్న అందరి ప్రార్థనలతో,\nనా ఉద్దేశాలను నెరవేర్చడానికి నాపై కృప చూపించండి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nమా కుటుంబానికి మా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వర్తించడానికి శక్తిని ఇవ్వండి.\nప్రతి రోజు 'మా రొట్టె' కృపాపూర్ణ ప్రార్థనలో పాల్గొనేవారి ప్రార్థనలతో, ఉదయం 5:30 గంటలకు,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా కవనెంట్‌ను నిర్వహించడానికి నాకు శక్తి ఇవ్వండి.\nఈరోజు pielgrim కవనెంట్‌లో పాల్గొన్నందరి ప్రార్థనలతో,\n\"మొక్కదీపం వెలిగించండి\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ కవనెంట్ మరియు ఇతర కవనెంట్ సేవల్లో పాల్గొన్నందరి ప్రార్థనలతో,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\nఅపొస్తలుల నమ్మకం",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force de tenir mon engagement en votre Sainte présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nRenforcez ma famille pour accomplir notre engagement en votre Sainte présence.\nAvec les prières de tous ceux qui participent à la prière de bénédiction 'Notre Pain Quotidien' à 5h30,\nAyez pitié de notre famille pour accomplir nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon engagement pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé à l'alliance pèlerine d'aujourd'hui à Kreupasanam,\nDemandes de prière \"allumer une bougie\",\nAvec les prières de tous ceux qui participent à l'alliance en ligne et à d'autres services d'alliance, accomplissant leurs intentions,\nAyez pitié de notre famille pour accomplir notre intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam todos los martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa presencia.\nCon las oraciones de todos los que participan en la oración de bendición 'Nuestro Pan Diario' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciones de todos los que han participado en el pacto peregrino de hoy en Kreupasanam,\nSolicitudes de oración \"enciende una vela\",\nJunto con las oraciones de todos los que participan en el pacto en línea y otros servicios de pacto, cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestra intención.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\nCredo de los Apóstoles",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕ್ರೆಪುಸಾನಂ ಒಪ್ಪಂದ ಧ್ಯಾನದಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನನ್ನ ಮೇಲೆ ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ದಿನ 'ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿ' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಬೆಳಿಗ್ಗೆ 5:30 ಗಂಟೆಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗೆ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ pielgrim ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"ಬೆಳಕು ಬೆಳಗಿಸಿ\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "zh": "圣母，克雷普萨南恩典之母，\n赐我力量在您的圣洁面前履行我的盟约。\n伴随所有每周二参加克雷普萨南盟约默想的人的祈祷，\n怜悯我以实现我的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n加强我的家庭在您的圣洁面前履行我们的盟约的力量。\n伴随所有参与 '我们的每日面包' 祝福祈祷（上午5:30）的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n赐我力量为我亲爱的人履行我的盟约。\n伴随所有参加今天克雷普萨南朝圣盟约的人的祈祷，\n\"点燃蜡烛\" 祈祷请求，\n以及所有参加在线盟约和其他盟约服务、实现其意图的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经",
      "mr": "पवित्र माता, क्रेपुसानम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह ज्यांनी प्रत्येक मंगळवारी क्रेपुसानम प्रतिज्ञा ध्यानात भाग घेतला आहे,\nमाझ्यावर कृपा करा की मी माझ्या उद्दिष्टांची पूर्तता करू शकेन.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमाझ्या कुटुंबाला आपल्या पवित्र सान्निध्यात आमची प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह जे 'आमचे दैनंदिन ब्रेड' आशीर्वाद प्रार्थनामध्ये भाग घेतात, सकाळी 5:30 वाजता,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमला माझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या pielgrim प्रतिज्ञेत भाग घेतलेल्या सर्वांच्या प्रार्थनांसह,\n\"मोमबत्ती लावा\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवांमध्ये भाग घेणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\nप्रेषितांचा धर्मसिद्धांत"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 100,
    "title": {
      "zh": "我们的每日灵粮 - 24/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 24/12/2025",
      "en": "Our Daily Bread - 24/12/2025",
      "hi": "हमारी दैनिक रोटी - 24/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 24/12/2025",
      "te": "మా దైనందిన ఆహారం - 24/12/2025",
      "fr": "Notre Pain Quotidien - 24/12/2025",
      "es": "Nuestro Pan Diario - 24/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 24/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 24/12/2025"
    },
    "date": "December 24, 2025",
    "video": "https://youtu.be/02l14XpDdjM",
    "content": {
      "zh": "神父默想《以赛亚书》59:1，提醒信友天主拯救的能力从未减弱。没有任何危机、痛苦、疾病或债务超出祂的能力范围。只要天主愿意，拯救始终是可能的，因为限制从来不在天主，而在于人是否向祂的旨意敞开心扉。\n\n随后他联系《以赛亚书》43:4，解释说当天主视一个人为珍贵和可爱时，祂就会果断行动。人在天主面前的真正价值并不来自财富、地位、美貌或成功，这些都被圣经视为虚假的衡量标准。唯有当一个人的生命对天主有意义、为祂的旨意服务时，才具有真正的价值。\n\n结合《马尔谷福音》3:13，神父教导说，耶稣召叫人并非仅仅因为喜欢他们，而是因为祂需要他们——要他们完全与祂同在，并被派遣去宣讲福音。真正亲近天主需要全心与基督对齐，远离隐藏的私心。这样生活的人，即使跌倒，也仍然在天主拯救的范围之内。",
      "bn": "ফাদার ইসাইয়া ৫৯:১ থেকে চিন্তা করে স্মরণ করিয়ে দেন যে ঈশ্বরের উদ্ধারক্ষমতা কখনও কমে যায়নি। কোনো সংকট, দুঃখ, রোগ বা ঋণই তাঁর ক্ষমতার বাইরে নয়। ঈশ্বর ইচ্ছা করলে উদ্ধার সবসময় সম্ভব, কারণ সীমাবদ্ধতা কখনও ঈশ্বরের দিকে নয়, বরং মানুষের তাঁর ইচ্ছার প্রতি উন্মুক্ততায়।\n\nএরপর তিনি ইসাইয়া ৪৩:৪-এর সঙ্গে যুক্ত করে ব্যাখ্যা করেন যে ঈশ্বর তখনই দৃঢ়ভাবে কাজ করেন, যখন কোনো ব্যক্তি তাঁর দৃষ্টিতে মূল্যবান ও প্রিয় হয়ে ওঠে। ঈশ্বরের সামনে প্রকৃত মূল্য আসে না সম্পদ, মর্যাদা, সৌন্দর্য বা সাফল্য থেকে—শাস্ত্র এগুলোকে ভ্রান্ত মানদণ্ড বলে বাতিল করে। একজন মানুষ তখনই মূল্যবান হয়, যখন তার জীবন ঈশ্বরের উদ্দেশ্যে প্রয়োজনীয় হয়ে ওঠে।\n\nমার্ক ৩:১৩ থেকে ফাদার শেখান যে যীশু মানুষদের ডাকেন শুধু পছন্দের কারণে নয়, বরং প্রয়োজনের কারণে—তাঁর সঙ্গে সম্পূর্ণভাবে থাকতে এবং সুসমাচার প্রচারের জন্য প্রেরিত হতে। ঈশ্বরের নিকটতা মানে খ্রিস্টের সঙ্গে সম্পূর্ণ ঐক্য, গোপন স্বার্থ থেকে মুক্ত থাকা। এভাবে যারা বাঁচে, তারা পড়ে গেলেও ঈশ্বরের উদ্ধারকারী হাতের আওতায় থাকে।",
      "en": "The Father reflects on Isaiah 59:1, reminding believers that God’s saving power has never diminished. No crisis, suffering, illness, or debt is beyond His reach. If God wills, salvation is always possible, because the limitation is never on God’s side but on human openness to His will.\n\nHe then connects this with Isaiah 43:4, explaining that God acts decisively when a person becomes precious and beloved in His sight. True value before God does not come from wealth, status, beauty, or success, which Scripture dismisses as false measures of worth. A person becomes valuable when their life matters to God and serves His divine purpose.\n\nDrawing from Mark 3:13, the Father teaches that Jesus calls people not merely because He likes them, but because He needs them—to be with Him fully and to be sent out to proclaim the Gospel. Real closeness to God requires wholehearted alignment with Christ, free from hidden self-interests. Those who live this way remain within God’s saving reach, even when they fall.",
      "hi": "पिता यशायाह 59:1 पर मनन करते हुए विश्वासियों को याद दिलाते हैं कि परमेश्वर की उद्धार करने की शक्ति कभी कम नहीं हुई है। कोई भी संकट, दुःख, बीमारी या ऋण उसकी पहुँच से बाहर नहीं है। यदि परमेश्वर चाहता है, तो उद्धार सदैव संभव है, क्योंकि सीमा कभी परमेश्वर की ओर से नहीं होती, बल्कि मनुष्य की उसकी इच्छा के प्रति खुलापन पर निर्भर करती है।\n\nफिर वे इसे यशायाह 43:4 से जोड़ते हैं और समझाते हैं कि जब कोई व्यक्ति परमेश्वर की दृष्टि में बहुमूल्य और प्रिय बन जाता है, तब परमेश्वर निर्णायक रूप से कार्य करता है। परमेश्वर के सामने सच्चा मूल्य धन, पद, सौंदर्य या सफलता से नहीं आता—शास्त्र इन्हें झूठे मापदंड मानता है। मनुष्य तब मूल्यवान बनता है जब उसका जीवन परमेश्वर के उद्देश्य के लिए उपयोगी हो जाता है।\n\nमरकुस 3:13 के आधार पर पिता सिखाते हैं कि यीशु लोगों को केवल इसलिए नहीं बुलाते कि वे उन्हें पसंद हैं, बल्कि इसलिए कि उन्हें उनकी आवश्यकता है—ताकि वे पूरी तरह उनके साथ रहें और सुसमाचार का प्रचार करने के लिए भेजे जाएँ। परमेश्वर के निकट होने का अर्थ है मसीह के साथ पूर्ण समर्पण, छिपे हुए स्वार्थों से मुक्त होना। ऐसे लोग गिरने पर भी परमेश्वर के उद्धार के दायरे में बने रहते हैं।",
      "ta": "தந்தை எசாயா 59:1 ஐ மனனம் செய்து, கடவுளின் இரட்சிக்கும் வல்லமை ஒருபோதும் குறைந்ததில்லை என்பதை விசுவாசிகளுக்கு நினைவூட்டுகிறார். எந்த நெருக்கடியும், துன்பமும், நோயும், கடனும் அவரது வல்லமையை மீறியதல்ல. கடவுள் விரும்பினால், இரட்சிப்பு எப்போதும் சாத்தியம்; ஏனெனில் குறை கடவுளின் பக்கம் இல்லை, மனிதர் அவரது சித்தத்திற்கு எவ்வளவு திறந்திருக்கிறார்கள் என்பதில்தான் உள்ளது.\n\nபின்னர் அவர் இதை எசாயா 43:4 உடன் இணைத்து, ஒருவன் கடவுளின் பார்வையில் மதிப்புமிக்கவனாகவும் அன்புக்குரியவனாகவும் மாறும்போது கடவுள் தீர்மானமாக செயல்படுகிறார் என்று விளக்குகிறார். கடவுளின் முன்னிலையில் உண்மையான மதிப்பு செல்வம், பதவி, அழகு அல்லது வெற்றியால் வருவதில்லை; வேதாகமம் இவற்றை பொய்யான அளவுகோல்களாக நிராகரிக்கிறது. ஒருவரின் வாழ்க்கை கடவுளின் நோக்கத்திற்கு பயன்படும்போது தான் அவர் மதிப்புமிக்கவராகிறார்.\n\nமாற்கு 3:13 ஐ அடிப்படையாகக் கொண்டு, இயேசு மக்களை வெறும் விருப்பத்தால் அல்ல, அவர்களுக்கு தேவையாயிருப்பதால் அழைக்கிறார் என்று தந்தை போதிக்கிறார்—அவருடன் முழுமையாக இருக்கவும், சுவிசேஷத்தை அறிவிக்க அனுப்பப்படவும். கடவுளுடன் உண்மையான நெருக்கம் என்பது கிறிஸ்துவுடன் முழுமையான ஒத்திசைவு, மறைந்த சுயநலங்களிலிருந்து விடுதலை. இப்படிப் வாழ்பவர்கள் விழுந்தாலும் கடவுளின் இரட்சிக்கும் கரத்தின் கீழேயே இருக்கிறார்கள்.",
      "te": "తండ్రి యెషయా 59:1 పై ఆలోచిస్తూ, దేవుని రక్షణశక్తి ఎప్పుడూ తగ్గలేదని విశ్వాసులకు గుర్తు చేస్తారు. ఏ సంక్షోభమూ, బాధయూ, రోగమూ, అప్పూ ఆయన చేతికి అందని దూరంలో లేదు. దేవుడు ఇష్టపడితే రక్షణ ఎల్లప్పుడూ సాధ్యమే, ఎందుకంటే పరిమితి దేవుని వైపు కాదు, మనుషుల హృదయాలు ఆయన చిత్తానికి ఎంతగా తెరుచుకున్నాయో దానిపైనే ఆధారపడి ఉంటుంది.\n\nతర్వాత ఆయన యెషయా 43:4 తో దీనిని కలిపి, ఒక వ్యక్తి దేవుని దృష్టిలో విలువైనవాడిగా, ప్రియమైనవాడిగా మారినప్పుడు దేవుడు నిర్ణయాత్మకంగా పనిచేస్తాడని వివరిస్తారు. దేవుని ముందు నిజమైన విలువ సంపద, హోదా, అందం లేదా విజయంతో రాదు; వీటిని గ్రంథం తప్పుడు ప్రమాణాలుగా తిరస్కరిస్తుంది. ఒకరి జీవితం దేవుని ఉద్దేశానికి ఉపయోగపడినప్పుడే అతడు విలువైనవాడవుతాడు.\n\nమార్కు 3:13 ఆధారంగా, యేసు మనుషులను కేవలం ఇష్టంతో కాకుండా అవసరంతో పిలుస్తాడని తండ్రి బోధిస్తారు—ఆయనతో పూర్తిగా ఉండేందుకు మరియు సువార్త ప్రకటించేందుకు పంపబడేందుకు. దేవునికి దగ్గరగా ఉండటం అంటే క్రీస్తుతో సంపూర్ణ సమన్వయం, దాచిన స్వార్థాల నుంచి విముక్తి. ఈ విధంగా జీవించే వారు పడిపోయినా దేవుని రక్షణ పరిధిలోనే ఉంటారు.",
      "fr": "Le Père médite Isaïe 59,1 et rappelle aux croyants que la puissance salvatrice de Dieu n’a jamais diminué. Aucune crise, souffrance, maladie ou dette n’est hors de sa portée. Si Dieu le veut, le salut est toujours possible, car la limite n’est jamais du côté de Dieu mais dans l’ouverture du cœur humain à sa volonté.\n\nIl relie ensuite cela à Isaïe 43,4, expliquant que Dieu agit avec décision lorsqu’une personne devient précieuse et aimée à ses yeux. La vraie valeur devant Dieu ne vient ni de la richesse, ni du statut, ni de la beauté, ni du succès, que l’Écriture rejette comme de faux critères. Une personne devient vraiment précieuse lorsque sa vie compte pour Dieu et sert son dessein.\n\nÀ partir de Marc 3,13, le Père enseigne que Jésus appelle les personnes non pas simplement parce qu’il les aime, mais parce qu’il a besoin d’elles—pour être pleinement avec lui et pour être envoyées annoncer l’Évangile. La véritable proximité avec Dieu exige un alignement total avec le Christ, libéré des intérêts cachés. Ceux qui vivent ainsi demeurent dans la portée du salut de Dieu, même lorsqu’ils tombent.",
      "es": "El Padre reflexiona sobre Isaías 59,1 y recuerda a los creyentes que el poder salvador de Dios nunca ha disminuido. Ninguna crisis, sufrimiento, enfermedad o deuda está fuera de su alcance. Si Dios quiere, la salvación siempre es posible, porque la limitación nunca está de parte de Dios, sino en la apertura humana a su voluntad.\n\nLuego lo conecta con Isaías 43,4, explicando que Dios actúa con decisión cuando una persona se vuelve preciosa y amada a sus ojos. El verdadero valor ante Dios no proviene de la riqueza, el estatus, la belleza o el éxito, que la Escritura descarta como medidas falsas. Una persona se vuelve valiosa cuando su vida le importa a Dios y sirve a su propósito divino.\n\nBasándose en Marcos 3,13, el Padre enseña que Jesús llama a las personas no solo porque le agradan, sino porque las necesita—para estar plenamente con Él y para ser enviadas a proclamar el Evangelio. La verdadera cercanía con Dios requiere una alineación total con Cristo, libre de intereses ocultos. Quienes viven así permanecen dentro del alcance de la salvación de Dios, incluso cuando caen.",
      "kn": "ತಂದೆ ಯೆಶಾಯ 59:1 ಅನ್ನು ಚಿಂತನೆ ಮಾಡುತ್ತಾ, ದೇವರ ರಕ್ಷಿಸುವ ಶಕ್ತಿ ಎಂದಿಗೂ ಕಡಿಮೆಯಾಗಿಲ್ಲ ಎಂದು ವಿಶ್ವಾಸಿಗಳಿಗೆ ನೆನಪಿಸುತ್ತಾರೆ. ಯಾವುದೇ ಸಂಕಟ, ದುಃಖ, ರೋಗ ಅಥವಾ ಸಾಲವೂ ದೇವರ ಕೈಗೆ ಮೀರಿದುದಲ್ಲ. ದೇವರು ಇಚ್ಛಿಸಿದರೆ ರಕ್ಷಣೆ ಯಾವಾಗಲೂ ಸಾಧ್ಯ, ಏಕೆಂದರೆ ಮಿತಿ ದೇವರ ಕಡೆಗಿಲ್ಲ, ಮಾನವರು ಅವರ ಇಚ್ಛೆಗೆ ಎಷ್ಟು ತೆರೆದಿದ್ದಾರೆಂಬುದರಲ್ಲಿ ಇದೆ.\n\nನಂತರ ಅವರು ಇದನ್ನು ಯೆಶಾಯ 43:4 ಜೊತೆ ಸಂಪರ್ಕಿಸಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿ ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಅಮೂಲ್ಯನಾಗುವಾಗ ಮತ್ತು ಪ್ರಿಯನಾಗುವಾಗ ದೇವರು ದೃಢವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಾನೆ ಎಂದು ವಿವರಿಸುತ್ತಾರೆ. ದೇವರ ಮುಂದೆ ನಿಜವಾದ ಮೌಲ್ಯವು ಸಂಪತ್ತು, ಸ್ಥಾನಮಾನ, ಸೌಂದರ್ಯ ಅಥವಾ ಯಶಸ್ಸಿನಿಂದ ಬರದು; ಶಾಸ್ತ್ರವು ಇವುಗಳನ್ನು ತಪ್ಪು ಮಾನದಂಡಗಳೆಂದು ತಿರಸ್ಕರಿಸುತ್ತದೆ. ಒಬ್ಬನ ಜೀವನ ದೇವರ ಉದ್ದೇಶಕ್ಕೆ ಉಪಯುಕ್ತವಾಗುವಾಗಲೇ ಅವನು ಮೌಲ್ಯवानನಾಗುತ್ತಾನೆ.\n\nಮಾರ್ಕ 3:13 ಆಧಾರವಾಗಿ, ಯೇಸು ಜನರನ್ನು ಕೇವಲ ಇಷ್ಟದಿಂದಲ್ಲ, ಅಗತ್ಯದಿಂದ ಕರೆಯುತ್ತಾನೆ ಎಂದು ತಂದೆ ಬೋಧಿಸುತ್ತಾರೆ—ಅವನೊಂದಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಇರಲು ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ಸಾರಲು ಕಳುಹಿಸಲ್ಪಡುವುದಕ್ಕಾಗಿ. ದೇವರ ಸಮೀಪತೆ ಎಂದರೆ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಸಂಪೂರ್ಣ ಏಕತೆ, ಗುಪ್ತ ಸ್ವಾರ್ಥಗಳಿಂದ ಮುಕ್ತತೆ. ಈ ರೀತಿ ಬದುಕುವವರು ಬಿದ್ದರೂ ದೇವರ ರಕ್ಷಣೆಯ ವ್ಯಾಪ್ತಿಯಲ್ಲೇ ಇರುತ್ತಾರೆ.",
      "mr": "वडील यशया 59:1 वर चिंतन करताना विश्वासूंना आठवण करून देतात की देवाची तारणाची शक्ती कधीही कमी झालेली नाही. कोणतेही संकट, दुःख, आजार किंवा कर्ज देवाच्या आवाक्याबाहेर नाही. देव इच्छित असेल तर तारण नेहमीच शक्य आहे, कारण मर्यादा कधीही देवाकडून नसून मानवाच्या त्याच्या इच्छेकडे उघडेपणात असते.\n\nयानंतर ते यशया 43:4 शी याचा संबंध जोडून स्पष्ट करतात की एखादी व्यक्ती देवाच्या दृष्टीने मौल्यवान आणि प्रिय बनते तेव्हा देव ठामपणे कार्य करतो. देवासमोर खरी किंमत संपत्ती, पद, सौंदर्य किंवा यशातून येत नाही; धर्मग्रंथ हे सर्व खोटे मापदंड मानून नाकारतो. एखाद्याचे जीवन देवाच्या उद्देशासाठी उपयोगी ठरते तेव्हाच तो खऱ्या अर्थाने मौल्यवान ठरतो.\n\nमार्क 3:13 च्या आधारे वडील शिकवतात की येशू लोकांना केवळ आवड म्हणून नव्हे, तर गरज म्हणून बोलावतो—त्याच्याबरोबर पूर्णपणे राहण्यासाठी आणि सुवार्ता सांगण्यासाठी पाठवण्यासाठी. देवाजवळील खरी जवळीक म्हणजे ख्रिस्ताशी पूर्ण समर्पण, लपलेल्या स्वार्थांपासून मुक्ती. अशा प्रकारे जगणारे लोक पडले तरी देवाच्या तारणाच्या आवाक्यातच राहतात."
    },
    "subtitles": "/assets/prayers-subtitle/b24dec.json",
    "duration": "14:35"
  },
  {
    "id": 99,
    "title": {
      "zh": "我们的每日灵粮 - 23/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 23/12/2025",
      "en": "Our Daily Bread - 23/12/2025",
      "hi": "हमारी दैनिक रोटी - 23/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 23/12/2025",
      "te": "మా దైనందిన ఆహారం - 23/12/2025",
      "fr": "Notre Pain Quotidien - 23/12/2025",
      "es": "Nuestro Pan Diario - 23/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 23/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 23/12/2025"
    },
    "date": "December 23, 2025",
    "video": "https://youtu.be/H55rBAm8Sf0",
    "content": {
      "en": "The Father teaches that true spiritual growth comes from acting without expecting reward. Jesus instructs us to do good, serve, and remain faithful without seeking immediate results, because the real reward is not earthly but eternal. A life lived for God’s sake alone matures faith and aligns the heart with God’s Kingdom.\n\nHe explains that many believers unknowingly turn their relationship with God into a transaction—praying and giving thanks only when blessings are received. God knows the human heart, and when prayer weakens during trials, it reveals a self-centered faith. Conditional gratitude and reduced prayer prevent a deep and genuine relationship with God.\n\nFinally, the Father calls believers to make advance investments before God through prayer, sacrifice, good works, and sharing the Gospel without expecting anything in return. Such selfless living gives value in God’s presence. When a person lives purely for God, God takes notice and opens the way to deeper grace and even extraordinary divine experiences.",
      "hi": "पिता सिखाते हैं कि सच्ची आध्यात्मिक वृद्धि बिना प्रतिफल की अपेक्षा किए कार्य करने से आती है। यीशु हमें सिखाते हैं कि बिना तुरंत परिणाम खोजे भलाई करें, सेवा करें और विश्वास में स्थिर रहें, क्योंकि वास्तविक प्रतिफल सांसारिक नहीं बल्कि अनंत है। केवल परमेश्वर के लिए जीया गया जीवन विश्वास को परिपक्व करता है और हृदय को परमेश्वर के राज्य के साथ संरेखित करता है।\n\nवे समझाते हैं कि कई विश्वासी अनजाने में परमेश्वर के साथ अपने संबंध को लेन-देन बना लेते हैं—केवल आशीष मिलने पर ही प्रार्थना और धन्यवाद करते हैं। परमेश्वर मानव हृदय को जानता है, और जब कठिन समय में प्रार्थना कम हो जाती है, तो यह स्वार्थकेंद्रित विश्वास को प्रकट करता है। सशर्त कृतज्ञता और घटती प्रार्थना सच्चे संबंध को गहराने नहीं देती।\n\nअंत में, पिता विश्वासियों को बुलाते हैं कि वे प्रार्थना, त्याग, भले कार्यों और सुसमाचार साझा करने के द्वारा परमेश्वर के सामने अग्रिम निवेश करें, बिना किसी अपेक्षा के। ऐसा निःस्वार्थ जीवन परमेश्वर की दृष्टि में मूल्य देता है, और तब परमेश्वर ध्यान देता है तथा गहरी कृपा और असाधारण आध्यात्मिक अनुभवों का मार्ग खोलता है।",
      "bn": "পিতা শিক্ষা দেন যে সত্যিকারের আত্মিক বৃদ্ধি আসে কোনো প্রতিদানের আশা ছাড়াই কাজ করার মাধ্যমে। যিশু আমাদের শেখান, তাৎক্ষণিক ফল না খুঁজে ভালো কাজ করতে, সেবা করতে এবং বিশ্বাসে স্থির থাকতে, কারণ প্রকৃত পুরস্কার পার্থিব নয়, বরং অনন্ত। কেবল ঈশ্বরের জন্য জীবনযাপন করলে বিশ্বাস পরিপক্ব হয় এবং হৃদয় ঈশ্বরের রাজ্যের সঙ্গে সঙ্গত হয়।\n\nতিনি ব্যাখ্যা করেন যে অনেক বিশ্বাসী অজান্তেই ঈশ্বরের সঙ্গে তাদের সম্পর্ককে লেনদেনে পরিণত করে—আশীর্বাদ পেলেই প্রার্থনা ও কৃতজ্ঞতা প্রকাশ করে। ঈশ্বর মানব হৃদয় জানেন, এবং কষ্টের সময় প্রার্থনা কমে গেলে তা আত্মকেন্দ্রিক বিশ্বাস প্রকাশ করে। শর্তসাপেক্ষ কৃতজ্ঞতা ও কমে যাওয়া প্রার্থনা গভীর সম্পর্ক গড়ে উঠতে বাধা দেয়।\n\nশেষে, পিতা বিশ্বাসীদের আহ্বান জানান যেন তারা প্রার্থনা, ত্যাগ, সৎকর্ম ও সুসমাচার ভাগ করে ঈশ্বরের সামনে অগ্রিম বিনিয়োগ করে, কোনো প্রত্যাশা ছাড়াই। এই নিঃস্বার্থ জীবন ঈশ্বরের উপস্থিতিতে মূল্যবান হয় এবং তখন ঈশ্বর মনোযোগ দেন ও গভীর অনুগ্রহ ও অসাধারণ আত্মিক অভিজ্ঞতার পথ খুলে দেন।",
      "zh": "神父教导说，真正的属灵成长来自于不求回报的付出。耶稣教导我们行善、服务并忠于信仰，不要急于寻找立刻的结果，因为真正的赏报不是属世的，而是永恒的。为天主而活的生命，使信德成熟，并使内心与天主的国度对齐。\n\n他解释说，许多信徒不知不觉地把与天主的关系变成了一种交易——只有在得到祝福时才祈祷和感恩。天主洞察人心，当人在试炼中减少祈祷时，显露的是以自我为中心的信仰。有条件的感恩和削弱的祈祷，阻碍了人与天主建立深层而真实的关系。\n\n最后，神父呼召信徒在天主面前作出“提前的投资”，通过祈祷、牺牲、善行和传播福音，却不求任何回报。这样的无私生活在天主面前具有价值，天主便会垂顾，并开启更深的恩宠，甚至非凡的属灵经历。",
      "ta": "உண்மையான ஆன்மீக வளர்ச்சி என்பது எந்தப் பலனையும் எதிர்பார்க்காமல் செயல்படுவதிலிருந்து வருகிறது என்று பிதா போதிக்கிறார். உடனடி விளைவுகளை நாடாமல் நன்மை செய்யவும், சேவை செய்யவும், விசுவாசத்தில் நிலைத்திருக்கவும் இயேசு நமக்கு அறிவுறுத்துகிறார், ஏனெனில் உண்மையான பலன் உலகியலானது அல்ல, நித்தியமானது. தேவனுக்காக மட்டுமே வாழும் வாழ்க்கை விசுவாசத்தை வளர்த்துப் பரிபக்குவப்படுத்துகிறது.\n\nபல விசுவாசிகள் அறியாமலேயே தேவனுடன் உள்ள தங்கள் உறவைக் கொடுப்பனவு-பெறுபனவு போல மாற்றிக் கொள்கிறார்கள்—ஆசீர்வாதம் கிடைத்தால் மட்டுமே ஜெபமும் நன்றியும் செலுத்துகிறார்கள் என்று அவர் விளக்குகிறார். தேவன் மனித இருதயத்தை அறிந்தவர்; சோதனைகளின் போது ஜெபம் குறையும்போது அது சுயநலமான விசுவாசத்தை வெளிப்படுத்துகிறது. நிபந்தனையுடன் கூடிய நன்றி மற்றும் குறைந்த ஜெபம் ஆழமான உறவைத் தடுக்கும்.\n\nஇறுதியாக, எந்த எதிர்பார்ப்பும் இல்லாமல் ஜெபம், தியாகம், நற்காரியங்கள் மற்றும் சுவிசேஷப் பகிர்வின் மூலம் தேவனின் முன் முன்கூட்டியே முதலீடு செய்யுமாறு பிதா அழைக்கிறார். இப்படியான தன்னலமற்ற வாழ்க்கை தேவனின் முன்னிலையில் மதிப்பை அளிக்கிறது; அப்போது தேவன் கவனம் செலுத்தி ஆழ்ந்த கிருபைக்கும் அசாதாரண ஆன்மீக அனுபவங்களுக்கும் வழி திறக்கிறார்.",
      "te": "నిజమైన ఆధ్యాత్మిక ఎదుగుదల అనేది ప్రతిఫలం ఆశించకుండా చేయబడే కార్యాల ద్వారానే వస్తుందని ఫాదర్ బోధిస్తారు. తక్షణ ఫలితాలను కోరుకోకుండా మంచిని చేయాలని, సేవ చేయాలని, విశ్వాసంలో నిలకడగా ఉండాలని యేసు మనకు నేర్పుతాడు, ఎందుకంటే నిజమైన బహుమతి భౌతికమైనది కాదు, నిత్యమైనది. దేవునికోసం మాత్రమే జీవించే జీవితం విశ్వాసాన్ని పరిపక్వం చేస్తుంది.\n\nఅనేక విశ్వాసులు తెలియకుండానే దేవునితో తమ సంబంధాన్ని లావాదేవీగా మార్చుకుంటారని ఆయన వివరిస్తారు—ఆశీర్వాదాలు వచ్చినప్పుడే ప్రార్థన, కృతజ్ఞత. దేవుడు మానవ హృదయాన్ని తెలుసు; కష్టకాలంలో ప్రార్థన తగ్గితే అది స్వార్థకేంద్రిత విశ్వాసాన్ని చూపిస్తుంది. షరతులతో కూడిన కృతజ్ఞత మరియు తగ్గిన ప్రార్థన లోతైన సంబంధాన్ని అడ్డుకుంటాయి.\n\nచివరగా, ప్రార్థన, త్యాగం, సత్కార్యాలు మరియు సువార్త పంచుకోవడం ద్వారా ఎలాంటి ఆశ లేకుండా దేవుని సమక్షంలో ముందస్తు పెట్టుబడి పెట్టమని ఫాదర్ పిలుపునిస్తారు. ఈ నిస్వార్థ జీవితం దేవుని దృష్టిలో విలువను ఇస్తుంది; అప్పుడు దేవుడు దృష్టి సారించి లోతైన కృపకూ అసాధారణ ఆధ్యాత్మిక అనుభవాలకూ మార్గం తెరుస్తాడు.",
      "fr": "Le Père enseigne que la véritable croissance spirituelle vient du fait d’agir sans attendre de récompense. Jésus nous invite à faire le bien, à servir et à rester fidèles sans rechercher des résultats immédiats, car la vraie récompense n’est pas terrestre mais éternelle. Une vie vécue uniquement pour Dieu fait mûrir la foi et aligne le cœur sur le Royaume de Dieu.\n\nIl explique que beaucoup de croyants transforment inconsciemment leur relation avec Dieu en une transaction — priant et rendant grâce seulement lorsqu’ils reçoivent des bénédictions. Dieu connaît le cœur humain, et lorsque la prière diminue dans l’épreuve, cela révèle une foi centrée sur soi. Une gratitude conditionnelle et une prière affaiblie empêchent une relation profonde et authentique avec Dieu.\n\nEnfin, le Père appelle les croyants à faire des investissements d’avance devant Dieu par la prière, le sacrifice, les bonnes œuvres et le partage de l’Évangile, sans rien attendre en retour. Une telle vie désintéressée a de la valeur devant Dieu, et alors Dieu se penche sur la personne, ouvrant la voie à une grâce plus profonde et même à des expériences spirituelles extraordinaires.",
      "es": "El Padre enseña que el verdadero crecimiento espiritual nace de actuar sin esperar recompensa. Jesús nos invita a hacer el bien, servir y permanecer fieles sin buscar resultados inmediatos, porque la verdadera recompensa no es terrenal sino eterna. Una vida vivida solo para Dios madura la fe y alinea el corazón con el Reino de Dios.\n\nExplica que muchos creyentes convierten sin darse cuenta su relación con Dios en una transacción: oran y dan gracias solo cuando reciben bendiciones. Dios conoce el corazón humano, y cuando la oración se debilita en las pruebas, se revela una fe centrada en uno mismo. La gratitud condicionada y la oración reducida impiden una relación profunda y auténtica con Dios.\n\nFinalmente, el Padre llama a los creyentes a hacer inversiones anticipadas ante Dios mediante la oración, el sacrificio, las buenas obras y el compartir el Evangelio, sin esperar nada a cambio. Esta vida desinteresada tiene valor ante Dios, y entonces Dios presta atención y abre el camino a una gracia más profunda y a experiencias espirituales extraordinarias.",
      "kn": "ನಿಜವಾದ ಆತ್ಮಿಕ ಬೆಳವಣಿಗೆ ಪ್ರತಿಫಲವನ್ನು ನಿರೀಕ್ಷಿಸದೆ ಮಾಡುವ ಕಾರ್ಯಗಳಿಂದ ಬರುತ್ತದೆ ಎಂದು ಫಾದರ್ ಬೋಧಿಸುತ್ತಾರೆ. ತಕ್ಷಣದ ಫಲಿತಾಂಶಗಳನ್ನು ಹುಡುಕದೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಲು, ಸೇವೆ ಮಾಡಲು ಮತ್ತು ವಿಶ್ವಾಸದಲ್ಲಿ ಸ್ಥಿರರಾಗಿರಲು ಯೇಸು ನಮಗೆ ಕಲಿಸುತ್ತಾನೆ, ಏಕೆಂದರೆ ನಿಜವಾದ ಬಹುಮಾನ ಭೌತಿಕವಲ್ಲ, ಶಾಶ್ವತವಾಗಿದೆ. ದೇವರಿಗಾಗಿ ಮಾತ್ರ ಬದುಕುವ ಜೀವನ ವಿಶ್ವಾಸವನ್ನು ಪರಿಪಕ್ವಗೊಳಿಸುತ್ತದೆ.\n\nಅನೆಕ ವಿಶ್ವಾಸಿಗಳು ಅರಿಯದೆ ದೇವರೊಂದಿಗೆ ತಮ್ಮ ಸಂಬಂಧವನ್ನು ವ್ಯವಹಾರವನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ—ಆಶೀರ್ವಾದಗಳು ಬಂದಾಗ ಮಾತ್ರ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಕೃತಜ್ಞತೆ. ದೇವರು ಮಾನವ ಹೃದಯವನ್ನು ತಿಳಿದವನು; ಕಷ್ಟದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಕಡಿಮೆಯಾದರೆ ಅದು ಸ್ವಾರ್ಥಕೇಂದ್ರಿತ ವಿಶ್ವಾಸವನ್ನು ತೋರಿಸುತ್ತದೆ. ಷರತ್ತುಬದ್ಧ ಕೃತಜ್ಞತೆ ಮತ್ತು ಕಡಿಮೆಯಾದ ಪ್ರಾರ್ಥನೆ ಆಳವಾದ ಸಂಬಂಧವನ್ನು ತಡೆಹಿಡಿಯುತ್ತದೆ.\n\nಕೊನೆಯಲ್ಲಿ, ಯಾವುದೇ ಪ್ರತಿಫಲದ ನಿರೀಕ್ಷೆಯಿಲ್ಲದೆ ಪ್ರಾರ್ಥನೆ, ತ್ಯಾಗ, ಸತ್ಕಾರ್ಯಗಳು ಮತ್ತು ಸುವಾರ್ತೆ ಹಂಚಿಕೆಯಲ್ಲಿ ದೇವರ ಮುಂದೆ ಮುಂಗಡ ಹೂಡಿಕೆ ಮಾಡಲು ಫಾದರ್ ವಿಶ್ವಾಸಿಗಳನ್ನು ಆಹ್ವಾನಿಸುತ್ತಾರೆ. ಈ ನಿಸ್ವಾರ್ಥ ಜೀವನ ದೇವರ ಸಮ್ಮುಖದಲ್ಲಿ ಮೌಲ್ಯವನ್ನು ಹೊಂದುತ್ತದೆ; ಆಗ ದೇವರು ಗಮನಹರಿಸಿ ಆಳವಾದ ಕೃಪೆಯಿಗೂ ಅಸಾಧಾರಣ ಆತ್ಮಿಕ ಅನುಭವಗಳಿಗೂ ದಾರಿ ತೆರೆಯುತ್ತಾನೆ.",
      "mr": "खरी आध्यात्मिक वाढ ही कोणत्याही प्रतिफळाची अपेक्षा न करता केलेल्या कृतीतून येते, असे फादर शिकवतात. तात्काळ परिणाम शोधू न देता भले करणे, सेवा करणे आणि विश्वासात स्थिर राहणे येशू आपल्याला शिकवतो, कारण खरे बक्षीस भौतिक नसून अनंत आहे. देवासाठीच जगलेले जीवन विश्वासाला परिपक्व करते.\n\nअनेक विश्वासू नकळत देवासोबतच्या नात्याला व्यवहारासारखे बनवतात—आशीर्वाद मिळाल्यावरच प्रार्थना व कृतज्ञता व्यक्त करतात, असे ते स्पष्ट करतात. देव मानवाचे हृदय जाणतो; संकटाच्या वेळी प्रार्थना कमी झाली तर ती आत्मकेंद्रित विश्वासाची खूण असते. अटींसह कृतज्ञता आणि कमी झालेली प्रार्थना खोल नात्याला अडथळा आणते.\n\nशेवटी, प्रार्थना, त्याग, सत्कर्मे आणि सुवार्ता सांगणे यांद्वारे कोणतीही अपेक्षा न ठेवता देवासमोर आधीच गुंतवणूक करण्याचे आवाहन फादर करतात. असे निःस्वार्थ जीवन देवाच्या दृष्टीने मौल्यवान ठरते; तेव्हा देव लक्ष देतो आणि अधिक खोल कृपा व असामान्य आध्यात्मिक अनुभवांचा मार्ग उघडतो."
    },
    "subtitles": "/assets/prayers-subtitle/b23dec.json",
    "duration": "12:02"
  },
  {
    "id": 98,
    "title": {
      "zh": "我们的每日灵粮 - 22/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 22/12/2025",
      "en": "Our Daily Bread - 22/12/2025",
      "hi": "हमारी दैनिक रोटी - 22/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 22/12/2025",
      "te": "మా దైనందిన ఆహారం - 22/12/2025",
      "fr": "Notre Pain Quotidien - 22/12/2025",
      "es": "Nuestro Pan Diario - 22/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 22/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 22/12/2025"
    },
    "date": "December 22, 2025",
    "video": "https://youtu.be/PpBMYK2Iurc",
    "content": {
      "zh": "神父解释说，许多人所谓的祈祷生活，其实往往以个人需要为中心，而不是以天主为中心。当所期望的结果没有实现时，祈祷就减少，这表明自我被放在了首位，而天主被放在了第二位。这样的需要型祈祷，会阻碍人与天主建立深刻而真实的关系。\n\n他提醒我们，天主完全洞悉人心，正如圣经所说，耶稣不信任人，因为祂知道人心里所想的。因此，天主无法把更深的恩宠托付给一种有条件、以自我为中心的祈祷生活。真正的祈祷，是当人只把天主放在首位，不是为了祝福，而是为了祂本身而爱祂。\n\n最后，神父教导前进的道路：要在信德中作出投入，而不期待任何回报、偿还或报酬。当祈祷、服务和牺牲纯粹是为了天主时，它们就会成为活生生的见证。通过这种无私的交托，人在天主面前的价值会增长，并为更深的恩宠和灵性的转化敞开道路。",
      "bn": "ফাদার ব্যাখ্যা করেন যে অনেক মানুষ যাকে প্রার্থনার জীবন বলে মনে করে, তা আসলে ঈশ্বরকে নয়, বরং ব্যক্তিগত প্রয়োজনকে কেন্দ্র করে। যখন প্রত্যাশিত ফল পাওয়া যায় না এবং তখন প্রার্থনা কমে যায়, তখন বোঝা যায় যে নিজের স্থানই প্রধান হয়ে উঠেছে এবং ঈশ্বর দ্বিতীয় স্থানে চলে গেছেন। এমন প্রয়োজনকেন্দ্রিক প্রার্থনা ঈশ্বরের সঙ্গে গভীর ও সত্যিকারের সম্পর্ক গড়ে তুলতে বাধা সৃষ্টি করে।\n\nতিনি আমাদের স্মরণ করিয়ে দেন যে ঈশ্বর মানুষের হৃদয় সম্পূর্ণরূপে জানেন, যেমন ধর্মগ্রন্থে বলা হয়েছে—যীশু মানুষের ওপর নিজেকে অর্পণ করেননি, কারণ তিনি জানতেন মানুষের অন্তরে কী আছে। তাই শর্তযুক্ত ও আত্মকেন্দ্রিক প্রার্থনার জীবনে ঈশ্বর গভীর অনুগ্রহ অর্পণ করতে পারেন না। সত্যিকারের প্রার্থনা শুরু হয় তখনই, যখন ঈশ্বর একমাত্র অগ্রাধিকার হন—আশীর্বাদের জন্য নয়, বরং তিনি যিনি, তার জন্য তাঁকে ভালোবাসা হয়।\n\nশেষে ফাদার পথনির্দেশ দেন—কোনো প্রতিদান, লাভ বা প্রত্যাশা ছাড়াই বিশ্বাসে বিনিয়োগ করতে হবে। যখন প্রার্থনা, সেবা ও ত্যাগ কেবল ঈশ্বরের জন্যই উৎসর্গ করা হয়, তখন সেগুলো জীবন্ত সাক্ষ্যে পরিণত হয়। এই নিঃস্বার্থ আত্মসমর্পণের মাধ্যমে একজন মানুষ ঈশ্বরের সামনে মূল্যবান হয়ে ওঠে এবং গভীর অনুগ্রহ ও আত্মিক রূপান্তরের পথ খুলে যায়।",
      "en": "The Father explains that what many people call a prayer life is often centered on personal needs rather than on God Himself. When prayers decrease because desired results are not received, it shows that self has taken priority and God has been given second place. Such need-centered prayer prevents a deep and genuine relationship with God.\n\nHe reminds us that God fully knows the human heart, as Scripture says Jesus did not trust Himself to people because He knew what was in them. Therefore, God cannot entrust deeper grace to a prayer life that is conditional and self-focused. True prayer begins when God alone becomes the priority, loved not for blessings, but for who He is.\n\nFinally, the Father teaches the way forward: make investments of faith without expecting reward, return, or repayment from God. When prayer, service, and sacrifice are offered purely for God’s sake, they become a living testimony. Through such selfless surrender, a person grows in value before God and opens the way to deeper grace and spiritual transformation.",
      "hi": "पिता समझाते हैं कि जिसे बहुत से लोग प्रार्थना का जीवन कहते हैं, वह अक्सर ईश्वर के बजाय अपनी व्यक्तिगत आवश्यकताओं पर केंद्रित होता है। जब मनचाहा फल न मिलने पर प्रार्थना कम हो जाती है, तो यह दिखाता है कि स्वयं को प्राथमिकता दे दी गई है और ईश्वर को दूसरा स्थान मिल गया है। ऐसी आवश्यकता-केंद्रित प्रार्थना ईश्वर के साथ गहरे और सच्चे संबंध को रोकती है।\n\nवे हमें याद दिलाते हैं कि ईश्वर मानव हृदय को पूरी तरह जानता है, जैसा कि शास्त्र में कहा गया है कि यीशु ने अपने आप को लोगों पर भरोसा नहीं किया, क्योंकि वे जानते थे कि मनुष्य के भीतर क्या है। इसलिए, शर्तों पर आधारित और आत्म-केंद्रित प्रार्थना जीवन को ईश्वर गहरी कृपा नहीं सौंप सकता। सच्ची प्रार्थना तब शुरू होती है, जब ईश्वर ही एकमात्र प्राथमिकता बन जाता है—आशीर्वाद के लिए नहीं, बल्कि उसके लिए जो वह है।\n\nअंत में, पिता आगे का मार्ग बताते हैं—बिना किसी प्रतिफल, लाभ या प्रत्याशा के विश्वास में निवेश करना। जब प्रार्थना, सेवा और त्याग केवल ईश्वर के लिए अर्पित किए जाते हैं, तब वे जीवंत साक्ष्य बन जाते हैं। ऐसे निःस्वार्थ समर्पण के द्वारा व्यक्ति ईश्वर के सामने मूल्यवान बनता है और गहरी कृपा व आत्मिक परिवर्तन का मार्ग खुलता है।",
      "ta": "பிதா விளக்குகிறார்: பலர் பிரார்த்தனை வாழ்க்கை என்று நினைப்பது, உண்மையில் கடவுளை விட தனிப்பட்ட தேவைகளை மையமாகக் கொண்டதாக இருக்கிறது. விரும்பிய விளைவுகள் கிடைக்காதபோது பிரார்த்தனை குறையுமாயின், அது தன்னை முன்னிலைப்படுத்தி, கடவுளை இரண்டாம் இடத்தில் வைத்திருப்பதை காட்டுகிறது. இத்தகைய தேவையைக் கேந்திரமாகக் கொண்ட பிரார்த்தனை, கடவுளுடன் ஆழமான மற்றும் உண்மையான உறவைத் தடுக்கும்.\n\nகடவுள் மனிதரின் இதயத்தை முழுமையாக அறிந்திருப்பதை அவர் நினைவூட்டுகிறார்; வேதாகமம் சொல்வதுபோல், இயேசு மனிதர்களை நம்பவில்லை, ஏனெனில் அவர்களின் உள்ளத்தில் என்ன இருக்கிறது என்பதை அவர் அறிவார். ஆகவே, நிபந்தனைக்குட்பட்டும் தன்னை மையமாகக் கொண்டும் உள்ள பிரார்த்தனை வாழ்க்கைக்கு கடவுள் ஆழமான அருளை ஒப்படைக்க முடியாது. உண்மையான பிரார்த்தனை, ஆசீர்வாதங்களுக்காக அல்ல, கடவுள் யார் என்பதற்காகவே அவரை நேசித்து, அவரையே முதல் இடத்தில் வைக்கும் போது ஆரம்பமாகிறது.\n\nஇறுதியாக, பிதா வழியைக் காட்டுகிறார்—எந்தப் பலனும் எதிர்பார்க்காமல், நம்பிக்கையில் முதலீடு செய்ய வேண்டும். பிரார்த்தனை, சேவை, தியாகம் அனைத்தும் கடவுளுக்காக மட்டுமே அர்ப்பணிக்கப்படும்போது, அவை உயிருள்ள சாட்சியாக மாறுகின்றன. இத்தகைய சுயநலமற்ற அர்ப்பணிப்பின் மூலம், ஒருவர் கடவுளின் முன் மதிப்பைப் பெறுகிறார் மற்றும் ஆழமான அருளுக்கும் ஆன்மீக மாற்றத்திற்கும் வழி திறக்கப்படுகிறது.",
      "te": "ఫాదర్ వివరిస్తున్నారు: చాలామంది ప్రార్థనా జీవితం అని పిలిచేది, నిజానికి దేవుని కంటే తమ వ్యక్తిగత అవసరాలపై ఎక్కువగా కేంద్రీకృతమై ఉంటుంది. ఆశించిన ఫలితాలు రాకపోతే ప్రార్థన తగ్గిపోతే, అది స్వయంకే ప్రాధాన్యం ఇచ్చి దేవుణ్ణి రెండవ స్థానంలో పెట్టినట్టు చూపిస్తుంది. ఇలాంటి అవసరాలకే పరిమితమైన ప్రార్థన దేవునితో లోతైన, నిజమైన సంబంధాన్ని అడ్డుకుంటుంది.\n\nదేవుడు మానవ హృదయాన్ని పూర్తిగా తెలుసునని ఆయన మనకు గుర్తు చేస్తారు; శాస్త్రం చెబుతున్నట్లుగా, యేసు మనుషులపై తనను తాను అప్పగించలేదు, ఎందుకంటే వారి లోపల ఏముందో ఆయనకు తెలుసు. అందుకే షరతులతో కూడిన, స్వయంకేంద్రీకృత ప్రార్థనా జీవితానికి దేవుడు లోతైన కృపను అప్పగించలేడు. నిజమైన ప్రార్థన దేవుడే ఏకైక ప్రాధాన్యంగా మారినప్పుడు ప్రారంభమవుతుంది—ఆశీర్వాదాల కోసం కాదు, ఆయన ఎవరో అందుకే ప్రేమించబడినప్పుడు.\n\nచివరిగా, ఫాదర్ ముందుకు వెళ్లే మార్గాన్ని బోధిస్తారు—ఏ ప్రతిఫలం, లాభం లేదా ప్రతిపాదనను ఆశించకుండా విశ్వాసంలో పెట్టుబడి పెట్టాలి. ప్రార్థన, సేవ, త్యాగం అన్నీ దేవుని కోసం మాత్రమే అర్పించబడినప్పుడు, అవి జీవంతమైన సాక్ష్యంగా మారతాయి. ఇలాంటి స్వార్థరహిత అర్పణ ద్వారా వ్యక్తి దేవుని సన్నిధిలో విలువైనవాడిగా మారి, లోతైన కృపకూ ఆధ్యాత్మిక మార్పుకూ మార్గం తెరుచుకుంటుంది.",
      "fr": "Le Père explique que ce que beaucoup appellent une vie de prière est souvent centrée sur les besoins personnels plutôt que sur Dieu Lui-même. Lorsque la prière diminue parce que les résultats attendus ne viennent pas, cela révèle que le moi a pris la première place et que Dieu a été relégué au second plan. Une telle prière centrée sur les besoins empêche une relation profonde et authentique avec Dieu.\n\nIl nous rappelle que Dieu connaît parfaitement le cœur humain, comme l’Écriture le dit : Jésus ne se fiait pas aux hommes, car Il savait ce qu’il y avait en eux. Ainsi, Dieu ne peut confier une grâce plus profonde à une vie de prière conditionnelle et centrée sur soi. La vraie prière commence lorsque Dieu seul devient la priorité, aimé non pour Ses bénédictions, mais pour ce qu’Il est.\n\nEnfin, le Père enseigne le chemin à suivre : faire des investissements de foi sans attendre de récompense, de retour ou de remboursement de la part de Dieu. Lorsque la prière, le service et le sacrifice sont offerts uniquement pour Dieu, ils deviennent un témoignage vivant. Par cet abandon désintéressé, la personne grandit en valeur devant Dieu et ouvre la voie à une grâce plus profonde et à une transformation spirituelle.",
      "es": "El Padre explica que lo que muchos llaman vida de oración suele estar centrado en las necesidades personales más que en Dios mismo. Cuando la oración disminuye porque no se reciben los resultados deseados, se muestra que el yo ha tomado prioridad y que Dios ha sido relegado al segundo lugar. Esta oración centrada en las necesidades impide una relación profunda y auténtica con Dios.\n\nÉl nos recuerda que Dios conoce plenamente el corazón humano, como dice la Escritura: Jesús no se fiaba de las personas porque sabía lo que había en el interior de cada uno. Por eso, Dios no puede confiar una gracia más profunda a una vida de oración condicionada y centrada en uno mismo. La verdadera oración comienza cuando Dios solo se convierte en la prioridad, amado no por las bendiciones, sino por quien Él es.\n\nFinalmente, el Padre enseña el camino a seguir: hacer inversiones de fe sin esperar recompensa, retorno ni pago de parte de Dios. Cuando la oración, el servicio y el sacrificio se ofrecen únicamente por Dios, se convierten en un testimonio vivo. A través de esta entrega desinteresada, la persona crece en valor ante Dios y se abre el camino a una gracia más profunda y a una transformación espiritual.",
      "kn": "ಫಾದರ್ ವಿವರಿಸುತ್ತಾರೆ: ಅನೇಕರು ಪ್ರಾರ್ಥನಾ ಜೀವನ ಎಂದು ಕರೆಯುವುದೇನು ಎಂದರೆ, ಅದು ಬಹುಮಟ್ಟಿಗೆ ದೇವರಿಗಿಂತಲೂ ವೈಯಕ್ತಿಕ ಅಗತ್ಯಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿರುತ್ತದೆ. ನಿರೀಕ್ಷಿತ ಫಲಗಳು ದೊರೆಯದಾಗ ಪ್ರಾರ್ಥನೆ ಕಡಿಮೆಯಾಗುವುದಾದರೆ, ಅದು ಸ್ವಯಂ ಮೊದಲ ಸ್ಥಾನ ಪಡೆದಿದ್ದು ದೇವರನ್ನು ಎರಡನೇ ಸ್ಥಾನಕ್ಕೆ ತಳ್ಳಿರುವುದನ್ನು ತೋರಿಸುತ್ತದೆ. ಇಂತಹ ಅಗತ್ಯಕೇಂದ್ರಿತ ಪ್ರಾರ್ಥನೆ ದೇವರೊಂದಿಗೆ ಆಳವಾದ ಮತ್ತು ನಿಜವಾದ ಸಂಬಂಧವನ್ನು ತಡೆಯುತ್ತದೆ.\n\nದೇವರು ಮಾನವ ಹೃದಯವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರಿತಿದ್ದಾನೆ ಎಂದು ಅವರು ನಮಗೆ ನೆನಪಿಸುತ್ತಾರೆ; ಶಾಸ್ತ್ರದ ಪ್ರಕಾರ ಯೇಸು ಜನರ ಮೇಲೆ ತನ್ನನ್ನು ತಾನು ನಂಬಿಸಲಿಲ್ಲ, ಏಕೆಂದರೆ ಅವರೊಳಗೆ ಏನು ಇದೆ ಎಂಬುದನ್ನು ಆತನು ತಿಳಿದಿದ್ದನು. ಆದ್ದರಿಂದ ಷರತ್ತುಬದ್ಧ ಹಾಗೂ ಸ್ವಯಂಕೇಂದ್ರಿತ ಪ್ರಾರ್ಥನಾ ಜೀವನಕ್ಕೆ ದೇವರು ಆಳವಾದ ಕೃಪೆಯನ್ನು ಒಪ್ಪಿಸಲಾರನು. ನಿಜವಾದ ಪ್ರಾರ್ಥನೆ ದೇವರೇ ಏಕೈಕ ಆದ್ಯತೆಯಾಗುವಾಗ ಆರಂಭವಾಗುತ್ತದೆ—ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಅಲ್ಲ, ಆತ ಯಾರು ಎಂಬುದಕ್ಕಾಗಿ ಆತನನ್ನು ಪ್ರೀತಿಸುವಾಗ.\n\nಕೊನೆಯಲ್ಲಿ, ಫಾದರ್ ಮುಂದಿನ ದಾರಿಯನ್ನು ಬೋಧಿಸುತ್ತಾರೆ—ಯಾವುದೇ ಪ್ರತಿಫಲ, ಲಾಭ ಅಥವಾ ನಿರೀಕ್ಷೆಯಿಲ್ಲದೆ ನಂಬಿಕೆಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಬೇಕು. ಪ್ರಾರ್ಥನೆ, ಸೇವೆ ಮತ್ತು ತ್ಯಾಗವು ದೇವರಿಗಾಗಿ ಮಾತ್ರ ಅರ್ಪಿಸಲ್ಪಟ್ಟಾಗ, ಅವು ಜೀವಂತ ಸಾಕ್ಷಿಯಾಗುತ್ತವೆ. ಇಂತಹ ನಿಸ್ವಾರ್ಥ ಸಮರ್ಪಣೆಯ ಮೂಲಕ ವ್ಯಕ್ತಿ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಮೌಲ್ಯವಂತನಾಗಿ ಬೆಳೆದು, ಆಳವಾದ ಕೃಪೆಗೂ ಆತ್ಮಿಕ ಪರಿವರ್ತನೆಗೂ ದಾರಿ ತೆರೆಯುತ್ತದೆ.",
      "mr": "फादर स्पष्ट करतात की ज्याला अनेक लोक प्रार्थनेचे जीवन म्हणतात, ते प्रत्यक्षात देवापेक्षा वैयक्तिक गरजांवर अधिक केंद्रित असते. अपेक्षित फल मिळाले नाहीत म्हणून प्रार्थना कमी झाली, तर याचा अर्थ स्वतःला प्राधान्य देण्यात आले आहे आणि देवाला दुसरे स्थान दिले गेले आहे. अशी गरजकेंद्रित प्रार्थना देवाशी खोल आणि खरा संबंध निर्माण होऊ देत नाही.\n\nते आपल्याला आठवण करून देतात की देव मानवी हृदय पूर्णपणे जाणतो; धर्मग्रंथात सांगितल्याप्रमाणे, येशू लोकांवर स्वतःला सोपवित नव्हता, कारण त्यांच्या अंतःकरणात काय आहे हे त्याला माहीत होते. म्हणूनच अटींवर आधारित व आत्मकेंद्रित प्रार्थनेच्या जीवनाला देव अधिक खोल कृपा देऊ शकत नाही. खरी प्रार्थना तेव्हाच सुरू होते, जेव्हा देवच एकमेव प्राधान्य बनतो—आशीर्वादांसाठी नव्हे, तर तो जो आहे त्यासाठी.\n\nशेवटी, फादर पुढील मार्ग शिकवतात—कोणत्याही प्रतिफळाची, परतफेडीची किंवा अपेक्षेची आशा न ठेवता विश्वासात गुंतवणूक करावी. जेव्हा प्रार्थना, सेवा आणि त्याग केवळ देवासाठी अर्पण केले जातात, तेव्हा ते जिवंत साक्ष बनतात. अशा निःस्वार्थ समर्पणातून व्यक्ती देवासमोर अधिक मूल्यवान ठरते आणि खोल कृपा व आध्यात्मिक परिवर्तनाचा मार्ग उघडतो."
    },
    "subtitles": "/assets/prayers-subtitle/b22dec.json",
    "duration": "9:58"
  },
  {
    "id": 97,
    "title": {
      "zh": "我们的每日灵粮 - 21/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 21/12/2025",
      "en": "Our Daily Bread - 21/12/2025",
      "hi": "हमारी दैनिक रोटी - 21/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 21/12/2025",
      "te": "మా దైనందిన ఆహారం - 21/12/2025",
      "fr": "Notre Pain Quotidien - 21/12/2025",
      "es": "Nuestro Pan Diario - 21/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 21/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 21/12/2025"
    },
    "date": "December 21, 2025",
    "video": "https://youtu.be/5tZgTDNpHaw",
    "content": {
      "zh": "神父教导说，信仰的生命不是建立在人类的功德、努力或情感诉求之上，而是完全建立在恩宠之上。这恩宠自由地从耶稣基督的宝血中流出。每一次治愈、突破与安慰，都是天主赐给那些在谦卑中交托自身软弱、向祂呼求之人的礼物；救恩与复兴从来不是赚取的，而是领受的。\n\n他解释了“顾客式关怀”和“盟约式关怀”之间的区别。在克雷帕萨南，人们不会按照个人喜好被安抚，而是被坚定地引导去忠实地生活在盟约中。真正的关怀，是引导人把基督放在首位，服从耶稣的话：“你们要先寻求天主的国和祂的义。”纪律、纠正与训练，都是盟约之路的一部分。\n\n最后，神父警告说，许多人渴望基督的祝福，却不愿意要基督自己。在盟约生活中，这样的分离是不可能的。祝福只能与基督一起赐下，绝不会脱离祂而来。当基督真正居首位时，祂会认出这个人，神圣的恩宠便会流淌，带来平安、治愈，甚至非凡的灵性转化。",
      "bn": "ফাদার শিক্ষা দেন যে বিশ্বাসের জীবন মানবিক যোগ্যতা, প্রচেষ্টা বা আবেগের ওপর নয়, বরং সম্পূর্ণরূপে অনুগ্রহের ওপর প্রতিষ্ঠিত, যা যিশু খ্রিস্টের মূল্যবান রক্ত থেকে অবাধে প্রবাহিত হয়। প্রতিটি আরোগ্য, অগ্রগতি ও সান্ত্বনা হলো ঈশ্বরের দান তাদের জন্য, যারা বিনয়ের সঙ্গে নিজেদের দুর্বলতা সমর্পণ করে এবং তাঁর কাছে আর্তনাদ করে, বুঝে যে পরিত্রাণ ও পুনরুদ্ধার অর্জনযোগ্য নয়, বরং গ্রহণযোগ্য।\n\nতিনি ‘কাস্টমার কেয়ার’ এবং ‘কোভেন্যান্ট কেয়ার’-এর পার্থক্য ব্যাখ্যা করেন। ক্রেউপাসানামে মানুষকে ব্যক্তিগত পছন্দ অনুযায়ী সান্ত্বনা দেওয়া হয় না; বরং দৃঢ়ভাবে চুক্তির জীবন বিশ্বস্তভাবে পালনের জন্য পরিচালিত করা হয়। প্রকৃত যত্ন মানে মানুষকে খ্রিস্টকে প্রথম স্থানে রাখতে শেখানো, যিশুর বাক্য অনুযায়ী: “প্রথমে ঈশ্বরের রাজ্য ও তাঁর ধার্মিকতা খোঁজো।” শৃঙ্খলা, সংশোধন ও প্রশিক্ষণ এই চুক্তির পথের অংশ।\n\nশেষে ফাদার সতর্ক করেন যে অনেকেই খ্রিস্টের আশীর্বাদ চান, কিন্তু খ্রিস্টকেই চান না। চুক্তির জীবনে এমন বিচ্ছেদ অসম্ভব। আশীর্বাদ কেবল খ্রিস্টের সঙ্গেই দেওয়া হয়, তাঁকে বাদ দিয়ে নয়। যখন খ্রিস্ট সত্যিই প্রথম স্থানে থাকেন, তখন তিনি মানুষটিকে চিনে নেন এবং ঐশ্বরিক অনুগ্রহ প্রবাহিত হয়—যা শান্তি, আরোগ্য এবং অসাধারণ আত্মিক রূপান্তর আনে।",
      "en": "Father teaches that the life of faith is rooted not in human merit, effort, or emotional appeal, but in grace alone, which flows freely from the Precious Blood of Jesus. Every healing, breakthrough, and consolation comes as God’s gift to those who surrender their weaknesses and cry out to Him in humility, recognizing that salvation and restoration are never earned but received.\n\nHe explains the difference between customer care and covenant care. At Kreupasanam, people are not comforted according to personal preferences, but are firmly guided to live the covenant faithfully. True care means leading people to place Christ first, in obedience to Jesus’ words: “Seek first the Kingdom of God and His righteousness.” Discipline, correction, and training are part of this covenant path.\n\nFinally, Father warns that many seek Christ’s blessings without desiring Christ Himself. In covenant life, such separation is impossible. Blessings are given only together with Christ, never apart from Him. When Christ truly holds first place, He recognizes the person, and divine grace flows—bringing peace, healing, and even extraordinary spiritual transformation.",
      "hi": "फादर सिखाते हैं कि विश्वास का जीवन मानव योग्यता, प्रयास या भावनात्मक आकर्षण पर नहीं, बल्कि केवल अनुग्रह पर आधारित है, जो यीशु मसीह के बहुमूल्य रक्त से स्वतंत्र रूप से बहता है। हर चंगाई, सफलता और सांत्वना उन लोगों के लिए परमेश्वर का उपहार है जो नम्रता से अपनी कमजोरियाँ सौंपते हैं और उससे पुकारते हैं, यह समझते हुए कि उद्धार और पुनर्स्थापन कमाए नहीं जाते, बल्कि प्राप्त किए जाते हैं।\n\nवह ‘कस्टमर केयर’ और ‘कोवनेंट केयर’ के बीच का अंतर समझाते हैं। क्रेउपासनम में लोगों को व्यक्तिगत पसंद के अनुसार आराम नहीं दिया जाता, बल्कि उन्हें दृढ़ता से वाचा के जीवन को निष्ठापूर्वक जीने के लिए मार्गदर्शन किया जाता है। सच्ची देखभाल का अर्थ है लोगों को मसीह को प्रथम स्थान देने के लिए प्रेरित करना, यीशु के वचनों के अनुसार: “पहले परमेश्वर के राज्य और उसकी धार्मिकता की खोज करो।” अनुशासन, सुधार और प्रशिक्षण इस वाचा-पथ का हिस्सा हैं।\n\nअंत में, फादर चेतावनी देते हैं कि बहुत से लोग मसीह के आशीर्वाद चाहते हैं, लेकिन स्वयं मसीह को नहीं। वाचा के जीवन में ऐसा विभाजन असंभव है। आशीर्वाद केवल मसीह के साथ ही दिए जाते हैं, उससे अलग नहीं। जब मसीह वास्तव में प्रथम स्थान पर होता है, तब वह व्यक्ति को पहचानता है और दिव्य अनुग्रह बहता है—जो शांति, चंगाई और असाधारण आत्मिक परिवर्तन लाता है।",
      "ta": "மனிதத் தகுதி, முயற்சி அல்லது உணர்ச்சி ஈர்ப்பில் அல்ல; இயேசுவின் விலைமதிப்புள்ள இரத்தத்திலிருந்து சுதந்திரமாக பாயும் அருளிலேயே நம்பிக்கையின் வாழ்க்கை அடிப்படையாக உள்ளது என்று தந்தை போதிக்கிறார். ஒவ்வொரு குணமடைதலும், முன்னேற்றமும், ஆறுதலும் தாழ்மையுடன் தங்கள் பலவீனங்களை ஒப்படைத்து அவரை நோக்கி அழைப்பவர்களுக்கு கடவுளின் கொடை; இரட்சிப்பும் மீட்பும் சம்பாதிக்கப்படுவதல்ல, பெறப்படுவதுதான்.\n\n‘வாடிக்கையாளர் பராமரிப்பு’ மற்றும் ‘உடன்படிக்கை பராமரிப்பு’ ஆகியவற்றின் வேறுபாட்டை அவர் விளக்குகிறார். கிருபாசனத்தில், தனிப்பட்ட விருப்பங்களின்படி ஆறுதல் அளிக்கப்படுவதில்லை; மாறாக, உடன்படிக்கையை விசுவாசமாக வாழ உறுதியுடன் வழிநடத்தப்படுகிறார்கள். உண்மையான பராமரிப்பு என்றால், இயேசுவின் வார்த்தைகளுக்கிணங்க, “முதலில் தேவனுடைய ராஜ்யத்தையும் அவரது நீதியையும் தேடுங்கள்” என்று கிறிஸ்துவை முதன்மைப்படுத்த வழிநடத்துவதாகும். ஒழுக்கம், திருத்தம், பயிற்சி—all இவை உடன்படிக்கைப் பாதையின் பகுதிகள்.\n\nஇறுதியாக, பலர் கிறிஸ்துவின் ஆசீர்வாதங்களை நாடினாலும், கிறிஸ்துவையே நாடுவதில்லை என்று தந்தை எச்சரிக்கிறார். உடன்படிக்கை வாழ்க்கையில் இப்படியான பிரிவு சாத்தியமில்லை. ஆசீர்வாதங்கள் கிறிஸ்துவுடன் சேர்த்தே வழங்கப்படுகின்றன; அவரைத் தவிர அல்ல. கிறிஸ்து உண்மையில் முதலிடம் பெறும் போது, அவர் அந்த நபரை அறிந்து கொள்கிறார், தெய்வீக அருள் பாய்கிறது—அது சமாதானத்தையும், குணமடைவதையும், விசேஷமான ஆன்மீக மாற்றத்தையும் தருகிறது.",
      "te": "విశ్వాస జీవితం మానవ అర్హతలు, ప్రయత్నాలు లేదా భావోద్వేగ ఆకర్షణలపై కాకుండా, యేసు యొక్క అమూల్య రక్తం నుండి స్వేచ్ఛగా ప్రవహించే కృపపై మాత్రమే ఆధారపడి ఉందని ఫాదర్ బోధిస్తారు. ప్రతి స్వస్థత, విజయం మరియు ఆదరణ అనేది వినయంతో తమ బలహీనతలను సమర్పించి ఆయనను పిలిచేవారికి దేవుడు ఇచ్చే వరం; రక్షణ మరియు పునరుద్ధరణ సంపాదించబడేవి కావు, స్వీకరించబడేవి.\n\n‘కస్టమర్ కేర్’ మరియు ‘కోవెనెంట్ కేర్’ మధ్య తేడాను ఆయన వివరించారు. క్రెయుపాసనంలో వ్యక్తిగత ఇష్టాల ప్రకారం ఆదరణ ఇవ్వబడదు; బదులుగా, ఒడంబడికను విశ్వాసపూర్వకంగా జీవించేందుకు దృఢంగా మార్గనిర్దేశం చేయబడతారు. నిజమైన సంరక్షణ అనేది యేసు మాటల ప్రకారం, “ముందుగా దేవుని రాజ్యాన్ని మరియు ఆయన నీతిని వెదకండి” అని క్రీస్తును మొదటి స్థానంలో ఉంచడం. శిక్షణ, సవరణ, నియమశిక్ష—all ఇవి ఒడంబడిక మార్గంలోని భాగాలు.\n\nచివరిగా, చాలామంది క్రీస్తు ఆశీర్వాదాలను కోరుకుంటారు కానీ క్రీస్తునే కోరుకోరని ఫాదర్ హెచ్చరిస్తారు. ఒడంబడిక జీవితంలో అటువంటి విభజన అసాధ్యం. ఆశీర్వాదాలు క్రీస్తుతో కలిసి మాత్రమే లభిస్తాయి; ఆయన లేకుండా కాదు. క్రీస్తు నిజంగా మొదటి స్థానంలో ఉన్నప్పుడు, ఆయన ఆ వ్యక్తిని గుర్తిస్తాడు, దైవ కృప ప్రవహించి శాంతి, స్వస్థత మరియు అసాధారణ ఆధ్యాత్మిక మార్పును తీసుకొస్తుంది.",
      "fr": "Le Père enseigne que la vie de foi ne repose pas sur le mérite humain, l’effort ou l’émotion, mais uniquement sur la grâce, qui jaillit librement du Précieux Sang de Jésus. Toute guérison, toute percée et toute consolation sont des dons de Dieu accordés à ceux qui s’abandonnent humblement avec leurs faiblesses et crient vers Lui, sachant que le salut et la restauration ne se méritent pas, mais se reçoivent.\n\nIl explique la différence entre le « service client » et le « soin de l’alliance ». À Kreupasanam, on ne console pas les personnes selon leurs préférences personnelles, mais on les guide fermement à vivre fidèlement l’alliance. Le vrai soin consiste à conduire les personnes à mettre le Christ à la première place, selon les paroles de Jésus : « Cherchez d’abord le Royaume de Dieu et sa justice ». Discipline, correction et formation font partie de ce chemin d’alliance.\n\nEnfin, le Père avertit que beaucoup cherchent les bénédictions du Christ sans désirer le Christ Lui-même. Dans la vie d’alliance, une telle séparation est impossible. Les bénédictions sont données uniquement avec le Christ, jamais en dehors de Lui. Lorsque le Christ occupe vraiment la première place, Il reconnaît la personne, et la grâce divine se répand, apportant paix, guérison et même une transformation spirituelle extraordinaire.",
      "es": "El Padre enseña que la vida de fe no se fundamenta en el mérito humano, el esfuerzo o la emoción, sino únicamente en la gracia, que fluye libremente de la Preciosa Sangre de Jesús. Toda sanación, avance y consuelo son dones de Dios para quienes, con humildad, entregan sus debilidades y claman a Él, reconociendo que la salvación y la restauración no se ganan, sino que se reciben.\n\nExplica la diferencia entre el cuidado tipo “cliente” y el cuidado de la alianza. En Kreupasanam, las personas no son consoladas según preferencias personales, sino guiadas firmemente a vivir fielmente la alianza. El verdadero cuidado consiste en llevar a las personas a poner a Cristo en primer lugar, obedeciendo las palabras de Jesús: «Busquen primero el Reino de Dios y su justicia». La disciplina, la corrección y la formación forman parte de este camino de alianza.\n\nFinalmente, el Padre advierte que muchos buscan las bendiciones de Cristo sin desear al mismo Cristo. En la vida de alianza, tal separación es imposible. Las bendiciones se conceden solo junto con Cristo, nunca aparte de Él. Cuando Cristo ocupa verdaderamente el primer lugar, Él reconoce a la persona y la gracia divina fluye, trayendo paz, sanación y una transformación espiritual extraordinaria.",
      "kn": "ಫಾದರ್ ಬೋಧಿಸುವುದೇನೆಂದರೆ, ವಿಶ್ವಾಸದ ಜೀವನವು ಮಾನವ ಅರ್ಹತೆ, ಪ್ರಯತ್ನ ಅಥವಾ ಭಾವನಾತ್ಮಕ ಆಕರ್ಷಣೆಯ ಮೇಲೆ ಅಲ್ಲ, ಬದಲಾಗಿ ಯೇಸುವಿನ ಅಮೂಲ್ಯ ರಕ್ತದಿಂದ ಸ್ವತಂತ್ರವಾಗಿ ಹರಿಯುವ ಕೃಪೆಯ ಮೇಲೆ ಆಧಾರಿತವಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ಗುಣಮುಖತೆ, ಮುನ್ನಡೆ ಮತ್ತು ಸಾಂತ್ವನವು ವಿನಯದಿಂದ ತಮ್ಮ ದುರ್ಬಲತೆಗಳನ್ನು ಸಮರ್ಪಿಸಿ ದೇವರನ್ನು ಕರೆದವರಿಗೆ ದೇವರು ನೀಡುವ ವರವಾಗಿದೆ; ರಕ್ಷಣೆ ಮತ್ತು ಪುನರುಜ್ಜೀವನವನ್ನು ಗಳಿಸುವುದಿಲ್ಲ, ಸ್ವೀಕರಿಸಲಾಗುತ್ತದೆ.\n\nಅವರು ‘ಗ್ರಾಹಕ ಆರೈಕೆ’ ಮತ್ತು ‘ಒಡಂಬಡಿಕೆ ಆರೈಕೆ’ ನಡುವಿನ ವ್ಯತ್ಯಾಸವನ್ನು ವಿವರಿಸುತ್ತಾರೆ. ಕ್ರೇಉಪಾಸನದಲ್ಲಿ ಜನರನ್ನು ವೈಯಕ್ತಿಕ ಇಷ್ಟಗಳ ಪ್ರಕಾರ ಸಮಾಧಾನಪಡಿಸಲಾಗುವುದಿಲ್ಲ; ಬದಲಾಗಿ, ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಷ್ಠೆಯಿಂದ ಬದುಕಲು ದೃಢವಾಗಿ ಮಾರ್ಗದರ್ಶನ ಮಾಡಲಾಗುತ್ತದೆ. ನಿಜವಾದ ಆರೈಕೆ ಎಂದರೆ ಯೇಸುವಿನ ಮಾತಿನಂತೆ, “ಮೊದಲು ದೇವರ ರಾಜ್ಯ ಮತ್ತು ಆತನ ನೀತಿಯನ್ನು ಹುಡುಕಿ” ಎಂದು ಕ್ರಿಸ್ತನನ್ನು ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿ ಇಡುವಂತೆ ಮಾರ್ಗದರ್ಶನ ಮಾಡುವುದು. ಶಿಸ್ತು, ತಿದ್ದುಪಡಿ ಮತ್ತು ತರಬೇತಿ—all ಇವು ಒಡಂಬಡಿಕೆಯ ಮಾರ್ಗದ ಭಾಗಗಳು.\n\nಕೊನೆಯಲ್ಲಿ, ಫಾದರ್ ಎಚ್ಚರಿಸುತ್ತಾರೆ—ಅನೇಕರು ಕ್ರಿಸ್ತನ ಆಶೀರ್ವಾದಗಳನ್ನು ಬಯಸುತ್ತಾರೆ, ಆದರೆ ಕ್ರಿಸ್ತನನ್ನೇ ಬಯಸುವುದಿಲ್ಲ. ಒಡಂಬಡಿಕೆ ಜೀವನದಲ್ಲಿ ಇಂತಹ ವಿಭಜನೆ ಅಸಾಧ್ಯ. ಆಶೀರ್ವಾದಗಳು ಕ್ರಿಸ್ತನ ಜೊತೆಯಲ್ಲೇ ನೀಡಲಾಗುತ್ತವೆ; ಅವನಿಂದ ಬೇರ್ಪಟ್ಟು ಅಲ್ಲ. ಕ್ರಿಸ್ತನು ನಿಜವಾಗಿ ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿದ್ದಾಗ, ಆತನು ಆ ವ್ಯಕ್ತಿಯನ್ನು ಗುರುತಿಸುತ್ತಾನೆ, ಮತ್ತು ದೈವಿಕ ಕೃಪೆ ಹರಿದು ಶಾಂತಿ, ಗುಣಮುಖತೆ ಮತ್ತು ಅಸಾಧಾರಣ ಆತ್ಮೀಯ ಪರಿವರ್ತನೆಯನ್ನು ತರುತ್ತದೆ.",
      "mr": "फादर शिकवतात की विश्वासाचे जीवन मानवी पात्रता, प्रयत्न किंवा भावनिक आकर्षणावर आधारित नसून, केवळ कृपेवर आधारित आहे, जी येशूच्या मौल्यवान रक्तातून मुक्तपणे वाहते. प्रत्येक उपचार, प्रगती आणि दिलासा हा देवाचा वर आहे, जो नम्रतेने आपली दुर्बलता अर्पण करून त्याच्याकडे आर्ततेने हाक मारणाऱ्यांना दिला जातो; तारण आणि पुनर्स्थापना मिळवून घेण्याच्या गोष्टी नाहीत, तर स्वीकारण्याच्या आहेत.\n\nते ‘कस्टमर केअर’ आणि ‘करार केअर’ यातील फरक स्पष्ट करतात. क्रेउपासनममध्ये लोकांना वैयक्तिक पसंतीनुसार दिलासा दिला जात नाही, तर कराराचे जीवन निष्ठेने जगण्यासाठी ठामपणे मार्गदर्शन केले जाते. खरे काळजी घेणे म्हणजे येशूच्या वचनांप्रमाणे, “प्रथम देवाचे राज्य आणि त्याची धार्मिकता शोधा” असे सांगत ख्रिस्ताला प्रथम स्थान देण्यास मार्गदर्शन करणे. शिस्त, सुधारणा आणि प्रशिक्षण हे करार मार्गाचे भाग आहेत.\n\nशेवटी, फादर इशारा देतात की अनेकजण ख्रिस्ताचे आशीर्वाद शोधतात, पण ख्रिस्तालाच शोधत नाहीत. करार जीवनात अशी फूट अशक्य आहे. आशीर्वाद केवळ ख्रिस्तासोबतच दिले जातात, त्याच्यापासून वेगळे नाहीत. जेव्हा ख्रिस्त खरोखर प्रथम स्थानावर असतो, तेव्हा तो त्या व्यक्तीला ओळखतो, आणि दैवी कृपा वाहू लागते—जी शांती, उपचार आणि असाधारण आध्यात्मिक परिवर्तन घडवते."
    },
    "subtitles": "/assets/prayers-subtitle/b21dec.json",
    "duration": "14:01"
  },
  {
    "id": 96,
    "title": {
      "zh": "我们的每日灵粮 - 20/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 20/12/2025",
      "en": "Our Daily Bread - 20/12/2025",
      "hi": "हमारी दैनिक रोटी - 20/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 20/12/2025",
      "te": "మా దైనందిన ఆహారం - 20/12/2025",
      "fr": "Notre Pain Quotidien - 20/12/2025",
      "es": "Nuestro Pan Diario - 20/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 20/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 20/12/2025"
    },
    "date": "December 20, 2025",
    "video": "https://youtu.be/VOHVXin9tGM",
    "content": {
      "en": "Father explains that ignoring God—whether deliberately or casually—is identified by Scripture as a serious evil. Drawing from Jeremiah 2:13, he shows that forsaking God, the “fountain of living water,” and replacing Him with other priorities is not neutral but spiritually destructive. This is why Jesus teaches us to pray, “Deliver us from evil,” which also means deliverance from the sin of neglecting God.\n\nHe then emphasizes that what God truly desires us to store is not wealth, success, or even health, but grace—the living power of God. The first step to storing grace is refusing to ignore God in daily life. Small compromises, such as neglecting Holy Mass or family prayer for convenience, slowly train the heart to sideline God, even while outward religious forms may remain.\n\nFinally, Father reminds us of God’s promise: “I will never abandon you” (Hebrews 13:5). God’s love is continuous and faithful, but when we repeatedly ignore Him, we lose the capacity to experience His protection—though He never withdraws it. This season, therefore, is a call to repentance and renewal: to consciously restore God to first place so that His grace, peace, and divine protection may once again be fully experienced.",
      "hi": "पिता समझाते हैं कि ईश्वर की उपेक्षा करना—चाहे जानबूझकर हो या लापरवाही से—शास्त्र के अनुसार एक गंभीर बुराई है। यिर्मयाह 2:13 के माध्यम से वे बताते हैं कि जीवित जल के स्रोत ईश्वर को छोड़कर अन्य प्राथमिकताओं को स्थान देना तटस्थ नहीं, बल्कि आत्मिक रूप से विनाशकारी है। इसी कारण यीशु हमें प्रार्थना करना सिखाते हैं, “हमें बुराई से बचाइए,” जिसका अर्थ ईश्वर की उपेक्षा के पाप से भी मुक्ति है।\n\nइसके बाद वे ज़ोर देते हैं कि ईश्वर हमसे धन, सफलता या स्वास्थ्य को संचित करने की नहीं, बल्कि अनुग्रह—ईश्वर की जीवित शक्ति—को संचित करने की इच्छा रखते हैं। अनुग्रह को संचित करने का पहला कदम है दैनिक जीवन में ईश्वर की उपेक्षा न करना। सुविधा के लिए पवित्र मिस्सा या पारिवारिक प्रार्थना को टालना जैसे छोटे समझौते धीरे-धीरे हृदय को ईश्वर से दूर कर देते हैं, भले ही बाहरी धार्मिक रूप बने रहें।\n\nअंत में, पिता हमें ईश्वर के वचन की याद दिलाते हैं: “मैं तुम्हें कभी नहीं छोड़ूँगा” (इब्रानियों 13:5)। ईश्वर का प्रेम निरंतर और विश्वासयोग्य है, लेकिन जब हम बार-बार उनकी उपेक्षा करते हैं, तो हम उनकी सुरक्षा का अनुभव करने की क्षमता खो देते हैं—हालाँकि वे कभी पीछे नहीं हटते। इसलिए यह समय पश्चाताप और नवीकरण का आह्वान है, ताकि ईश्वर को फिर से प्रथम स्थान देकर उनके अनुग्रह, शांति और दिव्य सुरक्षा का अनुभव किया जा सके।",
      "ta": "தந்தை விளக்குவது என்னவென்றால், தேவனை நோக்காமல் இருப்பது—திட்டமிட்டோ அல்லது அலட்சியமாகவோ—வேதத்தின் படி ஒரு கடுமையான தீமை ஆகும். எரேமியா 2:13-ஐ அடிப்படையாகக் கொண்டு, ‘உயிருள்ள நீரின் ஊற்று’ ஆகிய தேவனை விட்டு விலகி மற்ற முன்னுரிமைகளை ஏற்குவது நடுநிலையானது அல்ல; அது ஆவிக்குரிய அழிவை உண்டாக்குகிறது. அதனால் தான் இயேசு, “தீமையிலிருந்து எங்களை விடுவிக்கவும்” என்று ஜெபிக்க கற்றுத் தருகிறார்—அதாவது தேவனை புறக்கணிக்கும் பாவத்திலிருந்து விடுதலை.\n\nபின்னர், தேவன் நம்மிடம் சேர்த்து வைத்திருக்க விரும்புவது செல்வம், வெற்றி அல்லது ஆரோக்கியம் அல்ல; ஆனால் கிருபை—தேவனின் உயிருள்ள சக்தி என்பதை அவர் வலியுறுத்துகிறார். கிருபையை சேமிக்கும் முதல் படி, தினசரி வாழ்வில் தேவனை புறக்கணிக்காமல் இருப்பதே. வசதிக்காக திருப்பலி அல்லது குடும்ப ஜெபத்தை தவிர்ப்பது போன்ற சிறிய சமரசங்கள், வெளிப்புற பக்தி வடிவங்கள் இருந்தாலும், மனதை மெதுவாக தேவனிடமிருந்து விலக்குகின்றன.\n\nஇறுதியாக, “நான் உன்னை ஒருபோதும் விட்டு விடமாட்டேன்” (எபிரேயர் 13:5) என்ற தேவனின் வாக்குறுதியை தந்தை நினைவூட்டுகிறார். தேவனின் அன்பு தொடர்ச்சியானதும் விசுவாசமானதும் ஆகும்; ஆனால் நாம் தொடர்ந்து அவரை புறக்கணித்தால், அவருடைய பாதுகாப்பை அனுபவிக்கும் திறனை இழக்கிறோம்—அவர் ஒருபோதும் விலகினாலும் அல்ல. ஆகவே, இது மனமாற்றமும் புதுப்பிப்பும் செய்யும் காலமாகும்; தேவனை மீண்டும் முதன்மை இடத்தில் வைத்து, அவரது கிருபை, சமாதானம் மற்றும் தெய்வீக பாதுகாப்பை மீண்டும் அனுபவிக்க அழைக்கப்படுகிறது.",
      "te": "తండ్రి వివరిస్తున్నారు: దేవుణ్ణి ఉద్దేశపూర్వకంగా గానీ నిర్లక్ష్యంగా గానీ పట్టించుకోకపోవడం శాస్త్రం ప్రకారం తీవ్రమైన దోషం. యిర్మియా 2:13 ఆధారంగా, ‘జీవజల ఊట’ అయిన దేవుణ్ణి వదిలి ఇతర ప్రాధాన్యతలను ఎంచుకోవడం తటస్థమైన విషయం కాదని, అది ఆత్మీయంగా విధ్వంసకరమని ఆయన చెబుతారు. అందుకే యేసు “మమ్మల్ని చెడునుండి విడిపించుము” అని ప్రార్థించమని నేర్పారు—అంటే దేవుణ్ణి నిర్లక్ష్యం చేసే పాపం నుండి విముక్తి.\n\nతర్వాత, దేవుడు మనం కూడబెట్టాలని కోరేది సంపద, విజయం లేదా ఆరోగ్యం కాదు, కానీ కృప—దేవుని జీవశక్తి అని ఆయన ప్రాముఖ్యతను చెబుతారు. కృపను నిల్వ చేసుకునే మొదటి అడుగు రోజువారీ జీవితంలో దేవుణ్ణి నిర్లక్ష్యం చేయకపోవడమే. సౌకర్యం కోసం పరిశుద్ధ మస్సును లేదా కుటుంబ ప్రార్థనను వదిలివేయడం వంటి చిన్న రాజీలు, బయటకు భక్తి రూపాలు ఉన్నా, మన హృదయాన్ని నెమ్మదిగా దేవుని నుంచి దూరం చేస్తాయి.\n\nచివరిగా, “నేను నిన్ను ఎప్పటికీ విడిచిపెట్టను” (హెబ్రీయులు 13:5) అనే దేవుని వాగ్దానాన్ని తండ్రి గుర్తుచేస్తారు. దేవుని ప్రేమ నిరంతరమైనది మరియు విశ్వసనీయమైనది; కానీ మనం పదేపదే ఆయనను నిర్లక్ష్యం చేస్తే, ఆయన రక్షణను అనుభవించే సామర్థ్యాన్ని కోల్పోతాం—అయినా ఆయన మనలను వదలరు. కాబట్టి ఇది పశ్చాత్తాపం మరియు పునరుద్ధరణకు పిలుపు, దేవుణ్ణి మళ్లీ మొదటి స్థానంలో ఉంచి, ఆయన కృప, శాంతి మరియు దైవ రక్షణను మరలా అనుభవించేందుకు.",
      "bn": "পিতা ব্যাখ্যা করেন যে ঈশ্বরকে উপেক্ষা করা—ইচ্ছাকৃতভাবে হোক বা অসাবধানতাবশত—শাস্ত্র অনুযায়ী একটি গুরুতর মন্দ কাজ। যিরমিয়া 2:13 থেকে তিনি দেখান যে ‘জীবন্ত জলের উৎস’ ঈশ্বরকে ত্যাগ করে অন্য অগ্রাধিকার বেছে নেওয়া নিরপেক্ষ নয়, বরং আত্মিকভাবে ধ্বংসাত্মক। এ কারণেই যিশু আমাদের প্রার্থনা করতে শেখান, “আমাদের অশুভ থেকে রক্ষা করো,” যার অর্থ ঈশ্বরকে অবহেলার পাপ থেকেও মুক্তি।\n\nএরপর তিনি জোর দেন যে ঈশ্বর আমাদের কাছ থেকে ধন, সাফল্য বা স্বাস্থ্য সঞ্চয় করতে চান না, বরং অনুগ্রহ—ঈশ্বরের জীবন্ত শক্তি—সঞ্চয় করতে চান। অনুগ্রহ সঞ্চয়ের প্রথম ধাপ হলো দৈনন্দিন জীবনে ঈশ্বরকে উপেক্ষা না করা। সুবিধার জন্য পবিত্র মেস বা পারিবারিক প্রার্থনা এড়িয়ে যাওয়ার মতো ছোট সমঝোতা ধীরে ধীরে হৃদয়কে ঈশ্বরের কাছ থেকে দূরে সরিয়ে দেয়, যদিও বাহ্যিক ধর্মীয় রূপ বজায় থাকে।\n\nঅবশেষে, পিতা আমাদের ঈশ্বরের প্রতিশ্রুতি স্মরণ করিয়ে দেন: “আমি কখনোই তোমাকে ত্যাগ করব না” (হিব্রু 13:5)। ঈশ্বরের প্রেম অবিচ্ছিন্ন ও বিশ্বস্ত, কিন্তু আমরা যখন বারবার তাঁকে উপেক্ষা করি, তখন তাঁর সুরক্ষা অনুভব করার ক্ষমতা হারাই—যদিও তিনি কখনোই সরে যান না। তাই এই সময়টি অনুতাপ ও নবীকরণের আহ্বান, যাতে ঈশ্বরকে আবার প্রথম স্থানে ফিরিয়ে এনে তাঁর অনুগ্রহ, শান্তি ও ঐশ্বরিক সুরক্ষা পুনরায় অনুভব করা যায়।",
      "zh": "神父解释说，无论是有意还是无意地忽视天主，在圣经中都被视为严重的恶。借着耶肋米亚书 2:13，他指出，舍弃作为“活水泉源”的天主，而以其他事物取而代之，并非中立之举，而是属灵上的毁灭。因此，耶稣教导我们祈求：“救我们脱离凶恶”，也就是从忽视天主的罪中得释放。\n\n随后，神父强调，天主真正希望我们积蓄的不是财富、成功，甚至不是健康，而是恩宠——天主的生命力量。积蓄恩宠的第一步，就是在日常生活中不忽视天主。为了方便而忽略参与弥撒或家庭祈祷等小小妥协，会逐渐使人把天主边缘化，即使外在的宗教形式仍然存在。\n\n最后，神父提醒我们天主的许诺：“我决不撇下你，也不离弃你”（希伯来书 13:5）。天主的爱是持续而忠信的，但当我们反复忽视祂时，就会失去体验祂保护的能力——尽管祂从未撤回。因而，这一时期是悔改与更新的召唤：有意识地把天主重新置于首位，好让我们再次充分体验祂的恩宠、平安与神圣的护佑。",
      "fr": "Le Père explique qu’ignorer Dieu—volontairement ou par négligence—est identifié par l’Écriture comme un mal grave. En s’appuyant sur Jérémie 2,13, il montre qu’abandonner Dieu, la « source d’eau vive », pour Lui substituer d’autres priorités n’est pas neutre, mais spirituellement destructeur. C’est pourquoi Jésus nous enseigne à prier : « Délivre-nous du mal », c’est-à-dire aussi du péché de l’indifférence envers Dieu.\n\nIl souligne ensuite que ce que Dieu désire vraiment que nous accumulions n’est ni la richesse, ni le succès, ni même la santé, mais la grâce—la puissance vivante de Dieu. Le premier pas pour accumuler cette grâce est de refuser d’ignorer Dieu dans la vie quotidienne. De petits compromis, comme négliger la messe ou la prière familiale par commodité, entraînent peu à peu le cœur à reléguer Dieu au second plan, même si les formes religieuses extérieures demeurent.\n\nEnfin, le Père nous rappelle la promesse de Dieu : « Je ne t’abandonnerai jamais » (Hébreux 13,5). L’amour de Dieu est continu et fidèle, mais lorsque nous L’ignorons sans cesse, nous perdons la capacité d’expérimenter Sa protection—bien qu’Il ne se retire jamais. Ce temps est donc un appel à la repentance et au renouveau : remettre consciemment Dieu à la première place afin de retrouver pleinement Sa grâce, Sa paix et Sa protection divine.",
      "es": "El Padre explica que ignorar a Dios—ya sea deliberadamente o por descuido—es identificado por la Escritura como un mal grave. A partir de Jeremías 2:13, muestra que abandonar a Dios, la «fuente de agua viva», y reemplazarlo por otras prioridades no es algo neutral, sino espiritualmente destructivo. Por eso Jesús nos enseña a orar: «Líbranos del mal», lo cual incluye la liberación del pecado de descuidar a Dios.\n\nLuego subraya que lo que Dios realmente desea que atesoremos no es la riqueza, el éxito ni siquiera la salud, sino la gracia—el poder vivo de Dios. El primer paso para acumular esta gracia es negarse a ignorar a Dios en la vida diaria. Pequeñas concesiones, como descuidar la Santa Misa o la oración familiar por comodidad, entrenan poco a poco el corazón para relegar a Dios, aun cuando permanezcan las formas religiosas externas.\n\nFinalmente, el Padre nos recuerda la promesa de Dios: «No te dejaré ni te abandonaré jamás» (Hebreos 13:5). El amor de Dios es continuo y fiel, pero cuando lo ignoramos repetidamente, perdemos la capacidad de experimentar Su protección—aunque Él nunca se retire. Por ello, este tiempo es un llamado al arrepentimiento y a la renovación: restaurar conscientemente a Dios al primer lugar para experimentar nuevamente Su gracia, Su paz y Su protección divina.",
      "kn": "ತಂದೆಯವರು ವಿವರಿಸುವುದೇನೆಂದರೆ, ದೇವರನ್ನು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಲಿ ಅಥವಾ ಅಲಕ್ಷ್ಯದಿಂದಾಗಲಿ ನಿರ್ಲಕ್ಷಿಸುವುದು ಶಾಸ್ತ್ರದ ಪ್ರಕಾರ ಗಂಭೀರ ದುಷ್ಟಕಾರ್ಯವಾಗಿದೆ. ಯೆರೆಮಿಯಾ 2:13 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ‘ಜೀವಜಲದ ಊಟ’ವಾದ ದೇವರನ್ನು ತ್ಯಜಿಸಿ ಇತರ ಆದ್ಯತೆಗಳನ್ನು ಸ್ಥಾನಮಾಡುವುದು ತಟಸ್ಥವಲ್ಲ, ಅದು ಆತ್ಮೀಯವಾಗಿ ವಿನಾಶಕಾರಿಯಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಅದಕ್ಕಾಗಿ ಯೇಸು “ನಮ್ಮನ್ನು ದುಷ್ಟದಿಂದ ಬಿಡಿಸು” ಎಂದು ಪ್ರಾರ್ಥಿಸಲು ಕಲಿಸುತ್ತಾರೆ—ಅಂದರೆ ದೇವರನ್ನು ನಿರ್ಲಕ್ಷಿಸುವ ಪಾಪದಿಂದಲೂ ವಿಮೋಚನೆ.\n\nಮುಂದೆ, ದೇವರು ನಾವು ಸಂಗ್ರಹಿಸಬೇಕೆಂದು ಬಯಸುವುದು ಧನ, ಯಶಸ್ಸು ಅಥವಾ ಆರೋಗ್ಯವಲ್ಲ, ಆದರೆ ಕೃಪೆ—ದೇವರ ಜೀವಂತ ಶಕ್ತಿ ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ. ಕೃಪೆಯನ್ನು ಸಂಗ್ರಹಿಸುವ ಮೊದಲ ಹೆಜ್ಜೆ ಎಂದರೆ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ದೇವರನ್ನು ನಿರ್ಲಕ್ಷಿಸದಿರುವುದು. ಸೌಕರ್ಯಕ್ಕಾಗಿ ಪವಿತ್ರ ಮಸ್ಸು ಅಥವಾ ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಯನ್ನು ಬಿಟ್ಟುಬಿಡುವಂತಹ ಸಣ್ಣ ರಾಜಿಗಳು, ಹೊರಗಿನ ಧಾರ್ಮಿಕ ರೂಪಗಳು ಉಳಿದರೂ, ಹೃದಯವನ್ನು ನಿಧಾನವಾಗಿ ದೇವರಿಂದ ದೂರಸಾಗಿಸುತ್ತವೆ.\n\nಕೊನೆಗೆ, “ನಾನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ತ್ಯಜಿಸುವುದಿಲ್ಲ” (ಹೀಬ್ರೂ 13:5) ಎಂಬ ದೇವರ ವಾಗ್ದಾನವನ್ನು ತಂದೆಯವರು ನೆನಪಿಸುತ್ತಾರೆ. ದೇವರ ಪ್ರೀತಿ ನಿರಂತರವೂ ನಿಷ್ಠಾವಂತವೂ ಆಗಿದೆ; ಆದರೆ ನಾವು ದೇವರನ್ನು ಮರುಮರು ನಿರ್ಲಕ್ಷಿಸಿದಾಗ, ಅವರ ರಕ್ಷಣೆಯನ್ನು ಅನುಭವಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತೇವೆ—ಆದರೂ ಅವರು ಎಂದಿಗೂ ಹಿಂದೆ ಸರಿಯುವುದಿಲ್ಲ. ಆದ್ದರಿಂದ ಇದು ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ನವೀಕರಣದ ಕರೆಯಾಗಿದೆ; ದೇವರನ್ನು ಮತ್ತೆ ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿ ಸ್ಥಾಪಿಸಿ, ಅವರ ಕೃಪೆ, ಶಾಂತಿ ಮತ್ತು ದೈವಿಕ ರಕ್ಷಣೆಯನ್ನು ಮರುಅನುಭವಿಸಲು.",
      "mr": "पिता स्पष्ट करतात की देवाकडे दुर्लक्ष करणे—जाणीवपूर्वक असो वा निष्काळजीपणे—हे शास्त्रानुसार एक गंभीर वाईट कृत्य आहे. यिर्मया 2:13 च्या आधारे ते सांगतात की ‘जिवंत पाण्याचा स्रोत’ असलेल्या देवाला सोडून इतर गोष्टींना प्राधान्य देणे हे तटस्थ नसून आत्मिकदृष्ट्या विनाशकारी आहे. म्हणूनच येशू आपल्याला प्रार्थना करायला शिकवतो, “आम्हाला वाईटापासून वाचव,” म्हणजेच देवाकडे दुर्लक्ष करण्याच्या पापापासून मुक्ती.\n\nयानंतर ते अधोरेखित करतात की देव आपल्याकडून संपत्ती, यश किंवा आरोग्य साठवण्याची अपेक्षा करत नाही, तर कृपा—देवाची जिवंत शक्ती—साठवण्याची अपेक्षा करतो. कृपा साठवण्याचा पहिला टप्पा म्हणजे दैनंदिन जीवनात देवाकडे दुर्लक्ष न करणे. सोयीसाठी पवित्र मिस्सा किंवा कुटुंब प्रार्थना टाळण्यासारख्या लहान तडजोडी, बाह्य धार्मिक रूपे टिकून राहिली तरी, हळूहळू हृदयाला देवापासून दूर नेतात.\n\nशेवटी, पिता देवाचे वचन आठवण करून देतात: “मी तुला कधीही सोडणार नाही” (इब्री 13:5). देवाचे प्रेम अखंड आणि विश्वासू आहे; पण आपण सतत त्याच्याकडे दुर्लक्ष केल्यास, त्याच्या संरक्षणाचा अनुभव घेण्याची क्षमता गमावतो—जरी तो कधीही दूर जात नाही. म्हणून हा काळ पश्चात्ताप व नवजीवनाचा आहे, देवाला पुन्हा प्रथम स्थान देऊन त्याची कृपा, शांती आणि दैवी संरक्षण पुन्हा अनुभवण्यासाठी."
    },
    "subtitles": "/assets/prayers-subtitle/b20dec.json",
    "duration": "14:19"
  },
  {
    "id": 95,
    "title": {
      "zh": "我们的每日灵粮 - 19/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 19/12/2025",
      "en": "Our Daily Bread - 19/12/2025",
      "hi": "हमारी दैनिक रोटी - 19/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 19/12/2025",
      "te": "మా దైనందిన ఆహారం - 19/12/2025",
      "fr": "Notre Pain Quotidien - 19/12/2025",
      "es": "Nuestro Pan Diario - 19/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 19/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 19/12/2025"
    },
    "date": "December 19, 2025",
    "video": "https://youtu.be/ZmWuMTDO1ac",
    "content": {
      "en": "Father begins by leading the faithful into gratitude and trust, placing all intentions—health, work, family, children, and fears—into the hands of Jesus through the intercession of the Holy Mother at Kreupasanam. He emphasizes that miracles flow not by human merit but purely by grace, and that every situation, even medical tests, interviews, and daily journeys, can become a place of God’s action when offered to Him in faith.\n\nUsing the image of a car driving with only one headlight, Father explains why many people slow down in their Covenant journey. The Covenant has two lights: the light of teaching and meditation, where God continuously reveals guidance and grace, and the light of testimony. When Covenant meditation is neglected—often out of laziness—one light goes off, and spiritual progress becomes slow and exhausting, even though the journey itself has not changed.\n\nFather then highlights the power of testimony as the second light of Covenant life. Listening to real-life testimonies helps believers understand how God unties complex, interconnected problems—family struggles, sickness, finances, or delayed breakthroughs. Teaching, meditation, works, and testimony together sustain Covenant life; when both lights are kept on, believers move forward with clarity, speed, and renewed spiritual strength.",
      "bn": "পিতা বিশ্বাসীদের কৃতজ্ঞতা ও আস্থার পথে পরিচালিত করেন, স্বাস্থ্য, কাজ, পরিবার, সন্তান এবং ভয়—সবকিছুই ক্রুপাসানামে পবিত্র মাতার মধ্যস্থতায় যিশুর হাতে সমর্পণ করতে শেখান। তিনি জোর দিয়ে বলেন, আশীর্বাদ ও অলৌকিক ঘটনা মানুষের যোগ্যতার কারণে নয়, সম্পূর্ণভাবে অনুগ্রহের মাধ্যমে ঘটে। এমনকি চিকিৎসা পরীক্ষা, সাক্ষাৎকার ও দৈনন্দিন যাত্রাও বিশ্বাসের সঙ্গে ঈশ্বরের কাছে অর্পণ করলে তাঁর কার্যকলাপের স্থান হয়ে ওঠে।\n\nএকটি গাড়ির উদাহরণ দিয়ে, যা মাত্র একটি হেডলাইট নিয়ে চলছে, পিতা ব্যাখ্যা করেন কেন অনেকের চুক্তি-জীবন ধীর হয়ে যায়। চুক্তির দুটি আলো আছে: শিক্ষা ও ধ্যানের আলো, যেখানে ঈশ্বর অবিরত দিশা ও অনুগ্রহ প্রকাশ করেন, এবং সাক্ষ্যের আলো। যখন আলস্যের কারণে ধ্যান অবহেলা করা হয়, তখন একটি আলো নিভে যায় এবং আত্মিক অগ্রগতি ধীর ও ক্লান্তিকর হয়ে ওঠে।\n\nএরপর পিতা সাক্ষ্যের শক্তির কথা তুলে ধরেন। অন্যদের বাস্তব সাক্ষ্য শুনে বিশ্বাসীরা বুঝতে পারে কীভাবে ঈশ্বর জটিল ও পরস্পর জড়িত সমস্যাগুলো খুলে দেন—পরিবার, অসুস্থতা, অর্থনীতি বা বিলম্বিত আশীর্বাদ। শিক্ষা, ধ্যান, কর্ম ও সাক্ষ্য একসঙ্গে চুক্তি-জীবনকে ধারণ করে; দুটি আলো জ্বলে থাকলে জীবন স্পষ্টতা ও শক্তিতে এগিয়ে যায়।",
      "hi": "पिता विश्वासियों को कृतज्ञता और भरोसे की ओर ले जाते हैं, और स्वास्थ्य, काम, परिवार, बच्चे तथा भय—सभी को क्रुपासनम में पवित्र माता की मध्यस्थता द्वारा यीशु के हाथों सौंपने के लिए प्रेरित करते हैं। वे ज़ोर देते हैं कि चमत्कार मानव योग्यता से नहीं, बल्कि केवल अनुग्रह से होते हैं। चिकित्सा परीक्षण, साक्षात्कार और दैनिक यात्राएँ भी विश्वास के साथ अर्पित की जाएँ तो परमेश्वर की कार्यवाही का स्थान बन जाती हैं।\n\nएक हेडलाइट वाली गाड़ी के उदाहरण से पिता समझाते हैं कि वाचा-जीवन में लोग क्यों धीमे हो जाते हैं। वाचा के दो प्रकाश हैं: शिक्षा और ध्यान का प्रकाश, जिससे प्रभु निरंतर मार्गदर्शन देते हैं, और दूसरा साक्ष्य का प्रकाश। जब आलस्य के कारण ध्यान उपेक्षित होता है, तो एक प्रकाश बुझ जाता है और आत्मिक प्रगति धीमी व थकाऊ हो जाती है।\n\nइसके बाद पिता साक्ष्य की शक्ति पर प्रकाश डालते हैं। दूसरों के जीवन के साक्ष्य सुनकर विश्वासियों को समझ आता है कि परमेश्वर कैसे जटिल समस्याओं—परिवार, बीमारी, आर्थिक कठिनाइयों या विलंब—को सुलझाते हैं। शिक्षा, ध्यान, कर्म और साक्ष्य मिलकर वाचा-जीवन को मजबूत बनाते हैं।",
      "ta": "தந்தை விசுவாசிகளை நன்றி உணர்வும் நம்பிக்கையும் நிறைந்த வாழ்வுக்கு வழிநடத்துகிறார். உடல்நலம், வேலை, குடும்பம், பிள்ளைகள், பயங்கள் என அனைத்தையும் கிருபாசனம் திருத்தலத்தில் தூய தாயின் மத்தியஸ்தத்தால் இயேசுவின் கைகளில் ஒப்படைக்கச் செய்கிறார். அற்புதங்கள் மனித தகுதியால் அல்ல, முழுமையாக இறை அருளால் நிகழ்கின்றன என்பதை அவர் வலியுறுத்துகிறார். மருத்துவ பரிசோதனைகள், நேர்முகத் தேர்வுகள், தினசரி பயணங்கள்கூட நம்பிக்கையுடன் அர்ப்பணிக்கப்படும்போது தேவனுடைய செயலின் இடமாக மாறுகின்றன.\n\nஒரே ஹெட்லைட் கொண்ட காரின் உதாரணம் மூலம், உடன்படிக்கை வாழ்வில் ஏன் பலர் மெதுவாகச் செல்கிறார்கள் என்பதை தந்தை விளக்குகிறார். உடன்படிக்கைக்கு இரண்டு விளக்குகள் உள்ளன: போதனையும் தியானமும் தரும் விளக்கு, மற்றொன்று சாட்சி. தியானம் அலட்சியப்படுத்தப்படும்போது ஒரு விளக்கு அணைந்து, ஆன்மீக முன்னேற்றம் மெதுவாகிறது.\n\nபின்னர் தந்தை சாட்சியின் வலிமையை எடுத்துக்காட்டுகிறார். பிறர் வாழ்வின் சாட்சிகளை கேட்பதன் மூலம், குடும்பம், நோய், பொருளாதாரம் போன்ற சிக்கல்களை தேவன் எவ்வாறு அவிழ்த்துவிடுகிறார் என்பதை விசுவாசிகள் புரிந்துகொள்கிறார்கள். போதனை, தியானம், செயல் மற்றும் சாட்சி இணைந்து உடன்படிக்கை வாழ்வை தாங்குகின்றன.",
      "te": "తండ్రి విశ్వాసులను కృతజ్ఞత మరియు విశ్వాస మార్గంలో నడిపిస్తూ, ఆరోగ్యం, పని, కుటుంబం, పిల్లలు, భయాలు అన్నిటినీ క్రుపాసనంలో పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా యేసు చేతులలో సమర్పించమని ప్రోత్సహిస్తాడు. అద్భుతాలు మన అర్హత వల్ల కాకుండా, పూర్తిగా కృప వల్లనే జరుగుతాయని ఆయన స్పష్టం చేస్తాడు. వైద్య పరీక్షలు, ఇంటర్వ్యూలు, రోజువారీ ప్రయాణాలూ కూడా విశ్వాసంతో అర్పించినప్పుడు దేవుని కార్యస్థలాలుగా మారతాయి.\n\nఒక హెడ్‌లైట్ మాత్రమే ఉన్న కారు ఉదాహరణతో, ఒడంబడిక జీవితం ఎందుకు నెమ్మదిగా మారుతుందో తండ్రి వివరిస్తాడు. ఒడంబడికకు రెండు వెలుగులు ఉన్నాయి: బోధన మరియు ధ్యాన వెలుగు, మరొకటి సాక్ష్య వెలుగు. ధ్యానాన్ని నిర్లక్ష్యం చేసినప్పుడు ఒక వెలుగు ఆరిపోతుంది, ఆధ్యాత్మిక పురోగతి మందగిస్తుంది.\n\nతర్వాత తండ్రి సాక్ష్య శక్తిని హైలైట్ చేస్తాడు. ఇతరుల సాక్ష్యాలను వినడం ద్వారా కుటుంబం, అనారోగ్యం, ఆర్థిక సమస్యలు వంటి సంక్లిష్ట సమస్యలను దేవుడు ఎలా పరిష్కరిస్తాడో విశ్వాసులు తెలుసుకుంటారు. బోధన, ధ్యానం, కార్యాలు, సాక్ష్యం కలిసి ఒడంబడిక జీవితాన్ని నిలబెడతాయి.",
      "fr": "Le Père conduit les fidèles vers la gratitude et la confiance, en les invitant à remettre toutes leurs intentions — santé, travail, famille, enfants et peurs — entre les mains de Jésus par l’intercession de la Sainte Mère à Kreupasanam. Il souligne que les miracles ne viennent pas du mérite humain, mais uniquement de la grâce. Même les examens médicaux, les entretiens et les déplacements quotidiens deviennent des lieux de l’action de Dieu lorsqu’ils Lui sont offerts avec foi.\n\nÀ travers l’image d’une voiture roulant avec un seul phare, le Père explique pourquoi beaucoup ralentissent dans leur chemin d’Alliance. L’Alliance a deux lumières : la lumière de l’enseignement et de la méditation, par laquelle Dieu guide continuellement, et la lumière du témoignage. Lorsque la méditation est négligée, une lumière s’éteint et la progression spirituelle devient lente.\n\nLe Père met ensuite en valeur la puissance du témoignage. En écoutant les expériences réelles des autres, les croyants comprennent comment Dieu dénoue des problèmes complexes — familiaux, de santé ou financiers. Enseignement, méditation, œuvres et témoignage soutiennent ensemble la vie d’Alliance.",
      "es": "El Padre guía a los fieles hacia la gratitud y la confianza, invitándolos a poner todas sus intenciones —salud, trabajo, familia, hijos y temores— en las manos de Jesús mediante la intercesión de la Santísima Madre en Kreupasanam. Destaca que los milagros no provienen del mérito humano, sino únicamente de la gracia. Incluso los exámenes médicos, entrevistas y viajes diarios se convierten en lugares de la acción de Dios cuando se ofrecen con fe.\n\nUsando la imagen de un automóvil con un solo faro, el Padre explica por qué muchos se ralentizan en su camino de Alianza. La Alianza tiene dos luces: la luz de la enseñanza y la meditación, y la luz del testimonio. Cuando la meditación se descuida, una luz se apaga y el progreso espiritual se vuelve lento.\n\nFinalmente, el Padre resalta el poder del testimonio. Al escuchar experiencias reales, los creyentes comprenden cómo Dios desata problemas complejos —familiares, de salud o económicos—. Enseñanza, meditación, obras y testimonio sostienen juntos la vida de Alianza.",
      "zh": "神父首先引导信友进入感恩与信赖，将健康、工作、家庭、孩子和恐惧等一切意向，借着克鲁帕萨南圣母的代祷交托在耶稣手中。他强调，奇迹并非来自人的功劳，而完全出于天主的恩宠。即使是医疗检查、面试和日常行程，只要以信德奉献，也能成为天主行动的场所。\n\n借用只亮一盏车灯行驶的比喻，神父解释了为何许多人在盟约之路上变得缓慢。盟约有两盏灯：一是教导与默想之光，天主借此不断启示指引；二是见证之光。当盟约默想被忽视时，其中一盏灯就熄灭，灵性进步也随之减慢。\n\n随后，神父强调见证的力量。透过聆听他人的真实见证，信友能明白天主如何解开家庭、疾病、经济等彼此交织的难题。教导、默想、行动与见证共同支撑盟约生活，使人以清晰与力量前行。",
      "kn": "ತಂದೆ ಭಕ್ತರನ್ನು ಕೃತಜ್ಞತೆ ಮತ್ತು ನಂಬಿಕೆಯ ಬದುಕಿನತ್ತ ಕರೆದು, ಆರೋಗ್ಯ, ಉದ್ಯೋಗ, ಕುಟುಂಬ, ಮಕ್ಕಳು ಮತ್ತು ಭಯಗಳನ್ನೆಲ್ಲ ಕ್ರುಪಾಸನದಲ್ಲಿ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ಯೇಸುವಿನ ಕೈಗಳಲ್ಲಿ ಸಮರ್ಪಿಸಲು ಪ್ರೇರೇಪಿಸುತ್ತಾರೆ. ಅದ್ಭುತಗಳು ಮಾನವ ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ಕೃಪೆಯಿಂದಲೇ ಸಂಭವಿಸುತ್ತವೆ ಎಂಬುದನ್ನು ಅವರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ವೈದ್ಯಕೀಯ ಪರೀಕ್ಷೆಗಳು, ಸಂದರ್ಶನಗಳು ಹಾಗೂ ದಿನನಿತ್ಯದ ಪ್ರಯಾಣಗಳೂ ಸಹ ನಂಬಿಕೆಯಿಂದ ಅರ್ಪಿಸಿದಾಗ ದೇವರ ಕಾರ್ಯಕ್ಷೇತ್ರವಾಗುತ್ತವೆ.\n\nಒಂದು ಹೆಡ್‌ಲೈಟ್ ಮಾತ್ರ ಇರುವ ಕಾರಿನ ಉದಾಹರಣೆಯಿಂದ, ಒಡಂಬಡಿಕೆ ಜೀವನದಲ್ಲಿ ಏಕೆ ಜನರು ನಿಧಾನಗೊಳ್ಳುತ್ತಾರೆ ಎಂಬುದನ್ನು ತಂದೆ ವಿವರಿಸುತ್ತಾರೆ. ಒಡಂಬಡಿಕೆಗೆ ಎರಡು ಬೆಳಕುಗಳಿವೆ: ಬೋಧನೆ ಮತ್ತು ಧ್ಯಾನದ ಬೆಳಕು, ಮತ್ತೊಂದು ಸಾಕ್ಷ್ಯದ ಬೆಳಕು. ಧ್ಯಾನವನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದಾಗ ಒಂದು ಬೆಳಕು ಆರಿಹೋಗಿ ಆತ್ಮೀಯ ಪ್ರಗತಿ ನಿಧಾನಗೊಳ್ಳುತ್ತದೆ.\n\nನಂತರ ತಂದೆ ಸಾಕ್ಷ್ಯದ ಶಕ್ತಿಯನ್ನು ವಿವರಿಸುತ್ತಾರೆ. ಇತರರ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳುವುದರಿಂದ ಕುಟುಂಬ, ರೋಗ, ಹಣಕಾಸು ಸಮಸ್ಯೆಗಳಂತಹ ಜಟಿಲ ಗೊಂದಲಗಳನ್ನು ದೇವರು ಹೇಗೆ ಬಿಚ್ಚಿಡುತ್ತಾರೆ ಎಂಬುದು ತಿಳಿಯುತ್ತದೆ. ಬೋಧನೆ, ಧ್ಯಾನ, ಕಾರ್ಯ ಮತ್ತು ಸಾಕ್ಷ್ಯ ಒಟ್ಟಿಗೆ ಒಡಂಬಡಿಕೆ ಜೀವನವನ್ನು ಪೋಷಿಸುತ್ತವೆ.",
      "mr": "पिता विश्वासूंना कृतज्ञता व विश्वासाच्या मार्गावर नेतात आणि आरोग्य, काम, कुटुंब, मुले व भीती—हे सर्व क्रुपासनम येथे पवित्र मातेमार्फत येशूच्या चरणी अर्पण करण्यास शिकवतात. चमत्कार मानवी पात्रतेमुळे नाहीत, तर पूर्णपणे कृपेनेच घडतात, हे ते ठामपणे सांगतात. वैद्यकीय तपासण्या, मुलाखती व दैनंदिन प्रवाससुद्धा विश्वासाने अर्पण केल्यास देवाच्या कार्याचे स्थान बनतात.\n\nएका हेडलाईटसह चालणाऱ्या गाडीच्या उदाहरणातून पिता कराराच्या जीवनात लोक का संथ होतात हे स्पष्ट करतात. कराराला दोन प्रकाश आहेत: शिकवण व ध्यानाचा प्रकाश आणि साक्षीचा प्रकाश. ध्यानाकडे दुर्लक्ष केल्यास एक प्रकाश विझतो आणि आत्मिक प्रगती मंदावते.\n\nयानंतर पिता साक्षीच्या सामर्थ्यावर भर देतात. इतरांच्या साक्षी ऐकून कुटुंब, आजारपण, आर्थिक अडचणी यांसारख्या गुंतागुंतीच्या समस्यांना देव कसा सोडवतो हे विश्वासूंना कळते. शिकवण, ध्यान, कृती व साक्ष मिळून कराराचे जीवन समर्थ करतात."
    },
    "subtitles": "/assets/prayers-subtitle/b19dec.json",
    "duration": "12:35"
  },
  {
    "id": 94,
    "title": {
      "zh": "我们的每日灵粮 - 18/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 18/12/2025",
      "en": "Our Daily Bread - 18/12/2025",
      "hi": "हमारी दैनिक रोटी - 18/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 18/12/2025",
      "te": "మా దైనందిన ఆహారం - 18/12/2025",
      "fr": "Notre Pain Quotidien - 18/12/2025",
      "es": "Nuestro Pan Diario - 18/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 18/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 18/12/2025"
    },
    "date": "December 18, 2025",
    "video": "https://youtu.be/zCGLh1iNTw8",
    "content": {
      "en": "The Father explains that the Marian Covenant and Christian life must follow a “head-to-tail” approach, where God is given first priority. Just as food is naturally accepted when it moves from the mouth to the stomach, faith is rightly lived when everything begins with God and flows into life’s needs. When people reverse this order—approaching God only from their problems and demands—it leads to spiritual “rejection,” not in a legal sense, but in a natural, spiritual way.\n\nUsing Scripture, the Father shows that Jesus often withdrew from people who sought Him only for miracles and benefits, not for God Himself. After healings and signs, Jesus deliberately moved on to preach elsewhere (Mark 1:38; John 6:26), revealing the danger of seeking blessings without seeking the Lord. Faith that stops at solutions and does not grow into a relationship with God loses its depth and direction.\n\nFinally, the Father stresses that Jesus was clear about His mission: to proclaim the Gospel of salvation. The Church and believers must share this same clarity. When God is placed first—“Seek first the Kingdom of God” (Matthew 6:33)—everything else finds its proper place. True covenant life, therefore, is success in the Gospel: giving God first place, issues second, and living consciously for the salvation of souls.",
      "bn": "পিতা ব্যাখ্যা করেন যে মারিয়ান চুক্তি ও খ্রিস্টীয় জীবনকে অবশ্যই “মাথা থেকে পা পর্যন্ত” পদ্ধতি অনুসরণ করতে হবে, যেখানে ঈশ্বরকে সর্বপ্রথম স্থান দেওয়া হয়। যেমন খাদ্য স্বাভাবিকভাবে মুখ থেকে পেটে গেলে শরীর তা গ্রহণ করে, তেমনি বিশ্বাস সঠিকভাবে তখনই বাঁচা হয় যখন সবকিছু ঈশ্বর থেকে শুরু হয়ে জীবনের প্রয়োজনের দিকে প্রবাহিত হয়। মানুষ যখন এই ক্রম উল্টে দিয়ে শুধু নিজের সমস্যা ও দাবির মধ্য দিয়ে ঈশ্বরের কাছে আসে, তখন তা আইনি নয় বরং স্বাভাবিক আত্মিক প্রত্যাখ্যানের দিকে নিয়ে যায়।\n\nপবিত্রশাস্ত্রের মাধ্যমে পিতা দেখান যে যিশু প্রায়ই তাদের থেকে সরে গিয়েছেন যারা তাঁকে শুধু অলৌকিক কাজ ও লাভের জন্য খুঁজেছিল, ঈশ্বরকে নিজে খোঁজার জন্য নয়। আরোগ্য ও চিহ্নের পরে যিশু ইচ্ছাকৃতভাবে অন্যত্র প্রচার করতে চলে যান (মার্ক ১:৩৮; যোহন ৬:২৬), যা প্রভুকে না খুঁজে শুধু আশীর্বাদ খোঁজার বিপদ প্রকাশ করে। যে বিশ্বাস কেবল সমাধানে থেমে যায় এবং ঈশ্বরের সঙ্গে সম্পর্কের দিকে বৃদ্ধি পায় না, তা তার গভীরতা ও দিশা হারায়।\n\nঅবশেষে, পিতা জোর দিয়ে বলেন যে যিশু তাঁর মিশন সম্পর্কে স্পষ্ট ছিলেন—উদ্ধারের সুসমাচার ঘোষণা করা। গির্জা ও বিশ্বাসীদেরও একই স্পষ্টতা ভাগ করে নিতে হবে। যখন ঈশ্বরকে প্রথম স্থানে রাখা হয়—“প্রথমে ঈশ্বরের রাজ্য খোঁজো” (মথি ৬:৩৩)—তখন সবকিছু তার যথাযথ স্থানে আসে। তাই প্রকৃত চুক্তি জীবন হল সুসমাচারে সাফল্য: ঈশ্বরকে প্রথম স্থান, সমস্যাকে দ্বিতীয় স্থান, এবং আত্মার মুক্তির জন্য সচেতনভাবে জীবনযাপন।",
      "hi": "फादर समझाते हैं कि मरियन वाचा और मसीही जीवन को “सिर से पैर तक” के दृष्टिकोण का पालन करना चाहिए, जहाँ परमेश्वर को पहला स्थान दिया जाता है। जैसे भोजन स्वाभाविक रूप से मुँह से पेट तक जाता है और शरीर उसे स्वीकार करता है, वैसे ही विश्वास सही रूप से तब जिया जाता है जब सब कुछ परमेश्वर से शुरू होकर जीवन की आवश्यकताओं तक बहता है। जब लोग इस क्रम को उलट देते हैं और केवल अपनी समस्याओं और माँगों के साथ परमेश्वर के पास आते हैं, तो यह कानूनी नहीं बल्कि स्वाभाविक आत्मिक अस्वीकृति की ओर ले जाता है।\n\nपवित्रशास्त्र के माध्यम से फादर दिखाते हैं कि यीशु अक्सर उन लोगों से दूर चले गए जो उन्हें केवल चमत्कारों और लाभों के लिए खोजते थे, न कि स्वयं परमेश्वर के लिए। चंगाइयों और चिन्हों के बाद यीशु जानबूझकर अन्य स्थानों में प्रचार करने चले गए (मरकुस 1:38; यूहन्ना 6:26), जिससे यह स्पष्ट होता है कि प्रभु को खोजे बिना केवल आशीषें खोजने का कितना बड़ा खतरा है। जो विश्वास केवल समाधान पर रुक जाता है और परमेश्वर के साथ संबंध में नहीं बढ़ता, वह अपनी गहराई और दिशा खो देता है।\n\nअंत में, फादर इस बात पर ज़ोर देते हैं कि यीशु अपने मिशन के बारे में स्पष्ट थे—उद्धार का सुसमाचार घोषित करना। कलीसिया और विश्वासियों को भी यही स्पष्टता अपनानी चाहिए। जब परमेश्वर को पहला स्थान दिया जाता है—“पहले परमेश्वर के राज्य की खोज करो” (मत्ती 6:33)—तो बाकी सब अपने सही स्थान पर आ जाता है। इसलिए सच्चा वाचा जीवन सुसमाचार में सफलता है: परमेश्वर को पहला स्थान देना, समस्याओं को दूसरा, और आत्माओं के उद्धार के लिए सचेत रूप से जीवन जीना।",
      "ta": "மரிய உடன்படிக்கையும் கிறிஸ்தவ வாழ்க்கையும் “தலை முதல் பாதம் வரை” என்ற அணுகுமுறையைப் பின்பற்ற வேண்டும் என்று தந்தை விளக்குகிறார்; அதாவது தேவனுக்கு முதன்மை இடம் அளிக்கப்பட வேண்டும். உணவு இயல்பாக வாயிலிருந்து வயிற்றிற்குச் செல்லும் போது உடல் அதை ஏற்றுக்கொள்வது போல, அனைத்தும் தேவனில் இருந்து தொடங்கி வாழ்க்கையின் தேவைகளுக்கு ஓடும்போது விசுவாசம் சரியாக வாழப்படுகிறது. இந்த ஒழுங்கை மாற்றி, தங்கள் பிரச்சினைகள் மற்றும் கோரிக்கைகளிலிருந்து மட்டுமே தேவனை அணுகும்போது, அது சட்டரீதியான மறுப்பல்ல, இயல்பான ஆன்மீக மறுப்பாக மாறுகிறது.\n\nதிருவிவிலியத்தின் மூலம், அற்புதங்களுக்கும் நன்மைகளுக்கும் மட்டுமே அவரைத் தேடியவர்களிடமிருந்து இயேசு பலமுறை விலகியதை தந்தை காட்டுகிறார். சுகமளிப்புகளுக்கும் அடையாளங்களுக்கும் பின், இயேசு திட்டமிட்டு வேறு இடங்களில் அறிவிக்கச் சென்றார் (மாற்கு 1:38; யோவான் 6:26). இது ஆண்டவரைத் தேடாமல் ஆசீர்வாதங்களை மட்டும் தேடுவதின் ஆபத்தை வெளிப்படுத்துகிறது. தீர்வுகளில் நின்று, தேவனுடன் உறவாக வளராத விசுவாசம் அதன் ஆழத்தையும் திசையையும் இழக்கிறது.\n\nஇறுதியாக, இயேசு தனது பணியைப் பற்றி தெளிவாக இருந்தார் என்பதை தந்தை வலியுறுத்துகிறார்—ரட்சிப்பின் நற்செய்தியை அறிவிப்பது. திருச்சபையும் விசுவாசிகளும் இதே தெளிவை பகிர்ந்து கொள்ள வேண்டும். “முதலில் தேவனுடைய ராஜ்யத்தைத் தேடுங்கள்” (மத்தேயு 6:33) என்று தேவனை முதலில் வைத்தால், மற்ற அனைத்தும் தகுந்த இடத்தில் அமையும். ஆகவே உண்மையான உடன்படிக்கை வாழ்க்கை என்பது நற்செய்தியில் வெற்றி: தேவனுக்கு முதல் இடம், பிரச்சினைகளுக்கு இரண்டாம் இடம், மற்றும் ஆத்மாரட்சிக்காக விழிப்புடன் வாழ்வது.",
      "te": "మరియమ్మ ఒడంబడిక మరియు క్రైస్తవ జీవితం తప్పనిసరిగా “తల నుండి తోక వరకు” అనే విధానాన్ని అనుసరించాలి అని తండ్రి వివరిస్తారు; అంటే దేవునికి మొదటి ప్రాధాన్యం ఇవ్వాలి. ఆహారం సహజంగా నోటినుంచి కడుపులోకి వెళ్లినప్పుడు శరీరం దానిని స్వీకరిస్తుంది; అలాగే విశ్వాస జీవితం కూడా దేవునితో ప్రారంభమై జీవిత అవసరాలకు ప్రవహించినప్పుడు సరిగా జీవించబడుతుంది. ఈ క్రమాన్ని తలకిందులు చేసి సమస్యలు మరియు డిమాండ్లతో మాత్రమే దేవుని దగ్గరకు వచ్చినప్పుడు, అది చట్టపరమైన తిరస్కరణ కాకుండా సహజమైన ఆత్మీయ తిరస్కరణకు దారి తీస్తుంది.\n\nగ్రంథాలను ఉపయోగించి, అద్భుతాలు మరియు లాభాల కోసం మాత్రమే ఆయనను వెతికిన ప్రజల నుంచి యేసు తరచుగా దూరంగా వెళ్లినట్లు తండ్రి చూపిస్తారు. స్వస్థతలు మరియు సూచనల తరువాత యేసు ఉద్దేశపూర్వకంగా ఇతర ప్రాంతాల్లో ప్రకటించేందుకు వెళ్లాడు (మార్కు 1:38; యోహాను 6:26). ఇది ప్రభువును కాకుండా ఆశీర్వాదాలను మాత్రమే కోరడంలో ఉన్న ప్రమాదాన్ని తెలియజేస్తుంది. పరిష్కారాల వద్దే ఆగిపోయి, దేవునితో సంబంధంగా ఎదగని విశ్వాసం తన లోతును మరియు దిశను కోల్పోతుంది.\n\nచివరగా, యేసు తన మిషన్ గురించి స్పష్టంగా ఉన్నాడని తండ్రి నొక్కి చెబుతారు—రక్షణ సువార్తను ప్రకటించడం. సంఘమూ విశ్వాసులూ ఇదే స్పష్టతను పంచుకోవాలి. “ముందుగా దేవుని రాజ్యాన్ని వెతకండి” (మత్తయి 6:33) అని దేవునికి మొదటి స్థానం ఇచ్చినప్పుడు, మిగతావన్నీ తగిన స్థానాన్ని పొందుతాయి. కాబట్టి నిజమైన ఒడంబడిక జీవితం అనేది సువార్తలో విజయం: దేవునికి మొదటి స్థానం, సమస్యలకు రెండో స్థానం, మరియు ఆత్మల రక్షణ కోసం జాగ్రత్తగా జీవించడం.",
      "fr": "Le Père explique que l’Alliance mariale et la vie chrétienne doivent suivre une approche « de la tête aux pieds », où Dieu reçoit la première place. De même que la nourriture est naturellement acceptée lorsqu’elle passe de la bouche à l’estomac, la foi est vécue correctement lorsque tout commence en Dieu et s’écoule vers les besoins de la vie. Lorsque l’on inverse cet ordre en s’approchant de Dieu uniquement à partir de ses problèmes et de ses exigences, cela conduit à un « rejet » spirituel, non pas juridique, mais naturel.\n\nÀ l’aide de l’Écriture, le Père montre que Jésus s’est souvent retiré de ceux qui le cherchaient uniquement pour des miracles et des avantages, et non pour Dieu lui-même. Après les guérisons et les signes, Jésus est volontairement allé prêcher ailleurs (Marc 1,38 ; Jean 6,26), révélant le danger de chercher les bénédictions sans chercher le Seigneur. Une foi qui s’arrête aux solutions sans grandir dans une relation avec Dieu perd sa profondeur et sa direction.\n\nEnfin, le Père souligne que Jésus était clair sur sa mission : proclamer l’Évangile du salut. L’Église et les croyants doivent partager cette même clarté. Lorsque Dieu est placé en premier — « Cherchez d’abord le Royaume de Dieu » (Matthieu 6,33) — tout le reste trouve sa juste place. La véritable vie d’Alliance est donc une réussite dans l’Évangile : donner à Dieu la première place, aux problèmes la seconde, et vivre consciemment pour le salut des âmes.",
      "es": "El Padre explica que la Alianza Mariana y la vida cristiana deben seguir un enfoque «de la cabeza a los pies», donde Dios ocupa el primer lugar. Así como el alimento es aceptado naturalmente cuando pasa de la boca al estómago, la fe se vive correctamente cuando todo comienza en Dios y fluye hacia las necesidades de la vida. Cuando las personas invierten este orden y se acercan a Dios solo desde sus problemas y exigencias, esto conduce a un “rechazo” espiritual, no en un sentido legal, sino natural.\n\nA través de la Escritura, el Padre muestra que Jesús a menudo se apartó de quienes lo buscaban solo por milagros y beneficios, y no por Dios mismo. Después de las curaciones y los signos, Jesús se fue deliberadamente a predicar a otros lugares (Marcos 1:38; Juan 6:26), revelando el peligro de buscar bendiciones sin buscar al Señor. Una fe que se detiene en las soluciones y no crece en una relación con Dios pierde su profundidad y su rumbo.\n\nFinalmente, el Padre subraya que Jesús tenía clara su misión: proclamar el Evangelio de la salvación. La Iglesia y los creyentes deben compartir esta misma claridad. Cuando Dios ocupa el primer lugar —«Busquen primero el Reino de Dios» (Mateo 6:33)— todo lo demás encuentra su lugar correcto. Por lo tanto, la verdadera vida de Alianza es el éxito en el Evangelio: dar a Dios el primer lugar, a los problemas el segundo, y vivir conscientemente para la salvación de las almas.",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆ ಮತ್ತು ಕ್ರೈಸ್ತ ಜೀವನವು “ತಲೆದಿಂದ ಕಾಲುವರೆಗೂ” ಎಂಬ ವಿಧಾನವನ್ನು ಅನುಸರಿಸಬೇಕು ಎಂದು ತಂದೆ ವಿವರಿಸುತ್ತಾರೆ, ಅಂದರೆ ದೇವರಿಗೆ ಮೊದಲ ಸ್ಥಾನ ನೀಡಬೇಕು. ಆಹಾರವು ಸಹಜವಾಗಿ ಬಾಯಿಯಿಂದ ಹೊಟ್ಟೆಗೆ ಹೋದಾಗ ದೇಹ ಅದನ್ನು ಸ್ವೀಕರಿಸುವಂತೆ, ಎಲ್ಲವೂ ದೇವರಿಂದ ಆರಂಭಿಸಿ ಜೀವನದ ಅಗತ್ಯಗಳಿಗೆ ಹರಿದಾಗಲೇ ವಿಶ್ವಾಸವನ್ನು ಸರಿಯಾಗಿ ಬದುಕಬಹುದು. ಈ ಕ್ರಮವನ್ನು ತಿರುಗಿಸಿ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಬೇಡಿಕೆಗಳ ಮೂಲಕ ಮಾತ್ರ ದೇವರನ್ನು സമീപಿಸಿದರೆ, ಅದು ಕಾನೂನುಬದ್ಧವಲ್ಲದ ಸಹಜ ಆತ್ಮೀಯ ತಿರಸ್ಕಾರಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.\n\nಶಾಸ್ತ್ರದ ಮೂಲಕ, ಅಚ್ಚರಿಗಳು ಮತ್ತು ಲಾಭಗಳಿಗಾಗಿ ಮಾತ್ರ ಯೇಸುವನ್ನು ಹುಡುಕಿದವರಿಂದ ಯೇಸು ಹಲವಾರು ಬಾರಿ ದೂರ ಉಳಿದಿದ್ದಾನೆ ಎಂದು ತಂದೆ ತೋರಿಸುತ್ತಾರೆ. ಗುಣಪಡಿಸುವಿಕೆಗಳು ಮತ್ತು ಸೂಚನೆಗಳ ನಂತರ ಯೇಸು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಬೇರೆ ಸ್ಥಳಗಳಲ್ಲಿ ಉಪದೇಶಿಸಲು ಹೋಗಿದ್ದಾನೆ (ಮಾರ್ಕ 1:38; ಯೋಹಾನ 6:26). ಇದು ಕರ್ತನನ್ನು ಹುಡುಕದೆ ಕೇವಲ ಆಶೀರ್ವಾದಗಳನ್ನು ಹುಡುಕುವ ಅಪಾಯವನ್ನು ಬಿಚ್ಚಿಡುತ್ತದೆ. ಪರಿಹಾರಗಳಲ್ಲೇ ನಿಂತು ದೇವರೊಂದಿಗೆ ಸಂಬಂಧವಾಗಿ ಬೆಳೆಯದ ವಿಶ್ವಾಸವು ತನ್ನ ಆಳ ಮತ್ತು ದಿಕ್ಕನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತದೆ.\n\nಅಂತಿಮವಾಗಿ, ಯೇಸು ತನ್ನ ಮಿಷನ್ ಕುರಿತು ಸ್ಪಷ್ಟವಾಗಿದ್ದನು ಎಂದು ತಂದೆ ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ—ರಕ್ಷಣೆಯ ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವುದು. ಸಭೆಯೂ ವಿಶ್ವಾಸಿಗಳೂ ಇದೇ ಸ್ಪಷ್ಟತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕು. “ಮೊದಲು ದೇವರ ರಾಜ್ಯವನ್ನು ಹುಡುಕಿ” (ಮತ್ತಾಯ 6:33) ಎಂದು ದೇವರಿಗೆ ಮೊದಲ ಸ್ಥಾನ ನೀಡಿದಾಗ, ಉಳಿದ ಎಲ್ಲವೂ ಸರಿಯಾದ ಸ್ಥಾನವನ್ನು ಪಡೆಯುತ್ತದೆ. ಆದ್ದರಿಂದ ನಿಜವಾದ ಒಡಂಬಡಿಕೆ ಜೀವನವೆಂದರೆ ಸುವಾರ್ತೆಯಲ್ಲಿ ಯಶಸ್ಸು: ದೇವರಿಗೆ ಮೊದಲ ಸ್ಥಾನ, ಸಮಸ್ಯೆಗಳಿಗೆ ಎರಡನೇ ಸ್ಥಾನ, ಮತ್ತು ಆತ್ಮರಕ್ಷಣೆಯಿಗಾಗಿ ಜಾಗೃತವಾಗಿ ಬದುಕುವುದು.",
      "mr": "पिता स्पष्ट करतात की मरियन करार आणि ख्रिस्ती जीवनाने “डोके ते पाय” असा दृष्टिकोन अनुसरला पाहिजे, ज्यामध्ये देवाला प्रथम प्राधान्य दिले जाते. जसे अन्न नैसर्गिकरित्या तोंडातून पोटात गेले की शरीर ते स्वीकारते, तसेच सर्व काही देवापासून सुरू होऊन जीवनाच्या गरजांकडे वाहते तेव्हाच विश्वास योग्यरीत्या जगला जातो. जेव्हा लोक हा क्रम उलटवून केवळ आपल्या समस्या आणि मागण्यांमधून देवाकडे जातात, तेव्हा ते कायदेशीर नव्हे तर नैसर्गिक आत्मिक नकाराकडे नेते.\n\nशास्त्राच्या आधारे, पिता दाखवतात की येशू अनेकदा केवळ चमत्कार आणि लाभांसाठी त्याला शोधणाऱ्यांपासून दूर गेला. उपचार आणि चिन्हांनंतर येशू जाणीवपूर्वक इतर ठिकाणी उपदेश करण्यासाठी गेला (मार्क 1:38; योहान 6:26), ज्यामुळे प्रभूला न शोधता फक्त आशीर्वाद शोधण्याचा धोका उघड होतो. उपायांवरच थांबणारा आणि देवाशी नातेसंबंधात न वाढणारा विश्वास आपली खोली आणि दिशा गमावतो.\n\nशेवटी, पिता अधोरेखित करतात की येशू आपल्या मिशनबाबत स्पष्ट होता—उद्धाराचे सुवार्तेचे घोषण करणे. चर्च आणि विश्वासूंनीही हीच स्पष्टता सामायिक केली पाहिजे. “प्रथम देवाचे राज्य शोधा” (मत्तय 6:33) असे देवाला प्रथम स्थान दिल्यास, बाकी सर्व गोष्टी योग्य स्थानावर येतात. म्हणून खरा करार जीवन म्हणजे सुवार्तेत यश: देवाला प्रथम स्थान, समस्यांना दुसरे स्थान, आणि आत्म्यांच्या उद्धारासाठी जाणीवपूर्वक जगणे.",
      "zh": "神父解释说，圣母盟约和基督徒的生活必须遵循一种“从头到尾”的方式，把天主放在第一位。正如食物自然地从口进入胃部并被身体接纳一样，信仰只有在一切从天主开始，并流向生活需要时，才能被正确地活出来。当人们颠倒这个次序，只是从自己的问题和要求出发去接近天主时，这并不是法律上的拒绝，而是一种自然的、属灵的“拒绝”。\n\n借着圣经，神父指出，耶稣常常远离那些只为奇迹和好处而寻找祂的人，而不是为了寻找天主本身。在治愈和标记之后，耶稣刻意前往别处宣讲（马尔谷 1:38；若望 6:26），揭示了只寻求祝福而不寻求主的危险。停留在解决问题上、而不成长于与天主关系中的信仰，会失去它的深度和方向。\n\n最后，神父强调，耶稣对自己的使命非常清楚：宣讲救恩的福音。教会和信徒也必须拥有同样的清晰。当把天主放在首位——“你们先寻求天主的国”（玛窦 6:33）——其余的一切都会回到正确的位置。因此，真正的盟约生活就是在福音中的成功：把天主放在第一位，把问题放在第二位，并有意识地为灵魂的得救而生活。"
    },
    "subtitles": "/assets/prayers-subtitle/b18dec.json",
    "duration": "15:33"
  },
  {
    "id": 93,
    "title": {
      "zh": "我们的每日灵粮 - 17/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 17/12/2025",
      "en": "Our Daily Bread - 17/12/2025",
      "hi": "हमारी दैनिक रोटी - 17/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 17/12/2025",
      "te": "మా దైనందిన ఆహారం - 17/12/2025",
      "fr": "Notre Pain Quotidien - 17/12/2025",
      "es": "Nuestro Pan Diario - 17/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 17/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 17/12/2025"
    },
    "date": "December 17, 2025",
    "video": "https://youtu.be/62uUu6Ntcn0",
    "content": {
      "en": "The Father reflects on Jeremiah 2:13 and the First Commandment, explaining that the deepest spiritual problem is quietly replacing God with “other gods.” These substitutes often appear as avoiding God and His Word—seeking meaning, security, or solutions elsewhere instead of returning to the living fountain. When people forsake God, they dig “broken cisterns” that cannot truly sustain life.\n\nHe then explains Jesus’ words, “My yoke is easy and my burden is light,” by contrasting Christ’s teaching with religious systems that overload people through excessive rules and interpretations. When faith becomes complicated and burdensome, only a few can follow it, while ordinary people are pushed away. Jesus restores faith to its essence by gathering everything into one command: love—shown clearly in love of neighbor and mercy toward those in need.\n\nFinally, the Father clarifies that Christ’s commandments are not impossible when lived through God’s grace. Like modern tools that make work lighter, the Gospel becomes light through divine anointing. By continually praying for this anointing and growing closer to the Lord, believers can live the commandments, avoid sin, and grow in holiness—not by human effort alone, but by God’s grace that makes everything light.",
      "hi": "पिता यिर्मयाह 2:13 और पहले आदेश पर विचार करते हुए बताते हैं कि सबसे गहरी आध्यात्मिक समस्या यह है कि हम चुपचाप परमेश्वर को “अन्य देवताओं” से बदल देते हैं। ये विकल्प अक्सर परमेश्वर और उसके वचन से बचने के रूप में दिखाई देते हैं—जीवन का अर्थ, सुरक्षा और समाधान कहीं और खोजने के रूप में। जब लोग परमेश्वर को छोड़ देते हैं, तो वे ऐसे टूटे हुए हौद खोदते हैं जो जीवन को बनाए नहीं रख सकते।\n\nइसके बाद वे यीशु के शब्दों, “मेरा जूआ सहज है और मेरा बोझ हल्का,” को समझाते हैं, और उन्हें उन धार्मिक व्यवस्थाओं से तुलना करते हैं जो अत्यधिक नियमों और व्याख्याओं द्वारा लोगों पर बोझ डालती हैं। जब विश्वास जटिल और भारी हो जाता है, तो साधारण लोग उससे दूर हो जाते हैं। यीशु विश्वास को उसके मूल में लौटाते हैं—प्रेम, जो पड़ोसी से प्रेम और दया के कार्यों में प्रकट होता है।\n\nअंत में, पिता स्पष्ट करते हैं कि मसीह की आज्ञाएँ परमेश्वर की कृपा में जीने पर असंभव नहीं हैं। जैसे आधुनिक उपकरण काम को हल्का बना देते हैं, वैसे ही सुसमाचार अभिषेक के द्वारा हल्का हो जाता है। निरंतर प्रार्थना और प्रभु के निकट बढ़ने से विश्वासी आज्ञाओं का पालन कर सकते हैं और पवित्रता में बढ़ सकते हैं—अपने बल से नहीं, बल्कि परमेश्वर की कृपा से।",
      "ta": "தந்தை எரேமியா 2:13 மற்றும் முதல் கட்டளையைப் பற்றி சிந்தித்து, ஆழமான ஆன்மீக பிரச்சினை என்பது அமைதியாக தேவனை “மற்ற தெய்வங்களால்” மாற்றுவதே என்று விளக்குகிறார். தேவனையும் அவருடைய வார்த்தையையும் தவிர்ப்பது, அர்த்தம், பாதுகாப்பு மற்றும் தீர்வுகளை வேறு இடங்களில் தேடுவது இதன் வெளிப்பாடுகளாகும். தேவனை விட்டு விலகும் போது, மனிதர்கள் வாழ்க்கையைத் தாங்க முடியாத உடைந்த கிணறுகளைத் தோண்டுகிறார்கள்.\n\nபின்பு, “என் நுகம் எளிது, என் சுமை இலகு” என்ற இயேசுவின் வார்த்தைகளை அவர் விளக்குகிறார். அதிகமான விதிகளும் விளக்கங்களும் மதத்தை சுமையாக மாற்றும் போது, சாதாரண மக்கள் அதிலிருந்து விலகுகிறார்கள். இயேசு அனைத்தையும் ஒரே கட்டளையாகச் சுருக்குகிறார்—அன்பு, அயலானை நேசிப்பதிலும் இரக்கத்திலும் வெளிப்படும் அன்பு.\n\nஇறுதியாக, தேவனுடைய கிருபையில் வாழும் போது கிறிஸ்துவின் கட்டளைகள் சாத்தியமானவை என தந்தை விளக்குகிறார். நவீன கருவிகள் வேலைகளை இலகுவாக்குவது போல, தெய்வ அபிஷேகம் சுவிசேஷத்தை இலகுவாக்குகிறது. தொடர்ந்து அபிஷேகத்திற்காக ஜெபித்து, ஆண்டவருக்கு நெருங்கும்போது, விசுவாசிகள் பாவத்தைத் தவிர்த்து புனிதத்தில் வளர முடியும்.",
      "te": "తండ్రి యిర్మియా 2:13 మరియు మొదటి ఆజ్ఞను ఆధారంగా చేసుకొని, లోతైన ఆధ్యాత్మిక సమస్య ఏమిటంటే దేవుని స్థానంలో నిశ్శబ్దంగా “ఇతర దేవుళ్లను” పెట్టడమే అని వివరిస్తారు. ఇవి దేవుని వాక్యాన్ని తప్పించుకోవడం, అర్థం మరియు భద్రతను ఇతర చోట్ల వెతకడం రూపంలో కనిపిస్తాయి. దేవునిని విడిచిపెట్టినప్పుడు, జీవాన్ని నిలుపలేని పగిలిన తొట్టెలను మనమే త్రవ్వుకుంటాము.\n\nతరువాత, “నా యోకు సులభమైనది, నా భారము తేలికైనది” అనే యేసు మాటలను వివరిస్తూ, అధిక నియమాలు మరియు వ్యాఖ్యానాలతో విశ్వాసాన్ని భారంగా మార్చే మత వ్యవస్థలతో పోల్చుతారు. విశ్వాసం సంక్లిష్టంగా మారినప్పుడు, సాధారణ ప్రజలు దూరమవుతారు. యేసు విశ్వాసాన్ని దాని మూలానికి తీసుకువస్తాడు—ప్రేమ, పొరుగువారిపై చూపే కరుణ ద్వారా వ్యక్తమయ్యే ప్రేమ.\n\nచివరగా, దేవుని కృపలో జీవించినప్పుడు క్రీస్తు ఆజ్ఞలు అసాధ్యమైనవి కావని తండ్రి స్పష్టం చేస్తారు. ఆధునిక సాధనాలు పనిని తేలిక చేస్తాయిలా, దైవాభిషేకం సువార్తను తేలిక చేస్తుంది. నిరంతరం అభిషేకం కోసం ప్రార్థిస్తూ ప్రభువుకు దగ్గరవుతే, విశ్వాసులు ఆజ్ఞలను పాటించి పవిత్రతలో ఎదగగలరు.",
      "bn": "পিতা যিরমিয় 2:13 এবং প্রথম আদেশের আলোকে ব্যাখ্যা করেন যে সবচেয়ে গভীর আত্মিক সমস্যা হলো নীরবে ঈশ্বরের জায়গায় “অন্য দেবতাদের” বসানো। এগুলো প্রায়ই ঈশ্বর ও তাঁর বাক্য এড়িয়ে চলা, অর্থ ও নিরাপত্তা অন্যত্র খোঁজার মাধ্যমে প্রকাশ পায়। ঈশ্বরকে ত্যাগ করলে মানুষ এমন ভাঙা কুয়ো খনন করে যা জীবনের জল ধরে রাখতে পারে না।\n\nএরপর তিনি যিশুর বাক্য, “আমার জোয়াল সহজ এবং আমার বোঝা হালকা,” ব্যাখ্যা করেন এবং অতিরিক্ত নিয়ম-কানুন দিয়ে মানুষের উপর বোঝা চাপানো ধর্মীয় ব্যবস্থার সঙ্গে তুলনা করেন। বিশ্বাস যখন জটিল হয়ে যায়, তখন সাধারণ মানুষ দূরে সরে যায়। যিশু বিশ্বাসকে তার মূল কেন্দ্রে ফিরিয়ে আনেন—প্রেম, যা প্রতিবেশীর প্রতি দয়া ও করুণার মাধ্যমে প্রকাশ পায়।\n\nশেষে পিতা বলেন, ঈশ্বরের কৃপায় বাঁচলে খ্রিস্টের আদেশগুলো অসম্ভব নয়। আধুনিক যন্ত্র যেমন কাজ সহজ করে, তেমনি ঐশী অভিষেক সুসমাচারকে হালকা করে তোলে। অবিরাম প্রার্থনা ও প্রভুর নিকটবর্তী হওয়ার মাধ্যমে বিশ্বাসীরা পবিত্রতায় বৃদ্ধি পেতে পারে।",
      "fr": "Le Père médite sur Jérémie 2,13 et le premier commandement, en expliquant que le problème spirituel le plus profond est de remplacer silencieusement Dieu par des « autres dieux ». Cela se manifeste souvent par l’évitement de la Parole de Dieu et la recherche de sens, de sécurité et de solutions ailleurs. En abandonnant Dieu, l’homme creuse des citernes fissurées incapables de retenir la vie.\n\nIl explique ensuite les paroles de Jésus : « Mon joug est facile et mon fardeau léger », en les opposant aux systèmes religieux qui surchargent les personnes par des règles excessives. Lorsque la foi devient compliquée, les plus simples s’en éloignent. Jésus ramène tout à l’essentiel : l’amour, exprimé par l’amour du prochain et la miséricorde.\n\nEnfin, le Père rappelle que les commandements du Christ ne sont pas impossibles lorsqu’ils sont vécus dans la grâce de Dieu. Comme les outils modernes allègent le travail, l’onction divine rend l’Évangile léger. Par une prière constante et une proximité avec le Seigneur, les croyants peuvent grandir en sainteté par la grâce de Dieu.",
      "es": "El Padre reflexiona sobre Jeremías 2,13 y el primer mandamiento, explicando que el problema espiritual más profundo es reemplazar silenciosamente a Dios por “otros dioses”. Esto suele manifestarse al evitar la Palabra de Dios y buscar sentido, seguridad y soluciones en otros lugares. Al abandonar a Dios, las personas cavan cisternas rotas que no pueden sostener la vida.\n\nLuego explica las palabras de Jesús: “Mi yugo es suave y mi carga ligera”, contrastándolas con sistemas religiosos que cargan a la gente con normas excesivas. Cuando la fe se vuelve complicada y pesada, los sencillos se alejan. Jesús devuelve la fe a su esencia: el amor, expresado en el amor al prójimo y en la misericordia.\n\nFinalmente, el Padre aclara que los mandamientos de Cristo no son imposibles cuando se viven en la gracia de Dios. Así como las herramientas modernas alivian el trabajo, la unción divina hace ligero el Evangelio. Con oración constante y cercanía al Señor, los creyentes pueden crecer en santidad por la gracia de Dios.",
      "kn": "ತಂದೆ ಯೆರೆಮಿಯಾ 2:13 ಮತ್ತು ಮೊದಲ ಆಜ್ಞೆಯನ್ನು ಆಧಾರವಾಗಿ ತೆಗೆದುಕೊಂಡು, ದೇವರನ್ನು ನಿಶ್ಶಬ್ದವಾಗಿ “ಇತರ ದೇವರುಗಳಿಂದ” ಬದಲಿಸುವುದೇ ಆಳವಾದ ಆತ್ಮೀಯ ಸಮಸ್ಯೆ ಎಂದು ವಿವರಿಸುತ್ತಾರೆ. ಇದು ದೇವರ ವಾಕ್ಯವನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳುವುದು ಮತ್ತು ಅರ್ಥ, ಭದ್ರತೆ, ಪರಿಹಾರಗಳನ್ನು ಬೇರೆಡೆ ಹುಡುಕುವ ಮೂಲಕ ವ್ಯಕ್ತವಾಗುತ್ತದೆ. ದೇವರನ್ನು ತ್ಯಜಿಸಿದಾಗ, ಜೀವವನ್ನು ಹಿಡಿದುಕೊಳ್ಳಲಾರದ ಮುರಿದ ತೊಟ್ಟಿಗಳನ್ನು ನಾವು ತೋಡಿಕೊಳ್ಳುತ್ತೇವೆ.\n\nನಂತರ, “ನನ್ನ ಜೂಗ ಸುಲಭ, ನನ್ನ ಭಾರ ಹಗುರ” ಎಂಬ ಯೇಸುವಿನ ಮಾತುಗಳನ್ನು ವಿವರಿಸಿ, ಅತಿಯಾದ ನಿಯಮಗಳಿಂದ ಜನರ ಮೇಲೆ ಭಾರ ಹಾಕುವ ಧಾರ್ಮಿಕ ವ್ಯವಸ್ಥೆಗಳೊಂದಿಗೆ ಹೋಲಿಕೆ ಮಾಡುತ್ತಾರೆ. ವಿಶ್ವಾಸ ಕಠಿಣವಾದಾಗ, ಸಾಮಾನ್ಯ ಜನರು ದೂರವಾಗುತ್ತಾರೆ. ಯೇಸು ಎಲ್ಲವನ್ನೂ ಒಂದೇ ಆಜ್ಞೆಯಲ್ಲಿ ಒಟ್ಟುಗೂಡಿಸುತ್ತಾನೆ—ಪ್ರೀತಿ, ಅದು ನೆರೆಯವರ ಮೇಲಿನ ಕರುಣೆಯಲ್ಲಿ ವ್ಯಕ್ತವಾಗುತ್ತದೆ.\n\nಕೊನೆಯಲ್ಲಿ, ದೇವರ ಕೃಪೆಯಲ್ಲಿ ಬದುಕಿದಾಗ ಕ್ರಿಸ್ತನ ಆಜ್ಞೆಗಳು ಅಸಾಧ್ಯವಲ್ಲ ಎಂದು ತಂದೆ ಸ್ಪಷ್ಟಪಡಿಸುತ್ತಾರೆ. ಆಧುನಿಕ ಸಾಧನಗಳು ಕೆಲಸವನ್ನು ಹಗುರಗೊಳಿಸುವಂತೆ, ದೈವಿಕ ಅಭಿಷೇಕ ಸುವಾರ್ತೆಯನ್ನು ಹಗುರಗೊಳಿಸುತ್ತದೆ. ನಿರಂತರ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಕರ್ತನ ಸಮೀಪತೆಯಿಂದ ವಿಶ್ವಾಸಿಗಳು ಪವಿತ್ರತೆಯಲ್ಲಿ ಬೆಳೆಯಬಹುದು.",
      "mr": "पिता यिर्मया 2:13 आणि पहिल्या आज्ञेवर चिंतन करत सांगतात की सर्वात खोल आध्यात्मिक समस्या म्हणजे शांतपणे देवाच्या जागी “इतर देव” ठेवणे. हे देवाचे वचन टाळणे आणि अर्थ, सुरक्षितता व उपाय इतरत्र शोधण्यात दिसून येते. देवाला सोडल्यावर माणूस असे तुटलेले कुंड खोदतो जे जीवन धारण करू शकत नाहीत.\n\nयानंतर ते येशूचे शब्द, “माझे जू सहज आहे आणि माझे ओझे हलके आहे,” समजावून सांगतात आणि अति नियमांनी लोकांवर भार टाकणाऱ्या धार्मिक व्यवस्थांशी तुलना करतात. विश्वास गुंतागुंतीचा झाला की सामान्य लोक दूर जातात. येशू विश्वासाला त्याच्या केंद्रस्थानी परत आणतो—प्रेम, जे शेजाऱ्यावरील करुणेतून प्रकट होते.\n\nशेवटी, पिता स्पष्ट करतात की देवाच्या कृपेत जगल्यास ख्रिस्ताच्या आज्ञा अशक्य नाहीत. आधुनिक साधने जसे काम हलके करतात, तसे दैवी अभिषेक सुवार्तेला हलके करतो. सातत्याने प्रार्थना करून आणि प्रभूजवळ राहून विश्वासू पवित्रतेत वाढू शकतात.",
      "zh": "神父默想《耶肋米亚书》2:13 和第一诫，指出最深层的属灵问题在于人们悄然以“其他的神”取代天主。这往往表现为逃避天主及祂的话语，把意义、安全和解决之道转向别处。当人离弃天主时，所挖掘的只是不能存水的破裂水池，无法真正滋养生命。\n\n随后，他解释耶稣所说的：“我的轭是柔和的，我的担子是轻省的”，并将之与那些以繁多规则和解释使人背负重担的宗教体系作对比。当信仰变得复杂而沉重时，普通人便被排除在外。耶稣把信仰带回本质——爱，这爱在爱近人和怜悯中清楚地体现出来。\n\n最后，神父强调，当人在天主的恩宠中生活时，基督的诫命并非不可实现。正如现代工具使工作变得轻松，神圣的傅油也使福音变得轻省。借着不断祈求傅油并亲近主，信友能够遵行诫命、远离罪恶、在圣德中成长——不是依靠人的力量，而是依靠使一切变得轻省的天主恩宠。"
    },
    "subtitles": "/assets/prayers-subtitle/b17dec.json",
    "duration": "17:25"
  },
  {
    "id": 92,
    "title": {
      "zh": "我们的每日灵粮 - 16/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 16/12/2025",
      "en": "Our Daily Bread - 16/12/2025",
      "hi": "हमारी दैनिक रोटी - 16/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 16/12/2025",
      "te": "మా దైనందిన ఆహారం - 16/12/2025",
      "fr": "Notre Pain Quotidien - 16/12/2025",
      "es": "Nuestro Pan Diario - 16/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 16/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 16/12/2025"
    },
    "date": "December 16, 2025",
    "video": "https://youtu.be/KtlIGkyiNmE",
    "content": {
      "en": "Father teaches that even good works can lose their fullness when pride quietly enters the heart. Drawing from 1 Corinthians 9:16, he explains that preaching the Gospel or serving God is never a reason for boasting. Like worms hidden inside a growing fruit, pride can grow unnoticed alongside spiritual activity and reduce its true fruit unless it is surrendered to Christ.\n\nUsing Saint Paul as an example, Father shows that spiritual maturity is a gradual process. Though Paul was powerfully chosen by God, he struggled deeply with pride before reaching the stage where he could truly say, “It is no longer I, but Christ who lives in me.” This reveals that no single saint can be our model by themselves; only Christ, working through the Holy Spirit, can steadily correct our natural weaknesses and form true humility in us.\n\nFinally, Father emphasizes Jesus’ teaching from Luke 17:10: “We are unworthy servants.” Even when we think we have claims before God, Scripture reminds us that everything we have is a gift (1 Corinthians 4:7). True spiritual life, therefore, is complete surrender—renouncing pride, giving up claims, and allowing God to act freely within us, which opens the way for deeper grace.",
      "hi": "फादर सिखाते हैं कि अच्छे कार्य भी अपनी पूर्णता खो सकते हैं यदि अहंकार चुपचाप हृदय में प्रवेश कर जाए। 1 कुरिन्थियों 9:16 के आधार पर वे बताते हैं कि सुसमाचार का प्रचार करना या ईश्वर की सेवा करना घमंड का कारण नहीं है। जैसे बढ़ते फल के भीतर छिपे कीड़े, वैसे ही अहंकार आध्यात्मिक गतिविधियों के साथ अनजाने में बढ़ सकता है और उनके वास्तविक फल को कम कर सकता है, जब तक कि उसे मसीह के सामने समर्पित न किया जाए।\n\nसंत पौलुस के उदाहरण द्वारा फादर दिखाते हैं कि आध्यात्मिक परिपक्वता एक क्रमिक प्रक्रिया है। यद्यपि पौलुस को ईश्वर ने शक्तिशाली रूप से चुना था, फिर भी उसे उस अवस्था तक पहुँचने से पहले गहरे अहंकार से संघर्ष करना पड़ा जहाँ वह कह सका, “अब मैं नहीं, बल्कि मसीह मुझ में जीवित है।” यह दर्शाता है कि कोई भी संत अपने आप में हमारा पूर्ण आदर्श नहीं हो सकता; केवल मसीह ही, पवित्र आत्मा के द्वारा, हमारी स्वाभाविक कमजोरियों को सुधार सकता है और सच्ची नम्रता बना सकता है।\n\nअंत में, फादर लूका 17:10 में यीशु की शिक्षा पर बल देते हैं: “हम निकम्मे दास हैं।” जब हम सोचते हैं कि हमारे पास ईश्वर के सामने कुछ दावा है, तब भी पवित्रशास्त्र हमें याद दिलाता है कि जो कुछ हमारे पास है वह सब वरदान है (1 कुरिन्थियों 4:7)। इसलिए सच्चा आध्यात्मिक जीवन पूर्ण समर्पण है—अहंकार का त्याग, दावों को छोड़ना, और ईश्वर को हमारे भीतर स्वतंत्र रूप से कार्य करने देना, जिससे गहरी कृपा का मार्ग खुलता है।",
      "ta": "அகந்தை மெதுவாக உள்ளத்தில் புகுந்தால் நல்ல செயல்கள்கூட தங்கள் முழு பலனை இழக்கலாம் என்று தந்தை போதிக்கிறார். 1 கொரிந்தியர் 9:16-ஐ அடிப்படையாகக் கொண்டு, சுவிசேஷத்தை அறிவிப்பதும் தேவனைச் சேவிப்பதும் பெருமை கொள்ளும் காரணமல்ல என்பதை அவர் விளக்குகிறார். வளர்ந்து வரும் பழத்தின் உள்ளே மறைந்திருக்கும் புழுக்கள் போல, அகந்தையும் ஆன்மீக செயல்களுடன் அறியாமல் வளர்ந்து அதன் உண்மையான பலனை குறைக்க முடியும்; அதை கிறிஸ்துவிடம் ஒப்படைக்கும் வரை அது நீங்காது.\n\nபுனித பவுலின் உதாரணத்தை கொண்டு, ஆன்மீக முதிர்ச்சி என்பது படிப்படியாக நடைபெறும் செயல்முறை என்பதை தந்தை எடுத்துக்காட்டுகிறார். தேவனால் வலிமையாகத் தேர்ந்தெடுக்கப்பட்டிருந்தாலும், “இனி நான் அல்ல, என்னுள் வாழும் கிறிஸ்துவே” என்று சொல்லும் நிலையை அடையுமுன் பவுல் அகந்தையுடன் போராட வேண்டியிருந்தது. இதன் மூலம் எந்த ஒரு புனிதரும் தனித்தனியாக நமக்கு முழுமையான முன்மாதிரி அல்ல என்பதை நாம் உணர்கிறோம்; பரிசுத்த ஆவியின் மூலம் செயல்படும் கிறிஸ்துவே நமது இயல்பான குறைகளைக் குணப்படுத்தி உண்மையான தாழ்மையை உருவாக்க முடியும்.\n\nஇறுதியாக, லூக்கா 17:10-ல் இயேசு கூறிய “நாங்கள் பயனற்ற ஊழியர்கள்” என்ற போதனையை தந்தை வலியுறுத்துகிறார். தேவனிடம் நாம் எதாவது உரிமை கொண்டிருக்கிறோம் என்று நினைத்தாலும், வேதாகமம் அனைத்தும் அருளாகக் கொடுக்கப்பட்டதே என்பதை நினைவூட்டுகிறது (1 கொரிந்தியர் 4:7). ஆகவே உண்மையான ஆன்மீக வாழ்க்கை என்பது முழுமையான ஒப்படைப்பு—அகந்தையைத் துறந்து, உரிமை கோருதலை விட்டுவிட்டு, தேவன் நம்முள் சுதந்திரமாக செயல்பட அனுமதிப்பதே; இதுவே ஆழ்ந்த கிருபைக்கான பாதையைத் திறக்கிறது.",
      "te": "అహంకారం మెల్లగా హృదయంలోకి ప్రవేశిస్తే మంచి కార్యాలూ తమ సంపూర్ణ ఫలితాన్ని కోల్పోతాయని ఫాదర్ బోధిస్తున్నారు. 1 కొరింథీయులు 9:16 ఆధారంగా, సువార్తను ప్రకటించడం గానీ దేవుని సేవ చేయడం గానీ గర్వానికి కారణం కాదని ఆయన వివరిస్తారు. పెరుగుతున్న పండులో దాగి ఉన్న పురుగుల్లా, అహంకారమూ ఆధ్యాత్మిక కార్యాలతో పాటు తెలియకుండానే పెరిగి వాటి నిజమైన ఫలాన్ని తగ్గించగలదు; అది క్రీస్తుకు సమర్పించబడే వరకు అలాగే ఉంటుంది.\n\nసెయింట్ పౌలు ఉదాహరణ ద్వారా, ఆధ్యాత్మిక పరిపక్వత ఒక క్రమమైన ప్రక్రియ అని ఫాదర్ చూపిస్తారు. దేవునిచే శక్తివంతంగా ఎన్నుకోబడినప్పటికీ, “ఇక నేను కాదు, నాలో క్రీస్తే జీవిస్తున్నాడు” అని చెప్పగల స్థితికి చేరే ముందు పౌలు తీవ్రమైన అహంకారంతో పోరాడాల్సి వచ్చింది. ఇది ఏ ఒక్క సంతు మాత్రమే మనకు ఆదర్శం కాదని, పరిశుద్ధాత్మ ద్వారా పనిచేసే క్రీస్తే మన సహజ బలహీనతలను సరిదిద్దుతూ నిజమైన వినయాన్ని మనలో నిర్మించగలడని వెల్లడిస్తుంది.\n\nచివరిగా, లూకా 17:10 లో యేసు చెప్పిన “మేము అర్హతలేని సేవకులం” అనే బోధనను ఫాదర్ గట్టిగా గుర్తుచేస్తారు. దేవుని ముందు మనకు ఏదైనా హక్కు ఉందని అనిపించినా, మనకు ఉన్న ప్రతిదీ వరమేగా లభించిందని గ్రంథం గుర్తు చేస్తుంది (1 కొరింథీయులు 4:7). కాబట్టి నిజమైన ఆధ్యాత్మిక జీవితం సంపూర్ణ సమర్పణే—అహంకారాన్ని విడిచిపెట్టి, హక్కుల ఆలోచనను వదిలి, దేవుడు మనలో స్వేచ్ఛగా కార్యం చేయనివ్వడం; ఇదే లోతైన కృపకు మార్గం.",
      "fr": "Le Père enseigne que même les bonnes œuvres peuvent perdre leur plénitude lorsque l’orgueil entre silencieusement dans le cœur. S’appuyant sur 1 Corinthiens 9,16, il explique que prêcher l’Évangile ou servir Dieu n’est jamais une raison de se glorifier. Comme des vers cachés à l’intérieur d’un fruit en croissance, l’orgueil peut se développer inaperçu aux côtés de l’activité spirituelle et en réduire le véritable fruit, à moins qu’il ne soit abandonné au Christ.\n\nEn prenant saint Paul comme exemple, le Père montre que la maturité spirituelle est un processus progressif. Bien que Paul ait été puissamment choisi par Dieu, il a lutté profondément avec l’orgueil avant de parvenir à dire : « Ce n’est plus moi qui vis, mais le Christ qui vit en moi ». Cela révèle qu’aucun saint, à lui seul, ne peut être notre modèle ultime ; seul le Christ, agissant par l’Esprit Saint, peut corriger progressivement nos faiblesses naturelles et former en nous une véritable humilité.\n\nEnfin, le Père souligne l’enseignement de Jésus en Luc 17,10 : « Nous sommes des serviteurs inutiles ». Même lorsque nous pensons avoir des droits devant Dieu, l’Écriture nous rappelle que tout est un don (1 Corinthiens 4,7). La vraie vie spirituelle est donc un abandon total — renoncer à l’orgueil, laisser tomber les revendications et permettre à Dieu d’agir librement en nous, ouvrant ainsi le chemin à une grâce plus profonde.",
      "es": "El Padre enseña que incluso las buenas obras pueden perder su plenitud cuando el orgullo entra silenciosamente en el corazón. Basándose en 1 Corintios 9:16, explica que predicar el Evangelio o servir a Dios nunca es motivo de orgullo. Como los gusanos ocultos dentro de un fruto en crecimiento, el orgullo puede crecer sin ser notado junto con la actividad espiritual y reducir su verdadero fruto, a menos que sea entregado a Cristo.\n\nUsando a san Pablo como ejemplo, el Padre muestra que la madurez espiritual es un proceso gradual. Aunque Pablo fue poderosamente elegido por Dios, luchó profundamente con el orgullo antes de llegar a decir: «Ya no vivo yo, sino que Cristo vive en mí». Esto revela que ningún santo por sí solo puede ser nuestro modelo definitivo; solo Cristo, obrando a través del Espíritu Santo, puede corregir constantemente nuestras debilidades naturales y formar en nosotros una verdadera humildad.\n\nFinalmente, el Padre enfatiza la enseñanza de Jesús en Lucas 17:10: «Somos siervos inútiles». Incluso cuando pensamos que tenemos derechos ante Dios, la Escritura nos recuerda que todo lo que tenemos es un don (1 Corintios 4:7). Por tanto, la verdadera vida espiritual es una entrega total: renunciar al orgullo, abandonar las reclamaciones y permitir que Dios actúe libremente en nosotros, abriendo el camino a una gracia más profunda.",
      "kn": "ಅಹಂಕಾರವು ಮೌನವಾಗಿ ಹೃದಯದಲ್ಲಿ ಪ್ರವೇಶಿಸಿದರೆ ಉತ್ತಮ ಕಾರ್ಯಗಳೂ ತಮ್ಮ ಸಂಪೂರ್ಣ ಫಲವನ್ನು ಕಳೆದುಕೊಳ್ಳಬಹುದು ಎಂದು ಪಾದ್ರಿ ಬೋಧಿಸುತ್ತಾರೆ. 1 ಕೊರಿಂಥಿಯರು 9:16 ಅನ್ನು ಆಧರಿಸಿ, ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವುದು ಅಥವಾ ದೇವರನ್ನು ಸೇವಿಸುವುದು ಗರ್ವಕ್ಕೆ ಕಾರಣವಲ್ಲ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಬೆಳೆಯುತ್ತಿರುವ ಹಣ್ಣಿನೊಳಗೆ ಮರೆತಿರುವ ಹುಳುಗಳಂತೆ, ಅಹಂಕಾರವೂ ಆಧ್ಯಾತ್ಮಿಕ ಕಾರ್ಯಗಳ ಜೊತೆ ತಿಳಿಯದೇ ಬೆಳೆಯಬಹುದು ಮತ್ತು ಅದರ ನಿಜವಾದ ಫಲವನ್ನು ಕಡಿಮೆ ಮಾಡಬಹುದು; ಅದನ್ನು ಕ್ರಿಸ್ತನಿಗೆ ಸಮರ್ಪಿಸುವವರೆಗೆ ಇದು ಮುಂದುವರಿಯುತ್ತದೆ.\n\nಸಂತ ಪೌಲನ ಉದಾಹರಣೆಯ ಮೂಲಕ, ಆಧ್ಯಾತ್ಮಿಕ ಪರಿಪಕ್ವತೆ ಹಂತಹಂತವಾಗಿ ನಡೆಯುವ ಪ್ರಕ್ರಿಯೆ ಎಂದು ಪಾದ್ರಿ ತೋರಿಸುತ್ತಾರೆ. ದೇವರಿಂದ ಶಕ್ತಿಶಾಲಿಯಾಗಿ ಆಯ್ಕೆಯಾದರೂ, “ಇನ್ನು ನಾನು ಅಲ್ಲ, ನನ್ನೊಳಗೆ ಕ್ರಿಸ್ತನೇ ಜೀವಿಸುತ್ತಾನೆ” ಎಂದು ಹೇಳುವ ಹಂತವನ್ನು ತಲುಪುವ ಮೊದಲು ಪೌಲುಸ್ ಅಹಂಕಾರದಿಂದ ಆಳವಾದ ಹೋರಾಟ ನಡೆಸಬೇಕಾಯಿತು. ಇದರಿಂದ ಯಾವುದೇ ಒಬ್ಬ ಸಂತನೇ ನಮ್ಮ ಅಂತಿಮ ಮಾದರಿಯಲ್ಲ ಎಂಬುದು ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ; ಪವಿತ್ರ ಆತ್ಮದ ಮೂಲಕ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಕ್ರಿಸ್ತನೇ ನಮ್ಮ ಸಹಜ ದುರ್ಬಲತೆಗಳನ್ನು ಸರಿಪಡಿಸಿ ನಿಜವಾದ ವಿನಯವನ್ನು ರೂಪಿಸಬಲ್ಲನು.\n\nಕೊನೆಯಲ್ಲಿ, ಲೂಕ 17:10 ರಲ್ಲಿ ಯೇಸು ಹೇಳಿದ “ನಾವು ಅಯೋಗ್ಯ ಸೇವಕರು” ಎಂಬ ಬೋಧನೆಯನ್ನು ಪಾದ್ರಿ ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ. ದೇವರ ಮುಂದೆ ನಮಗೆ ಹಕ್ಕುಗಳಿವೆ ಎಂದು ಅನಿಸಿದರೂ, ನಮ್ಮಲ್ಲಿರುವ ಎಲ್ಲವೂ ದಾನವೆಂದು ಧರ್ಮಗ್ರಂಥವು ನೆನಪಿಸುತ್ತದೆ (1 ಕೊರಿಂಥಿಯರು 4:7). ಆದ್ದರಿಂದ ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವು ಸಂಪೂರ್ಣ ಶರಣಾಗತಿ—ಅಹಂಕಾರವನ್ನು ತ್ಯಜಿಸಿ, ಹಕ್ಕುಗಳ ಭಾವನೆಯನ್ನು ಬಿಟ್ಟು, ದೇವರು ನಮ್ಮೊಳಗೆ ಸ್ವತಂತ್ರವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಅವಕಾಶ ನೀಡುವುದೇ; ಇದರಿಂದ ಆಳವಾದ ಕೃಪೆಗೆ ದಾರಿ ತೆರೆದುಕೊಳ್ಳುತ್ತದೆ.",
      "mr": "अहंकार हळूहळू हृदयात शिरल्यास चांगली कृत्येही आपली पूर्ण फलश्रुती गमावू शकतात, असे फादर शिकवतात. 1 करिंथकर 9:16 च्या आधारे ते स्पष्ट करतात की सुवार्तेचे प्रचारकार्य किंवा देवाची सेवा करणे हे कधीही गर्वाचे कारण नाही. वाढत्या फळाच्या आत लपलेल्या किड्यांप्रमाणे, अहंकारही आध्यात्मिक कार्यांसोबत नकळत वाढू शकतो आणि त्याचे खरे फळ कमी करू शकतो, जोपर्यंत तो ख्रिस्ताकडे समर्पित केला जात नाही.\n\nसंत पौलाचे उदाहरण देऊन, फादर सांगतात की आध्यात्मिक परिपक्वता ही एक क्रमिक प्रक्रिया आहे. देवाने सामर्थ्याने निवडलेला असूनही, “आता मी नाही तर माझ्यात ख्रिस्त जिवंत आहे” असे म्हणण्याच्या अवस्थेला पोहोचण्यापूर्वी पौलाला अहंकाराशी खोल संघर्ष करावा लागला. यावरून कोणताही एक संत आपला अंतिम आदर्श ठरू शकत नाही; पवित्र आत्म्याद्वारे कार्य करणारा ख्रिस्तच आपल्या नैसर्गिक दुर्बलता दुरुस्त करून आपल्यात खऱ्या नम्रतेची निर्मिती करू शकतो.\n\nशेवटी, लूक 17:10 मधील येशूंच्या शिकवणीवर फादर भर देतात: “आम्ही अयोग्य सेवक आहोत.” देवासमोर आपले काही हक्क आहेत असे वाटले तरी, शास्त्र आपल्याला आठवण करून देते की आपल्याकडे जे काही आहे ते सर्व देणगी आहे (1 करिंथकर 4:7). म्हणून खरे आध्यात्मिक जीवन म्हणजे पूर्ण शरणागती—अहंकाराचा त्याग, हक्कांच्या भावना सोडणे आणि देवाला आपल्या आत मुक्तपणे कार्य करू देणे; यामुळेच खोल कृपेचा मार्ग खुला होतो.",
      "bn": "ফাদার শিক্ষা দেন যে অহংকার নীরবে হৃদয়ে প্রবেশ করলে ভালো কাজও তাদের সম্পূর্ণ ফল হারাতে পারে। ১ করিন্থীয় ৯:১৬-এর আলোকে তিনি ব্যাখ্যা করেন যে সুসমাচার প্রচার করা বা ঈশ্বরের সেবা করা কখনোই গর্বের কারণ নয়। যেমন বেড়ে ওঠা ফলের ভেতরে লুকিয়ে থাকা পোকা, তেমনি অহংকারও আধ্যাত্মিক কার্যকলাপের সঙ্গে অজান্তেই বেড়ে উঠতে পারে এবং তার প্রকৃত ফলকে কমিয়ে দিতে পারে, যদি না তা খ্রিস্টের কাছে সমর্পণ করা হয়।\n\nসন্ত পলের উদাহরণ দিয়ে ফাদার দেখান যে আধ্যাত্মিক পরিপক্বতা একটি ধীরে ধীরে অগ্রসর হওয়া প্রক্রিয়া। ঈশ্বরের দ্বারা শক্তিশালীভাবে নির্বাচিত হলেও, “এখন আর আমি নই, খ্রিস্ট আমার মধ্যে জীবিত” — এই অবস্থায় পৌঁছানোর আগে পলকে গভীর অহংকারের সঙ্গে সংগ্রাম করতে হয়েছিল। এটি প্রকাশ করে যে কোনো একক সন্তই আমাদের চূড়ান্ত আদর্শ হতে পারেন না; কেবল খ্রিস্টই, পবিত্র আত্মার মাধ্যমে কাজ করে, আমাদের স্বাভাবিক দুর্বলতাগুলো সংশোধন করতে এবং আমাদের মধ্যে সত্যিকারের নম্রতা গড়ে তুলতে পারেন।\n\nশেষে, ফাদার লূক ১৭:১০-এ যীশুর শিক্ষা তুলে ধরেন: “আমরা অযোগ্য দাস।” আমরা ঈশ্বরের সামনে আমাদের কোনো দাবি আছে বলে ভাবলেও, ধর্মগ্রন্থ আমাদের স্মরণ করিয়ে দেয় যে আমাদের যা কিছু আছে সবই দান (১ করিন্থীয় ৪:৭)। সুতরাং প্রকৃত আধ্যাত্মিক জীবন হলো সম্পূর্ণ সমর্পণ—অহংকার ত্যাগ করা, দাবি ছেড়ে দেওয়া এবং ঈশ্বরকে আমাদের মধ্যে স্বাধীনভাবে কাজ করতে দেওয়া, যা গভীর অনুগ্রহের পথ খুলে দেয়।",
      "zh": "神父教导说，当骄傲悄然进入人心时，即使是善行也会失去其圆满的果实。根据《哥林多前书》9:16，他解释说，宣讲福音或事奉天主从来不是自夸的理由。就像在成长的果实中隐藏的虫子一样，骄傲也可能在不知不觉中伴随着属灵活动一同成长，削弱其真正的果效，除非把它完全交托给基督。\n\n神父以圣保禄为例，说明属灵成熟是一个渐进的过程。尽管保禄被天主强有力地拣选，但在他能够真正说出“如今活着的不再是我，而是基督在我内活着”之前，他曾与内心的骄傲进行深刻的挣扎。这表明，没有任何一位圣人本身就能成为我们最终的榜样；唯有基督，通过圣神的工作，才能逐步修正我们的自然软弱，在我们内塑造真正的谦卑。\n\n最后，神父强调了耶稣在《路加福音》17:10中的教导：“我们是无用的仆人。”即使我们认为自己在天主面前有所权利，圣经仍提醒我们，一切都是恩赐（《哥林多前书》4:7）。因此，真正的属灵生命就是完全的交托——放下骄傲，放弃一切索求，让天主在我们内自由地工作，从而开启通往更深恩宠的道路。"
    },
    "subtitles": "/assets/prayers-subtitle/b16dec.json",
    "duration": "16:03"
  },
  {
    "id": 91,
    "title": {
      "zh": "我们的每日灵粮 - 15/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 15/12/2025",
      "en": "Our Daily Bread - 15/12/2025",
      "hi": "हमारी दैनिक रोटी - 15/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 15/12/2025",
      "te": "మా దైనందిన ఆహారం - 15/12/2025",
      "fr": "Notre Pain Quotidien - 15/12/2025",
      "es": "Nuestro Pan Diario - 15/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 15/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 15/12/2025"
    },
    "date": "December 15, 2025",
    "video": "https://youtu.be/XASJIYUti_g",
    "content": {
      "en": "The Father teaches that our prayers are not random requests but rightful claims rooted in Scripture. Jesus affirms, \"Your heavenly Father knows that you need all these things\" (Matthew 6:32), showing that God officially acknowledges the real needs of His children. Because God is our Father, we are His children, and as Scripture says, children are heirs (Romans 8:17). Therefore, our daily needs are recognized by God Himself and can be confidently placed before Him.\n\nHowever, rights are always inseparably linked with duties. While God promises to care for His children, He also calls them to responsibility. Saint Paul makes this clear when he says, \"If I preach the Gospel, I have no reason to boast… woe to me if I do not preach the Gospel\" (1 Corinthians 9:16). Living the Gospel and handing it on to others is not optional; it is the primary duty entrusted to every believer.\n\nThe Father emphasizes that living the Gospel itself is equal to proclaiming it. When believers consciously live as witnesses—through their words, actions, and daily choices—they create space for God to act powerfully in their lives. If this one priority is set right, everything else falls into place. Becoming true evangelizers is the greatest need of the Church today and the key to experiencing God’s presence, blessings, and grace more fully.",
      "zh": "神父教导说，我们的祈祷不是随意的请求，而是植根于圣经中的正当权利。耶稣说：“你们的天父知道你们需要这一切”（玛窦福音 6:32），表明天主正式承认祂子女的真实需要。既然天主是我们的父，我们就是祂的子女，而圣经说，子女便是承继者（罗马书 8:17）。因此，我们每日的需要都被天主亲自认可，可以坦然无惧地呈到祂面前。\n\n然而，权利始终与责任密不可分。天主应许照顾祂的子女，同时也召叫他们承担责任。圣保禄清楚地说：“我若传福音，并没有什么可夸耀的；若不传福音，我就有祸了”（格林多前书 9:16）。活出福音并把福音传给他人并非可选项，而是每一位信徒的首要责任。\n\n神父强调，生活中的福音见证本身就等同于宣讲福音。当信徒在言语、行动和日常选择中有意识地作见证时，就为天主大能的介入创造了空间。如果这一点正确了，其余的一切都会自然到位。成为真正的福传者是当今教会最大的需要，也是更深体验天主临在、祝福与恩宠的关键。",
      "bn": "അച്ഛൻ പഠിപ്പിക്കുന്നത് നമ്മുടെ പ്രാർത്ഥനകൾ യാദൃശ്ചികമായ അപേക്ഷകൾ അല്ല, മറിച്ച് തിരുവെഴുത്തിൽ ഉറച്ച അവകാശങ്ങളാണെന്നതാണ്. യേശു പറയുന്നു: \"നിങ്ങൾക്ക് ഈ എല്ലാം ആവശ്യമാണെന്ന് നിങ്ങളുടെ സ്വർഗ്ഗസ്ഥനായ പിതാവിന് അറിയാം\" (മത്തായി 6:32). ഇതിലൂടെ ദൈവം തന്റെ മക്കളുടെ യഥാർത്ഥ ആവശ്യങ്ങളെ ഔദ്യോഗികമായി അംഗീകരിക്കുന്നുവെന്ന് വ്യക്തമാകുന്നു. ദൈവം നമ്മുടെ പിതാവായതിനാൽ നമ്മൾ അവന്റെ മക്കളാണ്; തിരുവെഴുത്ത് പറയുന്നു, മക്കൾ അവകാശികളാണ് (റോമാ 8:17). അതിനാൽ നമ്മുടെ ദിനസാധാരണ ആവശ്യങ്ങൾ ദൈവം തന്നെ അംഗീകരിച്ചവയാണ്.\n\nഎന്നാൽ അവകാശങ്ങളോടൊപ്പം കടമകളും അനിവാര്യമാണ്. ദൈവം തന്റെ മക്കളെ സംരക്ഷിക്കുമെന്ന് വാഗ്ദാനം ചെയ്യുമ്പോൾ, അവരെ ഉത്തരവാദിത്തത്തിലേക്കും വിളിക്കുന്നു. വിശുദ്ധ പൗലോസ് പറയുന്നു: \"ഞാൻ സുവിശേഷം പ്രസംഗിക്കുന്നുവെങ്കിൽ അതിൽ എനിക്ക് അഭിമാനം ഒന്നുമില്ല; സുവിശേഷം പ്രസംഗിക്കാത്തപക്ഷം എനിക്ക് അയ്യോ\" (1 കൊരിന്ത്യർ 9:16). സുവിശേഷം ജീവിക്കുകയും മറ്റുള്ളവർക്കു കൈമാറുകയും ചെയ്യുന്നത് ഐച്ഛികമല്ല, അത് ഓരോ വിശ്വാസിയുടെയും മുഖ്യ കടമയാണ്.\n\nസുവിശേഷം ജീവിച്ച് സാക്ഷ്യം വഹിക്കുന്നതുതന്നെ സുവിശേഷപ്രഘോഷണത്തിന് തുല്യമാണെന്ന് അച്ഛൻ ഊന്നിപ്പറയുന്നു. വാക്കുകളിലും പ്രവൃത്തികളിലും ദിനചര്യയിലും വിശ്വാസികൾ സാക്ഷികളാകുമ്പോൾ ദൈവം ശക്തമായി ഇടപെടാനുള്ള ഇടം സൃഷ്ടിക്കപ്പെടുന്നു. ഈ ഒരു കാര്യമാണ് ശരിയാക്കിയാൽ ബാക്കി എല്ലാം സ്വാഭാവികമായി ശരിയാകും. യഥാർത്ഥ സുവിശേഷപ്രഘോഷകരാകുന്നത് ഇന്നത്തെ സഭയുടെ ഏറ്റവും വലിയ ആവശ്യമാണു.",
      "hi": "फादर सिखाते हैं कि हमारी प्रार्थनाएँ केवल सामान्य विनतियाँ नहीं हैं, बल्कि पवित्र शास्त्र में निहित हमारे अधिकार हैं। यीशु कहते हैं, \"तुम्हारा स्वर्गीय पिता जानता है कि तुम्हें इन सबकी आवश्यकता है\" (मत्ती 6:32), जिससे यह स्पष्ट होता है कि ईश्वर अपने बच्चों की वास्तविक आवश्यकताओं को स्वीकार करता है। क्योंकि ईश्वर हमारा पिता है, हम उसके बच्चे हैं, और शास्त्र कहता है कि बच्चे उत्तराधिकारी होते हैं (रोमियों 8:17)। इसलिए हमारी दैनिक आवश्यकताएँ स्वयं ईश्वर द्वारा मान्य हैं।\n\nलेकिन अधिकारों के साथ कर्तव्य भी जुड़े होते हैं। ईश्वर अपने बच्चों की देखभाल करने का वचन देता है, साथ ही उन्हें जिम्मेदारी के लिए बुलाता है। संत पौलुस कहते हैं, \"यदि मैं सुसमाचार प्रचार करता हूँ, तो इसमें मेरा कोई घमंड नहीं; यदि मैं सुसमाचार न सुनाऊँ, तो मुझ पर हाय\" (1 कुरिन्थियों 9:16)। सुसमाचार को जीना और उसे दूसरों तक पहुँचाना प्रत्येक विश्वासी का मुख्य कर्तव्य है।\n\nफादर ज़ोर देते हैं कि सुसमाचार को जीना ही सुसमाचार का प्रचार है। जब विश्वासी अपने शब्दों, कर्मों और दैनिक जीवन से साक्षी बनते हैं, तो वे ईश्वर के कार्य करने के लिए स्थान बनाते हैं। यदि यह एक प्राथमिकता सही हो जाए, तो बाकी सब कुछ अपने आप ठीक हो जाता है। सच्चे प्रचारक बनना आज कलीसिया की सबसे बड़ी आवश्यकता है।",
      "ta": "தந்தை போதிப்பது என்னவென்றால், நமது ஜெபங்கள் சீரற்ற வேண்டுகோள்கள் அல்ல; அவை வேதத்தில் வேரூன்றிய உரிமைகள். இயேசு, \"இவை அனைத்தும் உங்களுக்கு தேவை என்பதை உங்கள் பரலோகப் பிதா அறிவார்\" (மத்தேயு 6:32) என்று கூறுவதன் மூலம், கடவுள் தமது பிள்ளைகளின் உண்மையான தேவைகளை அதிகாரப்பூர்வமாக ஏற்றுக்கொள்கிறார். கடவுள் நமது பிதாவாக இருப்பதால், நாம் அவருடைய பிள்ளைகள்; வேதாகமம் சொல்வதுபோல், பிள்ளைகள் வாரிசுகள் (ரோமர் 8:17). ஆகையால் நமது தினசரி தேவைகள் கடவுளால் அங்கீகரிக்கப்பட்டவையே.\n\nஆனால் உரிமைகளுடன் கடமைகளும் இணைந்துள்ளன. கடவுள் தமது பிள்ளைகளை கவனிப்பதாக வாக்குறுதி அளிக்கிறார்; அதே நேரத்தில் பொறுப்புக்கும் அழைக்கிறார். தூய பவுல், \"நான் சுவிசேஷம் அறிவித்தால் பெருமைப்பட ஒன்றுமில்லை; அறிவிக்காவிட்டால் எனக்கு ஆபத்து\" (1 கொரிந்தியர் 9:16) என்கிறார். சுவிசேஷத்தை வாழ்வதும் அதை பிறரிடம் பகிர்வதும் ஒவ்வொரு விசுவாசியின் முதன்மை கடமையாகும்.\n\nசுவிசேஷத்தை வாழ்வதே சுவிசேஷத்தை அறிவிப்பதற்கு சமம் என்று தந்தை வலியுறுத்துகிறார். விசுவாசிகள் தங்கள் வார்த்தைகள், செயல்கள், தினசரி தேர்வுகள் மூலம் சாட்சிகளாக வாழும்போது, கடவுள் வலிமையாக செயல்பட இடம் உருவாகிறது. இந்த ஒன்றே சரியானால் மற்ற அனைத்தும் தானாக சரியாகும். உண்மையான சுவிசேஷப் பிரசங்கிகளாக மாறுவது இன்றைய திருச்சபையின் மிகப்பெரிய தேவையாகும்.",
      "te": "ఫాదర్ బోధించేది ఏమిటంటే మన ప్రార్థనలు యాదృచ్ఛికమైన అభ్యర్థనలు కాదు, అవి గ్రంథంలో నిక్షిప్తమైన హక్కులు. యేసు, \"ఈ సమస్తమూ మీకు అవసరమని మీ పరలోక తండ్రికి తెలుసు\" (మత్తయి 6:32) అని చెప్పడం ద్వారా దేవుడు తన పిల్లల నిజమైన అవసరాలను అధికారికంగా గుర్తిస్తున్నాడని తెలియజేస్తాడు. దేవుడు మన తండ్రి కాబట్టి మనం ఆయన పిల్లలం; గ్రంథం ప్రకారం పిల్లలు వారసులు (రోమా 8:17). కాబట్టి మన దైనందిన అవసరాలు దేవునిచే అంగీకరించబడ్డవే.\n\nఅయితే హక్కులతో పాటు కర్తవ్యాలు కూడా ఉంటాయి. దేవుడు తన పిల్లలను సంరక్షిస్తానని వాగ్దానం చేస్తాడు, అదే సమయంలో బాధ్యతకు పిలుస్తాడు. సెంట్ పాల్ చెబుతాడు: \"నేను సువార్త ప్రకటించినా గర్వించడానికి ఏమీ లేదు; ప్రకటించకపోతే నాకు శాపం\" (1 కోరింథీయులు 9:16). సువార్తను జీవించడం మరియు దాన్ని ఇతరులకు అందించడం ప్రతి విశ్వాసి యొక్క ప్రధాన కర్తవ్యం.\n\nసువార్తను జీవించడమే సువార్త ప్రకటించడమని ఫాదర్ స్పష్టంగా చెబుతున్నారు. విశ్వాసులు తమ మాటలు, కార్యాలు, దైనందిన నిర్ణయాల ద్వారా సాక్షులుగా జీవించినప్పుడు దేవుడు శక్తివంతంగా పనిచేయడానికి స్థలం కలుగుతుంది. ఈ ఒక విషయం సరిగా ఉంటే మిగతావన్నీ సహజంగా సరిచేస్తాయి. నిజమైన సువార్త ప్రచారకులుగా మారడం నేటి సంఘానికి అత్యవసరమైన అవసరం.",
      "fr": "Le Père enseigne que nos prières ne sont pas des demandes au hasard, mais des droits enracinés dans l’Écriture. Jésus affirme : « Votre Père céleste sait que vous avez besoin de tout cela » (Matthieu 6,32), montrant ainsi que Dieu reconnaît officiellement les véritables besoins de ses enfants. Puisque Dieu est notre Père, nous sommes ses enfants, et l’Écriture dit que les enfants sont héritiers (Romains 8,17). Ainsi, nos besoins quotidiens sont reconnus par Dieu Lui-même.\n\nCependant, les droits sont toujours liés aux devoirs. Tandis que Dieu promet de prendre soin de ses enfants, Il les appelle aussi à la responsabilité. Saint Paul le dit clairement : « Si j’annonce l’Évangile, je n’ai pas de quoi me glorifier… malheur à moi si je n’annonce pas l’Évangile » (1 Corinthiens 9,16). Vivre l’Évangile et le transmettre n’est pas facultatif, c’est le devoir principal de tout croyant.\n\nLe Père souligne que vivre l’Évangile équivaut à l’annoncer. Lorsque les croyants témoignent consciemment par leurs paroles, leurs actes et leurs choix quotidiens, ils créent un espace pour l’action puissante de Dieu. Si cette priorité est bien établie, tout le reste se met en place. Devenir de véritables évangélisateurs est aujourd’hui le plus grand besoin de l’Église.",
      "es": "El Padre enseña que nuestras oraciones no son peticiones al azar, sino derechos fundamentados en la Sagrada Escritura. Jesús afirma: «Vuestro Padre celestial sabe que necesitáis todas estas cosas» (Mateo 6:32), mostrando que Dios reconoce oficialmente las verdaderas necesidades de sus hijos. Puesto que Dios es nuestro Padre, somos sus hijos, y la Escritura dice que los hijos son herederos (Romanos 8:17). Por lo tanto, nuestras necesidades diarias son reconocidas por Dios mismo.\n\nSin embargo, los derechos siempre están unidos a los deberes. Aunque Dios promete cuidar de sus hijos, también los llama a la responsabilidad. San Pablo lo expresa claramente: «Si anuncio el Evangelio, no tengo de qué gloriarme… ¡ay de mí si no anuncio el Evangelio!» (1 Corintios 9:16). Vivir el Evangelio y transmitirlo no es opcional; es el deber principal de todo creyente.\n\nEl Padre subraya que vivir el Evangelio equivale a proclamarlo. Cuando los creyentes dan testimonio con sus palabras, acciones y decisiones diarias, crean un espacio para que Dios actúe con poder. Si esta prioridad se establece correctamente, todo lo demás se ordena. Convertirse en verdaderos evangelizadores es la mayor necesidad de la Iglesia hoy.",
      "kn": "ತಂದೆ ಬೋಧಿಸುವುದೇನೆಂದರೆ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳು ಯಾದೃಚ್ಛಿಕ ಬೇಡಿಕೆಗಳು ಅಲ್ಲ, ಅವು ಶಾಸ್ತ್ರದಲ್ಲಿ ನೆಲೆಗೊಂಡ ಹಕ್ಕುಗಳು. ಯೇಸು, \"ನಿಮಗೆ ಈ ಎಲ್ಲವೂ ಅಗತ್ಯವೆಂದು ನಿಮ್ಮ ಪರಲೋಕದ ತಂದೆಗೆ ತಿಳಿದಿದೆ\" (ಮತ್ತಾಯ 6:32) ಎಂದು ಹೇಳುವ ಮೂಲಕ ದೇವರು ತನ್ನ ಮಕ್ಕಳ ನಿಜವಾದ ಅಗತ್ಯಗಳನ್ನು ಅಧಿಕೃತವಾಗಿ ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾನೆ. ದೇವರು ನಮ್ಮ ತಂದೆಯಾಗಿರುವುದರಿಂದ ನಾವು ಅವನ ಮಕ್ಕಳು; ಶಾಸ್ತ್ರದ ಪ್ರಕಾರ ಮಕ್ಕಳು ವಾರಸುದಾರರು (ರೋಮಾ 8:17). ಆದ್ದರಿಂದ ನಮ್ಮ ದೈನಂದಿನ ಅಗತ್ಯಗಳನ್ನು ದೇವರು ಸ್ವತಃ ಅಂಗೀಕರಿಸಿದ್ದಾನೆ.\n\nಆದರೆ ಹಕ್ಕುಗಳೊಂದಿಗೆ ಕರ್ತವ್ಯಗಳೂ ಕೂಡ ಬರುತ್ತವೆ. ದೇವರು ತನ್ನ ಮಕ್ಕಳನ್ನು ನೋಡಿಕೊಳ್ಳುವುದಾಗಿ ವಾಗ್ದಾನ ಮಾಡುವುದರ ಜೊತೆಗೆ ಅವರನ್ನು ಜವಾಬ್ದಾರಿಗೆ ಕರೆಯುತ್ತಾನೆ. ಸಂತ ಪೌಲನು ಹೇಳುತ್ತಾನೆ: \"ನಾನು ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿದರೆ ಹೆಮ್ಮೆಪಡಲು ಏನೂ ಇಲ್ಲ; ಸಾರದಿದ್ದರೆ ನನಗೆ ಅಯ್ಯೋ\" (1 ಕೊರಿಂಥ 9:16). ಸುವಾರ್ತೆಯನ್ನು ಬದುಕುವುದು ಮತ್ತು ಅದನ್ನು ಇತರರಿಗೆ ಹಂಚುವುದು ಪ್ರತಿಯೊಬ್ಬ ವಿಶ್ವಾಸಿಯ ಪ್ರಮುಖ ಕರ್ತವ್ಯವಾಗಿದೆ.\n\nಸುವಾರ್ತೆಯನ್ನು ಬದುಕುವುದೇ ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವುದಕ್ಕೆ ಸಮಾನವೆಂದು ತಂದೆ ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ. ವಿಶ್ವಾಸಿಗಳು ತಮ್ಮ ಮಾತುಗಳು, ಕ್ರಿಯೆಗಳು ಮತ್ತು ದೈನಂದಿನ ಆಯ್ಕೆಗಳ ಮೂಲಕ ಸಾಕ್ಷಿಗಳಾಗಿ ಬದುಕಿದಾಗ ದೇವರು ಶಕ್ತಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಅವಕಾಶ ಸೃಷ್ಟಿಯಾಗುತ್ತದೆ. ಈ ಒಂದು ವಿಷಯ ಸರಿಯಾಗಿದ್ದರೆ ಉಳಿದವು ಎಲ್ಲವೂ ಸಹಜವಾಗಿ ಸರಿಯಾಗುತ್ತವೆ. ನಿಜವಾದ ಸುವಾರ್ತಾ ಪ್ರಚಾರಕರಾಗುವುದು ಇಂದಿನ ಚರ್ಚಿನ ಅತ್ಯಂತ ದೊಡ್ಡ ಅಗತ್ಯವಾಗಿದೆ.",
      "mr": "फादर शिकवतात की आपल्या प्रार्थना या केवळ सहज केलेल्या मागण्या नसून त्या पवित्र शास्त्रावर आधारलेल्या योग्य हक्क आहेत. येशू म्हणतो, \"तुमच्या स्वर्गीय पित्याला माहीत आहे की तुम्हाला या सर्व गोष्टींची गरज आहे\" (मत्तय 6:32), याचा अर्थ देव आपल्या मुलांच्या खऱ्या गरजांना मान्यता देतो. देव आपला पिता असल्यामुळे आपण त्याची मुले आहोत, आणि शास्त्र सांगते की मुले ही वारस असतात (रोमकरांस 8:17). म्हणून आपल्या दैनंदिन गरजा स्वतः देवाने मान्य केलेल्या आहेत.\n\nमात्र हक्कांसोबत कर्तव्येही येतात. देव आपल्या मुलांची काळजी घेण्याचे वचन देतो, पण त्याच वेळी त्यांना जबाबदारीकडेही बोलावतो. संत पौल स्पष्टपणे म्हणतो: \"मी सुवार्ता सांगतो म्हणून मला अभिमान बाळगण्यास काहीच नाही; जर मी सुवार्ता सांगितली नाही तर माझ्यावर धिक्कार आहे\" (1 करिंथकरांस 9:16). सुवार्ता जगणे आणि ती इतरांपर्यंत पोहोचवणे हे प्रत्येक विश्वासणाऱ्याचे मुख्य कर्तव्य आहे.\n\nफादर ठामपणे सांगतात की सुवार्ता जगणे हेच सुवार्ता सांगण्यासारखे आहे. जेव्हा विश्वासणारे आपल्या शब्दांतून, कृतीतून आणि दैनंदिन निर्णयांतून साक्ष देतात, तेव्हा देवाला प्रभावीपणे कार्य करण्यासाठी जागा मिळते. ही एक गोष्ट योग्य झाली तर बाकी सर्व काही आपोआप योग्य ठरते. खरे सुवार्ताप्रचारक बनणे ही आजच्या चर्चची सर्वात मोठी गरज आहे."
    },
    "subtitles": "/assets/prayers-subtitle/b15dec.json",
    "duration": "13:24"
  },
  {
    "id": 90,
    "title": {
      "zh": "我们的每日灵粮 - 14/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 14/12/2025",
      "en": "Our Daily Bread - 14/12/2025",
      "hi": "हमारी दैनिक रोटी - 14/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 14/12/2025",
      "te": "మా దైనందిన ఆహారం - 14/12/2025",
      "fr": "Notre Pain Quotidien - 14/12/2025",
      "es": "Nuestro Pan Diario - 14/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 14/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 14/12/2025"
    },
    "date": "December 14, 2025",
    "video": "https://youtu.be/KAQSE-AZFeo",
    "content": {
      "zh": "神父解释说，真正的喜乐并不依赖于财富、成功或人际关系等物质支撑。这些只带来短暂的、属肉体的快乐，来去匆匆。圣经教导我们，即使外在条件缺乏，天主也能把喜乐放在人的心中（诗篇 4:7）。这种更深层的、属灵的喜乐是天主的恩赐，源于按照天主圣言而生活。\n\n他进一步教导说，今天困扰我们的许多挣扎都是暂时的、相对的，并非永恒的。借着耶稣所应许的圣神——我们的导师（若望福音 14:26）——我们学会以天主的眼光看待生命。现在看来沉重的事，随着时间会失去重量，圣神也保护我们的内心，不被短暂的冲突所动摇。\n\n最后，神父反思耶稣的教导：今天存在、明天消失的，被称为“草”（路加福音 12:28）。争吵、怨恨、嫉妒以及许多忧虑都属于这一类。既然这些不会长久，耶稣邀请我们不要在今天给予它们过多的重要性。当天主自己成为我们的根基，并且我们选择服从祂的圣言、光荣祂时，真正持久的喜乐与自由便会来到。",
      "bn": "ফাদার ব্যাখ্যা করেন যে সত্যিকারের আনন্দ ধনসম্পদ, সাফল্য বা সম্পর্কের মতো বস্তুগত ভিত্তির উপর নির্ভর করে না। এগুলো কেবল অস্থায়ী, দেহগত সুখ দেয় যা আসে ও যায়। ধর্মগ্রন্থ শেখায় যে বাহ্যিক পরিস্থিতি অনুপস্থিত থাকলেও ঈশ্বর হৃদয়ের মধ্যে আনন্দ দিতে পারেন (গীতসংহিতা ৪:৭)। এই গভীর, আধ্যাত্মিক আনন্দ ঈশ্বরের দান এবং তাঁর বাক্য অনুযায়ী জীবনযাপন থেকে জন্ম নেয়।\n\nতিনি আরও বলেন যে আজ যেসব সংগ্রাম আমাদের অশান্ত করে, সেগুলো সাময়িক ও আপেক্ষিক, চিরস্থায়ী নয়। যীশু যে পবিত্র আত্মাকে আমাদের শিক্ষক হিসেবে প্রতিশ্রুতি দিয়েছেন (যোহন ১৪:২৬), তাঁর পথনির্দেশে আমরা ঈশ্বরের দৃষ্টিতে জীবনকে দেখতে শিখি। যা এখন ভারী মনে হয়, সময়ের সঙ্গে তার ওজন কমে যায়, এবং আত্মা আমাদের হৃদয়কে ক্ষণস্থায়ী দ্বন্দ্ব থেকে রক্ষা করেন।\n\nশেষে ফাদার যীশুর এই শিক্ষা স্মরণ করিয়ে দেন যে আজ যা আছে এবং আগামীকাল যা নেই, তাকে ‘ঘাস’ বলা হয় (লূক ১২:২৮)। ঝগড়া, বিদ্বেষ, ঈর্ষা ও বহু দুশ্চিন্তা এই শ্রেণির অন্তর্ভুক্ত। যেহেতু এগুলো স্থায়ী নয়, যীশু আমাদের আহ্বান জানান যেন আমরা আজ এগুলোকে অযথা গুরুত্ব না দিই। ঈশ্বর নিজে যখন আমাদের ভিত্তি হন এবং আমরা তাঁর বাক্য মান্য করে তাঁকে মহিমান্বিত করি, তখনই প্রকৃত ও স্থায়ী আনন্দ ও স্বাধীনতা আসে।",
      "en": "Father explains that true joy does not depend on material supports such as wealth, success, or relationships. These give only bodily or surface-level happiness, which comes and goes. Scripture teaches that God can place joy directly in the heart even when external conditions are absent (Psalm 4:7). This deeper, spiritual joy is a gift from God and flows from living according to His Word.\n\nHe teaches that many struggles which disturb us today are temporary and relative, not eternal. Through the guidance of the Holy Spirit, whom Jesus promised as our Teacher (John 14:26), we learn to see life from God’s perspective. What feels heavy now will lose its weight with time, and the Spirit protects our hearts from being shaken by passing conflicts.\n\nFinally, Father reflects on Jesus’ teaching that what exists today and disappears tomorrow is called “grass” (Luke 12:28). Quarrels, resentment, jealousy, and many worries fall into this category. Since such matters will not last, Jesus invites us not to give them undue importance today. Lasting joy and freedom come when God Himself becomes our foundation and we choose to obey His Word and glorify Him.",
      "hi": "पिता समझाते हैं कि सच्चा आनंद धन, सफलता या संबंधों जैसे भौतिक सहारों पर निर्भर नहीं करता। ये केवल शारीरिक और क्षणिक खुशी देते हैं, जो आती-जाती रहती है। पवित्र शास्त्र सिखाता है कि बाहरी परिस्थितियाँ न होने पर भी ईश्वर हमारे हृदय में आनंद भर सकता है (भजन 4:7)। यह गहरा, आध्यात्मिक आनंद ईश्वर का वरदान है और उसके वचन के अनुसार जीवन जीने से उत्पन्न होता है।\n\nवे यह भी सिखाते हैं कि आज जो संघर्ष हमें विचलित करते हैं, वे अस्थायी और सापेक्ष हैं, अनंत नहीं। यीशु द्वारा प्रतिज्ञात पवित्र आत्मा—हमारे शिक्षक (यूहन्ना 14:26)—के मार्गदर्शन में हम जीवन को ईश्वर की दृष्टि से देखना सीखते हैं। जो अभी भारी लगता है, समय के साथ उसका बोझ हल्का हो जाता है, और आत्मा हमारे हृदय को क्षणिक संघर्षों से सुरक्षित रखती है।\n\nअंत में, पिता यीशु की इस शिक्षा पर चिंतन करते हैं कि जो आज है और कल नहीं रहेगा, उसे ‘घास’ कहा गया है (लूका 12:28)। झगड़े, कटुता, ईर्ष्या और कई चिंताएँ इसी श्रेणी में आती हैं। चूँकि ये स्थायी नहीं हैं, यीशु हमें आज इन्हें अत्यधिक महत्व न देने के लिए आमंत्रित करते हैं। स्थायी आनंद और स्वतंत्रता तब मिलती है जब ईश्वर स्वयं हमारी नींव बनते हैं और हम उसके वचन का पालन कर उसे महिमा देते हैं।",
      "ta": "உண்மையான மகிழ்ச்சி செல்வம், வெற்றி அல்லது உறவுகள் போன்ற பொருட்சார்ந்த ஆதாரங்களில் சார்ந்ததல்ல என்று தந்தை விளக்குகிறார். இவை உடல் சார்ந்த, தற்காலிக மகிழ்ச்சியை மட்டுமே தருகின்றன; அது வந்து போகும். வெளிப்புற சூழ்நிலைகள் இல்லாவிட்டாலும் கடவுள் மனிதனின் இதயத்தில் மகிழ்ச்சியை நிரப்ப முடியும் என்று வேதாகமம் கற்றுக்கொடுக்கிறது (சங்கீதம் 4:7). இந்த ஆழமான ஆன்மீக மகிழ்ச்சி கடவுளின் வரம்; அது அவருடைய வார்த்தைக்கு ஏற்ப வாழ்வதிலிருந்து உண்டாகிறது.\n\nஇன்றைக்கு நம்மை கலங்கச் செய்யும் பல போராட்டங்கள் தற்காலிகமானவையும் தொடர்புடையவையும் தான்; அவை நித்தியமானவை அல்ல என்று அவர் கற்றுக்கொடுக்கிறார். இயேசு நமக்கு வாக்குறுதி அளித்த பரிசுத்த ஆவியின் வழிநடத்துதலால் (யோவான் 14:26), நாம் வாழ்க்கையை கடவுளின் பார்வையில் பார்க்கக் கற்றுக்கொள்கிறோம். இப்போது பாரமாக தோன்றுவது காலப்போக்கில் அதன் வலிமையை இழக்கும்; பரிசுத்த ஆவி நம் இதயங்களை தற்காலிக முரண்பாடுகளால் குலையாமல் காக்கிறார்.\n\nஇறுதியாக, இன்று இருப்பதும் நாளை இல்லாததும் ‘புல்’ என்று இயேசு அழைக்கிறார் என்று தந்தை சிந்திக்கிறார் (லூக்கா 12:28). சண்டைகள், விரோதம், பொறாமை மற்றும் பல கவலைகள் இதே வகையைச் சேர்ந்தவை. இவை நிலைத்தவை அல்ல என்பதால், இன்றே அவற்றுக்கு அதிக முக்கியத்துவம் அளிக்க வேண்டாம் என்று இயேசு அழைக்கிறார். கடவுள் தாமே நமது அடித்தளமாக மாறும்போது, நாம் அவரது வார்த்தைக்கு கீழ்ப்படிந்து அவரை மகிமைப்படுத்தும்போது, நிலையான மகிழ்ச்சியும் சுதந்திரமும் கிடைக்கின்றன.",
      "te": "నిజమైన ఆనందం సంపద, విజయం లేదా సంబంధాలు వంటి భౌతిక ఆధారాలపై ఆధారపడదని తండ్రి వివరిస్తారు. ఇవి కేవలం శరీరసంబంధమైన, తాత్కాలిక సంతోషాన్ని మాత్రమే ఇస్తాయి; అది వచ్చి పోతుంటుంది. బాహ్య పరిస్థితులు లేకపోయినా దేవుడు మన హృదయంలో ఆనందాన్ని నింపగలడని వేదగ్రంథం బోధిస్తుంది (కీర్తన 4:7). ఈ లోతైన ఆధ్యాత్మిక ఆనందం దేవుని వరం మరియు ఆయన వాక్యానికి అనుగుణంగా జీవించడంవల్ల ఉద్భవిస్తుంది.\n\nఈరోజు మనల్ని కలవరపెట్టే అనేక కష్టాలు తాత్కాలికమైనవే గాని నిత్యమైనవి కావని ఆయన చెబుతారు. యేసు మనకు ఉపాధ్యాయుడిగా వాగ్దానం చేసిన పవిత్రాత్మ మార్గదర్శకత్వంలో (యోహాను 14:26), మనం జీవితాన్ని దేవుని దృష్టితో చూడటం నేర్చుకుంటాం. ఇప్పుడు భారంగా అనిపించేది కాలక్రమేణా తేలికవుతుంది, మరియు ఆత్మ మన హృదయాలను తాత్కాలిక సంఘర్షణల నుంచి కాపాడుతుంది.\n\nచివరగా, ఈరోజు ఉన్నది రేపు లేకపోతే దానిని ‘గడ్డి’ అని యేసు పిలిచాడని తండ్రి ఆలోచిస్తారు (లూకా 12:28). కలహాలు, ద్వేషం, అసూయ మరియు అనేక ఆందోళనలు ఈ కోవలోకి వస్తాయి. ఇవి నిలకడగా ఉండవు కాబట్టి, ఇవాళ వీటికి అధిక ప్రాధాన్యం ఇవ్వవద్దని యేసు మనలను ఆహ్వానిస్తాడు. దేవుడే మన పునాది అయ్యినప్పుడు, మనం ఆయన వాక్యానికి విధేయులై ఆయనను మహిమపరుస్తే, నిజమైన మరియు శాశ్వతమైన ఆనందం మరియు స్వేచ్ఛ లభిస్తాయి.",
      "fr": "Le Père explique que la vraie joie ne dépend pas de soutiens matériels tels que la richesse, le succès ou les relations. Ceux-ci n’apportent qu’un bonheur superficiel et passager. L’Écriture enseigne que Dieu peut mettre la joie directement dans le cœur, même en l’absence de conditions extérieures favorables (Psaume 4,7). Cette joie plus profonde, spirituelle, est un don de Dieu et naît d’une vie vécue selon sa Parole.\n\nIl enseigne aussi que beaucoup de luttes qui nous troublent aujourd’hui sont temporaires et relatives, non éternelles. Sous la conduite de l’Esprit Saint, que Jésus a promis comme notre Maître (Jean 14,26), nous apprenons à voir la vie du point de vue de Dieu. Ce qui paraît lourd maintenant perdra son poids avec le temps, et l’Esprit protège nos cœurs des conflits passagers.\n\nEnfin, le Père médite l’enseignement de Jésus selon lequel ce qui existe aujourd’hui et disparaît demain est appelé « herbe » (Luc 12,28). Les querelles, les rancunes, la jalousie et bien des inquiétudes entrent dans cette catégorie. Puisqu’elles ne durent pas, Jésus nous invite à ne pas leur accorder trop d’importance aujourd’hui. La joie et la liberté durables viennent lorsque Dieu Lui-même devient notre fondement et que nous choisissons d’obéir à sa Parole et de le glorifier.",
      "es": "El Padre explica que la verdadera alegría no depende de apoyos materiales como la riqueza, el éxito o las relaciones. Estos solo producen una felicidad superficial y pasajera. La Escritura enseña que Dios puede poner alegría directamente en el corazón, incluso cuando faltan las condiciones externas (Salmo 4:7). Esta alegría más profunda y espiritual es un don de Dios y brota de vivir conforme a su Palabra.\n\nTambién enseña que muchas de las luchas que hoy nos perturban son temporales y relativas, no eternas. Guiados por el Espíritu Santo, a quien Jesús prometió como nuestro Maestro (Juan 14:26), aprendemos a ver la vida desde la perspectiva de Dios. Lo que ahora parece pesado pierde su fuerza con el tiempo, y el Espíritu protege nuestros corazones de los conflictos pasajeros.\n\nFinalmente, el Padre reflexiona sobre la enseñanza de Jesús de que lo que existe hoy y desaparece mañana se llama «hierba» (Lucas 12:28). Las discusiones, el resentimiento, los celos y muchas preocupaciones pertenecen a esta categoría. Como no duran, Jesús nos invita a no darles una importancia excesiva hoy. La alegría y la libertad duraderas llegan cuando Dios mismo se convierte en nuestro fundamento y elegimos obedecer su Palabra y glorificarlo.",
      "kn": "ನಿಜವಾದ ಸಂತೋಷವು ಸಂಪತ್ತು, ಯಶಸ್ಸು ಅಥವಾ ಸಂಬಂಧಗಳಂತಹ ಭೌತಿಕ ಆಧಾರಗಳ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುವುದಿಲ್ಲ ಎಂದು ಫಾದರ್ ವಿವರಿಸುತ್ತಾರೆ. ಇವು ಕೇವಲ ಕ್ಷಣಿಕ ಮತ್ತು ದೇಹಾತ್ಮಕ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತವೆ. ಹೊರಗಿನ ಪರಿಸ್ಥಿತಿಗಳು ಇಲ್ಲದಿದ್ದರೂ ದೇವರು ಹೃದಯದಲ್ಲಿ ಸಂತೋಷವನ್ನು ತುಂಬಬಲ್ಲನೆಂದು ಶಾಸ್ತ್ರ ಬೋಧಿಸುತ್ತದೆ (ಕೀರ್ತನೆ 4:7). ಈ ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಸಂತೋಷ ದೇವರ ವರವಾಗಿದ್ದು, ಅವನ ವಾಕ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಬದುಕುವುದರಿಂದ ಉಂಟಾಗುತ್ತದೆ.\n\nಇಂದು ನಮ್ಮನ್ನು ಕಲುಷಿತಗೊಳಿಸುವ ಅನೇಕ ಹೋರಾಟಗಳು ತಾತ್ಕಾಲಿಕವಾಗಿವೆ, ಶಾಶ್ವತವಲ್ಲ ಎಂದು ಅವರು ಬೋಧಿಸುತ್ತಾರೆ. ಯೇಸು ನಮ್ಮ ಶಿಕ್ಷಕರಾಗಿ ವಾಗ್ದಾನಿಸಿದ ಪವಿತ್ರಾತ್ಮನ ಮಾರ್ಗದರ್ಶನದಲ್ಲಿ (ಯೋಹಾನ 14:26), ನಾವು ಜೀವನವನ್ನು ದೇವರ ದೃಷ್ಟಿಯಿಂದ ನೋಡಲು ಕಲಿಯುತ್ತೇವೆ. ಈಗ ಭಾರವಾಗಿ ತೋರುವುದೆಲ್ಲ ಕಾಲದೊಂದಿಗೆ ತನ್ನ ತೂಕವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತದೆ, ಮತ್ತು ಆತ್ಮ ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಕ್ಷಣಿಕ ಸಂಘರ್ಷಗಳಿಂದ ಕಾಪಾಡುತ್ತಾನೆ.\n\nಕೊನೆಯಲ್ಲಿ, ಇಂದು ಇರುವದು ನಾಳೆ ಇಲ್ಲದಿದ್ದರೆ ಅದನ್ನು ‘ಹುಲ್ಲು’ ಎಂದು ಯೇಸು ಕರೆಯುತ್ತಾನೆ ಎಂದು ಫಾದರ್ ಚಿಂತನೆ ಮಾಡುತ್ತಾರೆ (ಲೂಕ 12:28). ಜಗಳಗಳು, ಅಸಹ್ಯ, ಈರ್ಷೆ ಮತ್ತು ಅನೇಕ ಚಿಂತೆಗಳು ಈ ವರ್ಗಕ್ಕೆ ಸೇರುತ್ತವೆ. ಇವು ಶಾಶ್ವತವಲ್ಲದ ಕಾರಣ, ಇಂದೇ ಅವುಗಳಿಗೆ ಅತಿಯಾದ ಮಹತ್ವ ನೀಡಬಾರದೆಂದು ಯೇಸು ನಮ್ಮನ್ನು ಆಹ್ವಾನಿಸುತ್ತಾನೆ. ದೇವರೇ ನಮ್ಮ ಆಧಾರವಾಗುವಾಗ ಮತ್ತು ನಾವು ಅವನ ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯರಾಗಿ ಅವನನ್ನು ಮಹಿಮೆಪಡಿಸಿದಾಗ ಶಾಶ್ವತ ಸಂತೋಷ ಮತ್ತು ಸ್ವಾತಂತ್ರ್ಯ ಲಭಿಸುತ್ತವೆ.",
      "mr": "खरे आनंद संपत्ती, यश किंवा नातेसंबंध यांसारख्या भौतिक आधारांवर अवलंबून नसतो, असे फादर स्पष्ट करतात. हे केवळ तात्पुरते, शारीरिक सुख देतात, जे येते आणि जाते. बाह्य परिस्थिती नसतानाही देव मनात आनंद भरू शकतो, असे शास्त्र सांगते (स्तोत्र 4:7). हा खोल, आध्यात्मिक आनंद देवाची देणगी असून त्याच्या वचनानुसार जीवन जगण्यातून उत्पन्न होतो.\n\nते पुढे सांगतात की आज आपल्याला अस्वस्थ करणाऱ्या अनेक संघर्ष तात्पुरत्या आणि सापेक्ष असतात, शाश्वत नसतात. येशूने आपल्याला शिक्षक म्हणून वचन दिलेल्या पवित्र आत्म्याच्या मार्गदर्शनातून (योहान 14:26), आपण जीवन देवाच्या दृष्टीने पाहायला शिकतो. जे आता जड वाटते ते काळानुसार हलके होते, आणि आत्मा आपल्या हृदयांना क्षणिक संघर्षांपासून सुरक्षित ठेवतो.\n\nशेवटी, फादर येशूच्या या शिकवणीवर मनन करतात की जे आज आहे आणि उद्या नाहीसे होते, त्याला ‘गवत’ म्हणतात (लूक 12:28). भांडणे, कटुता, हेवा आणि अनेक चिंता या श्रेणीत येतात. ही गोष्टी टिकणाऱ्या नसल्यामुळे, आज त्यांना अति महत्त्व देऊ नये, असे येशू आपल्याला आमंत्रित करतो. देव स्वतः आपला पाया झाल्यावर, आणि आपण त्याच्या वचनाचे पालन करून त्याला गौरव दिल्यावर, खरा आणि शाश्वत आनंद व स्वातंत्र्य मिळते."
    },
    "subtitles": "/assets/prayers-subtitle/b14dec.json",
    "duration": "16:30"
  },
  {
    "id": 89,
    "title": {
      "zh": "我们的每日灵粮 - 13/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 13/12/2025",
      "en": "Our Daily Bread - 13/12/2025",
      "hi": "हमारी दैनिक रोटी - 13/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 13/12/2025",
      "te": "మా దైనందిన ఆహారం - 13/12/2025",
      "fr": "Notre Pain Quotidien - 13/12/2025",
      "es": "Nuestro Pan Diario - 13/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 13/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 13/12/2025"
    },
    "date": "December 13, 2025",
    "video": "https://youtu.be/V5nJLInaJS4",
    "content": {
      "en": "Father teaches that repentance and blessing are inseparably connected in Scripture. According to Isaiah 1:18–19, blessing flows from repentance and obedience, yet repentance itself is not something we can produce on our own. From a New Testament perspective, repentance is a grace granted by God (Acts 11:18). Therefore, when blessing is promised through repentance, we must first humbly ask God to give us the gift of repentance itself.\n\nHe explains that the absence or depth of repentance in a person’s heart is not accidental. Some feel deep repentance even for small faults, while others feel none despite serious wrongdoing—because repentance is given by God. Like David’s prayer, we must constantly ask: “Create in me a clean heart.” Only God can soften hardened hearts, keep us in His presence, and enable true inner transformation.\n\nTrue spiritual wealth, Father says, is becoming a person in whom God can freely intervene. This happens when God gives us a prepared heart (Psalm 119:32)—a heart that receives God’s will beyond personal likes and dislikes, obeys the Word with joy, and walks eagerly in the path of His commandments. During this season of repentance, we are called to pray for such a prepared heart, so that divine grace may increase and God may act powerfully in our lives.",
      "hi": "फादर सिखाते हैं कि पश्चाताप और आशीर्वाद शास्त्र में अविभाज्य रूप से जुड़े हुए हैं। यशायाह 1:18–19 के अनुसार, आशीर्वाद पश्चाताप और आज्ञाकारिता से बहता है, लेकिन स्वयं पश्चाताप हम अपने बल पर उत्पन्न नहीं कर सकते। नए नियम के अनुसार, पश्चाताप ईश्वर द्वारा दिया गया अनुग्रह है (प्रेरितों के काम 11:18)। इसलिए, जब पश्चाताप के माध्यम से आशीर्वाद का वादा किया जाता है, तो हमें पहले विनम्रतापूर्वक ईश्वर से पश्चाताप का वरदान माँगना चाहिए।\n\nवे समझाते हैं कि किसी व्यक्ति के हृदय में पश्चाताप की गहराई या उसकी कमी संयोग नहीं है। कुछ लोग छोटी गलतियों पर भी गहरा पश्चाताप अनुभव करते हैं, जबकि कुछ गंभीर पापों के बावजूद कुछ भी महसूस नहीं करते—क्योंकि पश्चाताप ईश्वर देता है। दाऊद की प्रार्थना की तरह, हमें निरंतर प्रार्थना करनी चाहिए: \"मेरे भीतर एक शुद्ध हृदय उत्पन्न कर।\" केवल ईश्वर ही कठोर हृदय को कोमल बना सकता है और सच्चा आंतरिक परिवर्तन ला सकता है।\n\nफादर कहते हैं कि सच्चा आत्मिक धन वह है कि हम ऐसे व्यक्ति बनें जिनमें ईश्वर स्वतंत्र रूप से हस्तक्षेप कर सके। यह तब संभव होता है जब ईश्वर हमें एक तैयार हृदय देता है (भजन 119:32)—ऐसा हृदय जो अपनी पसंद-नापसंद से ऊपर उठकर ईश्वर की इच्छा को स्वीकार करता है, आनंद के साथ वचन का पालन करता है और उत्साह से उसकी आज्ञाओं के मार्ग पर चलता है।",
      "ta": "வேதாகமத்தில் மனந்திரும்புதலும் ஆசீர்வாதமும் பிரிக்க முடியாத வகையில் இணைந்தவை என்று தந்தை போதிக்கிறார். ஏசாயா 1:18–19 படி, மனந்திரும்புதலும் கீழ்ப்படிதலும் ஆசீர்வாதத்தை கொண்டு வருகின்றன; ஆனால் மனந்திரும்புதலை நாம் நம்மால் உருவாக்க முடியாது. புதிய ஏற்பாட்டின் பார்வையில், மனந்திரும்புதல் தேவனால் அளிக்கப்படும் ஒரு அருள் (அப்போ. 11:18). ஆகையால், மனந்திரும்புதலால் ஆசீர்வாதம் வாக்குறுதி செய்யப்படும் போது, முதலில் தேவனிடம் மனந்திரும்பும் அருளை பணிவுடன் கேட்க வேண்டும்.\n\nஒருவரின் இதயத்தில் மனந்திரும்புதல் இருக்கிறதா இல்லையா என்பது தற்செயலானது அல்ல என்று அவர் விளக்குகிறார். சிலர் சிறிய தவறுகளுக்கே ஆழமான மனந்திரும்புதலை உணர்கிறார்கள்; சிலர் பெரிய பாவங்களிலும் எதையும் உணரவில்லை—ஏனெனில் மனந்திரும்புதல் தேவனால் கொடுக்கப்படுகிறது. தாவீதின் ஜெபத்தைப் போல, \"என்னுள் சுத்தமான இருதயத்தை உருவாக்கும்\" என்று நாம் தொடர்ந்து ஜெபிக்க வேண்டும். தேவனே கடினமான இதயங்களை மென்மையாக்கி உண்மையான உள்ளார்ந்த மாற்றத்தை ஏற்படுத்த முடியும்.\n\nஉண்மையான ஆன்மீக செல்வம் என்பது, தேவன் சுதந்திரமாக செயல்படக்கூடிய மனிதராக மாறுவதுதான் என்று தந்தை கூறுகிறார். இது தேவன் ஒரு தயாரான இதயத்தை அளிக்கும் போது நடக்கிறது (சங்கீதம் 119:32)—அது நம் விருப்பு-வெறுப்புகளைத் தாண்டி தேவனின் சித்தத்தை ஏற்றுக்கொண்டு, ஆனந்தத்துடன் வார்த்தைக்கு கீழ்ப்படிந்து, கட்டளைகளின் பாதையில் ஆர்வத்துடன் நடக்கும் இதயம் ஆகும்.",
      "te": "వేదగ్రంథంలో పశ్చాత్తాపం మరియు ఆశీర్వాదం విడదీయరాని సంబంధంలో ఉన్నాయని ఫాదర్ బోధిస్తారు. యెషయా 1:18–19 ప్రకారం, పశ్చాత్తాపం మరియు విధేయత ద్వారా ఆశీర్వాదం ప్రవహిస్తుంది; అయితే పశ్చాత్తాపాన్ని మనమే సృష్టించలేం. నూతన నియమ దృష్టికోణంలో, పశ్చాత్తాపం దేవుడు అనుగ్రహించే కృప (అప.కా. 11:18). కాబట్టి, పశ్చాత్తాపం ద్వారా ఆశీర్వాదం వాగ్దానం చేయబడినప్పుడు, ముందుగా దేవుని నుండి పశ్చాత్తాప కృపను వినయంగా కోరాలి.\n\nఒక వ్యక్తి హృదయంలో పశ్చాత్తాపం లేకపోవడం లేదా దాని లోతు యాదృచ్ఛికం కాదని ఆయన వివరిస్తారు. కొందరు చిన్న తప్పులకే లోతైన పశ్చాత్తాపం అనుభవిస్తారు; మరికొందరు తీవ్రమైన పాపాల్లోనూ ఏమి అనుభవించరు—ఎందుకంటే పశ్చాత్తాపం దేవుడే ఇస్తాడు. దావీదు ప్రార్థనలాగ, \"నాలో శుద్ధమైన హృదయాన్ని సృష్టించు\" అని మనం ఎల్లప్పుడూ ప్రార్థించాలి. దేవుడే కఠిన హృదయాలను మృదువుగా చేసి నిజమైన అంతర్గత మార్పును కలిగిస్తాడు.\n\nనిజమైన ఆత్మీయ సంపద అనేది దేవుడు స్వేచ్ఛగా పనిచేయగల వ్యక్తిగా మారడమే అని ఫాదర్ చెబుతారు. ఇది దేవుడు సిద్ధపరచిన హృదయాన్ని ఇచ్చినప్పుడు జరుగుతుంది (కీర్తన 119:32)—అది మన ఇష్ట-అనిష్టాలను మించి దేవుని చిత్తాన్ని స్వీకరించి, ఆనందంతో వాక్యానికి విధేయత చూపుతూ, ఆజ్ఞల మార్గంలో ఉత్సాహంగా నడిచే హృదయం.",
      "bn": "পিতা শিক্ষা দেন যে পবিত্র ধর্মগ্রন্থে অনুতাপ ও আশীর্বাদ অবিচ্ছেদ্যভাবে যুক্ত। যিশাইয় 1:18–19 অনুসারে, অনুতাপ ও আনুগত্যের মধ্য দিয়ে আশীর্বাদ প্রবাহিত হয়, কিন্তু অনুতাপ নিজে থেকে আমরা সৃষ্টি করতে পারি না। নতুন নিয়মের দৃষ্টিতে, অনুতাপ হলো ঈশ্বর প্রদত্ত অনুগ্রহ (প্রেরিত 11:18)। তাই যখন অনুতাপের মাধ্যমে আশীর্বাদের প্রতিশ্রুতি দেওয়া হয়, তখন প্রথমে বিনয়ের সঙ্গে ঈশ্বরের কাছে অনুতাপের দান প্রার্থনা করতে হবে।\n\nতিনি ব্যাখ্যা করেন যে কারো হৃদয়ে অনুতাপের গভীরতা বা অনুপস্থিতি আকস্মিক নয়। কেউ সামান্য ভুলেও গভীর অনুতাপ অনুভব করে, আবার কেউ গুরুতর পাপেও কিছুই অনুভব করে না—কারণ অনুতাপ ঈশ্বরই দেন। দাউদের প্রার্থনার মতো আমাদেরও প্রার্থনা করা উচিত: \"আমার মধ্যে একটি শুদ্ধ হৃদয় সৃষ্টি কর।\" একমাত্র ঈশ্বরই কঠোর হৃদয় নরম করতে পারেন এবং সত্যিকারের অন্তর পরিবর্তন ঘটাতে পারেন।\n\nপিতা বলেন, প্রকৃত আত্মিক ধন হলো এমন মানুষ হয়ে ওঠা যার মধ্যে ঈশ্বর স্বাধীনভাবে কাজ করতে পারেন। এটি ঘটে যখন ঈশ্বর একটি প্রস্তুত হৃদয় দেন (গীতসংহিতা 119:32)—যে হৃদয় নিজের পছন্দ-অপছন্দের ঊর্ধ্বে উঠে ঈশ্বরের ইচ্ছা গ্রহণ করে, আনন্দের সঙ্গে বাক্য মান্য করে এবং উদ্দীপনার সঙ্গে তাঁর আদেশের পথে চলে।",
      "zh": "神父教导说，在圣经中，悔改与祝福是不可分割的。根据以赛亚书 1:18–19，祝福源于悔改和顺服，但悔改并不是人凭自己就能产生的。从新约的角度来看，悔改是天主所赐的恩典（宗徒大事录 11:18）。因此，当祝福与悔改相连时，我们首先要谦卑地向天主祈求悔改的恩赐。\n\n他解释说，一个人内心是否有悔改、悔改的深浅，并非偶然。有些人因小过失而深深悔改，而有些人即使在严重的罪中也毫无感觉——因为悔改是天主所赐。正如达味的祈祷，我们应不断祈求：“求你给我造一颗清洁的心。”只有天主才能软化刚硬的心，使人经历真正的内在更新。\n\n神父指出，真正的属灵财富，是成为一个让天主能够自由介入的人。当天主赐予我们一颗准备好的心时，这就实现了（圣咏 119:32）——一颗超越个人喜好、乐意接受天主旨意、喜乐地遵行圣言，并热心行走在诫命之路上的心。",
      "fr": "Le Père enseigne que la repentance et la bénédiction sont inséparablement liées dans l’Écriture. Selon Isaïe 1,18–19, la bénédiction découle de la repentance et de l’obéissance, mais la repentance elle-même ne peut être produite par nos propres forces. Dans la perspective du Nouveau Testament, la repentance est une grâce accordée par Dieu (Actes 11,18). Ainsi, lorsque la bénédiction est promise à travers la repentance, nous devons d’abord demander humblement à Dieu le don de la repentance.\n\nIl explique que l’absence ou la profondeur de la repentance dans le cœur d’une personne n’est pas accidentelle. Certains ressentent une profonde repentance pour de petites fautes, tandis que d’autres n’éprouvent rien malgré de graves péchés—car la repentance est donnée par Dieu. Comme la prière de David, nous devons continuellement demander : « Crée en moi un cœur pur. » Dieu seul peut adoucir les cœurs endurcis et opérer une véritable transformation intérieure.\n\nLe Père affirme que la véritable richesse spirituelle consiste à devenir une personne en qui Dieu peut intervenir librement. Cela se produit lorsque Dieu nous donne un cœur préparé (Psaume 119,32)—un cœur qui accueille la volonté de Dieu au-delà de ses goûts personnels, obéit à la Parole avec joie et marche avec zèle sur le chemin des commandements.",
      "es": "El Padre enseña que el arrepentimiento y la bendición están inseparablemente unidos en la Escritura. Según Isaías 1:18–19, la bendición fluye del arrepentimiento y la obediencia, pero el arrepentimiento en sí no puede ser producido por nosotros mismos. Desde la perspectiva del Nuevo Testamento, el arrepentimiento es una gracia concedida por Dios (Hechos 11:18). Por lo tanto, cuando la bendición se promete a través del arrepentimiento, primero debemos pedir humildemente a Dios el don del arrepentimiento.\n\nExplica que la ausencia o la profundidad del arrepentimiento en el corazón de una persona no es accidental. Algunos sienten un profundo arrepentimiento incluso por pequeñas faltas, mientras que otros no sienten nada a pesar de pecados graves—porque el arrepentimiento es dado por Dios. Como la oración de David, debemos pedir constantemente: «Crea en mí un corazón puro». Solo Dios puede ablandar los corazones endurecidos y producir una verdadera transformación interior.\n\nEl Padre dice que la verdadera riqueza espiritual es convertirse en una persona en quien Dios pueda intervenir libremente. Esto sucede cuando Dios nos concede un corazón preparado (Salmo 119:32)—un corazón que acepta la voluntad de Dios más allá de gustos personales, obedece la Palabra con alegría y camina con fervor por el camino de los mandamientos.",
      "kn": "ಶಾಸ್ತ್ರದಲ್ಲಿ ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಆಶೀರ್ವಾದಗಳು ಬೇರ್ಪಡಲಾಗದಂತೆ ಸಂಬಂಧ ಹೊಂದಿವೆ ಎಂದು ಫಾದರ್ ಬೋಧಿಸುತ್ತಾರೆ. ಯೆಶಾಯ 1:18–19 ಪ್ರಕಾರ, ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ವಿಧೇಯತೆಯಿಂದ ಆಶೀರ್ವಾದಗಳು ಹರಿದುಬರುತ್ತವೆ; ಆದರೆ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ನಾವು ನಮ್ಮಿಂದಲೇ ಉಂಟುಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಹೊಸ ಒಡಂಬಡಿಕೆಯ ದೃಷ್ಟಿಕೋಣದಲ್ಲಿ, ಪಶ್ಚಾತ್ತಾಪವು ದೇವರಿಂದ ನೀಡಲ್ಪಡುವ ಕೃಪೆಯಾಗಿದೆ (ಅಪ.ಕಾ. 11:18). ಆದ್ದರಿಂದ, ಪಶ್ಚಾತ್ತಾಪದ ಮೂಲಕ ಆಶೀರ್ವಾದವು ವಾಗ್ದಾನವಾಗಿರುವಾಗ, ಮೊದಲು ದೇವರಿಂದ ಪಶ್ಚಾತ್ತಾಪದ ದಾನವನ್ನು ವಿನಯದಿಂದ ಕೇಳಬೇಕು.\n\nವ್ಯಕ್ತಿಯ ಹೃದಯದಲ್ಲಿ ಪಶ್ಚಾತ್ತಾಪದ ಆಳ ಅಥವಾ ಅದರ ಕೊರತೆ ಯಾದೃಚ್ಛಿಕವಲ್ಲ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಕೆಲವರು ಸಣ್ಣ ತಪ್ಪುಗಳಿಗೂ ಆಳವಾದ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ; ಇತರರು ಗಂಭೀರ ಪಾಪಗಳಲ್ಲಿಯೂ ಏನೂ ಅನುಭವಿಸುವುದಿಲ್ಲ—ಯಾಕೆಂದರೆ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ದೇವರೇ ಕೊಡುತ್ತಾನೆ. ದಾವೀದನ ಪ್ರಾರ್ಥನೆಯಂತೆ, ನಾವು ಸದಾ \"ನನ್ನೊಳಗೆ ಶುದ್ಧ ಹೃದಯವನ್ನು ಸೃಷ್ಟಿಸು\" ಎಂದು ಪ್ರಾರ್ಥಿಸಬೇಕು. ದೇವರೇ ಕಠಿಣ ಹೃದಯಗಳನ್ನು ಮೃದುಗೊಳಿಸಿ ನಿಜವಾದ ಆಂತರಿಕ ಪರಿವರ್ತನೆಯನ್ನು ತರಬಲ್ಲನು.\n\nನಿಜವಾದ ಆತ್ಮೀಯ ಸಂಪತ್ತು ಎಂದರೆ ದೇವರು ಸ್ವತಂತ್ರವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಬಹುದಾದ ವ್ಯಕ್ತಿಯಾಗಿ ರೂಪುಗೊಳ್ಳುವುದೆಂದು ಫಾದರ್ ಹೇಳುತ್ತಾರೆ. ಇದು ದೇವರು ಸಿದ್ಧ ಹೃದಯವನ್ನು ನೀಡುವಾಗ ಸಂಭವಿಸುತ್ತದೆ (ಕೀರ್ತನೆ 119:32)—ಅದು ವೈಯಕ್ತಿಕ ಇಷ್ಟ-ಅನಿಷ್ಟಗಳನ್ನು ಮೀರಿಸಿ ದೇವರ ಇಚ್ಛೆಯನ್ನು ಸ್ವೀಕರಿಸಿ, ಸಂತೋಷದಿಂದ ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯನಾಗಿ, ಆಜ್ಞೆಗಳ ಮಾರ್ಗದಲ್ಲಿ ಉತ್ಸಾಹದಿಂದ ನಡೆಯುವ ಹೃದಯವಾಗಿದೆ.",
      "mr": "पवित्र शास्त्रात पश्चात्ताप आणि आशीर्वाद हे अविभाज्यरीत्या जोडलेले आहेत, असे फादर शिकवतात. यशया 1:18–19 नुसार, पश्चात्ताप आणि आज्ञाधारकतेतून आशीर्वाद प्रवाहित होतो; पण पश्चात्ताप आपण स्वतःहून निर्माण करू शकत नाही. नवीन कराराच्या दृष्टीने, पश्चात्ताप ही देवाने दिलेली कृपा आहे (प्रेषितांची कृत्ये 11:18). म्हणून, जेव्हा पश्चात्तापाद्वारे आशीर्वादाचे वचन दिले जाते, तेव्हा प्रथम आपण देवाकडे नम्रपणे पश्चात्तापाची कृपा मागितली पाहिजे.\n\nएखाद्या व्यक्तीच्या हृदयात पश्चात्तापाची खोली किंवा त्याचा अभाव हा योगायोग नाही, असे ते स्पष्ट करतात. काही लोक लहान चुका केल्यावरही खोल पश्चात्ताप अनुभवतात, तर काहीजण गंभीर पापांतही काहीच अनुभवत नाहीत—कारण पश्चात्ताप देव देतो. दाविदाच्या प्रार्थनेप्रमाणे, आपण सतत प्रार्थना केली पाहिजे: \"माझ्यामध्ये शुद्ध हृदय निर्माण कर.\" केवळ देवच कठोर हृदय मऊ करू शकतो आणि खरा अंतर्गत परिवर्तन घडवू शकतो.\n\nखरे आध्यात्मिक धन म्हणजे देवाला मुक्तपणे हस्तक्षेप करता येईल असा मनुष्य होणे, असे फादर सांगतात. हे तेव्हाच घडते जेव्हा देव आपल्याला तयार हृदय देतो (स्तोत्र 119:32)—जे आपल्या आवड-निवडींपलीकडे देवाची इच्छा स्वीकारते, आनंदाने वचनाचे पालन करते आणि आज्ञांच्या मार्गावर उत्साहाने चालते."
    },
    "subtitles": "/assets/prayers-subtitle/b13dec.json",
    "duration": "14:36"
  },
  {
    "id": 88,
    "title": {
      "zh": "我们的每日灵粮 - 12/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 12/12/2025",
      "en": "Our Daily Bread - 12/12/2025",
      "hi": "हमारी दैनिक रोटी - 12/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 12/12/2025",
      "te": "మా దైనందిన ఆహారం - 12/12/2025",
      "fr": "Notre Pain Quotidien - 12/12/2025",
      "es": "Nuestro Pan Diario - 12/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 12/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 12/12/2025"
    },
    "date": "December 12, 2025",
    "video": "https://youtu.be/jHTofkGISVo",
    "content": {
      "en": "God knows our real human needs, but priorities matter.\nFather explains that our Heavenly Father understands perfectly that we need a job, a house, marriage, children, education, and all the basic vehicles of earthly life (Luke 12:30). These are not against God’s will; rather, God Himself knows they are necessary. Yet the Lord teaches that our first pursuit must be the Kingdom of God and His righteousness. When our priorities are rightly ordered, earthly blessings fall into place according to His plan.\n\nAll blessings come with Christ, not apart from Him.\nThe Father who gave us His only Son will not refuse other graces we need. The problem arises when people seek blessings but set Christ aside. When possessions and achievements are pursued without Christ at the center, they ultimately become empty and collapse. True, lasting blessing flows only when our requests and desires are joined to Christ and aligned with His will.\n\nWalking in the path revealed by the Word leads to real fulfillment.\nFather urges us to step away from the worldly pattern of relying solely on material things and to walk in the path God’s Word shows—keeping Christ first, seeking His Kingdom, and trusting the Father’s loving provision. When Christ remains our foundation, everything else we receive becomes meaningful, fruitful, and directed toward God’s purpose in our lives.",
      "zh": "上帝知道我们真实的人类需要，但优先次序非常重要。\n神父解释说，我们的天父完全明白我们需要工作、房屋、婚姻、孩子、教育，以及生活中的一切基本所需（路加福音 12:30）。这些并不违背天主的旨意，相反，天主自己知道这些对我们是必要的。然而主教导我们，首要追求的是天主的国和祂的义。当我们的优先顺序正确时，属世的祝福便会按祂的计划而成就。\n\n所有的祝福都必须与基督一起，而不是离开祂。\n赐给我们独生子的天父不会拒绝我们所需要的其他恩典。问题出在当人们追求祝福却把基督放在一旁；当他们以没有基督为中心来追求财物与成就时，这一切最终都会变得空虚而崩塌。真正长久的祝福只有在我们的祈求和渴望与基督结合、并与祂的旨意一致时才能获得。\n\n行走在天主圣言所指示的道路上，才能得到真正的满足。\n神父鼓励我们不要依靠世俗事物，而是要走在天主圣言所开启的道路上——把基督放在首位、寻求祂的国，并信赖天父慈爱的照顾。当基督成为我们的根基时，我们所得的一切都会变得有意义、结果实，并指向天主对我们生命的旨意。",
      "bn": "ঈশ্বর আমাদের প্রকৃত মানবীয় প্রয়োজন জানেন, তবে অগ্রাধিকার অত্যন্ত গুরুত্বপূর্ণ।\nপিতা ব্যাখ্যা করেন যে আমাদের স্বর্গীয় পিতা সম্পূর্ণভাবে জানেন যে আমাদের চাকরি, বাড়ি, বিবাহ, সন্তান, শিক্ষা এবং পার্থিব জীবনের সমস্ত মৌলিক বিষয়ের প্রয়োজন (লূক 12:30)। এগুলো ঈশ্বরের ইচ্ছার বিরুদ্ধে নয়; বরং তিনিই জানেন এগুলো প্রয়োজনীয়। তবে প্রভু শিক্ষা দেন যে আমাদের প্রথম追求 হওয়া উচিত ঈশ্বরের রাজ্য এবং তাঁর ধার্মিকতা। যখন আমাদের অগ্রাধিকার সঠিক থাকে, তখন পার্থিব আশীর্বাদ তাঁর পরিকল্পনা অনুযায়ী আসে।\n\nসব আশীর্বাদ খ্রিস্টের সাথে আসে, খ্রিস্টকে বাদ দিয়ে নয়।\nযিনি আমাদের তাঁর একমাত্র পুত্র দিয়েছেন, সেই পিতা আমাদের প্রয়োজনীয় অন্য অনুগ্রহও অস্বীকার করবেন না। সমস্যা তখনই হয় যখন মানুষ আশীর্বাদ চায় কিন্তু খ্রিস্টকে পাশে সরিয়ে রাখে। খ্রিস্টকে কেন্দ্র না করে অর্জিত সম্পদ ও সফলতা শেষ পর্যন্ত শূন্য হয়ে যায় এবং ভেঙে পড়ে। স্থায়ী আশীর্বাদ তখনই আসে যখন আমাদের আকাঙ্ক্ষা ও প্রার্থনা খ্রিস্টের সাথে যুক্ত হয় এবং তাঁর ইচ্ছার সাথে সামঞ্জস্যপূর্ণ থাকে।\n\nঈশ্বরের বাক্য প্রকাশিত পথ ধরে চললেই সত্যিকারের পরিপূর্ণতা আসে।\nপিতা আমাদের উৎসাহ দেন যেন আমরা শুধুমাত্র পার্থিব বিষয়ের উপর নির্ভর না করি, বরং ঈশ্বরের বাক্য নির্দেশিত পথে চলি—খ্রিস্টকে প্রথমে রাখি, তাঁর রাজ্য খুঁজি এবং পিতার ভালোবাসার উপর ভরসা করি। খ্রিস্ট যখন আমাদের ভিত্তি হন, তখন আমরা যা পাই তা অর্থবহ, ফলদায়ক এবং ঈশ্বরের উদ্দেশ্য পূরণের উপযুক্ত হয়ে ওঠে。",
      "hi": "ईश्वर हमारी वास्तविक मानवीय आवश्यकताओं को जानता है, लेकिन प्राथमिकताएँ बहुत महत्वपूर्ण हैं।\nपिता समझाते हैं कि हमारे स्वर्गीय पिता भली-भांति जानते हैं कि हमें नौकरी, घर, विवाह, बच्चे, शिक्षा और सांसारिक जीवन की मूलभूत चीज़ों की आवश्यकता है (लूका 12:30)। यह सब ईश्वर की इच्छा के विरुद्ध नहीं है; बल्कि स्वयं परमपिता जानते हैं कि यह आवश्यक है। फिर भी प्रभु हमें सिखाते हैं कि हमारा पहला लक्ष्य परमेश्वर के राज्य और उसकी धार्मिकता की खोज होना चाहिए। जब हमारी प्राथमिकताएँ सही होती हैं, तो सांसारिक आशीर्वाद भी ईश्वर की योजना के अनुसार मिलते हैं।\n\nसारे आशीर्वाद मसीह के साथ आते हैं, मसीह से अलग नहीं।\nजिस पिता ने हमें अपना इकलौता पुत्र दिया, वह हमें बाकी अनुग्रह भी देने से नहीं रोकेगा। समस्या तब होती है जब लोग आशीर्वाद तो चाहते हैं, पर मसीह को अलग रख देते हैं। मसीह को केंद्र में रखे बिना प्राप्त उपलब्धियाँ और संपत्तियाँ अंततः खाली और नष्ट हो जाती हैं। सच्चा और स्थायी आशीर्वाद तभी मिलता है जब हमारी इच्छाएँ और प्रार्थनाएँ मसीह के साथ जुड़ती हैं और उसकी इच्छा के अनुरूप होती हैं।\n\nपरमेश्वर के वचन द्वारा दिखाए गए मार्ग पर चलने में ही सच्ची परिपूर्णता है।\nपिता हमें प्रेरित करते हैं कि हम केवल सांसारिक चीज़ों पर निर्भर न रहें, बल्कि परमेश्वर के वचन द्वारा दिखाए रास्ते पर चलें—मसीह को पहले स्थान पर रखें, उसके राज्य की खोज करें और स्वर्गीय पिता की प्रेमपूर्ण देखभाल पर भरोसा करें। जब मसीह हमारी नींव होते हैं, तब हमें मिलने वाला हर आशीर्वाद अर्थपूर्ण, फलदायी और ईश्वर की योजना के अनुरूप हो जाता है。",
      "ta": "இறைவன் நம்முடைய உண்மையான மனித احتياجاتத் தெரிந்து கொண்டிருக்கிறார், ஆனால் முன்னுரிமைகள் முக்கியமானவை.\nபிதா விளக்குகிறார்: வேலை, வீடு, திருமணம், குழந்தைகள், கல்வி மற்றும் உலக வாழ்க்கையின் அடிப்படை தேவைகள் எங்களுக்குத் தேவை என்பதை நம் பரலோகப் பிதா நன்கு அறிவார் (லூக்கா 12:30). இவை அனைத்தும் தேவனுடைய சித்தத்துக்கு விரோதமல்ல; மாறாக, அவை எங்களுக்கு அவசியமானவை என்பதை அவர் அறிந்திருக்கிறார். இருப்பினும், நாம் முதலில் தேட வேண்டியது தேவனுடைய ராஜ்யமும் அவரது நீதி என்றும் ஆண்டவர் கற்பிக்கிறார். நமது முன்னுரிமைகள் சரியாக அமைந்தால், உலக ஆசீர்வாதங்கள் அவருடைய திட்டப்படி நிகழும்.\n\nஎல்லா ஆசீர்வாதங்களும் கிறிஸ்துவுடன் வருகிறன; அவரைத் தவிர்த்து அல்ல.\nதன் ஒரே மகனை நமக்குக் கொடுத்த பிதா, எங்களுக்கு தேவையான மற்ற கிருபைகளைத் தராமல் இருப்பதில்லை. ஆனால் மனிதர் ஆசீர்வாதங்களைத் தேடும்போது கிறிஸ்துவை புறக்கணிக்கும் போது பிரச்சனை உருவாகிறது. கிறிஸ்துவை மையமாகக் கொள்ளாமல் தேடப்படும் செல்வமும் சாதனைகளும் இறுதியில் வெறுமையிலும் சிதைவிலும் முடியும். நமது விருப்பங்கள் மற்றும் ஜெபங்கள் கிறிஸ்துவோடு ஒன்றுபட்டு, அவருடைய சித்தத்தோடு ஒத்துப்போனால்தான் உண்மையான, நிலைகொண்ட ஆசீர்வாதங்கள் கிடைக்கும்.\n\nஇறைவனுடைய வசனம் வழிநடத்தும் பாதையில் நடந்தால் மட்டுமே உண்மையான நிறைவு கிடைக்கும்.\nபிதா எங்களை ஊக்குவிக்கிறார்: உலகியலான விஷயங்களில் மட்டுமே நம்பிக்கைவைக்காமல், இறைவனின் வசனம் காட்டும் பாதையில் நடக்க வேண்டும்—கிறிஸ்துவை முதல் இடத்தில் வைத்து, அவருடைய ராஜ்யத்தைத் தேடி, பிதாவின் அன்பான பராமரிப்பில் நம்பிக்கை வைக்க வேண்டும். கிறிஸ்து நமது அடித்தளமாக இருந்தால், நாம் பெறும் அனைத்தும் அர்த்தமிக்கதும் பலனளிப்பதும், தேவனுடைய நோக்கத்திற்கு ஏற்ப அமைந்ததுமானதாகும்。",
      "te": "దేవుడు మన నిజమైన మానవ అవసరాలను తెలుసుకుంటాడు, కానీ ప్రాధాన్యతలు చాలా ముఖ్యం.\nతండ్రి వివరించాడుః ఉద్యోగం, ఇల్లు, వివాహం, పిల్లలు, విద్య—ఇవి అన్నీ మనకు అవసరమే అని మన పరలోక తండ్రి బాగా తెలుసు (లూకా 12:30). ఇవి దేవుని చిత్తానికి విరుద్ధం కావు; నిజానికి, ఇవి మనకు అవసరమని ఆయనే తెలుసుకుంటాడు. అయినప్పటికీ, ప్రథమంగా దేవుని రాజ్యాన్ని మరియు ఆయన నీతిని వెదకమని ప్రభువు బోధిస్తాడు. మన ప్రాధాన్యతలు సరిగ్గా ఉన్నప్పుడు, భౌతిక ఆశీర్వాదాలు ఆయన యోజన ప్రకారం వస్తాయి.\n\nఅన్ని ఆశీర్వాదాలు క్రీస్తుతో వస్తాయి; ఆయన లేకుండా కాదు.\nమనకు తన ఏకైక కుమారుని ఇచ్చిన తండ్రి, మనకు అవసరమైన ఇతర కృపలను కూడా నిరాకరించడు. కానీ మనుషులు ఆశీర్వాదాలను కోరుతూ క్రీస్తును పక్కన పెట్టినప్పుడు సమస్య వస్తుంది. క్రీస్తు కేంద్రంగా లేకుండా పొందిన సంపద, విజయాలు చివరికి శూన్యంగా మారి కూలిపోతాయి. మన కోరికలు, ప్రార్థనలు క్రీస్తుతో ఏకమై, ఆయన చిత్తంతో ఏకీభవించినప్పుడు మాత్రమే నిజమైన, శాశ్వతమైన ఆశీర్వాదాలు లభిస్తాయి.\n\nదేవుని వాక్యం చూపే మార్గంలో నడిచినప్పుడే నిజమైన తృప్తి లభిస్తుంది.\nతండ్రి మనలను ప్రోత్సహిస్తాడు: ప్రపంచపు విషయాలపై మాత్రమే ఆధారపడకుండా, దేవుని వాక్యం చూపే మార్గంలో నడవాలి—క్రీస్తును మొదటి స్థానంలో ఉంచాలి, ఆయన రాజ్యాన్ని వెదకాలి, తండ్రి ప్రేమతో కూడిన సంరక్షణపై విశ్వాసం ఉంచాలి. క్రీస్తు మన పునాది అయినప్పుడు, మనకు లభించే ప్రతిదీ అర్థవంతంగా, ఫలవంతంగా, దేవుని ఉద్దేశ్యానికి అనుగుణంగా మారుతుంది。",
      "fr": "Dieu connaît nos véritables besoins humains, mais les priorités sont essentielles.\nLe Père explique que notre Père céleste sait parfaitement que nous avons besoin d’un travail, d’une maison, d’un mariage, d’enfants, d’éducation et de toutes les nécessités de la vie (Luc 12:30). Ces choses ne sont pas contraires à la volonté de Dieu ; au contraire, Il sait qu’elles sont nécessaires. Pourtant, le Seigneur nous enseigne que notre première recherche doit être le Royaume de Dieu et sa justice. Lorsque nos priorités sont justes, les bénédictions terrestres s’accordent avec son plan.\n\nToutes les bénédictions viennent avec le Christ, jamais séparées de Lui.\nLe Père qui nous a donné son Fils unique ne refusera pas les autres grâces dont nous avons besoin. Le problème apparaît lorsque les gens recherchent les bénédictions mais mettent le Christ de côté. Les richesses et les réussites poursuivies sans le Christ au centre deviennent vaines et finissent par s’effondrer. Les bénédictions véritables et durables viennent lorsque nos désirs et nos prières s’unissent au Christ et s’accordent à sa volonté.\n\nMarcher dans le chemin révélé par la Parole apporte le vrai accomplissement.\nLe Père nous invite à ne pas nous appuyer uniquement sur les choses du monde, mais à suivre le chemin ouvert par la Parole de Dieu—mettre le Christ en premier, rechercher son Royaume et faire confiance à l’amour providentiel du Père. Lorsque le Christ est notre fondation, tout ce que nous recevons devient significatif, fécond et orienté vers le dessein de Dieu dans nos vies。",
      "es": "Dios conoce nuestras verdaderas necesidades humanas, pero las prioridades son importantes.\nEl Padre explica que nuestro Padre celestial sabe perfectamente que necesitamos un trabajo, una casa, matrimonio, hijos, educación y todas las necesidades básicas de la vida (Lucas 12:30). Estas cosas no van en contra de la voluntad de Dios; más bien, Él mismo sabe que son necesarias. Sin embargo, el Señor enseña que nuestra primera búsqueda debe ser el Reino de Dios y su justicia. Cuando nuestras prioridades están en orden, las bendiciones terrenales llegan según su plan.\n\nTodas las bendiciones vienen con Cristo, no apartadas de Él.\nEl Padre que nos dio a su único Hijo no negará las demás gracias que necesitamos. El problema surge cuando las personas buscan bendiciones pero dejan a Cristo a un lado. Las riquezas y los logros perseguidos sin Cristo en el centro terminan vacíos y se derrumban. La verdadera bendición duradera llega cuando nuestros deseos y oraciones se unen a Cristo y se alinean con su voluntad.\n\nCaminar por el camino revelado por la Palabra conduce a la verdadera plenitud.\nEl Padre nos anima a no depender sólo de las cosas del mundo, sino a caminar en el camino que la Palabra de Dios revela—poner a Cristo primero, buscar su Reino y confiar en el amor providencial del Padre. Cuando Cristo es nuestro fundamento, todo lo que recibimos se vuelve significativo, fructífero y dirigido al propósito de Dios en nuestra vida。",
      "kn": "ದೇವರು ನಮ್ಮ ನಿಜವಾದ ಮಾನವೀಯ ಅಗತ್ಯಗಳನ್ನು ತಿಳಿದಿದ್ದಾನೆ, ಆದರೆ ಆದ್ಯತೆಗಳು ತುಂಬಾ ಮುಖ್ಯ.\nತಂದೆ ವಿವರಿಸುತ್ತಾರೆ: ಉದ್ಯೋಗ, ಮನೆ, ವಿವಾಹ, ಮಕ್ಕಳು, ಶಿಕ್ಷಣ—ಈ ಎಲ್ಲವುಗಳು ನಮಗೆ ಅಗತ್ಯವೆಂದು ನಮ್ಮ ಪರಲೋಕ ತಂದೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದ್ದಾನೆ (ಲೂಕ 12:30). ಇವು ದೇವರ ಇಚ್ಛೆಗೆ ವಿರುದ್ಧವಲ್ಲ; ಬದಲಾಗಿ, ಇವು ನಮಗೆ ಬೇಕೆಂದು ಆತನೇ ತಿಳಿದಿದ್ದಾನೆ. ಆದರೆ ಕರ್ತನು ನಮಗೆ ಮೊದಲಾಗಿ ದೇವರ ರಾಜ್ಯವನ್ನೂ ಅವನ ನೀತಿಯನ್ನು ಹುಡುಕಬೇಕೆಂದು ಬೋಧಿಸುತ್ತಾನೆ. ನಮ್ಮ ಆದ್ಯತೆಗಳು ಸರಿಯಾಗಿದ್ದರೆ, ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳು ದೇವರ ಯೋಜನೆಯಂತೆ ಬರುತ್ತವೆ.\n\nಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಕ್ರಿಸ್ತನೊಂದಿಗೇ ಬರುತ್ತವೆ; ಆತನಿಂದ ಬೇರೆಬೇರೆ ಆಗುವುದಿಲ್ಲ.\nನಮಗೆ ತನ್ನ ಏಕೈಕ ಪುತ್ರನನ್ನು ಕೊಟ್ಟ ತಂದೆ, ಬೇರೆ ಕೃಪೆಗಳನ್ನೂ ನಮಗೆ ನಿರಾಕರಿಸುವುದಿಲ್ಲ. ಆದರೆ ಜನರು ಆಶೀರ್ವಾದಗಳನ್ನು ಹುಡುಕುತಾ ಕ್ರಿಸ್ತನನ್ನು ಪಕ್ಕಕ್ಕೆ ಸರಿಸಿದಾಗ ಸಮಸ್ಯೆ ಬರುತ್ತದೆ. ಕ್ರಿಸ್ತನು ಕೇಂದ್ರವಾಗಿರದೆ ಪಡೆದುಕೊಳ್ಳುವ ಆಸ್ಥಿ ಮತ್ತು ಸಾಧನೆಗಳು ಅಂತಿಮವಾಗಿ ಖಾಲಿಯಾಗುತ್ತವೆ ಮತ್ತು ಕುಸಿಯುತ್ತವೆ. ನಿಜವಾದ, ಶಾಶ್ವತ ಆಶೀರ್ವಾದಗಳು ನಮ್ಮ ಇಚ್ಛೆಗಳು ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳು ಕ್ರಿಸ್ತನೊಂದಿಗೇ ಒಂದಾಗಿದ್ದಾಗ ಮಾತ್ರ ದೊರಕುತ್ತವೆ.\n\nದೇವರ ವಾಕ್ಯವು ತೋರಿಸುವ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಯುವುದರಿಂದ ನಿಜವಾದ ತೃಪ್ತಿ ದೊರಕುತ್ತದೆ.\nತಂದೆ ನಮಗೆ ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಾನೆ: ನಾವು ಭೌತಿಕ ವಿಷಯಗಳ ಮೇಲೆ ಮಾತ್ರ ಅವಲಂಬಿಸದೆ, ದೇವರ ವಾಕ್ಯವು ತೋರಿಸುವ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಯಬೇಕು—ಕ್ರಿಸ್ತನನ್ನು ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಬೇಕು, ಅವನ ರಾಜ್ಯವನ್ನು ಹುಡುಕಬೇಕು ಹಾಗೂ ತಂದೆಯ ಪ್ರೀತಿಯ ಕಾಳಜಿಯಲ್ಲಿ ನಂಬಿಕೆ ಇರಿಸಬೇಕು. ಕ್ರಿಸ್ತನು ನಮ್ಮ ಆಧಾರವಾಗಿದ್ದಾಗ, ನಾವು ಪಡೆಯುವ ಪ್ರತಿಯೊಂದು ಆಶೀರ್ವಾದವೂ ಅರ್ಥಪೂರ್ಣವಾಗುತ್ತವೆ, ಫಲದಾಯಕವಾಗುತ್ತವೆ ಮತ್ತು ದೇವರ ಉದ್ದೇಶಕ್ಕೆ ಅನುಗುಣವಾಗುತ್ತವೆ。",
      "mr": "देव आमच्या खऱ्या मानवी गरजा जाणतो, पण योग्य प्राधान्यक्रम अत्यंत महत्त्वाचे आहेत.\nपिताजी समजावतात की आपल्याला नोकरी, घर, लग्न, मुलं, शिक्षण आणि सांसारिक जीवनातील इतर मूलभूत गोष्टी लागतात हे आपल्या स्वर्गीय पित्यास पूर्णपणे माहित आहे (लूक 12:30). या गोष्टी देवाच्या इच्छेविरुद्ध नाहीत; उलट, त्या आवश्यक आहेत हे देव स्वतः जाणतो. तरीही प्रभू शिकवतो की आपला पहिला शोध देवाचे राज्य आणि त्याची धार्मिकता असावा. जेव्हा प्राधान्यक्रम योग्य असतात, तेव्हा सांसारिक आशीर्वाद देवाच्या योजनेनुसार मिळतात.\n\nसर्व आशीर्वाद ख्रिस्तासोबत येतात, ख्रिस्ताशिवाय नाहीत.\nज्याने आपल्याला आपला एकुलता एक पुत्र दिला, असा पिता आपल्याला इतर अनुग्रह नाकारणार नाही. परंतु लोक आशीर्वाद शोधतात आणि ख्रिस्ताला बाजूला ठेवतात तेव्हा समस्या निर्माण होते. ख्रिस्त केंद्रस्थानी नसताना मिळणारी संपत्ती आणि यश शेवटी रिकामे आणि नाश पावणारे ठरते. खरी, टिकणारी आशीर्वादे तेव्हाच मिळतात जेव्हा आपल्या इच्छा आणि प्रार्थना ख्रिस्ताशी एकरूप होतात आणि त्याच्या इच्छेनुसार असतात.\n\nदेवाच्या वचनाने दाखवलेल्या मार्गावर चालण्यातच खरी पूर्णता आहे.\nपिताजी आपल्याला प्रोत्साहित करतात की आपण केवळ सांसारिक गोष्टींवर अवलंबून न राहता देवाच्या वचनाने उघडलेल्या मार्गावर चालावे—ख्रिस्ताला प्रथम स्थान द्यावे, त्याचे राज्य शोधावे आणि पित्याच्या प्रेमळ काळजीवर विश्वास ठेवावा. ख्रिस्त आपला पाया असताना आपण मिळवलेले प्रत्येक आशीर्वाद अर्थपूर्ण, फलदायक आणि देवाच्या उद्दिष्टाशी सुसंगत बनते."
    },
    "subtitles": "/assets/prayers-subtitle/b12dec.json",
    "duration": "8:27"
  },
  {
    "id": 87,
    "title": {
      "zh": "我们的每日灵粮 - 11/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 11/12/2025",
      "en": "Our Daily Bread - 11/12/2025",
      "hi": "हमारी दैनिक रोटी - 11/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 11/12/2025",
      "te": "మా దైనందిన ఆహారం - 11/12/2025",
      "fr": "Notre Pain Quotidien - 11/12/2025",
      "es": "Nuestro Pan Diario - 11/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 11/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 11/12/2025"
    },
    "date": "December 11, 2025",
    "video": "https://youtu.be/0NAPtkXc_Jg",
    "content": {
      "en": "The Father explains that God entrusts Christ to each person according to their ability, just as the master gave talents in Matthew 25:15. Like the Holy Mother who carried and nurtured Jesus, we too are called to hold and fulfill God's will concerning Christ in our lives.\n\nHe teaches that earthly blessings—job, house, marriage, and all material needs—are actually complements that God desires to give *along with Christ*. According to Matthew 6:33, when we seek the Kingdom and righteousness first, every other blessing is added in its proper place.\n\nTherefore, our prayer should not be for blessings alone but for blessings *in Christ*: “Help me to live, grow, and witness in Christ.” When our desires are united with Christ, God's grace brings breakthroughs in areas that are delayed, stuck, or burdened, and our lives bear lasting fruit.",
      "zh": "神父解释说，天父按照每个人的能力将基督托付给他们，就像主人在马太福音25:15中按各人的才能分给他们一样。正如圣母怀抱并养育耶稣，我们也被召叫在生命中承担并完成天主对基督的旨意。\n\n祂教导说，工作、房屋、婚姻以及各种物质需要，其实都是天主愿意与基督一起赐给我们的补充恩典。按照马太福音6:33，只要我们先寻求天国和祂的义，其余的一切都会按其位加给我们。\n\n因此，我们的祈祷不应只求祝福，而是求 *在基督内的祝福*：“求天父帮助我在基督内生活、成长并作见证。”当我们的渴望与基督结合时，天主的恩宠便在延迟、停滞或受压的事上带来突破，使我们的生命结出持久的果实。",
      "bn": "পিতা ব্যাখ্যা করেন যে ঈশ্বর মানুষের যোগ্যতা অনুযায়ী খ্রীষ্টকে তাদের হাতে তুলে দেন, যেমন প্রভু মথি ২৫:১৫-এ প্রত্যেকের ক্ষমতা অনুযায়ী প্রতিভা দিয়েছিলেন। যেমন পবিত্র মাতা যীশুকে বহন ও লালন করেছিলেন, তেমনই আমরাও আমাদের জীবনে খ্রীষ্ট সংক্রান্ত ঈশ্বরের ইচ্ছা পূরণ করতে আহ্বানিত।\n\nতিনি শেখান যে চাকরি, বাড়ি, বিবাহ এবং সবরকম ভৌত প্রয়োজন আসলে সেই আশীর্বাদ যা ঈশ্বর *খ্রীষ্টের সঙ্গে* দিতে চান। মথি ৬:৩৩ অনুযায়ী, আমরা প্রথমে ঈশ্বরের রাজ্য ও ধার্মিকতা খুঁজলে বাকী সব আশীর্বাদ সঠিকভাবে আমাদের জীবনে যোগ হয়।\n\nতাই আমাদের প্রার্থনা শুধুমাত্র আশীর্বাদের জন্য নয়, বরং *খ্রীষ্টে থেকে আশীর্বাদ* পাওয়ার জন্য হওয়া উচিত: “আমাকে খ্রীষ্টে বাস করতে, বৃদ্ধি পেতে ও সাক্ষ্য দিতে সাহায্য করুন।” যখন আমাদের আকাঙ্ক্ষা খ্রীষ্টে একীভূত হয়, ঈশ্বরের অনুগ্রহ বিলম্বিত, স্থবির বা ভারাক্রান্ত বিষয়গুলিতে অগ্রগতি নিয়ে আসে এবং আমাদের জীবন স্থায়ী ফল আনে।",
      "hi": "पिता समझाते हैं कि परमेश्वर प्रत्येक व्यक्ति की क्षमता के अनुसार मसीह को सौंपते हैं, जैसे मत्ती 25:15 में स्वामी ने प्रत्येक को उसकी योग्यता के अनुसार प्रतिभाएँ दीं। जैसे पवित्र माता ने यीशु को धारण किया और उनका पालन-पोषण किया, वैसे ही हमें भी अपने जीवन में मसीह के संबंध में परमेश्वर की इच्छा को पूरा करने के लिए बुलाया गया है।\n\nवे सिखाते हैं कि नौकरी, घर, विवाह और भौतिक आवश्यकताएँ वास्तव में वे पूरक आशीषें हैं जिन्हें परमेश्वर *मसीह के साथ* देना चाहते हैं। मत्ती 6:33 के अनुसार जब हम पहले परमेश्वर के राज्य और उसकी धार्मिकता को खोजते हैं, तो बाकी सारी आशीषें सही समय पर जुड़ती जाती हैं।\n\nइसलिए हमारी प्रार्थना केवल आशीषों के लिए नहीं होनी चाहिए, बल्कि *मसीह में आशीष* के लिए होनी चाहिए: “मुझे मसीह में जीने, बढ़ने और साक्ष्य देने में सहायता करें।” जब हमारी इच्छाएँ मसीह में एक हो जाती हैं, परमेश्वर का अनुग्रह विलंबित, अटके हुए या बोझिल क्षेत्रों में突破 लाता है और हमारे जीवन में स्थायी फल उत्पन्न करता है।",
      "ta": "தந்தை விளக்குகிறார்: மத்தேயு 25:15 இல் எஜமானன் தன்தலைவனுக்கு ஏற்ப திறமைகளை அளித்தது போல, தேவன் ஒவ்வொருவரின் திறனைப் பொறுத்து கிறிஸ்துவை அவர்களிடம் ஒப்படைக்கிறார். புனித தாய் இயேசுவை சுமந்து வளர்த்தது போல, நாமும் கிறிஸ்துவை வாழ்வில் தாங்கி, தேவனின் சித்தத்தை நிறைவேற்ற அழைக்கப்பட்டுள்ளோம்.\n\nஉலக ஆசீர்வாதங்கள்—வேலை, வீடு, திருமணம், தேவையான அனைத்தும்—உண்மையில் *கிறிஸ்துவுடன்* தேவன் தர விரும்பும் கூடுதல் கிருபைகளாகும் என அவர் போதிக்கிறார். மத்தேயு 6:33 இன்படி, நாம் முதலில் தேவ ராஜ்யத்தையும் நீதியையும் தேடினால், மற்ற அனைத்தும் சரியான முறையில் சேர்க்கப்படும்.\n\nஆகையால் நமது ஜெபம் வெறும் ஆசீர்வாதங்களுக்காக அல்ல, *கிறிஸ்துவில் உள்ள ஆசீர்வாதத்திற்காக* இருக்க வேண்டும்: “கிறிஸ்துவில் வாழ, வளர, சாட்சி சொல்ல எனக்கு உதவி செய்.” நமது விருப்பங்கள் கிறிஸ்துவோடு ஒன்றானபோது, தேவ கிருபை தாமதமான, நின்றுபோன அல்லது சுமையாக உள்ள விஷயங்களில் முன்னேற்றத்தை அளித்து, எங்கள் வாழ்க்கையில் நிலையான கனிகளை உண்டாக்குகிறது.",
      "te": "తండ్రి వివరిస్తారు: మత్తయి 25:15 లో అధిపతి ప్రతి ఒక్కరి సామర్థ్యానికి అనుగుణంగా ప్రతిభలను ఇచ్చినట్లే, దేవుడు కూడా మన సామర్థ్యాన్ని బట్టి క్రీస్తును మనకు అప్పగిస్తాడు. పవిత్ర తల్లి యేసును గర్భంలో ధరిచి పెంచినట్లుగా, మనమూ క్రీస్తు విషయంలో దేవుని చిత్తాన్ని నెరవేర్చడానికి పిలవబడ్డాము.\n\nఉద్యోగం, ఇల్లు, వివాహం, భౌతిక అవసరాలు—ఇవి అన్నీ దేవుడు *క్రీస్తుతో పాటు* ఇవ్వదలిచిన అనుబంధ ఆశీర్వాదాలు అని ఆయన బోధిస్తారు. మత్తయి 6:33 ప్రకారం, మనం ముందుగా దేవుని రాజ్యాన్ని మరియు నీతిని వెదుకుతే, మిగతా అన్నీ తమ స్థలంలో కలుస్తాయి.\n\nఅందువల్ల మన ప్రార్థన కేవలం ఆశీర్వాదాల కోసం కాక, *క్రీస్తులో ఉన్న ఆశీర్వాదం కోసం* ఉండాలి: “క్రీస్తులో జీవించడానికి, ఎదగడానికి, సాక్ష్యం చెప్పడానికి నన్ను సహాయపడుము.” మన కోరికలు క్రీస్తుతో ఏకమైతే, దేవుని కృప ఆలస్యం అయిన, నిలిచిపోయిన లేదా భారమైన విషయాల్లో పురోగతిని తెచ్చి, మన జీవితం నిలకడైన ఫలాలను ఇస్తుంది.",
      "fr": "Le Père explique que Dieu confie le Christ à chacun selon sa capacité, tout comme le maître donna des talents selon l’aptitude de chacun dans Matthieu 25:15. Comme la Sainte Mère qui porta et éleva Jésus, nous sommes, nous aussi, appelés à accueillir et accomplir la volonté de Dieu concernant le Christ dans notre vie.\n\nIl enseigne que les bénédictions terrestres — emploi, maison, mariage et besoins matériels — sont en réalité des grâces complémentaires que Dieu désire donner *avec le Christ*. Selon Matthieu 6:33, lorsque nous cherchons d’abord le Royaume et la justice de Dieu, toutes les autres bénédictions se placent correctement dans notre vie.\n\nAinsi, notre prière ne doit pas demander seulement des bénédictions, mais des bénédictions *dans le Christ* : « Aide-moi à vivre, grandir et témoigner dans le Christ. » Lorsque nos désirs s’unissent à ceux du Christ, la grâce de Dieu apporte des percées dans ce qui est retardé, bloqué ou lourd, et notre vie porte un fruit durable.",
      "es": "El Padre explica que Dios confía a Cristo a cada persona según su capacidad, así como el señor dio talentos según la habilidad de cada uno en Mateo 25:15. Así como la Santa Madre llevó y cuidó a Jesús, también nosotros somos llamados a cumplir la voluntad de Dios respecto a Cristo en nuestra vida.\n\nÉl enseña que las bendiciones terrenales — trabajo, casa, matrimonio y necesidades materiales — son en realidad complementos que Dios desea dar *junto con Cristo*. Según Mateo 6:33, cuando buscamos primero el Reino y la justicia de Dios, todas las demás bendiciones se añaden en el orden correcto.\n\nPor lo tanto, nuestra oración no debe pedir simplemente bendiciones, sino bendiciones *en Cristo*: “Ayúdame a vivir, crecer y dar testimonio en Cristo.” Cuando nuestros deseos se unen a Cristo, la gracia de Dios trae avances en lo que está retrasado, estancado o cargado, y nuestra vida produce frutos duraderos.",
      "kn": "ತಂದೆ ವಿವರಿಸುತ್ತಾರೆ: ಮತ್ತಾಯ 25:15 ರಲ್ಲಿ ಯಜಮಾನನು ಪ್ರತಿಯೊಬ್ಬರ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ತಕ್ಕಂತೆ ಪ್ರತಿಭೆಯನ್ನು ನೀಡಿದಂತೆ, ದೇವರು ಕೂಡ ಪ್ರತಿಯೊಬ್ಬರ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಕ್ರಿಸ್ತನನ್ನು ನಮ್ಮ ಪಾಲಿಗೆ ಒಪ್ಪಿಸುತ್ತಾನೆ. ಪವಿತ್ರ ತಾಯಿ ಯೇಸುವನ್ನು ಹೊತ್ತು ಬೆಳೆಸಿದಂತೆ, ನಮ್ಮ ಜೀವನದಲ್ಲೂ ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ದೇವರ ಚಿತ್ತವನ್ನು ನೆರವೇರಿಸಲು ನಾವು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ.\n\nಉದ್ಯೋಗ, ಮನೆ, ವಿವಾಹ ಮತ್ತು ಭೌತಿಕ ಅಗತ್ಯಗಳು—ಇವು ಎಲ್ಲವೂ ದೇವರು *ಕ್ರಿಸ್ತನೊಂದಿಗೆ* ನೀಡಲು ಬಯಸುವ ಪೂರಕ ಆಶೀರ್ವಾದಗಳೆಂದು ಅವರು ಬೋಧಿಸುತ್ತಾರೆ. ಮತ್ತಾಯ 6:33 ಪ್ರಕಾರ, ನಾವು ಮೊದಲು ದೇವರ ರಾಜ್ಯವನ್ನೂ ನೀತಿಯನ್ನು ಹುಡುಕಿದಾಗ, ಉಳಿದ ಆಶೀರ್ವಾದಗಳು ಸರಿಯಾದ ರೀತಿಯಲ್ಲಿ ನಮ್ಮ ಜೀವನಕ್ಕೆ ಸೇರುತ್ತವೆ.\n\nಆದ್ದರಿಂದ ನಮ್ಮ ಪ್ರಾರ್ಥನೆ ಕೇವಲ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ ಅಲ್ಲ; *ಕ್ರಿಸ್ತನಲ್ಲಿ ಇರುವ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ* ಇರಬೇಕು: “ಕ್ರಿಸ್ತನಲ್ಲಿ ಬದುಕಲು, ಬೆಳೆಯಲು ಮತ್ತು ಸಾಕ್ಷಿಯಾಗಲು ನನಗೆ ಸಹಾಯಮಾಡು.” ನಮ್ಮ ಬಯಕೆಗಳು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಒಂದಾದಾಗ ದೇವರ ಕೃಪೆ ವಿಳಂಬವಾಗಿರುವ, ನಿಂತಿರುವ ಅಥವಾ ಭಾರವಾದ ವಿಷಯಗಳಲ್ಲಿ ಪ್ರಗತಿಯನ್ನು ತಂದು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಶಾಶ್ವತ ಫಲವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.",
      "mr": "पिता स्पष्ट करतात की देव प्रत्येकाच्या क्षमतेनुसार ख्रिस्त आपल्यावर सोपवतो, जसे मत्तय 25:15 मध्ये स्वामीने प्रत्येकाला त्याच्या योग्यानुसार गुण दिले. जशी पवित्र माता येशूला धारण करून वाढवली, तशीच देवाची इच्छा आपल्या जीवनात पूर्ण करण्यासाठी आपल्यालाही बोलावण्यात आले आहे.\n\nते शिकवतात की नोकरी, घर, विवाह आणि भौतिक गरजा—या सर्व *ख्रिस्तासोबत* देव देऊ इच्छित असलेल्या पूरक आशीर्वाद आहेत. मत्तय 6:33 नुसार, आपण प्रथम देवाचे राज्य आणि त्याची धार्मिकता शोधली की उरलेली सर्व आशीर्वादे योग्य क्रमाने मिळतात.\n\nम्हणून आपल्या प्रार्थना केवळ आशीर्वादांसाठी नसाव्यात, तर *ख्रिस्तातील आशीर्वादांसाठी* असाव्यात: “ख्रिस्तात जगण्यासाठी, वाढण्यासाठी आणि साक्ष देण्यासाठी मला मदत कर.” जेव्हा आपली इच्छा ख्रिस्ताशी एकरूप होते, तेव्हा देवाची कृपा विलंबित, अडकलेल्या किंवा जडलेल्या गोष्टींमध्ये प्रगती आणते आणि आपले जीवन चिरस्थायी फळ देते."
    },
    "subtitles": "/assets/prayers-subtitle/b11dec.json",
    "duration": "10:57"
  },
  {
    "id": 86,
    "title": {
      "zh": "我们的每日灵粮 - 10/12/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 10/12/2025",
      "en": "Our Daily Bread - 10/12/2025",
      "hi": "हमारी दैनिक रोटी - 10/12/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 10/12/2025",
      "te": "మా దైనందిన ఆహారం - 10/12/2025",
      "fr": "Notre Pain Quotidien - 10/12/2025",
      "es": "Nuestro Pan Diario - 10/12/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 10/12/2025",
      "mr": "आमचे दैनंदिन अन्न - 10/12/2025"
    },
    "date": "December 10, 2025",
    "video": "https://youtu.be/GAdno9NXTC0",
    "content": {
      "en": "God has already given us His greatest gift — Jesus Christ (Romans 8:32). Father explains that if the Father did not withhold His only Son, then He will surely give us every other grace we need. Yet people often push Jesus aside in order to pursue everything in the world. But Jesus teaches that even if one gains the whole world and loses his soul, it is of no benefit (Matthew 16:26). Anything gained without Christ is ultimately empty.\n\nTrue gain is in choosing Christ above all else (Philippians 3:8). St. Paul considered everything as loss—even waste—compared to the surpassing worth of knowing Jesus. Father says that experiences without Christ eventually turn to dust. To receive Jesus fully, we must create an inner environment where Christ can grow: removing hostility, bitterness, sinful habits, and anything that stops Him from taking first place. Just as a chick requires proper shelter to grow, the soul needs holiness and openness to receive Christ fully.\n\nGod gives grace according to each person’s capacity. Like passwords that unlock access, spiritual mysteries require sincere desire and readiness of heart. God entrusts more to those who prepare more. Just as the servants received different talents based on their ability, each person receives grace in proportion to their spiritual openness. As we deepen our surrender, Father assures that extraordinary divine experiences become possible in our life.",
      "zh": "上帝已经将祂最伟大的礼物赐给了我们——耶稣基督（罗马书 8:32）。神父解释说，如果天父连祂的独生子都没有保留，那么祂必定会赐给我们一切所需要的恩典。然而，人们常常为了追求世上的一切而把耶稣放在一边。但耶稣教导说，即使一个人赚得全世界，却失去了自己的灵魂，也毫无益处（马太福音 16:26）。没有基督所得的一切最终都是空虚的。\n\n真正的收获是在一切之上选择基督（腓立比书 3:8）。圣保禄认为，与认识耶稣那超乎一切的价值相比，世上的一切都算为亏损，甚至是废物。神父说，没有基督的经历最终都会化为尘土。为了完全接受耶稣，我们必须在心中创造一个祂能够成长的环境：除去敌意、苦毒、罪恶习惯，以及任何阻挡祂居首位的事物。就像小鸡需要良好的环境才能生长，灵魂也需要圣洁与敞开的心，才能让基督住进来。\n\n上帝按个人的容量赐下恩典。属灵的奥秘就像密码，需要真诚的渴望与准备好的心才能开启。上帝把更多托付给那些预备好的人。正如仆人按能力领受不同的“才干”，每个人也按灵性的开放度领受恩典。当我们更深地交托自己时，神父保证，我们也能经历非凡的神圣体验。",
      "bn": "ঈশ্বর ইতিমধ্যেই আমাদের সর্বশ্রেষ্ঠ উপহার — যিশু খ্রিষ্টকে দিয়েছেন (রোমীয় 8:32)। পিতা ব্যাখ্যা করেন যে যদি পিতা তাঁর একমাত্র পুত্রকে পর্যন্ত ধরে রাখেননি, তবে তিনি অবশ্যই আমাদের প্রয়োজনীয় সব অনুগ্রহও দেবেন। কিন্তু মানুষ প্রায়ই পৃথিবীর সবকিছু অর্জনের জন্য যিশুকে পাশে সরিয়ে দেয়। কিন্তু যিশু শিক্ষা দেন যে কেউ যদি সমগ্র পৃথিবী লাভ করে কিন্তু তার আত্মা হারায়, তবে তা কোনো উপকারে আসে না (মথি 16:26)। খ্রিষ্ট ছাড়া অর্জিত সবকিছু শেষ পর্যন্ত শূন্য।\n\nসত্যিকারের লাভ হল সবকিছুর উপরে খ্রিষ্টকে বেছে নেওয়া (ফিলিপীয় 3:8)। সেন্ট পল বলেন যে যিশুকে জানার অতুলনীয় মূল্যের তুলনায় সমস্ত কিছু ক্ষতি—even আবর্জনা—বলে গণ্য। পিতা বলেন, খ্রিষ্ট ছাড়া অভিজ্ঞতা শেষ পর্যন্ত ধুলোয় পরিণত হয়। যিশুকে সম্পূর্ণভাবে গ্রহণ করতে হলে আমাদের হৃদয়ে এমন একটি পরিবেশ তৈরি করতে হবে যেখানে তিনি বেড়ে উঠতে পারেন: শত্রুতা, তিক্ততা, পাপের অভ্যাস এবং যা কিছু তাকে প্রথম স্থানে আসতে বাধা দেয় তা দূর করতে হবে। যেমন একটি বাচ্চা মুরগির ভালো পরিবেশ প্রয়োজন, তেমনি আত্মারও পবিত্রতা ও উন্মুক্ততা প্রয়োজন।\n\nঈশ্বর প্রত্যেকের ক্ষমতা অনুযায়ী অনুগ্রহ দেন। আত্মিক রহস্যগুলি পাসওয়ার্ডের মতো—যেগুলি খুলতে আন্তরিক আকাঙ্ক্ষা ও প্রস্তুত হৃদয় প্রয়োজন। যাদের প্রস্তুতি বেশি, ঈশ্বর তাদের আরো কিছু অর্পণ করেন। যেমন দাসেরা তাদের সামর্থ্য অনুযায়ী বিভিন্ন ‘ট্যালেন্ট’ পেয়েছিল, তেমনি প্রত্যেকে তাদের আত্মিক উন্মুক্ততা অনুযায়ী অনুগ্রহ পায়। আমরা যত বেশি আত্মসমর্পণ করি, পিতা বলেন, ততই অসাধারণ ঈশ্বরীয় অভিজ্ঞতা আমাদের জীবনে সম্ভব হয়।",
      "hi": "ईश्वर ने हमें अपना सबसे बड़ा उपहार — यीशु मसीह — पहले ही दे दिया है (रोमियों 8:32)। पिता बताते हैं कि यदि पिता ने अपने इकलौते पुत्र को भी नहीं रोका, तो वह हमें अन्य सभी आवश्यक कृपाएँ अवश्य देंगे। लेकिन लोग अक्सर संसार की चीज़ों को पाने के लिए यीशु को एक तरफ रख देते हैं। परन्तु यीशु सिखाते हैं कि यदि कोई पूरी दुनिया भी पा ले, लेकिन अपनी आत्मा खो दे, तो उसे कोई लाभ नहीं (मत्ती 16:26)। मसीह के बिना पाया गया सब कुछ अंततः व्यर्थ है।\n\nसच्चा लाभ है — सब से ऊपर मसीह को चुनना (फिलिप्पियों 3:8)। संत पॉल कहते हैं कि यीशु को जानने के अत्यंत मूल्य की तुलना में सब कुछ हानि—even कचरा—है। पिता कहते हैं कि मसीह के बिना के अनुभव अंततः धूल बन जाते हैं। यीशु को पूर्ण रूप से ग्रहण करने के लिए हमें अपने भीतर ऐसा वातावरण बनाना होगा जिसमें वह बढ़ सकें: शत्रुता, कड़वाहट, बुरी आदतें और जो भी उन्हें प्रथम स्थान पर आने से रोकता है, उसे हटाना होगा। जैसे एक चूजे को बढ़ने के लिए उचित वातावरण चाहिए, वैसे ही आत्मा को पवित्रता और खुलेपन की आवश्यकता है।\n\nईश्वर हर व्यक्ति को उसकी क्षमता के अनुसार अनुग्रह देते हैं। आत्मिक रहस्य पासवर्ड की तरह होते हैं—उन्हें खोलने के लिए सच्ची इच्छा और तैयार हृदय चाहिए। जिनकी तैयारी अधिक होती है, ईश्वर उन्हें अधिक सौंपते हैं। जैसे दासों को उनकी क्षमता के अनुसार भिन्न 'प्रतिभाएँ' मिलीं, वैसे ही प्रत्येक व्यक्ति को उसकी आत्मिक openness के अनुसार अनुग्रह मिलता है। जैसे-जैसे हम अधिक समर्पित होते जाते हैं, पिता कहते हैं कि असाधारण दिव्य अनुभव हमारे जीवन में संभव हो जाते हैं।",
      "ta": "தேவன் ஏற்கனவே எங்களுக்கு அளித்த மிகப் பெரிய வரம் — இயேசு கிறிஸ்து (ரோமர் 8:32). பிதாவே தமது ஒரே மகனையே கூட ஒதுக்கவில்லை என்றால், அவர் நமக்குத் தேவையான பிற கிருபைகளையும் நிச்சயமாக அளிப்பார் என்று தந்தை விளக்குகிறார். ஆனால் உலகிலுள்ள அனைத்தையும் பெற மக்கள் இயேசுவை ஒதுக்கி வைக்கிறார்கள். ஆனால் உலகை முழுவதும் பெற்றாலும், ஆன்மாவை இழந்தால் பயனில்லை என்று இயேசு போதிக்கிறார் (மத்தேயு 16:26). கிறிஸ்துவில்லாமல் கிடைக்கும் அனைத்தும் இறுதியில் வெற்றிடமே.\n\nஉண்மையான இலாபம் — அனைத்திற்கும் மேலாக கிறிஸ்துவைத் தேர்வு செய்வது (பிலிப்பியர் 3:8). இயேசுவை அறிதலின் அளவிட முடியாத மதிப்புடன் ஒப்பிடும்போது அனைத்தும் இழப்பே—even குப்பை—என்று பவுல் கூறுகிறார். கிறிஸ்துவில்லாமல் உள்ள அனுபவங்கள் இறுதியில் தூளாகிவிடும் என்று தந்தை கூறுகிறார். இயேசு நம்முள் வளரும்படி நம் உள்ளத்தில் ஒரு சூழலை உருவாக்க வேண்டும்: பகைமை, கசப்பு, தீய பழக்கங்கள் மற்றும் அவருக்குப் முதல் இடம் தராமல் தடுக்கும் எதையும் நீக்க வேண்டும். ஒரு குஞ்சுக்கோழி வளர சூழல் தேவைப்படுவது போல, நம் ஆத்துமாவுக்கும் பரிசுத்தமும் திறந்த மனமும் தேவை.\n\nதேவன் ஒவ்வொருவருக்கும் அவர்களின் திறன் படி கிருபை அளிக்கிறார். ஆவிக்குரிய இரகசியங்கள் கடவுச்சொல் போல — திறக்க உண்மையான விருப்பமும் தயார் மனமும் வேண்டும். அதிகமாகத் தயாராக இருப்பவர்களுக்கு தேவன் அதிகம் ஒப்படைப்பார். தாசர்கள் தங்களது திறன் படி வெவ்வேறு 'தாலந்துகள்' பெற்றது போல, ஒவ்வொருவரும் தங்களது ஆவிக்குரிய திறப்பின் படி கிருபை பெறுகிறார்கள். நாம் மேலும் மேலும் சரணாகதி கொடுக்கையில், தந்தை கூறுவது போல, அதிசயமான தெய்வீக அனுபவங்கள் நம் வாழ்விலும் சாத்தியமாகின்றன.",
      "te": "దేవుడు ఇప్పటికే మనకు తన అత్యంత గొప్ప బహుమతి — యేసు క్రీస్తును ఇచ్చాడు (రోమా 8:32). తండ్రి వివరించేది ఏమంటే, తండ్రి తన ఏకైక కుమారుని కూడా బంధించి పెట్టకుండా ఇచ్చినట్లయితే, మనకు అవసరమైన ఇతర అన్ని కృపలను కూడా ఖచ్చితంగా ఇస్తాడు. కానీ ప్రపంచంలోని ప్రతిదీ పొందాలని మనుషులు యేసును పక్కన పెడతారు. కానీ యేసు చెబుతాడు—ఒకడు లోకమంతా సంపాదించినా తన ప్రాణాన్ని పోగొట్టుకుంటే ఏమి లాభం? (మత్తయి 16:26). క్రీస్తు లేని ప్రతి సంపాదన చివరకు శూన్యం.\n\nనిజమైన లాభం — అన్నిటికంటే పైగా క్రీస్తును ఎన్నుకోవడం (ఫిలిప్పీయులకు 3:8). యేసును తెలిసికోనుటలో ఉన్న అపారం విలువతో పోలిస్తే మిగిలినదంతా నష్టమే—even చెత్త—అని పౌలు చెబుతాడు. క్రీస్తు లేని అనుభవాలు చివరికి దూళిగా మారుతాయని తండ్రి చెబుతాడు. యేసును పూర్తిగా పొందాలంటే ఆయన మనలో పెరుగగలిగేందుకు మన హృదయంలో వాతావరణం సిద్ధం చేయాలి: శత్రుత్వం, చేదు, చెడు అలవాట్లు మరియు ఆయనకు మొదటి స్థానం ఇవ్వకుండా అడ్డుకునే వాటిని తొలగించాలి. పిల్ల కోడికూడా పెరగడానికి సరైన వాతావరణం అవసరమైనట్లే, మన ఆత్మకు పరిశుద్ధత మరియు తెరిచి ఉన్న హృదయం అవసరం.\n\nదేవుడు ప్రతి ఒక్కరికీ వారి సామర్థ్యానికి అనుగుణంగా కృపను ఇస్తాడు. ఆత్మీయ రహస్యాలు పాస్‌వర్డ్‌లాంటివి—వాటిని తెరవడానికి నిజమైన కోరిక మరియు సిద్ధమైన హృదయం కావాలి. ఎవరి సిద్ధత ఎక్కువగా ఉంటే దేవుడు వారికి మరింత అప్పగిస్తాడు. సేవకులు తమ సామర్థ్యానికి అనుగుణంగా ‘మైనాలు’ పొందినట్లే, ప్రతి వ్యక్తి తన ఆత్మీయ తెరవబడిన స్థాయికి అనుగుణంగా కృపను పొందుతాడు. మనం ఎంతగా సమర్పించుకుంటే, తండ్రి చెప్పినట్లుగా, అంతగా అసాధారణమైన దివ్య అనుభవాలు మన జీవితంలో సాధ్యమవుతాయి.",
      "fr": "Dieu nous a déjà donné Son plus grand don — Jésus-Christ (Romains 8:32). Le Père explique que si le Père n'a pas retenu Son Fils unique, alors Il nous donnera certainement toutes les autres grâces dont nous avons besoin. Pourtant, les gens mettent souvent Jésus de côté pour poursuivre les choses du monde. Mais Jésus enseigne que même si quelqu’un gagne le monde entier et perd son âme, cela ne lui est d’aucun avantage (Matthieu 16:26). Tout ce qui est obtenu sans le Christ est finalement vide.\n\nLe véritable gain consiste à choisir le Christ au-dessus de tout (Philippiens 3:8). Saint Paul considère tout comme une perte—even comme des déchets—par rapport à la valeur incomparable de connaître Jésus. Le Père dit que les expériences sans le Christ finissent par devenir poussière. Pour recevoir pleinement Jésus, nous devons créer en nous un environnement dans lequel Il peut grandir : retirer l’hostilité, l’amertume, les mauvaises habitudes et tout ce qui L’empêche d’occuper la première place. Comme un poussin a besoin d'un bon environnement pour grandir, l’âme aussi a besoin de sainteté et d’ouverture.\n\nDieu accorde la grâce selon la capacité de chacun. Les mystères spirituels sont comme des mots de passe—ils nécessitent un désir sincère et un cœur préparé. Dieu confie davantage à ceux qui se préparent davantage. Tout comme les serviteurs ont reçu des talents différents selon leur capacité, chacun reçoit la grâce selon son ouverture spirituelle. En approfondissant notre abandon, le Père assure que des expériences divines extraordinaires deviennent possibles dans nos vies.",
      "es": "Dios ya nos ha dado Su mayor regalo: Jesucristo (Romanos 8:32). El Padre explica que si el Padre no retuvo ni siquiera a Su Hijo único, ciertamente nos dará todas las demás gracias que necesitamos. Sin embargo, las personas a menudo dejan a Jesús a un lado para perseguir las cosas del mundo. Pero Jesús enseña que incluso si alguien gana el mundo entero pero pierde su alma, de nada le sirve (Mateo 16:26). Cualquier cosa obtenida sin Cristo es, en última instancia, vacía.\n\nEl verdadero beneficio está en elegir a Cristo por encima de todo (Filipenses 3:8). San Pablo considera todo como pérdida—even como basura—en comparación con el valor incomparable de conocer a Jesús. El Padre dice que las experiencias sin Cristo finalmente se convierten en polvo. Para recibir plenamente a Jesús, debemos crear un ambiente interior donde Él pueda crecer: eliminar hostilidad, amargura, malos hábitos y cualquier cosa que le impida ocupar el primer lugar. Así como un pollito necesita un ambiente adecuado para crecer, el alma necesita santidad y apertura.\n\nDios da gracia según la capacidad de cada persona. Los misterios espirituales son como contraseñas: requieren deseo sincero y un corazón dispuesto. Dios confía más a quienes se preparan más. Así como los siervos recibieron diferentes talentos según su capacidad, cada persona recibe gracia según su apertura espiritual. A medida que profundizamos nuestra entrega, el Padre asegura que experiencias divinas extraordinarias pueden hacerse posibles en nuestra vida.",
      "kn": "ದೇವರು ಈಗಾಗಲೇ ನಮಗೆ ತನ್ನ ಅತ್ಯಂತ ಮಹತ್ತರವಾದ ವರವನ್ನು — ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ (ರೋಮರ್ 8:32). ತಂದೆಯವರು ವಿವರಿಸುವುದೇನೆಂದರೆ, ತಂದೆಯವರು ತಮ್ಮ ಏಕೈಕ ಪುತ್ರನನ್ನೇ ಸಹ ತಡೆಹಿಡಿಯದೆ ಕೊಟ್ಟಿದ್ದರೆ, ನಮಗೆ ಬೇಕಾದ ಇತರ ಎಲ್ಲಾ ಕೃಪೆಗಳನ್ನೂ ನಿಶ್ಚಿತವಾಗಿ ಕೊಡುತ್ತಾರೆ. ಆದರೆ ಜನರು ಲೋಕದಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ವಸ್ತುವನ್ನೂ ಪಡೆಯಲು ಯೇಸುವನ್ನು ಬದಿಗಿಡುತ್ತಾರೆ. ಆದರೆ ಯೇಸು ಹೇಳುತ್ತಾನೆ — ಒಬ್ಬನು ಲೋಕವನ್ನೆಲ್ಲ ಪಡೆದರೂ ತನ್ನ ಆತ್ಮವನ್ನು ಕಳೆದುಕೊಂಡರೆ ಏನು ಲಾಭ? (ಮತ್ತಾಯ 16:26). ಕ್ರಿಸ್ತನಿಲ್ಲದೆ ಪಡೆದ ಎಲ್ಲವೂ ಅಂತಿಮವಾಗಿ ಶೂನ್ಯ.\n\nನಿಜವಾದ ಲಾಭವೆಂದರೆ — ಎಲ್ಲಕ್ಕಿಂತ ಮೇಲಾಗಿ ಕ್ರಿಸ್ತನನ್ನು ಆರಿಸಿಕೊಳ್ಳುವುದು (ಫಿಲಿಪ್ಪಿಯ 3:8). ಯೇಸುವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವ ಅಮಿತ ಮೌಲ್ಯದೊಂದಿಗೆ ಹೋಲಿಸಿದರೆ ಉಳಿದೆಲ್ಲವೂ ನಷ್ಟ—even ಕಸ—ಎಂದು ಸಂತ ಪೌಲನು ಹೇಳುತ್ತಾನೆ. ಕ್ರಿಸ್ತನಿಲ್ಲದೆ ಇರುವ ಅನುಭವಗಳು ಕೊನೆಗೂ ಧೂಳಾಗುತ್ತವೆ ಎಂದು ತಂದೆಯವರು ಹೇಳುತ್ತಾರೆ. ಯೇಸು ನಮ್ಮೊಳಗೆ ಬೆಳೆಯಲು, ನಾವು ಹೃದಯದಲ್ಲೇ ಒಂದು ವಾತಾವರಣವನ್ನು ಸೃಷ್ಟಿಸಬೇಕು: ವೈರಾಗ್ಯ, ಕಹಿ, ಕೆಟ್ಟ ಅಭ್ಯಾಸಗಳು ಮತ್ತು ಅವರನ್ನು ಮೊದಲ ಸ್ಥಾನಕ್ಕೆ ಬರಲು ತಡೆಸುವ ಎಲ್ಲವನ್ನೂ ತೆಗೆದುಹಾಕಬೇಕು. ಮರಿ ಕೋಳಿಗೆ ಬೆಳೆಯಲು ಒಳ್ಳೆಯ ಪರಿಸರ ಬೇಕಾದಂತೆ, ಆತ್ಮಕ್ಕೂ ಪರಿಶುದ್ಧತೆ ಮತ್ತು ತೆರೆದ ಮನಸ್ಸು ಬೇಕಾಗುತ್ತದೆ.\n\nದೇವರು ಪ್ರತಿಯೊಬ್ಬರ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಕೃಪೆಯನ್ನು ನೀಡುತ್ತಾನೆ. ಆತ್ಮಿಕ ರಹಸ್ಯಗಳು ಪಾಸ್‌ವರ್ಡ್‌ಗಳಂತಿವೆ — ಅವನ್ನು ತೆರೆಯಲು ನಿಜವಾದ ಬಯಕೆ ಮತ್ತು ಸಿದ್ಧ ಹೃದಯ ಬೇಕು. ಹೆಚ್ಚಿನವರು ತಮನ್ನು ಸಿದ್ಧಪಡಿಸಿದಷ್ಟೂ ದೇವರು ಅವರ ಮೊರೆ ಹೆಚ್ಚಿನದನ್ನು ಒಪ್ಪಿಸುತ್ತಾನೆ. ಸೇವಕರು ತಮ್ಮ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ವಿಭಿನ್ನ 'ಮೈಸಲು'ಗಳನ್ನು ಪಡೆದಂತೆ, ಪ್ರತಿಯೊಬ್ಬರೂ ತನ್ನ ಆತ್ಮಿಕ ತೆರೆದಿಕೆಯ ಪ್ರಕಾರ ಕೃಪೆಯನ್ನು ಪಡೆಯುತ್ತಾರೆ. ನಾವು ಹೆಚ್ಚು ಸಮರ್ಪಣೆ ಮಾಡಿದಂತೆ, ತಂದೆಯವರು ಹೇಳುವಂತೆ, ಅದ್ಭುತ ದೈವಿಕ ಅನುಭವಗಳು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಾಧ್ಯವಾಗುತ್ತವೆ.",
      "mr": "देवाने आपल्याला त्याचा सर्वात मोठा आशीर्वाद — येशू ख्रिस्त — आधीच दिला आहे (रोमकर 8:32). पित्याचे म्हणणे असे की, परमपित्याने आपला एकुलता एक पुत्रही रोखून धरला नाही, तर तो आपल्याला इतर सर्व आवश्यक कृपा नक्कीच देईल. पण लोक जगातील गोष्टी मिळवण्यासाठी अनेकदा येशूला बाजूला ठेवतात. परंतु येशू शिकवतो की मनुष्याने संपूर्ण जग जिंकले तरी आपली आत्मा गमावली, तर त्याचा काहीही लाभ नाही (मत्तय 16:26). ख्रिस्ताशिवाय मिळालेले सर्वकाही शेवटी रिकामेच ठरते.\n\nखरे लाभ म्हणजे सर्वांपेक्षा वर ख्रिस्ताची निवड करणे (फिलिप्पै 3:8). येशूला जाणून घेण्याच्या अनमोल मूल्याच्या तुलनेत बाकी सर्व काही तोटा—even कचरा—आहे असे संत पॉल म्हणतात. ख्रिस्ताशिवायचे अनुभव शेवटी धुळीत परिवर्तित होतात असे पित्यांचे म्हणणे आहे. येशूला पूर्णपणे स्वीकारण्यासाठी आपल्या अंतःकरणात एक असे वातावरण तयार करणे आवश्यक आहे ज्यात तो वाढू शकेल: वैर, कटुता, वाईट सवयी आणि त्याला पहिल्या स्थानावर येण्यापासून रोखणारी कोणतीही गोष्ट दूर करणे आवश्यक आहे. जसे पिलाला वाढण्यासाठी योग्य वातावरण लागते, तसेच आत्म्याला पवित्रता आणि उघडलेले हृदय आवश्यक असते.\n\nदेव प्रत्येकाला त्यांच्या क्षमता प्रमाणे कृपा देतो. आध्यात्मिक रहस्ये पासवर्डसारखी आहेत — त्यांना उघडण्यासाठी प्रामाणिक इच्छा आणि तयार हृदय लागते. जो जितका तयार होतो, देव त्याच्यावर तितके अधिक विश्वास ठेवतो. जसे सेवकांना त्यांच्या क्षमतेनुसार भिन्न 'ताले' मिळाले तसे प्रत्येकाला त्याच्या आध्यात्मिक खुल्या मनानुसार कृपा मिळते. आपण जितके अधिक समर्पित होतो, तितकी पित्यांचे म्हणणे आहे की आपल्या आयुष्यात विलक्षण दैवी अनुभव शक्य होतात."
    },
    "subtitles": "/assets/prayers-subtitle/b10dec.json",
    "duration": "13:41"
  }
]