[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपनी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने हर मंगलवार क्रेपुसानम प्रतिज्ञा ध्यान में भाग लिया है,\nमुझ पर कृपा करें कि मैं अपने इरादों को पूरा कर सकूं।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमेरे परिवार को हमारी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जो 'हमारा दैनिक ब्रेड' आशीर्वाद प्रार्थना में भाग लेते हैं, सुबह 5:30 बजे,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपने प्रियजनों के लिए अपनी प्रतिज्ञा निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने आज के तीर्थ यात्री प्रतिज्ञा में भाग लिया,\n\"मिट्टी का दीपक जलाएं\" प्रार्थना अनुरोध,\nसभी के प्रार्थनों के साथ जो ऑनलाइन प्रतिज्ञा और अन्य प्रतिज्ञा सेवाओं में भाग ले रहे हैं,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\nप्रेरितों का धर्मसिद्धांत",
      "bn": "পবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আপনার পবিত্র সান্নিধ্যে আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা প্রতি মঙ্গলবার ক্রেপুসানম চুক্তি ধ্যান অংশগ্রহণ করেছেন,\nআমার উপর দয়া করুন যাতে আমি আমার উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমার পরিবারকে আমাদের চুক্তি আপনার পবিত্র সান্নিধ্যে পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা 'আমাদের দৈনিক রুটি' আশীর্বাদ প্রার্থনা 5:30 এএম-এ অংশগ্রহণ করেন,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আমার প্রিয়জনদের জন্য আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nআজকের pielgrim চুক্তিতে অংশগ্রহণকারীদের প্রার্থনার সাথে,\n\"মোমবাতি জ্বালান\" প্রার্থনা অনুরোধ,\nঅনলাইন চুক্তি এবং অন্যান্য চুক্তি পরিষেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\nপ্রেরিতদের ধর্মবিশ্বাস",
      "ta": "புனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு உங்கள் புனித அருகாமையில் என் உடன்படிக்கையை நிறைவேற்றும் சக்தியை அளிக்கவும்.\nஒவ்வொரு செவ்வாய் கிரெபுசானம் உடன்படிக்கை தியானத்தில் பங்குபெற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற என்னை பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎங்கள் குடும்பத்தை உங்கள் புனித அருகாமையில் எங்கள் உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\n'எங்கள் தினசரி ரொட்டி' ஆசீர்வாத பிரார்த்தனையில் காலை 5:30 மணிக்கு பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு என் பிரியமானவர்களுக்கான உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\nஇன்றைய pielgrim உடன்படிக்கையில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\n\"மோம்காந்தி ஏற்றி\" பிரார்த்தனை கோரிக்கைகள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்கும் அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వహించడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రెపుసానమ్ కవనెంట్ ధ్యానంలో పాల్గొన్న అందరి ప్రార్థనలతో,\nనా ఉద్దేశాలను నెరవేర్చడానికి నాపై కృప చూపించండి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nమా కుటుంబానికి మా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వర్తించడానికి శక్తిని ఇవ్వండి.\nప్రతి రోజు 'మా రొట్టె' కృపాపూర్ణ ప్రార్థనలో పాల్గొనేవారి ప్రార్థనలతో, ఉదయం 5:30 గంటలకు,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా కవనెంట్‌ను నిర్వహించడానికి నాకు శక్తి ఇవ్వండి.\nఈరోజు pielgrim కవనెంట్‌లో పాల్గొన్నందరి ప్రార్థనలతో,\n\"మొక్కదీపం వెలిగించండి\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ కవనెంట్ మరియు ఇతర కవనెంట్ సేవల్లో పాల్గొన్నందరి ప్రార్థనలతో,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\nఅపొస్తలుల నమ్మకం",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force de tenir mon engagement en votre Sainte présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nRenforcez ma famille pour accomplir notre engagement en votre Sainte présence.\nAvec les prières de tous ceux qui participent à la prière de bénédiction 'Notre Pain Quotidien' à 5h30,\nAyez pitié de notre famille pour accomplir nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon engagement pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé à l'alliance pèlerine d'aujourd'hui à Kreupasanam,\nDemandes de prière \"allumer une bougie\",\nAvec les prières de tous ceux qui participent à l'alliance en ligne et à d'autres services d'alliance, accomplissant leurs intentions,\nAyez pitié de notre famille pour accomplir notre intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam todos los martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa presencia.\nCon las oraciones de todos los que participan en la oración de bendición 'Nuestro Pan Diario' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciones de todos los que han participado en el pacto peregrino de hoy en Kreupasanam,\nSolicitudes de oración \"enciende una vela\",\nJunto con las oraciones de todos los que participan en el pacto en línea y otros servicios de pacto, cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestra intención.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\nCredo de los Apóstoles",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕ್ರೆಪುಸಾನಂ ಒಪ್ಪಂದ ಧ್ಯಾನದಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನನ್ನ ಮೇಲೆ ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ದಿನ 'ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿ' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಬೆಳಿಗ್ಗೆ 5:30 ಗಂಟೆಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗೆ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ pielgrim ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"ಬೆಳಕು ಬೆಳಗಿಸಿ\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "zh": "圣母，克雷普萨南恩典之母，\n赐我力量在您的圣洁面前履行我的盟约。\n伴随所有每周二参加克雷普萨南盟约默想的人的祈祷，\n怜悯我以实现我的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n加强我的家庭在您的圣洁面前履行我们的盟约的力量。\n伴随所有参与 '我们的每日面包' 祝福祈祷（上午5:30）的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n赐我力量为我亲爱的人履行我的盟约。\n伴随所有参加今天克雷普萨南朝圣盟约的人的祈祷，\n\"点燃蜡烛\" 祈祷请求，\n以及所有参加在线盟约和其他盟约服务、实现其意图的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经",
      "mr": "पवित्र माता, क्रेपुसानम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह ज्यांनी प्रत्येक मंगळवारी क्रेपुसानम प्रतिज्ञा ध्यानात भाग घेतला आहे,\nमाझ्यावर कृपा करा की मी माझ्या उद्दिष्टांची पूर्तता करू शकेन.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमाझ्या कुटुंबाला आपल्या पवित्र सान्निध्यात आमची प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह जे 'आमचे दैनंदिन ब्रेड' आशीर्वाद प्रार्थनामध्ये भाग घेतात, सकाळी 5:30 वाजता,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमला माझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या pielgrim प्रतिज्ञेत भाग घेतलेल्या सर्वांच्या प्रार्थनांसह,\n\"मोमबत्ती लावा\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवांमध्ये भाग घेणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\nप्रेषितांचा धर्मसिद्धांत"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 33,
    "title": {
      "zh": "我们的每日灵粮 - 17/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 17/10/2025",
      "en": "Our Daily Bread - 17/10/2025",
      "hi": "हमारी दैनिक रोटी - 17/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 17/10/2025",
      "te": "మా దైనందిన ఆహారం - 17/10/2025",
      "fr": "Notre Pain Quotidien - 17/10/2025",
      "es": "Nuestro Pan Diario - 17/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 17/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 17/10/2025"
    },
    "date": "October 17, 2025",
    "video": "https://youtu.be/qPlQa-fXhVk",
    "content": {
      "en": "Father explains that when Jesus said, \"Whoever humbles himself like this child is the greatest in the kingdom of heaven\" (Matthew 18:4), He did not mean childishness or immaturity. The child is a symbol of dependence on God, teaching that true greatness is found in humble trust.\n\nHumility, Father says, is not being belittled by others but choosing to lower oneself before God. To \"deny yourself\" is an active decision to surrender pride; even Christ, though divine, embraced humility as the path of true discipleship.\n\nCiting 1 Corinthians 9:27, Father warns that those who preach must remain disciplined and vigilant against pride. Like St. Paul, every believer must master the self and stay humble, for humility opens the door to God’s grace and extraordinary encounters.",
      "zh": "父亲解释说，当耶稣说：“凡自己像这小孩子一样谦卑的，他在天国里就是最大的”（马太福音 18:4）时，并不是指幼稚或不成熟。小孩子是对神依靠的象征，教导我们真正的伟大在于谦卑的信靠。\n\n父亲说，谦卑不是被别人贬低，而是自己在神面前选择降卑。 “否己”是一个主动的决定，要放下骄傲；即使是基督，虽然是神，也接受谦卑作为成为门徒的道路。\n\n引用哥林多前书 9:27，父亲警告说，那些传道的人必须保持纪律并提防骄傲。像保罗一样，每个信徒都必须控制自己，保持谦卑，因为谦卑开启神恩典和非凡经历的大门。",
      "bn": "পিতা ব্যাখ্যা করেন যে যীশু যখন বলেছিলেন, “যে নিজেকে এই শিশুর মতো নম্র করবে, সে স্বর্গরাজ্যে মহত্তম” (মথি ১৮:৪), তখন তিনি শিশুসুলভ অবস্থা বা অনুন্নততাকে নির্দেশ করেননি। শিশু ঈশ্বরের প্রতি নির্ভরতার প্রতীক, যা আমাদের শিখায় যে সত্যিকারের মহত্ত্ব বিনম্র বিশ্বাসে নিহিত।\n\nপিতা বলেন, নম্রতা মানে অন্যদের দ্বারা হেনস্থা হওয়া নয়, বরং ঈশ্বরের সামনে নিজেকে দৃশ্যতভাবে ন্যূনতম মানা। “নিজেকে অস্বীকার করো” একটি সক্রিয় সিদ্ধান্ত, গর্ব ত্যাগ করার; এমনকি খ্রীষ্ট, যদিও দেবতা, নম্রতাকে সত্যিকারের শিষ্যত্বের পথ হিসেবে গ্রহণ করেছিলেন।\n\n১ করিন্থীয় ৯:২৭ উদ্ধৃত করে, পিতা সতর্ক করেন যে যারা প্রচার করেন, তাদের গর্ববোধের বিরুদ্ধে নিয়মানুবর্তী এবং জাগ্রত থাকতে হবে। পল্লামান্যুলের মতো প্রতিটি বিশ্বাসীকে নিজের উপরে নিয়ন্ত্রণ রাখতে হবে এবং নম্র থাকতে হবে, কারণ নম্রতা ঈশ্বরের কৃপা এবং অসাধারণ অভিজ্ঞতার দরজা খুলে দেয়।",
      "hi": "पिता समझाते हैं कि जब यीशु ने कहा, “जो स्वयं इस बच्चे की भाँति नम्र हो जाए, वह स्वर्गराज्य में महान है” (मत्ती 18:4), तो उन्होंने बालसुलभता या अपरिपक्वता की बात नहीं की। बच्चा परमेश्वर पर निर्भरता का प्रतीक है, यह सिखाने के लिए कि सच्ची महानता नम्र विश्वास में ही पाई जाती है।\n\nपिता कहते हैं, नम्रता यह नहीं है कि दूसरों द्वारा नीचा दिखाया जाना, बल्कि यह है खुद को परमेश्वर के सामने आत्मसमर्पण करना। “स्वयं को अस्वीकार करो” एक सक्रिय निर्णय है, अहंकार को त्यागने का; यहां तक कि मसीह, यद्यपि दिव्य थे, उन्होंने नम्रता को सच्चे शिष्यत्व का मार्ग माना।\n\n1 कुरिन्थियों 9:27 का हवाला देते हुए, पिता चेतावनी देते हैं कि जो उपदेश देते हैं, उन्हें अहंकार के खिलाफ अनुशासित और सतर्क रहना चाहिए। पौलुस की तरह, प्रत्येक विश्वासी को स्वयं को संयमित करना चाहिए और नम्र रहना चाहिए, क्योंकि नम्रता परमेश्वर की कृपा और अद्भुत अनुभवों का मार्ग खोलती है।",
      "ta": "தந்தர் விளக்குகிறார்: “யார் இச்சிறுவனைப் போல தாழ்மையுள்ளவர் ஆவார், அவர் ஸ்வர்க்கத்தில் பெரியவர் ஆவார்” (மத்தேயு 18:4) என்று இயேசு கூறியபோது, அவர் குழந்தைபோல் உணர்ச்சி அல்லது பயமுறுத்தல் அல்ல என்று அர்த்தமில்லை. குழந்தை கடவுளின் மீது சார்புகூறும் ஒரு சின்னமாக உள்ளது; உண்மையான மகத்துவம் தாழ்மையான நம்பிக்கையில் உள்ளது என்று அது கற்பிக்கிறது.\n\nதந்தர் கூறுகிறார்: தாழ்மை என்பது பிறரால் அசம்பாவியாகப்படுவதாக அல்ல, கடவுளுக்கு முன் தானாக தாழ்வான நிலைக்கு வருவதே ஆகும். “நீ தலைவி” என்பது விமரிசையை விட்டு வைக்க ஒரு செயலில் தேதி; இயேசு, தெய்வமே இருந்தபோதிலும், நம்பிக்கை பின்தொடர்வோருக்கு தாழ்மையை தேர்தெடுத்தார்.\n\n1 கொரிந்தியர் 9:27-ஐ மேற்கொண்டு, தந்தர் எச்சரிக்கிறார்: உபதேசிப்பவர்கள் கன்மீது கண்காணித்து இருக்க வேண்டும், ஞானமில்லாத குணபுருஷன்களிடமிருந்து தூரைக. பவுல் போல, ஒவ்வொரு விசுவாசியும் தன்னை கட்டுப்படுத்தி தாழ்மையுடன் இருக்க வேண்டும், ஏனெனில் தாழ்மை கடவுளின் கிருபையும் அதிசய அனுபவங்களுக்கும் வாயிலாகும்.",
      "te": "తండ్రి వివరించెను: “ఈ చిన్నవాడిలా తడియుచేసుకునేవాడు ఒక్కుడైన యెవడు ఆవారో, ఆకాశరాజ్యంలో అతనే మహానుడవడు” (మత్తయి 18:4) అని యేసు చెప్పినపుడు, ఆయన శిశువుల లాంటి లోయ్యత లేదా అపరిపక్వతను ఉద్దేశించినారంటూ కాదు. చిన్నవాడు దేవునిపై ఆధారపడి ఉండడాని సూచిక; నిజమైన మహానుభావం వినయపూర్వక నమ్మకంలోనే దొరుకుతుంది.\n\nతండ్రి చెబుతాడు: వినయము అంటే ఇతరులచే అపమానించబడటం కాదు, కానీ దేవుని ముందు మనిషిగా త్రమింపబడటమే. “నిన్ను త్యజించు” ఒక కార్యపూర్వక నిర్ణయం, గర్వాన్ని విడుపుటకు; క్రీస్తు దేవుడే కావడమైనప్పటికీ, త్యాగాన్ని నిజమైన శిష్యత్వ మార్గంగా ఆమోదించారు.\n\n1 కొరింథీయులకు 9:27ను ఉద్దేశించి, తండ్రి హెచ్చరిస్తాడు: ఉపదేశించేవారు గర్వానికి వ్యతిరేకంగా శీష్యంగా, జాగ్రత్తగా ఉండాలి. పాల్ లాగా ప్రతి విశ్వాసి తనను పరిపాలించుకోవాలి, వినయపూర్వకంగా ఉండాలి, ఎందుకంటే వినయం దేవుని కృప మరియు అసాధారణ అనుభవాలకు ద్వారం తెరుస్తుంది.",
      "fr": "Le Père explique que lorsque Jésus a dit : « Celui qui s’humilie comme cet enfant est le plus grand dans le royaume des cieux » (Matthieu 18:4), Il ne parlait pas d’immaturité ou de puérilité. L’enfant est un symbole de dépendance envers Dieu, enseignant que la vraie grandeur se trouve dans la confiance humble.\n\nLe Père dit que l’humilité n’est pas d’être rabaissé par les autres, mais de choisir de s’abaisser devant Dieu. « Renonce à toi-même » est une décision active de déposer l’orgueil ; même le Christ, quoique divin, a embrassé l’humilité comme chemin de véritable discipleship.\n\nCitant 1 Corinthiens 9:27, le Père avertit que ceux qui prêchent doivent rester disciplinés et vigilants contre l’orgueil. Comme l’apôtre Paul, chaque croyant doit dominer ses passions et rester humble, car l’humilité ouvre la porte à la grâce de Dieu et à des rencontres extraordinaires.",
      "es": "El Padre explica que cuando Jesús dijo: «Quien se humilla como este niño será el más grande en el reino de los cielos» (Mateo 18:4), no se refería a inmadurez o infantilismo. El niño es símbolo de dependencia de Dios, enseñando que la verdadera grandeza se encuentra en la humilde confianza.\n\nEl Padre afirma que la humildad no es ser menospreciado por otros, sino elegir rebajarse ante Dios. «Negarse a uno mismo» es una decisión activa para rendir el orgullo; incluso Cristo, aunque divino, abrazó la humildad como camino del verdadero discipulado.\n\nCitando 1 Corintios 9:27, el Padre advierte que aquellos que predican deben permanecer disciplinados y vigilantes ante el orgullo. Como el apóstol Pablo, cada creyente debe dominarse a sí mismo y permanecer humilde, porque la humildad abre la puerta a la gracia de Dios y encuentros extraordinarios.",
      "kn": "ಪಿತರವರು ವಿವರಿಸುತ್ತಾರೆ: “ಈ ಮಗುವಿನಂತಿರುತ್ತಾ ಸ್ವಯಂನು ವಿನಯಪೂರ್ವಕನು ಆಗುವವನು ದಿವ್ಯರಾಜ್ಯದ ಮಹತ್ತಮನು” (ಮತ್ತಾಯ 18:4) ಎಂದು ಯೇಸು ಹೇಳಿದಾಗ, ಅವರು ಬಾಲಸಮಾನ ಪರಿಸ್ಥಿತೆಯನ್ನು ಅಥವಾ ಅಪ್ರಾಪ್ತಿಕತೆಯನ್ನು ಸೂಚಿಸುವುದಿಲ್ಲ. ಮಗು ದೇವರ ಮೇಲೆ ಅವಲಂಬನೆಗೆ ಪ್ರತೀಕ, ಸತ್ಯವಾದ ಮಹತ್ವ ತೀರ ವಿನಯಪೂರ್ಣ ನಂಬಿಕೆಯಲ್ಲಿ নিহಿತವಾಗಿದೆ ಎಂದು ಅದು ಕಲಿಸುತ್ತದೆ.\n\nಪಿತರವರು ಕರ್ತಕೊಂಡಿದ್ದಾರೆ: ವಿನಯವೆಂದರೆ ಇತರರಿಂದ ಅಣತೆಗೆಟ್ಟಿರುವುದು ಅಲ್ಲ, ಆದರೆ ದೇವರ ಮುಂದೆ ತಾನು ಸ್ವಯಂ ನುಗ್ಗಿಸುವ ವಿಕಲಪದ್ಧತಿ. “ನಿನ್ನನ್ನು ನಿರಾಕರಿಸು” ಎಂಬುದು ಗರ್ವವನ್ನು ಬిడುಗಟ್ಟಿಸಲು ತೆಗೆದುಕೊಳ್ಳುವ ನಿಷ್ಕ್ರಿಯ ನಿರ್ಧಾರ; ಕ್ರಿಸ್ತನು ದಿವ್ಯನಾಗಿದ್ದರೂ, ಶಿಷ್ಯತ್ವದ ಮಾರ್ಗವಾಗಿ ವಿನಯವನ್ನು ಅಪ್ಪಿಕೊಂಡಿರುವನು.\n\n1 ಕೊರಿಂಥೀಯ 9:27 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಪಿತರವರು ಸೂಚಿಸುತ್ತಾರೆ: ಉಪದೇಶಿಸುವವರು ಗರ್ವದ ವಿರುದ್ಧ ನಿಯಮಬದ್ಧ ಹಾಗೂ ಜಾಗರೂಕವಾಗಿರಬೇಕು. ಪೌಲು ಅವರಂತೆಯೇ ಪ್ರತಿ ನಂಬುವವನು ತಾನನ್ನು ನಿಯಂತ್ರಿಸಬೇಕು ಮತ್ತು ವಿನಯಪೂರ್ವಕವಾಗಿರಬೇಕು, ಏಕೆಂದರೆ ವಿನಯವು ದೇವರ ಕൃಪೆಗೆ ಮತ್ತು ಅದ್ಭುತ ಅನುಭವಗಳಿಗೆ ದ್ವಾರ ತೆರೆಯುತ್ತದೆ.",
      "mr": "पितांनी स्पष्ट केले की जेव्हा येशू म्हणाले, “जो स्वतः या बालासारखा नम्र होईल, तो स्वर्गराज्यात महान आहे” (मत्तय 18:4), ते त्यांनी बालसुलभता किंवा अपरिपक्वता याचा अर्थ नाही. बाळ हे देवावर अवलंबित्वाचे प्रतीक आहे, जे शिकविते की खरी महानता नम्र विश्वासात आहे.\n\nपितांनी सांगितले की नम्रता म्हणजे इतरांनी कमी लेखणे नव्हे, तर स्वतः परमेश्वरापुढे खाली वाकणे हे आहे. “स्वतःला इन्कार करा” हे अभिमान सोडण्याचा सक्रिय निर्णय आहे; मसीह, जरी दिव्य असला, पण त्यांनी नम्रतेला खरे शिष्यत्व मार्ग म्हणून स्वीकारले.\n\n1 कुरिन्थी 9:27 याचा हवाला देऊन, पितांनी इशारा दिला की जी लोक उपदेश करतात, त्यांना अभिमानाविरुद्ध शिस्तीबद्ध आणि जागरूक राहावे लागेल. पौलप्रमाणे, प्रत्येक विश्वासूने स्वतःवर नियंत्रण ठेवावे आणि नम्र राहावे, कारण नम्रता परमेश्वराच्या कृपेचे आणि अद्भुत अनुभवांचे दरवाजे उघडते."
    },
    "subtitles": "/assets/prayers-subtitle/b17oct.json",
    "duration": "9:11"
  },
  {
    "id": 32,
    "title": {
      "zh": "我们的每日灵粮 - 16/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 16/10/2025",
      "en": "Our Daily Bread - 16/10/2025",
      "hi": "हमारी दैनिक रोटी - 16/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 16/10/2025",
      "te": "మా దైనందిన ఆహారం - 16/10/2025",
      "fr": "Notre Pain Quotidien - 16/10/2025",
      "es": "Nuestro Pan Diario - 16/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 16/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 16/10/2025"
    },
    "date": "October 16, 2025",
    "video": "https://youtu.be/LB9Zq-aI7uw",
    "content": {
      "en": "In his reflection, Father explains that spiritual life is often misunderstood as merely a “life of prayer.” While devotion and prayer are essential, he emphasizes that true spirituality must also be reflected in one’s actions and daily conduct. Many Christians, he notes, separate devotion from their practical life, creating a gap between faith and behavior. Genuine spiritual growth requires aligning one’s lifestyle with the values of the Gospel, not just maintaining external piety.\n\nFather then draws from Jesus’ temptation in the desert (Luke 4:3–9), explaining that the devil’s goal was to attack Jesus’ divine identity — His status as the Son of God. Each temptation sought to make Jesus prove His identity through worldly means, such as satisfying hunger or performing miracles for self-glory. Father teaches that using divine gifts for personal gain transforms holiness into worldliness, aligning one with the tempter’s will rather than God’s.\n\nSimilarly, in our lives, many trials aim to damage the God-given status within us — our spiritual identity as children of God. Father urges believers to remain humble and preserve that divine identity even as worldly recognition fades. It is in losing worldly status and retaining God’s image that true, practical, and Gospel-rooted spiritual excellence begins to flourish.",
      "zh": "在他的反思中，神父解释说，属灵生命往往被误解为仅仅是一种“祷告的生活”。虽然虔诚和祷告很重要，但他强调真正的灵性也必须在一个人的行为和日常品行中得到体现。正如他指出的，许多基督徒将虔诚与他们的实际生活隔开，在信仰与行为之间造成鸿沟。真正的属灵成长要求使一个人的生活方式与福音价值观对齐，而不仅仅是维持外在的虔诚。\n\n接着，神父从耶稣在旷野受试探（路加福音 4:3–9）中引申，解释魔鬼的目标是攻击耶稣的神性身份——他作为神子的地位。每一次试探都试图使耶稣通过世俗方式证明自己的身份，比如满足饥饿或行神迹以求自我荣耀。神父教导说，将神圣恩赐用于个人利益会使圣洁变成世俗，使人顺从试探者的意愿而不是上帝的。\n\n同样，在我们的生活中，许多试炼旨在破坏我们内在的天赋地位 —— 我们作为上帝子女的属灵身份。神父敦促信徒保持谦卑并守护那神圣身份，即便世俗的认可逐渐消退。正是在失去世俗地位而保留神的形象时，真正的、扎根于福音的属灵卓越才开始展现。",
      "bn": "তার প্রতিফলনে, পাদরী ব্যাখ্যা করেন যে আধ্যাত্মিক জীবন প্রায়ই শুধু “প্রার্থনার জীবন” হিসেবে ভুলভাবে ব্যাখ্যা করা হয়। যদিও নৈতিকতা এবং প্রার্থনা গুরুত্বপূর্ণ, তিনি জোর দেন যে সত্যিকারের আধ্যাত্মিকতা অবশ্যই একজনের কর্ম ও দৈনন্দিন আচরণের মধ্যেও প্রতিফলিত হতে হবে। অনেক খ্রিস্টান, তিনি লক্ষ্য করেন, তাদের ভক্তিকে তাদের বাস্তব জীবনের থেকে আলাদা করে রাখে, যার ফলে বিশ্বাস এবং আচরণের মধ্যে ফাটল তৈরি হয়। সৎ আধ্যাত্মিক বৃদ্ধির জন্য একজনের জীবনধারা গসপেল মূল্যবোধের সঙ্গে সামঞ্জস্যপূর্ণ হতে হবে, শুধু বাহ্যিক ধার্মিকতা বজায় রাখলেই চলবে না।\n\nতারপর পাদরী যীশুর বনে প্রলোভনের ঘটনা (লূকা ৪:৩-৯) থেকে উদাহরণ টানেন, এবং ব্যাখ্যা করেন যে শয়তানের উদ্দেশ্য ছিল যীশুর দেবীয় পরিচয়কে আক্রমণ করা — ঈশ্বরের পুত্র হিসেবে তাঁর মর্যাদা। প্রতিটি প্রলোভন কোনো না কোনোভাবে যীশুকে তার পরিচয় প্রমাণ করার জন্য বাধ্য করার চেষ্টা করেছিল, যেমন ক্ষুধা দূর করা বা নিজ গৌরবার্থে অলৌকিক কাজ করা। পাদরী শিক্ষা দেন যে ব্যক্তিগত স্বার্থে দেবীয় উপহার ব্যবহার করলে পবিত্রতা ধীরে ধীরে পৃথিবীতল হয়ে যায় এবং এটি শয়তানের ইচ্ছার দাস হয়ে ওঠে।\n\nতদ্‌রূপ, আমাদের জীবনে অনেক試炼 (পরীক্ষা) আমাদের ভিতরে উপহারপ্রাপ্ত ঈশ্বর প্রদত্ত মর্যাদাকে ক্ষুণ্ন করতে চায় — আমাদের ঈশ্বরের সন্তানের আধ্যাত্মিক পরিচয়। পাদরী বিশ্বাসীদের নীরব থাকা ও সেই দেবীয় পরিচয় রক্ষা করার আহ্বান জানান, যদিও世俗 স্বীকৃতি ম্লান হয়ে যায়।世俗 মর্যাদা হারিয়ে গেলেও ঈশ্বরের ছবি ধরে রাখার মধ্যেই প্রকৃত, গসপেলভিত্তিক আধ্যাত্মিক উৎকর্ষ শুরু হয়।",
      "hi": "अपने चिंतन में, पादरी बताते हैं कि आध्यात्मिक जीवन को अक्सर केवल “प्रार्थना का जीवन” समझा जाता है। जबकि भक्ति और प्रार्थना महत्वपूर्ण हैं, वे इस बात पर जोर देते हैं कि सच्ची आत्मिकता को किसी व्यक्ति की क्रियाओं और दैनिक आचरण में भी प्रतिबिंबित होना चाहिए। कई ईसाइयों, वे कहते हैं, अपनी भक्ति को अपने व्यावहारिक जीवन से अलग रखते हैं, जिससे विश्वास और व्यवहार के बीच एक अंतर बन जाता है। वास्तविक आध्यात्मिक विकास के लिए व्यक्ति की जीवनशैली को सुसमाचार के मूल्यों के अनुरूप करना आवश्यक है, केवल बाह्य धार्मिकता बनाए रखना पर्याप्त नहीं है।\n\nइसके बाद, पादरी यीशु की निरिक्षा (लूका 4:3–9) से उदाहरण लेते हैं, और बताते हैं कि शैतान का लक्ष्य यीशु की दैविक पहचान — परमेश्वर के पुत्र के रूप में उनका स्थान — पर प्रहार करना था। हर प्रलोभन ने यीशु को किसी सांसारिक साधन द्वारा अपनी पहचान साबित करने का प्रयास करने के लिए उकसाने की कोशिश की, जैसे भूख शांत करना या आत्म-महिमा के लिए चमत्कार दिखाना। पादरी सिखाते हैं कि दिव्य उपहारों को व्यक्तिगत लाभ के लिए उपयोग करने से पवित्रता सांसारिकता में बदल जाती है, और व्यक्ति शैतान की इच्छा की ओर मुड़ जाता है।\n\nइसी तरह, हमारे जीवन में, कई परीक्षाएं हमारे अंदर ईश्वर द्वारा प्रदत्त स्थिति को क्षति पहुँचाना चाहती हैं — हमारे ईश्वर के पुत्रों/पुत्रियों की आध्यात्मिक पहचान। पादरी विश्वासियों से विनम्र रहने और उस दैविक पहचान को बनाए रखने का आग्रह करते हैं, भले ही सांसारिक मान्यता क्षीण हो जाए। यह वही क्षण है जब हम सांसारिक दर्जा खो देते हैं और परमेश्वर की छवि बनाए रखते हैं — यहीं सच्ची, व्यावहारिक और सुसमाचार-आधारित आध्यात्मिक श्रेष्ठता पनपने लगती है।",
      "ta": "அவருடைய கணிப்புரையில், பதி చెప్పారు : ஆன்மீக வாழ்க்கை பெரும்பாலும் “ஒரு பிரார்த்தனை வாழ்க்கை” என்றெல்லாம் தவறாக புரியப்படுகிறது என்று. பக்தி மற்றும் பிரார்த்தனை அவசியமானவை, ஆனால் உண்மையான ஆன்மீகத்தன்மை ஒருவரின் செயல்கள் மற்றும் நாளாந்த நடத்தில் வெளிப்படவேண்டும் என்று அவர் வலியுறுத்துகிறார். பல கிறிஸ்தவர்கள், அவர் குறிப்பிடுகிறார், தங்கள் பக்தியை அவர்களின் உண்மையான வாழ்க்கைக்குத் தனியாக வைத்து வைக்கிறார்கள், கேள்வி என்றால் விசுவாசம் மற்றும் நடத்தை இடையே இடைவெளி உருவாகிறது. உண்மையான ஆன்மீக வளர்ச்சி ஒருவரின் வாழ்க்கைமுறை லூக்கர் மதிப்பீடுகளுக்கு ஏற்றவாறு அமைய வேண்டும், வெளியர் பக்தி மட்டுமல்ல.\n\nபிறகு, பதி இயேசுவின் பாலைவனத்தில் நடந்த பரீட்சை (லூக்கா 4:3–9) மூலம் எடுத்துக்காட்டுகிறார், மற்றும் சொல்லுகிறார் சத்தான் நோக்கம் இயேசுவின் தெய்வீக அடையாளம் — தெய்வ பুতராக இருப்பது — மீது தாக்குதல் செய்வதாக இருந்தது. ஒவ்வொரு பரீட்சையும் இயேசுவை அவரது அடையாளத்தை உலக வழிகளில் நிரூபிக்க வலியுறுத்தியது, உதாரணமாக பசிப்பை தணிக்கைமைப்பு அல்லது தானதுயமகா மெய்யெதிர் செய்யல். பதி அறிக்கிறார், தனிப்பட்ட நலுக்குப் பயன்படுத்தப்படும் தெய்வீக பரிசுகள் புனிதத்துவத்தை உலகீகமாக மாற்றும், இதனால் ஒருவன் சத்தானது ஆசையின் அடிமையாக மாறலாம்.\n\nஅதேபோல், நமது வாழ்கையில் பல உத்தியோகப்பூர்வங்களின் நோக்கம் நம் உள்ளார்ந்த கடவுள் வழங்கிய நிலையைத் தகர்த்தல் — கடவுளின் குழந்தைகள் என்ற ஆன்மீக அடையாளம் — ஆகும். பதி நம்பிக்கையாளர்களைக் கெளரவமற்றவர்களாக இருப்பதாகவும், அந்த தெய்வீக அடையாளத்தை காப்பாற்றுமாறு அழைக்கிறார்,世俗 அங்கீகாரம் அழிந்துச் சென்றாலும். 世俗 நிலையை இழப்பதிலும் ஓர் பரிசுத்தமான, சுசம்பாக்க மையமான ஆன்மீக சிறப்புணர்வு மலர ஆரம்பிக்கும்.",
      "te": "అతని ఆలోచనలో, పాదరీ చెప్పారు ఆధ్యాత్మిక జీవితం తరచుగా కేవలం “ప్రార్థన జీవితం”గా తప్పుగా అవగాహన చేయబడుతుంది. భక్తి మరియు ప్రార్థన అవసరమైనవి, కానీ ఆయన వర్సిస్తాడు సత్యమైన ఆధ్యాత్మికత ఒకరి చర్యలు మరియు రోజువారీ ప్రవర్తనలో కూడా వ్యక్తమవ్వాలి. చాలామంది క్రైస్తవులు, ఆయన గమనించార, వారి భక్తిని వారి ప్రాక్టికల్ జీవితంతో వేరుగా ఉంచుతారు, ఇది విశ్వాసం మరియు ప్రవర్తన మధ్యలో ఖాళీ సృష్టిస్తుంది. నిజమైన ఆధ్యాత్మిక వృద్ధికి ఒకరి జీవనశైలిని సువార్త విలువలకు అనుగుణంగా మార్చటం అవసరం, కేవలం బాహ్య భక్తి కాపాడటం కాదు.\n\nతదుపరి, పాదరీ యేసు అనుభవించిన వనంలో ప్రలోభాల (లూకా 4:3–9) ఉదాహరణ తీసుకుంటారు, మరియు వివరించడమేనేమంటే శైతాన్ లక్ష్యం యేసులో దేవీయ గుర్తింపును — దేవుని కుమారుడుగా ఆయన స్థితి — పై దాడి చేయడమే. ప్రతీ ప్రలోభం యేసుని తన గుర్తింపును భౌతిక మార్గాలలో నిరూపించమని ప్రయత్ని చే గట్టింది, ఉదాహరణకు ఆకలి తీర్చడం లేదా ఆత్మగౌరవార్థం కోసం అంటువమ్ము చేయడం. పాదరీ బోధిస్తారు, వ్యక్తిగత ప్రయోజనార్థం దేవీయ బహుమతులను ఉపయోగించడం పవిత్రతను భౌతికత్వంగా మార్చేస్తుంది, వ్యక్తిని శైతాన్ యొక్క ఇష్టాన్ని అనుసరించే దిశగా తీసుకెళుతుంది.\n\nఅలాగే, మన జీవితంలో, అనేక తొలగింపులు మనలోని దేవ Dios-ప్రదత స్థితిని (దేవుని బిళ్ళలుగా మన యొక్క ఆధ్యాత్మిక గుర్తింపు) నాశనం చేయడానికి లక్ష్యంగా ఉంటాయి. పాదరీ నమ్మకులకు వినమ్రంగా ఉండమని, ఆ దేవీయ గుర్తింపును నిలిపి పెట్టమని కోరుకుంటారు, వాతవరణ గుర్తింపు మాయం అయితే కూడా. వాతవరణ స్థితిని కోల్పోయినా దేవుని ప్రతిమ నిలిపే సమయంలో నిజమైన, ప్రాక్టికల్, సువార్త ఆధారిత ఆధ్యాత్మిక విశిష్టత వికసించగలదు.",
      "fr": "Dans sa méditation, le Père explique que la vie spirituelle est souvent mal comprise comme étant simplement une “vie de prière”. Bien que la dévotion et la prière soient essentielles, il souligne que la vraie spiritualité doit aussi se refléter dans les actions et la conduite quotidienne d’une personne. Beaucoup de chrétiens, note-t-il, séparent la dévotion de leur vie pratique, créant un fossé entre la foi et le comportement. Une croissance spirituelle authentique exige d’aligner le mode de vie sur les valeurs de l’Évangile, et non de se contenter d’une piété extérieure.\n\nLe Père puise ensuite dans la tentation de Jésus au désert (Luc 4:3–9), expliquant que l’objectif du diable était d’attaquer l’identité divine de Jésus — son statut de Fils de Dieu. Chaque tentation cherchait à faire que Jésus prouve son identité par des moyens mondains, comme apaiser la faim ou accomplir des miracles pour sa propre gloire. Le Père enseigne que l’usage des dons divins à des fins personnelles transforme la sainteté en mondanité, alignant l’homme sur la volonté du tentateur plutôt que celle de Dieu.\n\nDe la même manière, dans nos vies, de nombreuses épreuves visent à endommager le statut donné par Dieu en nous — notre identité spirituelle comme enfants de Dieu. Le Père exhorte les croyants à rester humbles et à préserver cette identité divine, même lorsque la reconnaissance mondaine s’estompe. C’est en perdant le statut mondain et en conservant l’image de Dieu que commence à fleurir une véritable excellence spirituelle, pratique et enracinée dans l’Évangile.",
      "es": "En su reflexión, el Padre explica que la vida espiritual a menudo se malinterpreta como meramente una “vida de oración”. Si bien la devoción y la oración son esenciales, él enfatiza que la verdadera espiritualidad también debe reflejarse en las acciones y la conducta diaria de una persona. Muchos cristianos, observa, separan la devoción de su vida práctica, creando una brecha entre la fe y el comportamiento. El crecimiento espiritual genuino requiere alinear el estilo de vida con los valores del Evangelio, no simplemente mantener una piedad externa.\n\nLuego el Padre recurre a la tentación de Jesús en el desierto (Lucas 4:3–9), explicando que el objetivo del diablo era atacar la identidad divina de Jesús — Su estatus como Hijo de Dios. Cada tentación buscó que Jesús demostrase su identidad por medios mundanos, tales como saciar el hambre o realizar milagros para glorificarse. El Padre enseña que usar dones divinos para beneficio personal transforma la santidad en mundanalidad, alineando al hombre con la voluntad del tentador en lugar de la de Dios.\n\nDe manera similar, en nuestras vidas, muchas pruebas pretenden dañar el estatus dado por Dios dentro de nosotros — nuestra identidad espiritual como hijos de Dios. El Padre insta a los creyentes a permanecer humildes y preservar esa identidad divina incluso cuando el reconocimiento mundano se desvanece. Es al perder el estatus mundano y conservar la imagen de Dios que comienza a florecer una verdadera excelencia espiritual, práctica y enraizada en el Evangelio.",
      "kn": "ಆತನ ಮನನದಲ್ಲಿ, ಪಾದರಿ ವ್ಯಾಖ್ಯಾನಿಸುತ್ತಾರೆ — ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು gyakran “ಪ್ರಾರ್ಥನೆಯ ಜೀವನ” ಎಂದು ತಪ್ಪಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲಾಗಿದೆ. ಭಕ್ತಿ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಅವಶ್ಯಕವಾಗಿವೆ, ಆದರೆ ಸತ್ಯವಾದ ಆಧ್ಯಾತ್ಮತೆಯನ್ನು ವ್ಯಕ್ತಿಯ ಕಾರ್ಯಗಳಲ್ಲಿ ಮತ್ತು ದೈನಂದಿನ ಚಾಲನೆಗಳಲ್ಲಿ ಪ್ರತಿಬಿಂಬಿಸಬೇಕೆಂದು ಅವರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ಅನೇಕ ಕ್ರೈಸ್ತರು, ಅವರು ಹೇಳುತ್ತಾರೆ, ತಮ್ಮ ಭಕ್ತಿಯನ್ನು ಸಾವಧಾನ ಜೀವನದಿಂದ ವಿಭಜಿಸುತ್ತಾರೆ, ಇದು ನಂಬಿಕೆ ಮತ್ತು ವರ್ತನೆಯ ನಡುವೆ ವ್ಯತ್ಯಾಸ ಉಂಟುಮಾಡುತ್ತದೆ. ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಗೆ ವ್ಯಕ್ತಿಯ ಜೀವನಶೈಲಿಯನ್ನು ಸುವಾರ್ತೆಯ ಮೌಲ್ಯಗಳೊಂದಿಗೆ ಸಮನ್ವಯಿಸಬೇಕಾಗುತ್ತದೆ, ಕೇವಲ ಹೊರಗಿನ ಭಕ್ತಿಯನ್ನು ಕಾಪಾಡುವುದೇ ಸಾಕಾಗುವುದಿಲ್ಲ.\n\nನಂತರ, ಪಾದರಿ ಯೇಸುನು ಕೆಡಕರನ್ನು (ಲೂಕ 4:3–9) ಮಾದರಿಯಾಗಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ವಿವರಿಸುತ್ತಾನೆ — ಶೈತಾನನ ಗುರಿ ಯೇಸುವಿನ ದೈವಿಕ ಗುರುತಿಗೆ — ದೇವರ ಪುತ್ರನ ಸ್ಥಿತಿಗೆ — ದಾಳಿ ಮಾಡುವುದು. ಪ್ರತಿಯೊಂದು ಪ್ರಲೋಭನವೂ ಯೇಸುವನ್ನು ತನ್ನ ಗುರುತನ್ನು ಲೋಕೀಯ ಮಾರ್ಗಗಳ ಮೂಲಕ ನಿರೂಪಿಸಲು ಬಲವಂತಪಡಿಸಲು ಯತ್ನಿಸಿತು, ಉದಾಹರಣೆಗೆ ಹಸಿವನ್ನು ತಣಿಸಲು ಅಥವಾ ಸ್ವ-ಗೌರವಕ್ಕಾಗಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿಸಿಕೊಂಡು. ಪಾದರಿ ಬೋಧಿಸುತ್ತಾರೆ, ದೈವೀಕ ಉಡುಗೊರೆಗಳನ್ನು ವೈಯಕ್ತಿಕ ಲಾಭಕ್ಕಾಗಿ ಬಳಸುವುದರಿಂದ ಪವಿತ್ರತೆಯನ್ನು ಲೋಕೀಕವಾಗಿ ಮಾರ್ಪಡಿಸುತ್ತದೆ ಮತ್ತು ವ್ಯಕ್ತಿಯನ್ನು ಶೈತಾನನ ಇಚ್ಛೆಯ ಕಡೆಗೆ ತರುವಂತೆ ಮಾಡುತ್ತದೆ.\n\nಹೆಚ್ಚುಕ್ಕೊ೦ಬ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ, ಅನೇಕ ಪರೀಕ್ಷೆಗಳು ನಮ್ಮೊಳಗೆ ದೇವರಿಂದ ದೊರೆದ ಸ್ಥಾನವನ್ನು ಹಾಳುಮಾಡಲು ಉದ್ದೇಶಿಸುತ್ತವೆ — ದೇವರ ಮಕ್ಕಳು ಎಂಬ ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಗುರುತು. ಪಾದರಿ ನಂಬಿಕೊಳ್ಳುವವರನ್ನು ವಿನಮ್ರರಾದಂತೆ ಇರಲು ಮತ್ತು ಆ ದೈವಿಕ ಗುರುತನ್ನು ಉಳಿಸಲು আহ್ವಾನಿಸುತ್ತಾರೆ, ಯದೃಚ್ಛೆಗೋ ಅಥವಾ世俗 ಖ್ಯಾತಿ ನಾಶವಾಗಿರಲೂ.世俗 ಸ್ಥಿತಿಯನ್ನು ಕಳೆದುಕೊಂಡರೂ ದೇವರ ರೂಪವನ್ನು ಕಾಪಾಡುವಾಗಲೇ ನಿಜವಾದ, ಪ್ರಾಯೋಗಿಕ ಮತ್ತು ಸುವಾರ್ತೆಯ ಮೂಲವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಶ್ರೀಮಂತಿಕೆ ಹಿರಿದು ಆರಂಭವಾಗುತ್ತದೆ.",
      "mr": "त्याच्या चिंतनात, फादर स्पष्ट करतात की आध्यात्मिक जीवन अनेकवेळा फक्त “प्रार्थनेसाठी जीवन” म्हणून गैरसमजले जाते. भक्ती आणि प्रार्थना आवश्यक आहेत, परंतु तो हे सांगतात की खऱ्या अर्थाने आत्मिकतेने एखाद्याच्या कृतींमध्ये आणि दैनंदिन वर्तनातही प्रकट होणे आवश्यक आहे. अनेक ख्रिश्चन, ते लक्षात घेतात, त्यांच्या भक्तीला त्यांच्या व्यवहार्य जीवनापासून वेगळे ठेवतात, ज्यामुळे श्रद्धा आणि वर्तन यांच्यातील अंतर निर्माण होते. खऱ्या आध्यात्मिक वाढीसाठी एखाद्याच्या जीवनशैलीला सुसमाचाराच्या मूल्यांशी सुसंगत करणे आवश्यक आहे, फक्त बाह्य श्रद्धा टिकवण्यावर नाही.\n\nनंतर, फादर येशूच्या विरहवासातील प्रलोभन (लूका 4:3–9) यांचा संदर्भ घेतात, आणि स्पष्ट करतात की शैतानाचे ध्येय होते येशूच्या दैवी ओळखीवर हल्ला करणे — परमेश्वर पुत्र होण्याची त्यांची स्थिती. प्रत्येक प्रलोभनाने येशूला काही सांसारिक मार्गांनी त्याची ओळख सिद्ध करण्याचा प्रयत्न केला, जसे की भूक भागवणे किंवा वैयक्तिक गौरवासाठी चमत्कार करणे. फादर शिकवतात की दैवी उपहारांचा वैयक्तिक उपयोग पवित्रतेला सांसारिकपणे रूपांतरित करतो, व्यक्तीला शैतानाच्या इच्छेच्या दिशेला वळवतो.\n\nतसंच, आपल्या जीवनात अनेक परीक्षांचा उद्देश आपल्यातील देवाने दिलेली स्थिती — देवाचे मुले म्हणून आपली आध्यात्मिक ओळख — नाश करण्याचा आहे. फादर विश्वासूंना नम्र राहण्याची आणि ती दैवी ओळख टिकवण्याची प्रेरणा देतात, जरी सांसारिक मान्यता मस्तकीने गायब झाली तरी. सांसारिक स्थिती हरवल्यावर पण देवाची प्रतिमा कायम ठेवल्यावर खऱ्या, व्यवहार्य आणि सुसमाचारावर आधारित आध्यात्मिक श्रेष्ठता फुलायला लागते."
    },
    "subtitles": "/assets/prayers-subtitle/b16oct.json",
    "duration": "9:46"
  },
  {
    "id": 31,
    "title": {
      "zh": "我们的每日灵粮 - 15/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 15/10/2025",
      "en": "Our Daily Bread - 15/10/2025",
      "hi": "हमारी दैनिक रोटी - 15/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 15/10/2025",
      "te": "మా దైనందిన ఆహారం - 15/10/2025",
      "fr": "Notre Pain Quotidien - 15/10/2025",
      "es": "Nuestro Pan Diario - 15/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 15/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 15/10/2025"
    },
    "date": "October 15, 2025",
    "video": "https://youtu.be/CaIHU69oPdI",
    "content": {
      "en": "Father’s reflection draws from Jesus’ second temptation in the desert (Luke 4:5–8), where the devil takes Him to a high place and shows Him all the kingdoms of the world, promising authority and glory if He would worship him. Father explains that “high places” represent positions of pride, success, or influence that test a person’s sincerity before God. When people begin to rise — socially, professionally, or spiritually — the temptation to seek human approval or self-glory often replaces humility and truth. This is the same deceit that Jesus exposed when He said of Nathanael, “Behold, a true Israelite, in whom there is no deceit” (John 1:47).\n\nFather emphasizes that sincerity is greater than devotion or even love, for deceit makes every spiritual act unacceptable before God. The desert symbolizes a place of testing — where one’s true allegiance is revealed. Just as the Spirit led Jesus into the wilderness to prove His fidelity, every believer must confront moments where they must choose between divine truth and worldly gain. Standing “on high places” should not lead to pride but to humility; otherwise, it becomes the very platform from which temptation triumphs.",
      "zh": "父亲的反思来自耶稣在旷野中的第二次试探（路加福音 4:5-8）：魔鬼带祂到一个高处，向祂展示天下万国，并应许若祂敬拜他，就把权柄与荣耀赐给祂。父亲解释说，“高处”象征骄傲、成功或影响力的位置，这些位置考验人在神面前的真诚。当人们开始攀升──在社会、职业或属灵上──寻求人赞许或自我荣耀的诱惑常常取代谦卑与真理。这正是耶稣在称拿但业为 “看哪，这是一个真实的以色列人，没有诡诈” 时所揭露的那种欺骗（约翰福音 1:47）。\n\n父亲强调，真诚比虔敬甚至爱更为重要，因为若有欺骗，即使是最虔诚的灵性行为在神面前也无法接受。旷野象征一个试炼之地──在那里一个人的真实归属会被显明。正如圣灵引导耶稣进入旷野以考验他的忠诚，每位信徒也必须面对这样时刻，必须在属灵真理与世俗得益之间做出抉择。站在“高处”不应导致骄傲，而应走向谦卑；否则，这反倒成为诱惑得胜的平台。",
      "bn": "পিতার প্রতিচিন্তন আসে ঈসুর দ্বিতীয় পরীক্ষা থেকে মরুভূমিতে (লূক ৪:৫-৮), যেখানে শয়তান তাঁকে একটি উচ্চ স্থানে নিয়ে যায় এবং বিশ্বরাজ্যসমূহ প্রদর্শন করে, প্রতিশ্রুতি দেয় যে যদি তিনি তাকে উপাসনা করেন, সমস্ত কর্তৃত্ব ও মহিমা তাঁকে দেবে। পিতা ব্যাখ্যা করেন যে “উচ্চ স্থানগুলি” গর্ব, সাফল্য বা প্রভাবের অবস্থানকে নির্দেশ করে, যা একটি ব্যক্তির ঈশ্বরের সামনে সত্যনিষ্ঠা পরীক্ষা করে। যখন মানুষ সামাজিক, পেশাগত বা ধার্মিকভাবে উঠতে শুরু করে — তখন মানুষের প্রশংসা বা আত্মগরিমার আকর্ষণ সাধারণত নম্রতা ও সত্যের স্থান দখল করে। যেভাবে যীশু নাথানিয়েলকে বলেছিলেন, “দেখ, একটি সত্যি ইস্রায়েলীয়, যাঁতে কোনো দুষ্টচক্র নেই” (যোহন ১:৪৭), ঠিক সেই দুর্নীতি এখানে প্রকাশ পায়।\n\nপিতা জোর দেন যে সত্যনিষ্ঠা ভক্তি বা এমনকি প্রেমের থেকেও বেশি মূল্যবান, কারণ যদি প্রতারণা থাকে, তাহলে কোনো আত্মিক আচরণই ঈশ্বরের সামনে গ্রহণযোগ্য হয় না। মরুভূমি একটি পরীক্ষার স্থানকে প্রতিনিধিত্ব করে — যেখানে একজনের প্রকৃত আনুগত্য প্রকাশ পায়। যেমনভাবে পবিত্র আত্মা যীশুকে মরুভূমিতে নিয়ে গিয়ে তাঁর বিশ্বস্ততা পরীক্ষা করেছিলেন, ঠিক তেমনি প্রতিটি বিশ্বাসীকে এমন মুহূর্তগুলোর মুখোমুখি হতে হবে, যেখানে তাকে আধ্যাত্মিক সত্য এবং পার্থিব লাভের মধ্যে নির্বাচন করতে হবে। “উচ্চ স্থানে” দাঁড়ানো গর্বের দিকে নিয়ে যেতে নয়, বরং নম্রতার দিকে; অন্যথায়, এটি সে সেই মঞ্চ হয়ে যাবে যেখান থেকে পরীক্ষণ বিজয়লাভ করে।",
      "hi": "पिता की विचारधारा यीशु की मरुभूमि में दूसरी परीक्षा (लूका 4:5-8) से प्रेरित है, जहाँ शैतान उन्हें एक ऊँची जगह पर ले जाता है और उन्हें सारी दुनिया के राज्य दिखाता है, यह वादा करते हुए कि यदि वे उसकी पूजा करेंगे तो उन्हें अधिकार और महिमा देगा। पिता बताते हैं कि “ऊँची जगह” उन स्थानों का प्रतीक है जो अभिमान, सफलता, या प्रभाव का होते हैं, और ये स्थान ईश्वर के समक्ष व्यक्ति की सच्चाई की परीक्षा लेते हैं। जब लोग — सामाजिक, पेशेवर या आध्यात्मिक रूप से — ऊपर उठने लगते हैं, तो मानव प्रशंसा या आत्म-गौरव की लालसा अक्सर नम्रता और सत्य की जगह ले लेती है। यह वही कपट है जिसे यीशु नथनाएल के लिए कहकर उजागर करते हैं, “देख, यह एक सच्चा इसराएली है, जिसमें कोई कपट नहीं है” (यूहन्ना 1:47)।\n\nपिता इस बात पर जोर देते हैं कि सच्चाई भक्ति या प्रेम से भी अधिक महत्वपूर्ण है, क्योंकि यदि उसमें कपट हो, तो हर आत्मिक क्रिया ईश्वर के सामने अनस्वीकार्य हो जाती है। मरुभूमि एक परीक्षा का स्थान है — जहाँ किसी की सच्ची वफादारी प्रकट होती है। जैसे पवित्र आत्मा ने यीशु को मरुभूमि में ले जाकर उनकी निष्ठा परीक्षण की, वैसे ही हर विश्वासी को ऐसे क्षणों का सामना करना चाहिए, जहाँ उन्हें दिव्य सत्य और सांसारिक लाभ के बीच चयन करना होगा। “ऊँची जगह” पर खड़ा होना गर्व में नहीं बढ़ना चाहिए, बल्कि विनम्रता की ओर; अन्यथा, यह वही मंच बन जाता है जहाँ से परीक्षा जीत जाती है।",
      "ta": "தந்தையின் சிந்தனைகள் இயேசு அடித்திரவில் இரண்டாம் பரிசோதனையில் இருந்து (லூக்கா 4:5-8) வருகின்றன; அப்போது சாத்தானார் அவரை உயரமான இடத்திற்கு அழைத்து, உலக அரசுகளையும் சக்தியையும் காண்பித்து, அவர் வழிபட்டால் அதனை வழங்குவதை வாக்குறுத்துகிறார். “உயரமான இடங்கள்” என்பது பேராசை, வெற்றி அல்லது செல்வாக்கு ஆகியவற்றை குறிக்கும் இடங்கள் என்று பிதா விளக்குகிறார், அவை ஒருவரின் தேவன்கண்மையில் உண்மைத்தன்மையை சோதிக்கின்றன. மனிதர் சமூகமாக, தொழில்முறை அல்லது ஆன்மீகமாக உயரத் தொடங்கி விடும் பொழுது — மனிதப் புகழ் அல்லது சுயமான மகிமைக்கான ஆசை பெரும்பாலும் மாற்றாகும், நல்லொழுக்கமும் உண்மையும் மறைந்து விடுகின்றன. இதே போல இயேசு நத்தனயேலிடம் “பார், நீ உண்மையான இச்ரவேலியர்; உனக்குள் வேதனை இல்லை” என்று கூறியபோது அவர் வெளிப்படுத்திய அதே சூழல் இங்கே இடம்பெறும் (யோவான் 1:47) என்று அவர் கூறுகிறார்.\n\nபிதா வலியுறுத்துகிறார்: உண்மைத்தன்மை பக்தி அல்லது அன்புக்குமேலும் மேலானது, ஏனெனில் தவறான முறையில் இருந்தால், எந்த ஆன்மீக செயலுமினும் தேவன்கண்மையில் ஏற்றவாறு இருக்காது. அடித்திரவு சோதனைக்கிடையான இடமாகும் — அங்கு ஒருவரின் உண்மையான விசுவாசம் வெளிப்படும். பரிசுத்த ஆவியானால் இயேசுவை அடித்திரவுக்கு அழைத்துச் சென்று அவரது நம்பிக்கையைச் சோதித்தது போல, ஒவ்வொரு விசுவாசியும் அந்த நேரங்களை எதிர்கொள்ளவேண்டும், அவர் ஆன்மீக உண்மை மற்றும் புவி நன்மைக்கு இடையில் தீர்மானம் எடுக்க வேண்டியது. “உயரமான இடத்தில்” நின்றிருப்பதனால் ஏமாற்றம் வராது; அது பெருமைக்குக் கரணமாகாது, மாறாக அது வம்சச்சோதனையின் வெற்றியை ஏற்படுத்தும் பாடநல்லம் ஆகாது.",
      "te": "తండ్రి విశ్లేషణ యేసుకి వనం లో రెండవ అడవితిరోగమ (లూకా 4:5-8) నుండి ఉద్భవించింది, అక్కడ శైతాన్ ఆయనను ఒక ఉన్నత స్థలానికి తీసుకొని, ప్రపంచ రాజ్యాలను చూపించి, ఆయనను పూజిస్తే అధికారం మరియు మహత్కీర్తిని ఇస్తానని వాగ్గానీయిస్తుంది. “ఉన్నత స్థలాలు” అంటే గర్వం, విజయము లేదా ప్రభావం చెందిన స్థానాలను సూచించనే తండ్రి వివరిస్తారు; ఇవి దేవుని ముందున్న వ్యక్తి యొక్క నిజాయితీని పరీక్షిస్తాయి. మనుషులు — సామాజికంగా, వృత్తిగా లేదా ఆధ్యాత్మికంగా — ఎదుగే కొద్దీ, మనిషి ప్రశంస లేదా స్వయ ం గౌరవ అధికారపు ఆలోచన సాధారణంగా వినమ్రము మరియు సత్యాన్ని కుదించేస్తుంది. ఇది యేసు నాతనయేలను “హే, ఆయన ఒక నిజమైన ఇస్రాయెలీయుడు; అతనిలో ఏ మోసం లేదు” (యోహాను 1:47) అంటూ చెప్పినప్పుడు, ఆయన ఆ మోసాన్ని వెల్లడించారనే అదే తప్పుకారణం.\n\nతండ్రి గట్టిగా చెబుతారు: నిజాయితీ రౌద్రతా లేదా ప్రేమకన్నా మిన్నది, ఎందుకంటే మోసం ఉన్నట్లయితే ఏదైనా ఆధ్యాత్మిక చర్య దేవుని ముందు అంగీకారయోగ్యంగా ఉండదు. వనం పరీక్ష స్థలాన్ని సూచిస్తుంది — అక్కడ ఒకరి నిజమైన విశ్వాసం వెల్లడవుతుంది. ఖుద్ర ఆత్మయే యేసును వనంలోకి తీసుకుని ఆయన నిబద్ధతను పరీక్షించినట్టుగా, ప్రతి విశ్వాసి కూడా ఆ సందర్భాలను ఎదుర్కోవాలి, ఎప్పుడైతే వాడికి దివ్య సత్యం మరియు భౌతిక లాభం మధ్య ఎంపిక చేయాలి. “ఉన్నత స్థలంలో” నిలబడటం గర్వానికి దారితీయకూడదు, అది వినమ్రత వైపుకు; లేదా అది పరీక్ష విజయానికి వేదికగా మారిపోతుంది.",
      "fr": "La réflexion du Père puise dans la seconde tentation de Jésus dans le désert (Luc 4:5-8), où le diable l’amène sur une haute montagne et lui montre tous les royaumes du monde, promettant autorité et gloire s’il l’adore. Le Père explique que les « lieux élevés » symbolisent des positions d’orgueil, de réussite ou d’influence, qui mettent à l’épreuve la sincérité d’une personne devant Dieu. Lorsqu’une personne commence à s’élever — socialement, professionnellement ou spirituellement — la tentation de rechercher l’approbation humaine ou la gloire personnelle remplace souvent l’humilité et la vérité. C’est la même tromperie que Jésus démasque lorsqu’il dit de Nathanaël : “Voici un Israélite véritable, en qui il n’y a point de fraude” (Jean 1:47).\n\nLe Père insiste sur le fait que la sincérité est plus précieuse que la dévotion ou même l’amour, car en présence de tromperie, toute action spirituelle devient inacceptable devant Dieu. Le désert symbolise un lieu d’épreuve — où la véritable allégeance de chacun se révèle. Tout comme l’Esprit guida Jésus dans le désert pour éprouver sa fidélité, chaque croyant doit affronter ces moments où il doit choisir entre la vérité divine et les gains mondains. Se tenir “sur des hauteurs” ne doit pas conduire à l’orgueil, mais à l’humilité ; sinon, cela devient le lieu même depuis lequel la tentation triomphe.",
      "es": "La reflexión del Padre se inspira en la segunda tentación de Jesús en el desierto (Lucas 4:5-8), donde el diablo lo lleva a un lugar alto y le muestra todos los reinos del mundo, prometiendo autoridad y gloria si él lo adorara. El Padre explica que los “lugares altos” representan posiciones de orgullo, éxito o influencia que ponen a prueba la sinceridad de una persona delante de Dios. Cuando las personas comienzan a ascender — social, profesional o espiritualmente — la tentación de buscar la aprobación humana o la propia gloria a menudo reemplaza la humildad y la verdad. Es la misma disimulación que Jesús expone al decir de Natanael: “He aquí un israelita de verdad, en quien no hay engaño” (Juan 1:47).\n\nEl Padre enfatiza que la sinceridad es más valiosa que la devoción o incluso el amor, porque si hay engaño, cualquier acto espiritual se vuelve inaceptable ante Dios. El desierto simboliza un lugar de prueba — donde se revela la verdadera lealtad de cada uno. Así como el Espíritu guió a Jesús al desierto para probar su fidelidad, cada creyente debe enfrentar esos momentos en los que debe elegir entre la verdad divina y las ganancias mundanas. Estar “en lugares altos” no debe llevar al orgullo, sino a la humildad; de lo contrario, se convierte en la plataforma desde la cual la tentación triunfa.",
      "kn": "ತಂದೆಯ ಪ್ರತಿಬಿಂಬವು ಯೇಸು ಮಾರಿಸಲು ಮತ್ತೊಮ್ಮೆಯ ಪ್ರಯೋಗದಿಂದ ಬಂದಿದೆ (ಲೂಕ 4:5-8), ಅಲ್ಲಿ ಸೈತಾನನು ಅವರನ್ನು ಒಂದು ಎತ್ತರದ ತಾಣಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ ಮತ್ತು ಪ್ರಪಂಚದ ಎಲ್ಲಾ ರಾಜತ್ವಗಳನ್ನು ತೋರಿಸುತ್ತಾನೆ, ಅವನು ಪೂಜಿಸುವಲ್ಲಿ ಅಧಿಕಾರ ಮತ್ತು ಸೊಗಸನ್ನು ವಾಗ್ದಾನಿಸುತ್ತಾನೆ. ತಂದೆ ವಿವರಿಸುತ್ತಾರೆ ‘ಎತ್ತರದ ತಾಣಗಳು’ ಅಯೋವಕ, ಯಶಸ್ಸು ಅಥವಾ ಪ್ರಭಾವದ ಸ್ಥಾನವನ್ನು ಸೂಚಿಸುತ್ತವೆ, ಇವು ದೇವರ ಮುಂದೆ ವ್ಯಕ್ತಿಯ ಸದ್ಭಾವನೀಯತೆಯನ್ನು ಪರೀಕ್ಷಿಸುತ್ತವೆ. ಜನರು ಸಾಮಾಜಿಕ, ವೃತ್ತಿಪರ ಅಥವಾ ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಏರಲು ಆರಂಭಿಸಿದಾಗ — ಮಾನವ ಗಮನಾರ್ಹತೆ ಅಥವಾ ಸ್ವಯಂ ಮಹಿಮೆಗಾಗಿ ಹಂಬಲವು ಬಹುಶಃ ವಿನಯ ಮತ್ತು ಸತ್ಯವನ್ನು ಮಾರ್ಪಡಿಸುತ್ತದೆ. ಯೇಸು ನಾಥನಯೇಲಿಗೆ “ನಿಮ್ಮಲ್ಲಿ ಮೋಸವಿಲ್ಲದ ಸತ್ಯವಾದ ಇಸ್ರೇಲೀಯನೇ” (ಯೋಹಾನ 1:47) ಎಂದು ಹೇಳಿದಾಗಭಂತ ಪಕ್ಷಪಡಿಸಿದ ಮೋಸವನ್ನು ಅವನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ.\n\nತಂದೆಯು ಒತ್ತಿಹೇಳುತ್ತಾರೆ, ಸತ್ಯನಿಷ್ಠೆ ಭಕ್ತಿಯೂ ಅಥವಾ ಪ್ರೀತಿಯೂ ಕೂಡ ಹೆಚ್ಚು ಮಹತ್ವವಾಗಿದೆ, ಏಕೆಂದರೆ ಮೋಸ ಇದ್ದಲ್ಲಿ ಪ್ರತಿ ಆಧ್ಯಾತ್ಮಿಕ ಕ್ರಿಯೆಯೂ ದೇವರ ಮುಂದೆ ಸ್ವೀಕಾರಾರ್ಹವಾಗುವುದಿಲ್ಲ. ಮಾರಣಭೂಮಿಯು ಪರೀಕ್ಷೆಯ ಸ್ಥಳವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ — ಅಲ್ಲಿ ಒಬ್ಬನ ನಿಜವಾದ ನಿಷ್ಠೆ ಬಹಿರಂಗವಾಗುತ್ತದೆ. ಪವಿತ್ರ ಆತ್ಮ ಯೇಸುವನ್ನು ಮರಳಿಮೂಲಕ ಪ್ರಯೋಗಿಸಲು ಕರೆದಂತೆ, ಪ್ರತಿ ನಂಬಿಕೆಯವನೂ ಈ ಕ್ಷಣಗಳನ್ನು ಎದುರಿಸಬೇಕು, ಅಲ್ಲಿ ಅವನು ದಿವ್ಯ ಸತ್ಯ ಮತ್ತು ಲೋಭದ ಲಾಭಗಳ ನಡುವೆ ಆಯ್ಕೆ ಮಾಡಬೇಕು. “ಎತ್ತರದ ತಾಣದಲ್ಲಿ” ನಿಲ್ಲುವುದು ದಂಭಕ್ಕೆ ಕಾರಣವಾಗಬಾರದು; ಅದು ವಿನಯಕ್ಕೆ — ಇಲ್ಲದಿದ್ದರೆ ಅದು ಪರೀಕ್ಷೆಯ ಗೆಲುವಿನ ವೇದಿಕೆ ಆಗುತ್ತದೆ.",
      "mr": "पित्याचे चिंतन येशूची दुसरी स्पर्धा (लूका 4:5-8) याच्यापासून प्रेरित आहे, ज्यात सैतान ह्यांना एका उंच ठिकाणी नेतो आणि त्यांना जगातील सर्व राज्ये दाखवितो, वचन देतो की जर तो त्याची उपासना करेल तर तो त्याला अधिकार व महिमा देईल. पिताच सांगतो की “उंच ठिकाणं” ही अभिमान, यश किंवा प्रभावाच्या स्थानांची प्रतिनिधी आहेत, आणि ही स्थानं देवासमोर माणसाच्या प्रामाणिकतेची परीक्षा घेतात. जेव्हा लोक — सामाजिक, व्यावसायिक किंवा आध्यात्मिकरित्या — उंचीवर पोहोचू लागतात, तेव्हा मानवी मान्यता किंवा स्वतःची महिमा प्राप्त करण्याची तृष्णा अनेकदा नम्रता आणि सत्य यांचं स्थान घेत जाते. हेच फसवणूक आहे जी येशू नाथनाएल विषयी सांगताना उघड करताना म्हणतो: “हे बघा, खरा इस्राएली, ज्यात कुठलाही फसवणूक नाही” (यूहन्ना 1:47).\n\nपिता ठामपणे सांगतात की प्रामाणिकता ही भक्ति किंवा प्रेमापेक्षा अधिक मौल्यवान आहे, कारण जर फसवणूक असेल, तर कोणतीही आध्यात्मिक क्रिया देवासमोर स्वीकार्य ठरेल नाही. वाळवंट हा एक परीक्षा स्थान असल्याचं प्रतीक आहे — जिथे एखाद्याची खरी निष्ठा प्रकट होते. जसे पवित्र आत्मा येशूला वाळवंटात घेऊन जातो आणि त्याची प्रामाणिकता तपासतो, तसेच प्रत्येक विश्वासूला ते क्षण सामोरे जायला हवेत, जिथे त्याला दैवी सत्य आणि भौतिक लाभ यांच्यामध्ये निवड करावी लागेल. “उंच ठिकाणी” उभे राहणे गर्वाची वाट पाहू नये, तर नम्रतेची दिशा घ्यावी; अन्यथा ते परीक्षण जिंकण्याचं व्यासपीठ बनते."
    },
    "subtitles": "/assets/prayers-subtitle/b15oct.json",
    "duration": "10:49"
  },
  {
    "id": 30,
    "title": {
      "zh": "我们的每日灵粮 - 14/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 14/10/2025",
      "en": "Our Daily Bread - 14/10/2025",
      "hi": "हमारी दैनिक रोटी - 14/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 14/10/2025",
      "te": "మా దైనందిన ఆహారం - 14/10/2025",
      "fr": "Notre Pain Quotidien - 14/10/2025",
      "es": "Nuestro Pan Diario - 14/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 14/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 14/10/2025"
    },
    "date": "October 14, 2025",
    "video": "https://youtu.be/Oct4hCvtyJ4",
    "content": {
      "en": "In today’s reflection Father draws from John 1:47–48, where Jesus says of Nathanael, “Behold, a true Israelite, in whom there is no deceit.” Before Philip called him, Jesus had already seen Nathanael under the fig tree—showing that God’s knowledge of us precedes every human encounter. Father explains that each of us has a “Philip” (someone who brings us to the Lord), but it is Jesus who truly sees and knows us first, calling us to live with sincerity and authenticity before His eyes.\n\nFather then contrasts Nathanael’s honesty with Jacob’s deceit, noting that Scripture honestly records Jacob’s faults even as God becomes known as the God of Jacob. God did not hide Jacob’s weakness but transformed him; likewise, we are called to shed duplicity and live transparently before God. Deception, Father warns, hinders answered prayer and the flow of divine grace, while a heart without deceit becomes a dwelling place of divine favor and extraordinary spiritual encounters.",
      "zh": "在今天的灵修中，父亲引用了约翰福音1:47-48，其中耶稣谈到拿但业时说：“看哪，这是真正的以色列人，心里没有诡诈。”在腓力召他之前，耶稣已经在无花果树下看见了拿但业——表明神对我们的认识早于任何人类的接触。父亲解释说，我们每个人都有一个“腓力”（引导我们到主的人），但真正看见并认识我们的是耶稣，呼召我们在他眼前以真诚和真实生活。\n\n父亲接着将拿但业的诚实与雅各的诡诈作对比，指出圣经诚实地记录了雅各的缺点，即使神被称为雅各的神。神没有隐藏雅各的软弱，而是改变了他；同样，我们被呼召摒弃欺骗，在神面前透明地生活。父亲警告说，欺骗会阻碍祷告的回应和神恩的流动，而无诡诈的心将成为神恩和非凡灵性经历的居所。",
      "bn": "আজকের প্রতিফলনে পিতা যোহন 1:47–48 থেকে উদ্ধৃত করেন, যেখানে যীশু নাথানায়েল সম্পর্কে বলেন, “দেখো, প্রকৃত ইস্রায়েলীয়, যার মধ্যে কোনো প্রতারণা নেই।” ফিলিপ্পি তাকে ডাকার আগে, যীশু ইতিমধ্যেই নাথানায়েলকে আঞ্জির গাছের তলায় দেখেছিলেন—এটি দেখায় যে ঈশ্বরের আমাদের জ্ঞান প্রতিটি মানবিক সাক্ষাতের আগে আসে। পিতা ব্যাখ্যা করেন যে আমাদের প্রত্যেকেরই একটি “ফিলিপ” আছে (যিনি আমাদের প্রভুর কাছে নিয়ে আসেন), কিন্তু যীশুই প্রকৃতপক্ষে আমাদের প্রথমে দেখে এবং জানেন, আমাদের তাঁর চোখের সামনে আন্তরিকতা ও প্রামাণিকভাবে জীবনযাপন করতে আহ্বান জানাচ্ছেন।\n\nপিতা নাথানায়েলের সততার সঙ্গে ইয়াকूबের প্রতারণার তুলনা করেন, লক্ষ্য করেন যে শাস্ত্র সত্যনিষ্ঠভাবে ইয়াকूबের ত্রুটিগুলি রেকর্ড করে, যদিও ঈশ্বর ইয়াকুবের ঈশ্বর হিসাবে পরিচিত হন। ঈশ্বর ইয়াকুবের দুর্বলতাকে লুকাননি বরং তাকে রূপান্তরিত করেছেন; একইভাবে, আমরা প্রতারণা পরিত্যাগ করতে এবং ঈশ্বরের সামনে স্বচ্ছভাবে জীবনযাপন করতে আহ্বান জানাই। পিতা সতর্ক করেন, প্রতারণা প্রার্থনার উত্তর এবং ঈশ্বরের করুণা প্রবাহকে বাধা দেয়, যখন একটি প্রতারণাহীন হৃদয় ঈশ্বরের অনুগ্রহ এবং অসাধারণ আধ্যাত্মিক অভিজ্ঞতার আবাসস্থল হয়ে ওঠে।",
      "hi": "आज की ध्यानधारा में पिताजी युहन्ना 1:47–48 से उद्धृत करते हैं, जहाँ यीशु नथनाएल के बारे में कहते हैं, “देखो, एक सच्चा इस्राएली, जिसमें कोई छल नहीं है।” फिलिप ने उसे बुलाने से पहले, यीशु पहले ही नथनाएल को अंजीर के पेड़ के नीचे देख चुके थे—यह दिखाता है कि ईश्वर का हमारा ज्ञान हर मानव मिलन से पहले आता है। पिताजी बताते हैं कि हम में से हर किसी का एक “फिलिप” होता है (जो हमें प्रभु के पास लाता है), लेकिन वास्तव में हमें पहले देखने और जानने वाला यीशु है, जो हमें उनकी दृष्टि में सच्चाई और प्रामाणिकता के साथ जीने का बुलावा देता है।\n\nपिताजी नथनाएल की ईमानदारी की तुलना याकूब की चालाकी से करते हैं, ध्यान देते हैं कि शास्त्र ईमानदारी से याकूब की त्रुटियों को दर्ज करता है, भले ही ईश्वर याकूब के ईश्वर के रूप में जाने जाते हैं। ईश्वर ने याकूब की कमजोरी को छुपाया नहीं, बल्कि उसे बदल दिया; इसी तरह, हमें छल-कपट छोड़कर ईश्वर के सामने पारदर्शी रूप से जीने का बुलावा दिया गया है। पिताजी चेतावनी देते हैं कि छल प्रार्थना के उत्तर और दिव्य कृपा के प्रवाह में बाधा डालता है, जबकि एक छल रहित हृदय दिव्य कृपा और असाधारण आध्यात्मिक अनुभवों का निवास स्थान बन जाता है।",
      "ta": "இன்றைய தியானத்தில் பிதா யோவான் 1:47–48 இல் இருந்து மேற்கோள் கூறுகிறார், இயேசு நத்தனேயேலைக் குறித்துச் சொல்வதாவது, “பாருங்கள், ஒரு உண்மையான இஸ்ரவேலி, அவனில் ஏதேனும் மோசடி இல்லை.” பிலிப்பினால் அழைக்கப்படுவதற்கு முன், இயேசு நத்தனேயேலை அத்தருவே மரத்தின் கீழ் ஏற்கனவே பார்த்தார்—இது கடவுளின் நம் மீது அறிவு எந்த மனித சந்திப்பையும் முந்தி உள்ளதை காட்டுகிறது. பிதா விளக்குகிறார், நம்முள் ஒவ்வொருவருக்கும் ஒரு “பிலிப்” இருக்கிறார் (எங்களை ஆண்டவருக்குக் கொண்டுவருபவர்), ஆனால் உண்மையில் எங்களை முதலில் பார்க்கும் மற்றும் அறிந்தவர் இயேசுவே, அவர் முன் நேர்மையுடனும் உண்மையுடனும் வாழ வாழ வைக்கிறார்.\n\nபிதா நத்தனேயேலின் நேர்மையை யாக்கோபின் மோசடியுடன் ஒப்பிடுகிறார், வேதாகமம் யாக்கோபின் குறைகளை நேர்மையாக பதிவு செய்திருக்கிறது என்று குறிக்கிறார், கடவுள் யாக்கோபின் கடவுளாக அறியப்படுவார் என்றாலும். கடவுள் யாக்கோபின் பலவீனத்தை மறைக்கவில்லை, அதை மாற்றினார்; அதேபோல், நாமும் மோசடியை விட்டு கடவுளின் முன் வெளிப்படையாக வாழ அழைக்கப்படுகிறோம். பிதா எச்சரிக்கிறார், மோசடி பிரார்த்தனையின் பதில் மற்றும் தெய்வீக கிருபையின் ஓட்டத்தை தடுக்கும், மோசடி இல்லாத மனம் தெய்வீக சலுகை மற்றும் Extraordinary ஆன ஆன்மீக அனுபவங்களுக்கு இல்லமாகும்.",
      "te": "ఈ రోజు ధ్యానంలో తండ్రి యోహాను 1:47–48 నుండి సూచిస్తున్నారు, ఇక్కడ యేసు నథనాయెల్ గురించి చెబుతున్నాడు, “ఇది నిజమైన ఇశ్రాయేలీయుడు, అందులో ఏ మోసం లేదు” అని. ఫిలిప్పి అతనిని పిలిచిన ముందు, యేసు ఇప్పటికే నథనాయెల్‌ను అంజీర్ చెట్టు కింద చూశాడు—దీనివల్ల దేవుని మన మీద ఉన్న జ్ఞానం ప్రతి మానవ సంప్రదింపుకు ముందే ఉన్నదని తెలుస్తుంది. తండ్రి వివరిస్తున్నాడు, మనలో ప్రతి ఒక్కరికి ఒక “ఫిలిప్” ఉంటుంది (మనం ప్రభువుకి తీసుకువెళ్ళేవారు), కానీ నిజంగా మనలను ముందే చూడగల మరియు తెలుసుకున్నవాడు యేసు, అతని చూపులో నిజాయితీగా మరియు ప్రామాణికంగా జీవించమని పిలుస్తున్నాడు.\n\nతండ్రి నథనాయెల్ నిజాయితీని యాకూబ్ మోసంతో పోలుస్తున్నాడు, శాసనం నిజాయితీగా యాకూబ్ లోపాలను రికార్డ్ చేసింది, దేవుడు యాకూబ్ దేవుడుగా పిలవబడతాడు అయినా. దేవుడు యాకూబ్ బలహీనతను దాచలేదు, కానీ అతన్ని మార్పుచేర్పు చేసాడు; అదే విధంగా, మేము మోసాన్ని వదిలి దేవుని ముందు పారదర్శకంగా జీవించమని పిలవబడుతున్నాము. తండ్రి హెచ్చరిస్తున్నాడు, మోసం ప్రార్థనలకు సమాధానాన్ని మరియు దివ్య కృప ప్రవాహాన్ని అడ్డుకుంటుంది, మరియు మోసం లేని హృదయం దివ్య కృప మరియు అసాధారణ ఆధ్యాత్మిక అనుభవాల నివాసం అవుతుంది.",
      "fr": "Dans la méditation d'aujourd'hui, le Père s'inspire de Jean 1:47–48, où Jésus dit de Nathanaël : « Voici un véritable Israélite, en qui il n'y a pas de duplicité. » Avant que Philippe ne l'appelle, Jésus avait déjà vu Nathanaël sous le figuier—montrant que la connaissance de Dieu sur nous précède toute rencontre humaine. Le Père explique que chacun de nous a un “Philippe” (quelqu'un qui nous conduit au Seigneur), mais c'est Jésus qui nous voit et nous connaît réellement en premier, nous appelant à vivre avec sincérité et authenticité devant Lui.\n\nLe Père compare ensuite l'honnêteté de Nathanaël à la tromperie de Jacob, notant que les Écritures enregistrent honnêtement les défauts de Jacob, même si Dieu est connu comme le Dieu de Jacob. Dieu n'a pas caché la faiblesse de Jacob mais l'a transformé ; de même, nous sommes appelés à abandonner la duplicité et à vivre de manière transparente devant Dieu. La tromperie, avertit le Père, entrave la réponse à la prière et le flux de la grâce divine, tandis qu'un cœur sans duplicité devient un lieu de faveur divine et d'expériences spirituelles extraordinaires.",
      "es": "En la reflexión de hoy, el Padre se basa en Juan 1:47–48, donde Jesús dice sobre Natanael: “He aquí un verdadero israelita, en quien no hay engaño.” Antes de que Felipe lo llamara, Jesús ya había visto a Natanael bajo la higuera—mostrando que el conocimiento de Dios sobre nosotros precede cualquier encuentro humano. El Padre explica que cada uno de nosotros tiene un “Felipe” (alguien que nos lleva al Señor), pero es Jesús quien nos ve y nos conoce realmente primero, llamándonos a vivir con sinceridad y autenticidad ante Sus ojos.\n\nLuego, el Padre contrasta la honestidad de Natanael con el engaño de Jacob, señalando que las Escrituras registran honestamente las faltas de Jacob, incluso cuando Dios es conocido como el Dios de Jacob. Dios no ocultó la debilidad de Jacob sino que lo transformó; de manera similar, se nos llama a abandonar la duplicidad y a vivir de manera transparente ante Dios. El engaño, advierte el Padre, bloquea la respuesta a la oración y el flujo de la gracia divina, mientras que un corazón sin engaño se convierte en un lugar de favor divino y experiencias espirituales extraordinarias.",
      "kn": "ಇಂದು ತತ್ವಚಿಂತನೆಯಲ್ಲಿಯ ಪಾದ್ರಿ ಯೋಹಾನ 1:47–48 ಅನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ, ಇಲ್ಲಿಯು ಯೇಸು ನಾಥನಯೇಲ್ ಬಗ್ಗೆ ಹೇಳುತ್ತಾನೆ, “ಈ ವ್ಯಕ್ತಿ ನಿಜವಾದ ಇಸ್ರಾಯೇಲಿ, ಅವನಲ್ಲಿ ಮೋಸವಿಲ್ಲ.” ಫಿಲಿಪ್ ಅವರನ್ನು ಕರೆಮಾಡುವ ಮುಂಚೆ, ಯೇಸು ಈಗಾಗಲೇ ನಾಥನಯೇಲ್ ಅವರನ್ನು ಅಂಜೂರಿನ ಮರದ ಕೆಳಗೆ ಕಂಡಿದ್ದರು—ಈದು ದೇವರ ಜ್ಞಾನವು ಪ್ರತಿ ಮಾನವ ಸಂಬಂಧಕ್ಕೂ ಮುಂಚೆ ಇರುವುದನ್ನು ತೋರಿಸುತ್ತದೆ. ಪಾದ್ರಿ ವಿವರಿಸುತ್ತಾರೆ, ನಮಗೆ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಒಂದು “ಫಿಲಿಪ್” ಇರುತ್ತಾನೆ (ನಮ್ಮನ್ನು ಸೃಷ್ಟಿಕর্তನ ಬಳಿಗೆ ಕರೆದೊಯ್ಯುವವರು), ಆದರೆ ನಿಜವಾಗಿ ನಮ್ಮನ್ನು ಮೊದಲಿಗೆ ನೋಡಿದ ಮತ್ತು ತಿಳಿದವನು ಯೇಸು, ಅವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಸತ್ಯ ಮತ್ತು ಪ್ರಾಮಾಣಿಕತೆಯಿಂದ ಬದುಕಲು ನಮಗೆ ಕರೆ ನೀಡುತ್ತಿದ್ದಾನೆ.\n\nಪಾದ್ರಿ ನಾಥನಯೇಲ್ ನ ನೈತಿಕತೆಯನ್ನು ಯಾಕೋಬ್ ನ ಮೋಸದೊಂದಿಗೆ ಹೋಲಿಸುತ್ತಾರೆ, ಶಾಸ್ತ್ರವು ಯಾಕೋಬ್ ನ ದೋಷಗಳನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ದಾಖಲೆಮಾಡಿದೆ ಎಂದು ಗಮನಿಸುತ್ತಾರೆ, ದೇವರು ಯಾಕೋಬ್ ನ ದೇವರು ಎಂದು ಪರಿಚಯಿಸಿದರೂ. ದೇವರು ಯಾಕೋಬ್ ಬಲಹೀನತೆಯನ್ನು ಮರೆಮಾಡಲಿಲ್ಲ, ಆದರೆ ಅವನನ್ನು ಪರಿವರ್ತಿಸಿದರು; ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಾವು ಮೋಸವನ್ನು ಬಿಟ್ಟು ದೇವರ ಮುಂದೆ ಪಾರದರ್ಶಕವಾಗಿ ಬದುಕಲು ಆಹ್ವಾನಿತರಾಗಿದ್ದೇವೆ. ಪಾದ್ರಿ ಎಚ್ಚರಿಸುತ್ತಾರೆ, ಮೋಸವು ಪ್ರಾರ್ಥನೆಗೆ ಉತ್ತರವನ್ನು ಮತ್ತು ದೈವಿಕ ಕೃಪೆಯ ಹರಿವನ್ನು ತಡೆಯುತ್ತದೆ, ಮೋಸವಿಲ್ಲದ ಹೃದಯವು ದೈವಿಕ ಕೃಪೆ ಮತ್ತು ಅಸಾಮಾನ್ಯ ಆತ್ಮೀಯ ಅನುಭವಗಳಿಗೆ ನಿವಾಸಸ್ಥಾನವಾಗುತ್ತದೆ.",
      "mr": "आजच्या ध्यानधारात वडिलांनी योहान 1:47–48 वरून विचार मांडला, जिथे येशू नथानाएलबद्दल म्हणतात, “हे बघा, खरा इस्राएली, ज्यामध्ये कोणतीही फसवणूक नाही.” फिलिपीने त्याला बोलावण्यापूर्वी, येशू आधीच नथानाएलला अंजीराच्या झाडाखाली पाहिले होते—यातून दिसून येते की देवाचे आपल्यावरील ज्ञान प्रत्येक मानवी भेटीच्या आधी असते. वडील स्पष्ट करतात की आपल्यापैकी प्रत्येकाचे एक “फिलिप” आहे (जो आपल्याला प्रभु जवळ घेऊन जातो), परंतु खरोखर आपल्याला प्रथम पाहणारा आणि जाणणारा येशू आहे, त्याच्या डोळ्यासमोर प्रामाणिकतेने आणि सत्यतेने जगण्याची आपल्याला हाक देतो.\n\nवडील नथानाएलच्या प्रामाणिकतेची तुलना याकूबच्या फसवणुकीशी करतात, लक्षात घेतात की शास्त्र प्रामाणिकपणे याकूबच्या दोषांची नोंद ठेवते, जरी देव याकूबचा देव म्हणून ओळखला जातो. देवाने याकूबच्या कमकुवतपणाला लपवले नाही, तर त्याला रूपांतरित केले; त्याचप्रमाणे, आपल्याला फसवणूक सोडून देवासमोर पारदर्शकपणे जगण्याची हाक आहे. वडील चेतावणी देतात की फसवणूक प्रार्थनेस उत्तर आणि दैवी कृपेच्या प्रवाहास अडथळा आणते, तर फसवणूक नसलेले हृदय दैवी कृपा आणि असामान्य आध्यात्मिक अनुभवांचे निवासस्थान बनते."
    },
    "subtitles": "/assets/prayers-subtitle/b14oct.json",
    "duration": "13:21"
  },
  {
    "id": 29,
    "title": {
      "zh": "我们的每日灵粮 - 13/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 13/10/2025",
      "en": "Our Daily Bread - 13/10/2025",
      "hi": "हमारी दैनिक रोटी - 13/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 13/10/2025",
      "te": "మా దైనందిన ఆహారం - 13/10/2025",
      "fr": "Notre Pain Quotidien - 13/10/2025",
      "es": "Nuestro Pan Diario - 13/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 13/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 13/10/2025"
    },
    "date": "October 13, 2025",
    "video": "https://youtu.be/qhE5sgGcMGY",
    "content": {
      "zh": "父亲强调，上帝看见并知道我们生命的全部，而不仅仅是当下的时刻。与人类只能评估今天可见的事物不同，上帝完全了解我们的未来行为、决定和灵性成长。因此，我们不应以短视、交易式的心态接近上帝——仅仅为即时的祝福祈祷或“试探”他，因为他已知我们的心意和意图（路加福音4:12, 约翰福音16:14）。真正的信仰需要谦卑、坚持，以及意识到上帝的时间和计划超越我们的理解。\n\n他进一步教导说，灵性成长涉及克服人的软弱和世俗的诱惑，就像耶稣在旷野中所做的那样。即便是祝福，如果没有以真诚的信心接受，也可能导致骄傲或自满，限制我们的成长。我们的命运不仅取决于当前的虔诚，也取决于我们如何忠实地按照上帝的旨意生活，将我们的心与手都与他对齐（约翰福音16:14, 马太福音17:27）。真正的信仰是一贯的、谦卑的，并意识到上帝对我们生命的全面洞察。",
      "bn": "ফাদার জোর দিয়ে বলেন যে ঈশ্বর আমাদের জীবনের সম্পূর্ণ বিষয় জানেন এবং দেখেন, কেবল বর্তমান মুহূর্ত নয়। মানুষের মতো যারা শুধুমাত্র আজকের দৃশ্যমান বিষয় মূল্যায়ন করতে পারে না, ঈশ্বর আমাদের ভবিষ্যতের কার্যকলাপ, সিদ্ধান্ত এবং আধ্যাত্মিক বৃদ্ধি সম্পূর্ণভাবে জানেন। তাই আমাদের উচিত নয় ঈশ্বরের কাছে স্বল্পদৃষ্টি বা লেনদেনমূলক মানসিকতা নিয়ে আসা—শুধুমাত্র তাৎক্ষণিক আশীর্বাদের জন্য প্রার্থনা করা বা 'চিহ্ন' পরীক্ষা করা, কারণ তিনি ইতিমধ্যেই আমাদের হৃদয় ও উদ্দেশ্য জানেন (লুকা 4:12, যোহন 16:14)। সত্যিকারের বিশ্বাসের জন্য প্রয়োজন বিনয়, অধ্যবসায়, এবং সচেতনতা যে ঈশ্বরের সময় এবং পরিকল্পনা আমাদের বোঝার সীমার বাইরে।\n\nতিনি আরও শিক্ষা দেন যে আধ্যাত্মিক বৃদ্ধি মানুষের দুর্বলতা এবং জগতের প্রলোভনকে অতিক্রম করতে জড়িত, যেমন যীশু মরুভূমিতে করেছিলেন। এমনকি আশীর্বাদ, যদি সত্যিকারের বিশ্বাসের সঙ্গে গ্রহণ না করা হয়, তা অহংকার বা আত্মসন্তুষ্টি সৃষ্টি করতে পারে এবং আমাদের বৃদ্ধিকে সীমিত করে। আমাদের ভাগ্য কেবল বর্তমান ভক্তিতেই নয়, বরং আমরা কতটা বিশ্বস্তভাবে ঈশ্বরের ইচ্ছা অনুসারে জীবন যাপন করি, আমাদের হৃদয় ও হাত তাকে সমন্বয় করে (যোহন 16:14, মথি 17:27)। প্রকৃত বিশ্বাস ধারাবাহিক, বিনয়ী এবং ঈশ্বরের পূর্ণ জ্ঞান সম্পর্কে সচেতন।",
      "en": "Father emphasizes that God sees and knows the entirety of our lives, not just the present moment. Unlike humans, who can only assess what is visible today, God has complete knowledge of our future actions, decisions, and spiritual growth. Therefore, we should not approach God with a short-sighted, transactional mindset—praying only for immediate blessings or 'testing' Him for signs—because He already knows our hearts and intentions (Luke 4:12, John 16:14). True faith requires humility, persistence, and an awareness that God’s timing and plans surpass our understanding.\n\nHe further teaches that spiritual growth involves overcoming human weakness and worldly temptations, just as Jesus did in the desert. Even blessings, if not received with sincere faith, can lead to pride or complacency, limiting our growth. Our destiny is shaped not only by current devotion but also by how faithfully we live in accordance with God’s will, with our hearts and hands aligned to Him (John 16:14, Matthew 17:27). Genuine faith is consistent, humble, and aware of God’s comprehensive vision for our lives.",
      "hi": "पिता इस बात पर जोर देते हैं कि भगवान हमारे जीवन की पूरी स्थिति देखते और जानते हैं, न केवल वर्तमान क्षण। मनुष्यों के विपरीत, जो केवल आज दिखाई देने वाली चीजों का आकलन कर सकते हैं, भगवान हमारे भविष्य के कार्यों, निर्णयों और आध्यात्मिक विकास का पूरा ज्ञान रखते हैं। इसलिए हमें भगवान के पास संकीर्ण, लेन-देन के दृष्टिकोण के साथ नहीं आना चाहिए—सिर्फ तत्काल आशीर्वाद के लिए प्रार्थना करना या संकेतों के लिए 'परीक्षण' करना—क्योंकि वह पहले से ही हमारे हृदय और इरादों को जानते हैं (लूका 4:12, यूहन्ना 16:14)। सच्ची आस्था में विनम्रता, धैर्य और यह समझ होना आवश्यक है कि भगवान की समय-सीमा और योजनाएं हमारी समझ से परे हैं।\n\nवह आगे सिखाते हैं कि आध्यात्मिक वृद्धि में मानव कमजोरी और सांसारिक प्रलोभनों पर विजय प्राप्त करना शामिल है, जैसे यीशु ने मरुभूमि में किया। यहां तक कि आशीर्वाद, यदि ईमानदारी से विश्वास के साथ ग्रहण नहीं किए गए, तो घमंड या आत्मसंतुष्टि पैदा कर सकते हैं, जिससे हमारी वृद्धि सीमित हो जाती है। हमारा भाग्य केवल वर्तमान भक्ति से नहीं, बल्कि इस बात से भी निर्धारित होता है कि हम कितने विश्वसनीय रूप से भगवान की इच्छा के अनुसार जीवन जीते हैं, हमारे हृदय और हाथ उसे समर्पित हैं (यूहन्ना 16:14, मत्ती 17:27)। सच्चा विश्वास निरंतर, विनम्र और भगवान की व्यापक दृष्टि के प्रति जागरूक होता है।",
      "ta": "தந்தை வலியுறுத்துகிறார், கடவுள் எங்கள் வாழ்க்கையின் முழுமையையும் காண்கிறார் மற்றும் அறிவார், தற்போதைய தருணத்தையே அல்ல. இன்று காணக்கூடியதை மட்டும் மதிப்பீடு செய்யக்கூடிய மனிதர்களுக்கு மாறாக, கடவுள் எங்கள் எதிர்கால செயல்கள், முடிவுகள் மற்றும் ஆன்மீக வளர்ச்சி பற்றிய முழுமையான அறிவு உடையவர். எனவே, நாம் கடவுளை குறுகிய பார்வையுடன் அல்லது பரிவர்த்தனை மனநிலையில் அணுகக்கூடாது—கட்டாயமான ஆசீர்வாதங்கள் அல்லது அறிகுறிகளுக்காக 'சோதனை' செய்யாமல், ஏனெனில் அவர் ஏற்கனவே எங்கள் இதயத்தையும் நோக்கங்களையும் அறிவார் (லூக்கா 4:12, யோவான் 16:14). உண்மையான நம்பிக்கைக்கு பணிவு, தொடர்ச்சியான முயற்சி மற்றும் கடவுளின் காலக்கெடு மற்றும் திட்டங்கள் எங்கள் புரிதலை மீறுவதை உணர்வு அவசியம்.\n\nஆன்மீக வளர்ச்சி மனித பலவீனம் மற்றும் உலக விசுவாசத்தை தாண்டுவதோடு தொடர்புடையது, இயேசு பாலைவனத்தில் செய்தது போல. ஆசீர்வாதங்களும், உண்மையான நம்பிக்கையுடன் பெறப்படாவிட்டால், பெருமையோ அல்லது தன்னம்பிக்கையோ உருவாக்கலாம், இது எங்கள் வளர்ச்சியை குறைக்கும். எங்கள் விதி தற்போதைய பக்தியால் மட்டுமல்ல, எவ்வாறு விசுவாசமாக கடவுளின் ஆசையின்படி வாழ்கிறோம் என்பதாலும் தீர்மானிக்கப்படுகிறது, எங்கள் இதயங்களும் கைகளும் அவருடன் இணைக்கப்பட்டுள்ளன (யோவான் 16:14, மாத்தேயு 17:27). உண்மையான நம்பிக்கை தொடர்ச்சியானது, பணிவானது மற்றும் கடவுளின் முழுமையான பார்வையைப் புரிந்துள்ளது.",
      "te": "తండ్రి చెప్పేది ఏమిటంటే, దేవుడు మన జీవితం మొత్తం తెలుసుకుంటాడు, కేవలం ప్రస్తుత క్షణం మాత్రమే కాదు. మనుషులు కేవలం నేడు కనిపించే విషయాలను మాత్రమే అంచనా వేస్తారు, కానీ దేవుడు మన భవిష్యత్తు చర్యలు, నిర్ణయాలు మరియు ఆధ్యాత్మిక అభివృద్ధి గురించి పూర్తిగా తెలుసుకుంటాడు. కాబట్టి మనం దేవుని దగ్గరకు కేవలం తక్షణ ఆశీస్సుల కోసం లేదా 'సంకేతాలను పరీక్షించడానికి' సమీపించరాదు—ఎందుకంటే ఆయన ఇప్పటికే మన హృదయాలు మరియు సంకల్పాలను తెలుసుకున్నాడు (లూకా 4:12, యోహాను 16:14). నిజమైన విశ్వాసం దయ, స్థిరత్వం మరియు దేవుని సమయాలు మరియు ప్రణాళికలు మన అవగాహనకు మించి ఉన్నాయని తెలుసుకోవడం అవసరం.\n\nఆధ్యాత్మిక అభివృద్ధి అనేది మనిషి బలహీనతలు మరియు లోక ప్రलोభాలను అధిగమించడం, యేసు మ‌రువునిలో చేయగలిగినట్లు, అని ఆయన బోధిస్తాడు. ఆశీస్సులు కూడా నిజమైన విశ్వాసంతో అందించబడకపోతే, అది అహంకారం లేదా తృప్తిని కలిగించవచ్చు, ఇది మన అభివృద్ధిని పరిమితం చేస్తుంది. మన భవిష్యత్తు కేవలం ప్రస్తుత భక్తి మీద మాత్రమే కాక, మనం దేవుని చేర్పుని ఎలా విశ్వాసంగా జీవిస్తున్నామో కూడా ఆధారపడి ఉంటుంది, మన హృదయాలు మరియు చేతులు ఆయనకు అనుగుణంగా ఉండాలి (యోహాను 16:14, మత్తయి 17:27). నిజమైన విశ్వాసం స్థిరమైనది, వినయపూర్వకమైనది, మరియు దేవుని సమగ్ర దృష్టి పట్ల జాగ్రత్తగా ఉంటుంది.",
      "fr": "Le Père souligne que Dieu voit et connaît l'intégralité de nos vies, pas seulement le moment présent. Contrairement aux humains qui ne peuvent évaluer que ce qui est visible aujourd'hui, Dieu connaît parfaitement nos actions futures, nos décisions et notre croissance spirituelle. Ainsi, nous ne devons pas approcher Dieu avec un esprit étroit ou transactionnel—priant uniquement pour des bénédictions immédiates ou le 'tester' pour des signes—car Il connaît déjà nos cœurs et nos intentions (Luc 4:12, Jean 16:14). La véritable foi nécessite humilité, persévérance et conscience que le timing et les plans de Dieu dépassent notre compréhension.\n\nIl enseigne également que la croissance spirituelle implique de surmonter la faiblesse humaine et les tentations mondaines, comme Jésus l'a fait dans le désert. Même les bénédictions, si elles ne sont pas reçues avec une foi sincère, peuvent mener à l'orgueil ou à la complaisance, limitant ainsi notre croissance. Notre destinée est façonnée non seulement par la dévotion actuelle, mais aussi par la fidélité avec laquelle nous vivons selon la volonté de Dieu, nos cœurs et nos mains alignés avec Lui (Jean 16:14, Matthieu 17:27). La véritable foi est constante, humble et consciente de la vision complète de Dieu pour nos vies.",
      "es": "El Padre enfatiza que Dios ve y conoce la totalidad de nuestras vidas, no solo el momento presente. A diferencia de los humanos, que solo pueden evaluar lo visible hoy, Dios tiene conocimiento completo de nuestras acciones futuras, decisiones y crecimiento espiritual. Por lo tanto, no debemos acercarnos a Dios con una mentalidad miope o transaccional—rezando solo por bendiciones inmediatas o 'poniéndolo a prueba' para señales—porque Él ya conoce nuestros corazones e intenciones (Lucas 4:12, Juan 16:14). La verdadera fe requiere humildad, persistencia y conciencia de que los tiempos y planes de Dios superan nuestra comprensión.\n\nÉl enseña además que el crecimiento espiritual implica superar la debilidad humana y las tentaciones mundanas, tal como Jesús lo hizo en el desierto. Incluso las bendiciones, si no se reciben con fe sincera, pueden conducir al orgullo o la complacencia, limitando nuestro crecimiento. Nuestro destino se forma no solo por la devoción actual, sino también por la fidelidad con que vivimos conforme a la voluntad de Dios, con nuestros corazones y manos alineados con Él (Juan 16:14, Mateo 17:27). La verdadera fe es constante, humilde y consciente de la visión completa de Dios sobre nuestras vidas.",
      "kn": "ತಂದೆ ಒತ್ತಿಹೇಳುತ್ತಾರೆ, ದೇವರು ನಮ್ಮ ಜೀವನದ ಸಂಪೂರ್ಣತೆಯನ್ನು ಕಾಣುತ್ತಾನೆ ಮತ್ತು ತಿಳಿದುಕೊಳ್ಳುತ್ತಾನೆ, ಕೇವಲ ಪ್ರಸ್ತುತ ಕ್ಷಣವನ್ನಲ್ಲ. ಇಂದು ಕಾಣಬಹುದಾದುದನ್ನು ಮಾತ್ರ ಅಂದಾಜು ಮಾಡಬಹುದಾದ ಮಾನವನಂತೆ ಅಲ್ಲ, ದೇವರು ನಮ್ಮ ಭವಿಷ್ಯದ ಕ್ರಿಯೆಗಳು, ನಿರ್ಧಾರಗಳು ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಗಳ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ಜ್ಞಾನ ಹೊಂದಿದ್ದಾನೆ. ಆದ್ದರಿಂದ, ನಾವು ದೇವರಿಗೆ ಕೇವಲ ತಾತ್ಕಾಲಿಕ ಆಶೀರ್ವಾದಗಳಿಗೆ ಅಥವಾ 'ಪರೀಕ್ಷೆ'ಗಾಗಿ ಸಮೀಪಿಸಬಾರದು—ಅವನಿಗೆ ಈಗಾಗಲೇ ನಮ್ಮ ಹೃದಯ ಮತ್ತು ಉದ್ದೇಶಗಳ ಕುರಿತು ತಿಳಿದಿದೆ (ಲುಕ 4:12, ಯೋಹಾನ 16:14). ಸತ್ಯವಾದ ನಂಬಿಕೆ humility, persistence ಮತ್ತು ದೇವರ ಸಮಯ ಮತ್ತು ಯೋಜನೆಗಳು ನಮ್ಮ ಅರ್ಥದಿಂದ ಮೇಲುಂಬಿದ್ದ다는 ಅರಿವನ್ನು ಅಗತ್ಯವಿದೆ.\n\nಅವನುವು ಇನ್ನೂ ಬೋಧಿಸುತ್ತಾನೆ, ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆವು ಮಾನವ ದುರ್ಬಲತೆ ಮತ್ತು ಜಗತ್ತಿನ ಪ್ರलोಭನೆಗಳನ್ನು ಮೀರಿ ಹೋಗಲು ಸಂಬಂಧಿಸಿದೆ, ಯೇಸು ಮರಭೂಮಿಯಲ್ಲಿ ಮಾಡಿದಂತೆ. ಆಶೀರ್ವಾದಗಳು ಸಹ, ಸತ್ಯವಾದ ನಂಬಿಕೆಯೊಂದಿಗೆ ಸ್ವೀಕರಿಸಲ್ಪಡದಿದ್ದರೆ, ಘಮಿಕತೆ ಅಥವಾ ತೃಪ್ತಿ ಉಂಟುಮಾಡಬಹುದು, ಇದು ನಮ್ಮ ಬೆಳವಣಿಗೆಯನ್ನು ಸೀಮಿತಗೊಳಿಸುತ್ತದೆ. ನಮ್ಮ ಭವಿಷ್ಯವು ಕೇವಲ ಪ್ರಸ್ತುತ ಭಕ್ತಿಯಿಂದ ಮಾತ್ರ ಅಲ್ಲ, ನಾವು 얼마나 ದೇವರ ಇಚ್ಛೆಯಂತೆ ಜೀವನವನ್ನು ನಿಷ್ಠೆಯಿಂದ ಬದುಕುತ್ತಿದ್ದೇವೆ ಎಂಬುದರಿಂದ ಕೂಡ ನಿರ್ಧರಿಸಲಾಗುತ್ತದೆ, ನಮ್ಮ ಹೃದಯಗಳು ಮತ್ತು ಕೈಗಳು ಅವನೊಂದಿಗೆ ಹೊಂದಿಕೊಳ್ಳಬೇಕು (ಯೋಹಾನ 16:14, ಮತ್ತಾಯ 17:27). ಸತ್ಯವಾದ ನಂಬಿಕೆ ಸ್ಥಿರ, ವಿನಮ್ರ ಮತ್ತು ದೇವರ ಸಂಪೂರ್ಣ ದೃಷ್ಟಿಯ ಬಗ್ಗೆ ಅರಿವಾದುದು.",
      "mr": "संतांनी जोर देऊन सांगितले आहे की देव आपले जीवन संपूर्णपणे पाहतो आणि जाणतो, केवळ वर्तमान क्षण नाही. माणसांसारखे जे फक्त आज दिसणारे मूल्यांकन करू शकतात, देव आपले भविष्यातील कार्य, निर्णय आणि आध्यात्मिक वाढ पूर्णपणे जाणतो. म्हणून आपण देवाकडे लघुव्याप्ती किंवा व्यवहारात्मक दृष्टीकोनातून जाऊ नये—केवळ तात्काळ आशीर्वादासाठी प्रार्थना करणे किंवा 'त्याची परीक्षा घेणे' कारण त्याला आधीपासूनच आपले हृदय आणि उद्देश माहिती आहेत (लूक 4:12, जॉन 16:14). खरी श्रद्धा नम्रता, चिकाटी आणि देवाचे वेळापत्रक आणि योजना आपल्या समजुतीपेक्षा वर असल्याचे जाणून घेणे आवश्यक आहे.\n\nतो पुढे सांगतो की आध्यात्मिक वाढ मानवाच्या कमजोरींवर आणि सांस्कृतिक प्रलोभनांवर विजय मिळवण्याशी संबंधित आहे, जसे येशूने वाळवंटात केले. आशीर्वाद देखील, जर ते प्रामाणिक श्रद्धेने स्वीकारले नाहीत, तर गर्व किंवा आत्मसंतुष्टी निर्माण करू शकतात, ज्यामुळे आपली वाढ मर्यादित होते. आपले भविष्य केवळ वर्तमान भक्तीवर अवलंबून नाही, तर आपण किती निष्ठेने देवाच्या इच्छेनुसार जीवन जगतो, आपले हृदय आणि हात त्याच्याशी संरेखित आहेत यावरही अवलंबून आहे (जॉन 16:14, मॅथ्यू 17:27). खरी श्रद्धा सातत्यपूर्ण, नम्र आणि देवाच्या व्यापक दृष्टीबद्दल जागरूक असते."
    },
    "subtitles": "/assets/prayers-subtitle/b13oct.json",
    "duration": "18:01"
  },
  {
    "id": 28,
    "title": {
      "zh": "我们的每日灵粮 - 12/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 12/10/2025",
      "en": "Our Daily Bread - 12/10/2025",
      "hi": "हमारी दैनिक रोटी - 12/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 12/10/2025",
      "te": "మా దైనందిన ఆహారం - 12/10/2025",
      "fr": "Notre Pain Quotidien - 12/10/2025",
      "es": "Nuestro Pan Diario - 12/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 12/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 12/10/2025"
    },
    "date": "October 12, 2025",
    "video": "https://youtu.be/Cjx45C-Cu5g",
    "content": {
      "en": "When God declares someone \"His beloved\" (as at Jesus' baptism, Matthew 3:17), life shifts into a sacred season. Father reminds us that being \"branded\" as God's child brings tests that reveal, not remove, our true status — just as Job and Jesus were proven. These trials are the price and the pathway to wearing that identity with power.\n\nThe devil's first attack on Jesus (\"If You are the Son of God...\", Luke 4:3) targets status, not facts. True wisdom is to accept God's declaration in your heart and stand firm when the enemy questions it. Those who endure the testing receive divine authority, angelic help, and victory.",
      "zh": "当神宣称某人为“他所爱的”（正如在耶稣受洗时，马太福音 3:17），生命便转入圣洁的季节。牧者提醒我们，被“烙上”神儿女的身份，会带来试炼，这些试炼不是抹去我们的真实地位，而是显明出来——正如约伯与耶稣都被证明过。这些试炼是代价，也是穿戴那身份的道路。\n\n魔鬼对耶稣的首次攻击（“你若是神的儿子……”，路加福音 4:3）直指身份，而不是事实。真正的智慧是在心里接受神的宣告，当敌人质疑时依然坚立。那些经得起试炼的，必领受神权威、天使帮助与胜利。",
      "bn": "যখন ঈশ্বর কারো প্রতি “তাঁর প্রিয়” বলেন (যেমন যীশুর যত্নে, মথি ৩:১৭–এ), জীবন একটি পবিত্র মরসুমে প্রবেশ করে। পিতামহ আমাদের স্মরণ করান যে “ব্র্যান্ডেড” হওয়া — ঈশ্বরের সন্তান হওয়ার পরিচয় — এমন পরীক্ষা নিয়ে আসে, যা আমাদের আসল মর্যাদা মুছে দেয় না বরং প্রকাশ করে — ঠিক যেমন যোব এবং যীশু প্রমাণিত হয়েছিলেন। এই পরীক্ষাগুলি সেই মূল্য এবং সেই পথ, যা দিয়ে আমরা সেই পরিচয় শক্তি সহ ধারণ করি।\n\nশয়তান যীশুর প্রতি প্রথম আক্রমণ (\"তুমি যদি ঈশ্বরের সন্তান হও…\" লূক ৪:৩) মর্যাদাকে লক্ষ্য করে, তথ্যকে নয়। সত্যিকার প্রজ্ঞা হলো এই যে, হৃদয়ে ঈশ্বরের ঘোষণা গ্রহণ করা এবং যখন শত্রু প্রশ্ন করে, তখন দৃঢ় থাকা। যারা পরীক্ষায় উত্তীর্ণ হবে, তারা ঈশ্বরীয় কর্তৃত্ব, দেবদূতীয় সহায়তা এবং বিজয় লাভ করবে।",
      "hi": "जब परमेश्वर किसी को “अपना प्रिय” कहते हैं (जैसा यीशु के बपतिस्मा में, मत्ती 3:17 में), जीवन एक पवित्र समय में प्रवेश करता है। पिताजी हमें याद दिलाते हैं कि “नामांकित” होना — परमेश्वर के बच्चे होने की पहचान — ऐसी परीक्षाएँ लाता है, जो हमारी सच्ची स्थिति मिटाती नहीं, बल्कि प्रकट करती है — जैसे कि यॉब और यीशु सिद्ध हुए। ये परीक्षाएँ वह मूल्य और वह मार्ग हैं, जिससे हम उस पहचान को सामर्थ्य के साथ धारण करते हैं।\n\nशैतान का पहला आक्रमण यीशु पर (\"यदि तुम परमेश्वर के पुत्र हो…\" लूका 4:3) स्थिति को निशाना बनाता है, तथ्यों को नहीं। सच्ची बुद्धि है—हृदय में परमेश्वर की घोषणा स्वीकार करना और जब शत्रु सवाल उठाएं, तब अडिग रहना। जो परीक्षा में स्थिर रहते हैं, वे दिव्य अधिकार, दैवीय सहायता और विजय प्राप्त करेंगे।",
      "ta": "கடவுள் யாரையும் “அவர் அன்புள்ளவனாய்” என்று அறிவிக்கும் போது (மத்தேயு 3:17 இல் இயேசுவின் மறுஉட்காரலில் போல), வாழ்க்கை ஒரு புனித பருவத்தில் அடையும். படித்தோறும் அந்த அடையாளம் — கடவுளின் பிள்ளை என்று அழைக்கப்படுவது — சோதனைகளை கொண்டுவரும் என்று அப்பா நினைவூட்டுவார்; அவை நமது உண்மை நிலையை அழிப்பது அல்ல, அது வெளிப்படுத்துவது — யோபும் இயேசுவும் பரிசோதிக்கப்பட்டார்கள் போல. அந்த சோதனைகள் அவற்றை அணியும் வழியும், அந்த அடையாளத்தை சக்தியுடனே அணிவது.\n\nதீது இயேசுவுக்கு செய்த முதல் தாக்குதல் (\"நீ இயேசுவாய் என்று நீ இருந்தால்…\" லூக்கா 4:3) நிலையை குறிக்கிறது, உண்மைகளை அல்ல. உண்மையான அறிவு என்பது கடவுளின் அறிவிப்பை உங்கள் இதயத்தில் ஏற்கவும், ஆற்றும் போது எதிரி கேள்வி எழுப்பும்போது நிலைநிறுத்தவும் நிற்கும். சோதனைக்கு ஆபத்தை எதிர்கொண்டவர்கள் தெய்வீக அதிகாரம், தேவதூதர்களின் உதவி மற்றும் வெற்றி பெறுவார்கள்.",
      "te": "దేవుడు ఎవరికైనా “తన ప్రియుడు” అని ప్రకటించుకున్నప్పుడు (యేసుకు బాప్తిస్మా సమయంలో, మత్తయి 3:17 లో), జీవితం ఒక పవిత్రకాలం లోకి ప్రవేశిస్తుంది. తండ్రి మనకు గుర్తుచేస్తారు — “బ్రాండెడ్” కావడం — దేవుని పిల్లవాడు అనే గుర్తింపు — పరీక్షలను తెస్తుంది, ఇవి మా వాస్తవ స్థితిని తొలగించవు, కానీ వెల్లడిస్తాయి — యోబు మరియు యేసు గా నిరూపించబడ్డట్లుగా. ఈ పరీక్షలు ఆ ధర మరియు ఆ మార్గం, ఆ గుర్తింపును శక్తితో దించుకోవడం.\n\nశైతాన్ యేసుపై చేసిన మొదటి దాడి (\"నీరు దేవుడి కుమారునైతే…\" లూకా 4:3) స్థితిని లక్ష్యంగా చేసుకుంటుంది, వాస్తవాలను కాదు. నిజమైన జ్ఞానం అంటే — మీ హృదయంలో దేవుని ప్రకట­ణ‌ను ఆమోదించి, శత్రువు ప్రశ్నించినప్పుడు దృఢంగా నిలబడడమే. పరీక్షను అధిగమించే వారు దివ్యాధికారాన్ని, దేవదూత సహాయాన్ని మరియు విజయం పొందుతారు.",
      "fr": "Lorsque Dieu déclare quelqu’un “Son bien-aimé” (comme lors du baptême de Jésus, Matthieu 3:17), la vie entre dans une saison sacrée. Le Père nous rappelle que le fait d’être “marqué” comme enfant de Dieu entraîne des épreuves qui révèlent — et non ôtent — notre véritable statut — tout comme Job et Jésus furent éprouvés. Ces épreuves sont le prix et le chemin pour revêtir cette identité avec puissance.\n\nLa première attaque du diable contre Jésus (“Si tu es le Fils de Dieu…”, Luc 4:3) cible le statut, non les faits. La vraie sagesse consiste à accepter la déclaration de Dieu dans son cœur et à rester ferme lorsque l’ennemi la remet en question. Ceux qui tiennent lors des épreuves recevront une autorité divine, l’aide des anges et la victoire.",
      "es": "Cuando Dios declara a alguien “Su amado” (como en el bautismo de Jesús, Mateo 3:17), la vida entra en una temporada sagrada. El Padre nos recuerda que ser “marcado” como hijo de Dios trae pruebas que revelan — y no quitan — nuestro verdadero estatus — así como Job y Jesús fueron probados. Estas pruebas son el precio y el camino hacia portar esa identidad con poder.\n\nEl primer ataque del diablo contra Jesús (“Si eres el Hijo de Dios…”, Lucas 4:3) apunta al estatus, no a los hechos. La verdadera sabiduría es aceptar la declaración de Dios en el corazón y mantenerse firme cuando el enemigo la cuestiona. Quienes soportan la prueba recibirán autoridad divina, ayuda angelical y victoria.",
      "kn": "ದೇವರು ಯಾರನ್ನಾದರೂ “ನನ್ನ ಸ್ಫೂರ್ತಿದಾಯಕ” ಎಂದು ಘೋಷಿಸಿದಾಗ (ಯೇಸು ಕ್ರಿಸ್ತನ ಬಾವतिक್ರಿಯೆಯಲ್ಲಿ, ಮಾತ್ತಾಯ 3:17 ನಲ್ಲಿ), ಜೀವನವು ಪವಿತ್ರ ಕಾಲಕ್ಕೆ ಪ್ರವೇಶಿಸುತ್ತದೆ. ತಂದೆ ನಮಗೆ ನೆನಪಿಸಿಕೊಡುತ್ತಾರೆ — ದೇವರ ಮಕ್ಕಳಾಗಿ “ಲೈಬಲ್ಡ್” ಆಗಿರುವುದು — ಪರೀಕ್ಷೆಗಳನ್ನು ತರುತ್ತದೆ, ಈ ಪರೀಕ್ಷೆಗಳು ನಮ್ಮ ನಿಜವಾದ ಸ್ಥಾನವನ್ನು ಅಳಿಸುವುದಿಲ್ಲ, ಹೀಗೆಯೇ ಯೋಬ್ ಮತ್ತು ಯೇಸು ಪರೀಕ್ಷೆಗೊಳಿಸಲ್ಪಟ್ಟರು. ಈ ಪರೀಕ್ಷೆಗಳು ಆ ಬೆಲೆ ಮತ್ತು ಆ ಮಾರ್ಗವೇ, ಅದೇ ಗುರುತನ್ನು ಶಕ್ತಿ ಜೊತೆಗೆ ಧರಿಸುವದು.\n\nಶೈತನನು ಯೇಸುವಿನ ಮೇಲೆ ಮಾಡಿದ ಮೊದಲ ದಾಳಿ (“ನೀ ದೇವರ ಮಗನಾಗಿದ್ದರೆ…” ಲೂಕ 4:3) ಸ್ಥಾನವನ್ನು ಗುರಿಯಾಗಿಟ್ಟುಕೊಳ್ಳುತ್ತದೆ, ವಾಸ್ತವಗಳನ್ನು ಅಲ್ಲ. ನಿಜವಾದ ಜ್ಞಾನವೆಂದರೆ — ದೇವರ ಘೋಷಣೆಯನ್ನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಅಂಗೀಕರಿಸಿ ಮತ್ತು ಶತ್ರುವಿನ ಪ್ರಶ್ನೆಗೆ ಎದುರಾಗುವಾಗ ಸ್ಥಿರವಾಗಿರುವುದು. ಪರೀಕ್ಷೆಯನ್ನು ದಾಟಿದವರು ದೈವೀಯ ಅಧಿಕಾರ, ದೇವ Angelಸಹಾಯ ಮತ್ತು ಜಯ ಪಡೆಯುತ್ತಾರೆ.",
      "mr": "जर परमेश्वर कोणीतरी “त्याचा प्रिय” असे घोषित करतो (जसा येशूच्या बाप्तिस्मा वेळेस, मत्ती 3:17 मध्ये), तेव्हा जीवन एका पवित्र हंगामात प्रवेश करते. वडील आपल्याला स्मरण करून देतात की “ब्रँडेड” असणे — परमेश्वराचे मूल म्हणून ओळख — अशा परीक्षांना आणते, जी आपल्या खऱ्या स्थितीला मिटवत नाहीत, तर उघड करतात — जसे नॉब आणि येशू यांना सिद्ध केले गेले. हे परीक्षां हेच ते मुल्य आणि मार्ग आहेत, ज्याद्वारे आपण ती ओळख शक्‍तीने धारण करू.\n\nशैतानाने येशूवर केलेली पहिली हल्ला (“जर तू परमेश्वराचा पुत्र असास…” लूक 4:3) स्थितीला लक्ष्य करतो, गोष्टींना नाही. खरे शहाणपण म्हणजे — आपल्या हृदयात परमेश्वराचे विधान स्वीकारणे आणि शत्रू प्रश्न विचारताना ठाम राहणे. ज्या लोकांनी परीक्षा सहन केली, त्यांना दैवी अधिकार, देवदूतांची मदत आणि विजय मिळेल."
    },
    "subtitles": "/assets/prayers-subtitle/b12oct.json",
    "duration": "9:53"
  },
  {
    "id": 27,
    "title": {
      "zh": "我们的每日灵粮 - 11/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 11/10/2025",
      "en": "Our Daily Bread - 11/10/2025",
      "hi": "हमारी दैनिक रोटी - 11/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 11/10/2025",
      "te": "మా దైనందిన ఆహారం - 11/10/2025",
      "fr": "Notre Pain Quotidien - 11/10/2025",
      "es": "Nuestro Pan Diario - 11/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 11/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 11/10/2025"
    },
    "date": "October 11, 2025",
    "video": "https://youtu.be/KFfkqpCUe9A",
    "content": {
      "en": "Scripture Insight\n\nFather reminds us that transition is a sacred part of life’s growth and anointing. Just as Jesus moved calmly from the peaceful Jordan to the barren desert (Matthew 4:1), every believer must learn to remain at peace during life’s shifting seasons. These transitions are not punishments but divine preparations—moments when God molds us for a new anointing and deeper grace. As the Psalmist says, “You have poured fresh oil upon me” (Psalm 92:10), reminding us that every change carries the promise of renewal.\n\nYet, many resist change with fear or anxiety, clinging to their comfort zones. Father warns that when we stop allowing God to work within us, that becomes the greatest tragedy of life. Scripture teaches, “Be still, and know that I am God” (Psalm 46:10)—a call to trust His timing in every transition. True spiritual maturity comes from surrendering to God’s rhythm, letting every shift lead us into new strength and divine purpose.",
      "zh": "经文见解\n\n神父提醒我们，转变是生命成长和恩膏的重要部分。正如耶稣从平静的约旦河被圣灵引到旷野去受试探（马太福音 4:1），每个信徒都要在生命的转换季节中学会保持平静。这些转变不是惩罚，而是神为新的恩膏与更深恩典所做的预备。正如诗篇所说：“你已倾油在我身上”（诗篇 92:10），提醒我们每次改变都带有更新的应许。\n\n然而，许多人因恐惧或焦虑抗拒改变，紧抓自己的舒适区不放。神父警告说，当我们停止让神在我们里面作工时，那便是人生最大的悲剧。经文教导我们：“要安静，知道我是神”（诗篇 46:10）——呼召我们在每次转变中信靠祂的时机。真正的属灵成熟来自于顺服神的节奏，让每一次转变引领我们进入新的力量与天命。",
      "bn": "শাস্ত্রদৃষ্টি\n\nপাদ্রি আমাদের স্মরণ করান যে পরিবর্তন জীবনের বিকাশ ও অভিষেকের একটি পবিত্র অংশ। যেভাবে যীশুকে শান্ত যর্দান থেকে নির্জন মরুভূমিতে নেওয়া হয়েছে (মথি 4:1), তেমনি প্রতিটি বিশ্বাসীর উচিত জীবনের পরিবর্তনের সময় শান্ত থাকা। এই পরিবর্তনগুলি শাস্তি নয়, বরং ঈশ্বর নতুন অভিষেক ও গভীর অনুগ্রহের জন্য আমাদের গঠন করার মুহূর্ত। যিহূদীদের গীতের মতো বলা হয়েছে, “তুমি আমার উপর তেল ঢালেছ” (গীতসংহিতা 92:10), যা আমাদের স্মরণ করিয়ে দেয় যে প্রতিটি পরিবর্তনেই পুনর্জাগরণের প্রতিশ্রুতি রয়েছে।\n\nকিন্তু অনেকেই ভয় বা উদ্বিগ্নতা নিয়ে পরিবর্তনের বিরোধিতা করে, তাদের আরামদায়ক অঞ্চলে আটকে থাকে। পাদ্রি সতর্ক করেন, যখন আমরা ঈশ্বরকে আমাদের মধ্যে কাজ করতে দেয়া বন্ধ করি, সেটাই জীবনের সবচেয়ে বড় দুঃখ। শাস্ত্র বলেন, “চুপ থাকো, এবং জানো আমি ঈশ্বর” (গীতসংহিতা 46:10)—প্রতিটি পরিবর্তনে আমাদের সেই সময়ে ঈশ্বরের পরিকল্পনায় বিশ্বাস রাখার আহ্বান। প্রকৃত আধ্যাত্মিক পরিণতি আসে ঈশ্বরের ছন্দে আত্মসমর্পণ করার মাধ্যমে, প্রতিটি পরিবর্তনকে আমাদের নতুন শক্তি ও ঐশ্বর্যপূর্ণ উদ্দেশ্যে নিয়ে যেতে দেয়।",
      "hi": "धार्मिक दृष्टि\n\nपिता याद दिलाते हैं कि परिवर्तन जीवन की वृद्धि और अभिषेक का एक पवित्र हिस्सा है। जैसे यीशु शांति से यरदन नदी से निर्जन मरुभूमि में गए (मत्ती 4:1), वैसे ही प्रत्येक विश्वासी को जीवन के बदलते मौसम में शांति बनाए रखना सीखना चाहिए। ये परिवर्तन सज़ा नहीं हैं, बल्कि ईश्वर द्वारा नए अभिषेक और गहरी कृपा के लिए किए गए तैयारी के क्षण हैं। भजनकार कहता है, “तूने मुझ पर ताज़ा तेल डाला है” (भजन संहिता 92:10), जो हमें याद दिलाता है कि हर बदलाव नवीनीकरण का वादा लाता है।\n\nफिर भी, कई लोग डर या चिंता के कारण परिवर्तन का विरोध करते हैं, और अपनी आरामदायक स्थिति में अड़े रहते हैं। पिता चेतावनी देते हैं कि जब हम ईश्वर को हमारे भीतर काम करने से रोकते हैं, तो यह जीवन की सबसे बड़ी त्रासदी बन जाती है। शास्त्र कहते हैं, “चुप रहो, और जानो कि मैं ईश्वर हूँ” (भजन संहिता 46:10)—हर परिवर्तन में उनके समय पर विश्वास रखने का आह्वान। सच्ची आध्यात्मिक परिपक्वता ईश्वर की लय में समर्पण से आती है, जिससे प्रत्येक बदलाव हमें नई शक्ति और दिव्य उद्देश्य की ओर ले जाता है।",
      "ta": "சாஸ்திர நோக்கு\n\nதந்தை எங்கள் மனதை நினைவூட்டுகிறார், மாற்றம் என்பது வாழ்க்கையின் வளர்ச்சிக்கும் ஆசீர்வாதங்களுக்கும் ஒரு புனித பகுதி ஆகும். இயேசு அமைதியான யோர்தான் நதியிலிருந்து பாலைவனத்திற்கு சென்று நேர்த்தியாக சென்றார் (மத்தாய் 4:1), அப்படியே ஒவ்வொரு விசுவாசிக்கும் வாழ்க்கையின் மாறும் காலங்களில் அமைதியாக இருப்பது அவசியம். இவை தண்டனை அல்ல, ஆனால் கடவுள் புதிய ஆசீர்வாதம் மற்றும் ஆழ்ந்த கிருபைக்காக நம்மை வடிவமைக்கிற தருணங்கள். கீதங்களில் சொல்லப்படுவது போல, “நீ எனக்கு புதிய எண்ணெய் ஊற்றிவிட்டாய்” (சங்கீதம் 92:10), ஒவ்வொரு மாற்றத்திலும் புதுப்பிப்பு வாக்குறுதி உள்ளது என்பதை நினைவூட்டுகிறது.\n\nஇருந்தாலும், பலர் பயம் அல்லது கவலையால் மாற்றத்தை எதிர்த்து, தங்களது வசதியான நிலைகளில் திடக்கட்டுகிறார்கள். தந்தை எச்சரிக்கிறார், நாம் கடவுளை நம்முள் செயல்பட விடாமல் இருந்தால், அது வாழ்க்கையின் மிகப்பெரிய துயரம் ஆகும். சாஸ்திரம் சொல்கிறது, “நின்று இரு, நான் கடவுள் என்பதை அறிவு” (சங்கீதம் 46:10)—ஒவ்வொரு மாற்றத்திலும் அவருடைய நேரத்தை நம்ப அழைப்பு. உண்மையான ஆன்மிக பரிபகுவாக்கம் கடவுளின் ஓசையில் தங்களை ஒப்புக்கொள்வதில் வருகிறது, ஒவ்வொரு மாற்றமும் நம்மை புதிய சக்தி மற்றும் தெய்வீக நோக்கத்தின் நோக்கில் வழிநடத்தும்.",
      "te": "ధర్మ గ్రంథంలో అర్థం\n\nఫాదర్ మనకు గుర్తు చేస్తారు, మార్పు అనేది జీవితంలోని వృద్ధి మరియు ఆభిషేకంలో పవిత్రమైన భాగం. యేసు శాంతియుత యోర్డాన్ నది నుండి ఊరుకోని ఎడారికి చల్లగా వెళ్లినట్టు (మత్తయి 4:1), ప్రతి విశ్వాసికి జీవితం మారుతున్న క్రమంలో ప్రశాంతంగా ఉండటం నేర్చుకోవాలి. ఈ మార్పులు శిక్షలు కాకుండా, దేవుడు కొత్త ఆభిషేకం మరియు లోతైన కృప కోసం మమ్మల్ని తయారు చేసే క్షణాలు. సాంగీత కవిచే చెప్పబడినట్లు, “నువు నాపై కొత్త నూనె పోసావు” (సాంగీతం 92:10), ప్రతి మార్పు పునరుద్ధరణ వాగ్దానాన్ని కలిగి ఉందని గుర్తు చేస్తుంది.\n\nకానీ, అనేక మంది భయం లేదా ఆందోళనతో మార్పును నిరాకరిస్తారు, తమ సౌకర్యప్రదమైన పరిధిలో ఉండేందుకు బిగిచి ఉంటారు. ఫాదర్ హెచ్చరిస్తారు, మనం దేవుని మనలో పని చేయడానికి నిరోధిస్తే, అది జీవితంలోని గొప్ప శోకం అవుతుంది. ధర్మ గ్రంథం చెప్పింది, “నిశ్శబ్దంగా ఉండు, నేను దేవుణ్ణి అనే 것을 తెలుసుకో” (సాంగీతం 46:10)—ప్రతి మార్పులో ఆయన సమయాన్ని విశ్వసించమని పిలుపు. నిజమైన ఆధ్యాత్మిక పరిపక్వత దేవుని 리ధమ్ను అంగీకరించడం ద్వారా వస్తుంది, ప్రతి మార్పు మమ్మల్ని కొత్త శక్తి మరియు దైవీయ లక్ష్యం వైపుకు నడిపిస్తుంది.",
      "fr": "Réflexion biblique\n\nLe Père nous rappelle que la transition est une partie sacrée de la croissance et de l’onction de la vie. Tout comme Jésus est passé calmement du paisible Jourdain au désert aride (Matthieu 4:1), chaque croyant doit apprendre à rester en paix pendant les saisons changeantes de la vie. Ces transitions ne sont pas des punitions, mais des préparations divines — des moments où Dieu nous façonne pour une nouvelle onction et une grâce plus profonde. Comme le psalmiste le dit : “Tu as répandu sur moi une huile fraîche” (Psaume 92:10), rappelant que chaque changement porte la promesse de renouveau.\n\nPourtant, beaucoup résistent au changement par peur ou anxiété, s’accrochant à leur zone de confort. Le Père avertit que lorsque nous cessons de permettre à Dieu d’agir en nous, cela devient la plus grande tragédie de la vie. L’Écriture enseigne : “Arrêtez-vous, et sachez que je suis Dieu” (Psaume 46:10) — un appel à faire confiance à Son timing dans chaque transition. La vraie maturité spirituelle vient de se rendre au rythme de Dieu, laissant chaque changement nous conduire vers une nouvelle force et un dessein divin.",
      "es": "Reflexión bíblica\n\nEl Padre nos recuerda que la transición es una parte sagrada del crecimiento y la unción de la vida. Así como Jesús se movió con calma del pacífico Jordán al desierto árido (Mateo 4:1), cada creyente debe aprender a mantener la paz durante las estaciones cambiantes de la vida. Estas transiciones no son castigos, sino preparaciones divinas, momentos en los que Dios nos moldea para una nueva unción y una gracia más profunda. Como dice el salmista: “Has derramado sobre mí aceite fresco” (Salmo 92:10), recordándonos que cada cambio trae la promesa de renovación.\n\nSin embargo, muchos resisten el cambio por miedo o ansiedad, aferrándose a su zona de confort. El Padre advierte que cuando dejamos de permitir que Dios trabaje en nosotros, eso se convierte en la mayor tragedia de la vida. La Escritura enseña: “Estad quietos, y sabed que yo soy Dios” (Salmo 46:10), un llamado a confiar en Su tiempo en cada transición. La verdadera madurez espiritual proviene de rendirse al ritmo de Dios, dejando que cada cambio nos conduzca a nueva fuerza y propósito divino.",
      "kn": "ಶಾಸ್ತ್ರದ ಒಳನೋಟ\n\nಪಿತೃ ನಮಗೆ ನೆನಪಿಸುತ್ತಾರೆ, ಬದಲಾವಣೆ ಜೀವನದ ಬೆಳವಣಿಗೆ ಮತ್ತು ಆಶೀರ್ವಾದದ ಪವಿತ್ರ ಭಾಗವಾಗಿದೆ. ಯೇಸು ಶಾಂತ ಯೋರ್ಡಾನ್ ನದಿಯಿಂದ ಬಯಲಿನಲ್ಲಿ ಬದಲಾಗದ ಮರಳಿಗೆ ಶಾಂತವಾಗಿ ಹೋಗಿದಂತೆ (ಮತ್ತಾಯ 4:1), ಪ್ರತಿ ಭಕ್ತನು ಜೀವನದ ಬದಲಾವಣೆಗಳಲ್ಲಿ ಶಾಂತವಾಗಿರಬೇಕು. ಈ ಬದಲಾವಣೆಗಳು ಶಿಕ್ಷೆ ಅಲ್ಲ, ಆದರೆ ದೇವರು ಹೊಸ ಆಶೀರ್ವಾದ ಮತ್ತು ಆಳವಾದ ಕೃಪೆಗೆ ನಮಗೆ ರೂಪ ನೀಡುವ ಕ್ಷಣಗಳು. ಭಜನಗಾರ ಹೇಳಿದಂತೆ, “ನೀನು ನನ್ನ ಮೇಲೆ ಹೊಸ ಎಣ್ಣೆ ಸುರಿಸಿದ್ದೀಯ” (ಸಂಗೀತ 92:10), ಪ್ರತಿಯೊಂದು ಬದಲಾವಣೆ ನವೀಕರಣದ ವಾಗ್ದಾನವನ್ನು ತರುವುದಾಗಿ ನೆನಪಿಸುತ್ತದೆ.\n\nಆದರೆ, ಬಹುತರವರು ಭಯ ಅಥವಾ ಆತಂಕದಿಂದ ಬದಲಾವಣೆಯನ್ನು ವಿರೋಧಿಸುತ್ತಾರೆ, ತಮ್ಮ ಆರಾಮದಾಯಕ ವಲಯದಲ್ಲಿ ಅಂಟಿಕೊಂಡಿರುತ್ತಾರೆ. ಪಿತೃ ಎಚ್ಚರಿಸುತ್ತಾರೆ, ನಾವು ದೇವರನ್ನು ನಮ್ಮೊಳಗೆ ಕೆಲಸ ಮಾಡಲು ನಿಲ್ಲಿಸಿದಾಗ, ಅದು ಜೀವನದ ಅತ್ಯಂತ ದೊಡ್ಡ ದುಃಖವಾಗುತ್ತದೆ. ಶಾಸ್ತ್ರ ಹೇಳುತ್ತದೆ, “ಸ್ಥಿರವಾಗಿರು, ನಾನು ದೇವನಾಗಿರುವೆನು ಎಂದು ಅರಿತುಕೋ” (ಸಂಗೀತ 46:10)—ಪ್ರತಿ ಬದಲಾವಣೆಯಲ್ಲಿಯೂ ಅವರ ಸಮಯವನ್ನು ನಂಬಲು ಕರೆ. ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಪಾಕ್ಷಿಕತೆ ದೇವರ ಶ್ರುತಿಯಲ್ಲಿ ಅರ್ಪಣೆಯಿಂದ ಬರುತ್ತದೆ, ಪ್ರತಿ ಬದಲಾವಣೆ ನಮ್ಮನ್ನು ಹೊಸ ಶಕ್ತಿ ಮತ್ತು ದಿವ್ಯ ಉದ್ದೇಶದ ಕಡೆಗೆ ಒಯ್ಯುತ್ತದೆ.",
      "mr": "शास्त्रीय अंतर्दृष्टी\n\nफादर आठवतात की परिवर्तन हे जीवनातील वाढ आणि अभिषेकाचा एक पवित्र भाग आहे. जसे येशू शांत यॉर्डन नदीपासून निर्जन वाळवंटाकडे गेले (मत्तय 4:1), तसे प्रत्येक श्रद्धेवाईकाने जीवनातील बदलत्या हंगामांमध्ये शांत राहणे शिकले पाहिजे. हे बदल शिक्षा नाहीत, तर देवाने नवीन अभिषेक आणि खोल कृपेकरिता आपल्याला घडवण्याचे क्षण आहेत. जसे भजनकार म्हणतो, “तू माझ्यावर ताजे तेल ओतले आहे” (भजनसंहिता 92:10), हे लक्षात आणून देते की प्रत्येक बदलात नूतनीकरणाची वचनबद्धता आहे.\n\nतथापि, बरेच लोक भिती किंवा चिंतेमुळे बदलाचा प्रतिकार करतात, आणि त्यांच्या आरामदायी परिस्थितीत चिकटून राहतात. फादर इशारा देतात की जेव्हा आपण देवाला आपल्यात काम करण्यास थांबवतो, तेव्हा ते जीवनातील सर्वात मोठे दुःख बनते. शास्त्र सांगते, “शांत रहा, आणि जाणून घ्या की मी देव आहे” (भजनसंहिता 46:10)—प्रत्येक बदलात त्याच्या वेळेवर विश्वास ठेवण्याचे आवाहन. खरी आध्यात्मिक प्रौढत्व हे देवाच्या तालात समर्पण करून येते, प्रत्येक बदल आपल्याला नवीन शक्ती आणि दैवी उद्देशाकडे नेत आहे."
    },
    "subtitles": "/assets/prayers-subtitle/b11oct.json",
    "duration": "9:36"
  },
  {
    "id": 26,
    "title": {
      "zh": "我们的每日灵粮 - 10/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 10/10/2025",
      "en": "Our Daily Bread - 10/10/2025",
      "hi": "हमारी दैनिक रोटी - 10/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 10/10/2025",
      "te": "మా దైనందిన ఆహారం - 10/10/2025",
      "fr": "Notre Pain Quotidien - 10/10/2025",
      "es": "Nuestro Pan Diario - 10/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 10/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 10/10/2025"
    },
    "date": "October 10, 2025",
    "video": "https://youtu.be/cxgqFZTpiWY",
    "content": {
      "en": "Life with God is Never Boring\nFather reminds us that when we live in God’s presence, life never becomes dull. As the Psalmist proclaims, “You have poured fresh oil upon me” (Psalm 92:10). This “fresh oil” is God’s daily renewal — the new mercy and love that awakens our hearts each morning (Lamentations 3:23). Even in our routines, the Spirit fills us with divine freshness, giving us joy and strength to face each day with new grace.\n\nNew Grace for Every Season\nJust as Jesus was calmly led by the Spirit from the peaceful Jordan to the wilderness, we too are called to trust God through changing seasons of life. What seems like a desert moment often hides divine purpose. Father teaches that true anointing lies in balance — accepting both comfort and challenge with peace, like Job who said, “Shall we accept good from God, and not trouble?” (Job 2:10). In every season, God renews us with His living Spirit, turning monotony into moments of divine encounter.",
      "zh": "与神同在的生活从不无聊\n父亲提醒我们，当我们生活在神的同在中时，生活永远不会变得乏味。正如诗篇作者所宣告的：“你为我涂上新油” (诗篇 92:10)。这“新油”是神每天的更新——每天早晨唤醒我们心灵的新怜悯和爱 (耶利米哀歌 3:23)。即使在日常生活中，圣灵也会充满我们，使我们每天充满喜乐和力量。\n\n每个季节的新恩典\n正如耶稣从平静的约旦河被圣灵引导到旷野，我们也被召唤去信靠神，经历生命的变迁。看似荒凉的时刻往往隐藏着神的旨意。父亲教导说，真正的恩膏在于平衡——以平和的心接受安慰与挑战，就像约伯所说：“我们岂可从神手里受福，而不受祸呢？” (约伯记 2:10)。在每个季节，神以祂活生生的圣灵更新我们，将单调变为与神相遇的时刻。",
      "bn": "ঈশ্বরের সঙ্গে জীবন কখনোই বিরক্তিকর নয়\nফাদার আমাদের স্মরণ করান, যখন আমরা ঈশ্বরের উপস্থিতিতে থাকি, জীবন কখনোই নিস্তেজ হয় না। যেমন পসালের লেখক ঘোষণা করেছেন: “তুমি আমার উপর নতুন তেল ঢেলে দিয়েছ” (গীতসংহিতা 92:10)। এই “নতুন তেল” হল ঈশ্বরের দৈনিক নবায়ন—প্রতিদিন সকালে আমাদের হৃদয়কে জাগানো নতুন দয়া এবং প্রেম (দুঃখের কিতাব 3:23)। আমাদের দৈনন্দিন জীবনে, পবিত্র আত্মা আমাদের আনন্দ এবং শক্তি দিয়ে প্রতিটি দিনকে নতুন করুণা দিয়ে ভরে তোলে।\n\nপ্রতিটি ঋতুর জন্য নতুন করুণা\nযেমন যীশুকে শান্ত যর্ডান নদী থেকে মরুভূমিতে আত্মা শান্তভাবে নিয়ে গিয়েছিলেন, তেমনি আমাদেরও জীবন পরিবর্তনের মধ্য দিয়ে ঈশ্বরের প্রতি বিশ্বাস রাখার আহ্বান জানানো হয়েছে। যা মরুভূমির মুহূর্ত মনে হয়, তা প্রায়শই ঈশ্বরের উদ্দেশ্য লুকিয়ে রাখে। ফাদার শেখান, সত্যিকারের অলংকরণ ভারসাম্যে নিহিত—আরাম এবং চ্যালেঞ্জ উভয়ই শান্তিতে গ্রহণ করা, যেমন আয়োব বলেছেন, “আমরা কি ঈশ্বরের কাছে ভালো পাই, আর কষ্ট পাই না?” (আয়োব 2:10)। প্রতিটি ঋতুতে, ঈশ্বর তাঁর জীবন্ত আত্মার মাধ্যমে আমাদের নবায়ন করেন, একঘেয়ে জীবনকে ঈশ্বরের সাথে সাক্ষাতের মুহূর্তে রূপান্তরিত করেন।",
      "hi": "ईश्वर के साथ जीवन कभी बोरिंग नहीं होता\nपिता हमें याद दिलाते हैं कि जब हम ईश्वर की उपस्थिति में रहते हैं, जीवन कभी उबाऊ नहीं होता। जैसे भजनकार ने कहा है: “तूने मेरे ऊपर ताजा तेल डाला” (भजन संहिता 92:10)। यह “ताजा तेल” ईश्वर का दैनिक नवीकरण है—हर सुबह हमारे हृदय को जागृत करने वाली नई दया और प्रेम (विलाप 3:23)। हमारी दिनचर्या में भी, आत्मा हमें दिव्य ताजगी से भरती है, हर दिन को नई कृपा और शक्ति के साथ जीने का सामर्थ्य देती है।\n\nहर मौसम के लिए नई कृपा\nजैसे यीशु को आत्मा ने शांत यार्डन से जंगल की ओर शांतिपूर्वक नेतृत्व किया, वैसे ही हमें भी जीवन के बदलते मौसमों में ईश्वर पर भरोसा करने के लिए बुलाया गया है। जो पल सुनसान लगते हैं, उनमें अक्सर ईश्वर का उद्देश्य छिपा होता है। पिता सिखाते हैं कि सच्चा अभिषेक संतुलन में निहित है—सुख और चुनौती दोनों को शांति के साथ स्वीकार करना, जैसे योब ने कहा, “क्या हम भगवान से भला स्वीकार करें और दुख न स्वीकार करें?” (योब 2:10)। हर मौसम में, ईश्वर अपने जीवित आत्मा से हमें नवीनीकृत करते हैं, एकरसता को दिव्य भेंट के क्षणों में बदल देते हैं।",
      "ta": "கடவுளுடன் வாழ்வு ஒருபோதும் சலிப்பூட்டாதது\nஆயர் எங்களுக்கு நினைவூட்டுகிறார், நாம் கடவுளின் முன்னிலையில் வாழும்போது, வாழ்க்கை ஒருபோதும் சலிப்பூட்டாது. கீதப்புனிதர் அறிவிக்கிறார்: “நீ என்ன மீது புதிய எண்ணெய் ஊற்றி விட்டாய்” (சங்கீதம் 92:10). இந்த “புதிய எண்ணெய்” என்பது கடவுளின் தினசரி புதுப்பிப்பு—ஒவ்வொரு காலை நம் இதயங்களை விழிப்பூட்டும் புதிய கருணை மற்றும் அன்பு (பாடறுக்கங்கள் 3:23). எங்கள் அன்றாட செயல்பாடுகளில் கூட, பரிசுத்த ஆவி நம்மை தெய்வீக புதியதன்மையால் நிரப்புகிறது, ஒவ்வொரு நாளையும் புதிய கிருபை மற்றும் வலிமையுடன் சந்திக்க உதவுகிறது.\n\nஒவ்வொரு பருவத்திற்கும் புதிய கிருபை\nயேசுவை ஆவி அமைதியான யோர்டன் நதியிலிருந்து காடுக்கு வழிநடத்தியபோல், நாம் வாழ்க்கையின் மாறும் பருவங்களில் கடவுளை நம்ப அழைக்கப்படுகிறோம். வெளியில் காட்டு நேரங்கள் கடவுளின் நோக்கத்தை மறைத்து இருக்கலாம். ஆயர் கூறுகிறார், உண்மையான அன்னிதம் சமநிலையிலேயே உள்ளது—இறைவிடமும் சவால்களையும் அமைதியுடன் ஏற்கவும், ஆயோபு சொன்னது போல்: “நாம் கடவுளிடமிருந்து நன்மை பெறுவோமா, துன்பம் பெறமாட்டோமா?” (ஆயோபு 2:10). ஒவ்வொரு பருவத்திலும், கடவுள் தனது உயிருள்ள ஆவியால் நம்மை புதுப்பிக்கிறார், ஒரே மாதிரியின் வாழ்க்கையை தெய்வீக சந்திப்புகளாக மாற்றுகிறார்.",
      "te": "దేవునితో జీవితం ఎప్పుడూ బోరింగ్ కాదు\nఫాదర్ మనకు గుర్తు చేస్తున్నారు, మనం దేవుని సమీపంలో ఉన్నప్పుడు, జీవితం ఎప్పుడూ నిరసనాత్మకంగా ఉండదు. భజనకర్త ప్రకటించారిగా, “నువు నా మీద కొత్త నూనె పోశావు” (సంగీతం 92:10). ఈ “కొత్త నూనె” దేవుని దైనందిన నూతనీకరణ—ప్రతి ఉదయం మన హృదయాలను ప్రేరేపించే కొత్త దయ మరియు ప్రేమ (విలాపాలు 3:23). మన రోజువారీ పనుల్లో కూడా, పవిత్ర ఆత్మ మనను దైవిక తాజాగా నింపుతుంది, ప్రతి రోజును కొత్త కృప మరియు శక్తితో ఎదుర్కోవడానికి సహాయపడుతుంది.\n\nప్రతి కాలానికి కొత్త కృప\nయేసు శాంతమైన యోర్డాన్ నుండి ఎడారికి ఆత్మచాలనతో సాంత్వనగా నడిపించబడ్డట్లు, మనకూ జీవితం మారుతున్న కాలంలో దేవుడిపై నమ్మకం పెట్టమని పిలుపు ఉంది. ఎడారి మాదిరి క్షణాలు తరచుగా దేవుని ఉద్దేశాన్ని దాచివుంచుతాయి. ఫాదర్ బోధిస్తారు, నిజమైన అనుగ్రహం సమతుల్యతలో ఉంది—సౌకర్యం మరియు సవాళ్లను శాంతితో స్వీకరించడం, జోబ్ చెప్పినట్లు: “మనము దేవుని వద్ద భలం పొందుదాం, కష్టమేమీ పొందరాదా?” (జోబ్ 2:10). ప్రతి కాలంలో, దేవుడు తన జీవవంతమైన ఆత్మతో మనను నూతనీకరిస్తాడు, ఒకరూపమైన జీవితాన్ని దైవీయ సందర్భాలుగా మార్చతాడు.",
      "fr": "La vie avec Dieu n'est jamais ennuyeuse\nLe Père nous rappelle que lorsque nous vivons dans la présence de Dieu, la vie ne devient jamais monotone. Comme le proclame le Psalmiste : « Tu as répandu sur moi de l’huile fraîche » (Psaume 92:10). Cette “huile fraîche” est le renouvellement quotidien de Dieu — la nouvelle miséricorde et l’amour qui éveillent nos cœurs chaque matin (Lamentations 3:23). Même dans nos routines, l’Esprit nous remplit de fraîcheur divine, nous donnant joie et force pour affronter chaque jour avec une nouvelle grâce.\n\nNouvelle grâce pour chaque saison\nTout comme Jésus a été calmement conduit par l’Esprit du paisible Jourdain au désert, nous sommes également appelés à faire confiance à Dieu à travers les saisons changeantes de la vie. Ce qui semble être un moment de désert cache souvent un dessein divin. Le Père enseigne que la véritable onction réside dans l’équilibre — accepter confort et défi avec paix, comme Job l’a dit : « Recevrons-nous le bien de Dieu, et non le mal ? » (Job 2:10). En chaque saison, Dieu nous renouvelle par son Esprit vivant, transformant la monotonie en moments de rencontre divine.",
      "es": "La vida con Dios nunca es aburrida\nEl Padre nos recuerda que cuando vivimos en la presencia de Dios, la vida nunca se vuelve monótona. Como proclama el Salmista: “Has derramado aceite fresco sobre mí” (Salmo 92:10). Este “aceite fresco” es la renovación diaria de Dios — la nueva misericordia y amor que despiertan nuestros corazones cada mañana (Lamentaciones 3:23). Incluso en nuestras rutinas, el Espíritu nos llena de frescura divina, dándonos gozo y fuerza para enfrentar cada día con nueva gracia.\n\nNueva gracia para cada estación\nAsí como Jesús fue guiado con calma por el Espíritu desde el pacífico Jordán al desierto, también nosotros somos llamados a confiar en Dios a través de las estaciones cambiantes de la vida. Lo que parece un momento desértico a menudo oculta un propósito divino. El Padre enseña que la verdadera unción reside en el equilibrio — aceptar tanto el confort como el desafío con paz, como Job dijo: “¿Recibiremos el bien de Dios y no el mal?” (Job 2:10). En cada estación, Dios nos renueva con Su Espíritu viviente, convirtiendo la monotonía en momentos de encuentro divino.",
      "kn": "ದೇವರೊಂದಿಗೆ ಜೀವನ ಎಂದಿಗೂ ಬೇಸರಕರವಲ್ಲ\nಪಾದ್ರಿ ನಮಗೆ ಸ್ಮರಿಸುತ್ತಾರೆ, ನಾವು ದೇವರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ಇರುವಾಗ, ಜೀವನ ಎಂದಿಗೂ ನಿಷ್ಕ್ರಿಯವಾಗುವುದಿಲ್ಲ. ಸಾಂಗೀತಿಕರು ಘೋಷಿಸುತ್ತಾರೆ: “ನೀನು ನನ್ನ ಮೇಲೆ ಹೊಸ ಎಣ್ಣೆ ಸುರಿಸಿದೀಯ” (ಸಂಗೀತ 92:10). ಈ “ಹೊಸ ಎಣ್ಣೆ” ದೇವರ ದೈನಂದಿನ ನವೀಕರಣ—ಪ್ರತಿ ಬೆಳಿಗ್ಗೆ ನಮ್ಮ ಹೃದಯವನ್ನು ಜಾಗೃತಗೊಳಿಸುವ ಹೊಸ ಕರುಣೆ ಮತ್ತು ಪ್ರೀತಿ (ವಿಲಾಪಗಳು 3:23). ನಮ್ಮ ದಿನನಿತ್ಯದ ಕಾರ್ಯಗಳಲ್ಲಿ ಸಹ, ಪವಿತ್ರ ಆತ್ಮ ನಮಗೆ ದೈವಿಕ ತಾಜಾತನವನ್ನು ತುಂಬಿಸುತ್ತಾನೆ, ಪ್ರತಿದಿನವನ್ನು ಹೊಸ ಅನುಗ್ರಹ ಮತ್ತು ಶಕ್ತಿಯೊಂದಿಗೆ ಎದುರಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತಾನೆ.\n\nಪ್ರತಿ ಕಾಲಘಟ್ಟಕ್ಕೆ ಹೊಸ ಅನುಗ್ರಹ\nಯೇಸು ಶಾಂತಿಯ ಯೋರ್ಡನ್ ನದಿಯಿಂದ ಕಾಡಿಗೆ ಆತ್ಮನಿಂದ ಶಾಂತವಾಗಿ ನಡಿಸಲ್ಪಟ್ಟಂತೆ, ನಾವು ಜೀವನದ ಬದಲಾದ ಕಾಲಘಟ್ಟಗಳಲ್ಲಿ ದೇವರ ಮೇಲೆ ನಂಬಿಕೆ ಇರಿಸಲು ಆಹ್ವಾನಿತರಾಗಿದ್ದೇವೆ. ಎಡಾರಿ ಕ್ಷಣಗಳು ಬಹುಶಃ ದೇವರ ಉದ್ದೇಶವನ್ನು ಅಡಗಿಸುತ್ತವೆ. ಪಾದ್ರಿ ಬೋಧಿಸುತ್ತಾರೆ, ನಿಜವಾದ ಅರ್ಶೀಕೃತ್ಯ ಸಮತೋಲನದಲ್ಲಿದೆ—ಸುಖ ಮತ್ತು ಸವಾಲುಗಳನ್ನು ಶಾಂತಿಯಾಗಿ ಸ್ವೀಕರಿಸುವುದು, ಯೋಬ್ ಹೇಳಿದಂತೆ: “ನಾವು ದೇವರಿಂದ ಒಳ್ಳೆಯದನ್ನು ಪಡೆಯುತ್ತೇವೆ, ದುಃಖವನ್ನು ಪಡೆಯುವುದಿಲ್ಲವೇ?” (ಯೋಬ್ 2:10). ಪ್ರತಿಯೊಂದು ಕಾಲಘಟ್ಟದಲ್ಲಿಯೂ, ದೇವರು ತನ್ನ ಜೀವಂತ ಆತ್ಮದಿಂದ ನಮಗೆ ನವೀಕರಣ ನೀಡುತ್ತಾನೆ, ಏಕರೂಪ ಜೀವನವನ್ನು ದೈವಿಕ ಭೇಟಿಗಳಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾನೆ.",
      "mr": "देवासोबतचे जीवन कधीही कंटाळवाणे नसते\nफादर आम्हाला आठवण करून देतात की जेव्हा आपण देवाच्या उपस्थितीत आहोत, जीवन कधीही कंटाळवाणे होत नाही. जसे स्तोत्रकार म्हणतो: “तुम्ही माझ्यावर ताजे तेल ओतले” (स्तोत्रसंहिता 92:10). हे “ताजे तेल” म्हणजे देवाचे दैनंदिन नूतनीकरण—प्रत्येक सकाळी आमच्या हृदयाला जागृत करणारी नवीन दया आणि प्रेम (विलाप 3:23). आपल्या दैनंदिन कामांमध्येही, आत्मा आम्हाला दैवी ताजेपणा देतो, प्रत्येक दिवस नवीन कृपेने आणि शक्तीने सामना करण्यास मदत करतो.\n\nप्रत्येक हंगामासाठी नवीन कृपा\nजसे येशू शांत जॉर्डन नदीतून विपुल अरण्यात आत्म्याद्वारे शांतपणे नेण्यात आले, तसेच आपल्यालाही जीवनाच्या बदलत्या हंगामांमध्ये देवावर विश्वास ठेवण्यासाठी आमंत्रित केले आहे. जे क्षण वाळवंटासारखे दिसतात, त्यामध्ये अनेकदा देवाचा हेतू लपलेला असतो. फादर शिकवितात की खरी अभिषेक संतुलनात आहे—सुख आणि आव्हान दोन्ही शांततेने स्वीकारणे, जसे यॉब म्हणतो: “आपण देवाकडून चांगले स्वीकारू, आणि त्रास स्वीकारणार नाही का?” (यॉब 2:10). प्रत्येक हंगामात, देव आपल्याला आपल्या जिवंत आत्म्याद्वारे नूतनीकृत करतो, एकरसतेला दैवी भेटीच्या क्षणांमध्ये रूपांतरित करतो."
    },
    "subtitles": "/assets/prayers-subtitle/b10oct.json",
    "duration": "11:14"
  },
  {
    "id": 25,
    "title": {
      "zh": "我们的每日灵粮 - 09/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 09/10/2025",
      "en": "Our Daily Bread - 09/10/2025",
      "hi": "हमारी दैनिक रोटी - 09/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 09/10/2025",
      "te": "మా దైనందిన ఆహారం - 09/10/2025",
      "fr": "Notre Pain Quotidien - 09/10/2025",
      "es": "Nuestro Pan Diario - 09/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 09/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 09/10/2025"
    },
    "date": "October 9, 2025",
    "video": "https://youtu.be/3YNyZ9-z_X0",
    "content": {
      "en": "Life with God is Never Boring\nFather reminds us that when we live in God’s presence, life never becomes dull. Divine love keeps renewing our hearts and thoughts every day. As the Psalmist says, “You have poured upon me fresh oil” (Psalm 92:10). This fresh anointing fills our lives with joy and wonder, driving away boredom and weariness.\n\nNew Grace for Every Season\nGod gives a special situational anointing for each stage of life. Even when the body grows old, the Spirit within stays young and alive. “Though our outer self is wasting away, our inner self is being renewed day by day” (2 Corinthians 4:16). That’s why even in old age, love, hope, and faith can burn stronger than ever.\n\nThe Infinite Possibilities of Anointing\nSpiritual life, Father says, is about opening ourselves to endless divine renewal. “Behold, I am making all things new” (Revelation 21:5). God wants to lift us up like the wild ox anointed with fresh oil (Psalm 92:10) — strong, renewed, and full of life. Each day with God can become a new encounter with His transforming love.",
      "zh": "与上帝同在的生活永远不会无聊\n父亲提醒我们，当我们生活在上帝的同在中时，生活永远不会变得乏味。神圣的爱每天不断更新我们的心思。如诗篇所说：“你已经向我浇灌了新油”（诗篇92:10）。这份新膏油使我们的生活充满喜乐与奇迹，驱散无聊和疲倦。\n\n每个季节的新恩典\n上帝为生命的每个阶段赋予特殊的情境膏油。即使身体衰老，内在的灵仍然保持年轻与活力。“外体虽然日渐衰残，内心却日日更新”（哥林多后书4:16）。因此即使年老，爱、希望和信心也能更加炽热。\n\n膏油的无限可能性\n父亲说，属灵的生活是让自己打开通向无尽的神圣更新。“看哪，我将一切更新”（启示录21:5）。上帝要像膏油涂抹的野牛一样提升我们（诗篇92:10）——强壮、焕然一新、充满生命。与上帝同行的每一天都可以成为一次新的改变之旅。",
      "bn": "ঈশ্বরের সঙ্গে জীবন কখনো বোরিং হয় না\nফাদার আমাদের মনে করিয়ে দেন যে যখন আমরা ঈশ্বরের উপস্থিতিতে জীবন যাপন করি, জীবন কখনো ক্লান্তিকর হয় না। দৈনন্দিনভাবে ঈশ্বরের প্রেম আমাদের হৃদয় ও চিন্তা নবায়ন করে। যেমন জবুর গ্রন্থে বলা হয়েছে, “তুমি আমার উপর নতুন তেল ঢালেছ” (জবুর 92:10)। এই নতুন আশীর্বাদ আমাদের জীবনকে আনন্দ ও বিস্ময়ে পূর্ণ করে, ক্লান্তি ও নীরসতা দূর করে।\n\nপ্রতি ঋতুর নতুন করুণা\nঈশ্বর জীবনর প্রতিটি পর্যায়ের জন্য বিশেষ পরিস্থিতিগত আশীর্বাদ দেন। এমনকি যখন শরীর বুড়ো হয়, অন্তরের আত্মা তরুণ ও জীবন্ত থাকে। “যদিও আমাদের বাহ্যিক মানুষ নষ্ট হচ্ছে, আমাদের অন্তরের মানুষ প্রতিদিন নবায়িত হচ্ছে” (2 করিন্থীয় 4:16)। এজন্য বৃদ্ধ বয়সেও প্রেম, আশা এবং বিশ্বাস আরও শক্তিশালী হতে পারে।\n\nআশীর্বাদের অসীম সম্ভাবনা\nফাদার বলেন, আধ্যাত্মিক জীবন হল নিজেকে অসীম ঈশ্বরের নবায়নের জন্য খোলা রাখা। “দেখো, আমি সব কিছু নতুন করে দিচ্ছি” (প্রকাশিতবাণী 21:5)। ঈশ্বর আমাদের নতুন তেলের মতো শক্তিশালী, পুনর্নবীকৃত এবং জীবনে পূর্ণ করতে চান (জবুর 92:10)। ঈশ্বরের সঙ্গে প্রতিটি দিন হতে পারে তাঁর পরিবর্তনশীল প্রেমের নতুন অভিজ্ঞতা।",
      "hi": "भगवान के साथ जीवन कभी उबाऊ नहीं होता\nफादर याद दिलाते हैं कि जब हम भगवान की उपस्थिति में रहते हैं, जीवन कभी फीका नहीं पड़ता। दिव्य प्रेम हर दिन हमारे हृदय और विचारों को नवीनीकृत करता है। जैसा कि भजन संहिता में कहा गया है, “तूने मेरे ऊपर ताजा तेल डाला है” (भजन 92:10)। यह नई अभिषेक हमारी ज़िन्दगी को आनंद और आश्चर्य से भर देता है, उबाऊपन और थकान को दूर करता है।\n\nहर मौसम के लिए नई कृपा\nभगवान जीवन के प्रत्येक चरण के लिए विशेष परिस्थितिजन्य अभिषेक देते हैं। भले ही शरीर बूढ़ा हो जाए, भीतर की आत्मा जवान और जीवित रहती है। “हमारा बाहरी मन ध्वस्त हो रहा है, परंतु हमारा आंतरिक मन दिन-प्रतिदिन नवीकृत हो रहा है” (2 कुरिन्थियों 4:16)। इसलिए, वृद्धावस्था में भी प्रेम, आशा और विश्वास अधिक प्प्रभुल हो सकते हैं।\n\nअभिषेक की अनंत संभावनाएँ\nफादर कहते हैं कि आध्यात्मिक जीवन स्वयं को अनंत दिव्य नवीनीकरण के लिए खोलने के बारे में है। “देखो, मैं सब कुछ नया कर रहा हूँ” (प्रकाशितवाक्य 21:5)। भगवान हमें ताजे तेल वाले जंगली बैल की तरह उठाना चाहते हैं (भजन 92:10) — मजबूत, नवीनीकृत और जीवन से भरपूर। भगवान के साथ प्रत्येक दिन उनके परिवर्तित प्रेम का नया अनुभव बन सकता है।",
      "ta": "கடவுளுடன் வாழ்கை ஒருபோதும் சலிப்பானது அல்ல\nஅப்பா எங்களுக்கு நினைவூட்டுகிறார், நாம் கடவுளின் இருப்பில் வாழும்போது, வாழ்க்கை ஒருபோதும் சலிப்பாகாது. தெய்வீக அன்பு எங்கள் மனங்களையும் எண்ணங்களையும் தினமும் புதுப்பிக்கிறது. புகழுக்குரிய கீதத்தில் சொல்லப்பட்டதைப் போல, “நீ என் மீது புதிய எண்ணெயை ஊற்றியாய்” (சங்கீதம் 92:10). இந்த புதிய அபிஷேகம் எங்கள் வாழ்க்கையை மகிழ்ச்சி மற்றும் அற்புதத்தால் நிரப்புகிறது, சலிப்பு மற்றும் சோர்வை அகற்றுகிறது.\n\nஒவ்வொரு பருவத்திற்கும் புதிய கிருபை\nகடவுள் வாழ்க்கையின் ஒவ்வொரு கட்டத்திற்கும் சிறப்பு சூழல் அபிஷேகம் வழங்குகிறார். உடல் முதிர்ந்தாலும், உள்ளார்ந்த ஆன்மா இளம் மற்றும் உயிர்வாழும் நிலையில் இருக்கும். “எங்கள் வெளிப்புற மனிதன் அழிந்துபோகிறாலும், உள்ளார்ந்த மனிதன் நாள்தோறும் புதுப்பிக்கப்படுகிறான்” (2 கொரிந்தியர் 4:16). அதனால் முதியவர்களாகியும், அன்பு, நம்பிக்கை மற்றும் விசுவாசம் இன்னும் வலுவாக ஜெலிக்கும்.\n\nஅபிஷேகத்தின் முடிவில்லா சாத்தியங்கள்\nஆன்மிக வாழ்கை என்பது தன்னையெதிர் முடிவில்லா தெய்வீக புதுப்பிப்புக்கு திறக்கப்படுவது என்று அப்பா கூறுகிறார். “பாருங்கள், நான் எல்லாவற்றையும் புதுப்பிக்கிறேன்” (திருட்டுத்திரு 21:5). கடவுள் நம்மை புதிய எண்ணெய் ஊற்றிய காட்டுப்பன்றி போல உயர்த்த விரும்புகிறார் (சங்கீதம் 92:10) — பலமான, புதுப்பிக்கப்பட்ட மற்றும் வாழ்வுடன் நிரம்பியவர். கடவுளுடன் ஒவ்வொரு நாளும் அவரது மாற்றும் அன்புடன் புதிய சந்திப்பாக மாறும்.",
      "te": "దేవునితో జీవితం ఎప్పుడూ విసుగు రాకుండా ఉంటుంది\nఫాదర్ మనకు గుర్తుచేస్తున్నారు, మనం దేవుని సాన్నిధ్యంలో జీవిస్తున్నప్పుడు, జీవితం ఎప్పుడూ మసకబడదు. దివ్యమైన ప్రేమ ప్రతి రోజూ మన హృదయాలను, ఆలోచనలను నవీకరిస్తుంది. భజనసహితంలో చెప్పబడినట్లు, “నీవు నా మీద కొత్త నూనె రేచావు” (భజనము 92:10). ఈ కొత్త అభిషేకం మన జీవితాన్ని ఆనందం మరియు ఆశ్చర్యంతో నింపుతుంది, విసుగు మరియు అలసటను తొలగిస్తుంది.\n\nప్రతి సమయానికి కొత్త కృప\nదేవుడు జీవితంలోని ప్రతి దశ కోసం ప్రత్యేక పరిస్థితుల అభిషేకాన్ని ఇస్తాడు. శరీరం వృద్ధాప్యానికి లోనైనా, లోపలి ఆత్మ యువతతో మరియు జీవంతో ఉంటుంది. “మన బాహ్య మనుష్యుడు నశిస్తోంది, కానీ మన అంతర్గత మనुष्यుడు ప్రతి రోజు కొత్తవిధంగా నిలిచిపోతున్నాడు” (2 కొరింథీయులు 4:16). అందుకే వృద్ధాప్యమైనా, ప్రేమ, ఆశ, విశ్వాసం మరింత బలంగా ఉండగలవు.\n\nఅభిషేకం యొక్క అసిమిత అవకాశాలు\nఆత్మీయ జీవితం అనేది మనసును అనంత దివ్య నూతనీకరణకు తెరవడమే అని ఫాదర్ చెబుతున్నారు. “చూడండి, నేను అన్ని విషయాలను కొత్తగా చేస్తున్నాను” (ప్రకటన 21:5). దేవుడు మనల్ని కొత్త నూనెతో అభిషేకించిన అడవి ఏనుగు లాగే మేల్కొట్టాలనుకుంటున్నారు (భజనము 92:10) — బలంగా, నవీకరించబడిన, జీవితం తో నిండినది. దేవునితో ప్రతి రోజు ఆయన పరిణామమయ్యే ప్రేమతో కొత్త అనుభవంగా మారవచ్చు.",
      "fr": "La vie avec Dieu n'est jamais ennuyeuse\nLe Père nous rappelle que lorsque nous vivons en présence de Dieu, la vie ne devient jamais monotone. L'amour divin renouvelle chaque jour nos cœurs et nos pensées. Comme le dit le Psalmiste : « Tu as répandu sur moi de l'huile fraîche » (Psaume 92:10). Cette onction nouvelle remplit notre vie de joie et d'émerveillement, chassant l'ennui et la fatigue.\n\nNouvelle grâce pour chaque saison\nDieu donne une onction particulière adaptée à chaque étape de la vie. Même lorsque le corps vieillit, l'Esprit intérieur reste jeune et vivant. « Si notre homme extérieur se détruit, notre homme intérieur se renouvelle de jour en jour » (2 Corinthiens 4:16). C'est pourquoi, même en vieillissant, l'amour, l'espérance et la foi peuvent brûler encore plus fort.\n\nLes possibilités infinies de l'onction\nLe Père dit que la vie spirituelle consiste à s'ouvrir à un renouvellement divin sans fin. « Voici, je fais toutes choses nouvelles » (Apocalypse 21:5). Dieu veut nous élever comme le buffle oint d'huile fraîche (Psaume 92:10) — forts, renouvelés et pleins de vie. Chaque jour avec Dieu peut devenir une nouvelle rencontre avec Son amour transformateur.",
      "es": "La vida con Dios nunca es aburrida\nEl Padre nos recuerda que cuando vivimos en la presencia de Dios, la vida nunca se vuelve monótona. El amor divino renueva cada día nuestros corazones y pensamientos. Como dice el Salmista: «Tú has derramado sobre mí aceite fresco» (Salmo 92:10). Esta unción nueva llena nuestra vida de alegría y asombro, alejando el aburrimiento y el cansancio.\n\nNueva gracia para cada temporada\nDios da una unción especial para cada etapa de la vida. Incluso cuando el cuerpo envejece, el Espíritu interior permanece joven y vivo. «Aunque nuestro hombre exterior se va desgastando, nuestro hombre interior se renueva día a día» (2 Corintios 4:16). Por eso, incluso en la vejez, el amor, la esperanza y la fe pueden arder con más fuerza.\n\nLas infinitas posibilidades de la unción\nEl Padre dice que la vida espiritual consiste en abrirnos a un renovamiento divino sin fin. «He aquí, yo hago nuevas todas las cosas» (Apocalipsis 21:5). Dios quiere levantarnos como el buey ungido con aceite fresco (Salmo 92:10) — fuertes, renovados y llenos de vida. Cada día con Dios puede convertirse en un nuevo encuentro con Su amor transformador.",
      "kn": "ದೇವರೊಂದಿಗೆ ಜೀವನ ಎಂದಿಗೂ ಬೋರು ಆಗುವುದಿಲ್ಲ\nಫಾದರ್ ನಮ್ಮನ್ನು ನೆನಪಿಸುತ್ತದೆ, ನಾವು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಬದುಕುವಾಗ, ಜೀವನ ಎಂದಿಗೂ ನಿರಾಶाजनಕವಾಗುವುದಿಲ್ಲ. ದೈವೀಕ ಪ್ರೀತಿ ನಮ್ಮ ಹೃದಯ ಮತ್ತು ಚಿಂತನೆಗಳನ್ನು ಪ್ರತಿದಿನವೂ ನವೀಕರಿಸುತ್ತದೆ. ಭಜನದಲ್ಲಿ ಹೇಳಿದಂತೆ, “ನೀನು ನನ್ನ ಮೇಲೆ ಹೊಸ ಎಣ್ಣೆ ಹಚ್ಚಿದ್ದೀ” (ಕೀರ್ತಿ 92:10). ಈ ಹೊಸ ಆಶೀರ್ವಾದವು ನಮ್ಮ ಜೀವನವನ್ನು ಸಂತೋಷ ಮತ್ತು ಆಶ್ಚರ್ಯದಿಂದ ತುಂಬಿಸುತ್ತದೆ, ಬೋರು ಮತ್ತು ದಣಿವನ್ನು ದೂರ ಮಾಡುತ್ತದೆ.\n\nಪ್ರತೀ ಹಂಗಾಮಿಗೆ ಹೊಸ ಕೃಪೆ\nದೇವರು ಜೀವನದ ಪ್ರತಿಯೊಂದು ಹಂತಕ್ಕೆ ವಿಶೇಷ ಸಂದರ್ಭಾನುಸಾರ ಆಶೀರ್ವಾದವನ್ನು ನೀಡುತ್ತಾನೆ. ದೇಹ ಹಳೆಯಾದರೂ, ಒಳಗಿನ ಆತ್ಮ ಯೌವನವಾಗಿಯೇ ಜೀವಂತವಾಗಿರುತ್ತದೆ. “ನಮ್ಮ ಹೊರಗಿನ ವ್ಯಕ್ತಿ ನಾಶವಾಗುತ್ತಿದರೂ, ನಮ್ಮ ಒಳಗಿನ ವ್ಯಕ್ತಿ ಪ್ರತಿದಿನವೂ ನವೀಕೃತವಾಗುತ್ತಿದೆ” (2 ಕೊರಿಂಥೀಯರು 4:16). ಆದ್ದರಿಂದ ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ ಸಹ ಪ್ರೀತಿ, ಆಶಾ ಮತ್ತು ನಂಬಿಕೆ ಹೆಚ್ಚು ಶಕ್ತಿ ಪಡೆಯಬಹುದು.\n\nಆಶೀರ್ವಾದದ ಅನಂತ ಸಾಧ್ಯತೆಗಳು\nಫಾದರ್ ಹೇಳುವಂತೆ, ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವು ಅಸಿಮಿತ ದೈವೀಕ ನವೀಕರಣಕ್ಕೆ ನಮಗೆ ಮನಸ್ಸು ತೆರೆಯುವುದು. “ನೋಡು, ನಾನು ಎಲ್ಲವನ್ನೂ ಹೊಸದಾಗಿ ಮಾಡುತ್ತಿದ್ದೇನೆ” (ಪ್ರಕಟನೆ 21:5). ದೇವರು ನಮ್ಮನ್ನು ಹೊಸ ಎಣ್ಣೆ ಹಚ್ಚಿದ ಕಾಡು ಎಮ್ಮೆ ಹೌದುದಂತೆ ಎತ್ತಬೇಕು ಎಂದು ಬಯಸುತ್ತಾರೆ (ಕೀರ್ತಿ 92:10) — ಶಕ್ತಿಶಾಲಿ, ನವೀಕೃತ ಮತ್ತು ಜೀವನದಿಂದ ತುಂಬಿರುವುದು. ದೇವರೊಂದಿಗೆ ಪ್ರತಿದಿನವೂ ಅವರ ಪರಿವರ್ತನೆಯ ಪ್ರೀತಿ ಹೊಸ ಅನುಭವವಾಗಬಹುದು.",
      "mr": "देवाशी जीवन कधीही कंटाळवाणे नसते\nफादर स्मरण करून देतात की जेव्हा आपण देवाच्या उपस्थितीत जीवन जगतो, तेव्हा जीवन कधीही नीरस होत नाही. दैवी प्रेम दररोज आपले हृदय आणि विचार नूतनीकरण करते. जसे स्तवसंग्रहात म्हटले आहे, “तू माझ्यावर ताजी तेल ओतलेस” (स्तोत्र 92:10). ही नवीन अभिषेक आमच्या जीवनात आनंद आणि आश्चर्य भरते, कंटाळा आणि थकवा दूर करते.\n\nप्रत्येक हंगामासाठी नवीन कृपा\nदेव जीवनाच्या प्रत्येक टप्प्यासाठी विशेष परिस्थितिजन्य अभिषेक देतो. जरी शरीर वृद्ध झालं तरी, अंतर्गत आत्मा तरुण आणि जिवंत राहतो. “आपला बाह्य माणूस नाश होत आहे, परंतु आपला अंतर्गत माणूस दिवसेंदिवस नव्याने निर्माण होतो” (2 कोरिंथकर 4:16). म्हणूनच वृद्धावस्थेतही प्रेम, आशा आणि श्रद्धा अधिक तेजस्वी होऊ शकतात.\n\nअभिषेकाच्या अनंत शक्यता\nफादर म्हणतात की आध्यात्मिक जीवन म्हणजे स्वतःला अनंत दैवी नूतनीकरणासाठी उघडणे. “पहा, मी सर्व काही नवीन करीत आहे” (प्रकाशितवाणी 21:5). देव आपल्याला नवीन तेलाने अभिषिक्त वाईल्ड ऑक्ससारखे उंचावू इच्छितो (स्तोत्र 92:10) — मजबूत, नूतनीकृत आणि जीवनाने भरलेले. देवासोबत प्रत्येक दिवस त्याच्या परिवर्तनशील प्रेमाचा नवीन अनुभव बनू शकतो."
    },
    "subtitles": "/assets/prayers-subtitle/b09oct.json",
    "duration": "10:40"
  },
  {
    "id": 24,
    "title": {
      "zh": "我们的每日灵粮 - 08/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 08/10/2025",
      "en": "Our Daily Bread - 08/10/2025",
      "hi": "हमारी दैनिक रोटी - 08/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 08/10/2025",
      "te": "మా దైనందిన ఆహారం - 08/10/2025",
      "fr": "Notre Pain Quotidien - 08/10/2025",
      "es": "Nuestro Pan Diario - 08/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 08/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 08/10/2025"
    },
    "date": "October 8, 2025",
    "video": "https://youtu.be/STIs__YzKCc",
    "content": {
      "en": "In Luke 4:1, we read that “Jesus, filled with the Holy Spirit, was led by the Spirit into the wilderness.” The Father reveals that divine anointing is always followed by divine testing. The same Spirit who led Jesus to the calm waters of the Jordan also guided Him into the barren wilderness. This reminds us that when we walk through deserts of sickness, doubt, or hardship, it doesn’t mean God has left us — it means He Himself is leading us through a path of growth.\n\nFearlessness, the Father explains, is not the absence of suffering but the courage to accept God’s will amid changing seasons. True faith is shown when we can say, like Job, “Must we not take sorrow too?” Trials are not signs of rejection but invitations to deeper trust. The Spirit that once brought peace now brings testing — yet both come from the same loving God.\n\nDrawing from Lamentations 3:22–23, “The steadfast love of the Lord never ceases… they are new every morning,” the Father reminds us that God renews His love and message to us daily. Even the same Scripture can speak freshly each day, offering new light for our journey. When we embrace this daily renewal, the wilderness becomes a place of revelation — and every dawn a reminder of God’s unending faithfulness.",
      "zh": "在路加福音 4:1 中，我们读到：“耶稣满有圣灵，被圣灵引到旷野去。”父亲揭示：神圣的恩膏总是紧跟着神圣的试炼。那位曾领耶稣到约旦平静水边的圣灵，也带领祂进入荒凉的旷野。这提醒我们：当我们经历病痛、怀疑或困苦之沙漠时，并不意味着神离开了我们 — 而是祂亲自带领我们走在成长之路。\n\n父亲解释说，无惧不是没有苦难，而是在变换的季节中有勇气接受神的旨意。真正的信心，是当我们能像约伯那样说：“难道我们不也当受痛苦吗？”试炼不是拒绝的标志，而是通往更深信任的邀请。那曾带来平安的圣灵，如今带来试炼 — 但两者都出于同一位慈爱的神。\n\n引用耶利米哀歌 3:22–23：“主的慈爱，永不止息……每天清晨都是新的”，父亲提醒我们：神每天更新祂的爱与信息给我们。即便同一段经文，也能在每天发出新的光，照亮我们的旅程。当我们拥抱这种每日的更新，旷野便成为启示之地 — 每一个黎明都提醒我们神那不息的信实。",
      "bn": "লূক 4:1-এ আমরা পড়ি, “যিশু, পবিত্র আত্মায় পরিপূর্ণ, আত্মার দ্বারা মরুভূমিতে নেতৃত্ব পান।” পিতা প্রকাশ করেন যে, দিভ্য অনয়ন (ঈশ্বরের অপরাজিতা অনুগ্রহ) সর্বদা ঈশ্বরীয় পরীক্ষা দ্বারা অনুসৃত হয়। যে আত্মা যিশুকে যর্ডানের শান্ত জল প্রবাহে নিয়ে গিয়েছিলেন, সেই আত্মাই তাঁকে শূন্য মরুভূমিতে নিয়ে গিয়েছিলেন। এ কথা আমাদের স্মরণ করায় যে, আমরা যদি রোগ, সন্দেহ, বা কষ্টের মরুভূমি দিয়ে যাই, তা মানে ঈশ্বর আমাদের ছেড়ে গেছেন — বরং তিনি নিজেই আমাদেরকে বৃদ্ধি পাথেয়ের পথে নিয়ে যাচ্ছেন।\n\nপিতা ব্যাখ্যা করেন যে, ভয়হীনতা মানে ঢুকতে না পারার অভাব নয়, বরং পরিবর্তনশীল ঋতুতে ঈশ্বরের ইচ্ছা মেনে নেওয়ার সাহস। প্রকৃত বিশ্বাস প্রকাশ পায় যখন আমরা বলতে পারি, যেমন যোব বলেছিলেন, “আমরা কি দুঃখ নেব না?” পরীক্ষাগুলি ত্যাগের সংকেত নয় বরং গভীর বিশ্বাসের আমন্ত্রণ। যে আত্মা একসময় শান্তি এনেছিল, আজ পরীক্ষা আনে — কিন্তু উভয়ই একই প্রেমময় ঈশ্বরের পক্ষ থেকেই আসে।\n\nলেম্যান্তিস 3:22–23 থেকে উদ্ধৃত করে, “প্রভুর অনুগ্রহ কখনো শেষ হয় না… প্রতিদিন নতুন হয়,” পিতা আমাদের স্মরণ করান যে ঈশ্বর প্রতিদিন আমাদের প্রতি তাঁর ভালোবাসা ও বার্তা নতুন করে দেন। একই শাস্ত্রও প্রতিদিন নতুনভাবে কথা বলতে পারে, আমাদের যাত্রাকে আলোকিত করে। যখন আমরা এই দৈনন্দিন নবীনতা গ্রহণ করি, মরুভূমি একটি মুক্তির স্থান হয়ে ওঠে — এবং প্রতিটি ভোর আমাদের ঈশ্বরের অব্যাহত বিশ্বাসযোগ্যতার স্মারক।",
      "hi": "लूका 4:1 में हम पढ़ते हैं, “येशु, पवित्र आत्मा से पूर्ण, आत्मा द्वारा निर्जन स्थान में ले जाया गया।” पिता प्रकट करते हैं कि दिव्य अभिषेक के बाद हमेशा दिव्य परीक्षा होती है। वही आत्मा जिसने येशु को यरदन की शांत जलधारा में ले जाया, उसी ने उन्हें वीरान निर्जन स्थान में ले जाया। यह हमें याद दिलाता है कि जब हम बीमारी, संदेह या कठिनाई की मरुभूमि से गुजरते हैं, इसका मतलब यह नहीं कि परमेश्वर ने हमें छोड़ दिया — बल्कि वह स्वयं हमें विकास की राह पर ले जा रहा है।\n\nपिता बताते हैं कि निर्भयता का अर्थ दुख का अभाव नहीं, बल्कि बदलते समयों में परमेश्वर की इच्छा स्वीकार करने का साहस है। सच्ची आस्था तब प्रकट होती है जब हम यह कह सकें, जैसे अय्यूब: “क्या हम दुःख नहीं लेंगे?” परीक्षा अस्वीकृति का संकेत नहीं है, बल्कि गहरी विश्वास का निमंत्रण है। वह आत्मा जिसने कभी शांति दी, आज परीक्षा लाती है — फिर भी दोनों एक ही दयालु परमेश्वर से आती हैं।\n\nयिर्मयाह के विलाप 3:22–23 से उद्धृत करते हुए, “प्रभु की दया कभी समाप्त नहीं होती … हर सुबह नया है,” पिता हमें याद दिलाते हैं कि परमेश्वर हर दिन अपनी प्रेम और संदेश को हमारे लिए नया करते हैं। एक ही शास्त्र भी हर दिन नए तरीकों से बोल सकता है, हमारी यात्रा को उजागर करता है। जब हम इस दैनिक नवीनीकरण को स्वीकार करते हैं, तो निर्जन स्थान खुलासे का स्थान बन जाता है — और हर भोर परमेश्वर की अंतहीन विश्वसनीयता की याद दिलाती है।",
      "ta": "லூக்கா 4:1-ல் நாம் வாசிப்போம், “யேசு பரிசுத்த ஆவியால் நிரம்பியவர், ஆவியால் காட்டு வலையில் அவர் கொண்டு செல்லப்பட்டார்.” தந்தை வெளிப்படுத்துகிறார்: தெய்வீக ஒப்புதல் எப்போதும் தெய்வீக சோதனையைத் தொடர்ந்து வரும். பல்மாலை நீரில் யேசுவை அழைத்த ஆன்மா, அவரையே வறுமைக்குட்டியான காட்டு வலையில் அழைத்தார். இது எங்களை நினைவுபடுத்துகிறது: நமக்கு நோய், சந்தேகம் அல்லது துன்பம் என்ற காட்டு வலையில் நாங்கள் செல்லும்போது, அது கடவுள் நம்மை விட்டு போனார் என்றால் அல்ல — அவர் தன்னை நம்மால் வளர்ச்சியின் பாதையில் நடத்துகிறார்.\n\nதந்தை விளக்குகிறார்: பயமற்ற தன்மை என்பது துன்பம் இல்லாததை பொருளாகக் கொள்வதல்ல, மாறும் பருவங்களில் கடவுளின் விருப்பத்தை ஏற்றுக் கொள்ளும் துணிவு ஆகும். உண்மையான விசுவாசம், நாம் யோபைப் போல் கூறினால் “நாம் துன்பத்தை ஏற்க மாட்டோம்?” என்று கேட்கும்போது வெளிப்படும். சோதனைகள் மறுக்கப்பட்ட குறியீடுகள் அல்ல, மேலும் ஆழ்ந்த நம்பிக்கைக்கு அழைப்பு. ஒருகால் சகாந்தியை எடுத்தெடுத்த அந்த ஆவியானது இப்போது சோதனையைத் தருகின்றது — ஆனால் இரண்டும் அதே பாசமிகு கடவுளிடமிருந்து வருகிறது.\n\nலாமெண்டேஷன் 3:22–23-இலிருந்து மேற்கோள் கொண்டு, “அருளே ஓருநாளும் நிலைத்து நிற்காது … அது ஒவ்வொரு காலை புதியதாகும்,” என்று தந்தை நினைவுபடுத்துகிறார்: கடவுள் எங்கள் மீது தன் அன்பையும் செய்தியையும் தினம் தோறும் புதுப்பிக்கிறார். அதே வேதாகமமும் தினம் தோறும் புதுமையாக பேசலாம், நம்முடைய பயணத்தை வெளிப்படுத்தும். நாம் இந்த தினசரி புதியதூர்முகத்தை ஏற்கும்போது, காட்டு வலையை மூலோபாயமாக மாற்றலாம் — ஒவ்வொரு விடியும் கடவுளின் தொடர்ந்த நம்பகத்தன்மையை நினைவூட்டும்.",
      "te": "లూకా 4:1లో మనము చదువుతాము, “యేసువు పవిత్ర ఆత్మతో నింపబడి, ఆత్మ ద్వారా ఎడారికి నడిపించబడ్డాడు.” తండ్రి వ్యక్తం చేస్తారనేది, దివ్య ఆపరదానం (అభిషేకం) తరవాత దివ్య పరీక్ష తప్పకుండా ఉంటుందని. ముందుగా యోర్డాన్ యొక్క ప్రశాంత నీటికి యేసువును తీసుకెళ్లిన ఆత్మే, తరువాత నరహారమైన ఎడారికి కూడా అతన్ని తీసుకెళ్లింది. ఇది మనకు జాప్యం: మనం రోగం, సందేహం లేదా కష్టాల ఎడారిని ఎదుర్కొంటే, దేవుడు మనను వదిలిపెట్టారని కాదు — ఆయన స్వయంగా మనలను పెరుగుదల మార్గంలో నడిపిస్తారని గుర్తుచేస్తుంది.\n\nతండ్రి వివరించటము: భయం లేకపోవడం అంటే బాధ లేకపోవడం కాదు, కానీ మారుతున్న సీజన్లలో దేవుని ఇష్టాన్ని అంగీకరించే ధైర్యం. నిజమైన విశ్వాసం, మనం యోబ్ చెప్పినట్లే “మనం కష్టాన్ని తీసుకోకపోవచ్చా?” అనగలనప్పుడు కనిపిస్తుంది. పరీక్షలు తిరస్కరణా సంకేతం కాదు, మరింత లోతైన నమ్మకానికి ఆహ్వానం. శాంతిని తీసుకువచ్చిన ఆత్మమా, ఇప్పుడు పరీక్షను తీసుకువస్తుంది — కానీ రెండూ అదే ప్రేమతో కూడిన దేవుని నుండి వస్తాయి.\n\nలమెంటేషన్స్ 3:22–23 నుండి ఉదహరిస్తే, “కొందరు ప్రభువుని కృప శాశ్వతం కాదు… ప్రతిదినం కొత్తది,” అనే మాటతో తండ్రి మనకు గుర్తుచేస్తారు: దేవుడు ప్రతి రోజు తన ప్రేమను, సందేశాన్ని మన కోసం పునరుద్ధరిస్తాడు. ఒకటే శాస్త్రం కూడా ప్రతి రోజు కొత్తగా మాట్లాడగలదు, మన యాత్రను వెలుగులోనికి తేవగలదు. మనం ఈ రోజువారీ పునరుజ్జీవనాన్ని స్వీకరిస్తే, ఎడారి ఒక ప్రకటన స్థలంగా మారుతుంది — ప్రతి ఉదయం దేవుని అనంత విశ్వసనీయతను గుర్తు చేస్తుంది.",
      "fr": "Dans Luc 4:1, nous lisons : « Jésus, rempli du Saint-Esprit, fut conduit par l’Esprit dans le désert. » Le Père révèle que l’onction divine est toujours suivie d’une épreuve divine. Le même Esprit qui mena Jésus aux eaux tranquilles du Jourdain l’a également guidé dans la déserticité aride. Cela nous rappelle que quand nous traversons les déserts de la maladie, du doute ou de l’épreuve, ce n’est pas que Dieu nous ait abandonnés — c’est Lui-même qui nous conduit par le chemin de la croissance.\n\nLe Père explique que l’intrépidité n’est pas l’absence de souffrance, mais le courage d’accepter la volonté de Dieu dans les saisons changeantes. La véritable foi se manifeste lorsque nous pouvons dire, à l’instar de Job, « Ne souffrons-nous pas aussi ? » Les épreuves ne sont pas des signes de rejet, mais des invitations à une confiance plus profonde. L’Esprit qui autrefois apporta la paix amène désormais l’épreuve — mais les deux proviennent du même Dieu aimant.\n\nS’appuyant sur Lamentations 3:22-23, « La bonté infinie de l’Éternel ne s’épuise pas… elle se renouvelle chaque matin, » le Père nous rappelle que Dieu renouvelle quotidiennement Son amour et Son message pour nous. Même la même Écriture peut parler différemment chaque jour, offrant une lumière nouvelle pour notre chemin. Quand nous adoptons ce renouvellement quotidien, le désert devient lieu de révélation — et chaque aube, rappel de la fidélité éternelle de Dieu.",
      "es": "En Lucas 4:1 leemos: “Jesús, lleno del Espíritu Santo, fue conducido por el Espíritu al desierto.” El Padre revela que la unción divina siempre es seguida por una prueba divina. El mismo Espíritu que llevó a Jesús a las aguas calmadas del Jordán también lo guió hacia el páramo árido. Esto nos recuerda que cuando atravesamos desiertos de enfermedad, duda o aflicción, no significa que Dios nos haya abandonado — sino que Él mismo nos conduce por un sendero de crecimiento.\n\nEl Padre explica que la audacia no es la ausencia de sufrimiento, sino el valor de aceptar la voluntad de Dios en medio de estaciones cambiantes. La verdadera fe se manifiesta cuando podemos decir, como Job, “¿No hemos de soportar también el dolor?” Las pruebas no son señales de rechazo, sino invitaciones a una confianza más profunda. El Espíritu que una vez otorgó paz ahora trae prueba — pero ambos proceden del mismo Dios amoroso.\n\nCitando Lamentaciones 3:22–23: “El amor inagotable del Señor nunca cesa… se renueva cada mañana,” el Padre nos recuerda que Dios renueva cada día Su amor y Su mensaje hacia nosotros. Incluso la misma Escritura puede hablar de nuevo cada día, ofreciendo nueva luz para nuestro camino. Cuando abrazamos esta renovación diaria, el desierto se convierte en lugar de revelación — y cada amanecer es recordatorio de la fidelidad constante de Dios.",
      "kn": "ಲೂಕ 4:1ರಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ: “ಯೇಸು, ಪವಿತ್ರ ಆತ್ಮದಿಂದ ತುಂಬಿಸಿಕೊಂಡು, ಆತ್ಮದಿಂದ ಎಡೆರ ಒಳಗಾಗುವಲ್ಲಿ ಕರೆತಗ್ಗಲಾಯಿತು.” ತಂದೆಯು ಪ್ರಕಟಿಸುತ್ತಾನೆ: ದಿವ್ಯ ಅಣುಸ್ವೀಕಾರದ ನಂತರ ಸದಾ ದಿವ್ಯ ಪರೀಕ್ಷೆಯೂ ಇರುತ್ತದೆ. ಅದೇ ಆತ್ಮ, ಯೇಸು ಅವರನ್ನು ಜೋರ್ಡನ್ ನಿಶ್ಚಲ ಜಲಕ್ಕೆ ಕರೆದಂತೆ, ಅವನನ್ನು ಶೂನ್ಯವಾದ ಅರಣ್ಯಕ್ಕೆ ಕರೆದೊಯ್ದುಹಾಕಿತು. ಇದು ನಮಗೆ ನೆನಪಿಸುತ್ತದೆ: ನಾವು ರೋಗ, ಸಂಶಯ, ಅಥವಾ ಕಷ್ಟಗಳ ಅರಣ್ಯವನ್ನು ಪದ್ಯಿಸಿದಾಗ, ದೇವರು ನಮ್ಮನ್ನು ತೊರೆದಿಲ್ಲ — ಅವರು ತಾನೇ ನಮಗೆ ಬೆಳವಣಿಗೆಯ ಮಾರ್ಗವನ್ನು ನಡೆಸುತ್ತಿದ್ದಾರೆ.\n\nತಂದೆ ವಿವರಿಸುತ್ತಾನೆ: ಭಯದಿಂದ ಮುಕ್ತವಾಗಿರುವುದು ನೋವು ಇಲ್ಲದಿರುವುದನ್ನು ಸೂಚಿಸುವುದಿಲ್ಲ, ಬದಲಾದ ಋತಿಗಳಲ್ಲಿ ದೇವರ ಇಚ್ಛೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವ ಧೈರ್ಯವಾಗಿದೆ. ನಿಜವಾದ ನಂಬಿಕೆ ದೃಢವಾಗುತ್ತದೆ ನಾವು ಯೋಬ್ ಯೋಚಿಸಿದಂತೆ “ನಾವು ದಣಿವನ್ನು ಅನುಭವಿಸೋಣವೇ?” ಎಂದು ಹೇಳಿದಾಗ. ಪರೀಕ್ಷೆಗಳು ನಿರಾಕರಣೆಯ ಸೂಚಕ Casual ಅಲ್ಲ, ಗಾಢವಾದ ನಂಬಿಕೆಯ ಆಹ್ವಾನ. ಒಮ್ಮೆ ಶಾಂತಿಯನ್ನು ತಂದ ಆತ್ಮ ಈಗ ಪರೀಕ್ಷೆ ತರುತ್ತದೆ — ಆದರೆ ಎರಡೂ ಒಂದೇ ಪ್ರೀತಿಪೂರ್ವಕ ದೇವರಿಂದ ಬರುತ್ತವೆ.\n\nಲಾಮೆಂಟೇಷನ್ಸ್ 3:22–23 ನಿಂದ ಉಲ್ಲೇಖಿಸಿ, “ಪ್ರಭುವಿನ ಕೃಪೆ ಎಂದಿಗೂ ಕೊನೆಗೊಳ್ಳದು … ಪ್ರತಿದಿನ ಹೊಸದು,” ತಂದೆ ನಮ್ಮನ್ನು ನೆನಪಿಸಿಕೊಡುತ್ತಾನೆ: ದೇವರು ಪ್ರತಿದಿನವೂ ತನ್ನ ಪ್ರೀತಿ ಮತ್ತು ಸಂದೇಶವನ್ನು ಹೊಸದಾಗಿ ನಮ್ಮಿಗేసು ನೀಡುತ್ತಾನೆ. ಅದೇ ಧರ್ಮಶಾಸ್ತ್ರವೂ ಪ್ರತಿದಿನವೂ ಹೊಸದಾಗಿ ಮಾತನಾಡಿ ನಮ್ಮ ಮಾರ್ಗವನ್ನು ಬೆಳಗಿಸಬಹುದು. ನಾವು ಈ ದೈನಂದಿನ ನವೀಕರಣವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ಅರಣ್ಯವು ಬಹಿರ್ಭಾವದ ಸ್ಥಳವಾಗುತ್ತದೆ — ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬ ಬೆಳಗಿನ ಬೆಳಗ್ಗೆ ದೇವರ ಅಮರ ನಂಬಿಕೆಯ ಸ್ಮಾರಕವಾಗುತ್ತದೆ.",
      "mr": "लूक 4:1 मध्ये आपण वाचतो, “येशू, पवित्र आत्म्याने परिपूर्ण, आत्म्याद्वारे वाळवंटात नेण्यात आला.” पिता हे प्रकट करतात की दिव्य अभिषेकानंतर नेहमीच दिव्य परीक्षा येते. तोच आत्मा ज्याने येशूला यॉर्डनच्या शांत पाण्यांकडे नेले, त्यानेच त्याला निर्जन वाळवंटात घेऊन गेला. हे आपल्याला स्मरण करुन देते की आपण रुग्णता, शंका किंवा संघर्षाच्या वाळवंटातून जात असताना, याचा अर्थ देवाने आपल्याला सोडले आहे — तर तो स्वतःच आपल्याला वाढीच्या मार्गावर नेत आहे.\n\nपिता स्पष्ट करतात की भयमुक्तता म्हणजे दुःखाचा अभाव नाही, तर बदलत्या ऋतूंमध्ये देवाची इच्छा स्वीकारण्याचे धैर्य आहे. खरी श्रद्धा तेव्हाच दिसते जेव्हा आपण म्हणू शकतो, जशी योब म्हणाले, “आपण दुःख घेऊ नये का?” परीक्षा नकाराचे चिन्ह नाहीत, तर अधिक गहन विश्वासासाठी आमंत्रणे आहेत. ज्याने एके काळी शांतता आणली ती आत्मा आता परीक्षा घडवते — परंतु दोन्ही एकाच प्रेमळ देवाकडून येतात.\n\nलॅमेन्तेशन्स 3:22–23 ह्या श्लोकातून उद्धृत करताना, “प्रभूची कृपा कधी संपत नाही … ती दररोज नवीन होते,” पिता आपल्याला स्मरण करतात की देव प्रत्येक दिवशी आपले प्रेम आणि संदेश आपल्यासाठी नवीन करतो. अगदी तोच शास्त्र दररोज नवे काही तरी बोलू शकते, आपल्या प्रवासाला प्रकाशित करते. आपण हे दैनंदिन नूतनीकरण स्वीकारल्यास, वाळवंट एक प्रकाश झालेली जागा बनते — आणि प्रत्येक पहाट देवाच्या अनंत विश्वासार्हतेची आठवण होते."
    },
    "subtitles": "/assets/prayers-subtitle/b08oct.json",
    "duration": "10:48"
  },
  {
    "id": 23,
    "title": {
      "zh": "我们的每日灵粮 - 07/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 07/10/2025",
      "en": "Our Daily Bread - 07/10/2025",
      "hi": "हमारी दैनिक रोटी - 07/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 07/10/2025",
      "te": "మా దైనందిన ఆహారం - 07/10/2025",
      "fr": "Notre Pain Quotidien - 07/10/2025",
      "es": "Nuestro Pan Diario - 07/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 07/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 07/10/2025"
    },
    "date": "October 7, 2025",
    "video": "https://youtu.be/E0BgVTHwMGM",
    "content": {
      "en": "In Luke 4:1, “Jesus, filled with the Holy Spirit, returned from the Jordan and was led by the Spirit into the wilderness.” The Father reveals that divine anointing is always followed by divine testing. After receiving the title “This is My beloved Son” (Matthew 3:17), Jesus was immediately led into the desert. The same Spirit who blessed Him also guided Him into trial — showing that the presence of suffering does not mean the absence of God, but rather His loving formation.\n\nMany stop at devotion, seeking comfort, but true spiritual life begins when we follow God even into the wilderness. The desert is not punishment but preparation, where faith is refined and obedience is proven. Seasons of joy may turn into seasons of testing, yet the Spirit still leads.\n\nFearlessness in Scripture is not recklessness, but the strength to accept God’s will when life changes. Like Job who said, “Shall we accept good from God, and not trouble?” (Job 2:10), we too must trust that the same God who blesses us in the Jordan also walks with us through the desert.",
      "zh": "在路加福音4:1中，“耶稣满有圣灵，从约旦回来，被圣灵引到旷野。”圣父揭示，神圣的恩膏总是伴随着神圣的试炼。在接受了“这是我的爱子”（马太福音3:17）的称号后，耶稣立即被带入旷野。同一位祝福他的圣灵也引导他进入试炼——显示受苦的存在并不意味着神的缺席，而是祂慈爱的塑造。\n\n许多人停留在虔诚中，寻求安慰，但真正的属灵生命是在我们跟随神进入旷野时开始的。旷野不是惩罚，而是准备，信心在其中被炼净，顺服得到验证。喜乐的季节可能转为试炼的季节，但圣灵仍然引导。\n\n圣经中的无畏不是鲁莽，而是接受神旨意变化的力量。正如约伯所说：“我们从神手里接受好处，却不接受灾祸吗？”（约伯记2:10），我们也必须信靠那位在约旦祝福我们的神，也在旷野与我们同行。",
      "bn": "লূক 4:1-এ লেখা আছে, “যীশু, পরিপূর্ণ পবিত্র আত্মা দ্বারা, যর্ডান থেকে ফিরে এলেন এবং আত্মা দ্বারা মরুভূমিতে পরিচালিত হলেন।” পিতা প্রকাশ করেন যে, ঐশ্বরিক অভিষেক সর্বদা ঐশ্বরিক পরীক্ষার সাথে আসে। “এটি আমার প্রিয় পুত্র” (মথি 3:17) শিরোনাম প্রাপ্তির পর, যীশুকে অবিলম্বে মরুভূমিতে নেয়া হয়। যে আত্মাই তাঁকে আশীর্বাদ দিয়েছিল, সেই একই আত্মাই তাঁকে পরীক্ষায় পরিচালনা করে — দেখায় যে দুঃখের উপস্থিতি ঈশ্বরের অনুপস্থিতি নয়, বরং তাঁর দয়ালু গঠন।\n\nঅনেকেই ভক্তিতেই থামে, সান্ত্বনা খুঁজে, কিন্তু প্রকৃত আধ্যাত্মিক জীবন শুরু হয় যখন আমরা ঈশ্বরকে অনুসরণ করি এমনকি মরুভূমিতেও। মরুভূমি শাস্তি নয়, বরং প্রস্তুতি, যেখানে বিশ্বাস পরিশোধিত হয় এবং আনুগত্য প্রমাণিত হয়। আনন্দের ঋতু কখনও কখনও পরীক্ষার ঋতুতে রূপান্তরিত হয়, তবুও আত্মা এখনও পরিচালনা করে।\n\nবাইবেলের সাহসিকতা হলো বেপরোয়া না, বরং জীবনের পরিবর্তনের সময় ঈশ্বরের ইচ্ছাকে গ্রহণ করার শক্তি। যেমন যোব বলেছেন, “আমরা ঈশ্বরের কাছ থেকে ভালো পাই, কিন্তু দুঃখ গ্রহণ করি না কি?” (যোব 2:10), তেমনি আমাদেরও বিশ্বাস রাখতে হবে যে যর্ডানে যিনি আমাদের আশীর্বাদ করেছেন, সেই ঈশ্বর মরুভূমিতেও আমাদের সঙ্গে আছেন।",
      "hi": "लूका 4:1 में लिखा है, “यीशु, पवित्र आत्मा से पूर्ण होकर, यर्दन से लौटे और आत्मा द्वारा रेगिस्तान में ले जाए गए।” पिता प्रकट करते हैं कि दिव्य अभिषेक के बाद हमेशा दिव्य परीक्षा आती है। “यह मेरा प्रिय पुत्र है” (मत्ती 3:17) की उपाधि प्राप्त करने के बाद, यीशु को तुरंत रेगिस्तान में ले जाया गया। वही आत्मा जिसने उन्हें आशीर्वाद दिया, उन्हें परीक्षा में भी ले जाती है — यह दिखाता है कि दुख का होना ईश्वर की अनुपस्थिति नहीं, बल्कि उनका प्रेमपूर्ण निर्माण है।\n\nकई लोग भक्ति पर रुक जाते हैं, आराम की तलाश करते हैं, लेकिन सच्चा आध्यात्मिक जीवन तब शुरू होता है जब हम ईश्वर का पालन करते हैं, यहां तक कि रेगिस्तान में भी। रेगिस्तान दंड नहीं बल्कि तैयारी है, जहां विश्वास परखा जाता है और आज्ञाकारिता सिद्ध होती है। आनंद के मौसम कभी-कभी परीक्षा के मौसम में बदल सकते हैं, फिर भी आत्मा मार्गदर्शन करती है।\n\nशास्त्र में निडरता लापरवाही नहीं है, बल्कि जीवन में बदलाव के समय ईश्वर की इच्छा को स्वीकार करने की शक्ति है। जैसे यॉब ने कहा, “क्या हम भगवान से भला लें और संकट न लें?” (यॉब 2:10), वैसे ही हमें विश्वास रखना चाहिए कि वही भगवान जिन्होंने यर्दन में हमें आशीर्वाद दिया, रेगिस्तान में भी हमारे साथ हैं।",
      "ta": "லூக்கா 4:1-ல், “யேசு பரிபூரண பவித்ர ஆவியால் நிரம்பியவர் யோர்தான் நீராடலைவிட்டு திரும்பி, ஆவியால் புலமைநிலத்திற்கு நடத்தப்பட்டார்.” தந்தை வெளிப்படுத்துகிறார், தெய்வீக அருள்பரிசுத்தம் எப்போதும் தெய்வீக சோதனையின் பின்னர் வரும். “இவர் என் அன்பு மகன்” (மத்தேயு 3:17) என்ற பட்டம் பெற்ற பிறகு, யேசுவை உடனடியாக வறண்ட நிலத்திற்கு அழைத்தனர். அவருக்கு ஆசீர்வாதம் செய்த அதே ஆவி அவரை சோதனையில் வழிநடத்தியது — வலி இருப்பது தேவனின் இல்லாத தன்மை அல்ல, அவருடைய அன்பான உருவாக்கம் என்பதை காட்டுகிறது.\n\nபலர் பக்தியில் மட்டுமே நிற்கின்றனர், சுகத்தைத் தேடுகிறார்கள், ஆனால் உண்மையான ஆன்மீக வாழ்க்கை நாம் தேவனைக் கண்டு புல்வெளிக்கும் இடத்திலும் அவரை பின்பற்றும்போது ஆரம்பமாகிறது. புல்வெளி தண்டனை அல்ல, தயார் செய்யும் இடம், அங்கு விசுவாசம் பரிசுத்தமாக்கப்படுகிறது மற்றும் கட்டுப்பாடு நிரூபிக்கப்படுகிறது. மகிழ்ச்சியின் காலங்கள் சோதனை காலங்களாக மாறலாம், ஆனால் ஆவி இன்னும் வழிநடத்துகிறது.\n\nஆராதனையில் அச்சமற்ற தன்மை அதிர்ஷ்டமற்றது அல்ல, ஆனால் வாழ்க்கை மாறும் போது தேவனின் ইச்சையை ஏற்கும் சக்தி ஆகும். யோபு கூறியபடி, “நாம் கடவுளிடமிருந்து நல்லதை ஏற்கிறோமா, கஷ்டத்தை ஏற்கவேண்டாம்?” (யோபு 2:10), நாம் நம்பிக்கையுடன் இருக்க வேண்டும், யோர்தானில் எங்களை ஆசீர்வதித்த கடவுள், புல்வெளியிலும் நம்முடன் இருப்பார்.",
      "te": "లూకా 4:1 లో, “యేసు, పవిత్ర ఆత్మతో నిండినవారు, యార్డాన్ నుండి తిరిగి వచ్చి ఆత్మచే ఎడారికి నడిపించబడ్డారు.” తండ్రి వెల్లడిస్తారు, దివ్య అర్చన తర్వాత ఎల్లప్పుడూ దివ్య పరీక్ష వస్తుంది. “ఇది నా ప్రియమైన కుమారుడు” (మత్తయి 3:17) అనే శీర్షిక పొందిన తరువాత, యేసు వెంటనే ఎడారికి తీసుకెళ్ళబడ్డారు. ఆయనను ఆశీర్వదించిన అదే ఆత్మ, ఆయనను పరీక్షలోనూ నడిపించింది — ఇది బాధ ఉండటం దేవుని లేమి కాదు, ఆయన ప్రేమమయమైన నిర్మాణం అని చూపిస్తుంది.\n\nచాలా మంది భక్తిలో ఆగిపోతారు, సౌకర్యం కోసం వెతుకుతారు, కానీ నిజమైన ఆధ్యాత్మిక జీవితం మనం దేవుణ్ని ఎడారిలోనూ అనుసరించినపుడు ప్రారంభమవుతుంది. ఎడారి శిక్ష కాదు, సిద్ధత స్థలం, అక్కడ విశ్వాసం శుద్ధి చేయబడుతుంది మరియు todayనుభవం నిరూపించబడుతుంది. సంతోషకాలాలు కొన్నిసార్లు పరీక్షకాలాలలోకి మారవచ్చు, అయినప్పటికీ ఆత్మ ఇంకా నడిపిస్తుంది.\n\nబైబిల్‌లో ధైర్యం Recklessness కాదు, కానీ జీవితం మారినప్పుడు దేవుని ఇష్టాన్ని అంగీకరించే శక్తి. యోబ్ ఇలా అన్నారు, “మనం దేవుని నుండి మంచి స్వీకరిద్దాం, కష్టాన్ని కాదు?” (యోబ్ 2:10), అలాగే మనకు విశ్వాసం ఉండాలి, యార్డాన్‌లో మనకు ఆశీర్వదించిన అదే దేవుడు ఎడారిలోనూ మనతో ఉంటాడు.",
      "fr": "Dans Luc 4:1, « Jésus, rempli du Saint-Esprit, revint du Jourdain et fut conduit par l'Esprit dans le désert. » Le Père révèle que l'onction divine est toujours suivie d'une épreuve divine. Après avoir reçu le titre « Voici mon Fils bien-aimé » (Matthieu 3:17), Jésus fut immédiatement conduit dans le désert. Le même Esprit qui l'a béni l'a aussi guidé dans l'épreuve — montrant que la présence de la souffrance ne signifie pas l'absence de Dieu, mais plutôt Sa formation aimante.\n\nBeaucoup s'arrêtent à la dévotion, cherchant le confort, mais la vraie vie spirituelle commence lorsque nous suivons Dieu même dans le désert. Le désert n'est pas une punition mais une préparation, où la foi est affinée et l'obéissance éprouvée. Les saisons de joie peuvent devenir des saisons d'épreuve, et pourtant l'Esprit continue de guider.\n\nL'intrépidité dans les Écritures n'est pas de l'imprudence, mais la force d'accepter la volonté de Dieu lorsque la vie change. Comme Job l'a dit, « Recevrons-nous le bien de Dieu, et non le mal ? » (Job 2:10), nous devons également faire confiance au même Dieu qui nous bénit dans le Jourdain et qui marche avec nous dans le désert.",
      "es": "En Lucas 4:1, “Jesús, lleno del Espíritu Santo, regresó del Jordán y fue guiado por el Espíritu al desierto.” El Padre revela que la unción divina siempre es seguida por pruebas divinas. Después de recibir el título “Este es mi Hijo amado” (Mateo 3:17), Jesús fue inmediatamente llevado al desierto. El mismo Espíritu que lo bendijo también lo guió en la prueba — mostrando que la presencia del sufrimiento no significa la ausencia de Dios, sino su formación amorosa.\n\nMuchos se detienen en la devoción, buscando comodidad, pero la verdadera vida espiritual comienza cuando seguimos a Dios incluso en el desierto. El desierto no es castigo sino preparación, donde la fe se refina y la obediencia se prueba. Las temporadas de gozo pueden convertirse en temporadas de prueba, y aun así el Espíritu sigue guiando.\n\nLa valentía en las Escrituras no es imprudencia, sino la fuerza para aceptar la voluntad de Dios cuando la vida cambia. Como Job dijo, “¿Recibiremos el bien de Dios y no el mal?” (Job 2:10), también debemos confiar en que el mismo Dios que nos bendice en el Jordán camina con nosotros en el desierto.",
      "kn": "ಲೂಕ 4:1 ನಲ್ಲಿ, “ಯೇಸು, ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿದವರು, ಯೋರ್ಡನ್ ನದಿಯಿಂದ ಹಿಂತಿರುಗಿ ಆತ್ಮದಿಂದ ಮರುಭೂಮಿಗೆ ತಾಳಿಸಿದರು.” ತಂದೆ ಬೋಧಿಸುತ್ತಾರೆ, ದೈವಿಕ ಆಶೀರ್ವಾದದ ನಂತರ ಯಾವಾಗಲೂ ದೈವಿಕ ಪರೀಕ್ಷೆಗಳು ಬರುತ್ತವೆ. “ಇವನು ನನ್ನ ಪ್ರಿಯ ಮಗನು” (ಮತ್ತಾಯ 3:17) ಎಂಬ ಹುದ್ದೆ ಪಡೆದ ನಂತರ, ಯೇಸುವನ್ನು ತಕ್ಷಣ ಮರುಭೂಮಿಗೆ ಕೊಂಡೊಯ್ಯಲಾಯಿತು. ಅವರನ್ನು ಆಶೀರ್ವಾದಿಸಿದ ಆತ್ಮ, ಅವರನ್ನು ಪರೀಕ್ಷೆಗೆ ಕೊಂಡೊಯ್ಯಿತು — ದುಃಖ ಇರುವುದು ದೇವರ ಅಪ್ರಾಪ್ತತೆ ಎಂದು ಅಲ್ಲ, ಆದರೆ ಅವರ ಪ್ರೀತಿಪೂರ್ಣ ನಿರ್ಮಾಣ.\n\nಬಹಳ ಮಂದಿ ಭಕ್ತಿಯಲ್ಲಿ ನಿಂತು ಸೌಕರ್ಯ ಹುಡುಕುತ್ತಾರೆ, ಆದರೆ ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನ ದೇವರನ್ನು ಅನುಸರಿಸುವಾಗ ಮಾತ್ರ ಆರಂಭವಾಗುತ್ತದೆ, ಮರುಭೂಮಿಯಲ್ಲಿಯೂ ಸಹ. ಮರುಭೂಮಿ ಶಿಕ್ಷೆ ಅಲ್ಲ, ಆದರೆ ತಯಾರಿ ಸ್ಥಳ, ಅಲ್ಲಿ ನಂಬಿಕೆ ಪರಿಷ್ಕೃತವಾಗುತ್ತದೆ ಮತ್ತು todayನಿಷ್ಠೆ ಸಾಬೀತಾಗುತ್ತದೆ. ಸಂತೋಷದ ಕಾಲಗಳು ಕೆಲವೊಮ್ಮೆ ಪರೀಕ್ಷೆಯ ಕಾಲಗಳಾಗಿ ಮಾರ್ಪಡಬಹುದು, ಆದರೂ ಆತ್ಮ ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತದೆ.\n\nಬೈಬಲ್‌ನಲ್ಲಿ ಧೈರ್ಯ ಎಂದರೆ ಅಸಾವಧಾನತೆ ಅಲ್ಲ, ಆದರೆ ಜೀವನ ಬದಲಾಗುವಾಗ ದೇವರ ಇಚ್ಛೆಯನ್ನು ಸ್ವೀಕರಿಸುವ ಶಕ್ತಿ. ಯೋಬ್ ಹೇಳಿದಂತೆ, “ನಾವು ದೇವರಿಂದ ಒಳ್ಳೆಯದನ್ನು ಸ್ವೀಕರಿಸುತ್ತೇವೆ, ಕಷ್ಟವನ್ನೇ ಅಲ್ಲವೇ?” (ಯೋಬ್ 2:10), ಹಾಗೆಯೇ ಯೋರ್ಡನ್‌ನಲ್ಲಿ ಆಶೀರ್ವಾದ ಮಾಡಿದ ದೇವರು ಮರುಭೂಮಿಯಲ್ಲಿಯೂ ನಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾನೆ.",
      "mr": "लूक 4:1 मध्ये, “येशू, पवित्र आत्म्याने भरलेले, यॉर्डन पासून परत आले आणि आत्म्याद्वारे रेगिस्तानात नेले गेले.” पिता प्रकट करतात की, दैवी अभिषेकानंतर नेहमी दैवी परीक्षा येते. “हा माझा प्रिय पुत्र आहे” (मत्तय 3:17) हे शीर्षक मिळाल्यानंतर, येशू लगेचच रेगिस्तानात नेले गेले. त्याला आशीर्वाद देणारीच आत्मा, त्याला परीक्षेतही नेत होती — हे दर्शवते की दुःख असणे देवाच्या अनुपस्थितीचे लक्षण नाही, तर त्याचे प्रेमळ घडवणूक आहे.\n\nअनेक लोक भक्तित थांबतात, आराम शोधतात, परंतु खरी आध्यात्मिक जीवन सुरू होते जेव्हा आपण देवाचे अनुसरण करतो, अगदी रेगिस्तानातही. रेगिस्तान शिक्षेचे ठिकाण नाही, तर तयारीचे ठिकाण आहे, जिथे विश्वास शुद्ध होतो आणि आज्ञापालन सिद्ध होते. आनंदाचे हंगाम कधी कधी परीक्षेच्या हंगामात रूपांतरित होतात, तरीही आत्मा मार्गदर्शन करतो.\n\nशास्त्रातील निडरता म्हणजे असावधानी नाही, तर जीवन बदलताना देवाची इच्छा स्वीकारण्याची क्षमता आहे. जसे यॉब म्हणाला, “आपण देवाकडून चांगले घेऊ, आणि संकट नाही का?” (यॉब 2:10), तसेच आपल्याला विश्वास ठेवावा लागतो की ज्यांनी यॉर्डनमध्ये आपल्याला आशीर्वाद दिले, तेच देव रेगिस्तानातही आपल्या सोबत आहेत."
    },
    "subtitles": "/assets/prayers-subtitle/b07oct.json",
    "duration": "13:44"
  },
  {
    "id": 22,
    "title": {
      "zh": "我们的每日灵粮 - 06/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 06/10/2025",
      "en": "Our Daily Bread - 06/10/2025",
      "hi": "हमारी दैनिक रोटी - 06/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 06/10/2025",
      "te": "మా దైనందిన ఆహారం - 06/10/2025",
      "fr": "Notre Pain Quotidien - 06/10/2025",
      "es": "Nuestro Pan Diario - 06/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 06/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 06/10/2025"
    },
    "date": "October 6, 2025",
    "video": "https://youtu.be/ane8Koq4NqY",
    "content": {
      "en": "The Father reflected on Job as God’s chosen example of uprightness. In Job 2:3, God Himself asks Satan with pride, \"Have you seen my servant Job?\"—pointing to a man who was blameless, upright, and set apart from evil. Job was not only richly blessed but regarded as God’s own possession, which is why the test of faith came upon him.\n\nJob’s true righteousness shines in his response in Job 2:10: \"From the hand of God we received good—should we not also accept adversity?\" This statement reveals the heart of uprightness—accepting both blessings and trials as coming from God. Job endured suffering without wavering, teaching that genuine faith stands firm when hardships arrive, not only when life is filled with blessings.\n\nThe Father emphasized that Job’s life sets a model for believers today. His uprightness was not limited to spiritual practices but also in how he lived and endured trials. Through Job, the Bible presents the image of a truly \"spiritual man,\" showing us that extraordinary grace and wisdom are often born through adversity. Like Job, may we live in such righteousness that God Himself could say of us, \"Have you seen my servant?\" (Job 2:3; see also Job 2:10).",
      "zh": "神父反思了约伯作为神所拣选的正直榜样。在约伯记 2:3 中，神亲自带着骄傲问撒但：“你曾注意到我的仆人约伯吗？”——指向一个无可指责、正直、远离邪恶的人。约伯不仅蒙受丰富的祝福，更被视为神自己的产业，因此信仰的试炼临到他身上。\n\n约伯真正的公义在他的回答中闪耀：约伯记 2:10 说：“我们从神手里得福，不也当受祸吗？” 这句话揭示了正直的核心——将祝福和试炼都视为来自神。约伯在苦难中毫不动摇，教导我们真正的信仰在逆境中依然坚定，而不仅是在顺境时。\n\n神父强调，约伯的生命为今天的信徒树立了榜样。他的正直不仅限于属灵操练，也体现在他如何生活并忍受试炼。借着约伯，圣经展现了一位真正的“属灵人”的形象，告诉我们非凡的恩典与智慧常常在患难中诞生。愿我们也像约伯一样活在这样的义中，使神亲自可以说：“你曾注意到我的仆人吗？”（约伯记 2:3；也见 2:10）。",
      "bn": "পিতা জোবকে ঈশ্বরের নির্বাচিত ধার্মিকতার উদাহরণ হিসাবে প্রতিফলিত করেছেন। জোব ২:৩-এ, ঈশ্বর নিজেই গর্বের সাথে শয়তানকে জিজ্ঞাসা করেন, \"তুমি কি আমার দাস জোবকে দেখেছ?\"—যিনি ছিলেন নিষ্কলুষ, সৎ, এবং মন্দ থেকে দূরে। জোব কেবল প্রচুর আশীর্বাদপ্রাপ্তই ছিলেন না, বরং ঈশ্বরের নিজস্ব সম্পত্তি হিসাবে গণ্য হয়েছিলেন, এজন্যই তার উপর বিশ্বাসের পরীক্ষা এসেছিল।\n\nজোবের প্রকৃত ধার্মিকতা তার উত্তরটিতে উজ্জ্বল হয়: জোব ২:১০ এ বলা হয়েছে, \"আমরা কি ঈশ্বরের কাছ থেকে ভাল পেয়েছি আর মন্দ পাব না?\" এই উক্তি ধার্মিকতার মূলকে প্রকাশ করে—আশীর্বাদ এবং পরীক্ষাকে সমানভাবে ঈশ্বরের কাছ থেকে আসা হিসাবে গ্রহণ করা। জোব কষ্টের মধ্যেও টলেননি, শেখালেন যে প্রকৃত বিশ্বাস বিপদের সময় দৃঢ় থাকে, কেবল আশীর্বাদের সময় নয়।\n\nপিতা জোর দিয়ে বলেন, জোবের জীবন আজকের বিশ্বাসীদের জন্য একটি মডেল। তার ধার্মিকতা শুধুমাত্র আধ্যাত্মিক অনুশীলনে সীমাবদ্ধ ছিল না, বরং তিনি কীভাবে বাঁচলেন এবং পরীক্ষায় ধৈর্য ধরলেন তাতেও প্রকাশ পেয়েছিল। জোবের মাধ্যমে, বাইবেল একজন প্রকৃত \"আধ্যাত্মিক মানুষ\"-এর ছবি উপস্থাপন করে, আমাদের শেখায় যে অসাধারণ অনুগ্রহ ও জ্ঞান প্রায়ই কষ্টের মধ্য দিয়ে জন্মায়। জোবের মতো আমরাও যেন এমন ধার্মিকতায় বাঁচি, যাতে ঈশ্বর নিজে বলতে পারেন: \"তুমি কি আমার দাসকে দেখেছ?\" (জোব ২:৩; আরও দেখুন ২:১০)।",
      "hi": "पिता ने अय्यूब को ईश्वर द्वारा चुनी गई धर्मनिष्ठा के उदाहरण के रूप में प्रस्तुत किया। अय्यूब 2:3 में, परमेश्वर स्वयं गर्व से शैतान से पूछते हैं, \"क्या तुमने मेरे दास अय्यूब को देखा है?\"—जो निष्कलंक, धर्मी और बुराई से दूर था। अय्यूब केवल अत्यधिक आशीषों से परिपूर्ण ही नहीं था, बल्कि परमेश्वर की अपनी संपत्ति माना गया, इसलिए उसके ऊपर विश्वास की परीक्षा आई।\n\nअय्यूब की सच्ची धर्मनिष्ठा उसके उत्तर में झलकती है: अय्यूब 2:10 कहता है, \"हमने परमेश्वर के हाथ से भलाई पाई है, क्या हम विपत्ति भी न पाएँ?\" यह वाक्य धर्मनिष्ठा के हृदय को प्रकट करता है—आशीर्वाद और परीक्षाओं दोनों को ईश्वर से आया हुआ मानकर स्वीकार करना। अय्यूब ने कष्टों में भी डगमगाए बिना दृढ़ विश्वास रखा और सिखाया कि सच्चा विश्वास विपत्ति में भी दृढ़ रहता है, केवल समृद्धि के समय नहीं।\n\nपिता ने ज़ोर देकर कहा कि अय्यूब का जीवन आज विश्वासियों के लिए आदर्श है। उसकी धर्मनिष्ठा केवल आध्यात्मिक अभ्यासों तक सीमित नहीं थी, बल्कि उसने कैसे जिया और परीक्षाओं को सहन किया, उसमें भी दिखी। अय्यूब के माध्यम से बाइबल एक सच्चे \"आध्यात्मिक मनुष्य\" की तस्वीर प्रस्तुत करती है, जो हमें सिखाती है कि असाधारण अनुग्रह और बुद्धि अक्सर कष्टों में जन्म लेते हैं। अय्यूब की तरह हम भी ऐसे धर्म में जीवन जिएँ कि स्वयं ईश्वर कहें: \"क्या तुमने मेरे दास को देखा है?\" (अय्यूब 2:3; देखें 2:10)।",
      "ta": "தந்தை, தேவனால் தேர்ந்தெடுக்கப்பட்ட நேர்மையின் உதாரணமாக யோபுவைப் பற்றி பிரதிபலித்தார். யோபு 2:3-இல், தேவன் தாமே சாத்தானிடம் பெருமையுடன் கேட்கிறார்: \"என் தாசன் யோபுவை நீ பார்த்தாயா?\"—அவனோ குற்றமற்றவன், நேர்மையானவன், தீமையிலிருந்து விலகியவன். யோபு அதிக ஆசீர்வாதங்களைப் பெற்றதோடு, தேவனுடைய சொந்தச் சொத்தாகக் கருதப்பட்டான். அதனாலே அவனுக்கு விசுவாசப் பரிசோதனை வந்தது.\n\nயோபுவின் உண்மையான நீதியானது அவனுடைய பதிலில் வெளிப்படுகிறது: யோபு 2:10-ல், \"தேவனுடைய கையிலிருந்து நன்மையைப் பெற்றோம்; தீமையையும் பெற்றுக் கொள்ள வேண்டாமா?\" என்கிறான். இந்த வாசகம் நீதியின் உள்ளார்ந்த உண்மையை வெளிப்படுத்துகிறது—ஆசீர்வாதங்களையும் சோதனைகளையும் தேவனிடமிருந்து வந்தவையாக ஏற்றுக் கொள்வது. யோபு துன்பங்களிலும் சாயாமல் நின்று, உண்மையான விசுவாசம் என்பது கஷ்டங்களில் கூட நிலைத்திருப்பது என்பதை கற்றுக்கொடுத்தான்.\n\nதந்தை வலியுறுத்தியது, யோபுவின் வாழ்க்கை இன்றைய விசுவாசிகளுக்கு ஒரு முன்மாதிரி என்பதை. அவன் நீதியானது ஆன்மீகச் சாதனைகளில் மட்டுமே இல்லாமல், அவன் எப்படி வாழ்ந்தான், சோதனைகளை எப்படி தாங்கினான் என்பதிலும் வெளிப்பட்டது. யோபுவின் மூலம் வேதாகமம் உண்மையான \"ஆவிக்குரிய மனிதன்\" என்பதைக் காட்டுகிறது. விசித்திரமான கிருபையும் ஞானமும் பெரும்பாலும் துன்பங்களில் பிறக்கின்றன. யோபுவைப் போல நாமும் அப்படிப்பட்ட நீதியில் வாழ்ந்து, தேவன் தாமே, \"என் தாசனை நீ பார்த்தாயா?\" (யோபு 2:3; மேலும் 2:10) என்று சொல்லக்கடவது.",
      "te": "తండ్రి, యోబును దేవుడు ఎంచుకున్న నీతికి ఉదాహరణగా ప్రతిబింబించారు. యోబు 2:3 లో దేవుడు గర్వంతో సాతానుతో అడుగుతాడు: \"నా దాసుడైన యోబును చూశావా?\"—అతడు నిష్కల్మషుడు, నీతిమంతుడు, చెడుకు దూరంగా ఉన్నవాడు. యోబు అనేక ఆశీర్వాదాలు పొందడమే కాక దేవుని స్వంత ఆస్తిగా పరిగణించబడ్డాడు. అందువల్ల అతని మీద విశ్వాసపు పరీక్ష వచ్చింది.\n\nయోబు యొక్క నిజమైన నీతి అతని సమాధానంలో ప్రకాశించింది: యోబు 2:10 లో, \"దేవుని చేతి నుండి మేము మేలు పొందాము, కీడు కూడా పొందకూడదా?\" అని అన్నాడు. ఈ మాట నీతికి గుండెను తెలియజేస్తుంది—ఆశీర్వాదాలు మరియు పరీక్షలు రెండింటినీ దేవుని నుండి వచ్చినవిగా స్వీకరించడం. యోబు కష్టాల్లోనూ డగమగించకుండా నిలబడి, నిజమైన విశ్వాసం కష్టకాలంలో కూడా దృఢంగా నిలుస్తుందని నేర్పించాడు.\n\nతండ్రి జోరుగా చెప్పారు, యోబు జీవితం ఈరోజు విశ్వాసులకి ఒక మోడల్ అని. అతని నీతి కేవలం ఆధ్యాత్మిక సాధనల్లో మాత్రమే కాకుండా, అతను ఎలా జీవించాడు, పరీక్షలను ఎలా భరించాడు అనేది కూడా చూపిస్తుంది. యోబు ద్వారా బైబిల్ నిజమైన \"ఆధ్యాత్మిక మనిషి\" యొక్క రూపాన్ని చూపిస్తుంది, మనకు తెలియజేస్తుంది అసాధారణమైన కృప మరియు జ్ఞానం తరచుగా కష్టాల్లో పుడతాయి. యోబు లాగే మనమూ అలాంటి నీతిలో జీవించి, దేవుడు తానే \"నా దాసుడిని చూశావా?\" (యోబు 2:3; ఇంకా 2:10) అని చెప్పాలి.",
      "fr": "Le Père a réfléchi sur Job comme exemple choisi de droiture par Dieu. Dans Job 2:3, Dieu Lui-même demande à Satan avec fierté : « As-tu remarqué mon serviteur Job ? »—désignant un homme irréprochable, droit et éloigné du mal. Job n’était pas seulement richement béni, mais considéré comme la possession propre de Dieu, c’est pourquoi l’épreuve de la foi est venue sur lui.\n\nLa véritable justice de Job brille dans sa réponse en Job 2:10 : « Nous avons reçu le bien de la main de Dieu, et nous ne recevrions pas aussi le mal ? » Cette déclaration révèle le cœur de la droiture—accepter à la fois les bénédictions et les épreuves comme venant de Dieu. Job a enduré la souffrance sans vaciller, enseignant que la foi véritable reste ferme même dans l’adversité, pas seulement dans l’abondance.\n\nLe Père a souligné que la vie de Job est un modèle pour les croyants aujourd’hui. Sa droiture ne se limitait pas aux pratiques spirituelles, mais se manifestait aussi dans la manière dont il vivait et supportait les épreuves. À travers Job, la Bible présente l’image d’un véritable « homme spirituel », montrant que la grâce et la sagesse extraordinaires naissent souvent dans la souffrance. Comme Job, vivons dans une telle justice que Dieu Lui-même puisse dire : « As-tu remarqué mon serviteur ? » (Job 2:3 ; voir aussi 2:10).",
      "es": "El Padre reflexionó sobre Job como ejemplo escogido de rectitud por Dios. En Job 2:3, el mismo Dios pregunta a Satanás con orgullo: \"¿Has visto a mi siervo Job?\"—señalando a un hombre intachable, recto y apartado del mal. Job no solo fue ricamente bendecido, sino también considerado como posesión propia de Dios, por eso le llegó la prueba de la fe.\n\nLa verdadera justicia de Job resplandece en su respuesta en Job 2:10: \"De la mano de Dios recibimos el bien, ¿y no recibiremos también el mal?\" Esta declaración revela el corazón de la rectitud—aceptar tanto las bendiciones como las pruebas como venidas de Dios. Job soportó el sufrimiento sin vacilar, enseñando que la fe genuina permanece firme en la adversidad, no solo en la prosperidad.\n\nEl Padre enfatizó que la vida de Job es un modelo para los creyentes de hoy. Su rectitud no se limitaba a prácticas espirituales, sino que también se manifestaba en cómo vivía y soportaba las pruebas. A través de Job, la Biblia presenta la imagen de un verdadero \"hombre espiritual\", mostrando que la gracia y la sabiduría extraordinarias a menudo nacen en la adversidad. Como Job, vivamos en tal rectitud que Dios mismo pueda decir: \"¿Has visto a mi siervo?\" (Job 2:3; véase también 2:10).",
      "kn": "ತಂದೆಯವರು ದೇವರಿಂದ ಆಯ್ಕೆಯಾದ ನೀತಿಯ ಉದಾಹರಣೆಯಾಗಿ ಅಯೋಬನನ್ನು ಪ್ರತಿಫಲಿಸಿದರು. ಅಯೋಬ 2:3 ರಲ್ಲಿ, ದೇವರು ಸ್ವತಃ ಹೆಮ್ಮೆಪಟ್ಟು ಸಾತಾನನನ್ನು ಕೇಳುತ್ತಾನೆ: \"ನೀನು ನನ್ನ ದಾಸನಾದ ಅಯೋಬನನ್ನು ನೋಡಿದ್ದೀಯೇ?\"—ಅವನು ನಿರ್ದೋಷಿ, ನೀತಿವಂತ, ದುಷ್ಟದಿಂದ ದೂರವಿರುವವನು. ಅಯೋಬನು ಕೇವಲ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದವನು ಮಾತ್ರವಲ್ಲ, ದೇವರ ಸ್ವಂತ ಸ್ವತ್ತಾಗಿ ಪರಿಗಣಿಸಲ್ಪಟ್ಟನು. ಆದ್ದರಿಂದ ಅವನಿಗೆ ನಂಬಿಕೆಯ ಪರೀಕ್ಷೆ ಬಂತು.\n\nಅಯೋಬನ ನಿಜವಾದ ನೀತಿ ಅವನ ಉತ್ತರದಲ್ಲಿ ಪ್ರಕಾಶಿಸುತ್ತದೆ: ಅಯೋಬ 2:10 ರಲ್ಲಿ, \"ನಾವು ದೇವರ ಕೈಯಿಂದ ಒಳ್ಳೆಯದನ್ನು ಸ್ವೀಕರಿಸಿದ್ದೇವೆ, ಕೆಟ್ಟದನ್ನೂ ಸ್ವೀಕರಿಸಬಾರದೆ?\" ಎಂದು ಹೇಳುತ್ತಾನೆ. ಈ ಮಾತು ನೀತಿಯ ಹೃದಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ—ಆಶೀರ್ವಾದ ಮತ್ತು ಪರೀಕ್ಷೆ ಎರಡನ್ನೂ ದೇವರಿಂದ ಬಂದವುಗಳೆಂದು ಸ್ವೀಕರಿಸುವುದು. ಅಯೋಬನು ಕಷ್ಟಗಳಲ್ಲಿ ಕೂಡ ಅಲುಗಾಡದೆ ನಿಂತನು, ನಿಜವಾದ ನಂಬಿಕೆ ಕಷ್ಟಗಳಲ್ಲಿಯೂ ದೃಢವಾಗಿರುತ್ತದೆ ಎಂದು ಕಲಿಸಿದನು.\n\nತಂದೆಯವರು ಒತ್ತಿ ಹೇಳಿದರು, ಅಯೋಬನ ಜೀವನವು ಇಂದಿನ ವಿಶ್ವಾಸಿಗಳಿಗೆ ಮಾದರಿಯಾಗಿದೆ. ಅವನ ನೀತಿ ಕೇವಲ ಆಧ್ಯಾತ್ಮಿಕ ಅಭ್ಯಾಸಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿರಲಿಲ್ಲ, ಅವನು ಹೇಗೆ ಬದುಕಿದನು, ಪರೀಕ್ಷೆಗಳನ್ನು ಹೇಗೆ ಸಹಿಸಿದನು ಎಂಬುದಲ್ಲಿಯೂ ವ್ಯಕ್ತವಾಯಿತು. ಅಯೋಬನ ಮೂಲಕ, ಬೈಬಲ್ ನಿಜವಾದ \"ಆಧ್ಯಾತ್ಮಿಕ ಮನುಷ್ಯ\"ನ ಚಿತ್ರವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತದೆ, ಅಸಾಧಾರಣ ಕೃಪೆ ಮತ್ತು ಜ್ಞಾನವು ಸಾಮಾನ್ಯವಾಗಿ ಕಷ್ಟಗಳಲ್ಲಿ ಹುಟ್ಟುತ್ತದೆ ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ. ಅಯೋಬನಂತೆ ನಾವೂ ಕೂಡಾ ಅಂತಹ ನೀತಿಯಲ್ಲಿ ಬದುಕೋಣ, ಆಗ ದೇವರು ಸ್ವತಃ \"ನೀನು ನನ್ನ ದಾಸನನ್ನು ನೋಡಿದ್ದೀಯೇ?\" (ಅಯೋಬ 2:3; 2:10 ಕೂಡ ನೋಡಿ) ಎಂದು ಹೇಳುತ್ತಾರೆ.",
      "mr": "पित्याने अय्यूबला देवाने निवडलेल्या प्रामाणिकतेच्या उदाहरणाप्रमाणे पाहिले. अय्यूब 2:3 मध्ये, देव स्वतः अभिमानाने सैतानाला विचारतो: \"तू माझ्या सेवक अय्यूबला पाहिलेस का?\"—तो निर्दोष, सरळ आणि वाईटापासून दूर होता. अय्यूब केवळ भरपूर आशीर्वाद प्राप्त झाला नाही, तर देवाचा स्वतःचा मालमत्ता मानला गेला, म्हणूनच त्याच्यावर विश्वासाची परीक्षा आली.\n\nअय्यूबची खरी प्रामाणिकता त्याच्या उत्तरात चमकते: अय्यूब 2:10 मध्ये म्हटले आहे, \"आपण देवाच्या हातातून चांगले मिळविले आहे, तर वाईटही मिळवू नये का?\" हे विधान प्रामाणिकतेचे हृदय उघड करते—आशीर्वाद आणि परीक्षा दोन्ही देवाकडून आल्या आहेत असे मानून स्वीकारणे. अय्यूब दु:खातही डगमगला नाही, शिकवतो की खरी श्रद्धा संकटांतही दृढ राहते, फक्त समृद्धीच्या काळातच नाही.\n\nपित्याने भर दिला की अय्यूबचे जीवन आजच्या विश्वासणाऱ्यांसाठी आदर्श आहे. त्याची प्रामाणिकता केवळ आध्यात्मिक सरावापुरती मर्यादित नव्हती, तर त्याने कसे जगले आणि परीक्षा कशा सहन केल्या यामध्येही दिसली. अय्यूबद्वारे बायबल खऱ्या \"आध्यात्मिक माणसाचे\" चित्र मांडते, जे आपल्याला शिकवते की असामान्य कृपा आणि ज्ञान बहुतेक वेळा दु:खांतून जन्म घेतात. अय्यूबप्रमाणे आपणही अशा प्रामाणिकतेत जगलो पाहिजे की देव स्वतः म्हणेल: \"तू माझा सेवक पाहिलास का?\" (अय्यूब 2:3; 2:10 पण पाहा)."
    },
    "subtitles": "/assets/prayers-subtitle/b06oct.json",
    "duration": "11:16"
  },
  {
    "id": 21,
    "title": {
      "zh": "我们的每日灵粮 - 05/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 05/10/2025",
      "en": "Our Daily Bread - 05/10/2025",
      "hi": "हमारी दैनिक रोटी - 05/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 05/10/2025",
      "te": "మా దైనందిన ఆహారం - 05/10/2025",
      "fr": "Notre Pain Quotidien - 05/10/2025",
      "es": "Nuestro Pan Diario - 05/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 05/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 05/10/2025"
    },
    "date": "October 5, 2025",
    "video": "https://youtu.be/ITkDc_VMwRA",
    "content": {
      "zh": "父亲强调“降卑”为神圣原则，表明上帝经常在提升仆人到更大荣耀之前使他们谦卑。他分享了自己在事奉中的身份降低、困难和挑战的个人经历，说明这些试炼是上帝计划的一部分，用来预备信徒完成非凡的工作。尤其是哈该书2:9——“这殿的后荣必大过先前的荣”——证实了上帝的时机和计划超越人类理解。通过顺服、祷告和信靠上帝，卑微的开始和艰难的环境成为更大属灵影响的垫脚石，例如克鲁帕萨纳姆的发展和永恒玫瑰经运动遍及世界。",
      "bn": "পিতা “status-lowing” বা অবস্থান হ্রাসকে একটি ঐশ্বরিক নীতি হিসাবে জোর দিয়ে বলেন, যা দেখায় যে ঈশ্বর প্রায়শই তার দাসদেরকে উচ্চতর গৌরবে উত্তোলনের আগে বিনীত করেন। তিনি তার ব্যক্তিগত অভিজ্ঞতা শেয়ার করেন যা নিম্নগামী অবস্থান, কঠোরতা এবং মন্ত্রণালয়ে চ্যালেঞ্জ নিয়ে আসে, যা প্রদর্শন করে যে এই পরীক্ষা ঈশ্বরের পরিকল্পনার অংশ, বিশ্বাসীদের অসাধারণ কাজের জন্য প্রস্তুত করতে। শাস্ত্র, বিশেষ করে হ্যাগাই 2:9—“এই মন্দিরের পরবর্তী গৌরব আগের গৌরবের চেয়ে বড় হবে”—নিশ্চিত করে যে ঈশ্বরের সময় এবং দৃষ্টি মানুষের বোঝার বাইরে। আজ্ঞাবহতা, প্রার্থনা এবং ঈশ্বরে বিশ্বাসের মাধ্যমে, বিনীত শুরু এবং কঠিন পরিস্থিতি বৃহত্তর আধ্যাত্মিক প্রভাবের সোপান হয়ে ওঠে, যেমন ক্রিউপাসানামের বৃদ্ধি এবং সারাবিশ্বে স্থায়ী রোজারি আন্দোলন।",
      "en": "Father emphasizes “status-lowing” as a divine principle, showing that God often humbles His servants before raising them to greater glory. He shares his personal experiences of lowered status, hardships, and challenges in ministry, illustrating that these trials are part of God’s plan to prepare the faithful for extraordinary works. Scripture, especially Haggai 2:9—“The glory of this temple shall be greater than the former glory”—confirms that God’s timing and vision surpass human understanding. Through obedience, prayer, and trust in God, humble beginnings and difficult circumstances become stepping stones for greater spiritual impact, such as the growth of Kreupasanam and the perpetual rosary movement reaching people worldwide.\n\nHe further teaches that grounding one’s life in Scripture, prayer, and communal devotion allows believers to receive restoration and blessings, even amidst trials. Status-lowing cultivates humility, dependence on God, and discernment of His guidance. Father prays for those burdened by illness, financial troubles, or despair, affirming that God never gives a trial beyond what one can bear. By embracing this principle, believers can experience God’s favor, witness divine intervention, and participate in spreading His love, peace, and glory to the world.",
      "hi": "पिता “status-lowing” को एक दैवीय सिद्धांत के रूप में जोर देते हैं, यह दिखाते हुए कि भगवान अक्सर अपने सेवकों को महान महिमा में उठाने से पहले विनम्र बनाते हैं। वह अपने व्यक्तिगत अनुभव साझा करते हैं जिसमें उनके पद में कमी, कठिनाइयाँ और मंत्रालय में चुनौतियाँ शामिल हैं, यह दर्शाते हुए कि ये परीक्षाएँ ईश्वर की योजना का हिस्सा हैं, जो विश्वासी को असाधारण कार्यों के लिए तैयार करती हैं। शास्त्र, विशेष रूप से हाग्गई 2:9—“इस मन्दिर की अंतिम महिमा पूर्व की महिमा से बड़ी होगी”—यह पुष्टि करता है कि ईश्वर की समय और दृष्टि मानव समझ से परे हैं। आज्ञाकारिता, प्रार्थना और भगवान में विश्वास के माध्यम से, विनम्र शुरुआत और कठिन परिस्थितियाँ बड़ी आध्यात्मिक प्रभाव के लिए सीढ़ियाँ बन जाती हैं, जैसे कि क्रेुपासानम का विकास और विश्वभर में स्थायी रोसरी आंदोलन।\n\nवह आगे सिखाते हैं कि शास्त्र, प्रार्थना और सामुदायिक भक्ति में जीवन की नींव रखने से विश्वासियों को पुनर्स्थापना और आशीष प्राप्त होती है, भले ही वे परीक्षाओं में हों। Status-lowing विनम्रता, भगवान पर निर्भरता और उसकी मार्गदर्शन की समझ विकसित करता है। पिता उन लोगों के लिए प्रार्थना करते हैं जो बीमारी, वित्तीय समस्याओं या निराशा से बोझिल हैं, यह पुष्टि करते हुए कि भगवान कभी भी उस से अधिक परीक्षा नहीं देते जो वह सह सकता है। इस सिद्धांत को अपनाकर, विश्वासियों को भगवान की कृपा का अनुभव होता है, दिव्य हस्तक्षेप का साक्षी बनता है और वे उसके प्रेम, शांति और महिमा को दुनिया में फैलाने में भाग ले सकते हैं।",
      "ta": "அப்பா “status-lowing” என்பதை ஒரு தெய்வீகக் கொள்கையாக வலியுறுத்துகிறார், கடவுள் தனது சேவகர்களை பெரிய மகிமைக்கு உயர்த்துவதற்கு முன்பு அவற்றை அடக்கம் செய்கிறார் என்பதைக் காட்டுகின்றார். தமது நிலை குறைவு, சிரமங்கள் மற்றும் தொண்டு சேவையில் எதிர்பாராத சவால்களைப் பகிர்ந்து, இவை எல்லாம் கடவுளின் திட்டத்தின் ஒரு பகுதி என்று விளக்குகிறார், இது நம்பிக்கையாளர்களை அசாதாரண செயல்களுக்கு தயாரிக்கிறது என்பதை காட்டுகிறது. வேதாகமம், குறிப்பாக ஹக்காய் 2:9—“இந்த கோயிலின் பின்னர் மகிமை முன்பு இருந்த மகிமையைவிட பெரியதாக இருக்கும்”—என்பதை உறுதி செய்கிறது, கடவுளின் காலம் மற்றும் பார்வை மனித புரிந்துகொள்ளலுக்கு மீறியது. இன்று, தற்கொண்டு, பிரார்த்தனை மற்றும் கடவுளில் நம்பிக்கை மூலம், தாழ்மையான தொடக்கம் மற்றும் கடினமான சூழல்கள் மிகப்பெரிய ஆன்மீக தாக்கத்திற்கான படிக்கட்டுகளாக மாறுகின்றன, உதாரணமாக கிரூபசானத்தின் வளர்ச்சி மற்றும் உலகளாவிய நிலையான ரோசரி இயக்கம்.",
      "te": "అతను మరింతగా బోధిస్తున్నాడు, ఒకరి జీవితం శాసనం, ప్రార్థన మరియు సమూహ భక్తిలో స్థిరపడితే, విశ్వాసులు పరీక్షల మధ్యలోనూ పునరుద్ధరణ మరియు ఆశీర్వాదాలను పొందగలుగుతారు. Status-lowing వినమ్రత, దేవునిపై ఆధారపడి ఉండటం మరియు ఆయన మార్గనిర్దేశాన్ని వివేకంతో గ్రహించడాన్ని పెంపొందిస్తుంది. ఫాదర్, రోగం, ఆర్థిక సమస్యలు లేదా నిరాశతో బరువు తీసుకున్న వారిని ప్రార్థిస్తున్నాడు, దేవుడు ఒకరు తట్టుకోలేని పరీక్షను ఎప్పుడూ ఇవ్వడంలేదని ధృవీకరిస్తూ. ఈ సూత్రాన్ని ఆచరిస్తే, విశ్వాసులు దేవుని కృపను అనుభవించగలుగుతారు, దివ్య హస్తక్షేపాన్ని చూడగలుగుతారు మరియు ఆయన ప్రేమ, శాంతి మరియు మహిమను ప్రపంచంలో విస్తరించడంలో భాగస్వాములు అవుతారు.",
      "fr": "Le Père met l’accent sur le « status-lowing » comme un principe divin, montrant que Dieu humilie souvent Ses serviteurs avant de les élever à une plus grande gloire. Il partage ses expériences personnelles de statut abaissé, de difficultés et de défis dans le ministère, illustrant que ces épreuves font partie du plan de Dieu pour préparer les fidèles à des œuvres extraordinaires. Les Écritures, en particulier Aggée 2:9 — « La gloire de ce temple sera plus grande que celle d’avant » — confirment que le timing et la vision de Dieu surpassent la compréhension humaine. Par l’obéissance, la prière et la confiance en Dieu, les débuts humbles et les circonstances difficiles deviennent des tremplins pour un impact spirituel plus grand, comme la croissance de Kreupasanam et le mouvement du rosaire perpétuel atteignant des personnes dans le monde entier.\n\nIl enseigne également qu’ancrer sa vie dans les Écritures, la prière et la dévotion communautaire permet aux croyants de recevoir restauration et bénédictions, même au milieu des épreuves. Le status-lowing cultive l’humilité, la dépendance à Dieu et le discernement de Sa guidance. Le Père prie pour ceux qui sont accablés par la maladie, les problèmes financiers ou le désespoir, affirmant que Dieu ne donne jamais une épreuve que l’on ne peut supporter. En adoptant ce principe, les croyants peuvent expérimenter la faveur de Dieu, être témoins de l’intervention divine et participer à la diffusion de Son amour, de Sa paix et de Sa gloire dans le monde.",
      "es": "El Padre enfatiza el “status-lowing” como un principio divino, mostrando que Dios a menudo humilla a Sus siervos antes de elevarlos a una gloria mayor. Comparte sus experiencias personales de estatus disminuido, dificultades y desafíos en el ministerio, ilustrando que estas pruebas son parte del plan de Dios para preparar a los fieles para obras extraordinarias. Las Escrituras, especialmente Hageo 2:9 —“La gloria de este templo será mayor que la gloria anterior”— confirman que el tiempo y la visión de Dios superan la comprensión humana. A través de la obediencia, la oración y la confianza en Dios, los comienzos humildes y las circunstancias difíciles se convierten en peldaños para un mayor impacto espiritual, como el crecimiento de Kreupasanam y el movimiento del rosario perpetuo que llega a personas en todo el mundo.\n\nAdemás enseña que fundamentar la vida en las Escrituras, la oración y la devoción comunitaria permite a los creyentes recibir restauración y bendiciones, incluso en medio de las pruebas. El status-lowing cultiva la humildad, la dependencia de Dios y el discernimiento de Su guía. El Padre ora por aquellos cargados de enfermedad, problemas financieros o desesperación, afirmando que Dios nunca da una prueba más allá de lo que uno puede soportar. Al abrazar este principio, los creyentes pueden experimentar el favor de Dios, ser testigos de la intervención divina y participar en la difusión de Su amor, paz y gloria en el mundo.",
      "kn": "ಫಾದರ್ “status-lowing” ಅನ್ನು ದೈವಿಕ ತತ್ತ್ವವಾಗಿ ಒತ್ತಿಹೇಳುತ್ತಾರೆ, ದೇವರು ತನ್ನ ಸೇವಕರನ್ನು ಹೆಚ್ಚಿನ ಮಹಿಮೆಗಾಗಿ ಎತ್ತುವ ಮೊದಲು ಅವುಗಳನ್ನು谦卑ಗೊಳಿಸುತ್ತಾರೆ ಎಂದು ತೋರಿಸುತ್ತಾರೆ. ಅವರು ತಮ್ಮ ಕೆಳಮಟ್ಟದ ಸ್ಥಾನ, ಕಷ್ಟಗಳು ಮತ್ತು ಕಾರ್ಯಕ್ಷೇತ್ರದಲ್ಲಿ ಎದುರಿಸಿದ ಸವಾಲುಗಳ ವೈಯಕ್ತಿಕ ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಂಡು, ಈ ಪರೀಕ್ಷೆಗಳು ನಂಬಿಕೆಯವರಿಗೆ ಅಸಾಧಾರಣ ಕಾರ್ಯಗಳಿಗೆ ತಯಾರಿ ಮಾಡುವ ದೇವರ ಯೋಜನೆಯ ಭಾಗವೆಂದು ತೋರಿಸುತ್ತಾರೆ. ಶಾಸ್ತ್ರ, ವಿಶೇಷವಾಗಿ ಹಗ್ಗಾಯ್ 2:9—“ಈ ಮಂದಿರದ ಮಹಿಮೆ ಹಿಂದಿನ ಮಹಿಮೆಯನ್ನು ಮೀರಲಿದೆ”—ದೇವರ ಸಮಯ ಮತ್ತು ದೃಷ್ಟಿ ಮಾನವ ಬುದ್ಧಿಯನ್ನು ಮೀರಿದಂತೆ ದೃಢಪಡಿಸುತ್ತದೆ. ವಿಧ್ಯುಕ್ತತೆ, ಪ್ರಾರ್ಥನೆ ಮತ್ತು ದೇವರ ಮೇಲೆ ನಂಬಿಕೆಯಿಂದ, ವಿನಮ್ರ ಆರಂಭ ಮತ್ತು ಕಷ್ಟಕರ ಪರಿಸ್ಥಿತಿಗಳು ಹೆಚ್ಚಿನ ಆಧ್ಯಾತ್ಮಿಕ ಪರಿಣಾಮಕ್ಕೆ ಮೆಟ್ಟಿಲುಗಳಾಗುತ್ತವೆ, ಉದಾಹರಣೆಗೆ ಕ್ರಿಯೂಪಸಾನಮ್ ವೃದ್ಧಿ ಮತ್ತು ಶಾಶ್ವತ ರೋಸರಿ ಚಳವಳಿಯ ವಿಸ್ತಾರ.",
      "mr": "फादर “status-lowing” या तत्वावर भर देतात, हे दर्शवत की देव आपले सेवकांना महान महिमेसाठी उचलण्यापूर्वी त्यांना लहान करतात. ते त्यांच्या व्यक्तिगत अनुभवांचे सामायिक करतात ज्यात कमी दर्जा, अडचणी आणि मंत्रालयातील आव्हाने यांचा समावेश आहे, हे दाखवत की ही परीक्षा देवाच्या योजनेचा भाग आहे, जी विश्वासूंना असाधारण कार्यांसाठी तयार करते. शास्त्र, विशेषतः हाग्गाय 2:9—“या मंदिराची महिमा पूर्वीच्या महिमेपेक्षा मोठी होईल”—हे पुष्टी करते की देवाची वेळ आणि दृष्टिकोन मानवी समजण्यापेक्षा अधिक आहेत. आज्ञाधारकता, प्रार्थना आणि देवावर विश्वास ठेवून, नम्र सुरुवात आणि कठीण परिस्थिती मोठ्या आध्यात्मिक परिणामासाठी पायऱ्या बनतात, जसे की क्रेुपासानमचा विकास आणि जगभर स्थायी रोजरी चळवळीचा विस्तार.\n\nतो पुढे शिकवतो की शास्त्र, प्रार्थना आणि सामुदायिक भक्तीत जीवन स्थिर केल्याने विश्वासूंना परीक्षा असतानाही पुनर्स्थापना आणि आशीर्वाद मिळतात. Status-lowing विनम्रता, देवावर अवलंबित्व आणि त्याच्या मार्गदर्शनाची विवेकपूर्ण जाण वाढवते. फादर आजारी, आर्थिक अडचणींनी किंवा निराशेने भारलेल्या लोकांसाठी प्रार्थना करतो, देव कधीही असा परीक्षा देत नाही जो माणूस सहन करू शकत नाही हे सांगत. या तत्त्वाचा स्वीकार केल्याने, विश्वासूंना देवाची कृपा अनुभवता येते, दैवी हस्तक्षेपाचे साक्षीदार होतात आणि जगात त्याचे प्रेम, शांती आणि महिमा पसरविण्यात सहभागी होतात."
    },
    "subtitles": "/assets/prayers-subtitle/b05oct.json",
    "duration": "17:33"
  },
  {
    "id": 20,
    "title": {
      "zh": "我们的每日灵粮 - 04/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 04/10/2025",
      "en": "Our Daily Bread - 04/10/2025",
      "hi": "हमारी दैनिक रोटी - 04/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 04/10/2025",
      "te": "మా దైనందిన ఆహారం - 04/10/2025",
      "fr": "Notre Pain Quotidien - 04/10/2025",
      "es": "Nuestro Pan Diario - 04/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 04/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 04/10/2025"
    },
    "date": "October 4, 2025",
    "video": "https://youtu.be/0T-gmOFas-Q",
    "content": {
      "zh": "父亲反思了哥林多后书4:7，其中保罗描述信徒为“泥土的器皿”，承载上帝的宝藏。他解释说，在上帝眼中伟大不在于世俗的头衔或黄金的地位，而在于谦卑和顺服。正如保罗，曾是骄傲的迫害者，在与基督相遇后成为“被拣选的器皿”，我们也应放下骄傲，接受脆弱的人性。上帝将祂的力量和使命托付给简单的泥罐，而不是完美的金杯，这些泥罐彰显祂的力量，而不是我们的。\n\n通过亚拿尼亚被派去按手保罗的故事（使徒行传9章），父亲展示了上帝如何以出人意料的方式工作。保罗转变为谦卑的器皿，在列国、君王和以色列人面前承载主的名，提醒我们我们的软弱正是上帝荣耀显现之处。像脆弱的泥罐一样，我们必须小心地处理我们的使命——因为一旦破碎，就无法修复。呼召很明确：谦卑、小心，虔诚地承载基督的名，因为在我们的破碎中，祂的至高力量彰显。",
      "bn": "পিতা ২ করিন্থীয় ৪:৭ এ প্রতিফলিত করেছেন, যেখানে প্রভু পল বিশ্বাসীদের 'মাটির পাত্র' হিসাবে বর্ণনা করেছেন, যারা ঈশ্বরের ধন বহন করে। তিনি ব্যাখ্যা করেছেন যে ঈশ্বরের চোখে মহান হওয়া মানে পৃথিবীর পদবি বা স্বর্ণের মর্যাদা নয়, বরং বিনয় এবং আত্মসমর্পণ। যেমন পল, একসময় অহংকারী নির্যাতক, খ্রিস্টের সঙ্গে সাক্ষাতের পর 'নির্বাচিত পাত্র' হয়ে উঠলেন, তেমনি আমাদেরও অহংকার ত্যাগ করে আমাদের ভঙ্গুর মানবতাকে আলিঙ্গন করা উচিত। ঈশ্বর তাঁর শক্তি ও মিশন নিখুঁত স্বর্ণের কাপের কাছে নয়, বরং সাধারণ মাটির হাঁড়ির কাছে অর্পণ করেন যা তাঁর শক্তি প্রদর্শন করে, আমাদের নয়।\n\nআননিয়াসকে পল এর উপর হাত রাখার জন্য পাঠানোর গল্পের মাধ্যমে (প্রেরিত ৯), পিতা দেখিয়েছেন ঈশ্বর কীভাবে অপ্রত্যাশিতভাবে কাজ করেন। পল যখন বিনয়ী পাত্র হয়ে জাতি, রাজা এবং ইস্রায়েলের শিশুদের সামনে প্রভুর নাম বহন করলেন, তখন এটি আমাদের স্মরণ করিয়ে দেয় যে আমাদের দুর্বলতাই ঈশ্বরের মহিমা প্রকাশের স্থান।脆弱 মাটির হাঁড়ির মতো, আমাদের আমাদের কলে যত্ন সহকারে পরিচালনা করতে হবে—কারণ একবার ভেঙে গেলে এটি মেরামত করা যায় না। আহ্বান স্পষ্ট: বিনয়ী হোন, সতর্ক হোন, এবং খ্রিস্টের নাম ভক্তিভরে বহন করুন, কারণ আমাদের ভঙ্গুরতায় তাঁর সর্বোচ্চ শক্তি প্রকাশিত হয়।",
      "en": "Father reflected on 2 Corinthians 4:7, where St. Paul describes believers as “earthen vessels” carrying God’s treasure. He explained that greatness in God’s eyes is not about worldly titles or golden status but about humility and surrender. Just as Paul, once a proud persecutor, became a “chosen vessel” after his encounter with Christ, so too we are called to set aside pride and embrace our fragile humanity. God entrusts His strength and mission not to flawless golden cups, but to simple clay jars that reveal His power, not ours.\n\nThrough the story of Ananias being sent to lay hands on Paul (Acts 9), the Father showed how God works in unexpected ways. Paul’s transformation into a humble vessel carrying the name of the Lord before nations, kings, and Israel reminds us that our weakness is the very place God’s glory shines. Like fragile earthen pots, we must handle our vocation with care—because once broken, it cannot be restored. The call is clear: be humble, be careful, and carry Christ’s name with reverence, for in our brokenness His supreme power is revealed.",
      "hi": "पिता ने 2 कुरिन्थियों 4:7 पर चिंतन किया, जहां सेंट पॉल विश्वासियों को 'मिट्टी के बर्तन' के रूप में वर्णित करते हैं जो ईश्वर के खजाने को धारण करते हैं। उन्होंने समझाया कि ईश्वर की दृष्टि में महानता सांसारिक उपाधियों या सुनहरे दर्जे में नहीं, बल्कि विनम्रता और समर्पण में निहित है। जैसे पॉल, कभी गर्वित उत्पीड़क, मसीह से मिलने के बाद 'चुना हुआ पात्र' बन गया, वैसे ही हमें अपने अहंकार को त्यागकर अपनी नाजुक मानवता को अपनाना चाहिए। ईश्वर अपनी शक्ति और मिशन को निर्दोष सुनहरे कपों के बजाय साधारण मिट्टी के पात्रों में सौंपते हैं, जो उनकी शक्ति को प्रकट करते हैं, हमारी नहीं।\n\nअनानियास को पॉल पर हाथ रखने के लिए भेजे जाने की कहानी (प्रेरितों के कार्य 9) के माध्यम से, पिता ने दिखाया कि ईश्वर अप्रत्याशित तरीकों से कार्य करते हैं। पॉल का विनम्र पात्र बनकर राष्ट्रों, राजाओं और इज़राइल के लोगों के सामने प्रभु के नाम को धारण करना हमें याद दिलाता है कि हमारी कमजोरी ही वह स्थान है जहाँ ईश्वर की महिमा चमकती है। नाजुक मिट्टी के पात्र की तरह, हमें अपनी भूमिका को सावधानीपूर्वक संभालना चाहिए—क्योंकि एक बार टूटने पर इसे ठीक नहीं किया जा सकता। आह्वान स्पष्ट है: विनम्र रहें, सावधान रहें और मसीह के नाम को श्रद्धा के साथ धारण करें, क्योंकि हमारी टूटन में उनकी सर्वोच्च शक्ति प्रकट होती है।",
      "ta": "தந்தை 2 கொரிந்தியர் 4:7-இல் சிந்தனை செய்தார், அங்கு தூய பால் நம்பிக்கையாளர்களை “மண் பாத்திரங்கள்” எனக் குறிப்பிடுகிறார், கடவுளின் பொக்கிஷத்தை எடுத்துக்கொண்டவர்கள். கடவுளின் பார்வையில் மகத்தானது உலகச் சின்னங்கள் அல்லது பொன்னான நிலையைப் பற்றியது அல்ல, அது பணிவும் சமர்ப்பணமும் குறித்தது. ஒரு காலத்தில் பெருமிதமான விரோதியான பால், கிறிஸ்துவுடன் சந்தித்த பிறகு “தேர்ந்தெடுக்கப்பட்ட பாத்திரமாக” மாறினான்; அதேபோல் நாம் பெருமையை விட்டு எங்கள் நுட்பமான மனித தன்மையை ஏற்க வேண்டும். கடவுள் அவரது சக்தியும் பணி மற்றும் கடமை அசாதாரண பொன் கோப்பைகளுக்கு அல்ல, ஆனால் எளிய மண் பாத்திரங்களுக்கு நம்புகிறார், இது அவரது சக்தியை வெளிப்படுத்துகிறது, எங்கள் அல்ல.\n\nஆனானியர் பால் மீது கைகள் வைக்க அனுப்பப்பட்ட கதையின் மூலம் (அப்போஸ்தலர் செயல்கள் 9), கடவுள் எதிர்பாராத வழிகளில் எப்படி செயற்படுகிறார் என்று தந்தை காட்டினார். பால் ஒரு பணிவான பாத்திரமாக மாறி, தேசியங்கள், ராஜாக்கள் மற்றும் இஸ்ரேல் மக்களுக்கு முன்பாக இறைவன் பெயரை எடுத்துச் சென்றார்; இது எங்கள் பலவீனம் கடவுளின் மகிமை வெளிப்படும் இடம்தான் என்பதை நினைவூட்டுகிறது. நுட்பமான மண் பாத்திரங்களாக, நமது பணி கவனமாக கையாளப்பட வேண்டும் — ஒருமுறை உடைந்தால், அதை சரிசெய்ய முடியாது. அழைப்பு தெளிவாக உள்ளது: பணிவாக இருங்கள், கவனமாக இருங்கள், கிறிஸ்துவின் பெயரை பக்தியுடன் எடுத்துச் செல்லுங்கள், எங்கள் உடைமையில் அவரது உயர் சக்தி வெளிப்படும்.",
      "te": "తండ్రి 2 కొరింథీయులు 4:7పై ఆలోచించారు, ఇక్కడ సెంట్ పాల్ నమ్మినవాళ్లను “మట్టి పాత్రలు”గా వర్ణిస్తారు, దేవుని ధనాన్ని తీసుకువెళ్తున్నవారుగా. దేవుని దృష్టిలో గొప్పతనం భౌతిక పదవులు లేదా బంగారు స్థాయి గురించి కాదు, కానీ వినయం మరియు సమర్పణలో ఉంది అని ఆయన వివరిస్తారు. ఒకప్పుడు గర్వంతో ఉన్న పౌలు, క్రీస్తుతో సమావేశమైన తర్వాత “ఎంచుకోబడిన పాత్ర” అయ్యాడు; అలాగే మనం గర్వాన్ని విడిచేసి మన నాజుకైన మానవత్వాన్ని ఆహ్వానించాలి. దేవుడు తన శక్తి మరియు మిషన్‌ను నిర్దోష బంగారు కప్పుల వద్ద కాకుండా, సాధారణ మట్టి పాత్రలకు అర్పిస్తాడు, అవి ఆయన శక్తిని చూపుతాయి, మన శక్తిని కాదు.\n\nఅనానియస్ పౌలు మీద చేతులు పెట్టడానికి పంపబడిన కథ (అపోస్తలుల కార్యములు 9) ద్వారా, దేవుడు ఎలా అప్రత్యాశితంగా పనిచేస్తాడో తండ్రి చూపించారు. పౌలు ఒక వినయశీల పాత్రగా మారి, జాతులు, రాజులు మరియు ఇజ్రాయేలు ముందు ప్రభువు పేరును తీసుకువెళ్ళడం మన దుస్థితి దేవుని మహిమ వెలికి వచ్చే స్థలం అని గుర్తు చేస్తుంది. నాజూకైన మట్టి పాత్రల వంటిది, మన వృత్తి జాగ్రత్తగా నిర్వహించాలి—ఒకసారి పగిలిపోయిన తర్వాత, అది తిరిగి రిపేర్ చేయలేం. పిలుపు స్పష్టంగా ఉంది: వినయం చూపించండి, జాగ్రత్తగా ఉండండి, క్రీస్తు పేరును భక్తితో తీసుకువెళ్ళండి, మన పగిలిపోవటంలో ఆయన అత్యున్నత శక్తి బయటపడుతుంది.",
      "fr": "Le Père a réfléchi sur 2 Corinthiens 4:7, où Saint Paul décrit les croyants comme des « vases de terre » portant le trésor de Dieu. Il a expliqué que la grandeur aux yeux de Dieu ne dépend pas des titres mondains ou du statut doré, mais de l’humilité et de l’abandon. Tout comme Paul, autrefois persécuteur fier, est devenu un « vase choisi » après sa rencontre avec le Christ, nous sommes appelés à mettre de côté notre orgueil et à embrasser notre fragile humanité. Dieu confie sa force et sa mission non pas à des coupes dorées parfaites, mais à de simples jarres en argile qui révèlent sa puissance, et non la nôtre.\n\nÀ travers l’histoire d’Ananias envoyé pour poser les mains sur Paul (Actes 9), le Père a montré comment Dieu agit de manière inattendue. La transformation de Paul en un humble vase portant le nom du Seigneur devant les nations, les rois et Israël nous rappelle que notre faiblesse est l’endroit même où brille la gloire de Dieu. Comme des pots en terre fragiles, nous devons gérer notre vocation avec soin—car une fois brisés, ils ne peuvent pas être réparés. L’appel est clair : soyez humbles, soyez prudents et portez le nom du Christ avec révérence, car dans notre fragilité, sa puissance suprême se révèle.",
      "es": "El Padre reflexionó sobre 2 Corintios 4:7, donde San Pablo describe a los creyentes como “vasijas de barro” que llevan el tesoro de Dios. Explicó que la grandeza a los ojos de Dios no se trata de títulos mundanos o estatus dorado, sino de humildad y entrega. Así como Pablo, antes un orgulloso perseguidor, se convirtió en un “vaso escogido” tras su encuentro con Cristo, también nosotros estamos llamados a dejar de lado el orgullo y abrazar nuestra frágil humanidad. Dios confía su fuerza y misión no a copas doradas impecables, sino a sencillos recipientes de barro que revelan Su poder, no el nuestro.\n\nA través de la historia de Ananías enviado a imponer las manos sobre Pablo (Hechos 9), el Padre mostró cómo Dios actúa de manera inesperada. La transformación de Pablo en un humilde vaso que lleva el nombre del Señor ante naciones, reyes e Israel nos recuerda que nuestra debilidad es el lugar donde brilla la gloria de Dios. Como frágiles vasijas de barro, debemos manejar nuestra vocación con cuidado—porque una vez rotas, no pueden repararse. El llamado es claro: sé humilde, sé cuidadoso y lleva el nombre de Cristo con reverencia, porque en nuestra fragilidad Su poder supremo se revela.",
      "kn": "ತಂದೆ 2 ಕೊರಿಂಥಿಯ 4:7 ಬಗ್ಗೆ ಪ್ರತಿಫಲಿಸಿದರು, ಅಲ್ಲಿ ಸಂತ ಪಾಲ್ ನಂಬುವವರನ್ನು “ಮಣ್ಣಿನ ಪಾತ್ರಗಳು” ಎಂದು ವಿವರಿಸುತ್ತಾರೆ, ದೇವರ ಸಂಪತ್ತನ್ನು ಹೊತ್ತವರು. ಅವರು ವಿವರಿಸಿದರು, ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಮಹತ್ವವು ಲೋಕೀಯ ಹುದ್ದೆ ಅಥವಾ ಬಂಗಾರದ ಸ್ಥಾನ ಕುರಿತು ಅಲ್ಲ, ಅದು ವಿನಯ ಮತ್ತು ಸಮರ್ಪಣೆಯಲ್ಲಿದೆ. ಪೌಲ, ಒಮ್ಮೆ ಗರ್ವಪಡುವ ಹಿಂಸೆಗಾರ, ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಭೇಟಿ ಮಾಡಿದ ನಂತರ “ಆಯ್ಕೆಯಾದ ಪಾತ್ರ” ಆಗಿ, ನಾವು ಸಹ ನಮ್ಮ ಗರ್ವವನ್ನು ಬಿಡಿ ಮತ್ತು ನಮ್ಮ ನಾಜೂಕು ಮಾನವತ್ವವನ್ನು ಸ್ವೀಕರಿಸಬೇಕು. ದೇವರು ತನ್ನ ಶಕ್ತಿ ಮತ್ತು ಕಾರ್ಯವನ್ನು ಶುದ್ಧ ಬಂಗಾರದ ಕಪ್‌ಗಳಿಗೆ ಅಲ್ಲ, ಸಾದಾ ಮಣ್ಣಿನ ಪಾತ್ರಗಳಿಗೆ ನಂಬುತ್ತಾನೆ, ಇದು ಅವರ ಶಕ್ತಿಯನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ, ನಮ್ಮದನ್ನು ಅಲ್ಲ.\n\nಆನಾನಿಯಸ್ ಪೌಲ ಮೇಲೆ ಕೈ ಹಾಕಲು ಕಳುಹಿಸಲ್ಪಟ್ಟ ಕಥೆಯ ಮೂಲಕ (ಪ್ರವೃತ್ತಿಗಳ 9), ದೇವರು ಹೇಗೆ ಅನपेಕ್ಷಿತವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಾನೆ ಎಂಬುದನ್ನು ತಂದೆ ತೋರಿಸಿದರು. ಪೌಲನು ವಿನಯಪೂರ್ವಕ ಪಾತ್ರವಾಗಿ, ರಾಷ್ಟ್ರಗಳು, ರಾಜರು ಮತ್ತು ಇಸ್ರೇಲ್ ಮುಂಭಾಗದಲ್ಲಿ ಪ್ರಭು ಹೆಸರನ್ನು ಹೊತ್ತನು; ಇದು ನಮ್ಮ ದುರ್ಬಲತೆ ದೇವರ ಮಹಿಮೆಯನ್ನು ತೋರಿಸುವ ಸ್ಥಳವೆಂಬುದನ್ನು ನೆನಪಿಸುತ್ತದೆ. ನಾಜೂಕಾದ ಮಣ್ಣಿನ ಪಾತ್ರಗಳಂತೆ, ನಾವು ನಮ್ಮ ಕರ್ತವ್ಯವನ್ನು ಜಾಗರೂಕರಾಗಿ ನಡೆಸಬೇಕು—ಏಕೆಂದರೆ ಒಮ್ಮೆ ಮುರಿದುಹೋದರೆ, ಅದನ್ನು ಪುನಃ ಮರುಸ್ಥಾಪಿಸಲಾಗುವುದಿಲ್ಲ. ಕರೆಯುವುದು ಸ್ಪಷ್ಟ: ವಿನಯದಿಂದ ಇರಿರಿ, ಜಾಗರೂಕರಾಗಿರಿ, ಕ್ರಿಸ್ತನ ಹೆಸರನ್ನು ಭಕ್ತಿಯಿಂದ ಹೊತ್ತಿಡಿ, ನಮ್ಮ ಭಂಗಾದರದಲ್ಲಿ ಅವರ ಅತ್ಯುನ್ನತ ಶಕ್ತಿ ಪ್ರಕಟವಾಗುತ್ತದೆ.",
      "mr": "पिता ने 2 कोरिंथी 4:7 वर चिंतन केले, जिथे संत पॉल विश्वासूंना “मातीचे पात्र” म्हणून वर्णन करतात जे देवाचे खजिन धारण करतात. त्यांनी स्पष्ट केले की देवाच्या दृष्टीने महानत्व म्हणजे जगातील पदवी किंवा सुवर्ण स्थिती नाही, तर नम्रता आणि समर्पण आहे. जसे पॉल, एकेकाळी गर्विष्ठ छळ करणारा, ख्रिस्ताशी भेटल्यावर “निवडलेले पात्र” बनला, तसेच आपल्यालाही गर्व बाजूला ठेवून आपल्या नाजूक मानवतेचा स्वीकार करावा लागतो. देव आपली ताकद आणि मिशन निर्दोष सुवर्ण कपांकडे नाही, तर साध्या मातीच्या पात्रांकडे सोपवतो, जे त्याची शक्ती प्रकट करतात, आपली नाही.\n\nअनानियासला पॉलवर हात ठेवण्यासाठी पाठविण्याच्या कथेद्वारे (अ‍ॅक्ट्स 9), पित्यांनी दाखवले की देव कसा अनपेक्षित मार्गाने कार्य करतो. पॉलने एक नम्र पात्र बनून राष्ट्रांमध्ये, राजांमध्ये आणि इस्रायलमध्ये प्रभूचे नाव वाहिले; हे आपल्याला स्मरण करून देते की आपली दुर्बलता हीच देवाची महिमा प्रकट होण्याची जागा आहे. नाजूक मातीच्या पात्रासारखे, आपल्याला आपले कर्तव्य काळजीपूर्वक हाताळावे लागेल—एकदा तुटले तर ते दुरुस्त केले जाऊ शकत नाही. कॉल स्पष्ट आहे: नम्र रहा, काळजी घ्या आणि ख्रिस्ताचे नाव भक्तिपूर्वक वाहा, आपल्या तुटक्या अवस्थेत त्याची सर्वोच्च शक्ती प्रकट होते."
    },
    "subtitles": "/assets/prayers-subtitle/b04oct.json",
    "duration": "11:24"
  }
]