[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रीपासनम अनुग्रह की माता,\nमुझे अपनी वाचा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nउन सभी की प्रार्थनाओं के साथ जिन्होंने हर मंगलवार क्रीपासनम वाचा ध्यान में भाग लिया है,\nमेरे उद्देश्य पूरे करने के लिए मुझ पर दया करें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\n\nपवित्र माता, क्रीपासनम अनुग्रह की माता,\nमेरे परिवार को हमारी वाचा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nउन सभी की प्रार्थनाओं के साथ जो 'Our Daily Bread' आशीर्वाद प्रार्थना में सुबह 5:30 बजे भाग लेते हैं,\nहमारे परिवार पर दया करें कि हम अपने उद्देश्यों को पूरा कर सकें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\n\nपवित्र माता, क्रीपासनम अनुग्रह की माता,\nमेरे प्रियजनों के लिए मेरी वाचा निभाने की शक्ति दें।\nआज के तीर्थ वाचा में भाग लेने वालों की प्रार्थनाओं के साथ,\n\"light a candle\" प्रार्थना निवेदन,\nऑनलाइन वाचा और अन्य वाचा सेवाओं में भाग लेने वालों की प्रार्थनाओं के साथ,\nहमारे परिवार पर दया करें कि हम अपने उद्देश्यों को पूरा कर सकें।\n\n1 हे हमारे पिता\n1 जय हो मरियम\nपिता, पुत्र और पवित्र आत्मा के नाम से\nप्रेरितों का विश्वास-सूत्र",
      "bn": "পবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাকে আপনার পবিত্র উপস্থিতিতে আমার অঙ্গীকার পালন করার শক্তি দিন।\nপ্রতি মঙ্গলবার ক্রুপাসানাম অঙ্গীকার ধ্যানে অংশ নিয়েছেন যারা, তাদের প্রার্থনার সাথে,\nআমার উদ্দেশ্য পূরণে আমার প্রতি দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\n\nপবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাদের পরিবারকে আপনার পবিত্র উপস্থিতিতে আমাদের অঙ্গীকার পালন করার শক্তি দিন।\n'Our Daily Bread' আশীর্বাদ প্রার্থনায় ভোর ৫:৩০-এ অংশগ্রহণকারীদের প্রার্থনার সাথে,\nআমাদের পরিবারের উদ্দেশ্য পূরণে দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\n\nপবিত্র জননী, ক্রুপাসানাম কৃপার জননী,\nআমাকে আমার প্রিয়জনদের জন্য অঙ্গীকার পালন করার শক্তি দিন।\nআজকের যাত্রী অঙ্গীকারে অংশ নেওয়া সকলের প্রার্থনার সাথে,\n\"light a candle\" প্রার্থনা অনুরোধ,\nঅনলাইন অঙ্গীকার এবং অন্যান্য অঙ্গীকার সেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমাদের পরিবারের উদ্দেশ্য পূরণে দয়া করুন।\n\n1 আমাদের স্বর্গীয় পিতা\n1 প্রণাম মরিয়ম\nপিতার, পুত্রের ও পবিত্র আত্মার নামে\nপ্রেরিতদের বিশ্বাস",
      "ta": "புனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎன் உடன்படிக்கையை உங்கள் புனித சன்னிதியில் நிறைவேற்ற சக்தி தாருங்கள்.\nஒவ்வொரு செவ்வாயும் கிருபாசனம் உடன்படிக்கை தியானத்தில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\n\nபுனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎங்கள் குடும்பம் எங்கள் உடன்படிக்கையை உங்கள் புனித சன்னிதியில் நிறைவேற்ற சக்தி பெறச் செய்க.\nகாலை 5:30 நடைபெறும் 'Our Daily Bread' ஆசீர்வாதப் பிரார்த்தனையில் பங்கேற்பவர்களின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்ப நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\n\nபுனித தாய், கிருபாசனம் கிருபையின் தாய்,\nஎன் அன்புக்குரியவர்களுக்காக என் உடன்படிக்கையை நிறைவேற்ற சக்தி தாருங்கள்.\nஇன்றைய யாத்திரை உடன்படிக்கையில் பங்கேற்றோரின் பிரார்த்தனைகளுடன்,\n\"light a candle\" பிரார்த்தனை வேண்டுகோள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்பவர்களின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்ப நோக்கங்களை நிறைவேற்ற கருணை தாருங்கள்.\n\n1 எங்கள் பிதாவே\n1 வணக்கம் மரியே\nபிதாவின், மகனின், பரிசுத்த ஆவியின் நாமத்தில்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nనా ఒడంబడికను మీ పవిత్ర సన్నిధిలో నెరవేర్చడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రుపాసనం ఒడంబడిక ధ్యాన ప్రార్థనలో పాల్గొన్న వారి ప్రార్థనలతో,\nనా ఉద్దేశాలు నెరవేరేందుకు నాపై కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\n\nపవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nమా కుటుంబం మా ఒడంబడికను మీ పవిత్ర సన్నిధిలో నెరవేర్చేందుకు బలం ఇవ్వండి.\nఉదయం 5:30 'Our Daily Bread' ఆశీర్వాద ప్రార్థనలో పాల్గొన్న వారి ప్రార్థనలతో,\nమా కుటుంబ ఉద్దేశాలు నెరవేరేందుకు కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\n\nపవిత్ర తల్లి, క్రుపాసనం అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా ఒడంబడికను నెరవేర్చేందుకు నాకు శక్తి ఇవ్వండి.\nఈ రోజు క్రుపాసనం తీర్థ ఒడంబడికలో పాల్గొన్న వారి ప్రార్థనలతో,\n\"light a candle\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ ఒడంబడిక మరియు ఇతర ఒడంబడిక సేవలలో పాల్గొన్న వారి ప్రార్థనలతో,\nమా కుటుంబ ఉద్దేశాలు నెరవేరేందుకు కరుణ చూపించండి.\n\n1 మా తండ్రీ\n1 హేల్ మేరీ\nతండ్రి, కుమారుని, పరిశుద్ధాత్మ పేరు మీద\nఅపొస్తలుల విశ్వాసం",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕೃಪಾಸನಂ ಒಪ್ಪಂದ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\n\nಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬವು ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಬಲ ನೀಡಿರಿ.\nಬೆಳಿಗ್ಗೆ 5:30 'Our Daily Bread' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\n\nಪವಿತ್ರ ತಾಯಿ, ಕೃಪಾಸನಂ ಕೃಪೆಯ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗಾಗಿ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ ಕೃಪಾಸನಂ ಯಾತ್ರಿಕ ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"light a candle\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರುಣೆ ತೋರಿ.\n\n1 ನಮ್ಮ ಸ್ವರ್ಗಸ್ಥ ಪಿತರೇ\n1 ಹೇಲ್ ಮೇರಿ\nಪಿತೃ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಲ್ಲಿ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "mr": "पवित्र माता, कृपासनम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nप्रत्येक मंगळवारी कृपासनम प्रतिज्ञा ध्यानात सहभागी झालेल्यांच्या प्रार्थनांसह,\nमाझ्यावर दया करा की मी माझे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\n\nपवित्र माता, कृपासनम कृपेची माता,\nमाझ्या कुटुंबाला आमची प्रतिज्ञा आपल्या पवित्र सान्निध्यात पूर्ण करण्याची शक्ती द्या.\nसकाळी 5:30 'Our Daily Bread' आशीर्वाद प्रार्थनेत सहभागी होणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर दया करा की आम्ही आमचे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\n\nपवित्र माता, कृपासनम कृपेची माता,\nमाझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या कृपासनम यात्रेतील प्रतिज्ञेत सहभागी झालेल्यांच्या प्रार्थनांसह,\n\"light a candle\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवेत सहभागी होणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर दया करा की आम्ही आमचे उद्दिष्ट पूर्ण करू शकू.\n\n1 हे आमचे स्वर्गीय पिता\n1 हेल मेरी\nपिता, पुत्र आणि पवित्र आत्म्याच्या नावाने\nप्रेषितांचा धर्मसिद्धांत",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon alliance en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nFortifiez ma famille afin que nous accomplissions notre alliance en votre Sainte Présence.\nAvec les prières de ceux qui participent à la prière de bénédiction 'Our Daily Bread' à 5h30 du matin,\nAyez pitié de notre famille afin que nous réalisions nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon alliance pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé aujourd'hui à l'alliance pèlerine à Kreupasanam,\nIntentions de prière \"light a candle\",\nAinsi qu'avec les prières de tous ceux qui participent à l'alliance en ligne et aux autres services d'alliance accomplissant leurs intentions,\nAyez pitié de notre famille afin que nous accomplissions nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa Presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam cada martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa Presencia.\nCon las oraciónes de quienes participan en la oración de bendición 'Our Daily Bread' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciónes de quienes participaron hoy en el pacto peregrino en Kreupasanam,\nPeticiones de oración \"light a candle\",\nJunto a las oraciónes de quienes participan en el pacto en línea y otros servicios del pacto cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSeñal de la Cruz\nCredo de los Apóstoles",
      "zh": "圣母，克雷普萨南恩宠之母，\n赐给我力量在您的圣洁面前履行我的盟约。\n伴随每周二参与克雷普萨南盟约默想之人的祈祷，\n怜悯我，使我完成我的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩宠之母，\n赐力量给我的家庭，使我们能在您的圣洁面前履行我们的盟约。\n伴随所有参与上午5:30“‘Our Daily Bread’ 祝福祈祷”之人的祈祷，\n怜悯我们的家庭，使我们完成我们的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩宠之母，\n赐我力量，为我所爱之人在您的圣洁面前履行我的盟约。\n伴随今日参与克雷普萨南朝圣盟约之人的祈祷，\n“light a candle”祈祷请求，\n伴随所有参与线上盟约及其他盟约服务并完成其意向之人的祈祷，\n怜悯我们的家庭，使我们完成我们的意向。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 126,
    "title": {
    "zh": "我们的每日灵粮 - 19/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 19/01/2026",
  "en": "Our Daily Bread - 19/01/2026",
  "hi": "हमारी दैनिक रोटी - 19/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 19/01/2026",
  "te": "మా దైనందిన ఆహారం - 19/01/2026",
  "fr": "Notre Pain Quotidien - 19/01/2026",
  "es": "Nuestro Pan Diario - 19/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 19/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 19/01/2026"
    },
    "date": "January 19, 2026",
    "video": "https://youtu.be/GfdJ3RYBCUo",
    "content":{
  "zh": "若瑟神父解释说，在活出“盟约”生活时真正的“挑战”并不是外来的反对，而是我们自己的善行——因为即使是善事，也可能因错误的动机而被污染。许多遵守这份盟约的人正在做强而有力的慈善工作（帮助医院、贫困者、工人、农民以及所有需要帮助的人），但我们必须谨慎，因为正如“细菌会进入我们的祈祷”，不纯也可能进入我们的善行。\n\n他教导说，善行有三种：被玷污的善行、纯洁的善行，以及拯救性的（充满恩宠的）善行。他引用依撒意亚书 64:6 警告：当慈善主要是为了个人利益——例如为了让自己的需要或事情得以解决——这样的善行就会变成“被玷污的”，在天主面前可能不被悦纳。\n\n但他也带来希望：即使我们的善行被玷污，也有一种洁净剂——耶稣的宝血。他引用默示录 7:13–14 说，那些经历磨难并把自己的痛苦与基督的苦难结合的人，“在羔羊的血中洗净了衣裳”。当我们不抱怨地奉献痛苦，并把它与耶稣的苦难联合时，我们的善行便得以净化，真正成为天主所喜悦的奉献。",
  "bn": "ফাদার জোসেফ ব্যাখ্যা করেন যে চুক্তির (Covenant) জীবনযাপনে প্রকৃত “চ্যালেঞ্জ” বাইরের বিরোধিতা নয়, বরং আমাদের নিজের সৎকর্ম—কারণ ভুল উদ্দেশ্যের কারণে ভালো কাজও কলুষিত হতে পারে। যারা এই চুক্তি অনুসরণ করেন, তাদের অনেকেই শক্তিশালী দান-খয়রাতের কাজ করছেন (হাসপাতাল, দরিদ্র, শ্রমিক, কৃষক ও অভাবীদের সাহায্য), কিন্তু আমাদের সতর্ক থাকতে হবে; যেমন “প্রার্থনার মধ্যেও জীবাণু ঢুকতে পারে”, তেমনি অশুদ্ধতাও সৎকর্মে ঢুকে পড়তে পারে।\n\nতিনি শেখান যে সৎকর্ম তিন ধরনের: কলুষিত সৎকর্ম, বিশুদ্ধ সৎকর্ম এবং উদ্ধারকারী (অনুগ্রহপূর্ণ) সৎকর্ম। যিশাইয়া ৬৪:৬ ব্যবহার করে তিনি সতর্ক করেন—যখন দান-খয়রাত মূলত ব্যক্তিগত লাভের জন্য করা হয়, যেমন নিজের প্রয়োজন বা কাজ সম্পন্ন করার উদ্দেশ্যে, তখন তা “কলুষিত” হয়ে যায় এবং ঈশ্বরের কাছে গ্রহণযোগ্য নাও হতে পারে।\n\nতবে তিনি আশা দেন: সৎকর্মে দাগ পড়লেও তা ধোয়ার একটি উপায় আছে—যিশুর অমূল্য রক্ত। প্রকাশিত বাক্য ৭:১৩–১৪ উল্লেখ করে তিনি বলেন, যারা দুর্দশার মধ্য দিয়ে যায় এবং খ্রিস্টের দুঃখভোগের সঙ্গে নিজেদের কষ্ট একত্র করে, তারা “মেষশাবকের রক্তে তাদের পোশাক ধুয়ে সাদা করে।” যখন আমরা অভিযোগ না করে কষ্ট নিবেদন করি এবং তা যিশুর যন্ত্রণার সঙ্গে যুক্ত করি, তখন আমাদের কাজ শুদ্ধ হয় এবং সত্যিই ঈশ্বরকে সন্তুষ্ট করে।",
  "en": "Fr. Joseph explains that the real “challenge” in living the Covenant is not outside opposition, but our own good works—because even good deeds can become contaminated by wrong intentions. Many people who follow this Covenant are doing strong works of charity (helping hospitals, the poor, workers, farmers, and those in need), but we must be careful, because just like “bacteria can enter our prayers,” impurity can also enter our good works.\n\nHe teaches that there are three kinds of good works: stained good works, pure good works, and saving (grace-filled) good works. Using Isaiah 64:6, he warns that when charity is done mainly to achieve personal benefits—like getting our own needs or matters solved—it becomes “stained,” and such works may not be acceptable before God.\n\nBut he gives hope: even if stains enter our works, there is a cleanser— the Precious Blood of Jesus. Referring to Revelation 7:13–14, he says those who go through tribulation and unite their sufferings with Christ “wash their robes in the blood of the Lamb.” When we offer suffering without complaint and join it with Jesus’ suffering, our works are purified and become truly pleasing to God.",
  "hi": "फ्र. जोसेफ समझाते हैं कि वाचा (Covenant) में जीवन जीने की असली “चुनौती” बाहर का विरोध नहीं है, बल्कि हमारे अपने अच्छे काम हैं—क्योंकि गलत उद्देश्य के कारण अच्छे काम भी दूषित हो सकते हैं। जो लोग इस वाचा का पालन करते हैं, उनमें से कई लोग दान-सेवा के मजबूत कार्य कर रहे हैं (अस्पतालों, गरीबों, मजदूरों, किसानों और ज़रूरतमंदों की मदद), लेकिन हमें सावधान रहना चाहिए, क्योंकि जैसे “हमारी प्रार्थनाओं में बैक्टीरिया प्रवेश कर सकता है,” वैसे ही अशुद्धि हमारे अच्छे कार्यों में भी आ सकती है।\n\nवे सिखाते हैं कि अच्छे कार्य तीन प्रकार के होते हैं: दागदार (stained) अच्छे कार्य, शुद्ध अच्छे कार्य, और उद्धारक (अनुग्रह से भरे) अच्छे कार्य। यशायाह 64:6 का उपयोग करके वे चेतावनी देते हैं कि जब दान-सेवा मुख्य रूप से व्यक्तिगत लाभ के लिए की जाती है—जैसे अपने काम या जरूरतें पूरी करवाने के लिए—तो वह “दागदार” हो जाती है, और ऐसे कार्य ईश्वर के सामने स्वीकार्य नहीं हो सकते।\n\nलेकिन वे आशा भी देते हैं: यदि हमारे कार्यों में दाग भी लग जाएँ, तो उन्हें साफ करने वाला एक “डिटर्जेंट” है—यीशु का बहुमूल्य लहू। प्रकाशितवाक्य 7:13–14 का संदर्भ देते हुए वे कहते हैं कि जो लोग क्लेश से होकर गुजरते हैं और अपने दुःखों को मसीह के दुःखों से जोड़ते हैं, वे “मेम्ने के लहू में अपने वस्त्र धोकर उन्हें उजले करते हैं।” जब हम बिना शिकायत किए अपने कष्ट अर्पित करते हैं और उन्हें यीशु के दुःख के साथ जोड़ते हैं, तब हमारे कार्य शुद्ध होते हैं और सचमुच ईश्वर को प्रसन्न करते हैं।",
  "ta": "Fr. Joseph விளக்குவது என்னவெனில், உடன்படிக்கையை (Covenant) வாழ்வதில் உண்மையான “சவால்” வெளிப்புற எதிர்ப்பு அல்ல; நமது சொந்த நற்பணிகளே அதில் பெரிய சவாலாக இருக்க முடியும்—ஏனெனில் தவறான நோக்கத்தால் நல்ல செயல்களே மாசுபடலாம். இந்த உடன்படிக்கையைப் பின்பற்றும் பலர் வலிமையான கருணைச் செயல்களை (மருத்துவமனைகள், ஏழைகள், தொழிலாளர்கள், விவசாயிகள் மற்றும் தேவையுள்ளவர்கள்) செய்து வருகிறார்கள்; ஆனால் “பிரார்த்தனைகளில் கூட கிருமிகள் நுழையலாம்” என்பதுபோல், நற்பணிகளிலும் அசுத்தம் நுழையக்கூடும் என்பதால் நாம் மிக கவனமாக இருக்க வேண்டும்.\n\nநற்பணிகள் மூன்று வகை என்று அவர் போதிக்கிறார்: மாசுபட்ட (stained) நற்பணிகள், தூய நற்பணிகள், மற்றும் இரட்சிப்பை அளிக்கும் (கருணையால் நிறைந்த) நற்பணிகள். எசாயா 64:6-ஐ மேற்கோள் காட்டி, தனிப்பட்ட லாபத்திற்காக—உதாரணத்திற்கு நமது தேவைகள் அல்லது காரியங்கள் நிறைவேற வேண்டும் என்பதற்காக—கருணைச் செயல் செய்யப்படும்போது அது “மாசுபட்டதாக” மாறி, அத்தகைய செயல் கடவுளுக்கு ஏற்றதாக இல்லாமல் போகலாம் என எச்சரிக்கிறார்.\n\nஆனால் அவர் நம்பிக்கையையும் தருகிறார்: நமது செயல்களில் மாசு ஏற்பட்டாலும் அதை சுத்தம் செய்யும் ஒரு “சுத்திகரிப்பான்” உள்ளது—இயேசுவின் பரிசுத்த இரத்தம். வெளிப்படுத்தின விசேஷம் 7:13–14-ஐ குறிப்பிட்டு, துன்பத்தில் கடந்து கிறிஸ்துவின் துன்பத்துடன் தங்கள் துன்பங்களை இணைப்பவர்கள் “ஆட்டுக்குட்டியின் இரத்தத்தில் தங்கள் ஆடைகளை கழுவி வெண்மையாக்குகின்றனர்” என்று கூறுகிறார். நாம் புகார் இன்றிப் பீடைகளை அர்ப்பணித்து, அவற்றை இயேசுவின் வேதனையுடன் இணைக்கும்போது, நமது செயல்கள் தூய்மையடைந்து உண்மையிலேயே கடவுளுக்கு பிரியமானதாக மாறுகின்றன.",
  "te": "ఫ్రా. జోసెఫ్ వివరిస్తున్నారు: ఒడంబడిక (Covenant) జీవితాన్ని జీవించడంలో నిజమైన “సవాలు” బయటి వ్యతిరేకత కాదు; మన స్వంత మంచిపనులే—ఎందుకంటే తప్పు ఉద్దేశ్యాల వల్ల మంచి పనులు కూడా కలుషితమయ్యే అవకాశం ఉంది. ఈ ఒడంబడికను అనుసరించే చాలామంది బలమైన దానధర్మ పనులు చేస్తున్నారు (ఆసుపత్రులు, పేదలు, కార్మికులు, రైతులు మరియు అవసరంలో ఉన్నవారిని సహాయం చేయడం). కానీ “మన ప్రార్థనల్లో కూడా బ్యాక్టీరియా ప్రవేశించగలదు” అన్నట్లే, అపవిత్రత మంచిపనుల్లోనూ ప్రవేశించవచ్చునని మనం జాగ్రత్తగా ఉండాలి.\n\nమంచి పనులు మూడు రకాలని ఆయన బోధిస్తున్నారు: మచ్చపడిన (stained) మంచి పనులు, శుద్ధమైన మంచి పనులు, మరియు రక్షించే (కృపతో నిండిన) మంచి పనులు. యెషయా 64:6 ను ఆధారంగా తీసుకొని, దానం ప్రధానంగా వ్యక్తిగత ప్రయోజనాల కోసం—మన అవసరాలు లేదా పనులు సెట్ కావాలనే ఉద్దేశంతో—చేయబడితే అది “మచ్చపడినది” అవుతుందని, అటువంటి పనులు దేవుని ముందు ఆమోదయోగ్యం కాకపోవచ్చని హెచ్చరిస్తున్నారు.\n\nకానీ ఆయన ఆశను కూడా ఇస్తున్నారు: మన పనుల్లో మచ్చలు వచ్చినా వాటిని శుభ్రం చేసే “శుద్ధీకరణ” ఉంది—యేసు ప్రభువు యొక్క అమూల్య రక్తం. ప్రకటన గ్రంథం 7:13–14 ను సూచిస్తూ, కష్టకాలం గుండా వెళ్లి తమ బాధలను క్రీస్తు బాధలతో ఏకం చేసుకునేవారు “మెమ్నపు రక్తంలో తమ వస్త్రాలను కడిగి తెల్లగా చేసుకున్నారు” అని ఆయన చెబుతున్నారు. మనం అసంతృప్తి లేకుండా బాధను అర్పించి, దాన్ని యేసు బాధతో కలిపితే, మన పనులు శుద్ధమై నిజంగా దేవునికి ప్రీతికరమవుతాయి.",
  "fr": "Le P. Joseph explique que le véritable « défi » pour vivre l’Alliance n’est pas l’opposition extérieure, mais nos propres bonnes œuvres — car même de bonnes actions peuvent être contaminées par de mauvaises intentions. Beaucoup de ceux qui suivent cette Alliance accomplissent de puissantes œuvres de charité (en aidant les hôpitaux, les pauvres, les travailleurs, les agriculteurs et les personnes dans le besoin), mais nous devons être vigilants : de même que « des bactéries peuvent entrer dans nos prières », l’impureté peut aussi entrer dans nos bonnes œuvres.\n\nIl enseigne qu’il existe trois sortes de bonnes œuvres : les œuvres tachées, les œuvres pures, et les œuvres salvifiques (remplies de grâce). En s’appuyant sur Isaïe 64,6, il avertit que lorsque la charité est accomplie principalement pour un bénéfice personnel — comme faire aboutir nos propres besoins ou démarches — elle devient « tachée », et de telles œuvres peuvent ne pas être acceptables devant Dieu.\n\nMais il donne aussi de l’espérance : même si des taches entrent dans nos œuvres, il existe un purificateur — le Précieux Sang de Jésus. En référence à Apocalypse 7,13–14, il dit que ceux qui traversent la tribulation et unissent leurs souffrances au Christ « lavent leurs robes dans le sang de l’Agneau ». Lorsque nous offrons la souffrance sans plainte et que nous l’unissons à la souffrance de Jésus, nos œuvres sont purifiées et deviennent vraiment agréables à Dieu.",
  "es": "El P. José explica que el verdadero “desafío” para vivir la Alianza no es la oposición exterior, sino nuestras propias buenas obras, porque incluso las buenas acciones pueden contaminarse con intenciones equivocadas. Muchas personas que siguen esta Alianza están realizando grandes obras de caridad (ayudando a hospitales, pobres, trabajadores, agricultores y a quienes están en necesidad), pero debemos tener cuidado, porque así como “las bacterias pueden entrar en nuestras oraciones”, la impureza también puede entrar en nuestras buenas obras.\n\nÉl enseña que hay tres tipos de buenas obras: buenas obras manchadas, buenas obras puras y buenas obras salvadoras (llenas de gracia). Usando Isaías 64:6, advierte que cuando la caridad se hace principalmente para obtener beneficios personales —como lograr que se resuelvan nuestras propias necesidades o asuntos— se vuelve “manchada”, y tales obras pueden no ser aceptables ante Dios.\n\nPero también da esperanza: aunque entren manchas en nuestras obras, existe un limpiador: la Preciosa Sangre de Jesús. Al referirse a Apocalipsis 7:13–14, dice que quienes pasan por la tribulación y unen sus sufrimientos a los de Cristo “lavan sus túnicas en la sangre del Cordero”. Cuando ofrecemos el sufrimiento sin queja y lo unimos al sufrimiento de Jesús, nuestras obras son purificadas y llegan a ser verdaderamente agradables a Dios.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ವಿವರಿಸುವಂತೆ, ಒಡಂಬಡಿಕೆಯ (Covenant) ಜೀವನದಲ್ಲಿ ನಿಜವಾದ “ಸವಾಲು” ಹೊರಗಿನ ವಿರೋಧವಲ್ಲ; ನಮ್ಮದೇ ಸತ್ಕಾರ್ಯಗಳೇ ಆಗಿವೆ—ಏಕೆಂದರೆ ತಪ್ಪಾದ ಉದ್ದೇಶಗಳಿಂದ ಒಳ್ಳೆಯ ಕೆಲಸಗಳೂ ಮಸುಕಾಗಬಹುದು. ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ಅನುಸರಿಸುವ ಅನೇಕರು ಬಲವಾದ ದಾನಧರ್ಮದ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆ (ಆಸ್ಪತ್ರೆಗಳಿಗೆ, ಬಡವರಿಗೆ, ಕಾರ್ಮಿಕರಿಗೆ, ರೈತರಿಗೆ ಹಾಗೂ ಅಗತ್ಯದಲ್ಲಿರುವವರಿಗೆ ನೆರವು ನೀಡುವುದು). ಆದರೆ “ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿಗೂ ಬ್ಯಾಕ್ಟೀರಿಯಾ ಪ್ರವೇಶಿಸಬಹುದು” ಎಂಬಂತೆ, ಅಶುದ್ಧತೆ ನಮ್ಮ ಸತ್ಕಾರ್ಯಗಳಲ್ಲಿಗೂ ಪ್ರವೇಶಿಸಬಹುದು ಎಂಬ ಕಾರಣದಿಂದ ನಾವು ಎಚ್ಚರಿಕೆಯಿಂದ ಇರಬೇಕು.\n\nಸತ್ಕಾರ್ಯಗಳಲ್ಲಿ ಮೂರು ವಿಧಗಳಿವೆ ಎಂದು ಅವರು ಬೋಧಿಸುತ್ತಾರೆ: ಮಸಿ ಹಿಡಿದ (stained) ಸತ್ಕಾರ್ಯಗಳು, ಶುದ್ಧ ಸತ್ಕಾರ್ಯಗಳು, ಮತ್ತು ರಕ್ಷಿಸುವ (ಕೃಪೆಯಿಂದ ತುಂಬಿದ) ಸತ್ಕಾರ್ಯಗಳು. ಯೆಶಾಯ 64:6 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ದಾನಧರ್ಮವನ್ನು ಮುಖ್ಯವಾಗಿ ವೈಯಕ್ತಿಕ ಲಾಭಕ್ಕಾಗಿ—ನಮ್ಮದೇ ಅಗತ್ಯಗಳು ಅಥವಾ ಕೆಲಸಗಳು ಸರಿ ಆಗಬೇಕೆಂಬ ಉದ್ದೇಶದಿಂದ—ಮಾಡಿದಾಗ ಅದು “ಮಸಿ ಹಿಡಿದ”ದಾಗಿ മാറುತ್ತದೆ ಮತ್ತು ಇಂತಹ ಕೆಲಸಗಳು ದೇವರ ಮುಂದೆ ಸ್ವೀಕಾರಾರ್ಹವಾಗದಿರಬಹುದು ಎಂದು ಎಚ್ಚರಿಸುತ್ತಾರೆ.\n\nಆದರೂ ಅವರು ಆಶೆಯನ್ನು ನೀಡುತ್ತಾರೆ: ನಮ್ಮ ಕೆಲಸಗಳಲ್ಲಿ ಮಸಿ ಬಂದರೂ ಅದನ್ನು ತೊಳೆಯುವ ಒಂದು ಶುದ್ಧೀಕರಣ ಇದೆ—ಯೇಸು ಅವರ ಅಮೂಲ್ಯ ರಕ್ತ. ಪ್ರಕಟಣೆ 7:13–14 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಸಂಕಟವನ್ನು ಎದುರಿಸಿ ತಮ್ಮ ದುಃಖಗಳನ್ನು ಕ್ರಿಸ್ತನ ದುಃಖಗಳೊಂದಿಗೆ ಏಕಗೊಳಿಸುವವರು “ಮೇಮನೆಯ ರಕ್ತದಲ್ಲಿ ತಮ್ಮ ವಸ್ತ್ರಗಳನ್ನು ತೊಳೆಯಿ ಬಿಳುಪಾಗಿಸಿಕೊಂಡರು” ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ನಾವು ದೂರು ಇಲ್ಲದೆ ದುಃಖವನ್ನು ಅರ್ಪಿಸಿ ಅದನ್ನು ಯೇಸುವಿನ ದುಃಖದೊಂದಿಗೆ ಸೇರಿಸಿದಾಗ, ನಮ್ಮ ಕೆಲಸಗಳು ಶುದ್ಧೀಕರಿಸಲ್ಪಟ್ಟು ನಿಜವಾಗಿಯೂ ದೇವರಿಗೆ ಪ್ರೀತಿಕರವಾಗುತ್ತವೆ.",
  "mr": "फ्र. जोसेफ स्पष्ट करतात की करार (Covenant) जीवन जगताना खरी “आव्हान” बाहेरचा विरोध नाही, तर आपली स्वतःची सत्कर्मे आहेत—कारण चुकीच्या हेतूंमुळे चांगली कामेही दूषित होऊ शकतात. हा करार पाळणारे अनेक लोक मजबूत दानधर्माची कामे करत आहेत (रुग्णालयांना मदत, गरीब, कामगार, शेतकरी व गरजू लोकांची सेवा), पण आपल्याला सावध राहिले पाहिजे; कारण जसे “आपल्या प्रार्थनांमध्येही जंतू प्रवेश करू शकतात,” तसेच अशुद्धताही आपल्या सत्कर्मांमध्ये प्रवेश करू शकते.\n\nते शिकवतात की सत्कर्मांचे तीन प्रकार आहेत: डागाळलेली (stained) सत्कर्मे, शुद्ध सत्कर्मे, आणि तारण देणारी (कृपापूर्ण) सत्कर्मे. यशया 64:6 चा आधार घेऊन ते इशारा देतात की जेव्हा दानधर्म प्रामुख्याने वैयक्तिक फायद्यासाठी—जसे आपली गरज किंवा आपले काम पूर्ण व्हावे म्हणून—केला जातो, तेव्हा ते “डागाळलेले” बनते आणि अशी सत्कर्मे देवासमोर स्वीकारार्ह नसू शकतात.\n\nपण ते आशाही देतात: सत्कर्मांत डाग लागले तरी ते स्वच्छ करणारा “डिटर्जंट” आहे—येशूचे अमूल्य रक्त. प्रकटीकरण 7:13–14 चा संदर्भ देत ते सांगतात की संकटातून गेलेले व आपले दुःख ख्रिस्ताच्या दुःखाशी जोडणारे लोक “कोकऱ्याच्या रक्तात आपली वस्त्रे धुऊन पांढरी करतात.” जेव्हा आपण तक्रार न करता दुःख अर्पण करतो आणि ते येशूच्या दुःखाशी एकरूप करतो, तेव्हा आपली सत्कर्मे शुद्ध होतात आणि खरोखरच देवाला प्रिय होतात."
},
    "subtitles": "/assets/prayers-subtitle/b19jan.json",
    "duration": "13:46"
  },
  {
    "id": 125,
    "title": {
   "zh": "我们的每日灵粮 - 18/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 18/01/2026",
  "en": "Our Daily Bread - 18/01/2026",
  "hi": "हमारी दैनिक रोटी - 18/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 18/01/2026",
  "te": "మా దైనందిన ఆహారం - 18/01/2026",
  "fr": "Notre Pain Quotidien - 18/01/2026",
  "es": "Nuestro Pan Diario - 18/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 18/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 18/01/2026"
    },
    "date": "January 18, 2026",
    "video": "https://youtu.be/Xn6lrTYg3Vs",
    "content":{
  "zh": "若瑟神父默想《马尔谷福音》6:45 之后的经文：耶稣在增饼奇迹后遣散群众，催促门徒先上船过到对岸，而自己上山祈祷。他强调这是多么美的一刻：即使完成了大能的福传工作，耶稣仍选择独处祈祷——显示祈祷不是可有可无，而是主的优先。\n\n接着，他解释一个重要的属灵真理：耶稣看见一切——祂看见门徒在逆风中划船疲惫不堪。但若瑟神父警告人们不要用一种错误的借口：“天主什么都知道，所以何必祈祷？”天主的知道本身并不会改变处境；关键在于我们的回应——以信德转向祂，呼求祂。\n\n最后，他揭示这段经文的“秘密”：耶稣似乎要从他们旁边经过，为的是让门徒呼喊出来；当耶稣上了船，风就自然平静了。信息非常清楚：不要只对问题喊叫（“风啊、债务啊、疾病啊”），真正的策略是把耶稣带进你的船里——在生命中给天主一个稳固的位置，与祂同行。这样才能在盟约中得胜，并开启属天的体验。",
  "bn": "ফা. যোসেফ মার্ক ৬:৪৫ থেকে শুরু হওয়া অংশটি নিয়ে ধ্যান করেন—রুটি বাড়ানোর অলৌকিক ঘটনার পর যিশু ভিড়কে বিদায় দেন, শিষ্যদের নৌকায় করে আগেই অন্য পারে যেতে বলেন এবং নিজে প্রার্থনা করতে পাহাড়ে ওঠেন। তিনি দেখান, এটি কত সুন্দর মুহূর্ত: মহাশক্তিশালী সেবাকর্মের পরও যিশু নিঃসঙ্গতা ও প্রার্থনাকে বেছে নেন—প্রার্থনা যে ঐচ্ছিক নয়, বরং প্রভুর অগ্রাধিকার।\n\nএরপর তিনি এক গুরুত্বপূর্ণ আধ্যাত্মিক সত্য ব্যাখ্যা করেন: যিশু সবকিছু দেখেন—তিনি দেখেন শিষ্যরা সংগ্রাম করছে, দাঁড় টেনে ক্লান্ত, আর বাতাস তাদের বিরুদ্ধে। কিন্তু ফা. যোসেফ সতর্ক করেন এক ভুল অজুহাত সম্পর্কে: “ঈশ্বর তো সব জানেন, তাই প্রার্থনা কেন?” ঈশ্বরের জানা মাত্রই পরিস্থিতি বদলায় না; গুরুত্বপূর্ণ হলো আমাদের সাড়া—বিশ্বাসে তাঁর দিকে ফিরে চিৎকার করে তাঁকে ডাকা।\n\nশেষে তিনি অংশটির “গোপন কথা” তুলে ধরেন: যিশু যেন তাদের পাশ দিয়ে চলে যেতে চান, যাতে শিষ্যরা জোরে ডাক দেয়; আর তিনি নৌকায় উঠতেই বাতাস আপনাআপনি শান্ত হয়ে যায়। বার্তাটি স্পষ্ট: শুধু সমস্যার দিকে চিৎকার করা (“বাতাস, ঋণ, রোগ”) নয়—আসল কৌশল হলো যিশুকে নৌকায় আনা; জীবনে ঈশ্বরের জন্য নিশ্চিত স্থান করা এবং পরিবারের সঙ্গে তাঁকে নিয়ে পথ চলা। এটাই চুক্তির বিজয় এবং ঈশ্বরীয় অভিজ্ঞতার দরজা খুলে দেয়।",
  "en": "Fr. Joseph reflects on Mark 6:45 onwards, where Jesus dismisses the crowd after the multiplication of loaves, sends the disciples ahead in the boat, and goes up the mountain to pray. He highlights the beauty of this moment: even after powerful ministry, Jesus chooses solitude and prayer—showing that prayer is not optional, but the Lord’s priority.\n\nThen he explains a key spiritual truth: Jesus sees everything—He sees the disciples struggling, exhausted from rowing, and the wind against them. Yet Fr. Joseph warns against a false excuse some people use: “God already knows everything, so why pray?” God’s knowledge alone does not change our situation; what matters is our response—our turning to Him and crying out in faith.\n\nFinally, he reveals the “secret” in the passage: Jesus seems to pass by, so that the disciples will cry out, and when He enters the boat, the wind calms automatically. The message is clear: instead of only shouting at problems (“wind, debt, sickness”), the true strategy is to bring Jesus into the boat—give God a secured place in your life and journey with Him. That becomes the victory of covenant life and opens the way for divine experiences.",
  "hi": "फ्र. जोसेफ मरकुस 6:45 से आगे के सुसमाचार पर मनन करते हैं, जहाँ रोटियाँ बढ़ाने के बाद यीशु भीड़ को विदा करते हैं, शिष्यों को नाव से पहले ही दूसरी ओर भेजते हैं और स्वयं प्रार्थना करने पहाड़ पर चले जाते हैं। वे इस क्षण की सुंदरता दिखाते हैं: शक्तिशाली सेवकाई के बाद भी यीशु एकांत और प्रार्थना को चुनते हैं—यह बताने के लिए कि प्रार्थना वैकल्पिक नहीं, बल्कि प्रभु की प्राथमिकता है।\n\nफिर वे एक महत्वपूर्ण आध्यात्मिक सत्य समझाते हैं: यीशु सब कुछ देखते हैं—वे देखते हैं कि शिष्य संघर्ष कर रहे हैं, चप्पू चलाते-चलाते थक गए हैं और हवा उनके विरुद्ध है। फिर भी फ्र. जोसेफ एक झूठे बहाने से सावधान करते हैं: “परमेश्वर तो सब जानता है, फिर प्रार्थना क्यों?” केवल परमेश्वर का जानना हमारी स्थिति नहीं बदलता; महत्वपूर्ण है हमारा उत्तर—विश्वास में उनकी ओर मुड़ना और पुकारना।\n\nअंत में वे इस अंश का “रहस्य” बताते हैं: यीशु जैसे उनके पास से निकल जाना चाहते हैं ताकि शिष्य पुकारें; और जब वे नाव में प्रवेश करते हैं, तो हवा अपने-आप शांत हो जाती है। संदेश स्पष्ट है: केवल समस्याओं पर चिल्लाने (“हवा, कर्ज, बीमारी”) की बजाय सच्ची रणनीति यह है कि यीशु को नाव में लाएँ—अपने जीवन में परमेश्वर के लिए एक सुरक्षित स्थान बनाएं और उनके साथ यात्रा करें। यही वाचा-जीवन की विजय है और दिव्य अनुभवों का मार्ग खोलती है।",
  "ta": "பரிசுத்த யோசேப்பு தந்தை மார்கு 6:45 முதல் வரும் பகுதியை தியானிக்கிறார். அப்பங்களை அதிகரித்த அதிசயத்திற்குப் பிறகு இயேசு மக்களை அனுப்பிவிட்டு, சீடர்களை படகில் முன்னதாக மறுகரைக்குச் செல்லும்படி வற்புறுத்தி, தாம் ஜெபிக்க மலைக்குச் செல்கிறார். வல்லமையான ஊழியத்தின் பின்னரும் இயேசு தனிமையையும் ஜெபத்தையும் தேர்ந்தெடுக்கிறார்—ஜெபம் விருப்பமானது அல்ல, கர்த்தரின் முதன்மை என்பதையே இது காட்டுகிறது.\n\nபின்பு அவர் ஒரு முக்கிய ஆன்மீக உண்மையை விளக்குகிறார்: இயேசு அனைத்தையும் காண்கிறார்—சீடர்கள் துடுப்பிடுவதால் சோர்ந்து போராடுவதையும், காற்று எதிராக இருப்பதையும் அவர் பார்க்கிறார். ஆனால் “கடவுள் எல்லாம் அறிவார், அப்படியெனில் ஏன் ஜெபம்?” என்று சிலர் சொல்லும் பொய்யான காரணத்திலிருந்து யோசேப்பு தந்தை எச்சரிக்கிறார். கடவுள் அறிந்திருப்பது மட்டுமே நிலையை மாற்றாது; முக்கியமானது நமது பதில்—நம்பிக்கையுடன் அவரிடம் திரும்பி அலறிப் புகார்ந்து அழைப்பது.\n\nஇறுதியில் அந்தப் பகுதியில் உள்ள “ரகசியத்தை” அவர் வெளிப்படுத்துகிறார்: சீடர்கள் அழைக்கும்படி இயேசு அவர்களைக் கடந்து செல்லப்போவதுபோல் தோன்றுகிறார்; அவர் படகுக்குள் நுழைந்தவுடன் காற்று தானாகவே அமைதியாகிறது. செய்தி தெளிவு: “காற்று, கடன், நோய்” என்று பிரச்சனைகளுக்கே கத்துவதற்குப் பதிலாக, இயேசுவை படகுக்குள் அழைத்து வருவது தான் உண்மையான யுத்தத்தந்திரம்—உங்கள் வாழ்க்கையில் கடவுளுக்கு உறுதியான இடம் கொடுத்து அவருடன் பயணம் செய்வது. அதுவே உடன்படிக்கை வாழ்க்கையின் வெற்றி; தெய்வீக அனுபவங்களுக்கு வழி திறக்கிறது.",
  "te": "ఫా. జోసెఫ్ మార్కు 6:45 నుంచి ఉన్న వాక్యభాగాన్ని ధ్యానిస్తారు. రొట్టెలు పెంచిన తరువాత యేసు జనసమూహాన్ని పంపివేసి, శిష్యులను పడవలో ముందుగా మరో తీరం వైపు వెళ్లమని బలవంతపరచి, తాను ప్రార్థించడానికి కొండపైకి వెళ్తాడు. శక్తివంతమైన సేవ అనంతరంగానూ యేసు ఏకాంతం మరియు ప్రార్థనను ఎన్నుకోవడం—ప్రార్థన ఐచ్ఛికం కాదు, ప్రభువు యొక్క ప్రాధాన్యత అని చూపిస్తుంది.\n\nతర్వాత ఆయన ఒక ముఖ్యమైన ఆధ్యాత్మిక సత్యాన్ని వివరిస్తారు: యేసు అన్నిటిని చూస్తాడు—శిష్యులు పడవ త్రోయడంలో అలసిపోవడం, గాలి వారి వ్యతిరేకంగా ఉండడం అన్నీ ఆయనకు తెలుసు. అయితే “దేవుడు అన్నీ తెలుసు కదా, మరి ప్రార్థన ఎందుకు?” అనే తప్పుడు నెపాన్ని ఫా. జోసెఫ్ ఖండిస్తారు. దేవుడు తెలుసుకోవడం మాత్రమె పరిస్థితిని మార్చదు; మన ప్రతిస్పందన ముఖ్యము—విశ్వాసంతో ఆయన వైపు తిరిగి కేక వేయడం, ఆయనను పిలవడం.\n\nచివరగా ఆ వాక్యభాగంలోని “రహస్యాన్ని” తెలియజేస్తారు: శిష్యులు కేక వేయేలా యేసు వారిని దాటి వెళ్లిపోతున్నట్టు కనిపిస్తుంది; ఆయన పడవలోకి ప్రవేశించిన వెంటనే గాలి స్వయంగా శాంతిస్తుంది. సందేశం స్పష్టం: “గాలి, అప్పు, వ్యాధి” అని సమస్యలపై మాత్రమే కేకలు వేయడం కాకుండా, యేసును పడవలోకి తీసుకురావడమే అసలైన వ్యూహం—మీ జీవితంలో దేవునికి స్థిరమైన స్థానం కల్పించి, ఆయనతో కలిసి ప్రయాణించడం. అదే ఒడంబడిక జీవితం యొక్క విజయం; దైవ అనుభవాలకు మార్గం తెరుస్తుంది.",
  "fr": "Le P. Joseph médite sur Marc 6,45 et suivants : après la multiplication des pains, Jésus renvoie la foule, fait partir les disciples en barque vers l’autre rive, puis monte sur la montagne pour prier. Il souligne la beauté de ce moment : même après un ministère puissant, Jésus choisit la solitude et la prière—montrant que la prière n’est pas facultative, mais la priorité du Seigneur.\n\nEnsuite, il explique une vérité spirituelle essentielle : Jésus voit tout—Il voit les disciples lutter, épuisés à ramer, avec le vent contraire. Pourtant, le P. Joseph met en garde contre une fausse excuse : « Dieu sait déjà tout, alors pourquoi prier ? » Le simple fait que Dieu sache ne change pas notre situation ; ce qui compte, c’est notre réponse—nous tourner vers Lui et crier vers Lui avec foi.\n\nEnfin, il révèle le “secret” du passage : Jésus semble passer tout près, afin que les disciples crient ; et lorsqu’Il entre dans la barque, le vent s’apaise automatiquement. Le message est clair : au lieu de ne crier que contre les problèmes (« vent, dettes, maladie »), la vraie stratégie est de faire entrer Jésus dans la barque—donner à Dieu une place assurée dans notre vie et cheminer avec Lui. C’est la victoire de la vie d’alliance et cela ouvre la voie aux expériences divines.",
  "es": "El P. Joseph reflexiona sobre Marcos 6,45 en adelante: después de multiplicar los panes, Jesús despide a la multitud, envía a los discípulos por delante en la barca y sube al monte a orar. Resalta la belleza de este momento: incluso después de un ministerio poderoso, Jesús elige la soledad y la oración—mostrando que la oración no es opcional, sino la prioridad del Señor.\n\nLuego explica una verdad espiritual clave: Jesús lo ve todo—ve a los discípulos luchando, agotados de remar, y el viento en contra. Sin embargo, el P. Joseph advierte contra una excusa falsa que algunos usan: “Dios ya lo sabe todo, ¿para qué orar?” El simple hecho de que Dios lo sepa no cambia nuestra situación; lo que importa es nuestra respuesta—volvernos a Él y clamar con fe.\n\nFinalmente, revela el “secreto” del pasaje: Jesús parece pasar de largo para que los discípulos clamen, y cuando Él entra en la barca, el viento se calma automáticamente. El mensaje es claro: en vez de solo gritar contra los problemas (“viento, deudas, enfermedad”), la verdadera estrategia es llevar a Jesús a la barca—darle a Dios un lugar seguro en tu vida y caminar con Él. Eso se convierte en la victoria de la vida de alianza y abre el camino a experiencias divinas.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ಮಾರ್ಕ 6:45 ರಿಂದ ಮುಂದಿನ ವಾಕ್ಯಭಾಗವನ್ನು ಧ್ಯಾನಿಸುತ್ತಾರೆ. ಅಪ್ಪಗಳನ್ನು ಹೆಚ್ಚಿಸಿದ ನಂತರ ಯೇಸು ಜನರನ್ನು ಬಿಡಿಸಿ, ಶಿಷ್ಯರನ್ನು ದೋಣಿಯಲ್ಲಿ ಮೊದಲು ಮತ್ತೊಂದು ತೀರಕ್ಕೆ ಹೋಗಲು ಒತ್ತಾಯಿಸಿ, ತಾವು ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಪರ್ವತಕ್ಕೆ ಏರುತ್ತಾನೆ. ಅವರು ಈ ಕ್ಷಣದ ಸೌಂದರ್ಯವನ್ನು ತೋರಿಸುತ್ತಾರೆ: ಶಕ್ತಿಶಾಲಿ ಸೇವೆಯ ನಂತರವೂ ಯೇಸು ಏಕಾಂತ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯನ್ನು ಆಯ್ಕೆಮಾಡುತ್ತಾನೆ—ಪ್ರಾರ್ಥನೆ ಐಚ್ಛಿಕವಲ್ಲ, ಅದು ಕರ್ತನ ಆದ್ಯತೆ ಎನ್ನುವುದಕ್ಕೆ ಇದು ಸಾಕ್ಷಿ.\n\nನಂತರ ಅವರು ಒಂದು ಪ್ರಮುಖ ಆತ್ಮಿಕ ಸತ್ಯವನ್ನು ವಿವರಿಸುತ್ತಾರೆ: ಯೇಸು ಎಲ್ಲವನ್ನೂ ನೋಡುತ್ತಾನೆ—ಶಿಷ್ಯರು ಹೋರಾಡುತ್ತಿರುವುದನ್ನು, ಸುತ್ತಾಡುತ್ತಾ ಕಷ್ಟಪಟ್ಟು ದಣಿದಿರುವುದನ್ನು, ಗಾಳಿ ಅವರ ವಿರುದ್ಧ ಇರುವುದನ್ನೂ ನೋಡುತ್ತಾನೆ. ಆದರೂ ಫಾ. ಜೋಸೆಫ್ ಒಂದು ತಪ್ಪು ಕಾರಣಕ್ಕೆ ಎಚ್ಚರಿಸುತ್ತಾರೆ: “ದೇವರು ಈಗಾಗಲೇ ಎಲ್ಲವನ್ನೂ ತಿಳಿದಿದ್ದಾನೆ, ಹಾಗಾದರೆ ಪ್ರಾರ್ಥನೆ ಏಕೆ?” ದೇವರ ತಿಳುವಳಿಕೆ ಮಾತ್ರದಿಂದ ಪರಿಸ್ಥಿತಿ ಬದಲಾಗುವುದಿಲ್ಲ; ಮುಖ್ಯವಾದದ್ದು ನಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆ—ವಿಶ್ವಾಸದಿಂದ ಆತನ ಕಡೆ ತಿರುಗಿ ಕೂಗಿಕೊಳ್ಳುವುದು.\n\nಕೊನೆಯಲ್ಲಿ ಅವರು ಆ ಭಾಗದಲ್ಲಿನ “ರಹಸ್ಯ”ವನ್ನು ಹೇಳುತ್ತಾರೆ: ಶಿಷ್ಯರು ಕೂಗಿಕೊಳ್ಳುವಂತೆ ಯೇಸು ಅವರ ಪಕ್ಕದಿಂದ ಹಾದು ಹೋಗುವಂತೆ ಕಾಣಿಸುತ್ತದೆ; ಮತ್ತು ಆತನು ದೋಣಿಗೆ ಪ್ರವೇಶಿಸಿದಾಗ ಗಾಳಿ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಶಾಂತವಾಗುತ್ತದೆ. ಸಂದೇಶ ಸ್ಪಷ್ಟ: ಕೇವಲ ಸಮಸ್ಯೆಗಳ ಮೇಲೆ ಕೂಗುವುದಕ್ಕಿಂತ (“ಗಾಳಿ, ಸಾಲ, ರೋಗ”), ನಿಜವಾದ ತಂತ್ರವೆಂದರೆ ಯೇಸುವನ್ನು ದೋಣಿಗೆ ಕರೆತರುವುದು—ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರಿಗೆ ಭದ್ರವಾದ ಸ್ಥಾನ ಕೊಟ್ಟು, ಅವನೊಂದಿಗೆ ಜೊತೆಯಾಗಿ ಪ್ರಯಾಣಿಸುವುದು. ಅದೇ ಒಡಂಬಡಿಕೆಯ ಜೀವನದ ವಿಜಯ; ದೈವಿಕ ಅನುಭವಗಳಿಗೆ ದಾರಿ ತೆರೆಯುತ್ತದೆ.",
  "mr": "फ्र. जोसेफ मार्क 6:45 पुढील सुवार्तेवर चिंतन करतात. अन्नवाढीच्या चमत्कारानंतर येशू लोकसमुदायाला निरोप देतो, शिष्यांना होडीतून आधीच दुसऱ्या तीरावर जायला सांगतो आणि स्वतः प्रार्थनेसाठी डोंगरावर जातो. ते या क्षणाचे सौंदर्य अधोरेखित करतात: सामर्थ्यवान सेवेनंतरही येशू एकांत आणि प्रार्थना निवडतो—यातून प्रार्थना ऐच्छिक नसून प्रभूची प्राधान्यक्रमातील गोष्ट आहे हे कळते.\n\nत्यानंतर ते एक महत्त्वाचे आध्यात्मिक सत्य सांगतात: येशू सर्व काही पाहतो—शिष्यांची धडपड, होडी वल्हवतांना झालेला थकवा, आणि त्यांच्या विरुद्ध असलेला वारा. तरीही फ्र. जोसेफ एका खोट्या सबबीबद्दल सावध करतात: “देवाला सगळं माहीतच आहे, मग प्रार्थना कशाला?” देवाचे फक्त जाणणे परिस्थिती बदलत नाही; महत्त्वाचा आहे आपला प्रतिसाद—विश्वासाने त्याच्याकडे वळणे आणि हाक मारणे.\n\nशेवटी ते या उताऱ्यातील “गुपित” उघड करतात: शिष्यांनी हाक मारावी म्हणून येशू जणू त्यांच्या जवळून पुढे जाणार आहे असे वाटते; आणि तो होडीत शिरताच वारा आपोआप शांत होतो. संदेश स्पष्ट आहे: फक्त समस्यांवर ओरडत बसण्याऐवजी (“वारा, कर्ज, आजार”), खरी रणनीती म्हणजे येशूला होडीत आणणे—आपल्या जीवनात देवासाठी सुरक्षित स्थान निर्माण करणे आणि त्याच्यासोबत प्रवास करणे. हेच कराराच्या जीवनाचे विजय ठरते आणि दैवी अनुभवांचा मार्ग उघडते."
},
    "subtitles": "/assets/prayers-subtitle/b18jan.json",
    "duration": "11:48"
  },
  {
    "id": 124,
    "title": {
   "zh": "我们的每日灵粮 - 17/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 17/01/2026",
  "en": "Our Daily Bread - 17/01/2026",
  "hi": "हमारी दैनिक रोटी - 17/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 17/01/2026",
  "te": "మా దైనందిన ఆహారం - 17/01/2026",
  "fr": "Notre Pain Quotidien - 17/01/2026",
  "es": "Nuestro Pan Diario - 17/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 17/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 17/01/2026"
    },
    "date": "January 17, 2026",
    "video": "https://youtu.be/rIYzHxmChV0",
    "content":{
  "zh": "若瑟神父解释说，天主的爱并非遥远或抽象的——祂进入我们日常生活的真实挣扎之中，并亲自引导祂的儿女。那位悲伤女儿的事件清楚显示这一点：天主揭示了隐藏的危险（诉讼可能会失败），并不是为了定罪她，而是为了保护她，引领她走向真理与智慧。\n\n他强调，人生中的许多问题不仅仅是外在的攻击，也可能是因人的软弱、欺骗或错误建议而在不知不觉中形成的陷阱。然而，天主借着圣母的引导揭露事情内部的真相，使人能够作出正确回应。于是，天主的介入成为实际的指引——帮助人站稳脚跟，而不是跌倒。\n\n借着《圣咏》40:2，若瑟神父说天主把我们从可怕的深坑和淤泥中拉上来，把我们的脚安置在磐石上——意思是：以天主圣言为根基的生活将变得稳固安全。又借着《圣咏》16:10，他向信徒保证：一旦我们真正回到天主那里，祂不会让祂的子民毁灭或腐朽；相反，祂会一步一步地保守、坚固并建立他们的生命。",
  "bn": "ফাদার জোসেফ ব্যাখ্যা করেন যে ঈশ্বরের ভালোবাসা দূরের বা কেবল তাত্ত্বিক নয়—তিনি আমাদের দৈনন্দিন জীবনের বাস্তব সংগ্রামের মধ্যেই নেমে আসেন এবং তাঁর সন্তানদের ব্যক্তিগতভাবে পথ দেখান। দুঃখে ভেঙে পড়া সেই কন্যার ঘটনাটি এটি স্পষ্ট করে: ঈশ্বর লুকানো বিপদটি প্রকাশ করেছিলেন (মামলাটি হারতে পারে) তাকে দোষারোপ করার জন্য নয়, বরং তাকে রক্ষা করতে এবং সত্য ও প্রজ্ঞার পথে導 করতে।\n\nতিনি বলেন, জীবনের অনেক সমস্যা শুধু বাইরের আক্রমণ নয়; মানুষের দুর্বলতা, প্রতারণা বা ভুল পরামর্শের কারণে অজান্তেই তৈরি হওয়া ফাঁদও হতে পারে। তবু মায়ের মধ্যস্থতায় ঈশ্বর পরিস্থিতির ভিতরের সত্যটি প্রকাশ করেন, যাতে মানুষ সঠিকভাবে প্রতিক্রিয়া জানাতে পারে। এভাবেই ঈশ্বরের হস্তক্ষেপ বাস্তব নির্দেশনায় পরিণত হয়—মানুষকে পড়ে যাওয়া থেকে রক্ষা করে দৃঢ়ভাবে দাঁড়াতে সাহায্য করে।\n\nগীতসংহিতা ৪০:২ উদ্ধৃত করে ফাদার বলেন, ঈশ্বর আমাদের ভয়ংকর গর্ত ও কাদামাটি থেকে তুলে এনে শিলার ওপর পা স্থাপন করেন—অর্থাৎ ঈশ্বরের বাক্যের উপর প্রতিষ্ঠিত জীবন স্থিতিশীল ও নিরাপদ হয়। আর গীতসংহিতা ১৬:১০-এর মাধ্যমে তিনি আশ্বাস দেন: একবার আমরা সত্যিই ঈশ্বরের কাছে ফিরে এলে, তিনি তাঁর লোকদের ধ্বংস বা অবক্ষয়ে পড়তে দেবেন না; বরং তিনি ধাপে ধাপে তাদের জীবনকে রক্ষা করবেন, শক্ত করবেন এবং প্রতিষ্ঠা করবেন।",
  "en": "Fr. Joseph explains that God’s love is not distant or theoretical—He comes down into the real struggles of everyday life and personally guides His children. The incident of the sorrowful daughter shows this clearly: God revealed the hidden danger (the court case could be lost) not to condemn her, but to protect her and lead her into truth and wisdom.\n\nHe highlights that many problems in life are not only external attacks, but also traps formed unknowingly through human weakness, deception, or wrong advice. Yet God, through the Mother’s guidance, exposes what is inside the situation so the person can respond correctly. Divine intervention becomes practical direction—helping a person stand firm instead of falling.\n\nUsing Psalm 40:2, Fr. Joseph says God lifts us from the dreadful pit and sets our feet upon the rock—meaning a life grounded in God’s Word becomes stable and secure. And with Psalm 16:10, he assures believers that once we return to God, He will not allow His people to perish or decay; instead, He preserves, strengthens, and establishes their life step by step.",
  "hi": "फ्र. जोसेफ समझाते हैं कि परमेश्वर का प्रेम दूर का या केवल सिद्धांत नहीं है—वह हमारे रोज़मर्रा के वास्तविक संघर्षों में उतरकर अपने बच्चों का व्यक्तिगत रूप से मार्गदर्शन करता है। दुखी बेटी की घटना इसे साफ दिखाती है: परमेश्वर ने छिपा हुआ खतरा (मुकदमा हारने की संभावना) इसलिए नहीं बताया कि उसे दोषी ठहराए, बल्कि इसलिए कि उसकी रक्षा करे और उसे सत्य व बुद्धि की ओर ले जाए।\n\nवे बताते हैं कि जीवन की कई समस्याएँ केवल बाहरी हमले नहीं होतीं, बल्कि मानव कमजोरी, धोखे या गलत सलाह के कारण अनजाने में बने हुए जाल भी हो सकती हैं। फिर भी माता के मार्गदर्शन के द्वारा परमेश्वर परिस्थिति के भीतर की बात को उजागर करता है ताकि व्यक्ति सही निर्णय ले सके। इस प्रकार ईश्वरीय हस्तक्षेप व्यावहारिक दिशा-निर्देश बन जाता है—जो व्यक्ति को गिरने के बजाय दृढ़ खड़ा रहने में मदद करता है।\n\nभजन संहिता 40:2 का उल्लेख करते हुए फ्र. जोसेफ कहते हैं कि परमेश्वर हमें भयावह गड्ढे और कीचड़ से निकालकर चट्टान पर खड़ा करता है—अर्थात परमेश्वर के वचन पर आधारित जीवन स्थिर और सुरक्षित बनता है। और भजन संहिता 16:10 के द्वारा वे विश्वासियों को आश्वस्त करते हैं कि जब हम सच में परमेश्वर के पास लौट आते हैं, तो वह अपने लोगों को नष्ट या सड़ने नहीं देगा; बल्कि वह कदम-दर-कदम उनकी रक्षा करेगा, उन्हें मज़बूत करेगा और उनके जीवन को स्थापित करेगा।",
  "ta": "தந்தை ஜோசப் விளக்குவது இதுதான்: கடவுளின் அன்பு தொலைவில் உள்ளதோ அல்லது வெறும் கருத்தரீதியானதோ அல்ல—அவர் நமது அன்றாட வாழ்க்கையின் உண்மையான போராட்டங்களுக்குள் இறங்கி வந்து, தனது பிள்ளைகளை தனிப்பட்ட முறையில் வழிநடத்துகிறார். துக்கத்தில் இருந்த மகளின் சம்பவம் இதைத் தெளிவாக காட்டுகிறது: மறைந்திருந்த அபாயத்தை (நீதிமன்ற வழக்கு தோல்வியடைய வாய்ப்பு) கடவுள் வெளிப்படுத்தியது அவளை குற்றம் சாட்டுவதற்காக அல்ல; அவளை பாதுகாத்து உண்மைக்கும் ஞானத்திற்கும் அழைத்துச் செல்லவே.\n\nவாழ்க்கையிலுள்ள பல பிரச்சினைகள் வெளிப்புறத் தாக்குதல்கள் மட்டுமல்ல; மனித பலவீனம், ஏமாற்றம் அல்லது தவறான ஆலோசனையால் அறியாமலே உருவாகும் வலைகளும் ஆகலாம் என்று அவர் வலியுறுத்துகிறார். ஆனால் தாயாரின் வழிகாட்டுதலின் மூலம் கடவுள் அந்த சூழ்நிலையின் உள்ளார்ந்த உண்மையை வெளிச்சம் போட்டு, மனிதன் சரியாகப் பதிலளிக்க உதவுகிறார். அப்படியே தெய்வீக தலையீடு நடைமுறை வழிநடத்தலாக மாறுகிறது—வீழ்வதற்குப் பதிலாக உறுதியாக நிற்க உதவுகிறது.\n\nசங்கீதம் 40:2-ஐ எடுத்துக்காட்டி தந்தை ஜோசப் கூறுவது: கடவுள் நம்மை பயங்கர பள்ளமும் சேறும் இருந்து எடுத்து பாறையின் மீது கால்களை வைத்தார்—அதாவது கடவுளின் வார்த்தையில் நிலை கொண்ட வாழ்க்கை உறுதியும் பாதுகாப்பும் பெறுகிறது. மேலும் சங்கீதம் 16:10 மூலம் அவர் நம்பிக்கையாளர்களுக்கு உறுதி அளிப்பது: நாம் உண்மையாக கடவுளிடம் திரும்பினால், அவர் தனது மக்களை அழிவுக்கோ சிதைவுக்கோ விடமாட்டார்; மாற்றாக, அவர் படிப்படியாக அவர்களை காத்து, பலப்படுத்தி, அவர்களின் வாழ்க்கையை நிறுவுவார்.",
  "te": "ఫా. జోసెఫ్ వివరిస్తున్నారు: దేవుని ప్రేమ దూరంగా ఉండేదో లేదా కేవలం సిద్ధాంతం మాత్రమే కాదో కాదు—అది మన రోజువారీ జీవితంలోని నిజమైన పోరాటాల్లోకే దిగివచ్చి, తన పిల్లలను వ్యక్తిగతంగా మార్గనిర్దేశం చేస్తుంది. బాధలో ఉన్న కుమార్తె సంఘటన దీన్ని స్పష్టంగా చూపిస్తుంది: దేవుడు దాచిన ప్రమాదాన్ని (కోర్టు కేసు ఓడిపోవచ్చు) ఆమెను దోషిగా చేయడానికి కాదు, ఆమెను రక్షించి సత్యం మరియు జ్ఞానంలోకి నడిపించడానికి వెల్లడించాడు.\n\nజీవితంలోని సమస్యలు చాలా సార్లు బాహ్య దాడులు మాత్రమే కాదు; మనిషి బలహీనత, మోసం లేదా తప్పు సలహాల వల్ల తెలియకుండానే ఏర్పడే ఉచ్చు వంటివి కూడా అవుతాయని ఆయన చెబుతున్నారు. అయినా, తల్లి మార్గదర్శకత్వం ద్వారా దేవుడు ఆ పరిస్థితిలో దాగి ఉన్న నిజాన్ని వెలుగులోకి తెస్తాడు, తద్వారా వ్యక్తి సరైన నిర్ణయం తీసుకోగలడు. ఈ విధంగా దివ్య హస్తక్షేపం ప్రాయోగిక దిశానిర్దేశంగా మారి—పడిపోవడం కాదు, నిలబడేలా సహాయపడుతుంది.\n\nకీర్తన 40:2 ఆధారంగా ఫా. జోసెఫ్ చెబుతారు: దేవుడు మనలను భయంకరమైన గుంట నుండి, చెరుక మట్టి నుండి పైకి లేపి, బండపై మన పాదాలను నిలబెడతాడు—అంటే దేవుని వాక్యంలో ఆధారపడిన జీవితం స్థిరంగా, సురక్షితంగా ఉంటుంది. అలాగే కీర్తన 16:10 ద్వారా ఆయన విశ్వాసులకు భరోసా ఇస్తారు: మనం నిజంగా దేవుని వద్దకు తిరిగి వస్తే, ఆయన తన ప్రజలను నశించనివ్వడు లేదా క్షీణించనివ్వడు; బదులుగా, దశలవారీగా కాపాడి, బలపరచి, వారి జీవితాన్ని స్థాపిస్తాడు.",
  "fr": "Le Père Joseph explique que l’amour de Dieu n’est ni lointain ni seulement théorique : Il descend dans les luttes réelles de la vie quotidienne et guide personnellement Ses enfants. L’histoire de la fille accablée le montre clairement : Dieu a révélé le danger caché (le risque de perdre le procès) non pour la condamner, mais pour la protéger et la conduire vers la vérité et la sagesse.\n\nIl souligne que de nombreux problèmes ne sont pas uniquement des attaques extérieures, mais aussi des pièges formés à notre insu par la faiblesse humaine, la tromperie ou de mauvais conseils. Pourtant, par l’intercession et la guidance de la Mère, Dieu met en lumière ce qui se passe à l’intérieur de la situation afin que la personne puisse répondre correctement. Ainsi, l’intervention divine devient une direction concrète — aidant à tenir ferme plutôt qu’à tomber.\n\nEn s’appuyant sur le Psaume 40,2, le Père Joseph dit que Dieu nous retire de la fosse et de la boue pour poser nos pieds sur le roc — c’est-à-dire qu’une vie fondée sur la Parole de Dieu devient stable et sûre. Et avec le Psaume 16,10, il assure les croyants que lorsque nous revenons vraiment à Dieu, Il ne permettra pas que Son peuple périsse ou se décompose ; au contraire, Il le garde, le fortifie et l’établit pas à pas.",
  "es": "El P. José explica que el amor de Dios no es distante ni meramente teórico: Él desciende a las luchas reales de la vida cotidiana y guía personalmente a Sus hijos. El incidente de la hija llena de dolor lo muestra con claridad: Dios reveló el peligro oculto (que el caso judicial podría perderse) no para condenarla, sino para protegerla y conducirla hacia la verdad y la sabiduría.\n\nÉl destaca que muchos problemas de la vida no son solo ataques externos, sino también trampas que se forman sin darnos cuenta por la debilidad humana, el engaño o consejos equivocados. Sin embargo, por la guía de la Madre, Dios revela lo que hay dentro de la situación para que la persona pueda responder correctamente. La intervención divina se convierte en una orientación práctica: ayuda a mantenerse firme en lugar de caer.\n\nUsando el Salmo 40:2, el P. José dice que Dios nos saca del hoyo terrible y nos pone sobre la roca, es decir, una vida cimentada en la Palabra de Dios se vuelve estable y segura. Y con el Salmo 16:10, asegura a los creyentes que, una vez que volvemos a Dios de verdad, Él no permitirá que Su pueblo perezca ni se corrompa; más bien, lo preserva, lo fortalece y lo establece paso a paso.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ವಿವರಿಸುವುದೇನೆಂದರೆ, ದೇವರ ಪ್ರೀತಿ ದೂರದ ಅಥವಾ ಕೇವಲ ಸಿದ್ಧಾಂತಮಾತ್ರವಲ್ಲ—ಅವರು ನಮ್ಮ ದಿನನಿತ್ಯದ ಜೀವನದ ನಿಜವಾದ ಹೋರಾಟಗಳೊಳಗೆ ಇಳಿದು ಬಂದು, ತನ್ನ ಮಕ್ಕಳನ್ನು ವೈಯಕ್ತಿಕವಾಗಿ ಮಾರ್ಗದರ್ಶನ ಮಾಡುತ್ತಾರೆ. ದುಃಖದಲ್ಲಿದ್ದ ಆ ಮಗಳ ಘಟನೆ ಇದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ತೋರಿಸುತ್ತದೆ: ದೇವರು ಅಡಗಿದ್ದ ಅಪಾಯವನ್ನು (ಕೋರ್ಟ್ ಕೇಸ್ ಸೋಲುವ ಸಾಧ್ಯತೆ) ಅವಳನ್ನು ದೋಷಾರೋಪಣೆ ಮಾಡಲು ಅಲ್ಲ, ಅವಳನ್ನು ಕಾಪಾಡಿ ಸತ್ಯ ಮತ್ತು ಜ್ಞಾನಕ್ಕೆ ನಡೆಸಲು ಬಹಿರಂಗಪಡಿಸಿದರು.\n\nಜೀವನದ ಅನೇಕ ಸಮಸ್ಯೆಗಳು ಕೇವಲ ಹೊರಗಿನ ದಾಳಿಗಳಲ್ಲ; ಮಾನವ ದುರ್ಬಲತೆ, ಮೋಸ ಅಥವಾ ತಪ್ಪು ಸಲಹೆಗಳ ಕಾರಣದಿಂದ ತಿಳಿಯದೆ ಉಂಟಾಗುವ ಬಲೆಗಳೂ ಆಗಿರಬಹುದು ಎಂದು ಅವರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ಆದರೂ, ತಾಯಿಯ ಮಾರ್ಗದರ್ಶನದ ಮೂಲಕ ದೇವರು ಆ ಪರಿಸ್ಥಿತಿಯೊಳಗಿನ ಅಂತರಂಗ ಸತ್ಯವನ್ನು ಬೆಳಕಿಗೆ ತಂದು, ವ್ಯಕ್ತಿ ಸರಿಯಾಗಿ ಪ್ರತಿಕ್ರಿಯಿಸಲು ನೆರವಾಗುತ್ತಾರೆ. ಹೀಗಾಗಿ ದೈವಿಕ ಮಧ್ಯಪ್ರವೇಶವು ಪ್ರಾಯೋಗಿಕ ಮಾರ್ಗಸೂಚಿಯಾಗುತ್ತದೆ—ಬೀಳುವ ಬದಲು ದೃಢವಾಗಿ ನಿಲ್ಲಲು ಸಹಾಯಮಾಡುತ್ತದೆ.\n\nಕೀರ್ತನೆ 40:2 ಅನ್ನು ಆಧರಿಸಿ ಫಾ. ಜೋಸೆಫ್ ಹೇಳುವುದೇನೆಂದರೆ ದೇವರು ನಮ್ಮನ್ನು ಭಯಾನಕ ಗುಂಡಿಯಿಂದ ಮತ್ತು ಕೆಸರು ಮಣ್ಣಿನಿಂದ ಎತ್ತಿ, ಕಲ್ಲಿನ ಮೇಲೆ ನಮ್ಮ ಕಾಲುಗಳನ್ನು ಸ್ಥಾಪಿಸುತ್ತಾನೆ—ಅಂದರೆ ದೇವರ ವಾಕ್ಯದಲ್ಲಿ ನೆಲೆಸಿದ ಜೀವನ ಸ್ಥಿರವಾಗಿಯೂ ಸುರಕ್ಷಿತವಾಗಿಯೂ ಇರುತ್ತದೆ. ಹಾಗೆಯೇ ಕೀರ್ತನೆ 16:10 ಮೂಲಕ ಅವರು ವಿಶ್ವಾಸಿಗಳಿಗೆ ಭರವಸೆ ನೀಡುತ್ತಾರೆ: ನಾವು ನಿಜವಾಗಿ ದೇವರ ಬಳಿಗೆ ಮರಳಿದ once, ದೇವರು ತನ್ನ ಜನರನ್ನು ನಾಶವಾಗಲು ಅಥವಾ ಕುಸಿಯಲು ಬಿಡುವುದಿಲ್ಲ; ಬದಲಾಗಿ, ಹಂತ ಹಂತವಾಗಿ ರಕ್ಷಿಸಿ, ಬಲಪಡಿಸಿ, ಅವರ ಜೀವನವನ್ನು ಸ್ಥಾಪಿಸುತ್ತಾನೆ.",
  "mr": "फ्र. जोसेफ स्पष्ट करतात की देवाचे प्रेम दूरचे किंवा फक्त सैद्धांतिक नाही—तो आपल्या दैनंदिन जीवनातील खऱ्या संघर्षांमध्ये उतरतो आणि आपल्या मुलांना वैयक्तिकरित्या मार्गदर्शन करतो. दुःखात असलेल्या त्या मुलीची घटना हे स्पष्ट दाखवते: देवाने लपलेला धोका (कोर्टातील केस हरू शकते) उघड केला तो तिला दोषी ठरवण्यासाठी नव्हे, तर तिचे रक्षण करून तिला सत्य आणि शहाणपणाकडे नेण्यासाठी.\n\nते सांगतात की जीवनातील अनेक समस्या फक्त बाह्य हल्ले नसतात; मानवी दुर्बलता, फसवणूक किंवा चुकीच्या सल्ल्यामुळे नकळत तयार झालेले सापळेही असू शकतात. तरीसुद्धा, मातेमार्फत मिळणाऱ्या मार्गदर्शनाने देव परिस्थितीच्या आतले सत्य उघड करतो, जेणेकरून व्यक्ती योग्य प्रतिसाद देऊ शकेल. त्यामुळे दैवी हस्तक्षेप हा व्यावहारिक दिशादर्शन ठरतो—पडण्याऐवजी ठाम उभे राहण्यास मदत करतो.\n\nस्तोत्र 40:2 च्या आधारे फ्र. जोसेफ म्हणतात की देव आपल्याला भयानक खड्ड्यातून आणि चिखलातून उचलून खडकावर पाय ठेवतो—म्हणजे देवाच्या वचनावर आधारलेले जीवन स्थिर आणि सुरक्षित बनते. आणि स्तोत्र 16:10 द्वारे ते विश्वासूंना खात्री देतात की आपण एकदा खरोखर देवाकडे परतलो की, तो आपल्या लोकांना नष्ट होऊ देणार नाही किंवा कुजत जाऊ देणार नाही; उलट, तो पायरी-पायरीने त्यांचे रक्षण करतो, त्यांना बळकट करतो आणि त्यांच्या जीवनाला दृढपणे स्थापन करतो."
},
    "subtitles": "/assets/prayers-subtitle/b17jan.json",
    "duration": "15:41"
  },
  {
    "id": 123,
    "title": {
   "zh": "我们的每日灵粮 - 16/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 16/01/2026",
  "en": "Our Daily Bread - 16/01/2026",
  "hi": "हमारी दैनिक रोटी - 16/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 16/01/2026",
  "te": "మా దైనందిన ఆహారం - 16/01/2026",
  "fr": "Notre Pain Quotidien - 16/01/2026",
  "es": "Nuestro Pan Diario - 16/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 16/01/2026",
  "mr": "आमचे दैनंदিন अन्न - 16/01/2026"
    },
    "date": "January 16, 2026",
    "video": "https://youtu.be/6s4tfuvBAUA",
    "content":{
  "zh": "若瑟神父教导说：一种短暂、以需求为中心的与天主的关系是无法长久的，因为它把重点放在我们的问题上，而不是放在天主身上。当信仰变成“问题导向”（只想求医治、帮助、保护、祝福）时，人就不再真正重视天主本身。因此，耶稣不只是带来基于经验的灵修，而是提出一种更深的、建立在知识与理解上的灵修——因为知识带来理解，理解坚固信德，并产生真实的见证。\n\n他把《马尔谷福音》1:38 与 6:34 连接起来，指出耶稣清晰的优先次序：宣讲并教导圣言。在马可 1 章中，即使众人急切寻找耶稣、期待奇迹，耶稣也不愿停留去满足他们单单为利益而来的期待；他反而前往别处，说自己也必须在邻近城镇宣讲。这揭示：耶稣不愿优先回应那些只求祝福却不愿聆听天主圣言的人。\n\n但在《马尔谷福音》6:34 中，耶稣看见群众像没有牧人的羊，就动了怜悯之心——并开始教导他们许多事。在圣言先被赐下之后，耶稣对门徒说：“你们给他们吃的吧。”这说明一个原则：当我们先聆听天主的圣言、先寻求天主本身时，我们的物质需要就成了天主的责任。这就是盟约生活——敬畏圣言、渴慕聆听，并热心实行，使我们的生命真正属于天主。",
  "bn": "ফা. জোসেফ শিক্ষা দেন যে ঈশ্বরের সঙ্গে সাময়িক ও প্রয়োজন-কেন্দ্রিক সম্পর্ক দীর্ঘস্থায়ী হতে পারে না, কারণ এতে ঈশ্বরকে অগ্রাধিকার না দিয়ে আমরা নিজেদের সমস্যাকেই অগ্রাধিকার দিই। যখন বিশ্বাস “সমস্যা-কেন্দ্রিক” হয়ে যায় (শুধু আরোগ্য, সাহায্য, সুরক্ষা, আশীর্বাদ খোঁজা), তখন মানুষ ঈশ্বরকেই নয়, বরং সুবিধাকেই বেশি মূল্য দেয়। তাই যিশু কেবল অভিজ্ঞতাভিত্তিক আধ্যাত্মিকতা নয়, বরং যুক্তি ও জ্ঞানের ওপর দাঁড়ানো গভীর আধ্যাত্মিকতা উপস্থাপন করেন—কারণ জ্ঞান থেকে বোঝাপড়া আসে, বোঝাপড়া সাক্ষ্যকে দৃঢ় করে এবং সত্যিকারের সাক্ষ্য জন্ম দেয়।\n\nতিনি মার্ক ১:৩৮ ও মার্ক ৬:৩৪ একসঙ্গে দেখিয়ে যিশুর স্পষ্ট অগ্রাধিকার বোঝান: বাণী প্রচার ও শিক্ষা দেওয়া। মার্ক ১ অধ্যায়ে লোকেরা অলৌকিক কাজের আশায় যিশুকে তীব্রভাবে খুঁজলেও, যিশু তাদের প্রত্যাশা পূরণ করতে সেখানে থেমে থাকেননি; তিনি বলেছিলেন, তাঁকে কাছের অন্য নগরগুলোতেও প্রচার করতে হবে। এতে বোঝা যায়—যারা ঈশ্বরের বাক্য না শুনে শুধু আশীর্বাদ চাইতে আসে, তাদের সমস্যার দিকেই যিশু অগ্রাধিকার দিতে চান না।\n\nকিন্তু মার্ক ৬:৩৪-এ যিশু জনতাকে দেখে করুণা বোধ করেন, কারণ তারা ছিল রাখালহীন ভেড়ার মতো—এবং তিনি তাদের অনেক কিছু শিক্ষা দিতে শুরু করেন। বাক্য শোনার পরই যিশু শিষ্যদের বলেন, “তোমরাই ওদের খেতে দাও।” অর্থাৎ, আমরা যখন প্রথমে ঈশ্বরের বাক্য শুনি এবং ঈশ্বরকেই খুঁজি, তখন বস্তুগত পরিস্থিতি ঈশ্বর নিজেই সামলান। এটাই চুক্তিভিত্তিক জীবন—বাক্যের প্রতি শ্রদ্ধা, তা শোনার আকাঙ্ক্ষা, এবং বাস্তব জীবনে তা পালনের উদ্যম—যাতে আমাদের জীবন সত্যিই ঈশ্বরের হয়।",
  "en": "Fr. Joseph teaches that a temporary, need-based relationship with God will not last, because it gives priority to our problems instead of giving priority to God. When faith becomes issue-centered (seeking only healing, protection, blessings), people stop valuing God Himself. So Jesus, instead of encouraging experience-based spirituality alone, brings a deeper spirituality rooted in knowledge and understanding—because understanding strengthens faith and produces true testimony.\n\nHe connects Mark 1:38 and Mark 6:34 to show Jesus’ clear priority: preaching and teaching the Word. In Mark 1, even when people were urgently searching for Jesus for miracles, Jesus refused to stay and satisfy only their expectations; He moved on saying He must preach in other towns. This reveals that Jesus is not ready to focus on people who seek blessings without seeking God’s Word.\n\nBut in Mark 6:34, Jesus has compassion on the crowd because they were like sheep without a shepherd—and He begins to teach them many things. After the Word is given, Jesus tells the disciples, “You give them something to eat,” showing the principle: when we first listen to God’s Word and seek God Himself, then our material problems become God’s responsibility. This is covenant living—reverence for the Word, desire to hear it, and zeal to practice it—so that our life truly belongs to God.",
  "hi": "फ्र. जोसेफ सिखाते हैं कि परमेश्वर के साथ अस्थायी और केवल आवश्यकता-आधारित संबंध टिक नहीं सकता, क्योंकि उसमें परमेश्वर को प्राथमिकता देने के बजाय हम अपनी समस्याओं को प्राथमिकता देते हैं। जब विश्वास “समस्या-केंद्रित” हो जाता है (सिर्फ चंगाई, सुरक्षा, और आशीषें मांगना), तब लोग परमेश्वर को नहीं, बल्कि लाभ को अधिक महत्व देने लगते हैं। इसलिए यीशु केवल अनुभव-आधारित आध्यात्मिकता ही नहीं, बल्कि ज्ञान और समझ पर आधारित गहरी आध्यात्मिकता प्रस्तुत करते हैं—क्योंकि समझ विश्वास को दृढ़ करती है और सच्ची गवाही उत्पन्न करती है।\n\nवे मरकुस 1:38 और मरकुस 6:34 को जोड़कर यीशु की स्पष्ट प्राथमिकता दिखाते हैं: वचन का प्रचार और शिक्षा। मरकुस 1 में, लोग चमत्कारों के लिए यीशु को खोज रहे थे, फिर भी यीशु उनकी अपेक्षाओं को पूरा करने के लिए वहीं रुक नहीं गए; वे आगे बढ़ गए और बोले कि उन्हें अन्य नगरों में भी प्रचार करना है। इससे यह प्रकट होता है कि यीशु उन लोगों पर केंद्रित नहीं होते जो परमेश्वर का वचन सुने बिना केवल आशीषें चाहते हैं।\n\nलेकिन मरकुस 6:34 में, यीशु भीड़ पर करुणा करते हैं क्योंकि वे चरवाहे बिना भेड़ों के समान थे—और वे उन्हें बहुत सी बातें सिखाने लगते हैं। वचन देने के बाद यीशु चेलों से कहते हैं, “तुम ही इन्हें खाने को दो,” जिससे यह सिद्धांत स्पष्ट होता है: जब हम पहले परमेश्वर का वचन सुनते हैं और परमेश्वर को ही खोजते हैं, तब हमारी भौतिक परिस्थितियाँ परमेश्वर की जिम्मेदारी बन जाती हैं। यही वाचा-जीवन है—वचन के प्रति आदर, उसे सुनने की इच्छा, और उसे जीवन में लागू करने का उत्साह—ताकि हमारा जीवन सचमुच परमेश्वर का हो जाए।",
  "ta": "தந்தை ஜோசப் கூறுவது என்னவென்றால், தேவனுடன் உள்ள ஒரு தற்காலிகமான, தேவைகள் மட்டுமே அடிப்படையாகக் கொண்ட உறவு நீடிக்காது. ஏனெனில் அதில் தேவனை முன்னிலைப்படுத்தாமல், நமது பிரச்சனைகளையே முன்னிலைப்படுத்துகிறோம். நம்பிக்கை “பிரச்சனை-மையமாக” மாறும்போது (சுகம், பாதுகாப்பு, ஆசீர்வாதம் ஆகியவற்றை மட்டுமே தேடும்போது), மனிதர் தேவனை அல்ல, நன்மைகளையே மதிக்கத் தொடங்குகிறார்கள். அதனால் இயேசு அனுபவத்தை மட்டும் சார்ந்த ஆன்மீகத்திற்குள் நிறுத்தாமல், அறிவும் புரிதலும் அடிப்படையாகக் கொண்ட ஆழமான ஆன்மீகத்தை முன்வைக்கிறார்—ஏனெனில் புரிதல் நம்பிக்கையை வலுப்படுத்தி உண்மையான சாட்சியத்தை உருவாக்குகிறது.\n\nஅவர் மார்க் 1:38 மற்றும் மார்க் 6:34 ஆகியவற்றை இணைத்து இயேசுவின் தெளிவான முன்னுரிமையை காட்டுகிறார்: வார்த்தையை அறிவிப்பதும் கற்பிப்பதும். மார்க் 1-இல் மக்கள் அதிசயங்களுக்காக அவசரமாக இயேசுவைத் தேடியபோதும், அவர் அவர்கள் எதிர்பார்ப்பை மட்டும் நிறைவேற்ற அங்கே தங்கவில்லை; “அருகிலுள்ள நகரங்களிலும் நான் அறிவிக்க வேண்டும்” என்று கூறி அடுத்த இடத்திற்கு சென்றார். இதன் பொருள்: தேவனுடைய வார்த்தையை நாடாமல், வெறும் ஆசீர்வாதங்களை மட்டும் நாடுபவர்களை முதன்மையாகக் கவனம் செலுத்த இயேசு தயாராக இல்லை.\n\nஆனால் மார்க் 6:34-இல், மேய்ப்பரில்லாத ஆடுகளைப் போல இருந்த கூட்டத்தைப் பார்த்து இயேசு இரக்கம் கொண்டு, அவர்களுக்கு பலவற்றை கற்பிக்கத் தொடங்குகிறார். வார்த்தை வழங்கப்பட்ட பின்னர், அவர் சீஷர்களிடம் “நீங்களே அவர்களுக்கு உணவு கொடுங்கள்” என்று சொல்கிறார். இது ஒரு கோட்பாட்டை வெளிப்படுத்துகிறது: நாம் முதலில் தேவனுடைய வார்த்தையை கேட்டு, தேவனைத் தான் நாடினால், நமது பொருளாதார தேவைகள் தேவனுடைய பொறுப்பாக மாறுகின்றன. இதுவே உடன்படிக்கை வாழ்வு—வார்த்தைக்கான பக்தி, அதை கேட்கும் விருப்பம், அதை நடைமுறைப்படுத்தும் ஆர்வம்—எனவே நமது வாழ்க்கை உண்மையாகவே தேவனுக்குச் சொந்தமானதாகிறது.",
  "te": "ఫా. జోసెఫ్ బోధించేది ఏమిటంటే—దేవునితో తాత్కాలికంగా, అవసరాల ఆధారంగా మాత్రమే ఉండే సంబంధం నిలకడగా ఉండదు. ఎందుకంటే అందులో దేవునికి ప్రాధాన్యం ఇవ్వకుండా మన సమస్యలకే ప్రాధాన్యం ఇస్తాము. విశ్వాసం “సమస్యా-కేంద్రితం” అయితే (కేవలం స్వస్థత, రక్షణ, ఆశీర్వాదాలు మాత్రమే కోరితే), దేవుని కంటే లాభాలకే విలువ పెరుగుతుంది. అందుకే యేసు అనుభవ ఆధారిత ఆధ్యాత్మికతతోనే ఆగకుండా, జ్ఞానం మరియు అవగాహన మీద నిలిచిన లోతైన ఆధ్యాత్మికతను చూపిస్తాడు—ఎందుకంటే అవగాహన విశ్వాసాన్ని బలపరుస్తుంది మరియు నిజమైన సాక్ష్యాన్ని కలిగిస్తుంది.\n\nఆయన మార్కు 1:38 మరియు మార్కు 6:34ను కలిపి యేసు స్పష్టమైన ప్రాధాన్యాన్ని చూపిస్తాడు: వాక్య బోధన మరియు ప్రకటనం. మార్కు 1లో ప్రజలు అద్భుతాల కోసం యేసును తపనగా వెతికినా, వారి అంచనాలు మాత్రమే తీరేలా అక్కడే ఉండటానికి యేసు ఇష్టపడలేదు; “ఇతర పట్టణాల్లోనూ నేను ప్రకటించాలి” అంటూ ముందుకు వెళ్లాడు. దీని అర్థం—దేవుని వాక్యాన్ని కోరకుండా కేవలం ఆశీర్వాదాలు మాత్రమే కోరేవారికి యేసు ప్రాధాన్యం ఇవ్వడానికి సిద్ధంగా లేడు.\n\nకానీ మార్కు 6:34లో యేసు జనసమూహాన్ని చూసి కరుణించాడు, ఎందుకంటే వారు కాపరి లేని గొర్రెల వలె ఉన్నారు—అప్పుడు ఆయన వారికి అనేక విషయాలు బోధించడం ప్రారంభించాడు. వాక్యం ఇచ్చిన తరువాత, ఆయన శిష్యులకు “మీరు వారికి తినేందుకు ఇవ్వండి” అని చెబుతాడు. ఇది ఒక సూత్రాన్ని వెల్లడిస్తుంది: మనం ముందుగా దేవుని వాక్యాన్ని వినీ, దేవునినే వెదికితే, మన భౌతిక అవసరాలు దేవుని బాధ్యతగా మారుతాయి. ఇదే ఒడంబడిక జీవితం—వాక్యానికి గౌరవం, దాన్ని వినాలనే ఆకాంక్ష, దాన్ని ఆచరించాలనే ఉత్సాహం—ద్వారా మన జీవితం నిజంగా దేవునికి చెందుతుంది.",
  "fr": "Le père Joseph enseigne qu’une relation temporaire et fondée uniquement sur les besoins avec Dieu ne peut pas durer, parce qu’elle donne la priorité à nos problèmes au lieu de donner la priorité à Dieu. Quand la foi devient centrée sur les difficultés (chercher seulement guérison, protection, bénédictions), on finit par ne plus valoriser Dieu Lui-même. C’est pourquoi Jésus ne se contente pas d’une spiritualité basée sur l’expérience : Il propose une spiritualité plus profonde, enracinée dans la connaissance et la compréhension—car la compréhension fortifie la foi et produit un véritable témoignage.\n\nIl relie Marc 1,38 et Marc 6,34 pour montrer la priorité claire de Jésus : prêcher et enseigner la Parole. Dans Marc 1, même lorsque les gens cherchaient Jésus avec urgence pour des miracles, Jésus refuse de rester simplement pour satisfaire leurs attentes ; Il avance en disant qu’Il doit aussi prêcher dans d’autres villes. Cela révèle que Jésus n’est pas disposé à se concentrer sur ceux qui recherchent des bénédictions sans rechercher la Parole de Dieu.\n\nMais dans Marc 6,34, Jésus est rempli de compassion pour la foule, parce qu’elle était comme des brebis sans berger—et Il se met à leur enseigner beaucoup de choses. Après avoir donné la Parole, Jésus dit aux disciples : « Donnez-leur vous-mêmes à manger », montrant ce principe : lorsque nous écoutons d’abord la Parole de Dieu et cherchons Dieu Lui-même, alors nos besoins matériels deviennent la responsabilité de Dieu. C’est la vie d’alliance : respect de la Parole, désir de l’entendre, et zèle de la mettre en pratique—afin que notre vie appartienne vraiment à Dieu.",
  "es": "El P. José enseña que una relación temporal y basada solo en necesidades con Dios no durará, porque pone prioridad en nuestros problemas en vez de poner prioridad en Dios. Cuando la fe se vuelve centrada en las “situaciones” (buscar solo sanación, protección y bendiciones), las personas dejan de valorar a Dios mismo. Por eso Jesús no se limita a una espiritualidad basada en experiencias, sino que presenta una espiritualidad más profunda, arraigada en el conocimiento y la comprensión—porque la comprensión fortalece la fe y produce un testimonio verdadero.\n\nÉl conecta Marcos 1:38 y Marcos 6:34 para mostrar la prioridad clara de Jesús: predicar y enseñar la Palabra. En Marcos 1, aunque la gente buscaba urgentemente a Jesús por milagros, Jesús no se quedó para satisfacer solo sus expectativas; siguió adelante diciendo que debía predicar también en otros pueblos. Esto revela que Jesús no está dispuesto a centrarse en quienes buscan bendiciones sin buscar la Palabra de Dios.\n\nPero en Marcos 6:34, Jesús se compadece de la multitud porque eran como ovejas sin pastor—y comienza a enseñarles muchas cosas. Después de dar la Palabra, Jesús dice a los discípulos: “Denles ustedes de comer”, mostrando este principio: cuando primero escuchamos la Palabra de Dios y buscamos a Dios mismo, entonces nuestras necesidades materiales se convierten en responsabilidad de Dios. Esto es vivir la alianza: reverencia por la Palabra, deseo de escucharla y celo por practicarla—para que nuestra vida pertenezca verdaderamente a Dios.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ಬೋಧಿಸುವುದು ಏನೆಂದರೆ, ದೇವರೊಂದಿಗೆ ತಾತ್ಕಾಲಿಕವಾಗಿ ಮತ್ತು ಅಗತ್ಯಾಧಾರಿತವಾಗಿ ಮಾತ್ರ ಇರುವ ಸಂಬಂಧವು ದೀರ್ಘಕಾಲ ಉಳಿಯುವುದಿಲ್ಲ; ಏಕೆಂದರೆ ಅದರಲ್ಲಿ ದೇವರಿಗೆ ಆದ್ಯತೆ ಕೊಡುವ ಬದಲು ನಮ್ಮ ಸಮಸ್ಯೆಗಳಿಗೆ ಆದ್ಯತೆ ಕೊಡುವುದಾಗಿದೆ. ನಂಬಿಕೆ “ಸಮಸ್ಯೆ-ಕೇಂದ್ರಿತ” ಆಗಿಬಿಟ್ಟಾಗ (ಕೇವಲ ಗುಣಮುಖತೆ, ರಕ್ಷಣೆ, ಆಶೀರ್ವಾದಗಳನ್ನು ಮಾತ್ರ ಹುಡುಕುವಾಗ), ಜನರು ದೇವರನ್ನೇ ಮೌಲ್ಯ ಮಾಡದೆ ಪ್ರಯೋಜನಗಳನ್ನೇ ಮೌಲ್ಯ ಮಾಡತೊಡಗುತ್ತಾರೆ. ಆದ್ದರಿಂದ ಯೇಸು ಅನುಭವಾಧಾರಿತ ಆಧ್ಯಾತ್ಮಿಕತೆಯಲ್ಲಿಯೇ ನಿಲ್ಲದೇ, ಜ್ಞಾನ ಮತ್ತು ಅರ್ಥಗ್ರಹಿಕೆಯಲ್ಲಿ ಬೇರುಬಿಟ್ಟ ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕತೆಯನ್ನು ನೀಡುತ್ತಾನೆ—ಯಾಕೆಂದರೆ ಅರ್ಥಗ್ರಹಿಕೆ ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸಿ ನಿಜವಾದ ಸಾಕ್ಷ್ಯವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.\n\nಅವರು ಮಾರ್ಕ 1:38 ಮತ್ತು ಮಾರ್ಕ 6:34 ಅನ್ನು ಸಂಪರ್ಕಿಸಿ ಯೇಸುವಿನ ಸ್ಪಷ್ಟ ಆದ್ಯತೆಯನ್ನು ತೋರಿಸುತ್ತಾರೆ: ವಾಕ್ಯದ ಪ್ರಚಾರ ಮತ್ತು ಬೋಧನೆ. ಮಾರ್ಕ 1ರಲ್ಲಿ ಜನರು ಅದ್ಭುತಗಳಿಗಾಗಿ ತೀವ್ರವಾಗಿ ಯೇಸುವನ್ನು ಹುಡುಕಿದರೂ, ಯೇಸು ಅವರ ನಿರೀಕ್ಷೆಗಳನ್ನೇ ತೃಪ್ತಿಪಡಿಸಲು ಅಲ್ಲಿಯೇ ಉಳಿಯಲಿಲ್ಲ; “ಇತರ ಪಟ್ಟಣಗಳಲ್ಲಿಯೂ ನಾನು ಸಾರಬೇಕು” ಎಂದು ಹೇಳಿ ಮುಂದಕ್ಕೆ ಹೊರಟನು. ಇದರಿಂದ ತಿಳಿಯುವುದು: ದೇವರ ವಾಕ್ಯವನ್ನು ಹುಡುಕದೆ ಕೇವಲ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಬರುವವರ ಮೇಲೆ ಯೇಸು ಗಮನ ಕೇಂದ್ರೀಕರಿಸಲು ಸಿದ್ಧನಿಲ್ಲ.\n\nಆದರೆ ಮಾರ್ಕ 6:34ರಲ್ಲಿ ಯೇಸು ಜನಸಮೂಹವನ್ನು ನೋಡಿ ಕರುಣೆ ಹೊಂದಿದನು, ಏಕೆಂದರೆ ಅವರು ಕುರಿಪಾಲಕರಿಲ್ಲದ ಕುರಿಗಳಂತೆ ಇದ್ದರು—ಹೀಗಾಗಿ ಆತನು ಅವರಿಗೆ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಬೋಧಿಸಲು ಆರಂಭಿಸಿದನು. ವಾಕ್ಯ ನೀಡಿದ ನಂತರ ಯೇಸು ಶಿಷ್ಯರಿಗೆ “ನೀವೇ ಅವರಿಗೆ ತಿನ್ನಲು ಕೊಡಿ” ಎಂದು ಹೇಳುತ್ತಾನೆ. ಇದರಿಂದ ಒಂದು ತತ್ವ ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ: ನಾವು ಮೊದಲು ದೇವರ ವಾಕ್ಯವನ್ನು ಕೇಳಿ, ದೇವರನ್ನೇ ಹುಡುಕಿದರೆ, ನಮ್ಮ ಭೌತಿಕ ಅಗತ್ಯಗಳು ದೇವರ ಜವಾಬ್ದಾರಿಯಾಗುತ್ತವೆ. ಇದು ಒಡಂಬಡಿಕೆಯ ಜೀವನ—ವಾಕ್ಯದ ಮೇಲಿನ ಭಕ್ತಿಭಾವ, ಅದನ್ನು ಕೇಳುವ ಆಸೆ, ಮತ್ತು ಅದನ್ನು ಆಚರಣೆಗೆ ತರುವ ಉತ್ಸಾಹ—ಹೀಗಾಗಿ ನಮ್ಮ ಜೀವನ ನಿಜವಾಗಿಯೂ ದೇವರಿಗೆ ಸೇರಿಬಿಡುತ್ತದೆ.",
  "mr": "फ्र. जोसेफ शिकवतात की देवाशी तात्पुरते, फक्त गरजांवर आधारित नाते टिकत नाही; कारण त्यात देवाला प्राधान्य देण्याऐवजी आपण आपल्या समस्या अधिक महत्त्वाच्या मानतो. जेव्हा विश्वास “समस्या-केंद्रित” होतो (फक्त उपचार, संरक्षण, आशीर्वाद यांचाच शोध), तेव्हा लोक देवापेक्षा लाभांनाच जास्त किंमत देऊ लागतात. म्हणूनच येशू केवळ अनुभवाधारित अध्यात्माला प्रोत्साहन देत नाही; तो ज्ञान व समजुतीवर आधारलेले खोल अध्यात्म मांडतो—कारण समजूत विश्वास बळकट करते आणि खरे साक्ष्य घडवते.\n\nते मार्क 1:38 आणि मार्क 6:34 यांना जोडून येशूची स्पष्ट प्राथमिकता दाखवतात: देववचनाचे उपदेश व शिक्षण. मार्क 1 मध्ये लोक चमत्कारांसाठी येशूला तातडीने शोधत असतानाही, येशू त्यांच्या अपेक्षा पूर्ण करण्यासाठी तिथे थांबला नाही; “शेजारच्या गावांतही मला प्रचार करायचा आहे” असे म्हणत तो पुढे निघून गेला. यावरून दिसते की देववचन न शोधता केवळ आशीर्वाद शोधणाऱ्यांवर लक्ष केंद्रित करण्यास येशू तयार नाही.\n\nपण मार्क 6:34 मध्ये येशूला जमावावर करुणा येते, कारण ते मेंढपाळाविना मेंढ्यांसारखे होते—आणि तो त्यांना अनेक गोष्टी शिकवू लागतो. देववचन दिल्यानंतर येशू शिष्यांना म्हणतो, “तुम्हीच त्यांना खायला द्या,” यामागचा तत्त्व स्पष्ट होतो: आपण प्रथम देववचन ऐकले आणि देवालाच शोधले, तर भौतिक गरजांची जबाबदारी देव स्वतः घेतो. हेच कराराचे जीवन—देववचनाबद्दल श्रद्धा, ते ऐकण्याची इच्छा, आणि ते आचरणात आणण्याचा उत्साह—म्हणून आपले जीवन खरोखर देवाचे होते."
},
    "subtitles": "/assets/prayers-subtitle/b16jan.json",
    "duration": "13:00"
  },
  {
    "id": 122,
    "title": {
  "zh": "我们的每日灵粮 - 15/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 15/01/2026",
  "en": "Our Daily Bread - 15/01/2026",
  "hi": "हमारी दैनिक रोटी - 15/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 15/01/2026",
  "te": "మా దైనందిన ఆహారం - 15/01/2026",
  "fr": "Notre Pain Quotidien - 15/01/2026",
  "es": "Nuestro Pan Diario - 15/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 15/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 15/01/2026"
    },
    "date": "January 15, 2026",
    "video": "https://youtu.be/Nc-Q3vk3Afc",
    "content":{
  "zh": "若瑟神父教导我们：我们与天主的关系不可以是暂时的、只为解决问题的。很多人只在急需帮助时才靠近耶稣——求医治、求援助、求保护、求祝福。但这种以问题为中心的关系无法长久，因为它关注的是恩惠，而不是天主本身。\n\n他引用《马尔谷福音》1:34–38来解释发生在葛法翁的事：耶稣治好了许多人，驱逐了许多魔鬼，众人都涌向祂。第二天，人们又来寻找祂，期待再次见到奇迹；伯多禄兴奋地说：“众人都在找你！”但耶稣并没有留下来满足他们的期待，而是说：“让我们到邻近的村镇去。”\n\n核心信息是：耶稣不允许我们把信仰简化成只求好处的关系。与基督的真正关系必须是以“人”为中心——以爱、顺服与悔改为基础。避免成为暂时跟随者的唯一方法，就是把天主的话语保存在生活中，按照圣言来安排人生，并真诚地寻求承行天主的旨意。",
  "bn": "ফা. যোসেফ শেখান যে ঈশ্বরের সঙ্গে আমাদের সম্পর্ক কখনও সাময়িক বা কেবল সমস্যা-কেন্দ্রিক হতে পারে না। অনেক মানুষ শুধুমাত্র জরুরি প্রয়োজন মেটাতে যিশুর কাছে আসে—আরোগ্য, সাহায্য, সুরক্ষা বা আশীর্বাদের জন্য। কিন্তু এমন সমস্যা-কেন্দ্রিক সম্পর্ক টেকে না, কারণ এতে ঈশ্বরকে নয়, বরং তাঁর দেওয়া উপকারকেই মূল করে দেখা হয়।\n\nমার্ক ১:৩৪–৩৮ ব্যবহার করে তিনি কফরনাহূমে ঘটে যাওয়া ঘটনা ব্যাখ্যা করেন: যিশু অনেককে সুস্থ করলেন, দুষ্টাত্মা তাড়ালেন, এবং জনতা তাঁর কাছে ভিড় করল। পরদিন সবাই আবার তাঁকে খুঁজল আরও অলৌকিক কাজের প্রত্যাশায়, আর পিতর উত্তেজিত হয়ে বলল, “সবাই আপনাকে খুঁজছে।” কিন্তু যিশু তাদের প্রত্যাশা পূরণ করতে সেখানে থাকলেন না; বরং বললেন, “চলো, কাছাকাছি অন্য শহরগুলোতে যাই।”\n\nমূল বার্তা হলো: যিশু আমাদের বিশ্বাসকে ‘শুধু উপকার পাওয়ার’ সম্পর্কে নামিয়ে আনতে দেন না। খ্রিস্টের সঙ্গে সত্যিকারের সম্পর্ক হতে হবে ব্যক্তি-কেন্দ্রিক—ভালোবাসা, আনুগত্য ও মন-পরিবর্তনের উপর প্রতিষ্ঠিত। সাময়িক অনুসারী হয়ে পড়া এড়ানোর একমাত্র উপায় হলো ঈশ্বরের বাক্য ধরে রাখা, সেই বাক্য অনুযায়ী জীবন সাজানো, এবং আন্তরিকভাবে ঈশ্বরের ইচ্ছা পূরণ করা।",
  "en": "Fr. Joseph teaches that our relationship with God cannot be temporary or issue-based. Many people approach Jesus only when they urgently need solutions—healing, help, protection, or blessings. But such a problem-centered connection cannot last, because it is focused on benefits, not on God Himself.\n\nUsing Mark 1:34–38, he explains what happened in Capernaum: Jesus healed many, cast out demons, and crowds rushed to Him. The next day, people searched for Him again expecting more miracles, and Peter excitedly said, “Everyone is looking for You.” But Jesus did not stay there to satisfy their expectations—instead He said, “Let us go to the neighbouring towns.”\n\nThe key message is this: Jesus will not allow us to reduce faith into a benefits-only relationship. A true relationship with Christ must be person-based—built on love, obedience, and conversion. The only way to avoid becoming temporary followers is to keep God’s Word, arrange our life according to it, and sincerely do God’s will.",
  "hi": "फ्रॉ. जोसेफ सिखाते हैं कि परमेश्वर के साथ हमारा संबंध अस्थायी या केवल समस्या-आधारित नहीं हो सकता। बहुत से लोग यीशु के पास तभी आते हैं जब उन्हें तुरंत समाधान चाहिए—चंगाई, मदद, सुरक्षा या आशीष। लेकिन ऐसा समस्या-केंद्रित संबंध टिक नहीं सकता, क्योंकि इसमें ध्यान परमेश्वर पर नहीं, बल्कि केवल लाभों पर होता है।\n\nमरकुस 1:34–38 के आधार पर वे कफ़रनहूम की घटना समझाते हैं: यीशु ने बहुतों को चंगा किया, दुष्टात्माओं को निकाला और भीड़ उनके पास उमड़ पड़ी। अगले दिन लोग फिर उन्हें ढूँढ़ने लगे, और अधिक चमत्कार की आशा करने लगे; पतरस उत्साह से बोला, “सब आपको ढूँढ़ रहे हैं।” लेकिन यीशु उनकी अपेक्षाएँ पूरी करने के लिए वहाँ नहीं रुके; बल्कि कहा, “आओ, हम पास के नगरों में चलें।”\n\nमुख्य संदेश यह है: यीशु हमें विश्वास को केवल ‘लाभ पाने’ वाले संबंध में घटा देने नहीं देते। मसीह के साथ सच्चा संबंध व्यक्ति-केंद्रित होना चाहिए—प्रेम, आज्ञाकारिता और मन-परिवर्तन पर आधारित। अस्थायी अनुयायी बनने से बचने का एकमात्र मार्ग है कि हम परमेश्वर के वचन को अपने जीवन में रखें, उसी के अनुसार जीवन व्यवस्थित करें और सच्चे मन से परमेश्वर की इच्छा पूरी करें।",
  "ta": "தந்தை ஜோசப் போதிப்பது இதுதான்: கடவுளுடன் நாம் கொண்ட உறவு தற்காலிகமாகவும், ஒரு பிரச்சினையை மட்டும் மையமாகக் கொண்டதாகவும் இருக்கக்கூடாது. பலர் இயேசுவை அணுகுவது அவர்களுக்கு அவசரமாக தீர்வு தேவைப்படும் நேரங்களில் மட்டுமே—சுகம், உதவி, பாதுகாப்பு அல்லது ஆசீர்வாதம் பெற. ஆனால் இப்படியான பிரச்சினை-மைய உறவு நீடிக்காது; ஏனெனில் அது கடவுளையே அல்ல, அவர் தரும் நன்மைகளையே கவனமாக்குகிறது.\n\nமாற்கு 1:34–38 வசனங்களின் மூலம் அவர் கப்பர்னாகூமில் நடந்ததை விளக்குகிறார்: இயேசு பலரை குணமாக்கினார், தீய ஆவிகளை ஓட்டினார், மக்கள் கூட்டம் அவரைச் சூழ்ந்து கொண்டது. மறுநாள் மக்கள் மீண்டும் அவரைத் தேடி, மேலும் அதிசயங்களை எதிர்பார்த்தனர்; பேதுரு உற்சாகமாக “எல்லோரும் உம்மைத் தேடுகிறார்கள்” என்றார். ஆனால் இயேசு அவர்களின் எதிர்பார்ப்பை நிறைவேற்ற அங்கே தங்கவில்லை; பதிலாக “அருகிலுள்ள ஊர்களுக்குச் செல்வோம்” என்று கூறினார்.\n\nமுக்கிய செய்தி இது: விசுவாசத்தை ‘நன்மை பெறுவதற்கான’ உறவாக மட்டுமே மாற்ற இயேசு அனுமதிக்கவில்லை. கிறிஸ்துவுடனான உண்மையான உறவு ஒரு நபர்-மைய உறவாக இருக்க வேண்டும்—அன்பு, கீழ்ப்படிதல், மனமாற்றம் ஆகியவற்றின் மேல் கட்டப்பட்டதாக. தற்காலிக சீடர்களாக மாறாமல் இருக்க ஒரே வழி: கடவுளின் வார்த்தையை நம் வாழ்க்கையில் வைத்துக்கொண்டு, அதற்கேற்ப வாழ்க்கையை அமைத்து, மனமார கடவுளின் சித்தத்தை நிறைவேற்றுவது தான்.",
  "te": "ఫ్రా. జోసఫ్ బోధించేది ఏమిటంటే: దేవునితో మన సంబంధం తాత్కాలికంగా లేదా సమస్యల ఆధారంగా ఉండకూడదు. చాలా మంది యేసును ఆశ్రయించేది వారికి వెంటనే పరిష్కారం కావాలన్నప్పుడు మాత్రమే—స్వస్థత, సహాయం, రక్షణ, ఆశీర్వాదాలు కోసం. కానీ ఇలాంటి సమస్య-కేంద్రిత సంబంధం నిలబడదు; ఎందుకంటే అది దేవుని కన్నా ఆయన ఇచ్చే లాభాలపై దృష్టి పెట్టుతుంది.\n\nమార్కు 1:34–38 ఆధారంగా ఆయన కఫర్నహూములో జరిగినదాన్ని వివరిస్తారు: యేసు అనేక మందిని స్వస్థపరచాడు, దయ్యాలను వెళ్లగొట్టాడు, జనసమూహాలు ఆయన వైపు పరుగెత్తాయి. మరుసటి రోజు కూడా ప్రజలు మరిన్ని అద్భుతాలు ఆశిస్తూ ఆయనను వెతికారు; పేతురు ఉత్సాహంగా “అందరూ నిన్ను వెతుకుతున్నారు” అన్నాడు. కానీ యేసు వారి అంచనాలను తీరుస్తూ అక్కడే ఉండలేదు; బదులుగా “మనము పొరుగూరు పట్టణాలకు వెళ్లుదాము” అని చెప్పాడు.\n\nముఖ్య సందేశం ఇది: విశ్వాసాన్ని కేవలం ‘లాభాలు పొందే’ సంబంధంగా తగ్గించుకోవడాన్ని యేసు అనుమతించడు. క్రీస్తుతో నిజమైన సంబంధం వ్యక్తి-కేంద్రితమైనదై ఉండాలి—ప్రేమ, విధేయత, మనఃపరివర్తనపై నిర్మితమైనది. తాత్కాలిక అనుచరులుగా మారకుండా ఉండాలంటే ఒకటే మార్గం: దేవుని వాక్యాన్ని జీవితంలో నిలుపుకొని, ఆ వాక్యానికి అనుగుణంగా జీవితాన్ని సరిచేసుకొని, నిజమైన మనసుతో దేవుని చిత్తాన్ని నెరవేర్చడం.",
  "fr": "Le P. Joseph enseigne que notre relation avec Dieu ne peut pas être temporaire ni basée uniquement sur des problèmes. Beaucoup de personnes s’approchent de Jésus seulement lorsqu’elles ont besoin d’une solution urgente — guérison, aide, protection ou bénédictions. Mais une telle relation centrée sur les difficultés ne peut pas durer, car elle se focalise sur les bienfaits, et non sur Dieu Lui-même.\n\nEn s’appuyant sur Marc 1,34–38, il explique ce qui s’est passé à Capharnaüm : Jésus a guéri beaucoup de personnes, a chassé des démons, et les foules se sont précipitées vers Lui. Le lendemain, les gens le cherchèrent de nouveau en espérant d’autres miracles, et Pierre dit avec enthousiasme : « Tout le monde te cherche ! » Mais Jésus ne resta pas pour satisfaire leurs attentes ; au contraire, Il déclara : « Allons dans les villes voisines. »\n\nLe message central est le suivant : Jésus ne permet pas que la foi soit réduite à une relation qui ne cherche que des avantages. Une véritable relation avec le Christ doit être centrée sur la personne — fondée sur l’amour, l’obéissance et la conversion. La seule manière d’éviter de devenir des disciples “temporaires” est de garder la Parole de Dieu, d’organiser notre vie selon elle, et de chercher sincèrement à accomplir la volonté de Dieu.",
  "es": "El P. Joseph enseña que nuestra relación con Dios no puede ser temporal ni basada solo en problemas. Muchas personas se acercan a Jesús únicamente cuando necesitan soluciones urgentes—sanación, ayuda, protección o bendiciones. Pero una relación centrada en el problema no puede durar, porque se enfoca en los beneficios y no en Dios mismo.\n\nUsando Marcos 1:34–38, explica lo que sucedió en Cafarnaúm: Jesús sanó a muchos, expulsó demonios y las multitudes corrieron hacia Él. Al día siguiente, la gente lo buscó otra vez esperando más milagros, y Pedro dijo emocionado: “Todos te buscan.” Pero Jesús no se quedó para satisfacer sus expectativas; en cambio dijo: “Vayamos a los pueblos vecinos.”\n\nEl mensaje clave es este: Jesús no permite que reduzcamos la fe a una relación que solo busca beneficios. Una verdadera relación con Cristo debe ser personal—construida sobre el amor, la obediencia y la conversión. La única manera de evitar ser seguidores temporales es conservar la Palabra de Dios, ordenar nuestra vida según ella y buscar sinceramente hacer la voluntad de Dios.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ಹೇಳುವುದೇನೆಂದರೆ: ದೇವರೊಂದಿಗೆ ನಮ್ಮ ಸಂಬಂಧ ತಾತ್ಕಾಲಿಕವಾಗಿಯೂ, ಸಮಸ್ಯೆ-ಆಧಾರಿತವಾಗಿಯೂ ಇರಬಾರದು. ಬಹುಮಂದಿ ಯೇಸುವನ್ನು സമീപಿಸುವುದು ಅವರಿಗೆ ತಕ್ಷಣ ಪರಿಹಾರ ಬೇಕಾಗಿರುವಾಗ ಮಾತ್ರ—ಆರೋಗ್ಯ, ಸಹಾಯ, ರಕ್ಷಣೆ ಅಥವಾ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ. ಆದರೆ ಇಂತಹ ಸಮಸ್ಯೆ-ಕೇಂದ್ರಿತ ಸಂಬಂಧ ದೀರ್ಘಕಾಲ ಉಳಿಯುವುದಿಲ್ಲ; ಏಕೆಂದರೆ ಅದು ದೇವರನ್ನು ಅಲ್ಲ, ದೇವರಿಂದ ದೊರೆಯುವ ಲಾಭಗಳನ್ನು ಮಾತ್ರ ಮುಖ್ಯವಾಗಿಸುತ್ತದೆ.\n\nಮಾರ್ಕ 1:34–38 ಆಧಾರವಾಗಿ ಅವರು ಕಪೆರ್ನೌಮಿನಲ್ಲಿ ನಡೆದದ್ದನ್ನು ವಿವರಿಸುತ್ತಾರೆ: ಯೇಸು ಅನೇಕರನ್ನು ಗುಣಪಡಿಸಿದರು, ಭೂತಗಳನ್ನು ಹೊರಹಾಕಿದರು, ಜನಸಮೂಹಗಳು ಅವರ ಬಳಿಗೆ ಧಾವಿಸಿದವು. ಮುಂದಿನ ದಿನವೂ ಜನರು ಇನ್ನಷ್ಟು ಅದ್ಭುತಗಳನ್ನು ನಿರೀಕ್ಷಿಸಿ ಅವರನ್ನು ಹುಡುಕಿದರು; ಪೇತ್ರನು ಉತ್ಸಾಹದಿಂದ “ಎಲ್ಲರೂ ನಿಮ್ಮನ್ನು ಹುಡುಕುತ್ತಿದ್ದಾರೆ” ಎಂದು ಹೇಳಿದನು. ಆದರೆ ಯೇಸು ಅವರ ನಿರೀಕ್ಷೆಗಳನ್ನು ಪೂರೈಸಲು ಅಲ್ಲಿ ಉಳಿಯಲಿಲ್ಲ; ಬದಲಾಗಿ “ನಾವು ನೆರೆಯ ಪಟ್ಟಣಗಳಿಗೆ ಹೋಗೋಣ” ಎಂದು ಹೇಳಿದರು.\n\nಮುಖ್ಯ ಸಂದೇಶ ಇದು: ನಂಬಿಕೆಯನ್ನು ‘ಲಾಭ ಮಾತ್ರ’ ನೀಡುವ ಸಂಬಂಧವಾಗಿ ಇಳಿಸಿಕೊಳ್ಳುವುದನ್ನು ಯೇಸು ಅನುಮತಿಸುವುದಿಲ್ಲ. ಕ್ರಿಸ್ತನೊಂದಿಗೆ ನಿಜವಾದ ಸಂಬಂಧ ವ್ಯಕ್ತಿ-ಕೇಂದ್ರಿತವಾಗಿರಬೇಕು—ಪ್ರೇಮ, ವಿಧೇಯತೆ ಮತ್ತು ಪರಿವರ್ತನೆಯ ಮೇಲೆ ನಿರ್ಮಿತವಾದದ್ದು. ತಾತ್ಕಾಲಿಕ ಶಿಷ್ಯರಾಗುವುದನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಏಕೈಕ ಮಾರ್ಗವೆಂದರೆ: ದೇವರ ವಾಕ್ಯವನ್ನು ಜೀವನದಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು, ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಜೀವನವನ್ನು ವ್ಯವಸ್ಥೆಗೊಳಿಸಿ, ಪ್ರಾಮಾಣಿಕವಾಗಿ ದೇವರ ಇಚ್ಛೆಯನ್ನು ನೆರವೇರಿಸುವುದು.",
  "mr": "फ्र. जोसेफ शिकवतात की देवाशी आपले नाते तात्पुरते किंवा केवळ समस्या-आधारित असू शकत नाही. अनेक लोक फक्त तातडीचा उपाय हवा असताना येशूकडे येतात—आरोग्य, मदत, संरक्षण किंवा आशीर्वाद मिळवण्यासाठी. पण असे समस्या-केंद्रित नाते टिकत नाही, कारण त्यात देवावर नव्हे, तर फायद्यावरच लक्ष असते.\n\nमार्क 1:34–38 चा आधार घेऊन ते कफर्णहूममध्ये घडलेली घटना स्पष्ट करतात: येशूने अनेकांना बरे केले, भुते घालवली आणि लोकांची गर्दी त्याच्याकडे धावली. दुसऱ्या दिवशीही लोक अधिक चमत्कारांच्या अपेक्षेने त्याला शोधत होते; पेत्र उत्साहाने म्हणाला, “सगळे तुम्हाला शोधत आहेत.” पण येशू त्यांच्या अपेक्षा पूर्ण करण्यासाठी तिथे थांबला नाही; उलट तो म्हणाला, “चला, आपण शेजारच्या गावांत जाऊ.”\n\nमुख्य संदेश असा आहे: विश्वासाला केवळ ‘फायदे मिळवण्यासाठीचा’ संबंध बनवणे येशूला मान्य नाही. ख्रिस्ताशी खरे नाते व्यक्ती-केंद्रित असले पाहिजे—प्रेम, आज्ञाधारकपणा आणि पश्चात्ताप/परिवर्तन यावर उभे असलेले. तात्पुरते अनुयायी बनणे टाळायचे असेल तर एकच मार्ग आहे: देवाचे वचन जीवनात जपणे, त्या वचनानुसार जीवनाची मांडणी करणे, आणि प्रामाणिकपणे देवाची इच्छा पूर्ण करणे."
},
    "subtitles": "/assets/prayers-subtitle/b15jan.json",
    "duration": "12:23"
  },
  {
    "id": 121,
    "title": {
"zh": "我们的每日灵粮 - 14/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 14/01/2026",
  "en": "Our Daily Bread - 14/01/2026",
  "hi": "हमारी दैनिक रोटी - 14/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 14/01/2026",
  "te": "మా దైనందిన ఆహారం - 14/01/2026",
  "fr": "Notre Pain Quotidien - 14/01/2026",
  "es": "Nuestro Pan Diario - 14/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 14/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 14/01/2026"
    },
    "date": "January 14, 2026",
    "video": "https://youtu.be/xXsUVz6kL6U",
    "content":{
  "zh": "若瑟神父解释说，天主的圣言只有在我们以专注、信德并愿意实行的心去阅读时，才能真正被领受。在盟约式的读经中，关键不只是听到经句，而是把天父所说的话存留在心中，并让它带来内心的皈依。每一句圣言都有更深的“对应意义”——如同物体与影子——天主隐藏的旨意会逐渐向真诚聆听的人显明。\n\n他以《出埃及记》20:2–3为例（“我是上主，你的天主……除我以外，你不可有别的神”），提醒人们常误以为这只是在谴责偶像崇拜。其实，任何被我们看得比天主更重要的东西，都会变成我们的“神”——优先次序本身就成了敬拜。所以许多人并非只事奉一个神，而是活在“成千上万的神”之下，因为凡是掌控我们注意力与决定的事物，即使看起来很小、很无害，也会在实际上取代天主。\n\n随后他联系到《马尔谷福音》10:24–25，指出耶稣的警告并不是单单针对富人这个群体，而是针对任何取代天主位置的事物（尤其是财富）。无论贫富，人们常常为了安逸、社会认同、各种庆典娱乐、政治活动或个人欲望，而把弥撒与祈祷放在一边，只在方便时才与天主保持关系。结论非常直接：进入天国之路确实艰难，因为需要坚定的决心把天主置于一切之上；但真正下定决心的人，也能获得非凡的属灵祝福。",
  "bn": "ফা. জোসেফ ব্যাখ্যা করেন যে ঈশ্বরের বাক্য সত্যিকারভাবে গ্রহণ করা যায় তখনই, যখন তা মনোযোগ, বিশ্বাস এবং তা জীবনে পালন করার আকাঙ্ক্ষা নিয়ে পড়া হয়। চুক্তিভিত্তিক বাক্য-পাঠে মূল বিষয় হলো শুধু শ্লোক শোনা নয়, বরং পিতা যা বলেন তা হৃদয়ে ধরে রাখা এবং সেই বাক্যকে পরিবর্তন ও মনপরিবর্তনের (conversion) পথে কাজ করতে দেওয়া। প্রতিটি বাক্যের একটি গভীর “জোড়া অর্থ” থাকে—বস্তুর সঙ্গে যেমন ছায়া থাকে—এভাবে আন্তরিক পাঠকের কাছে ঈশ্বরের অন্তর্লুকানো ইচ্ছা ধীরে ধীরে প্রকাশ পায়।\n\nতিনি যাত্রাপুস্তক ২০:২–৩ (“আমি প্রভু, তোমার ঈশ্বর… আমার ছাড়া অন্য কোনো দেবতা থাকবে না”) উল্লেখ করে সতর্ক করেন যে অনেকে এটিকে কেবল মূর্তিপূজা বিরোধী বক্তব্য হিসেবে ভুলভাবে বোঝে। বাস্তবে, ঈশ্বরের চেয়ে যাকে বা যাকে বেশি গুরুত্ব দিই সেটাই আমাদের “দেবতা” হয়ে যায়—অগ্রাধিকারই এক ধরনের উপাসনা। তাই বহু মানুষ এক ঈশ্বর নয়, বরং “হাজার হাজার দেবতা” নিয়ে বেঁচে থাকে, কারণ যা আমাদের মনোযোগ ও সিদ্ধান্ত নিয়ন্ত্রণ করে—even ছোট বা নিরীহ কিছু হলেও—তা কার্যত ঈশ্বরের স্থান দখল করে।\n\nপরে তিনি মার্ক ১০:২৪–২৫-এর সঙ্গে এটি যুক্ত করেন এবং বলেন, যীশুর সতর্কবার্তা মূলত ধনীদের বিরুদ্ধে নয়, বরং যে কোনো কিছুর বিরুদ্ধে যা হৃদয়ে ঈশ্বরের স্থান দখল করে (বিশেষত সম্পদ)। দরিদ্র বা ধনী—দুই শ্রেণির মানুষই অনেক সময় আরাম, সামাজিক স্বীকৃতি, অনুষ্ঠান, বিনোদন, রাজনীতি কিংবা ব্যক্তিগত ইচ্ছাকে মিসা ও প্রার্থনার চেয়ে বেশি অগ্রাধিকার দেয় এবং সুবিধা হলে তবেই ঈশ্বরের সঙ্গে সম্পর্ক রাখে। তাঁর উপসংহার স্পষ্ট: ঈশ্বরের রাজ্যে প্রবেশ কঠিন, কারণ ঈশ্বরের সঙ্গে চলতে দৃঢ় সংকল্প দরকার; কিন্তু যারা স্থির সিদ্ধান্ত নেয় তারা অসাধারণ আধ্যাত্মিক আশীর্বাদও লাভ করতে পারে।",
  "en": "Fr. Joseph explains that the Word of God can be truly received only when it is read with attention, faith, and a desire to live it. In covenant Word-reading, the key is not simply hearing verses, but holding what the Father speaks in the heart and allowing it to bring conversion. Every Word has a deeper “paired meaning”—like an object and its shadow—where the inner mind of God is gradually revealed to the one who listens sincerely.\n\nUsing Exodus 20:2–3 (“I am the LORD your God… you shall have no other gods besides Me”), he warns that people often misunderstand it as only condemning idol worship. Instead, anything we give more importance to than God becomes our “god”—priority itself becomes worship. That is why many live not with one god but with “thousands of gods,” because whatever controls our attention and decisions replaces God practically, even if it looks small or harmless.\n\nHe connects this to Mark 10:24–25, saying Jesus’ warning is not mainly about rich people as a group, but about anything (especially wealth) taking God’s place in the heart. People—both poor and rich—often choose comfort, social approval, functions, entertainment, politics, or personal desires over Mass and prayer, keeping God only when it is convenient. His conclusion is direct: entering God’s Kingdom is hard because it requires forceful determination to walk with God above all, but those who decide firmly can experience extraordinary spiritual blessings.",
  "hi": "फादर जोसेफ समझाते हैं कि परमेश्वर का वचन तभी वास्तव में ग्रहण किया जा सकता है जब उसे ध्यान, विश्वास और उसे जीवन में उतारने की इच्छा के साथ पढ़ा जाए। वाचा-आधारित वचन-पठन में मुख्य बात केवल पदों को सुनना नहीं है, बल्कि पिता जो कहते हैं उसे हृदय में संजोकर रखना और उसे भीतर परिवर्तन (conversion) लाने देना है। हर वचन का एक गहरा “युग्म अर्थ” होता है—जैसे किसी वस्तु की छाया—और इसी तरह परमेश्वर का भीतरी मन उन पर धीरे-धीरे प्रकट होता है जो सच्चे मन से सुनते हैं।\n\nवे निर्गमन 20:2–3 (“मैं प्रभु तुम्हारा परमेश्वर हूँ… मेरे सिवा तुम्हारे अन्य देव न हों”) के माध्यम से चेतावनी देते हैं कि लोग इसे अक्सर केवल मूर्तिपूजा के विरोध के रूप में गलत समझ लेते हैं। वास्तव में, परमेश्वर से अधिक जिसे हम महत्व देते हैं वही हमारा “देव” बन जाता है—प्राथमिकता ही उपासना बन जाती है। इसलिए बहुत से लोग एक नहीं, बल्कि “हजारों देवों” के साथ जीते हैं, क्योंकि जो चीज हमारी ध्यान-शक्ति और निर्णयों को नियंत्रित करती है, वह व्यावहारिक रूप से परमेश्वर का स्थान ले लेती है, भले ही वह छोटी या निरापद लगे।\n\nफिर वे मरकुस 10:24–25 से इसे जोड़ते हैं और बताते हैं कि यीशु की चेतावनी मुख्य रूप से धनी लोगों के समूह के विरुद्ध नहीं है, बल्कि हर उस चीज के विरुद्ध है (विशेषकर धन) जो हृदय में परमेश्वर का स्थान ले लेती है। गरीब हों या अमीर, लोग अक्सर आराम, सामाजिक मान्यता, कार्यक्रम, मनोरंजन, राजनीति या व्यक्तिगत इच्छाओं को मिस्सा और प्रार्थना से ऊपर रख देते हैं और परमेश्वर को केवल तब प्राथमिकता देते हैं जब यह सुविधाजनक होता है। उनका निष्कर्ष स्पष्ट है: परमेश्वर के राज्य में प्रवेश कठिन है क्योंकि इसके लिए परमेश्वर को सब से ऊपर रखकर दृढ़ निश्चय के साथ चलना पड़ता है; लेकिन जो दृढ़ निर्णय लेते हैं वे असाधारण आध्यात्मिक आशीषों का अनुभव कर सकते हैं।",
  "ta": "தந்தை ஜோசப் விளக்குவது என்னவென்றால், தேவவாக்கை உண்மையாகப் பெற முடிவது அது கவனம், விசுவாசம் மற்றும் அதை வாழ்க்கையில் நடைமுறைப்படுத்த வேண்டுமெனும் ஆசையோடு படிக்கப்படும் போதுதான். உடன்படிக்கை சார்ந்த வாக்கு வாசிப்பில் முக்கியமானது வசனங்களை மட்டும் கேட்பது அல்ல; பிதா சொல்வதை இதயத்தில் தக்கவைத்து, அந்த வார்த்தை மனமாற்றத்தை (conversion) உருவாக்க அனுமதிப்பதே. ஒவ்வொரு வார்த்தைக்கும் ஒரு ஆழமான “இணை அர்த்தம்” உண்டு—ஒரு பொருளுக்கும் அதன் நிழலுக்கும் இருப்பதைப் போல—அதன் வழியாக கடவுளின் உள் மனம் உண்மையுடன் கேட்பவருக்கு மெதுவாக வெளிப்படுகிறது.\n\nவிடுதலைப்புத்தகம் 20:2–3 (“நான் கர்த்தர், உன் கடவுள்… என்னைத் தவிர வேறு தேவர்கள் உனக்கு இருக்கக்கூடாது”) வசனத்தை எடுத்துக் காட்டி, பலர் இதை வெறும் சிலைபூஜைக்கு எதிரான வார்த்தை என தவறாகப் புரிந்துகொள்கிறார்கள் என்று அவர் எச்சரிக்கிறார். உண்மையில் கடவுளை விட எதற்கு அதிக முக்கியத்துவம் கொடுக்கிறோமோ அது நம்முடைய “தேவனாக” மாறுகிறது—முன்னுரிமையே வழிபாடாக மாறுகிறது. அதனால்தான் பலர் ஒரே கடவுளுடன் அல்ல, “ஆயிரக்கணக்கான கடவுள்களுடன்” வாழ்கிறார்கள்; ஏனெனில் நமது கவனத்தையும் முடிவுகளையும் கட்டுப்படுத்துவது—even சிறியதாக அல்லது தீங்கற்றதாகத் தோன்றினாலும்—நடப்பில் கடவுளின் இடத்தை எடுத்துக்கொள்கிறது.\n\nபின்னர் அவர் மார்க்கு 10:24–25-ஐ இணைத்து, இயேசுவின் எச்சரிக்கை பணக்காரரை ஒரு குழுவாக குறிவைப்பதற்கல்ல; இதயத்தில் கடவுளின் இடத்தை எடுக்கும் எந்த விஷயத்திற்கும் (குறிப்பாக செல்வத்திற்கும்) எதிரானது என கூறுகிறார். ஏழையும் பணக்காரனும், பல நேரங்களில் சௌகரியம், சமூக அங்கீகாரம், நிகழ்ச்சிகள், பொழுதுபோக்கு, அரசியல் அல்லது தனிப்பட்ட ஆசைகளை திருப்பலி மற்றும் ஜெபத்திற்கு மேலாக வைக்கிறார்கள்; வசதியாக இருக்கும் போது மட்டுமே கடவுளை நினைக்கிறார்கள். அவரது முடிவு நேரடியானது: கடவுளின் ராஜ்யத்தில் நுழைவது கடினம், ஏனெனில் கடவுளை அனைத்திற்கும் மேலாக வைத்து உறுதியான தீர்மானத்துடன் நடக்க வேண்டும்; ஆனால் உறுதியாக முடிவு செய்பவர்கள் அதிசயமான ஆவிக்குரிய ஆசீர்வாதங்களை அனுபவிக்க முடியும்.",
  "te": "ఫా. జోసెఫ్ వివరిస్తున్నది ఏమిటంటే, దేవుని వాక్యాన్ని నిజంగా స్వీకరించగలిగేది దానిని శ్రద్ధతో, విశ్వాసంతో, అలాగే జీవితంలో ఆచరించాలనే కోరికతో చదివినప్పుడే. ఒడంబడిక వాక్యపఠనంలో ముఖ్యమైనది వచనాలు వినడం మాత్రమే కాదు; తండ్రి చెప్పినదాన్ని హృదయంలో నిలుపుకొని, అది మార్పు (conversion) తీసుకురావడానికి అవకాశం ఇవ్వడం. ప్రతి వాక్యానికి లోతైన “జత అర్థం” ఉంటుంది—వస్తువు-నీడలాగా—అలా దేవుని అంతర్మనస్సు సత్యసంధంగా వినేవారికి క్రమంగా వెల్లడవుతుంది.\n\nనిర్గమకాండం 20:2–3 (“నేనే యెహోవా నీ దేవుడను… నా తప్ప మరొక దేవుడు నీకు ఉండకూడదు”) ఆధారంగా, దీన్ని కొందరు కేవలం విగ్రహారాధనను ఖండించే మాటగా తప్పుగా అర్థం చేసుకుంటారని ఆయన హెచ్చరిస్తారు. నిజానికి, దేవునికన్నా ఎక్కువ ప్రాముఖ్యం ఇచ్చే ఏదైనా మన “దేవుడు” అవుతుంది—ప్రాధాన్యతే ఆరాధనగా మారుతుంది. అందుకే చాలామంది ఒక దేవుడితో కాదు, “వేలాది దేవుళ్లతో” జీవిస్తున్నట్టే; ఎందుకంటే మన దృష్టిని, నిర్ణయాలను నియంత్రించేది—even చిన్నదిగా లేదా హానికరం కానట్టుగా కనిపించినా—ప్రయోగంలో దేవుని స్థానాన్ని తీసుకుంటుంది.\n\nతర్వాత ఆయన మార్కు 10:24–25కు దీనిని అనుసంధానిస్తూ, యేసు హెచ్చరిక ధనవంతులనే లక్ష్యంగా పెట్టినది కాదు; హృదయంలో దేవుని స్థానాన్ని ఆక్రమించే ఏదైనా (ప్రత్యేకించి సంపద) గురించినదని చెబుతారు. పేదవారైనా ధనవంతులైనా, సౌకర్యం, సామాజిక గుర్తింపు, కార్యక్రమాలు, వినోదం, రాజకీయాలు లేదా వ్యక్తిగత కోరికలను మిస్సా మరియు ప్రార్థనకన్నా ఎక్కువగా ఎంచుకుంటారు; దేవుణ్ణి సౌకర్యంగా ఉన్నప్పుడు మాత్రమే గుర్తిస్తారు. ఆయన ముగింపు స్పష్టం: దేవుని రాజ్యంలో ప్రవేశించడం కష్టం, ఎందుకంటే దేవుణ్ణి అన్నిటికన్నా ముందుగా ఉంచి దృఢసంకల్పంతో నడవాలి; కానీ స్థిరంగా నిర్ణయించుకునేవారు అసాధారణమైన ఆధ్యాత్మిక ఆశీర్వాదాలను అనుభవించగలరు.",
  "fr": "Le P. Joseph explique que la Parole de Dieu ne peut être vraiment accueillie que si elle est lue avec attention, foi et le désir de la mettre en pratique. Dans la lecture de la Parole selon l’alliance, l’essentiel n’est pas seulement d’entendre des versets, mais de garder dans le cœur ce que le Père dit et de laisser cette Parole conduire à la conversion. Chaque Parole possède un sens plus profond « en paire »—comme un objet et son ombre—par lequel l’intention intérieure de Dieu se révèle progressivement à celui qui écoute avec sincérité.\n\nEn s’appuyant sur Exode 20,2–3 (« Je suis le SEIGNEUR ton Dieu… tu n’auras pas d’autres dieux en dehors de moi »), il avertit que beaucoup comprennent cela comme une simple condamnation de l’idolâtrie. Or, tout ce à quoi nous accordons plus d’importance qu’à Dieu devient notre « dieu »—la priorité elle-même devient une forme d’adoration. C’est pourquoi beaucoup ne vivent pas avec un seul dieu, mais avec « des milliers de dieux », car tout ce qui contrôle notre attention et nos décisions remplace Dieu concrètement, même si cela semble petit ou inoffensif.\n\nIl relie ensuite cela à Marc 10,24–25, en disant que l’avertissement de Jésus ne vise pas principalement les riches en tant que groupe, mais tout ce qui (surtout la richesse) prend la place de Dieu dans le cœur. Pauvres comme riches choisissent souvent le confort, l’approbation sociale, les fêtes, les loisirs, la politique ou les désirs personnels au détriment de la messe et de la prière, ne gardant Dieu que lorsque cela les arrange. Sa conclusion est directe : entrer dans le Royaume de Dieu est difficile parce que cela demande une détermination ferme à marcher avec Dieu au-dessus de tout ; mais ceux qui décident avec constance peuvent vivre des bénédictions spirituelles extraordinaires.",
  "es": "El P. José explica que la Palabra de Dios solo puede recibirse verdaderamente cuando se lee con atención, fe y el deseo de vivirla. En la lectura de la Palabra en alianza, la clave no es solo escuchar versículos, sino guardar en el corazón lo que el Padre dice y permitir que produzca conversión. Cada Palabra tiene un sentido más profundo “emparejado”—como un objeto y su sombra—por el cual la mente interior de Dios se revela poco a poco a quien escucha con sinceridad.\n\nBasándose en Éxodo 20:2–3 (“Yo soy el SEÑOR tu Dios… no tendrás otros dioses fuera de mí”), advierte que muchas personas lo entienden solo como una condena de la idolatría. En realidad, todo aquello a lo que damos más importancia que a Dios se convierte en nuestro “dios”—la prioridad misma se vuelve adoración. Por eso muchos viven no con un solo dios sino con “miles de dioses”, porque aquello que controla nuestra atención y nuestras decisiones sustituye a Dios en la práctica, aunque parezca pequeño o inofensivo.\n\nLo relaciona con Marcos 10:24–25 y afirma que la advertencia de Jesús no va dirigida principalmente a los ricos como grupo, sino a cualquier cosa (especialmente la riqueza) que ocupe el lugar de Dios en el corazón. Tanto pobres como ricos suelen preferir la comodidad, la aprobación social, los eventos, el entretenimiento, la política o los deseos personales antes que la Misa y la oración, dejando a Dios solo cuando les conviene. Su conclusión es directa: entrar en el Reino de Dios es difícil porque exige una determinación firme para caminar con Dios por encima de todo; pero quienes deciden con firmeza pueden experimentar bendiciones espirituales extraordinarias.",
  "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ: ದೇವರ ವಾಕ್ಯವನ್ನು ನಿಜವಾಗಿ ಸ್ವೀಕರಿಸಲು ಅದು ಗಮನ, ನಂಬಿಕೆ ಮತ್ತು ಅದನ್ನು ಬದುಕಿನಲ್ಲಿ ಆಚರಿಸಬೇಕೆಂಬ ಆಸೆಯಿಂದ ಓದಲ್ಪಡಬೇಕು. ಒಡಂಬಡಿಕೆಯ ವಾಕ್ಯ ಓದಿನಲ್ಲಿ ಮುಖ್ಯವಾದದ್ದು ವಚನಗಳನ್ನು ಕೇಳುವುದು ಮಾತ್ರವಲ್ಲ; ತಂದೆ ಹೇಳುವ ಮಾತನ್ನು ಹೃದಯದಲ್ಲಿ ಹಿಡಿದಿಟ್ಟುಕೊಂಡು ಅದರಿಂದ ಮನಪರಿವರ್ತನೆ (conversion) ಆಗುವಂತೆ ಬಿಡುವುದೇ. ಪ್ರತಿಯೊಂದು ವಾಕ್ಯಕ್ಕೂ ಒಂದು ಆಳವಾದ “ಜೋಡಿ ಅರ್ಥ” ಇದೆ—ಒಂದು ವಸ್ತು ಮತ್ತು ಅದರ ನೆರಳು ಹೇಗೋ ಹಾಗೆ—ಆ ಮೂಲಕ ದೇವರ ಅಂತರಂಗ ಮನಸ್ಸು ಸತ್ಯಸಂಧವಾಗಿ ಕೇಳುವವರಿಗೆ ಕ್ರಮೇಣ ಪ್ರಕಟವಾಗುತ್ತದೆ.\n\nಅವರು ನಿರ್ಗಮನಕಾಂಡ 20:2–3 (“ನಾನು ಯಹೋವ, ನಿನ್ನ ದೇವರು… ನನ್ನ ಹೊರತು ಬೇರೆ ದೇವರುಗಳು ನಿನಗೆ ಇರಬಾರದು”) ಅನ್ನು ಆಧರಿಸಿ, ಜನರು ಇದನ್ನು ಕೇವಲ ಮೂರ್ತಿಪೂಜೆಯನ್ನು ಖಂಡಿಸುವ ಮಾತು ಎಂದು ತಪ್ಪಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ ಎಂದು ಎಚ್ಚರಿಸುತ್ತಾರೆ. ಆದರೆ ವಾಸ್ತವದಲ್ಲಿ ದೇವರಿಗಿಂತ ನಾವು ಯಾವುದಕ್ಕೆ ಹೆಚ್ಚು ಮಹತ್ವ ಕೊಡುತ್ತೇವೋ ಅದೇ ನಮ್ಮ “ದೇವರು” ಆಗುತ್ತದೆ—ಆದ್ಯತೆಯೇ ಪೂಜೆಯಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ ಹಲವರು ಒಂದೇ ದೇವರೊಂದಿಗೆ ಅಲ್ಲ, “ಸಾವಿರಾರು ದೇವರುಗಳೊಂದಿಗೆ” ಬದುಕುತ್ತಿದ್ದಾರೆ; ಏಕೆಂದರೆ ನಮ್ಮ ಗಮನ ಮತ್ತು ನಿರ್ಧಾರಗಳನ್ನು ನಿಯಂತ್ರಿಸುವ ಯಾವುದಾದರೂ—even ಸಣ್ಣದಾಗಿಯೇ ಅಥವಾ ಹಾನಿಕರವಲ್ಲದಂತಿದ್ದರೂ—ಪ್ರಯೋಗದಲ್ಲಿ ದೇವರ ಸ್ಥಾನವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ.\n\nನಂತರ ಅವರು ಮಾರ್ಕ 10:24–25ಕ್ಕೆ ಇದನ್ನು ಕೊಂಡೊಯ್ದು, ಯೇಸುವಿನ ಎಚ್ಚರಿಕೆ ಶ್ರೀಮಂತರ ಸಮೂಹದ ವಿರುದ್ಧವಲ್ಲ; ಹೃದಯದಲ್ಲಿ ದೇವರ ಸ್ಥಾನವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದಕ್ಕೂ (विशೇಷವಾಗಿ ಧನಕ್ಕೆ) ವಿರುದ್ಧವೆಂದು ಹೇಳುತ್ತಾರೆ. ಬಡವರಾಗಲಿ ಶ್ರೀಮಂತರಾಗಲಿ, ಹಲವರು ಆರಾಮ, ಸಾಮಾಜಿಕ ಮೆಚ್ಚುಗೆ, ಕಾರ್ಯಕ್ರಮಗಳು, ಮನರಂಜನೆ, ರಾಜಕೀಯ ಅಥವಾ ವೈಯಕ್ತಿಕ ಆಸೆಗಳನ್ನು ಮಿಸ್ಸಾ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಿಂತ ಮೇಲಾಗಿ ಇಡುತ್ತಾರೆ; ದೇವರನ್ನು ಅನುಕೂಲವಾಗಿದ್ದಾಗ ಮಾತ್ರ ನೆನಸುತ್ತಾರೆ. ಅವರ ತೀರ್ಮಾನ ಸ್ಪಷ್ಟ: ದೇವರ ರಾಜ್ಯಕ್ಕೆ ಪ್ರವೇಶ ಕಷ್ಟ, ಏಕೆಂದರೆ ದೇವರನ್ನು ಎಲ್ಲಕ್ಕಿಂತ ಮೇಲಾಗಿ ಇಟ್ಟು दृಢ ಸಂಕಲ್ಪದಿಂದ ನಡೆಯಬೇಕು; ಆದರೆ ದೃಢವಾಗಿ ನಿರ್ಧರಿಸುವವರು ಅಸಾಧಾರಣ ಆಧ್ಯಾತ್ಮಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಅನುಭವಿಸಬಹುದು.",
  "mr": "फादर जोसेफ सांगतात की देवाचे वचन खऱ्या अर्थाने तेव्हाच स्वीकारता येते, जेव्हा ते लक्षपूर्वक, श्रद्धेने आणि ते जीवनात आचरणात आणण्याच्या इच्छेने वाचले जाते. कराराधारित वचन-वाचनात मुख्य गोष्ट फक्त श्लोक ऐकणे नाही; तर पित्याने सांगितलेले हृदयात साठवणे आणि त्या वचनाला अंतःपरिवर्तन (conversion) घडू देणे ही आहे. प्रत्येक वचनाला एक खोल “जोडीचा अर्थ” असतो—जसा वस्तूला तिची सावली असते—आणि अशा प्रकारे देवाचा अंतर्मन सत्यतेने ऐकणाऱ्याला हळूहळू प्रकट होत जातो.\n\nनिर्गम 20:2–3 (“मी प्रभु तुझा देव आहे… माझ्याशिवाय तुला दुसरे देव नसावेत”) या वचनाचा आधार घेऊन ते सांगतात की अनेक लोक याचा अर्थ केवळ मूर्तिपूजेला विरोध इतकाच समजतात. प्रत्यक्षात, देवापेक्षा ज्याला आपण अधिक महत्त्व देतो तेच आपला “देव” बनते—प्राधान्यच उपासना बनते. म्हणून अनेकजण एका देवासोबत नाही, तर “हजारो देवांसोबत” जगतात; कारण जे आपल्या लक्षावर आणि निर्णयांवर नियंत्रण ठेवते—even ते लहान किंवा निरुपद्रवी वाटले तरी—ते व्यवहारात देवाची जागा घेत असते.\n\nयानंतर ते मरकुस 10:24–25 शी हे जोडून सांगतात की येशूचा इशारा मुख्यतः श्रीमंत लोकांवर (समूह म्हणून) नाही, तर हृदयात देवाची जागा घेणाऱ्या कोणत्याही गोष्टीवर (विशेषतः संपत्तीवर) आहे. गरीब असो वा श्रीमंत, अनेकदा लोक आराम, सामाजिक मान्यता, कार्यक्रम, मनोरंजन, राजकारण किंवा वैयक्तिक इच्छा यांना मिस्सा आणि प्रार्थनेपेक्षा जास्त प्राधान्य देतात आणि देवाशी नाते फक्त सोयीचे असेल तेव्हाच ठेवतात. त्यांचा निष्कर्ष स्पष्ट आहे: देवाच्या राज्यात प्रवेश कठीण आहे कारण देवाला सर्वांत वर ठेवून ठाम निर्धाराने चालणे आवश्यक आहे; पण जे ठाम निर्णय घेतात ते असाधारण आध्यात्मिक आशीर्वाद अनुभवू शकतात."
},
    "subtitles": "/assets/prayers-subtitle/b14jan.json",
    "duration": "16:41"
  },
  {
    "id": 120,
    "title": {
  "zh": "我们的每日灵粮 - 13/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 13/01/2026",
  "en": "Our Daily Bread - 13/01/2026",
  "hi": "हमारी दैनिक रोटी - 13/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 13/01/2026",
  "te": "మా దైనందిన ఆహారం - 13/01/2026",
  "fr": "Notre Pain Quotidien - 13/01/2026",
  "es": "Nuestro Pan Diario - 13/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 13/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 13/01/2026"
    },
    "date": "January 13, 2026",
    "video": "https://youtu.be/rJxO-8uVYJo",
    "content":{
  "zh": "若瑟神父教导说，最危险的属灵态度之一——甚至“在最高层圈子里”——就是他称为“外交式沉默”（圆滑的沉默）。他解释，这种沉默既不说“你错了”，也不说“我们是对的”，只是为了逃避责任与证明。然而耶稣拒绝这种模糊暧昧：门徒必须活在真理与清晰之中。他引用《玛窦福音》5:37，强调基督的命令：“你们的话，该是‘是’就是‘是’，‘不是’就是‘不是’”，因为超过这范围的都来自邪恶者。\n\n随后他把这点与盟约之路联系起来：当一个人在灵修上不断前进时，与天主的关系会变得更纯净，也必须更坚定地选择真理。走向天主并不是有很多选择——只有一扇窄门；而走回头路却有许多门。走向天主的路自然会带来内心的压力与操练，但这是唯一能通向更深真理与圣德的道路。\n\n最后，他以圣斯德望作为勇敢信德的典范。当众人逃跑时——甚至宗徒们因恐惧而逃散——斯德望却没有逃。若瑟神父强调，教会能继续站立，不仅靠领袖，更靠这样的见证者。他指出，斯德望坚定的立场成为扫禄转变的种子：目睹斯德望之后，扫禄转变为圣保禄；他后来宣讲信仰奥迹的伟大与美丽（参《弟茂德前书》3:16）。因此，斯德望的一生揭示：一个真实的见证，能点燃悔改，并坚固教会。",
  "bn": "ফা. যোসেফ শিক্ষা দেন যে সবচেয়ে বিপজ্জনক আধ্যাত্মিক মনোভাবগুলোর একটি—এমনকি “উচ্চ মহলেও”—হলো তিনি যাকে বলেন “কূটনৈতিক নীরবতা” (tactful silence)। তিনি ব্যাখ্যা করেন, এই নীরবতা ইচ্ছাকৃতভাবে না বলে—“তুমি ভুল” কিংবা “আমরা ঠিক”—যাতে অন্যদের সামনে প্রমাণ করার দায় এড়ানো যায়। কিন্তু যীশু এই ধরনের অস্পষ্টতা গ্রহণ করেন না: শিষ্যকে সত্য ও স্পষ্টতার মধ্যে বাঁচতে হবে। মথি ৫:৩৭ উদ্ধৃত করে তিনি জোর দেন—“তোমাদের কথা হোক ‘হ্যাঁ’ হলে হ্যাঁ, ‘না’ হলে না”; এর অতিরিক্ত সবই দুষ্টের কাছ থেকে আসে।\n\nএরপর তিনি এটিকে কভেন্যান্ট যাত্রার সাথে যুক্ত করেন: মানুষ যখন আধ্যাত্মিকভাবে এগোয়, ঈশ্বরের সাথে সম্পর্ক আরও বিশুদ্ধ হয়, আর সত্যকে আরও দৃঢ়ভাবে বেছে নিতে হয়। ঈশ্বরের দিকে এগোনোর পথ বহু বিকল্পের নয়—এটা একটিই সংকীর্ণ দরজা; কিন্তু পিছনে ফেরার জন্য অনেক দরজা খুলে যায়। এই পথে হাঁটতে স্বাভাবিকভাবেই অন্তরে চাপ ও আত্মসংযম আসে, কিন্তু গভীর সত্য ও পবিত্রতার দিকে এগোনোর এটাই একমাত্র পথ।\n\nশেষে তিনি সেন্ট স্টিফেনকে সাহসী বিশ্বাসের মহান উদাহরণ হিসেবে তুলে ধরেন। যখন সবাই পালিয়ে গিয়েছিল—এমনকি প্রেরিতরাও ভয় পেয়ে—স্টিফেন পালাননি। ফা. যোসেফ বলেন, চার্চ টিকে থাকে শুধু নেতৃত্বের কারণে নয়, বরং এমন সাক্ষ্যদাতাদের জন্য। তিনি দেখান, স্টিফেনের দৃঢ় বিশ্বাস শাউলকে বদলে দেওয়ার বীজ হয়েছিল: স্টিফেনকে দেখে শাউল রূপান্তরিত হয়ে সেন্ট পল হন, যিনি পরে বিশ্বাসের রহস্যের মহত্ত্ব ও সৌন্দর্য ঘোষণা করেন (দ্র. ১ তীমথিয় ৩:১৬)। তাই স্টিফেনের জীবন শেখায়—একজন সত্য সাক্ষীও রূপান্তর ঘটাতে পারে এবং চার্চকে শক্তিশালী করতে পারে।",
  "en": "Fr. Joseph teaches that one of the most dangerous spiritual attitudes—even “in the highest circles”—is what he calls “diplomatic silence” (tactful silence). He explains that this silence avoids saying either “you are wrong” or “we are right” in order to escape responsibility and proof. But Jesus rejects such ambiguity: the disciple must live in truth and clarity. Citing Matthew 5:37, he emphasizes Christ’s command: “Let your ‘Yes’ be yes and your ‘No’ be no,” because anything beyond this comes from the evil one.\n\nHe then connects this to the Covenant journey: as a person advances spiritually, their relationship with God becomes purer, and they must choose truth more firmly. Moving toward God is not like having many options—it is one narrow door, while moving backward has many doors. This path toward God naturally involves inner pressure and discipline, but it is the only way forward into deeper truth and holiness.\n\nFinally, he presents St. Stephen as a powerful model of courageous faith. When others ran away—even the apostles in fear—Stephen did not run. Fr. Joseph highlights that the Church continues to stand not merely because of leaders, but because of such witnesses. He shows that Stephen’s faithful stand became the seed of transformation for Saul: after witnessing Stephen, Saul turned into St. Paul, who later proclaimed the greatness and beauty of the mysteries of faith (cf. 1 Timothy 3:16). Thus, Stephen’s life reveals how one true witness can ignite conversion and strengthen the Church.",
  "hi": "फ्र. जोसेफ सिखाते हैं कि सबसे खतरनाक आध्यात्मिक प्रवृत्तियों में से एक—यहाँ तक कि “उच्चतम स्तरों” में भी—वह है जिसे वे “डिप्लोमैटिक साइलेंस” (tactful silence) कहते हैं। वे बताते हैं कि यह चुप्पी जान-बूझकर न तो “तुम गलत हो” कहती है, न “हम सही हैं”—ताकि दूसरों के सामने प्रमाण देने और उत्तरदायित्व से बचा जा सके। लेकिन यीशु ऐसी अस्पष्टता को स्वीकार नहीं करते: शिष्य को सत्य और स्पष्टता में जीना चाहिए। मत्ती 5:37 का हवाला देते हुए वे मसीह की आज्ञा पर जोर देते हैं: “तुम्हारी बात ‘हाँ’ हो तो ‘हाँ’ और ‘न’ हो तो ‘न’,” क्योंकि इससे अधिक सब कुछ बुराई से आता है।\n\nफिर वे इसे कवनेंट (Covenant) की यात्रा से जोड़ते हैं: जैसे-जैसे व्यक्ति आध्यात्मिक रूप से आगे बढ़ता है, ईश्वर के साथ उसका संबंध अधिक शुद्ध होता जाता है, और उसे सत्य को और दृढ़ता से चुनना पड़ता है। ईश्वर की ओर बढ़ना कई विकल्पों जैसा नहीं है—यह एक ही संकरा द्वार है; लेकिन पीछे लौटने के लिए बहुत-से द्वार खुल जाते हैं। यह मार्ग स्वाभाविक रूप से भीतर दबाव और अनुशासन मांगता है, पर यही गहरे सत्य और पवित्रता की ओर बढ़ने का एकमात्र रास्ता है।\n\nअंत में वे संत स्तेफ़न को साहसी विश्वास के शक्तिशाली आदर्श के रूप में प्रस्तुत करते हैं। जब बाकी लोग भाग गए—यहाँ तक कि प्रेरित भी भय में—तब स्तेफ़न नहीं भागे। फ्र. जोसेफ बताते हैं कि कलीसिया केवल नेताओं के कारण नहीं, बल्कि ऐसे साक्षियों के कारण भी स्थिर रहती है। वे दिखाते हैं कि स्तेफ़न की दृढ़ता शाऊल के परिवर्तन का बीज बनी: स्तेफ़न को देखने के बाद शाऊल संत पौलुस बने, जिन्होंने बाद में विश्वास के रहस्यों की महानता और सुंदरता की घोषणा की (देखें: 1 तीमुथियुस 3:16)। इस प्रकार, स्तेफ़न का जीवन दिखाता है कि एक सच्चा साक्षी परिवर्तन जगा सकता है और कलीसिया को बल दे सकता है।",
  "ta": "தந்தை ஜோசப் போதிப்பது: மிக ஆபத்தான ஆன்மீக மனப்பாங்குகளில் ஒன்று—“உயர் வட்டாரங்களில்கூட”—அவர் “தூதரக மௌனம்” (diplomatic silence / tactful silence) என்று கூறுவது. இந்த மௌனம் “நீ தவறு” என்றும் “நாங்கள் சரி” என்றும் சொல்லாமல், பொறுப்பையும் பிறரிடம் நிரூபிக்க வேண்டியதையும் தவிர்க்கிறது என அவர் விளக்குகிறார். ஆனால் இயேசு இத்தகைய குழப்பத்தைக் கொண்ட மௌனத்தை மறுக்கிறார்: சீடன் உண்மையும் தெளிவும் கொண்ட வாழ்வை நடத்த வேண்டும். மத்தேயு 5:37 ஐ மேற்கோள் காட்டி அவர் வலியுறுத்துகிறார்: “உங்கள் சொல்லு ‘ஆம்’ என்றால் ஆம்; ‘இல்லை’ என்றால் இல்லை,” ஏனெனில் இதற்குமேல் வரும் அனைத்தும் தீயவரிடமிருந்து வருகிறது.\n\nபின்னர் இதை அவர் கெவனன்ட் (Covenant) பயணத்துடன் இணைக்கிறார்: ஒருவர் ஆன்மீகமாக முன்னேறும்போது கடவுளுடனான உறவு மேலும் தூய்மையடைகிறது; அதனால் உண்மையை மேலும் உறுதியாகத் தேர்ந்தெடுக்க வேண்டி வருகிறது. கடவுளை நோக்கி செல்லுவது பல வாயில்கள் உள்ளதாக இல்லை—அது ஒரு குறுகிய வாயில் மட்டுமே; பின்னோக்கி செல்ல பல வாயில்கள் தோன்றும். கடவுளை நோக்கிய இந்த பாதை இயல்பாகவே உள்ளார்ந்த அழுத்தத்தையும் ஒழுக்கத்தையும் கோரும்; ஆனால் ஆழமான உண்மைக்கும் பரிசுத்தத்திற்கும் முன்னேற இதுவே ஒரே வழி.\n\nஇறுதியாக அவர் புனித ஸ்தேபானை தைரியமான விசுவாசத்தின் வலிமையான முன்மாதிரியாக காட்டுகிறார். மற்றவர்கள் ஓடிவிட்டபோது—பயம் கொண்டு அப்போஸ்தலர்களும் கூட—ஸ்தேபான் ஓடவில்லை. திருச்சபை நிலைத்து நிற்பது தலைவர்களால் மட்டுமல்ல, இப்படிப்பட்ட சாட்சிகளாலும் என தந்தை ஜோசப் வலியுறுத்துகிறார். ஸ்தேபானின் விசுவாச நிலைப்பாடு சவுலின் மாற்றத்தின் விதையாக ஆனது: ஸ்தேபானை கண்ட பிறகு சவுல் புனித பவுலாக மாறினார்; அவர் பின்னர் விசுவாசத்தின் இரகசியங்களின் மாபெருமையும் அழகையும் அறிவித்தார் (ஒப்பு: 1 திமொத்தேயு 3:16). ஆகவே, ஸ்தேபானின் வாழ்க்கை ஒரு உண்மையான சாட்சியே மனமாற்றத்தைத் தூண்டி திருச்சபையை வலுப்படுத்த முடியும் என்பதை வெளிப்படுத்துகிறது.",
  "te": "ఫా. జోసఫ్ బోధించేది ఏమిటంటే—అత్యంత ప్రమాదకరమైన ఆధ్యాత్మిక ధోరణుల్లో ఒకటి, “ఉన్నత వర్గాల్లో కూడా” కనిపించే, ఆయన “డిప్లొమాటిక్ సైలెన్స్” (tactful silence) అని పిలిచేది. ఈ నిశ్శబ్దం “నీవు తప్పు” అని కూడా చెప్పదు, “మేము సరైన వాళ్లు” అని కూడా చెప్పదు—ఇలా చెప్పితే ఇతరులకు నిరూపించాల్సి వస్తుందని బాధ్యతను తప్పించుకోవడం కోసం అని ఆయన వివరిస్తారు. కానీ యేసు ఇటువంటి అస్పష్టతను అంగీకరించడు: శిష్యుడు సత్యంలో, స్పష్టతలో జీవించాలి. మత్తయి 5:37 ను ఉటంకిస్తూ ఆయన క్రీస్తు ఆజ్ఞను బలంగా చెబుతారు: “మీ మాట ‘అవును’ అయితే అవును; ‘కాదు’ అయితే కాదు,” ఎందుకంటే దీని మించినది చెడునుంచి వస్తుంది.\n\nతరువాత ఆయన దీన్ని కవెనెంట్ ప్రయాణంతో కలిపి చెబుతారు: మనిషి ఆధ్యాత్మికంగా ముందుకు వెళ్తే దేవునితో సంబంధం మరింత పవిత్రమవుతుంది, కాబట్టి సత్యాన్ని ఇంకా దృఢంగా ఎంచుకోవాలి. దేవునివైపు వెళ్లడం అనేక ఎంపికలల్లా కాదు—అది ఒక్క ఇరుకు ద్వారం; కానీ వెనక్కు వెళ్లడానికి ఎన్నో ద్వారాలు తెరుచుకుంటాయి. దేవునివైపు నడిచే ఈ మార్గం సహజంగా అంతర్గత ఒత్తిడిని, క్రమశిక్షణను కోరుతుంది; అయినా లోతైన సత్యం మరియు పవిత్రత వైపు ముందుకు సాగడానికి ఇదే ఏకైక మార్గం.\n\nచివరగా ఆయన సెయింట్ స్టీఫెన్‌ను ధైర్యమైన విశ్వాసానికి శక్తివంతమైన ఆదర్శంగా చూపుతారు. అందరూ పారిపోయినప్పుడు—భయంతో అపొస్తలులుకూడా—స్టీఫెన్ మాత్రం పారిపోలేదు. సంఘం నిలబడటం కేవలం నాయకుల వల్లనే కాదు, ఇలాంటి సాక్షుల వల్ల కూడా అని ఫా. జోసఫ్ చెప్పుతారు. స్టీఫెన్ నిలకడగల విశ్వాస స్థైర్యం సౌలు మార్పుకు విత్తనమైంది: స్టీఫెన్‌ను చూసిన తర్వాత సౌలు సెయింట్ పౌలుగా మారాడు; తరువాత ఆయన విశ్వాస రహస్యాల గొప్పతనాన్ని, అందాన్ని ప్రకటించాడు (ద్ర. 1 తిమోతి 3:16). అందుకే స్టీఫెన్ జీవితం ఒక నిజమైన సాక్షి ఎలా మార్పును వెలిగించి సంఘాన్ని బలపరచగలడో తెలియజేస్తుంది.",
  "fr": "Le P. Joseph enseigne que l’une des attitudes spirituelles les plus dangereuses—même « dans les plus hautes sphères »—est ce qu’il appelle le « silence diplomatique » (un silence “tactique”). Il explique que ce silence évite de dire soit « tu as tort », soit « nous avons raison », afin d’échapper à la responsabilité et à la nécessité de le prouver. Mais Jésus rejette une telle ambiguïté : le disciple doit vivre dans la vérité et la clarté. En citant Matthieu 5,37, il souligne l’ordre du Christ : que votre « oui » soit oui et votre « non » soit non, car tout ce qui dépasse cela vient du Mal.\n\nIl relie ensuite cela au chemin de l’Alliance (Covenant) : à mesure qu’une personne progresse spirituellement, sa relation avec Dieu se purifie et elle doit choisir la vérité avec davantage de fermeté. Avancer vers Dieu ne ressemble pas à une multitude d’options : c’est une seule porte étroite, tandis que reculer ouvre de nombreuses portes. Ce chemin vers Dieu implique naturellement une pression intérieure et une discipline, mais c’est l’unique voie pour avancer vers une vérité plus profonde et la sainteté.\n\nEnfin, il présente saint Étienne comme un modèle puissant de foi courageuse. Quand d’autres ont fui—même les apôtres par peur—Étienne, lui, n’a pas fui. Le P. Joseph rappelle que l’Église demeure debout non seulement grâce aux responsables, mais aussi grâce à de tels témoins. Il montre que la fidélité d’Étienne a été la semence de la transformation de Saul : après avoir été témoin d’Étienne, Saul est devenu saint Paul, qui proclamait ensuite la grandeur et la beauté des mystères de la foi (cf. 1 Timothée 3,16). Ainsi, la vie d’Étienne révèle comment un seul véritable témoin peut éveiller la conversion et fortifier l’Église.",
  "es": "El P. José enseña que una de las actitudes espirituales más peligrosas—incluso “en los círculos más altos”—es lo que él llama “silencio diplomático” (silencio táctico). Explica que ese silencio evita decir tanto “estás equivocado” como “nosotros tenemos la razón”, para escapar de la responsabilidad y de la necesidad de demostrarlo. Pero Jesús rechaza esa ambigüedad: el discípulo debe vivir en la verdad y la claridad. Citando Mateo 5:37, subraya el mandato de Cristo: que tu palabra sea “sí” cuando es sí y “no” cuando es no, porque todo lo demás proviene del maligno.\n\nLuego lo conecta con el camino del Covenant (Alianza): a medida que una persona avanza espiritualmente, su relación con Dios se purifica y debe elegir la verdad con mayor firmeza. Ir hacia Dios no es como tener muchas opciones: es una sola puerta estrecha; en cambio, para retroceder aparecen muchas puertas. Este camino hacia Dios implica naturalmente presión interior y disciplina, pero es la única forma de avanzar hacia una verdad más profunda y la santidad.\n\nFinalmente, presenta a San Esteban como un poderoso modelo de fe valiente. Cuando otros huyeron—hasta los apóstoles por miedo—Esteban no huyó. El P. José destaca que la Iglesia permanece en pie no solo por los líderes, sino por testigos así. Muestra que la fidelidad de Esteban fue la semilla de la transformación de Saulo: después de ver a Esteban, Saulo se convirtió en San Pablo, quien luego proclamó la grandeza y la belleza de los misterios de la fe (cf. 1 Timoteo 3:16). Así, la vida de Esteban revela cómo un solo testigo auténtico puede encender la conversión y fortalecer a la Iglesia.",
  "kn": "ಫಾ. ಜೋಸೆಫ್ ಬೋಧಿಸುವುದೇನೆಂದರೆ—ಅತ್ಯಂತ ಅಪಾಯಕಾರಿ ಆಧ್ಯಾತ್ಮಿಕ ಮನೋಭಾವಗಳಲ್ಲಿ ಒಂದು, “ಅತ್ಯುನ್ನತ ವಲಯಗಳಲ್ಲೂ” ಕಾಣುವ, ಅವರು “ಡಿಪ್ಲೋಮಾಟಿಕ್ ಸೈಲೆನ್ಸ್” (tactful silence) ಎಂದು ಕರೆಯುವುದು. ಈ ಮೌನವು “ನೀನು ತಪ್ಪು” ಎಂದೂ ಇಲ್ಲ, “ನಾವು ಸರಿಯೇ” ಎಂದೂ ಇಲ್ಲ ಎಂದು ಹೇಳದೇ, ಹೊಣೆಗಾರಿಕೆ ಮತ್ತು ಇತರರಿಗೆ ಸಾಬೀತುಪಡಿಸುವ ಅಗತ್ಯದಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಬಳಸಲಾಗುತ್ತದೆ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಆದರೆ ಯೇಸು ಇಂತಹ ಅಸ್ಪಷ್ಟತೆಯನ್ನು ತಳ್ಳಿಹಾಕುತ್ತಾರೆ: ಶಿಷ್ಯನು ಸತ್ಯ ಮತ್ತು ಸ್ಪಷ್ಟತೆಯಲ್ಲಿ ಬದುಕಬೇಕು. ಮತ್ತಾಯ 5:37 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ ಅವರು ಕ್ರಿಸ್ತನ ಆಜ್ಞೆಯನ್ನು ಒತ್ತಿಹೇಳುತ್ತಾರೆ: ನಿಮ್ಮ ಮಾತು “ಹೌದು” ಎಂದರೆ ಹೌದು, “ಇಲ್ಲ” ಎಂದರೆ ಇಲ್ಲ—ಇದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದು ದುಷ್ಟನಿಂದ ಬರುತ್ತದೆ.\n\nನಂತರ ಅವರು ಇದನ್ನು ಕವெனಂಟ್ (Covenant) ಯಾತ್ರೆಯೊಂದಿಗೆ ಸಂಪರ್ಕಿಸುತ್ತಾರೆ: ವ್ಯಕ್ತಿ ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಮುಂದುವರಿದಂತೆ ದೇವರೊಂದಿಗೆ ಇರುವ ಸಂಬಂಧ ಇನ್ನಷ್ಟು ಶುದ್ಧವಾಗುತ್ತದೆ, ಹಾಗಾಗಿ ಸತ್ಯವನ್ನು ಇನ್ನಷ್ಟು ದೃಢವಾಗಿ ಆಯ್ಕೆ ಮಾಡಬೇಕಾಗುತ್ತದೆ. ದೇವರ ಕಡೆಗೆ ಸಾಗುವುದು ಹಲವಾರು ಆಯ್ಕೆಗಳಂತಲ್ಲ—ಅದು ಒಂದು ಇರುಗು ದ್ವಾರ; ಆದರೆ ಹಿಂದೆ ಹೋಗಲು ಅನೇಕ ದ್ವಾರಗಳು ಕಾಣಿಸುತ್ತವೆ. ದೇವರತ್ತ ಸಾಗುವ ಈ ದಾರಿ ಸಹಜವಾಗಿ ಒಳಗಿನ ಒತ್ತಡ ಮತ್ತು ಶಿಸ್ತು ಬೇಡುತ್ತದೆ; ಆದರೂ ಗಾಢವಾದ ಸತ್ಯ ಮತ್ತು ಪಾವಿತ್ರ್ಯದ ಕಡೆಗೆ ಸಾಗಲು ಇದು ಏಕೈಕ ದಾರಿ.\n\nಕೊನೆಗೆ ಅವರು ಸೈಂಟ್ ಸ್ಟೀಫನ್ ಅವರನ್ನು ಧೈರ್ಯಶಾಲಿ ನಂಬಿಕೆಯ ಶಕ್ತಿಯುತ ಮಾದರಿಯಾಗಿ ಕಾಣಿಸುತ್ತಾರೆ. ಇತರರು ಓಡಿಹೋದಾಗ—even ಭಯದಿಂದ ಅಪೋಸ್ತಲರೂ—ಸ್ಟೀಫನ್ ಓಡಲಿಲ್ಲ. ಚರ್ಚ್ ನಿಲ್ಲುವುದು ಕೇವಲ ನಾಯಕರಿಂದ ಮಾತ್ರವಲ್ಲ, ಇಂತಹ ಸಾಕ್ಷಿಗಳಿಂದಲೂ ಎಂದು ಫಾ. ಜೋಸೆಫ್ ಎತ್ತಿಹಿಡುತ್ತಾರೆ. ಸ್ಟೀಫನ್ ಅವರ ನಂಬಿಕೆಯ ಸ್ಥಿರ ನಿಲುವು ಸೌಲನ ಪರಿವರ್ತನೆಯ ಬೀಜವಾಯಿತು: ಸ್ಟೀಫನ್ ಅವರನ್ನು ಕಂಡ ನಂತರ ಸೌಲು ಸೈಂಟ್ ಪೌಲ್ ಆಗಿ ಬದಲಾದನು; ನಂತರ ಅವರು ನಂಬಿಕೆಯ ರಹಸ್ಯಗಳ ಮಹತ್ತ್ವ ಮತ್ತು ಸೌಂದರ್ಯವನ್ನು ಘೋಷಿಸಿದರು (ಉಲ್ಲೇಖ: 1 ತಿಮೋಥಿ 3:16). ಅಂತೆ, ಸ್ಟೀಫನ್ ಅವರ ಜೀವನ ಒಂದು ಸತ್ಯ ಸಾಕ್ಷಿಯೇ ಹೇಗೆ ಮನಃಪರಿವರ್ತನೆಯನ್ನು ಉರಿಯಬಲ್ಲದು ಮತ್ತು ಚರ್ಚ್ ಅನ್ನು ಬಲಪಡಿಸಬಲ್ಲದು ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ.",
  "mr": "फ्र. जोसेफ शिकवतात की सर्वात धोकादायक आध्यात्मिक वृत्तींपैकी एक—अगदी “सर्वोच्च वर्तुळांतही”—ही त्यांना “diplomatic silence” (तactful silence) म्हणून ओळखली जाणारी गोष्ट आहे. ते स्पष्ट करतात की ही शांतता मुद्दाम ना “तुम्ही चुकीचे आहात” असे सांगते, ना “आम्ही बरोबर आहोत” असे—कारण तसे केले तर इतरांसमोर पुरावा द्यावा लागेल आणि जबाबदारी घ्यावी लागेल. पण येशू अशा धूसर/अस्पष्ट भूमिकेला नाकारतात: शिष्याने सत्य आणि स्पष्टतेत जगले पाहिजे. मत्तय 5:37 उद्धृत करून ते ख्रिस्ताची आज्ञा अधोरेखित करतात: तुमचे “होय” हे होय आणि “नाही” हे नाही असू द्या; यापलीकडचे सर्व वाईटाकडून येते.\n\nयानंतर ते हे Covenant प्रवासाशी जोडतात: जशी व्यक्ती आध्यात्मिकरीत्या पुढे जाते, तसा देवाशी तिचा संबंध अधिक शुद्ध होतो, आणि सत्य अधिक दृढपणे निवडावे लागते. देवाकडे जाणे अनेक पर्यायांसारखे नसते—तो एकच अरुंद दरवाजा आहे; परंतु मागे जाण्यासाठी अनेक दरवाजे उघडतात. देवाकडे जाणारा हा मार्ग स्वाभाविकच अंतर्गत ताण आणि शिस्त मागतो, पण खोल सत्य आणि पवित्रतेकडे जाण्याचा तोच एकमेव मार्ग आहे.\n\nशेवटी ते संत स्तेफनला धैर्यवान विश्वासाचा प्रभावी आदर्श म्हणून मांडतात. जेव्हा इतर पळाले—भयाने अगदी प्रेषितसुद्धा—तेव्हा स्तेफन पळाला नाही. फ्र. जोसेफ अधोरेखित करतात की चर्च फक्त नेत्यांमुळेच नाही, तर अशा साक्षीदारांमुळेही टिकून राहते. ते दाखवतात की स्तेफनची निष्ठावंत भूमिका ही सॉलच्या परिवर्तनाचे बीज बनली: स्तेफनचे साक्षीदार झाल्यानंतर सॉलचे रूपांतर संत पौलमध्ये झाले; आणि नंतर त्यांनी विश्वासाच्या रहस्यांचे महानत्व व सौंदर्य घोषित केले (पहा: 1 तिमोथ्य 3:16). म्हणूनच, स्तेफनचे जीवन दाखवते की एक खरा साक्षीदारही परिवर्तन प्रज्वलित करू शकतो आणि चर्चला बळकट करू शकतो."
},
    "subtitles": "/assets/prayers-subtitle/b13jan.json",
    "duration": "11:06"
  },
  {
    "id": 119,
    "title": {
  "zh": "我们的每日灵粮 - 12/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 12/01/2026",
  "en": "Our Daily Bread - 12/01/2026",
  "hi": "हमारी दैनिक रोटी - 12/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 12/01/2026",
  "te": "మా దైనందిన ఆహారం - 12/01/2026",
  "fr": "Notre Pain Quotidien - 12/01/2026",
  "es": "Nuestro Pan Diario - 12/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 12/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 12/01/2026"
    },
    "date": "January 12, 2026",
    "video": "https://youtu.be/uo93Y9kNdNQ",
    "content":{
  "zh": "若瑟神父教导说，天主的话语只有在圣神的帮助下才能真正被理解。许多人都能阅读圣经，但最深的意义只有当我们与那位写下圣言的“作者”一起阅读时才会显明——也就是圣神；祂会在当下、实时地向我们解释天主写下这些话时的旨意。当一个人真诚渴慕天主的话语，并出于爱天主而努力活出圣言时，天主看见这份真诚，就会赐下更深的属灵领悟。\n\n他解释说，读经并不主要是为了学术式的诠释或背景语境研究，尽管基本的圣经知识是有益的。圣经的目的在于救恩——更新人的心思意念，引领人进入与天主同在的生命。若有人只为知识成就或学术目标而接触圣经，那么最终结出的只是世俗知识，而非带来生命的救恩真理。\n\n随后他默想耶稣的话：“我就是道路、真理、生命。”若耶稣是真理，那么在祂内就没有虚假——这意味着，若人活在谎言中，就很难真正与天主相遇并正确地与祂互动。他也联系到《若望福音》8:44，耶稣称魔鬼为谎言之父，指出虚假会破坏人与天主的亲密关系。因此，若要更深经历天主，信徒必须追求诚实与真理，拒绝说谎的习惯，即使在生活中“处理事情”时似乎不得不说谎。",
  "bn": "ফা. যোসেফ শিক্ষা দেন যে ঈশ্বরের বাক্যকে সত্যিকারভাবে বুঝতে হলে পবিত্র আত্মার সাহায্য প্রয়োজন। অনেকেই বাইবেল পড়তে পারে, কিন্তু গভীরতম অর্থ প্রকাশ পায় তখনই যখন আমরা তা পড়ি সেই একজনের সঙ্গে যিনি এটিকে লিখেছেন—অর্থাৎ পবিত্র আত্মা—যিনি বাস্তব সময়ে আমাদের জানান ঈশ্বর এই বাক্যের মাধ্যমে কী বোঝাতে চেয়েছেন। যখন কেউ আন্তরিকভাবে ঈশ্বরের বাক্যের জন্য আকুল হয় এবং ভালোবাসার সাথে তা জীবনে পালন করার চেষ্টা করে, ঈশ্বর সেই আন্তরিকতা দেখেন এবং আরও গভীর আত্মিক বোঝাপড়া দান করেন।\n\nতিনি ব্যাখ্যা করেন, বাইবেল পাঠ মূলত কেবল একাডেমিক ব্যাখ্যা বা পটভূমি-ভিত্তিক বিশ্লেষণের জন্য নয়, যদিও মৌলিক জ্ঞান উপকারী। বাইবেলের উদ্দেশ্য হলো পরিত্রাণ—মানবমনের রূপান্তর এবং মানুষকে ঈশ্বরের সঙ্গে জীবনে পরিচালিত করা। কেউ যদি কেবল বুদ্ধিবৃত্তিক সাফল্য বা গবেষণামূলক উদ্দেশ্যে শাস্ত্র ধরে, তবে ফল হবে কেবল জাগতিক জ্ঞান; জীবনদায়ী, পরিত্রাণদায়ক সত্য নয়।\n\nএরপর তিনি যীশুর বাক্য নিয়ে চিন্তা করেন: “আমি পথ, সত্য এবং জীবন।” যদি যীশুই সত্য হন, তবে তাঁর মধ্যে কোনো মিথ্যা নেই—অর্থাৎ, মানুষ যখন মিথ্যার মধ্যে থাকে, তখন ঈশ্বরকে যথাযথভাবে অভিজ্ঞতা করা ও তাঁর সঙ্গে সঠিকভাবে সম্পর্ক স্থাপন করা কঠিন হয়ে যায়। তিনি এটিকে যোহন ৮:৪৪-এর সঙ্গে যুক্ত করেন, যেখানে শয়তানকে “মিথ্যার পিতা” বলা হয়েছে, যা দেখায় যে মিথ্যা ঈশ্বরের সাথে অন্তরঙ্গতা নষ্ট করে। তাই ঈশ্বরকে গভীরভাবে অভিজ্ঞতা করতে চাইলে বিশ্বাসীকে সত্যবাদিতা অনুসরণ করতে হবে এবং মিথ্যার অভ্যাস ত্যাগ করতে হবে—যদিও জীবনের কাজ ‘ম্যানেজ’ করতে মিথ্যা বলা প্রয়োজন মনে হয়।",
  "en": "Fr. Joseph teaches that God’s Word can truly be understood only with the help of the Holy Spirit. Many people can read the Bible, but the deepest meaning is revealed only when we read it with the One who wrote it—the Holy Spirit—who explains in real time what God intended. When a person sincerely longs for God’s Word and tries to live it out in love, God recognizes that sincerity and grants deeper spiritual understanding.\n\nHe explains that Bible reading is not mainly about academic interpretation or background-context study, even though basic knowledge is useful. The Bible’s purpose is salvation—to transform the human mind and lead people into life with God. If someone approaches Scripture only for intellectual achievement, the result becomes merely worldly knowledge, not life-giving spiritual truth.\n\nThen he reflects on Jesus’ words: “I am the way, the truth, and the life.” If Jesus is Truth, then there is no falsehood in Him—meaning that living in lies blocks a person from truly encountering and interacting with God. He connects this with John 8:44, where the devil is described as the father of lies, showing that falsehood destroys intimacy with God. Therefore, to experience God deeply, a believer must seek truthfulness and reject the habit of lying, even when it feels necessary to manage life.",
  "hi": "फ्र. जोसेफ सिखाते हैं कि परमेश्वर के वचन को वास्तव में केवल पवित्र आत्मा की सहायता से ही समझा जा सकता है। बहुत लोग बाइबल पढ़ सकते हैं, लेकिन उसका सबसे गहरा अर्थ तभी प्रकट होता है जब हम उसे उस व्यक्ति के साथ पढ़ते हैं जिसने उसे लिखा है—अर्थात पवित्र आत्मा—जो वास्तविक समय में हमें बताता है कि परमेश्वर का अभिप्राय क्या था। जब कोई व्यक्ति ईमानदारी से परमेश्वर के वचन की लालसा करता है और प्रेम के साथ उसे जीवन में उतारने की कोशिश करता है, तब परमेश्वर उस सच्चाई को पहचानता है और गहरी आत्मिक समझ प्रदान करता है।\n\nवे बताते हैं कि बाइबल पढ़ना मुख्य रूप से केवल शैक्षणिक व्याख्या या पृष्ठभूमि/संदर्भ आधारित अध्ययन नहीं है, यद्यपि मूलभूत ज्ञान उपयोगी है। बाइबल का उद्देश्य उद्धार है—मानव मन का परिवर्तन और लोगों को परमेश्वर के साथ जीवन में ले जाना। यदि कोई व्यक्ति केवल बौद्धिक उपलब्धि के लिए शास्त्र के पास आता है, तो परिणाम केवल सांसारिक ज्ञान रह जाता है, जीवन देने वाला उद्धारक सत्य नहीं।\n\nइसके बाद वे यीशु के शब्दों पर मनन करते हैं: “मैं ही मार्ग, सत्य और जीवन हूँ।” यदि यीशु सत्य हैं, तो उनमें कोई झूठ नहीं—अर्थात जब कोई व्यक्ति असत्य में रहता है, तो वह परमेश्वर से सही रीति से मिल और जुड़ नहीं पाता। वे इसे यूहन्ना 8:44 से जोड़ते हैं, जहाँ शैतान को झूठ का पिता बताया गया है, जिससे पता चलता है कि झूठ परमेश्वर के साथ निकटता को नष्ट कर देता है। इसलिए परमेश्वर का गहरा अनुभव पाने के लिए विश्वासी को सत्यता की खोज करनी चाहिए और झूठ बोलने की आदत को त्यागना चाहिए, भले ही जीवन को ‘मैनेज’ करने के लिए झूठ जरूरी लगे।",
  "ta": "பிதா யோசேப் கூறுவது என்னவெனில், கடவுளின் வார்த்தையை உண்மையாக புரிந்துகொள்ள *பரிசுத்த ஆவியின் உதவி* அவசியம். பலர் வேதாகமத்தை வாசிக்கலாம்; ஆனால் ஆழமான அர்த்தம் வெளிப்படுவது, அதை எழுதிய ஒரேவருடன்—அதாவது பரிசுத்த ஆவியுடன்—நாம் வாசிக்கும் போது மட்டுமே. அவர் கடவுள் நோக்கமிட்டதை அந்தக் கணமே நேரடியாக நமக்கு விளக்குகிறார். ஒருவர் உண்மையான ஆசையோடு கடவுளின் வார்த்தைக்காக ஏங்கி, அன்போடு அதை வாழ்வில் நடைமுறைப்படுத்த முயன்றால், அந்த நேர்மையைக் கடவுள் காண்கிறார்; அதனால் அவர் அதிகமான ஆன்மீகப் புரிதலை அருள்கிறார்.\n\nவேதாகம வாசிப்பு என்பது முதன்மையாக கல்விசார் விளக்கம் அல்லது பின்னணி-சூழல் ஆய்வு மட்டும் அல்ல என்றும் அவர் விளக்குகிறார்; அடிப்படை அறிவு உதவும் என்றாலும். வேதாகமத்தின் நோக்கம் *இரட்சிப்பு*—மனித மனதை மாற்றி, கடவுளுடன் வாழும் வாழ்க்கைக்குள் மக்களை நடத்துவது. ஒருவர் வெறும் அறிவுத் திறன் அல்லது சாதனை நோக்கத்திற்காக மட்டுமே வேதவசனத்தைக் கொண்டாடினால், கிடைப்பது உலகியலான அறிவே; உயிரளிக்கும் இரட்சிப்பு சத்தியமல்ல.\n\nபின்னர் அவர் இயேசுவின் வார்த்தைகளை நினைவுகூர்கிறார்: “நான் தான் வழி, சத்தியம், ஜீவன்.” இயேசு சத்தியமென்றால், அவருள் பொய் இல்லை—அதாவது பொய்யில் வாழும் ஒருவர் கடவுளை உண்மையாக சந்தித்து, சரியாக தொடர்பு கொள்ள முடியாது. இதை அவர் யோவான் 8:44-இோடு இணைக்கிறார்; அங்கே சாத்தான் “பொய்களின் தந்தை” என விவரிக்கப்படுகிறார்—பொய் கடவுளுடன் உள்ள நெருக்கத்தை அழிக்கிறது என்பதை அது காட்டுகிறது. ஆகவே கடவுளை ஆழமாக அனுபவிக்க, ஒரு விசுவாசி சத்தியத்தைத் தேட வேண்டும்; வாழ்க்கையை “மேனேஜ்” செய்ய வேண்டுமென்றாலும், பொய் சொல்வது என்ற பழக்கத்தை நிராகரிக்க வேண்டும்.",
  "te": "ఫా. జోసెఫ్ బోధించేది ఏమిటంటే—దేవుని వాక్యాన్ని నిజంగా అర్థం చేసుకోవడం పవిత్రాత్మ సహాయంతోనే సాధ్యం. చాలామంది బైబిల్ చదవగలుగుతారు; కానీ దాని లోతైన అర్థం మనం దాన్ని రాసినవారితో కలిసి—అంటే పవిత్రాత్మతో కలిసి—చదివినప్పుడే వెల్లడవుతుంది. దేవుడు ఏమి ఉద్దేశించి వాక్యాన్ని పలికాడో, అదే క్షణంలో, ప్రత్యక్షంగా పవిత్రాత్మ మనకు వివరిస్తాడు. ఎవరో దేవుని వాక్యానికి నిజమైన ఆకాంక్షతో తహతహలాడి, ప్రేమతో దాన్ని జీవితంలో ఆచరించేందుకు ప్రయత్నిస్తే, దేవుడు ఆ నిజాయితీని గమనించి మరింత లోతైన ఆత్మీయ అవగాహనను దయచేస్తాడు.\n\nబైబిల్ చదవడం ప్రధానంగా కేవలం శాస్త్రీయ వ్యాఖ్యానమో లేదా నేపథ్య-సందర్భ పరిశోధనమో మాత్రమే కాదని ఆయన చెబుతారు; ప్రాథమిక జ్ఞానం ఉపయోగపడినా. బైబిల్ యొక్క లక్ష్యం రక్షణ—మనసును మార్పు చేసి, మనిషిని దేవునితో జీవించే జీవితంలోకి నడిపించడం. ఎవరో కేవలం మేధస్సు సాధన కోసం శాస్త్రాన్ని పట్టుకుంటే, ఫలితం లోకజ్ఞానమే అవుతుంది; జీవం ఇచ్చే రక్షణ సత్యం కాదు.\n\nతర్వాత ఆయన యేసు మాటలను ధ్యానిస్తారు: “నేనే మార్గము, సత్యము, జీవము.” యేసు సత్యమైతే ఆయనలో అసత్యం లేదు—అంటే అబద్ధాల్లో జీవించే వ్యక్తికి దేవునితో నిజంగా ఎదురయ్యే అనుభవమూ, సరైన సంబంధమూ కష్టమవుతుంది. దీనిని ఆయన యోహాను 8:44 తో అనుసంధానిస్తారు; అక్కడ దయ్యాన్ని అబద్ధాల తండ్రిగా వర్ణించారు—అసత్యం దేవునితో ఉన్న సాన్నిహిత్యాన్ని ధ్వంసం చేస్తుందని అది చూపిస్తుంది. అందువల్ల దేవునిని లోతుగా అనుభవించాలంటే విశ్వాసి సత్యసంధతను అనుసరించి, జీవితం ‘మ్యానేజ్’ చేయడానికి అబద్ధం అవసరమని అనిపించినా, అబద్ధపు అలవాటును తిరస్కరించాలి.",
  "fr": "Le Père Joseph enseigne que la Parole de Dieu ne peut être vraiment comprise qu’avec l’aide de l’Esprit Saint. Beaucoup peuvent lire la Bible, mais son sens le plus profond se révèle seulement lorsque nous la lisons avec Celui qui l’a écrite—l’Esprit Saint—qui nous explique en temps réel ce que Dieu voulait dire. Quand une personne désire sincèrement la Parole de Dieu et s’efforce de la vivre avec amour, Dieu reconnaît cette sincérité et accorde une compréhension spirituelle plus profonde.\n\nIl explique que la lecture de la Bible n’est pas avant tout une interprétation académique ou une étude du contexte historique, même si une connaissance de base est utile. Le but de la Bible est le salut : transformer l’esprit humain et conduire chacun à vivre avec Dieu. Si quelqu’un s’approche de l’Écriture uniquement pour une réussite intellectuelle, le résultat devient un simple savoir du monde, et non une vérité vivifiante et salvifique.\n\nPuis il médite sur les paroles de Jésus : « Je suis le chemin, la vérité et la vie. » Si Jésus est la Vérité, alors il n’y a aucun mensonge en Lui—ce qui signifie que vivre dans le mensonge empêche une personne de rencontrer Dieu et d’entrer en relation juste avec Lui. Il relie cela à Jean 8,44, où le diable est décrit comme le père du mensonge, montrant que la fausseté détruit l’intimité avec Dieu. Ainsi, pour faire l’expérience de Dieu en profondeur, le croyant doit rechercher la vérité et rejeter l’habitude de mentir, même lorsque cela semble nécessaire pour « gérer » la vie.",
  "es": "El P. Joseph enseña que la Palabra de Dios solo puede comprenderse verdaderamente con la ayuda del Espíritu Santo. Muchas personas pueden leer la Biblia, pero el sentido más profundo se revela únicamente cuando la leemos con Aquel que la escribió—el Espíritu Santo—quien nos explica en tiempo real lo que Dios quiso decir. Cuando una persona anhela sinceramente la Palabra de Dios y procura vivirla con amor, Dios reconoce esa sinceridad y le concede una comprensión espiritual más profunda.\n\nÉl explica que la lectura de la Biblia no se trata principalmente de una interpretación académica o de un estudio del contexto histórico, aunque el conocimiento básico es útil. El propósito de la Biblia es la salvación: transformar la mente humana y llevar a las personas a vivir con Dios. Si alguien se acerca a la Escritura solo por logro intelectual, el resultado se vuelve un conocimiento mundano, no una verdad salvadora y que da vida.\n\nLuego reflexiona sobre las palabras de Jesús: «Yo soy el camino, la verdad y la vida». Si Jesús es la Verdad, entonces no hay falsedad en Él—lo que significa que vivir en la mentira impide que una persona se encuentre de verdad con Dios y se relacione correctamente con Él. Lo conecta con Juan 8:44, donde el diablo es descrito como el padre de la mentira, mostrando que la falsedad destruye la intimidad con Dios. Por eso, para experimentar a Dios profundamente, el creyente debe buscar la veracidad y rechazar el hábito de mentir, incluso cuando parezca necesario para “manejar” la vida.",
  "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ಹೇಳುವುದೇನೆಂದರೆ ದೇವರ ವಾಕ್ಯವನ್ನು ನಿಜವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪವಿತ್ರ ಆತ್ಮನ ಸಹಾಯವೇ ಅಗತ್ಯ. ಅನೇಕರು ಬೈಬಲ್ ಓದಬಹುದು; ಆದರೆ ಅದರ ಆಳವಾದ ಅರ್ಥವು ನಾವು ಅದನ್ನು ಬರೆದವರೊಂದಿಗೆ—ಅಂದರೆ ಪವಿತ್ರ ಆತ್ಮನೊಂದಿಗೆ—ಓದಿದಾಗ ಮಾತ್ರ ಪ್ರಕಟವಾಗುತ್ತದೆ. ದೇವರು ಏನು ಉದ್ದೇಶಿಸಿದ್ದನೋ ಅದನ್ನು ಪವಿತ್ರ ಆತ್ಮನು ತಕ್ಷಣವೇ, ನೇರವಾಗಿ ನಮಗೆ ವಿವರಿಸುತ್ತಾನೆ. ಒಬ್ಬನು ದೇವರ ವಾಕ್ಯಕ್ಕಾಗಿ ಹೃದಯಪೂರ್ವಕವಾಗಿ ಹಂಬಲಿಸಿ, ದೇವರ ಪ್ರೀತಿಯಿಂದ ಅದನ್ನು ಬದುಕಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ದೇವರು ಆ ಪ್ರಾಮಾಣಿಕತೆಯನ್ನು ಗಮನಿಸಿ ಇನ್ನಷ್ಟು ಆಧ್ಯಾತ್ಮಿಕ ತಿಳುವಳಿಕೆಯನ್ನು ನೀಡುತ್ತಾನೆ.\n\nಬೈಬಲ್ ಓದುವುದು ಮುಖ್ಯವಾಗಿ ಅಕಾಡೆಮಿಕ್ ವ್ಯಾಖ್ಯಾನ ಅಥವಾ ಹಿನ್ನೆಲೆ-ಸಂದರ್ಭ ಅಧ್ಯಯನ ಮಾತ್ರ ಅಲ್ಲ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ; ಆದರೂ ಮೂಲಭೂತ ಜ್ಞಾನ ಉಪಯುಕ್ತ. ಬೈಬಲ್‌ನ ಉದ್ದೇಶ ರಕ್ಷಣೆ—ಮಾನವನ ಮನಸ್ಸನ್ನು ಪರಿವರ್ತಿಸಿ ದೇವರೊಂದಿಗೆ ಬದುಕುವ ಜೀವನಕ್ಕೆ ಕರೆತರುವುದು. ಯಾರಾದರೂ ಕೇವಲ ಬೌದ್ಧಿಕ ಸಾಧನೆಗಾಗಿ ಶಾಸ್ತ್ರವನ್ನು ಹಿಡಿದರೆ, ಫಲವಾಗಿ ಬರுவது ಲೋಕಜ್ಞಾನ ಮಾತ್ರ; ಜೀವ ನೀಡುವ ರಕ್ಷಕ ಸತ್ಯವಲ್ಲ.\n\nನಂತರ ಅವರು ಯೇಸುವಿನ ಮಾತುಗಳ ಮೇಲೆ ಧ್ಯಾನಿಸುತ್ತಾರೆ: “ನಾನು ಮಾರ್ಗ, ಸತ್ಯ ಮತ್ತು ಜೀವ.” ಯೇಸು ಸತ್ಯವೇ ಆಗಿದ್ದರೆ, ಅವನಲ್ಲಿ ಯಾವುದೇ ಸುಳ್ಳಿಲ್ಲ—ಅಂದರೆ ಸುಳ್ಳಿನಲ್ಲಿ ಬದುಕುವವನಿಗೆ ದೇವರನ್ನು ನಿಜವಾಗಿ ಅನುಭವಿಸಿ, ಸರಿಯಾಗಿ ಸಂಬಂಧ ಹೊಂದುವುದು ಕಷ್ಟವಾಗುತ್ತದೆ. ಇದನ್ನು ಅವರು ಯೋಹಾನ 8:44 ಜೊತೆ ಸಂಪರ್ಕಿಸುತ್ತಾರೆ; ಅಲ್ಲಿ ಸೈತಾನನ್ನು ಸುಳ್ಳಿನ ತಂದೆ ಎಂದು ಹೇಳಲಾಗಿದೆ—ಇದು ಅಸತ್ಯವು ದೇವರೊಂದಿಗೆ ಇರುವ ಆತ್ಮೀಯತೆಯನ್ನು ನಾಶಮಾಡುತ್ತದೆ ಎಂದು ತೋರಿಸುತ್ತದೆ. ಆದ್ದರಿಂದ ದೇವರನ್ನು ಆಳವಾಗಿ ಅನುಭವಿಸಲು ವಿಶ್ವಾಸಿಯು ಸತ್ಯತೆಯನ್ನು ಹುಡುಕಬೇಕು ಮತ್ತು ಬದುಕನ್ನು “ಮ್ಯಾನೇಜ್” ಮಾಡಲು ಬೇಕೆನಿಸಿದರೂ ಸುಳ್ಳಾಡುವ ಅಭ್ಯಾಸವನ್ನು ತಳ್ಳಿಹಾಕಬೇಕು.",
  "mr": "फ्र. जोसेफ शिकवतात की देवाचे वचन खऱ्या अर्थाने समजून घेण्यासाठी पवित्र आत्म्याची मदत आवश्यक आहे. अनेक लोक बायबल वाचू शकतात, पण त्याचा सर्वात खोल अर्थ तेव्हाच उलगडतो जेव्हा आपण ते लिहिणाऱ्याच्या—म्हणजे पवित्र आत्म्याच्या—सह वाचतो; तोच प्रत्यक्ष त्या क्षणी देवाचा हेतू काय होता हे आपल्याला स्पष्ट करून सांगतो. जेव्हा एखादी व्यक्ती प्रामाणिकपणे देवाच्या वचनासाठी तळमळते आणि प्रेमाने ते जीवनात जगण्याचा प्रयत्न करते, तेव्हा देव ती प्रामाणिकता ओळखतो आणि अधिक खोल आध्यात्मिक समज देतो.\n\nते स्पष्ट करतात की बायबल वाचन हे मुख्यतः केवळ शैक्षणिक व्याख्या किंवा पार्श्वभूमी-आधारित संदर्भ-अभ्यास नाही, जरी मूलभूत ज्ञान उपयोगी असते. बायबलचा उद्देश तारण आहे—मानवी मनाचे रूपांतर करून लोकांना देवासोबतच्या जीवनाकडे नेणे. जर कोणी फक्त बौद्धिक यशासाठी शास्त्राकडे गेले, तर परिणामी केवळ सांसारिक ज्ञान मिळते; जीवन देणारे तारणदायी सत्य नाही.\n\nनंतर ते येशूच्या शब्दांवर मनन करतात: “मीच मार्ग, सत्य आणि जीवन आहे.” जर येशू सत्य आहेत, तर त्यांच्यात कुठलाही असत्य नाही—म्हणजेच जो खोट्यात जगतो त्याला देवाचा खरा अनुभव घेणे व देवाशी योग्य रीतीने संवाद साधणे कठीण होते. ते याचा संदर्भ योहान 8:44 शी जोडतात, जिथे सैतानाला खोट्यांचा पिता म्हटले आहे—यातून समजते की असत्य देवाशी असलेली जवळीक नष्ट करते. म्हणून देवाचा खोल अनुभव घ्यायचा असेल, तर विश्वासणाऱ्याने सत्यनिष्ठेचा शोध घेतला पाहिजे आणि खोटे बोलण्याची सवय नाकारली पाहिजे—जरी आयुष्य ‘मॅनेज’ करण्यासाठी खोटे आवश्यक वाटत असले तरीही."
},
    "subtitles": "/assets/prayers-subtitle/b12jan.json",
    "duration": "14:56"
  },
  {
    "id": 118,
    "title": {
  "zh": "我们的每日灵粮 - 11/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 11/01/2026",
  "en": "Our Daily Bread - 11/01/2026",
  "hi": "हमारी दैनिक रोटी - 11/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 11/01/2026",
  "te": "మా దైనందిన ఆహారం - 11/01/2026",
  "fr": "Notre Pain Quotidien - 11/01/2026",
  "es": "Nuestro Pan Diario - 11/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 11/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 11/01/2026"
    },
    "date": "January 11, 2026",
    "video": "https://youtu.be/x4K-wol2wOg",
    "content":{
  "zh": "若瑟神父提醒我们：真正的悔改不是靠言语来证明，而是要看它所结出的果实。他引用《玛窦福音》3:8 强调：“你们应结出与悔改相称的果实。”仅仅说“我已经悔改了”还不够——悔改必须在生活与行为上呈现出真实、可见的改变。\n\n他解释耶稣的教导：“人岂能从荆棘上摘葡萄，从蒺藜里摘无花果呢？”（《玛窦福音》7:16）这并不是说荆棘要永远是荆棘。相反，它指出一个更深的真理：人的本性必须改变。“坏树结坏果”并不是让坏树永远坏下去，而是要被更新转化，开始结出好果子。\n\n为使这一点更清楚，他引用《厄弗所书》4:28：“从前偷窃的，不要再偷。”若一个人真的归向天主，证据必须是实际的：曾经偷窃的人要开始诚实工作，用自己的劳力谋生，并且还要与有需要的人分享。这样的生命转变——荆棘结葡萄、蒺藜结无花果——才是与悔改相称的真正果实。",
  "bn": "ফা. যোসেফ আমাদের স্মরণ করিয়ে দেন যে সত্যিকারের অনুতাপ কথায় নয়, বরং তার ফলের মাধ্যমে প্রমাণিত হয়। মথি ৩:৮ উদ্ধৃত করে তিনি জোর দিয়ে বলেন: “অনুতাপের উপযুক্ত ফল উৎপন্ন করো।” শুধু “আমি অনুতাপ করেছি” বলা যথেষ্ট নয়—অনুতাপ সত্য হয় তখনই, যখন জীবনে ও আচরণে দৃশ্যমান পরিবর্তন দেখা যায়।\n\nতিনি ব্যাখ্যা করেন যে যীশুর শিক্ষা—“কাঁটাঝোপ থেকে কি কেউ আঙুর তোলে, বা আগাছা/থিসল থেকে ডুমুর তোলে?” (মথি ৭:১৬)—এর অর্থ এই নয় যে কাঁটাঝোপ সারাজীবন কাঁটাঝোপই থাকবে। বরং এটি একটি গভীর সত্যের দিকে নির্দেশ করে: মানুষের স্বভাব বদলাতে হবে। “মন্দ গাছ মন্দ ফল দেয়”—এর মানে এই নয় যে মন্দ গাছ চিরকাল মন্দই থাকবে; বরং তা পরিবর্তিত ও রূপান্তরিত হয়ে ভালো ফল দিতে শুরু করবে।\n\nএ বিষয়টি পরিষ্কার করতে তিনি ইফিষীয় ৪:২৮ উদ্ধৃত করেন: “যে চুরি করত, সে আর চুরি না করুক।” কেউ সত্যিই ঈশ্বরের কাছে ফিরলে তার প্রমাণ হবে ব্যবহারিক জীবনে: চোরকে সৎভাবে কাজ শুরু করতে হবে, নিজের প্রয়োজন মেটাতে হবে, এবং যাদের কিছু নেই তাদের সঙ্গে ভাগ করে নিতে হবে। এই রূপান্তরিত জীবন—কাঁটাঝোপে আঙুর আর থিসলে ডুমুর—এটাই অনুতাপের উপযুক্ত প্রকৃত ফল।",
  "en": "Fr. Joseph reminds us that true repentance is not proved by words, but by the fruits it produces. Quoting Matthew 3:8, he emphasizes: “Produce fruit in keeping with repentance.” It is not enough to say “I have repented”—repentance becomes real only when there is visible change in life and conduct.\n\nHe explains that Jesus’ teaching—“Do people pick grapes from thornbushes, or figs from thistles?” (Matthew 7:16)—does not mean a thornbush should stay a thornbush forever. Instead, it points to a deeper truth: a person’s nature must change. A “bad tree bearing bad fruit” is not meant to remain bad, but to be transformed so that it begins to bear good fruit.\n\nTo make this clear, he cites Ephesians 4:28: “The one who has been stealing must steal no longer.” If someone is truly converted, the proof is practical: the thief must start working honestly, provide for his own needs, and even share with those in need. That transformed life—thorns becoming grapes and thistles becoming figs—is the real fruit worthy of repentance.",
  "hi": "फ्र. जोसेफ याद दिलाते हैं कि सच्चा पश्चाताप केवल शब्दों से सिद्ध नहीं होता, बल्कि उसके द्वारा उत्पन्न फल से प्रकट होता है। मत्ती 3:8 का उद्धरण देते हुए वे जोर देते हैं: “पश्चाताप के योग्य फल लाओ।” केवल “मैंने पश्चाताप कर लिया” कहना पर्याप्त नहीं—पश्चाताप तब वास्तविक बनता है जब जीवन और आचरण में स्पष्ट परिवर्तन दिखाई दे।\n\nवे समझाते हैं कि यीशु की शिक्षा—“क्या लोग काँटों से अंगूर तोड़ते हैं या ऊँटकटारों से अंजीर?” (मत्ती 7:16)—का अर्थ यह नहीं कि काँटेदार झाड़ी हमेशा काँटेदार ही बनी रहे। बल्कि यह एक गहरे सत्य की ओर संकेत करती है: मनुष्य का स्वभाव बदलना चाहिए। “बुरा वृक्ष बुरा फल देता है”—इसका मतलब यह नहीं कि वह वृक्ष हमेशा बुरा ही रहे; बल्कि उसे परिवर्तित होकर अच्छा फल देना शुरू करना है।\n\nइसे स्पष्ट करने के लिए वे इफिसियों 4:28 का उल्लेख करते हैं: “जो चोरी करता था, वह अब चोरी न करे।” यदि कोई वास्तव में बदलकर परमेश्वर की ओर आया है, तो प्रमाण व्यवहारिक होगा: चोर को ईमानदारी से काम करना चाहिए, अपनी आवश्यकताओं की पूर्ति करनी चाहिए, और जरूरतमंदों के साथ बाँटना भी चाहिए। यही परिवर्तित जीवन—काँटों से अंगूर और ऊँटकटारों से अंजीर—पश्चाताप के योग्य वास्तविक फल है।",
  "ta": "உண்மையான மனந்திரும்புதல் வார்த்தைகளால் அல்ல, அதனால் வெளிப்படும் கனிகளால் தான் நிரூபிக்கப்படுகிறது என்று பிதா யோசேப்பு நினைவூட்டுகிறார். மத்தேயு 3:8-ஐ மேற்கோள் காட்டி அவர் வலியுறுத்துகிறார்: “மனந்திரும்புதலுக்கேற்ற கனிகளைத் தருங்கள்.” “நான் மனந்திரும்பிவிட்டேன்” என்று சொல்வது மட்டும் போதாது—வாழ்க்கையிலும் நடத்தையிலும் தெளிவான மாற்றம் தெரியும்போதுதான் மனந்திரும்புதல் உண்மையானதாகிறது.\n\nயேசுவின் போதனை—“முள்ளுக்காட்டிலிருந்து திராட்சைகளைப் பறிக்கிறார்களா? அல்லது முட்செடிகளிலிருந்து அத்திப்பழங்களைப் பறிக்கிறார்களா?” (மத்தேயு 7:16)—என்பது, முள்ளுக்காடு என்றும் முள்ளுக்காடாகவே இருக்க வேண்டும் என்பதல்ல என்று அவர் விளக்குகிறார். மாறாக, இது ஒரு ஆழமான உண்மையைச் சொல்கிறது: மனிதனின் இயல்பு மாற்றப்பட வேண்டும். “கெட்ட மரம் கெட்ட கனியைத்தான் தரும்” என்பது அந்த மரம் என்றென்றும் கெட்டதாய் இருக்க வேண்டும் என்பதல்ல; அது மாற்றப்பட்டு நல்ல கனி தரத் தொடங்க வேண்டும் என்பதே நோக்கம்.\n\nஇதனைத் தெளிவுபடுத்த எபேசியர் 4:28-ஐ அவர் மேற்கோள் காட்டுகிறார்: “திருடியவன் இனி திருடக்கூடாது.” ஒருவர் உண்மையாக மனமாறி தேவனிடம் வந்திருந்தால், அதன் சாட்சி நடைமுறையாக இருக்க வேண்டும்: திருடன் நேர்மையாக உழைக்கத் தொடங்க வேண்டும், தன் தேவைகளைப் பூர்த்தி செய்ய வேண்டும், மேலும் தேவையுள்ளவர்களோடு பகிர்ந்துகொள்ளவும் வேண்டும். இப்படிப்பட்ட மாற்றப்பட்ட வாழ்க்கையே—முள்ளிலிருந்து திராட்சை, முட்செடியில் இருந்து அத்தி—மனந்திரும்புதலுக்கேற்ற உண்மையான கனி ஆகும்.",
  "te": "నిజమైన పశ్చాత్తాపం మాటలతో కాదు, అది తెచ్చే ఫలాలతోనే నిరూపితమవుతుందని ఫా. జోసెఫ్ గుర్తుచేస్తున్నారు. మత్తయి 3:8 ను ఉదహరిస్తూ ఆయన ఇలా బలంగా చెబుతారు: “పశ్చాత్తాపానికి తగిన ఫలాన్ని కలుగజేయండి.” “నేను పశ్చాత్తాపపడ్డాను” అని చెప్పడం మాత్రమే సరిపోదు—జీవితంలో, ప్రవర్తనలో కనిపించే స్పష్టమైన మార్పు వచ్చినప్పుడే పశ్చాత్తాపం నిజమవుతుంది.\n\nయేసు బోధ—“ముల్లుపొదల నుంచి ద్రాక్ష పండ్లు కోస్తారా? లేక ముళ్లకంచెల నుంచి అత్తిపండ్లు కోస్తారా?” (మత్తయి 7:16)—అనేది ముల్లుపొద ఎప్పటికీ ముల్లుపొదగానే ఉండాలనే అర్థం కాదని ఆయన వివరిస్తారు. దానికి బదులుగా, ఇది ఒక లోతైన సత్యాన్ని చూపిస్తుంది: మనిషి స్వభావం మారాలి. “చెడ్డ చెట్టు చెడ్డ ఫలం ఇస్తుంది” అన్నది ఆ చెట్టు శాశ్వతంగా చెడ్డదిగానే ఉండాలనే ఉద్దేశం కాదు; అది మార్పు పొందిన తర్వాత మంచి ఫలం ఇవ్వడం మొదలుపెట్టాలి.\n\nఇది మరింత స్పష్టంగా చెప్పడానికి ఆయన ఎఫెసీయులకు 4:28 ను ఉదహరిస్తారు: “దొంగతనం చేసినవాడు ఇక దొంగతనం చేయకూడదు.” ఎవరు నిజంగా మార్పు పొంది దేవునివైపు వచ్చారో, దానికి సాక్ష్యం ప్రాయోగికంగా ఉండాలి: దొంగ నిజాయితీగా పని చేయడం మొదలుపెట్టాలి, తన అవసరాలు తీర్చుకోవాలి, అలాగే అవసరంలో ఉన్నవారితో పంచుకోవాలి. ఈ మార్పు వచ్చిన జీవితం—ముల్లుపొదలో ద్రాక్షలు, ముళ్లకంచెలో అత్తిపండ్లు—అదే పశ్చాత్తాపానికి తగిన నిజమైన ఫలం.",
  "fr": "Le Père Joseph nous rappelle que la vraie repentance ne se prouve pas par des paroles, mais par les fruits qu’elle produit. En citant Matthieu 3,8, il souligne : « Produisez donc un fruit digne de la conversion. » Il ne suffit pas de dire : « Je me suis repenti » — la repentance devient réelle seulement lorsqu’un changement visible apparaît dans la vie et la conduite.\n\nIl explique que l’enseignement de Jésus — « Cueille-t-on des raisins sur des épines, ou des figues sur des chardons ? » (Matthieu 7,16) — ne signifie pas qu’un buisson d’épines doit rester épineux pour toujours. Au contraire, cela renvoie à une vérité plus profonde : la nature d’une personne doit changer. Un « mauvais arbre qui porte de mauvais fruits » n’est pas destiné à rester mauvais, mais à être transformé pour commencer à porter de bons fruits.\n\nPour éclairer cela, il cite Éphésiens 4,28 : « Que celui qui volait ne vole plus. » Si quelqu’un est vraiment converti, la preuve est concrète : le voleur doit commencer à travailler honnêtement, subvenir à ses besoins, et même partager avec ceux qui sont dans le besoin. Cette vie transformée — des épines qui donnent des raisins et des chardons qui donnent des figues — est le véritable fruit digne de la repentance.",
  "es": "El P. Joseph nos recuerda que el verdadero arrepentimiento no se demuestra con palabras, sino con los frutos que produce. Citando Mateo 3:8, enfatiza: “Produzcan frutos dignos de arrepentimiento.” No basta con decir “me he arrepentido” — el arrepentimiento se vuelve real únicamente cuando hay un cambio visible en la vida y en la conducta.\n\nExplica que la enseñanza de Jesús —“¿Acaso se recogen uvas de los espinos o higos de los cardos?” (Mateo 7:16)— no significa que un espino deba seguir siendo espino para siempre. Más bien, señala una verdad más profunda: la naturaleza de la persona debe cambiar. Un “árbol malo que da fruto malo” no está destinado a permanecer malo, sino a ser transformado para comenzar a dar buen fruto.\n\nPara dejarlo claro, cita Efesios 4:28: “El que robaba, que no robe más.” Si alguien está verdaderamente convertido, la prueba es práctica: el ladrón debe comenzar a trabajar honradamente, proveer para sus propias necesidades y también compartir con los necesitados. Esa vida transformada —espinos que dan uvas y cardos que dan higos— es el verdadero fruto digno del arrepentimiento.",
  "kn": "ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪವು ಕೇವಲ ಮಾತುಗಳಿಂದ ಸಾಬೀತಾಗುವುದಿಲ್ಲ; ಅದು ಉಂಟುಮಾಡುವ ಫಲಗಳಿಂದಲೇ ಅದು ತಿಳಿಯುತ್ತದೆ ಎಂದು ಫಾ. ಜೋಸಫ್ ನೆನಪಿಸುತ್ತಾರೆ. ಮಥಾಯ 3:8 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ ಅವರು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ: “ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ತಕ್ಕ ಫಲವನ್ನು ತರುತ್ತಿರಿ.” “ನಾನು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟಿದ್ದೇನೆ” ಎಂದು ಹೇಳುವುದು ಮಾತ್ರ ಸಾಕಲ್ಲ—ಜೀವನ ಮತ್ತು ನಡೆಗಳಲ್ಲಿ ಸ್ಪಷ್ಟವಾದ ಬದಲಾವಣೆ ಕಾಣಿಸಿದಾಗಲೇ ಪಶ್ಚಾತ್ತಾಪ ನಿಜವಾಗುತ್ತದೆ.\n\nಯೇಸು ಹೇಳಿದಂತೆ—“ಮುಳ್ಳಿನ ಗಿಡದಿಂದ ದ್ರಾಕ್ಷಿ ಕೀಳುವರೇ? ಅಥವಾ ಮುಳ್ಳುಕುಂಟೆಯಿಂದ ಅತ್ತಿ ಹಣ್ಣು ಕೀಳುವರೇ?” (ಮಥಾಯ 7:16)—ಎಂಬುದು ಮುಳ್ಳಿನ ಗಿಡ ಸದಾಕಾಲ ಮುಳ್ಳಿನ ಗಿಡವಾಗಿಯೇ ಇರಬೇಕು ಎಂಬ ಅರ್ಥವಲ್ಲ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಬದಲಾಗಿ ಇದು ಇನ್ನೂ ಆಳವಾದ ಸತ್ಯಕ್ಕೆ ಸೂಚಿಸುತ್ತದೆ: ವ್ಯಕ್ತಿಯ ಸ್ವಭಾವವೇ ಬದಲಾಗಬೇಕು. “ಕೆಟ್ಟ ಮರ ಕೆಟ್ಟ ಫಲ ಕೊಡುತ್ತದೆ” ಎಂದು ಹೇಳುವುದರ ಅರ್ಥ ಆ ಮರ ಶಾಶ್ವತವಾಗಿ ಕೆಟ್ಟದೇ ಇರಬೇಕು ಅನ್ನುವುದಲ್ಲ; ಅದು ರೂಪಾಂತರಗೊಂಡು ಒಳ್ಳೆಯ ಫಲ ಕೊಡಲು ಆರಂಭಿಸಬೇಕು.\n\nಇದನ್ನು ಇನ್ನಷ್ಟು ಸ್ಪಷ್ಟಪಡಿಸಲು ಅವರು ಎಫೆಸಿಯ 4:28 ಅನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ: “ಕಳ್ಳತನ ಮಾಡುತ್ತಿದ್ದವನು ಇನ್ನು ಕಳ್ಳತನ ಮಾಡಬಾರದು.” ಯಾರಾದರೂ ನಿಜವಾಗಿ ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಕೊಂಡಿದ್ದರೆ ಅದರ ಸಾಕ್ಷಿ ಪ್ರಾಯೋಗಿಕವಾಗಿರಬೇಕು: ಕಳ್ಳನು ಸತ್ಯಸಂಧವಾಗಿ ಕೆಲಸ ಮಾಡಬೇಕು, ತನ್ನ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಬೇಕು, ಮತ್ತು ಅಗತ್ಯವಿರುವವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕು. ಈ ರೂಪಾಂತರಗೊಂಡ ಜೀವನ—ಮುಳ್ಳಿನಲ್ಲಿ ದ್ರಾಕ್ಷಿ, ಮುಳ್ಳುಕುಂಟೆಯಲ್ಲಿ ಅತ್ತಿ—ಇದೇ ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ತಕ್ಕ ನಿಜವಾದ ಫಲ.",
  "mr": "फ्र. जोसेफ आपल्याला आठवण करून देतात की खरा पश्चात्ताप फक्त शब्दांनी सिद्ध होत नाही, तर त्यातून दिसणाऱ्या फलांनी तो स्पष्ट होतो. मत्तय 3:8 उद्धृत करून ते ठामपणे सांगतात: “पश्चात्तापास अनुरूप फल उत्पन्न करा.” फक्त “मी पश्चात्ताप केला आहे” असे म्हणणे पुरेसे नाही—जीवनात आणि वर्तनात प्रत्यक्ष बदल दिसला, तेव्हाच पश्चात्ताप खरा ठरतो.\n\nते स्पष्ट करतात की येशूची शिकवण—“काटेरी झुडपातून कोणी द्राक्षे तोडतो का? किंवा तण/काटेरी वनस्पतीतून अंजिरे तोडतो का?” (मत्तय 7:16)—याचा अर्थ काटेरी झुडप कायम काटेरीच राहावे असा नाही. उलट, ते एक खोल सत्य सांगते: मनुष्याचा स्वभाव बदलला पाहिजे. “वाईट झाड वाईट फळ देते” याचा अर्थ वाईट झाड सदैव वाईटच राहावे असा नसून, ते रूपांतरित होऊन चांगले फळ देऊ लागावे हा खरा मुद्दा आहे.\n\nहे अधिक स्पष्ट करण्यासाठी ते इफिसकरांस 4:28 उद्धृत करतात: “जो चोरी करीत असे, त्याने आता चोरी करू नये.” एखादा खरोखरच बदलून देवाकडे आला असेल, तर त्याचा पुरावा प्रत्यक्ष कृतीत दिसला पाहिजे: चोराने प्रामाणिकपणे काम करायला सुरुवात करावी, स्वतःच्या गरजा पूर्ण कराव्यात, आणि गरजूंसोबत वाटूनही घ्यावे. असे रूपांतरित जीवन—काट्यातून द्राक्षे आणि तणातून अंजीरे—हेच पश्चात्तापास अनुरूप खरे फळ आहे."
},
    "subtitles": "/assets/prayers-subtitle/b11jan.json",
    "duration": "9:33"
  },
  {
    "id": 117,
    "title": {
  "zh": "我们的每日灵粮 - 10/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 10/01/2026",
  "en": "Our Daily Bread - 10/01/2026",
  "hi": "हमारी दैनिक रोटी - 10/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 10/01/2026",
  "te": "మా దైనందిన ఆహారం - 10/01/2026",
  "fr": "Notre Pain Quotidien - 10/01/2026",
  "es": "Nuestro Pan Diario - 10/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 10/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 10/01/2026"
    },
    "date": "January 10, 2026",
    "video": "https://youtu.be/67ndjl4pTBs",
    "content":{
  "zh": "若瑟神父解释说，真正的信德不是建立在个人功劳或人的能力上，而是完全依赖天主的恩宠。当人的努力到达极限、掌控似乎失去时，天主的恩宠便会强而有力地运行。这份恩宠是通过信德的宣认与信德的实践而获得的，这两者共同构成了圣约的原则。\n\n借着这个见证，他强调信德必须以心灵的纯洁来生活。即使外在完成了信德的行动，最深的交托是在一个人承认自己在天主前一无所有时发生的。这种完全的交托——“不是凭功劳，而是凭恩宠”——使天主能够自由行动，超越逻辑、计算与人的理解。\n\n最后，若瑟神父引用耶稣的话：“心里洁净的人有福了，因为他们要看见天主。”心灵的纯洁意味着连自己的聪明与自以为是也要交托出去，因为其中常藏着操控与自我依赖。唯有完全依靠天主的人——而不是“半靠天主半靠自己”——才能经历真正的天主介入，并在圣德中成长。",
  "bn": "ফাদার জোসেফ ব্যাখ্যা করেন যে সত্যিকারের বিশ্বাস ব্যক্তিগত যোগ্যতা বা মানবিক সক্ষমতার ওপর ভিত্তি করে নয়, বরং সম্পূর্ণভাবে ঈশ্বরের অনুগ্রহের ওপর নির্ভরশীল। যখন মানুষের চেষ্টা সীমায় পৌঁছে যায় এবং নিয়ন্ত্রণ হাতছাড়া মনে হয়, তখন ঈশ্বরের অনুগ্রহ শক্তিশালীভাবে কার্যকর হতে শুরু করে। এই অনুগ্রহ লাভ করা যায় বিশ্বাসের ঘোষণা ও বিশ্বাসের অনুশীলনের মাধ্যমে—যা একত্রে চুক্তি/কোভেন্যান্টের নীতিকে গঠন করে।\n\nতিনি সাক্ষ্যের মাধ্যমে তুলে ধরেন যে বিশ্বাসকে হৃদয়ের পবিত্রতার সঙ্গে জীবনযাপন করতে হয়। বাহ্যিকভাবে বিশ্বাসের কাজ সম্পন্ন হলেও, প্রকৃত আত্মসমর্পণ ঘটে তখনই যখন একজন ব্যক্তি ঈশ্বরের সামনে নিজের শূন্যতাকে মেনে নেয়। এই পূর্ণ সমর্পণ—“যোগ্যতায় নয়, অনুগ্রহে”—ঈশ্বরকে যুক্তি, হিসাব বা মানব-বোধের বাইরে গিয়ে স্বাধীনভাবে কাজ করতে দেয়।\n\nশেষে ফাদার জোসেফ যীশুর বাক্য স্মরণ করিয়ে দেন: “হৃদয়ে যারা পবিত্র, তারা ঈশ্বরকে দেখবে।” হৃদয়ের পবিত্রতা মানে নিজের বুদ্ধি ও চালাকিকেও সমর্পণ করা, কারণ সেখানে প্রায়ই বাঁকাপনা ও আত্মনির্ভরতা লুকিয়ে থাকে। যারা সম্পূর্ণভাবে ঈশ্বরের ওপর নির্ভর করে—“অর্ধেক ঈশ্বর অর্ধেক আমি” নয়—তারাই সত্যিকারের ঐশ্বরিক হস্তক্ষেপ অনুভব করতে পারে এবং পবিত্রতার পথে বেড়ে ওঠে।",
  "en": "Fr. Joseph explains that true faith is not rooted in personal merit or human ability but in complete dependence on God’s grace. When human effort reaches its limits and control slips away, God’s grace begins to work powerfully. This grace is accessed through the proclamation of faith and the practice of faith, which together form the principle of the covenant.\n\nThrough the testimony shared, he highlights that faith must be lived with purity of heart. Even when outward actions of faith are performed, the deepest surrender happens when a person accepts their nothingness before God. This total surrender—“not by merit, but by grace”—allows God to act freely beyond logic, calculation, or human understanding.\n\nFinally, Fr. Joseph emphasizes Jesus’ words: “The pure of heart shall see God.” Purity of heart means surrendering even one’s intellect and cleverness, which often carry manipulation and self-reliance. Only those who depend wholly on God—not “half God and half self”—can experience true divine intervention and live a life that grows in holiness.",
  "hi": "फ्र. जोसेफ समझाते हैं कि सच्चा विश्वास व्यक्तिगत योग्यता या मानवीय क्षमता पर आधारित नहीं होता, बल्कि परमेश्वर की कृपा पर पूर्ण निर्भरता में जड़ें रखता है। जब मानवीय प्रयास अपनी सीमा तक पहुँच जाता है और नियंत्रण हाथ से निकलता हुआ लगता है, तब परमेश्वर की कृपा शक्तिशाली रूप से कार्य करने लगती है। यह कृपा विश्वास की घोषणा और विश्वास के अभ्यास के द्वारा प्राप्त होती है—ये दोनों मिलकर वाचा (कवेनेंट) के सिद्धांत को बनाते हैं।\n\nइस साक्ष्य के माध्यम से वे बताते हैं कि विश्वास को शुद्ध हृदय के साथ जीना चाहिए। बाहर से विश्वास के कार्य किए जाने पर भी, सबसे गहरा समर्पण तब होता है जब व्यक्ति परमेश्वर के सामने अपनी शून्यता को स्वीकार करता है। यह पूर्ण समर्पण—“योग्यता से नहीं, कृपा से”—परमेश्वर को तर्क, गणना और मानवीय समझ से परे स्वतंत्र रूप से कार्य करने देता है।\n\nअंत में फ्र. जोसेफ यीशु के वचन पर जोर देते हैं: “धन्य हैं वे जो मन के शुद्ध हैं, क्योंकि वे परमेश्वर को देखेंगे।” हृदय की शुद्धता का अर्थ है अपनी बुद्धि और चतुराई को भी समर्पित कर देना, क्योंकि उनमें अक्सर चालाकी और आत्म-निर्भरता छिपी रहती है। जो लोग पूर्ण रूप से परमेश्वर पर निर्भर रहते हैं—“आधा परमेश्वर, आधा मैं” नहीं—वही सच्चे ईश्वरीय हस्तक्षेप का अनुभव करते हैं और पवित्रता में बढ़ते हैं।",
  "ta": "அருள்பணி ஃபாதர் ஜோசப் விளக்குவது என்னவென்றால், உண்மையான நம்பிக்கை தனிப்பட்ட தகுதி அல்லது மனித திறன் மீது நிலைக்காது; அது முழுமையாக கடவுளின் அருள்மீதே சார்ந்திருக்கிறது. மனித முயற்சி எல்லையை அடைந்து கட்டுப்பாடு கைவிடுகிறது என்று தோன்றும் போது, கடவுளின் அருள் சக்திவாய்ந்த விதத்தில் செயல்படத் தொடங்குகிறது. இந்த அருள் நம்பிக்கையின் அறிவிப்பும் நம்பிக்கையின் நடைமுறையும் மூலம் பெறப்படுகிறது; இவை இரண்டும் உடன்படிக்கையின் (கோவெனன்ட்) கொள்கையை உருவாக்குகின்றன.\n\nபகிரப்பட்ட சாட்சியத்தின் மூலம், நம்பிக்கை தூய்மையான இதயத்துடன் வாழப்பட வேண்டும் என்பதை அவர் வலியுறுத்துகிறார். வெளிப்புறமாக நம்பிக்கையின் செயல்கள் செய்யப்பட்டாலும், ஆழ்ந்த சரணடைவு என்பது ஒருவர் கடவுளின் முன் தன்னுடைய எதுவுமில்லாத நிலையைக் ஏற்றுக்கொள்ளும் போது நிகழ்கிறது. இந்த முழு சரணடைவு—“தகுதியால் அல்ல, அருளால்”—தர்க்கம், கணக்கு மற்றும் மனிதப் புரிதலைத் தாண்டி கடவுள் சுதந்திரமாக செயல்பட இடமளிக்கிறது.\n\nஇறுதியாக, இயேசுவின் வார்த்தைகளை ஃபாதர் ஜோசப் நினைவூட்டுகிறார்: “இதயம் தூய்மையானவர்கள் கடவுளைக் காண்பார்கள்.” இதயத் தூய்மை என்றால், நம்முடைய புத்தியையும் கைத்தேர்ச்சியையும் கூட சரணடைவதாகும்; ஏனெனில் அவற்றில் பல நேரம் சூழ்ச்சி மற்றும் சுய நம்பிக்கை மறைந்திருக்கும். “பாதி கடவுள் பாதி நான்” என்ற முறையல்ல; முழுமையாக கடவுளை சார்ந்திருப்பவர்கள் மட்டுமே உண்மையான தெய்வீக தலையீட்டை அனுபவித்து பரிசுத்தத்தில் வளர முடியும்.",
  "te": "ఫ్రా. జోసెఫ్ వివరిస్తున్నదేమంటే నిజమైన విశ్వాసం వ్యక్తిగత అర్హతలలో లేదా మానవ సామర్థ్యంలో కాదు; అది సంపూర్ణంగా దేవుని కృపపై ఆధారపడుతుంది. మన ప్రయత్నం సరిహద్దుకు చేరి నియంత్రణ చేజారినట్లు అనిపించినప్పుడు, దేవుని కృప శక్తివంతంగా పనిచేయడం ప్రారంభిస్తుంది. ఈ కృప విశ్వాస ప్రకటన ద్వారా మరియు విశ్వాస ఆచరణ ద్వారా పొందబడుతుంది—ఈ రెండూ కలసి ఒడంబడిక (కవెనంట్) సూత్రాన్ని ఏర్పరుస్తాయి.\n\nపంచుకున్న సాక్ష్యం ద్వారా, విశ్వాసాన్ని పరిశుద్ధమైన హృదయంతో జీవించాలని ఆయన ఉద్ఘాటిస్తారు. బాహ్యంగా విశ్వాస కార్యాలు చేసినప్పటికీ, అత్యంత లోతైన సమర్పణ మనిషి దేవుని ముందు తన శూన్యతను అంగీకరించినప్పుడు జరుగుతుంది. ఈ సంపూర్ణ సమర్పణ—“అర్హత వల్ల కాదు, కృప వల్ల”—దేవుడు తర్కం, లెక్కలు మరియు మానవ అవగాహనను మించి స్వేచ్ఛగా పనిచేయడానికి అవకాశం ఇస్తుంది.\n\nచివరగా, ఫ్రా. జోసెఫ్ యేసు వాక్యాన్ని బలంగా గుర్తు చేస్తారు: “హృదయ శుద్ధి గలవారు దేవునిని చూచెదరు.” హృదయ శుద్ధి అంటే మన బుద్ధిని, చాతుర్యాన్ని కూడా సమర్పించడం; ఎందుకంటే వాటిలో చాలాసార్లు వంచన, స్వయంఆధారత దాగి ఉంటుంది. “అర్ధం దేవుడు అర్ధం నేను” అన్నది పనిచేయదు. సంపూర్ణంగా దేవునిపై ఆధారపడేవారే నిజమైన దైవీయ జోక్యాన్ని అనుభవించి పవిత్రతలో ఎదుగగలరు.",
  "fr": "Le père Joseph explique que la vraie foi ne repose pas sur le mérite personnel ni sur la capacité humaine, mais sur une dépendance totale à la grâce de Dieu. Lorsque l’effort humain atteint ses limites et que le contrôle semble nous échapper, la grâce de Dieu commence à agir avec puissance. Cette grâce s’obtient par la proclamation de la foi et par la pratique de la foi, qui ensemble constituent le principe de l’alliance.\n\nÀ travers le témoignage partagé, il souligne que la foi doit être vécue avec un cœur pur. Même si l’on accomplit extérieurement des actes de foi, l’abandon le plus profond se produit lorsque la personne accepte son néant devant Dieu. Cet abandon total — « non par le mérite, mais par la grâce » — permet à Dieu d’agir librement au-delà de la logique, des calculs et de la compréhension humaine.\n\nEnfin, le père Joseph met en avant les paroles de Jésus : « Heureux les cœurs purs, car ils verront Dieu. » La pureté du cœur signifie abandonner même son intellect et sa finesse, qui portent souvent la manipulation et l’autosuffisance. Seuls ceux qui dépendent entièrement de Dieu — et non « moitié Dieu, moitié moi » — peuvent faire l’expérience d’une véritable intervention divine et grandir dans la sainteté.",
  "es": "El P. José explica que la verdadera fe no se basa en el mérito personal ni en la capacidad humana, sino en una dependencia total de la gracia de Dios. Cuando el esfuerzo humano llega a su límite y el control parece escaparse, la gracia de Dios comienza a actuar con poder. Esta gracia se obtiene mediante la proclamación de la fe y la práctica de la fe, que juntas forman el principio de la alianza.\n\nA través del testimonio compartido, él resalta que la fe debe vivirse con pureza de corazón. Incluso cuando se realizan acciones externas de fe, la entrega más profunda sucede cuando la persona acepta su nada ante Dios. Esta entrega total—“no por mérito, sino por gracia”—permite que Dios actúe libremente más allá de la lógica, el cálculo y la comprensión humana.\n\nFinalmente, el P. José subraya las palabras de Jesús: “Los limpios de corazón verán a Dios.” La pureza de corazón significa rendir incluso el intelecto y la astucia, que a menudo llevan manipulación y autosuficiencia. Solo quienes dependen totalmente de Dios—no “mitad Dios y mitad yo”—pueden experimentar una verdadera intervención divina y vivir una vida que crece en santidad.",
  "kn": "ಫ್ರಾ. ಜೋಸೆಫ್ ವಿವರಿಸುವುದೇನೆಂದರೆ ನಿಜವಾದ ವಿಶ್ವಾಸವು ವೈಯಕ್ತಿಕ ಅರ್ಹತೆ ಅಥವಾ ಮಾನವ ಸಾಮರ್ಥ್ಯದ ಮೇಲೆ ಆಧಾರಿತವಲ್ಲ; ಅದು ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ಕೃಪೆಯ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ. ಮಾನವ ಪ್ರಯತ್ನವು ತನ್ನ ಮಿತಿಗೆ ತಲುಪಿದಾಗ ಮತ್ತು ನಿಯಂತ್ರಣ ಕೈ ತಪ್ಪಿದಂತೆ ಅನಿಸಿದಾಗ, ದೇವರ ಕೃಪೆ ಶಕ್ತಿಯುತವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಆರಂಭಿಸುತ್ತದೆ. ಈ ಕೃಪೆ ವಿಶ್ವಾಸದ ಘೋಷಣೆ ಹಾಗೂ ವಿಶ್ವಾಸದ ಆಚರಣೆ ಮೂಲಕ ಲಭಿಸುತ್ತದೆ; ಇವೆರಡೂ ಒಟ್ಟಾಗಿ ಒಡಂಬಡಿಕೆಯ ತತ್ವವನ್ನು ರೂಪಿಸುತ್ತವೆ.\n\nಹಂಚಿಕೊಂಡ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ, ವಿಶ್ವಾಸವನ್ನು ಹೃದಯದ ಶುದ್ಧತೆಯೊಂದಿಗೆ ಬದುಕಬೇಕು ಎಂದು ಅವರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ಹೊರಗಿನ ವಿಶ್ವಾಸಕೃತ್ಯಗಳನ್ನು ಮಾಡಿದರೂ, ಅತ್ಯಂತ ಆಳವಾದ ಸಮರ್ಪಣೆ ವ್ಯಕ್ತಿಯು ದೇವರ ಮುಂದೆ ತನ್ನ ಶೂನ್ಯತೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವಾಗ ಸಂಭವಿಸುತ್ತದೆ. ಈ ಸಂಪೂರ್ಣ ಸಮರ್ಪಣೆ—“ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಕೃಪೆಯಿಂದ”—ತರ್ಕ, ಲೆಕ್ಕಾಚಾರ ಮತ್ತು ಮಾನವ ಬುದ್ಧಿಗಿಂತ ಮೀರಿಯಾಗಿ ದೇವರು ಸ್ವತಂತ್ರವಾಗಿ ಕಾರ್ಯಮಾಡಲು ಅವಕಾಶ ನೀಡುತ್ತದೆ.\n\nಕೊನೆಗೆ, ಫ್ರಾ. ಜೋಸೆಫ್ ಯೇಸುವಿನ ವಚನವನ್ನು ನೆನಪಿಸುತ್ತಾರೆ: “ಹೃದಯಶುದ್ಧರು ದೇವರನ್ನು ಕಾಣುವರು.” ಹೃದಯದ ಶುದ್ಧತೆ ಎಂದರೆ ಸ್ವಂತ ಬುದ್ಧಿ ಮತ್ತು ಚಾತುರ್ಯವನ್ನೂ ಸಮರ್ಪಿಸುವುದು; ಏಕೆಂದರೆ ಅವುಗಳಲ್ಲಿ ಅನೇಕ ಬಾರಿ ಕುತಂತ್ರ ಮತ್ತು ಸ್ವಯಂಆಧಾರತೆ ಅಡಗಿರುತ್ತದೆ. “ಅರ್ಧ ದೇವರು ಅರ್ಧ ನಾನು” ಎಂಬುದು ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ. ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿರುವವರೇ ನಿಜವಾದ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪವನ್ನು ಅನುಭವಿಸಿ ಪವಿತ್ರತೆಯಲ್ಲಿ ಬೆಳೆಯಬಹುದು.",
  "mr": "फ्र. जोसेफ स्पष्ट करतात की खरी श्रद्धा वैयक्तिक कर्तृत्व किंवा मानवी क्षमता यांवर आधारित नसून देवाच्या कृपेवर पूर्ण अवलंबून असते. जेव्हा मानवी प्रयत्न आपल्या मर्यादेला पोहोचतात आणि नियंत्रण हातातून निसटल्यासारखे वाटते, तेव्हा देवाची कृपा सामर्थ्याने कार्य करू लागते. ही कृपा श्रद्धेची घोषणा आणि श्रद्धेचा अभ्यास यांद्वारे मिळते—ही दोन्ही मिळून करार (कवेनंट) तत्त्व तयार करतात.\n\nसामायिक केलेल्या साक्षीद्वारे ते अधोरेखित करतात की श्रद्धा शुद्ध हृदयाने जगली पाहिजे. बाह्य स्वरूपात श्रद्धेची कृत्ये केली तरी, सर्वात खोल समर्पण तेव्हाच होते जेव्हा व्यक्ती देवासमोर स्वतःचे शून्यत्व स्वीकारते. हे पूर्ण समर्पण—“कर्तृत्वाने नाही, कृपेने”—देवाला तर्क, गणित आणि मानवी समज यांच्या पलीकडे जाऊन मुक्तपणे कार्य करण्यास वाव देते.\n\nशेवटी, फ्र. जोसेफ येशूचे वचन ठळक करतात: “शुद्ध हृदयाचे लोक देवाला पाहतील.” हृदयाची शुद्धता म्हणजे स्वतःची बुद्धी आणि चलाखीही समर्पित करणे, कारण त्यात अनेकदा कावेबाजपणा आणि स्वावलंबन दडलेले असते. “अर्धा देव आणि अर्धा मी” असे चालत नाही. जे पूर्णपणे देवावर अवलंबून राहतात, तेच खरा दैवी हस्तक्षेप अनुभवू शकतात आणि पवित्रतेत वाढू शकतात."
},
    "subtitles": "/assets/prayers-subtitle/b10jan.json",
    "duration": "12:13"
  },
  {
    "id": 116,
    "title": {
 "zh": "我们的每日灵粮 - 09/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 09/01/2026",
  "en": "Our Daily Bread - 09/01/2026",
  "hi": "हमारी दैनिक रोटी - 09/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 09/01/2026",
  "te": "మా దైనందిన ఆహారం - 09/01/2026",
  "fr": "Notre Pain Quotidien - 09/01/2026",
  "es": "Nuestro Pan Diario - 09/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 09/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 09/01/2026"
    },
    "date": "January 9, 2026",
    "video": "https://youtu.be/ocxkFS48wys",
    "content":{
  "en": "Fr. Joseph reminds us that prayer is not a transaction or a barter system with God. True prayer is not about giving something—like rosaries, fasting, or offerings—in order to receive favors such as success, marriage, or material blessings. A relationship with God based on exchange cannot endure; prayer itself is already the greatest gift God has given to humanity.\n\nHe explains that prayers can become “contaminated” when they carry the bacteria of hatred, pride, anger, jealousy, deceit, and division. Even if prayers appear holy on the outside, God may reject them if the heart is not purified. Referring to Hebrews 12:14, he stresses that without holiness, it is impossible to please God or truly encounter Him.\n\nTherefore, Fr. Joseph calls believers to examine their hearts while praying and to seek inner holiness. When prayer flows from a pure heart—free from resentment and selfish motives—God gladly accepts it. Such prayer sustains faith, deepens spiritual growth, and opens the way for genuine divine experiences through God’s grace.",
  "hi": "फ्रॉ. जोसेफ हमें याद दिलाते हैं कि प्रार्थना ईश्वर के साथ कोई लेन-देन या सौदेबाज़ी नहीं है। सच्ची प्रार्थना का अर्थ यह नहीं है कि हम माला, उपवास या भेंट देकर सफलता, विवाह या भौतिक आशीषें प्राप्त करें। लेन-देन पर आधारित ईश्वर से संबंध टिक नहीं सकता; स्वयं प्रार्थना ही मानवता को ईश्वर का सबसे बड़ा उपहार है।\n\nवे समझाते हैं कि जब प्रार्थनाओं में घृणा, अहंकार, क्रोध, ईर्ष्या, छल और विभाजन जैसे जीवाणु मिल जाते हैं, तो वे दूषित हो जाती हैं। बाहर से पवित्र दिखने वाली प्रार्थनाओं को भी ईश्वर अस्वीकार कर सकता है यदि हृदय शुद्ध न हो। इब्रानियों 12:14 का उल्लेख करते हुए वे कहते हैं कि पवित्रता के बिना ईश्वर को प्रसन्न करना या उसका साक्षात्कार करना असंभव है।\n\nइसलिए फ्रॉ. जोसेफ विश्वासियों को प्रार्थना करते समय अपने हृदय की जाँच करने और आंतरिक पवित्रता की खोज करने के लिए बुलाते हैं। जब प्रार्थना शुद्ध हृदय से निकलती है—कड़वाहट और स्वार्थ से मुक्त होकर—तो ईश्वर उसे सहर्ष स्वीकार करता है। ऐसी प्रार्थना विश्वास को बनाए रखती है, आत्मिक विकास को गहरा करती है और ईश्वर की कृपा से सच्चे दिव्य अनुभवों का मार्ग खोलती है।",
  "ta": "ஜெபம் என்பது தேவனுடன் ஒரு பரிமாற்றமோ வாணிபமோ அல்ல என்பதை தந்தை ஜோசப் நினைவூட்டுகிறார். மாலை, நோன்பு அல்லது காணிக்கைகள் கொடுத்து வெற்றி, திருமணம் அல்லது பொருட் ஆசீர்வாதங்களைப் பெறுவது உண்மையான ஜெபம் அல்ல. பரிமாற்றத்தின் அடிப்படையிலான தேவனுடனான உறவு நீடிக்காது; ஜெபமே மனிதகுலத்திற்கு தேவன் அளித்த மிகப்பெரிய வரம்.\n\nவெறுப்பு, அகம்பாவம், கோபம், பொறாமை, ஏமாற்றம் மற்றும் பிளவுகள் போன்ற கிருமிகள் ஜெபத்தில் கலந்தால் அது மாசுபடும் என அவர் விளக்குகிறார். வெளிப்புறத்தில் புனிதமாகத் தோன்றினாலும், உள்ளம் சுத்தமாக இல்லையெனில் தேவன் ஜெபத்தை நிராகரிக்கலாம். எபிரேயர் 12:14-ஐ குறிப்பிடும் அவர், பரிசுத்தம் இல்லாமல் தேவனை மகிழ்விக்கவும் காணவும் முடியாது என வலியுறுத்துகிறார்.\n\nஆகவே, ஜெபிக்கும் போது தங்கள் உள்ளங்களை ஆராய்ந்து உள் பரிசுத்தத்தை நாடுமாறு விசுவாசிகளை தந்தை ஜோசப் அழைக்கிறார். கோபமும் சுயநலமும் இல்லாத தூய உள்ளத்திலிருந்து எழும் ஜெபத்தை தேவன் மகிழ்ச்சியுடன் ஏற்றுக்கொள்கிறார். இப்படிப்பட்ட ஜெபம் விசுவாசத்தை நிலைநிறுத்தி, ஆன்மீக வளர்ச்சியை ஆழப்படுத்தி, தேவனுடைய கிருபையால் உண்மையான தெய்வீக அனுபவங்களுக்கு வழி திறக்கிறது.",
  "te": "ప్రార్థన అనేది దేవునితో లావాదేవీ లేదా బార్టర్ విధానం కాదని ఫ్రా. జోసెఫ్ మనకు గుర్తుచేస్తారు. రోజరీలు, ఉపవాసాలు లేదా కానుకలు ఇచ్చి విజయం, వివాహం లేదా భౌతిక ఆశీర్వాదాలు పొందడం నిజమైన ప్రార్థన కాదు. లావాదేవీలపై ఆధారపడిన దేవునితో సంబంధం నిలవదు; ప్రార్థనే దేవుడు మనుషులకు ఇచ్చిన గొప్ప వరం.\n\nద్వేషం, గర్వం, కోపం, అసూయ, మోసం మరియు విభజన వంటి బ్యాక్టీరియా ప్రార్థనలో కలిస్తే అది కలుషితమవుతుందని ఆయన వివరిస్తారు. బయటకు పవిత్రంగా కనిపించినా హృదయం శుద్ధిగా లేకపోతే దేవుడు ఆ ప్రార్థనను తిరస్కరించవచ్చు. హెబ్రీయులకు 12:14ను సూచిస్తూ, పరిశుద్ధత లేకుండా దేవునిని సంతోషపెట్టడం లేదా ఆయనను అనుభవించడం అసాధ్యం అని ఆయన తెలియజేస్తారు.\n\nఅందువల్ల ప్రార్థన చేస్తున్నప్పుడు తమ హృదయాలను పరిశీలించి అంతర్గత పరిశుద్ధతను కోరుకోవాలని ఫ్రా. జోసెఫ్ విశ్వాసులను పిలుస్తారు. స్వార్థం, కసితో లేని పవిత్ర హృదయం నుండి వెలువడే ప్రార్థనను దేవుడు ఆనందంగా స్వీకరిస్తాడు. అలాంటి ప్రార్థన విశ్వాసాన్ని నిలుపుతుంది, ఆధ్యాత్మిక వృద్ధిని లోతుగా చేస్తుంది మరియు దేవుని కృప ద్వారా నిజమైన దైవ అనుభవాలకు మార్గం తెరుస్తుంది.",
  "kn": "ಪ್ರಾರ್ಥನೆ ಎನ್ನುವುದು ದೇವರೊಂದಿಗೆ ವ್ಯವಹಾರ ಅಥವಾ ಬಾರ್ಟರ್ ಪದ್ಧತಿ ಅಲ್ಲ ಎಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ನಮಗೆ ನೆನಪಿಸುತ್ತಾರೆ. ರೋಸರಿ, ಉಪವಾಸ ಅಥವಾ ಕಾಣಿಕೆಗಳನ್ನು ನೀಡಿ ಯಶಸ್ಸು, ವಿವಾಹ ಅಥವಾ ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುವುದು ನಿಜವಾದ ಪ್ರಾರ್ಥನೆ ಅಲ್ಲ. ವಿನಿಮಯದ ಮೇಲೆ ಆಧಾರಿತ ದೇವರೊಂದಿಗೆ ಸಂಬಂಧವು ದೀರ್ಘಕಾಲ ಉಳಿಯುವುದಿಲ್ಲ; ಪ್ರಾರ್ಥನೆಯೇ ದೇವರು ಮಾನವಕುಲಕ್ಕೆ ನೀಡಿದ ಅತ್ಯಂತ ಮಹಾನ್ ವರ.\n\nದ್ವೇಷ, ಅಹಂಕಾರ, ಕೋಪ, ಅಸೂಯೆ, ವಂಚನೆ ಮತ್ತು ವಿಭಜನೆ ಎಂಬ ಬ್ಯಾಕ್ಟೀರಿಯಾಗಳು ಪ್ರಾರ್ಥನೆಗೆ ಸೇರ್ಪಡೆಯಾದರೆ ಅದು ಮಲಿನವಾಗುತ್ತದೆ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಹೊರಗೆ ಪವಿತ್ರವಾಗಿ ಕಾಣಿಸಿದರೂ ಹೃದಯ ಶುದ್ಧವಾಗಿರದಿದ್ದರೆ ದೇವರು ಆ ಪ್ರಾರ್ಥನೆಯನ್ನು ತಿರಸ್ಕರಿಸಬಹುದು. ಹೀಬ್ರೂ 12:14 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಪರಿಶುದ್ಧತೆ ಇಲ್ಲದೆ ದೇವರನ್ನು ಸಂತೋಷಪಡಿಸುವುದೂ ಅಥವಾ ನೋಡುವುದೂ ಅಸಾಧ್ಯವೆಂದು ಅವರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ.\n\nಆದ್ದರಿಂದ ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ ತಮ್ಮ ಹೃದಯವನ್ನು ಪರಿಶೀಲಿಸಿ ಆಂತರಿಕ ಪರಿಶುದ್ಧತೆಯನ್ನು ಹುಡುಕಲು ಫ್ರಾ. ಜೋಸೆಫ್ ವಿಶ್ವಾಸಿಗಳನ್ನು ಕರೆಯುತ್ತಾರೆ. ಸ್ವಾರ್ಥ ಮತ್ತು ಕಸದಿಂದ ಮುಕ್ತವಾದ ಶುದ್ಧ ಹೃದಯದಿಂದ ಹೊರಹೊಮ್ಮುವ ಪ್ರಾರ್ಥನೆಯನ್ನು ದೇವರು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸುತ್ತಾನೆ. ಇಂತಹ ಪ್ರಾರ್ಥನೆ ವಿಶ್ವಾಸವನ್ನು ಕಾಪಾಡುತ್ತದೆ, ಆತ್ಮೀಯ ಬೆಳವಣಿಗೆಯನ್ನು ಆಳಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ದೇವರ ಕೃಪೆಯಿಂದ ನಿಜವಾದ ದೈವಿಕ ಅನುಭವಗಳಿಗೆ ದಾರಿ ತೆರೆದಿಡುತ್ತದೆ.",
  "mr": "प्रार्थना म्हणजे देवासोबत व्यवहार किंवा देवघेव नाही, असे फा. जोसेफ आपल्याला आठवण करून देतात. माळा, उपवास किंवा अर्पण देऊन यश, विवाह किंवा भौतिक आशीर्वाद मिळवणे ही खरी प्रार्थना नाही. देवघेवीवर आधारित देवाशी नाते टिकत नाही; प्रार्थनाच देवाने मानवजातीला दिलेले सर्वात मोठे वरदान आहे.\n\nद्वेष, अहंकार, राग, मत्सर, फसवणूक आणि फूट यांसारखे जंतू प्रार्थनेत मिसळले तर ती दूषित होते, असे ते स्पष्ट करतात. बाहेरून पवित्र दिसणाऱ्या प्रार्थनाही अंतःकरण शुद्ध नसेल तर देव नाकारू शकतो. इब्री 12:14 चा संदर्भ देत ते सांगतात की पवित्रतेशिवाय देवाला आनंद देणे किंवा त्याचे दर्शन घेणे अशक्य आहे.\n\nम्हणूनच प्रार्थना करताना आपल्या अंतःकरणाची परीक्षा घ्यावी आणि अंतर्गत पवित्रतेचा शोध घ्यावा, असे फा. जोसेफ विश्वासूंना आवाहन करतात. स्वार्थ आणि कटुतेपासून मुक्त असलेल्या शुद्ध हृदयातून निघणारी प्रार्थना देव आनंदाने स्वीकारतो. अशी प्रार्थना विश्वास टिकवते, आध्यात्मिक वाढ घडवते आणि देवाच्या कृपेने खऱ्या दैवी अनुभवांसाठी मार्ग उघडते.",
  "bn": "ফাদার জোসেফ আমাদের স্মরণ করিয়ে দেন যে প্রার্থনা ঈশ্বরের সঙ্গে কোনো লেনদেন বা বিনিময় নয়। জপমালা, উপবাস বা দান দিয়ে সাফল্য, বিয়ে বা পার্থিব আশীর্বাদ পাওয়াই প্রকৃত প্রার্থনা নয়। বিনিময়ের উপর ভিত্তি করে গড়া ঈশ্বরের সঙ্গে সম্পর্ক স্থায়ী হয় না; প্রার্থনাই মানবজাতির প্রতি ঈশ্বরের সর্বশ্রেষ্ঠ দান।\n\nতিনি ব্যাখ্যা করেন যে ঘৃণা, অহংকার, ক্রোধ, ঈর্ষা, প্রতারণা ও বিভাজনের মতো জীবাণু যখন প্রার্থনার মধ্যে ঢুকে পড়ে, তখন তা দূষিত হয়। বাইরে থেকে পবিত্র মনে হলেও, হৃদয় শুদ্ধ না হলে ঈশ্বর সেই প্রার্থনা প্রত্যাখ্যান করতে পারেন। হিব্রু 12:14 উল্লেখ করে তিনি জোর দিয়ে বলেন, পবিত্রতা ছাড়া ঈশ্বরকে সন্তুষ্ট করা বা তাঁর সাক্ষাৎ লাভ করা অসম্ভব।\n\nসেই কারণে ফাদার জোসেফ বিশ্বাসীদের আহ্বান জানান প্রার্থনার সময় নিজেদের হৃদয় পরীক্ষা করতে এবং অন্তর্গত পবিত্রতা অনুসন্ধান করতে। স্বার্থ ও তিক্ততা থেকে মুক্ত বিশুদ্ধ হৃদয় থেকে উৎসারিত প্রার্থনা ঈশ্বর আনন্দের সঙ্গে গ্রহণ করেন। এমন প্রার্থনা বিশ্বাসকে ধরে রাখে, আধ্যাত্মিক বিকাশকে গভীর করে এবং ঈশ্বরের কৃপায় প্রকৃত দিভ্য অভিজ্ঞতার পথ খুলে দেয়।",
  "zh": "若瑟神父提醒我们，祈祷并不是与天主之间的交易或交换。真正的祈祷不是通过念玫瑰经、守斋或奉献来换取成功、婚姻或物质祝福。建立在交换基础上的天人关系无法长久；祈祷本身已是天主赐予人类最伟大的礼物。\n\n他解释说，当仇恨、骄傲、愤怒、嫉妒、欺骗和分裂这些“细菌”进入祈祷时，祈祷就会被污染。即使外表看似神圣，如果内心没有被净化，天主也可能拒绝这样的祈祷。他引用《希伯来书》12:14，强调没有圣德，就不可能取悦天主或真正遇见祂。\n\n因此，若瑟神父呼吁信友在祈祷时省察自己的内心，追求内在的圣洁。当祈祷出自纯洁的心——远离怨恨与自私——天主必欣然接纳。这样的祈祷能坚固信德，深化灵性成长，并借着天主的恩宠开启真正的神圣体验。",
  "fr": "Le Père Joseph nous rappelle que la prière n’est pas une transaction ni un système d’échange avec Dieu. La vraie prière ne consiste pas à offrir des chapelets, des jeûnes ou des dons pour obtenir le succès, le mariage ou des bénédictions matérielles. Une relation avec Dieu fondée sur l’échange ne peut durer ; la prière elle-même est déjà le plus grand don que Dieu ait fait à l’humanité.\n\nIl explique que les prières peuvent être « contaminées » lorsqu’elles portent les bactéries de la haine, de l’orgueil, de la colère, de la jalousie, de la tromperie et de la division. Même si elles paraissent saintes extérieurement, Dieu peut les rejeter si le cœur n’est pas purifié. En se référant à Hébreux 12,14, il souligne que sans la sainteté, il est impossible de plaire à Dieu ou de Le rencontrer véritablement.\n\nAinsi, le Père Joseph invite les croyants à examiner leur cœur pendant la prière et à rechercher la sainteté intérieure. Lorsque la prière jaillit d’un cœur pur, libéré du ressentiment et de l’égoïsme, Dieu l’accueille avec joie. Une telle prière soutient la foi, approfondit la croissance spirituelle et ouvre la voie à de véritables expériences divines par la grâce de Dieu.",
  "es": "El Padre José nos recuerda que la oración no es una transacción ni un sistema de trueque con Dios. La verdadera oración no consiste en ofrecer rosarios, ayunos u ofrendas para recibir favores como el éxito, el matrimonio o bendiciones materiales. Una relación con Dios basada en el intercambio no perdura; la oración misma ya es el mayor don que Dios ha dado a la humanidad.\n\nÉl explica que las oraciones pueden contaminarse cuando llevan las bacterias del odio, el orgullo, la ira, la envidia, el engaño y la división. Aunque exteriormente parezcan santas, Dios puede rechazarlas si el corazón no está purificado. Citando Hebreos 12:14, subraya que sin santidad es imposible agradar a Dios o encontrarlo verdaderamente.\n\nPor eso, el Padre José llama a los creyentes a examinar su corazón al orar y a buscar la santidad interior. Cuando la oración brota de un corazón puro, libre de resentimiento y egoísmo, Dios la acepta con alegría. Esta oración sostiene la fe, profundiza el crecimiento espiritual y abre el camino a auténticas experiencias divinas por la gracia de Dios."
},
    "subtitles": "/assets/prayers-subtitle/b09jan.json",
    "duration": "11:36"
  },
  {
    "id": 115,
    "title": {
  "zh": "我们的每日灵粮 - 08/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 08/01/2026",
  "en": "Our Daily Bread - 08/01/2026",
  "hi": "हमारी दैनिक रोटी - 08/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 08/01/2026",
  "te": "మా దైనందిన ఆహారం - 08/01/2026",
  "fr": "Notre Pain Quotidien - 08/01/2026",
  "es": "Nuestro Pan Diario - 08/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 08/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 08/01/2026"
    },
    "date": "January 8, 2026",
    "video": "https://youtu.be/SMHixK-BNWM",
    "content":{
  "zh": "若瑟神父解释说，真正的富足并不在于我们为自己积蓄了多少，而在于我们在天主面前有多富有。他引用路加福音12:21，强调耶稣揭示的属灵原则：有一种财富只存在于天主的临在中。耶稣清楚地区分了为自己积蓄的人与通过无私生活在天主面前致富的人。\n\n他教导说，不求回报地行善是在人前成为富足于天主的一种有力方式，正如路加福音6:35所启示的。这也包括以信德接受未被回应的祈祷。即使天主暂时不赐给我们自认为应得的事，赏报并未失去，而是为永恒而保留，具有极大的属神价值。\n\n若瑟神父进一步说明，服事那些无法回报我们的人——如病人、昏迷者或被遗弃的人——就是真正地服事基督自己。当我们在没有感恩、认可，甚至没有一个微笑的情况下服事时，我们便直接服事主，获得丰厚的恩宠，并在天主面前真正富有。",
  "bn": "ফ্রা. জোসেফ ব্যাখ্যা করেন যে প্রকৃত সমৃদ্ধি আমাদের নিজেদের জন্য কতটা সঞ্চয় করেছি তার উপর নির্ভর করে না, বরং ঈশ্বরের সামনে আমরা কতটা সমৃদ্ধ তার উপর নির্ভর করে। তিনি লূক ১২:২১ উল্লেখ করে যিশুর আত্মিক নীতির কথা তুলে ধরেন—এমন এক ধরণের সম্পদ আছে যা কেবল ঈশ্বরের উপস্থিতিতেই পাওয়া যায়। যিশু স্পষ্টভাবে নিজের জন্য সঞ্চয়কারীদের এবং নিঃস্বার্থ জীবনের মাধ্যমে ঈশ্বরের কাছে ধনী হওয়াদের আলাদা করেছেন।\n\nতিনি শেখান যে কোনো প্রত্যাশা ছাড়াই সৎকর্ম করা ঈশ্বরের সামনে ধনী হওয়ার একটি শক্তিশালী উপায়, যেমন লূক ৬:৩৫-এ প্রকাশিত। এর মধ্যে বিশ্বাসের সঙ্গে অশ্রুত প্রার্থনা গ্রহণ করাও অন্তর্ভুক্ত। ঈশ্বর যদি আমাদের প্রাপ্য বলে মনে হওয়া বিষয়গুলো সাময়িকভাবে না দেন, তবুও পুরস্কার হারায় না; তা অনন্তকালের জন্য সংরক্ষিত থাকে এবং গভীর আত্মিক মূল্য বহন করে।\n\nফ্রা. জোসেফ আরও বলেন, যারা আমাদের কোনো প্রতিদান দিতে পারে না—যেমন অসুস্থ, অচেতন বা পরিত্যক্ত মানুষ—তাদের সেবা করাই প্রকৃতপক্ষে খ্রিস্টের সেবা। কৃতজ্ঞতা, স্বীকৃতি কিংবা একটি হাসি ছাড়াই যখন আমরা সেবা করি, তখন আমরা সরাসরি প্রভুকে সেবা করি এবং প্রাচুর্যপূর্ণ অনুগ্রহ লাভ করে ঈশ্বরের সামনে সত্যিকারের ধনী হয়ে উঠি।",
  "en": "Fr. Joseph explains that true richness is not measured by what we store for ourselves but by how rich we become before God. Referring to Luke 12:21, he highlights Jesus’ spiritual principle that there is a form of wealth found only in God’s presence. Jesus distinguishes between those who accumulate for themselves and those who grow rich toward God through selfless living.\n\nHe teaches that doing good without expecting anything in return is a powerful way to become rich before God, as revealed in Luke 6:35. This includes accepting unanswered prayers with faith. Even when God withholds what we feel entitled to, the reward is not lost but reserved for eternity, carrying immense divine value.\n\nFr. Joseph further explains that serving people who cannot repay us—such as the sick, unconscious, or abandoned—is true service to Christ Himself. When we serve without receiving gratitude, recognition, or even a smile, we serve the Lord directly, gaining abundant grace and becoming truly rich before God.",
  "hi": "फ्र. जोसेफ बताते हैं कि सच्ची समृद्धि इस बात से नहीं मापी जाती कि हम अपने लिए कितना संचित करते हैं, बल्कि इस बात से कि हम परमेश्वर के सामने कितने धनी बनते हैं। वे लूकस 12:21 का उल्लेख करते हुए यीशु के इस आध्यात्मिक सिद्धांत पर प्रकाश डालते हैं कि एक ऐसा धन है जो केवल ईश्वर की उपस्थिति में ही पाया जाता है। यीशु अपने लिए संग्रह करने वालों और निःस्वार्थ जीवन के द्वारा ईश्वर की ओर धनी बनने वालों में भेद करते हैं।\n\nवे सिखाते हैं कि बिना किसी प्रतिफल की अपेक्षा किए भलाई करना, ईश्वर के सामने धनी बनने का एक शक्तिशाली मार्ग है, जैसा कि लूकस 6:35 में प्रकट होता है। इसमें विश्वास के साथ अनसुनी प्रार्थनाओं को स्वीकार करना भी शामिल है। जब ईश्वर वह नहीं देते जिसे हम अपना अधिकार समझते हैं, तब भी प्रतिफल नष्ट नहीं होता, बल्कि अनंत जीवन के लिए सुरक्षित रहता है।\n\nफ्र. जोसेफ आगे बताते हैं कि जो लोग हमें कुछ भी लौटा नहीं सकते—जैसे बीमार, अचेत या परित्यक्त लोग—उनकी सेवा करना वास्तव में स्वयं मसीह की सेवा करना है। जब हम बिना कृतज्ञता, पहचान या एक मुस्कान के भी सेवा करते हैं, तब हम सीधे प्रभु की सेवा करते हैं और प्रचुर अनुग्रह प्राप्त कर ईश्वर के सामने सच्चे अर्थों में धनी बनते हैं।",
  "ta": "உண்மையான செல்வம் என்பது நாம் நமக்காக எவ்வளவு சேமிக்கிறோம் என்பதனால் அளவிடப்படுவதல்ல; மாறாக, இறைவனின் முன்னிலையில் நாம் எவ்வளவு செல்வமுடையவர்களாக ஆகிறோம் என்பதாலேயே அளவிடப்படுகிறது என்று பா. ஜோசப் விளக்குகிறார். லூக்கா 12:21-ஐ மேற்கோள் காட்டி, இறைவனின் முன்னிலையில் மட்டுமே காணப்படும் ஒரு வகையான செல்வம் இருப்பதாக இயேசு கூறிய ஆன்மீகக் கொள்கையை அவர் விளக்குகிறார். நமக்காகச் சேர்த்துவைக்கும் மக்களையும், தியாகமிக்க வாழ்க்கையின் மூலம் இறைவனுக்காக செல்வம் சேர்ப்பவர்களையும் இயேசு வேறுபடுத்துகிறார்.\n\nஎதிர்பார்ப்பில்லாமல் நன்மை செய்வது இறைவனின் முன்னிலையில் செல்வம் பெறுவதற்கான சக்திவாய்ந்த வழி என அவர் போதிக்கிறார்; இது லூக்கா 6:35-ல் வெளிப்படுகிறது. இதன் ஒரு பகுதியாக பதிலில்லாத ஜெபங்களையும் விசுவாசத்துடன் ஏற்றுக்கொள்வது அடங்கும். நாம் உரிமையென நினைக்கும் சிலவற்றை இறைவன் தடுக்கும்போதும், அதற்கான பலன் இழக்கப்படாமல், நித்தியத்திற்காக சேமிக்கப்படுகிறது.\n\nமேலும், நமக்கு எதையும் திருப்பிக் கொடுக்க இயலாதவர்களான நோயாளிகள், உணர்விழந்தவர்கள் அல்லது புறக்கணிக்கப்பட்டவர்களுக்கு சேவை செய்வதே உண்மையில் கிறிஸ்துவுக்கே செய்யும் சேவையாகும் என பா. ஜோசப் விளக்குகிறார். நன்றி, அங்கீகாரம் அல்லது ஒரு சிரிப்பும் இல்லாமல் நாம் சேவை செய்யும்போது, நாம் நேரடியாக ஆண்டவரைச் சேவித்து, மிகுந்த அருளைப் பெற்று இறைவனின் முன்னிலையில் உண்மையாகச் செல்வமடைகிறோம்.",
  "te": "నిజమైన సంపద మనం మన కోసం ఎంత కూడబెట్టుకున్నామన్నదానిపై ఆధారపడదని, దేవుని సన్నిధిలో మనం ఎంత ధనవంతులమవుతామన్నదానిపైనే ఆధారపడుతుందని ఫాదర్ జోసఫ్ వివరిస్తారు. లూకా 12:21ను ఉదహరిస్తూ, దేవుని సన్నిధిలో మాత్రమే లభించే ఒక ప్రత్యేకమైన సంపద ఉందని యేసు బోధించిన ఆధ్యాత్మిక సూత్రాన్ని ఆయన వివరించారు. యేసు, తమకోసం కూడబెట్టుకునేవారిని మరియు నిస్వార్థ జీవితం ద్వారా దేవునివైపు ధనవంతులయ్యేవారిని వేరు చేస్తాడు.\n\nఎటువంటి ప్రతిఫలం ఆశించకుండా మంచిని చేయడం దేవుని సన్నిధిలో ధనవంతులయ్యే శక్తివంతమైన మార్గమని ఆయన బోధిస్తారు; ఇది లూకా 6:35లో వెల్లడించబడింది. ఇందులో వినబడని ప్రార్థనలను విశ్వాసంతో స్వీకరించడం కూడా ఉంది. మనకు హక్కుగా అనిపించే వాటిని దేవుడు ఇవ్వకపోయినా, ఆ ప్రతిఫలం కోల్పోదు; అది నిత్యత కోసం నిల్వ చేయబడుతుంది.\n\nమనకు తిరిగి ఏమీ ఇవ్వలేని అనారోగ్యులు, స్పృహలేని వారు లేదా విస్మరించబడినవారిని సేవ చేయడం నిజంగా క్రీస్తునే సేవ చేయడమేనని ఫాదర్ జోసఫ్ మరింతగా వివరిస్తారు. కృతజ్ఞత, గుర్తింపు లేదా ఒక చిరునవ్వు లేకుండానే సేవ చేసినప్పుడు, మనం నేరుగా ప్రభువును సేవించి అపారమైన కృపను పొందుతూ దేవుని సన్నిధిలో నిజమైన సంపదను సంపాదిస్తాము.",
  "fr": "Le Père Joseph explique que la véritable richesse ne se mesure pas à ce que nous accumulons pour nous-mêmes, mais à la richesse que nous acquérons devant Dieu. En se référant à Luc 12,21, il met en lumière le principe spirituel enseigné par Jésus : il existe une forme de richesse que l’on ne trouve que dans la présence de Dieu. Jésus distingue clairement ceux qui amassent pour eux-mêmes de ceux qui deviennent riches pour Dieu par une vie désintéressée.\n\nIl enseigne que faire le bien sans rien attendre en retour est un moyen puissant de devenir riche devant Dieu, comme le révèle Luc 6,35. Cela inclut l’acceptation, dans la foi, des prières non exaucées. Même lorsque Dieu retient ce que nous pensons mériter, la récompense n’est pas perdue ; elle est réservée pour l’éternité.\n\nLe Père Joseph explique aussi que servir ceux qui ne peuvent rien nous rendre — les malades, les inconscients ou les abandonnés —, c’est servir le Christ Lui-même. Lorsque nous servons sans gratitude, sans reconnaissance ni même un sourire, nous servons directement le Seigneur, recevons une grâce abondante et devenons véritablement riches devant Dieu.",
  "es": "El Padre Joseph explica que la verdadera riqueza no se mide por lo que acumulamos para nosotros mismos, sino por cuán ricos llegamos a ser delante de Dios. Al referirse a Lucas 12:21, destaca el principio espiritual enseñado por Jesús: existe una riqueza que solo se encuentra en la presencia de Dios. Jesús distingue entre quienes acumulan para sí mismos y quienes se enriquecen ante Dios mediante una vida desinteresada.\n\nÉl enseña que hacer el bien sin esperar nada a cambio es una manera poderosa de hacerse rico ante Dios, como se revela en Lucas 6:35. Esto incluye aceptar con fe las oraciones no respondidas. Incluso cuando Dios retiene lo que creemos merecer, la recompensa no se pierde, sino que se reserva para la eternidad.\n\nEl Padre Joseph también explica que servir a quienes no pueden devolvernos nada —como los enfermos, los inconscientes o los abandonados— es servir verdaderamente a Cristo mismo. Cuando servimos sin recibir gratitud, reconocimiento ni siquiera una sonrisa, servimos directamente al Señor, obteniendo abundante gracia y volviéndonos verdaderamente ricos ante Dios.",
  "kn": "ನಿಜವಾದ ಸಂಪತ್ತು ನಾವು ನಮ್ಮಿಗಾಗಿ ಎಷ್ಟು ಸಂಗ್ರಹಿಸಿದ್ದೇವೆ ಎಂಬುದರಿಂದ ಅಳೆಯಲಾಗುವುದಿಲ್ಲ, ಬದಲಾಗಿ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಾವು ಎಷ್ಟು ಶ್ರೀಮಂತರಾಗುತ್ತೇವೋ ಅದರಿಂದ ಅಳೆಯಲಾಗುತ್ತದೆ ಎಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ. ಲೂಕ 12:21 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಮಾತ್ರ ದೊರೆಯುವ ಒಂದು ವಿಶೇಷ ಸಂಪತ್ತು ಇದೆ ಎಂಬ ಯೇಸುವಿನ ಆತ್ಮಿಕ ತತ್ತ್ವವನ್ನು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಯೇಸು ತನ್ನಿಗಾಗಿ ಸಂಗ್ರಹಿಸುವವರನ್ನೂ, ನಿಸ್ವಾರ್ಥ ಜೀವನದ ಮೂಲಕ ದೇವರ ಕಡೆ ಶ್ರೀಮಂತರಾಗುವವರನ್ನೂ ವಿಭಜಿಸುತ್ತಾನೆ.\n\nಯಾವುದೇ ಪ್ರತಿಫಲವನ್ನು ನಿರೀಕ್ಷಿಸದೆ ಸತ್ಕರ್ಮ ಮಾಡುವುದೇ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಶ್ರೀಮಂತರಾಗುವ ಶಕ್ತಿಶಾಲಿ ಮಾರ್ಗವೆಂದು ಅವರು ಬೋಧಿಸುತ್ತಾರೆ; ಇದು ಲೂಕ 6:35ರಲ್ಲಿ ಪ್ರಕಟವಾಗುತ್ತದೆ. ಇದರಲ್ಲಿ ಉತ್ತರಿಸದ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ವಿಶ್ವಾಸದೊಂದಿಗೆ ಸ್ವೀಕರಿಸುವುದೂ ಸೇರಿದೆ. ನಾವು ಅರ್ಹವೆಂದು ಭಾವಿಸುವುದನ್ನು ದೇವರು ನೀಡದಿದ್ದರೂ, ಪ್ರತಿಫಲ ಕಳೆದುಹೋಗುವುದಿಲ್ಲ; ಅದು ನಿತ್ಯಕಾಲಕ್ಕಾಗಿ ಕಾಯ್ದಿರಿಸಲಾಗುತ್ತದೆ.\n\nನಮಗೆ ಏನನ್ನೂ ಹಿಂತಿರುಗಿಸದ ರೋಗಿಗಳು, ಅಚೇತನರು ಅಥವಾ ನಿರ್ಲಕ್ಷಿತರನ್ನು ಸೇವಿಸುವುದೇ ನಿಜವಾಗಿ ಕ್ರಿಸ್ತನನ್ನೇ ಸೇವಿಸುವುದೆಂದು ಫ್ರಾ. ಜೋಸೆಫ್ ವಿವರಿಸುತ್ತಾರೆ. ಕೃತಜ್ಞತೆ, ಮಾನ್ಯತೆ ಅಥವಾ ಒಂದು ನಗು ಕೂಡ ಇಲ್ಲದೆ ನಾವು ಸೇವಿಸಿದಾಗ, ನಾವು ನೇರವಾಗಿ ಕರ್ತನನ್ನು ಸೇವಿಸಿ ಅಪಾರ ಕೃಪೆಯನ್ನು ಪಡೆದು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಜವಾದ ಶ್ರೀಮಂತರಾಗುತ್ತೇವೆ.",  
  "mr": "फ्र. जोसेफ स्पष्ट करतात की खरी समृद्धी आपण स्वतःसाठी किती साठवतो यावर अवलंबून नसून, देवासमोर आपण किती समृद्ध होतो यावर अवलंबून असते. लूक 12:21 चा संदर्भ देत ते येशूने सांगितलेल्या आध्यात्मिक तत्त्वावर प्रकाश टाकतात की देवाच्या सान्निध्यातच आढळणारी एक प्रकारची संपत्ती असते. येशू स्वतःसाठी साठवणाऱ्यांमध्ये आणि निःस्वार्थ जीवनातून देवाकडे समृद्ध होणाऱ्यांमध्ये भेद करतो.\n\nते शिकवतात की कोणतीही अपेक्षा न ठेवता चांगले कार्य करणे हे देवासमोर समृद्ध होण्याचा एक प्रभावी मार्ग आहे, जसे लूक 6:35 मध्ये उघड होते. यात न ऐकल्या गेलेल्या प्रार्थनांना विश्वासाने स्वीकारणेही समाविष्ट आहे. देव आपल्याला योग्य वाटणाऱ्या गोष्टी न दिल्यासही, बक्षीस नष्ट होत नाही; ते अनंतकाळासाठी राखून ठेवलेले असते.\n\nफ्र. जोसेफ पुढे सांगतात की जे आपल्याला काहीही परत देऊ शकत नाहीत—जसे आजारी, बेशुद्ध किंवा उपेक्षित लोक—त्यांची सेवा करणे म्हणजे खरोखरच ख्रिस्ताचीच सेवा करणे होय. कृतज्ञता, मान्यता किंवा एक हसरे हास्यही न मिळता आपण सेवा केल्यास, आपण थेट प्रभूची सेवा करतो आणि विपुल कृपा मिळवून देवासमोर खऱ्या अर्थाने समृद्ध होतो."
},
    "subtitles": "/assets/prayers-subtitle/b08jan.json",
    "duration": "12:35"
  },
  {
    "id": 114,
    "title": {
  "zh": "我们的每日灵粮 - 07/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 07/01/2026",
  "en": "Our Daily Bread - 07/01/2026",
  "hi": "हमारी दैनिक रोटी - 07/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 07/01/2026",
  "te": "మా దైనందిన ఆహారం - 07/01/2026",
  "fr": "Notre Pain Quotidien - 07/01/2026",
  "es": "Nuestro Pan Diario - 07/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 07/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 07/01/2026"
    },
    "date": "January 7, 2026",
    "video": "https://youtu.be/ikBRf2q_I_g",
    "content":{
  "zh": "这篇反思以天主圣言带来真正安慰的力量为中心。引用依撒意亚 50:4 以及耶稣在玛窦 11:28–29 中的邀请，指出真正的安息并非随意赐下，而是来自向基督学习。耶稣是成了血肉的圣言，当祂的圣言塑造我们的现实抉择时，安慰便临到我们，真正的安息来自让圣言引导日常生活。\n\n教导强调“温良”是获得这种安息的关键德行。引用玛窦 5:5，指出温良的人是有福的，他们将承受土地，即生命圆满的目标。温良意味着在延迟与不确定中信赖天主的计划，以耐心取代焦虑、埋怨和草率的祈祷。\n\n玛利亚被呈现为温良的完美典范。她把天主的圣言珍藏在心中，耐心等待了三十年，直到耶稣的使命显露。正是借着她安静的信赖，她在加纳婚宴中揭示了基督的光荣，显示凡向主学习温良的人，都能经验到非凡的天主恩宠。",
  "bn": "এই চিন্তনটি ক্লান্তদের সত্যিকারের সান্ত্বনা দেওয়ার ক্ষেত্রে ঈশ্বরের বাক্যের শক্তির ওপর কেন্দ্রীভূত। ইসাইয়া ৫০:৪ এবং মথি ১১:২৮–২৯-এ যিশুর আহ্বান উল্লেখ করে বলা হয়েছে, বিশ্রাম সহজে দেওয়া হয় না, বরং তা খ্রিস্টের কাছ থেকে শেখার মাধ্যমে আসে। যিশু, যিনি দেহধারী বাক্য, তাঁর বাক্য যখন আমাদের বাস্তব জীবনের সিদ্ধান্তকে গঠন করে, তখনই সত্যিকারের সান্ত্বনা আসে।\n\nএই শিক্ষা দেখায় যে নম্রতাই এই বিশ্রামের মূল গুণ। মথি ৫:৫ উদ্ধৃত করে বলা হয়েছে, নম্ররা ধন্য, কারণ তারা পৃথিবী অধিকার করবে—অর্থাৎ জীবনের পরিপূর্ণ লক্ষ্য। নম্রতা মানে বিলম্ব ও অনিশ্চয়তার মধ্যে ঈশ্বরের পরিকল্পনার ওপর আস্থা রাখা, উদ্বেগ ও অভিযোগের বদলে ধৈর্য বেছে নেওয়া।\n\nমরিয়মকে এই নম্রতার সর্বোত্তম উদাহরণ হিসেবে দেখানো হয়েছে। তিনি ঈশ্বরের বাক্য হৃদয়ে সংরক্ষণ করেছিলেন এবং ত্রিশ বছর ধৈর্যের সঙ্গে অপেক্ষা করেছিলেন যতক্ষণ না যিশুর使命 প্রকাশ পায়। তাঁর নীরব বিশ্বাসের মাধ্যমে কানা বিবাহভোজে খ্রিস্টের মহিমা প্রকাশিত হয়, যা দেখায় যে যারা প্রভুর কাছ থেকে নম্রতা শেখে তারা অসাধারণ ঈশ্বরীয় অনুগ্রহের অভিজ্ঞতা পেতে পারে।",
  "en": "The reflection centers on the power of God’s Word to bring true comfort to the weary. Drawing from Isaiah 50:4 and Jesus’ invitation in Matthew 11:28–29, it explains that rest is not given casually but comes through learning from Christ. Jesus, the Word made flesh, brings comfort when His Word shapes our real-life choices, and true rest flows from allowing the Word to guide everyday situations.\n\nThe teaching highlights gentleness as the key virtue behind this rest. Quoting Matthew 5:5, it shows that the gentle are blessed and will inherit the earth, meaning the fulfillment of life’s purpose. Gentleness is trusting God’s divine plan during delays and uncertainties, choosing patience over anxiety, blame, or careless prayer.\n\nMary is presented as the perfect example of this gentleness. She treasured God’s Word in her heart and waited patiently for thirty years until Jesus’ mission was revealed. Through her quiet trust, she became the one who revealed Christ’s glory at Cana, showing that those who learn gentleness from the Lord can experience extraordinary divine grace.",
  "hi": "यह मनन थके हुए लोगों को सच्चा दिलासा देने में परमेश्वर के वचन की शक्ति पर केंद्रित है। यशायाह 50:4 और मत्ती 11:28–29 में यीशु के निमंत्रण के आधार पर यह समझाया गया है कि विश्राम सहज रूप से नहीं मिलता, बल्कि मसीह से सीखने के द्वारा प्राप्त होता है। यीशु, जो देहधारी वचन हैं, तब दिलासा देते हैं जब उनका वचन हमारे वास्तविक जीवन के निर्णयों को आकार देता है।\n\nयह शिक्षा बताती है कि इस विश्राम के पीछे मुख्य गुण नम्रता है। मत्ती 5:5 का उल्लेख करते हुए कहा गया है कि नम्र लोग धन्य हैं और वे पृथ्वी के अधिकारी होंगे, अर्थात जीवन के उद्देश्य की पूर्ति करेंगे। नम्रता का अर्थ है विलंब और अनिश्चितताओं के समय में परमेश्वर की योजना पर भरोसा करना।\n\nमरियम को इस नम्रता का सर्वोत्तम उदाहरण बताया गया है। उन्होंने परमेश्वर के वचन को अपने हृदय में संजोकर रखा और तीस वर्षों तक धैर्यपूर्वक प्रतीक्षा की, जब तक कि यीशु का मिशन प्रकट न हुआ। उनके शांत विश्वास के द्वारा काना में मसीह की महिमा प्रकट हुई, जिससे स्पष्ट होता है कि जो प्रभु से नम्रता सीखते हैं, वे असाधारण ईश्वरीय अनुग्रह का अनुभव कर सकते हैं।",
  "ta": "இந்த சிந்தனை, சோர்ந்தவர்களுக்கு உண்மையான ஆறுதலை அளிக்கும் தேவனுடைய வார்த்தையின் சக்தியை மையமாகக் கொண்டுள்ளது. எசாயா 50:4 மற்றும் மத்தேயு 11:28–29 ஆகிய வசனங்களை அடிப்படையாக கொண்டு, ஓய்வு எளிதாகக் கிடைப்பதல்ல, கிறிஸ்துவிடமிருந்து கற்றுக்கொள்வதன் மூலம் வரும் என்பதை விளக்குகிறது. மாம்சமான வார்த்தையான இயேசு, அவரது வார்த்தை நம் வாழ்வுத் தீர்மானங்களை வழிநடத்தும்போது ஆறுதலை வழங்குகிறார்.\n\nஇந்த போதனை, அந்த ஓய்வின் முக்கிய நற்பண்பாக மென்மையைக் குறிப்பிடுகிறது. மத்தேயு 5:5-ஐ மேற்கோள் காட்டி, மென்மையானவர்கள் ஆசீர்வதிக்கப்பட்டவர்கள்; அவர்கள் பூமியைச் சுதந்தரிப்பார்கள், அதாவது வாழ்க்கையின் நோக்கத்தை அடைவார்கள் என கூறுகிறது. மென்மை என்பது தாமதங்களிலும் நிச்சயமற்ற சூழ்நிலைகளிலும் தேவனுடைய திட்டத்தை நம்புவதாகும்.\n\nமரியா இந்த மென்மையின் சிறந்த எடுத்துக்காட்டாக காட்டப்படுகிறார். அவர் தேவனுடைய வார்த்தையை இதயத்தில் பொக்கிஷமாக வைத்துக் கொண்டு, முப்பது ஆண்டுகள் பொறுமையுடன் காத்திருந்தார். அந்த அமைதியான நம்பிக்கையின் மூலம் கானாவில் கிறிஸ்துவின் மகிமை வெளிப்பட்டது; ஆண்டவரிடமிருந்து மென்மையை கற்றுக்கொள்வோர் விசேஷமான தெய்வீக அனுபவங்களை பெற முடியும் என்பதை இது காட்டுகிறது.",
  "te": "ఈ ఆలోచన అలసిపోయిన వారికి నిజమైన ఓదార్పును అందించే దేవుని వాక్య శక్తిపై కేంద్రీకృతమైంది. యెషయా 50:4 మరియు మత్తయి 11:28–29లో యేసు ఇచ్చిన ఆహ్వానాన్ని ఆధారంగా చేసుకొని, విశ్రాంతి సులభంగా ఇవ్వబడదని, అది క్రీస్తు నుండి నేర్చుకోవడం ద్వారా వస్తుందని వివరిస్తుంది. శరీరధారిగా వచ్చిన వాక్యమైన యేసు, ఆయన వాక్యం మన జీవన నిర్ణయాలను రూపకల్పన చేసినప్పుడు నిజమైన ఓదార్పు కలుగుతుంది.\n\nఈ బోధనలో సౌమ్యతనే ఆ విశ్రాంతికి ప్రధాన గుణంగా చూపిస్తుంది. మత్తయి 5:5ను ఉటంకిస్తూ, సౌమ్యులు ధన్యులు; వారు భూమిని స్వాస్థ్యంగా పొందుతారు, అంటే జీవిత లక్ష్యాన్ని సాధిస్తారు అని చెబుతుంది. సౌమ్యత అనేది ఆలస్యం మరియు అనిశ్చితిలో దేవుని యోజనపై విశ్వాసం ఉంచడం.\n\nమరియమ్మ సౌమ్యతకు పరిపూర్ణ ఉదాహరణగా చూపబడుతుంది. ఆమె దేవుని వాక్యాన్ని తన హృదయంలో దాచుకొని, యేసు యొక్క మిషన్ వెల్లడయ్యే వరకు ముప్పై సంవత్సరాలు సహనంతో ఎదురు చూసింది. ఆ నిశ్శబ్ద విశ్వాసం ద్వారా కానాలో క్రీస్తు మహిమ వెల్లడైంది; ప్రభువునుండి సౌమ్యతను నేర్చుకునేవారు అసాధారణ దైవానుభవాలను పొందగలరని ఇది చూపిస్తుంది.",
  "fr": "Cette méditation est centrée sur la puissance de la Parole de Dieu pour apporter un véritable réconfort aux personnes fatiguées. S’appuyant sur Isaïe 50,4 et l’invitation de Jésus en Matthieu 11,28–29, elle explique que le repos n’est pas donné à la légère, mais qu’il vient de l’apprentissage auprès du Christ. Jésus, la Parole faite chair, apporte le réconfort lorsque sa Parole façonne nos choix concrets.\n\nL’enseignement met en lumière la douceur comme la vertu clé de ce repos. En citant Matthieu 5,5, il montre que les doux sont bienheureux et qu’ils hériteront de la terre, c’est-à-dire de l’accomplissement du but de la vie. La douceur consiste à faire confiance au plan divin de Dieu au milieu des retards et des incertitudes.\n\nMarie est présentée comme l’exemple parfait de cette douceur. Elle gardait la Parole de Dieu dans son cœur et attendit patiemment pendant trente ans jusqu’à ce que la mission de Jésus soit révélée. Par sa confiance silencieuse, elle révéla la gloire du Christ à Cana, montrant que ceux qui apprennent la douceur du Seigneur peuvent faire l’expérience d’une grâce divine extraordinaire.",
  "es": "Esta reflexión se centra en el poder de la Palabra de Dios para dar verdadero consuelo a los cansados. A partir de Isaías 50:4 y de la invitación de Jesús en Mateo 11:28–29, explica que el descanso no se concede de manera superficial, sino que nace de aprender de Cristo. Jesús, la Palabra hecha carne, ofrece consuelo cuando su Palabra orienta nuestras decisiones cotidianas.\n\nLa enseñanza resalta la mansedumbre como la virtud clave de ese descanso. Citando Mateo 5:5, muestra que los mansos son bienaventurados y heredarán la tierra, es decir, el cumplimiento del propósito de la vida. La mansedumbre es confiar en el plan divino de Dios en medio de retrasos e incertidumbres.\n\nMaría es presentada como el ejemplo perfecto de esta mansedumbre. Ella guardó la Palabra de Dios en su corazón y esperó pacientemente durante treinta años hasta que se reveló la misión de Jesús. Gracias a su confianza silenciosa, manifestó la gloria de Cristo en Caná, mostrando que quienes aprenden la mansedumbre del Señor pueden experimentar una gracia divina extraordinaria.",
  "kn": "ಈ ಮನನವು ದಣಿದವರಿಗೆ ನಿಜವಾದ ಸಾಂತ್ವನ ನೀಡುವ ದೇವರ ವಾಕ್ಯದ ಶಕ್ತಿಯ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿದೆ. ಯೆಶಾಯ 50:4 ಮತ್ತು ಮತ್ತಾಯ 11:28–29ರಲ್ಲಿ ಯೇಸು ನೀಡಿದ ಆಹ್ವಾನವನ್ನು ಆಧರಿಸಿ, ವಿಶ್ರಾಂತಿ ಸುಲಭವಾಗಿ ದೊರೆಯುವುದಲ್ಲ, ಅದು ಕ್ರಿಸ್ತನಿಂದ ಕಲಿಯುವ ಮೂಲಕ ಬರುತ್ತದೆ ಎಂದು ವಿವರಿಸುತ್ತದೆ. ದೇಹಧಾರಿಯಾದ ವಾಕ್ಯವಾದ ಯೇಸು, ತನ್ನ ವಾಕ್ಯ ನಮ್ಮ ಜೀವನದ ನಿರ್ಧಾರಗಳನ್ನು ಮಾರ್ಗದರ್ಶಿಸಿದಾಗ ಸಾಂತ್ವನವನ್ನು ನೀಡುತ್ತಾನೆ.\n\nಈ ಬೋಧನೆ ವಿಶ್ರಾಂತಿಯ ಹಿಂದಿನ ಮುಖ್ಯ ಗುಣವಾಗಿ ಸೌಮ್ಯತೆಯನ್ನು ಒತ್ತಿಹೇಳುತ್ತದೆ. ಮತ್ತಾಯ 5:5 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಸೌಮ್ಯರು ಧನ್ಯರು; ಅವರು ಭೂಮಿಯನ್ನು ಸ್ವಾಸ್ಥ್ಯವಾಗಿ ಪಡೆಯುತ್ತಾರೆ, ಅಂದರೆ ಜೀವನದ ಗುರಿಯನ್ನು ಸಾಧಿಸುತ್ತಾರೆ ಎಂದು ತಿಳಿಸುತ್ತದೆ. ಸೌಮ್ಯತೆ ಎಂದರೆ ವಿಳಂಬಗಳು ಮತ್ತು ಅನಿಶ್ಚಿತತೆಯ ನಡುವೆ ದೇವರ ಯೋಜನೆ ಮೇಲೆ ನಂಬಿಕೆ ಇಡುವುದು.\n\nಮರಿಯಮ್ಮ ಸೌಮ್ಯತೆಗೆ ಪರಿಪೂರ್ಣ ಉದಾಹರಣೆಯಾಗಿ ಕಾಣುತ್ತಾರೆ. ಅವರು ದೇವರ ವಾಕ್ಯವನ್ನು ಹೃದಯದಲ್ಲಿ ಸಂಗ್ರಹಿಸಿಕೊಂಡು, ಯೇಸುವಿನ ಮಿಷನ್ ಪ್ರಕಟವಾಗುವವರೆಗೆ ಮುವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಸಹನದಿಂದ ಕಾಯಿದರು. ಆ ನಿಶ್ಶಬ್ದ ನಂಬಿಕೆಯ ಮೂಲಕ ಕಾನಾದಲ್ಲಿ ಕ್ರಿಸ್ತನ ಮಹಿಮೆಯನ್ನು ಪ್ರಕಟಿಸಿದರು; ಪ್ರಭುವಿನಿಂದ ಸೌಮ್ಯತೆಯನ್ನು ಕಲಿಯುವವರು ಅಪರೂಪದ ದೈವಿಕ ಅನುಗ್ರಹವನ್ನು ಅನುಭವಿಸಬಹುದು ಎಂಬುದನ್ನು ಇದು ತೋರಿಸುತ್ತದೆ.", 
  "mr": "हे मनन थकलेल्या लोकांना खरे समाधान देणाऱ्या देवाच्या वचनाच्या सामर्थ्यावर केंद्रित आहे. यशया 50:4 आणि मत्तय 11:28–29 मधील येशूच्या आमंत्रणाचा आधार घेऊन, विश्रांती सहज मिळत नाही, तर ख्रिस्ताकडून शिकण्यामुळे मिळते असे स्पष्ट केले आहे. देहधारी वचन असलेला येशू, त्याचे वचन आपल्या जीवनातील निर्णय घडवते तेव्हा खरे समाधान देतो.\n\nया शिकवणीत सौम्यता ही त्या विश्रांतीमागील मुख्य सद्गुण म्हणून अधोरेखित केली आहे. मत्तय 5:5 उद्धृत करून, सौम्य लोक धन्य आहेत आणि ते पृथ्वीचे वारस होतील, म्हणजेच जीवनाच्या उद्दिष्टाची पूर्तता करतील असे सांगितले आहे. सौम्यता म्हणजे विलंब आणि अनिश्चिततेच्या काळात देवाच्या योजनेवर विश्वास ठेवणे.\n\nमरियम या सौम्यतेचे सर्वोत्तम उदाहरण म्हणून सादर केल्या आहेत. तिने देवाचे वचन आपल्या हृदयात जपले आणि येशूचे कार्य प्रकट होईपर्यंत तीस वर्षे संयमाने प्रतीक्षा केली. तिच्या शांत विश्वासामुळे काना येथे ख्रिस्ताची महिमा प्रकट झाली, आणि प्रभूकडून सौम्यता शिकणाऱ्यांना अद्भुत दैवी कृपेचा अनुभव येऊ शकतो हे स्पष्ट झाले."
},
    "subtitles": "/assets/prayers-subtitle/b07jan.json",
    "duration": "12:59"
  },
  {
    "id": 113,
    "title": {
  "zh": "我们的每日灵粮 - 06/01/2026",
  "bn": "আমাদের দৈনন্দিন রুটি - 06/01/2026",
  "en": "Our Daily Bread - 06/01/2026",
  "hi": "हमारी दैनिक रोटी - 06/01/2026",
  "ta": "எங்கள் தினசரி அப்பம் - 06/01/2026",
  "te": "మా దైనందిన ఆహారం - 06/01/2026",
  "fr": "Notre Pain Quotidien - 06/01/2026",
  "es": "Nuestro Pan Diario - 06/01/2026",
  "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 06/01/2026",
  "mr": "आमचे दैनंदिन अन्न - 06/01/2026"
    },
    "date": "January 6, 2026",
    "video": "https://youtu.be/abv6Iq0PJ0g",
    "content":{
  "en": "Fr. VP Joseph teaches that when life becomes mentally and emotionally overwhelming, human strength reaches its limit. At such moments, Scripture reveals a deep truth: the Father dwells within and does His works. When our own efforts feel too heavy to carry, God Himself desires to take charge of our life and bear the burdens we cannot handle on our own.\n\nHe connects this truth to Jesus’ invitation in Matthew 11:28–29, where Christ calls the weary and burdened to come to Him for rest. This rest is not an escape from life, but a divine exchange—Jesus takes upon Himself the weight that crushes us. However, this does not happen automatically; there is a spiritual principle behind how Christ carries our burdens.\n\nThat principle, explained through 1 John 2:5–6, is obedience to the Word. When we live according to God’s Word, God abides in us, and just as the Father worked through Jesus, God works through us. True comfort and extraordinary divine experiences flow not from words alone, but from living the covenant and walking as Christ walked.",
  "hi": "Fr. VP Joseph सिखाते हैं कि जब जीवन मानसिक और भावनात्मक रूप से बहुत भारी हो जाता है, तब मानवीय सामर्थ्य अपनी सीमा पर पहुँच जाता है। ऐसे क्षणों में पवित्र शास्त्र एक गहरी सच्चाई प्रकट करता है: पिता हमारे भीतर निवास करता है और अपने कार्य करता है। जब हमारे अपने प्रयास बोझ बन जाते हैं, तब स्वयं ईश्वर हमारे जीवन की बागडोर संभालना और उन भारों को उठाना चाहता है जिन्हें हम स्वयं नहीं उठा सकते।\n\nवह इस सत्य को मत्ती 11:28–29 में यीशु के निमंत्रण से जोड़ते हैं, जहाँ मसीह थके और बोझ से दबे लोगों को अपने पास आने के लिए बुलाते हैं। यह विश्राम जीवन से पलायन नहीं, बल्कि एक दिव्य अदला-बदली है—यीशु उस भार को अपने ऊपर ले लेते हैं जो हमें कुचल देता है। लेकिन यह अपने आप नहीं होता; इसके पीछे एक आध्यात्मिक सिद्धांत है।\n\nयह सिद्धांत, 1 यूहन्ना 2:5–6 में समझाया गया है, वचन के प्रति आज्ञाकारिता है। जब हम परमेश्वर के वचन के अनुसार जीवन जीते हैं, तब परमेश्वर हम में वास करता है; और जैसे पिता यीशु के माध्यम से कार्य करता था, वैसे ही परमेश्वर हमारे माध्यम से कार्य करता है। सच्चा सांत्वना और असाधारण दिव्य अनुभव केवल शब्दों से नहीं, बल्कि वाचा को जीने और मसीह की तरह चलने से प्राप्त होते हैं।",
  "ta": "Fr. VP Joseph போதிப்பதாவது, வாழ்க்கை மனதிலும் உணர்ச்சியிலும் மிகுந்த சுமையாக மாறும் போது மனித சக்தி தனது எல்லையை எட்டுகிறது. அத்தகைய தருணங்களில் வேதாகமம் ஒரு ஆழ்ந்த உண்மையை வெளிப்படுத்துகிறது: பிதா நம்முள் வாசம் செய்து தமது செயல்களைச் செய்கிறார். நம்முடைய சொந்த முயற்சிகள் சுமையாக உணரப்படும் போது, தேவன் தாமே நம் வாழ்க்கையை ஏற்று நாம் சுமக்க முடியாத பாரங்களை சுமக்க விரும்புகிறார்.\n\nஇந்த உண்மையை அவர் மத்தேயு 11:28–29 இல் இயேசு அளித்த அழைப்புடன் இணைக்கிறார். சோர்ந்தும் சுமையடைந்தும் உள்ளவர்கள் தம்மிடம் வருமாறு இயேசு அழைக்கிறார். இந்த ஓய்வு வாழ்க்கையிலிருந்து தப்பிப்பது அல்ல; அது ஒரு தெய்வீக மாற்றம்—நம்மை நசுக்கும் பாரங்களை இயேசு தம்மேல் எடுத்துக்கொள்கிறார். ஆனால் இது தானாக நடக்காது; அதற்குப் பின்னால் ஒரு ஆன்மீக விதி உள்ளது.\n\nஅந்த விதி, 1 யோவான் 2:5–6 இல் விளக்கப்படுவது போல, வாக்குத்தத்தத்திற்கு கீழ்ப்படிதல் ஆகும். நாம் தேவனுடைய வார்த்தைக்கேற்ப வாழும்போது, தேவன் நம்முள் வாசம் செய்கிறார்; பிதா இயேசுவின் மூலம் செயல்பட்டதுபோல, தேவன் நம்மூலம் செயல்படுகிறார். உண்மையான ஆறுதலும் விசேஷமான தெய்வீக அனுபவங்களும் சொற்களால் அல்ல, உடன்படிக்கையை வாழ்வதாலும் கிறிஸ்துவைப் போல நடப்பதாலும் வருகின்றன।",
  "te": "Fr. VP Joseph బోధించేది ఏమిటంటే, జీవితం మానసికంగా మరియు భావోద్వేగంగా భారంగా మారినప్పుడు మనుషుల బలం తన హద్దుకు చేరుకుంటుంది. అటువంటి వేళల్లో పరిశుద్ధ గ్రంథం ఒక లోతైన సత్యాన్ని వెల్లడిస్తుంది: తండ్రి మనలో నివసించి తన కార్యాలను నిర్వహిస్తాడు. మన ప్రయత్నాలు మనకే భారంగా అనిపించినప్పుడు, దేవుడు తానే మన జీవితాన్ని చేపట్టి మనం మోయలేని భారాలను మోసేందుకు సిద్ధంగా ఉంటాడు.\n\nఈ సత్యాన్ని ఆయన మత్తయి 11:28–29 లో యేసు ఇచ్చిన ఆహ్వానంతో అనుసంధానిస్తాడు. అలసిపోయి భారంతో ఉన్నవారిని తన దగ్గరకు రమ్మని క్రీస్తు పిలుస్తాడు. ఈ విశ్రాంతి జీవితం నుండి పారిపోవడం కాదు; ఇది ఒక దైవిక మార్పిడి—మనల్ని నలిపే భారాన్ని యేసు తన మీద వేసుకుంటాడు. అయితే ఇది స్వయంచాలకంగా జరగదు; దానికి వెనుక ఒక ఆధ్యాత్మిక సూత్రం ఉంది.\n\nఆ సూత్రం, 1 యోహాను 2:5–6 లో వివరించబడినట్లుగా, వాక్యానికి విధేయత. మనం దేవుని వాక్యానుసారం జీవించినప్పుడు, దేవుడు మనలో నివసిస్తాడు; తండ్రి యేసు ద్వారా పనిచేసినట్లే, దేవుడు మన ద్వారా పనిచేస్తాడు. నిజమైన ఓదార్పు మరియు అసాధారణ దైవ అనుభవాలు మాటల ద్వారా కాదు, ఒడంబడికను జీవించడం మరియు క్రీస్తువలె నడవడం ద్వారా లభిస్తాయి।",
  "bn": "Fr. VP Joseph শেখান যে যখন জীবন মানসিক ও আবেগগতভাবে অত্যন্ত ভারী হয়ে ওঠে, তখন মানুষের শক্তি তার সীমায় পৌঁছে যায়। এমন মুহূর্তে পবিত্র শাস্ত্র একটি গভীর সত্য প্রকাশ করে: পিতা আমাদের মধ্যে বাস করেন এবং তাঁর কাজ সম্পন্ন করেন। যখন আমাদের নিজস্ব প্রচেষ্টা অসহনীয় মনে হয়, তখন ঈশ্বর নিজেই আমাদের জীবনের দায়িত্ব নিতে এবং আমরা যে বোঝা বহন করতে পারি না তা বহন করতে চান।\n\nতিনি এই সত্যকে মথি 11:28–29 এ যিশুর আহ্বানের সঙ্গে যুক্ত করেন, যেখানে ক্লান্ত ও ভারাক্রান্তদের তাঁর কাছে আসতে বলা হয়েছে। এই বিশ্রাম জীবন থেকে পালিয়ে যাওয়া নয়, বরং একটি ঐশ্বরিক বিনিময়—যিশু সেই বোঝা নিজের ওপর নেন যা আমাদের চূর্ণ করে দেয়। তবে এটি স্বয়ংক্রিয়ভাবে ঘটে না; এর পেছনে একটি আধ্যাত্মিক নীতি রয়েছে।\n\nএই নীতি, 1 যোহন 2:5–6 এ ব্যাখ্যা করা হয়েছে, হলো বাক্যের প্রতি আনুগত্য। আমরা যখন ঈশ্বরের বাক্য অনুসারে জীবন যাপন করি, তখন ঈশ্বর আমাদের মধ্যে বাস করেন; আর যেমন পিতা যিশুর মাধ্যমে কাজ করেছিলেন, তেমনি ঈশ্বর আমাদের মাধ্যমেও কাজ করেন। প্রকৃত সান্ত্বনা ও অসাধারণ ঐশ্বরিক অভিজ্ঞতা কেবল কথায় নয়, বরং চুক্তি অনুযায়ী জীবনযাপন ও খ্রিস্টের মতো চলার মধ্য দিয়ে আসে।",
  "fr": "Fr. VP Joseph enseigne que lorsque la vie devient mentalement et émotionnellement accablante, la force humaine atteint sa limite. Dans ces moments, l’Écriture révèle une vérité profonde : le Père demeure en nous et accomplit ses œuvres. Lorsque nos propres efforts deviennent trop lourds à porter, Dieu Lui-même désire prendre en charge notre vie et porter les fardeaux que nous ne pouvons supporter seuls.\n\nIl relie cette vérité à l’invitation de Jésus en Matthieu 11:28–29, où le Christ appelle les fatigués et les chargés à venir à Lui pour trouver le repos. Ce repos n’est pas une fuite de la vie, mais un échange divin — Jésus prend sur Lui le poids qui nous écrase. Toutefois, cela ne se produit pas automatiquement ; il existe un principe spirituel derrière la manière dont le Christ porte nos fardeaux.\n\nCe principe, expliqué en 1 Jean 2:5–6, est l’obéissance à la Parole. Lorsque nous vivons selon la Parole de Dieu, Dieu demeure en nous ; et tout comme le Père agissait à travers Jésus, Dieu agit à travers nous. Le véritable réconfort et les expériences divines extraordinaires ne viennent pas seulement des paroles, mais du fait de vivre l’alliance et de marcher comme le Christ a marché.",
  "es": "Fr. VP Joseph enseña que cuando la vida se vuelve mental y emocionalmente abrumadora, la fuerza humana llega a su límite. En esos momentos, la Escritura revela una verdad profunda: el Padre habita en nosotros y realiza sus obras. Cuando nuestros propios esfuerzos se sienten demasiado pesados, Dios mismo desea hacerse cargo de nuestra vida y llevar las cargas que no podemos soportar solos.\n\nÉl conecta esta verdad con la invitación de Jesús en Mateo 11:28–29, donde Cristo llama a los cansados y agobiados a acudir a Él para encontrar descanso. Este descanso no es una huida de la vida, sino un intercambio divino: Jesús toma sobre Sí el peso que nos aplasta. Sin embargo, esto no sucede automáticamente; existe un principio espiritual detrás de cómo Cristo lleva nuestras cargas.\n\nEse principio, explicado en 1 Juan 2:5–6, es la obediencia a la Palabra. Cuando vivimos conforme a la Palabra de Dios, Dios habita en nosotros; y así como el Padre obró a través de Jesús, Dios obra a través de nosotros. El verdadero consuelo y las experiencias divinas extraordinarias no fluyen solo de las palabras, sino de vivir la alianza y caminar como caminó Cristo.",
  "zh": "Fr. VP Joseph 教导说，当生活在精神和情感上变得极其沉重时，人类的力量就会达到极限。在这样的时刻，圣经揭示了一个深刻的真理：父住在我们里面，并成就祂的工作。当我们自己的努力变得难以承受时，天主亲自愿意接管我们的生命，承担我们无法背负的重担。\n\n他将这一真理与玛窦福音 11:28–29 中耶稣的邀请联系起来，基督呼召所有劳苦和负重的人到祂那里得安息。这种安息并不是逃避生活，而是一种神圣的交换——耶稣把压垮我们的重担背在自己身上。然而，这并非自动发生，其中有一个属灵的原则。\n\n这个原则在若望一书 2:5–6 中得到解释，那就是对圣言的服从。当我们按照天主的话语生活时，天主就住在我们里面；正如父通过耶稣工作一样，天主也通过我们工作。真正的安慰和非凡的神圣体验，并非来自言语本身，而是来自活出盟约、按基督的方式行走。",
  "kn": "Fr. VP Joseph ಬೋಧಿಸುವುದೇನೆಂದರೆ, ಜೀವನ ಮಾನಸಿಕವಾಗಿಯೂ ಭಾವನಾತ್ಮಕವಾಗಿಯೂ ತುಂಬಾ ಭಾರವಾಗುವಾಗ ಮಾನವ ಶಕ್ತಿ ತನ್ನ ಮಿತಿಗೆ ತಲುಪುತ್ತದೆ. ಅಂತಹ ಕ್ಷಣಗಳಲ್ಲಿ ಶಾಸ್ತ್ರವು ಒಂದು ಆಳವಾದ ಸತ್ಯವನ್ನು ಪ್ರಕಟಿಸುತ್ತದೆ: ತಂದೆ ನಮ್ಮೊಳಗೆ ವಾಸಿಸಿ ತನ್ನ ಕಾರ್ಯಗಳನ್ನು ನೆರವೇರಿಸುತ್ತಾನೆ. ನಮ್ಮದೇ ಪ್ರಯತ್ನಗಳು ಭಾರವಾಗಿ ಅನಿಸಿದಾಗ, ದೇವರು ತಾನೇ ನಮ್ಮ ಜೀವನವನ್ನು ಹೊತ್ತುಕೊಂಡು ನಾವು ಹೊತ್ತಿರಲಾರದ ಭಾರಗಳನ್ನು ಹೊರುವುದಕ್ಕೆ ಇಚ್ಛಿಸುತ್ತಾನೆ.\n\nಈ ಸತ್ಯವನ್ನು ಅವರು ಮತ್ತಾಯ 11:28–29 ರಲ್ಲಿ ಯೇಸು ನೀಡಿದ ಆಹ್ವಾನಕ್ಕೆ ಸಂಪರ್ಕಿಸುತ್ತಾರೆ. ದಣಿದವರನ್ನೂ ಭಾರದಿಂದ ಒತ್ತಡಗೊಂಡವರನ್ನೂ ತನ್ನ ಬಳಿಗೆ ಬರಲು ಕ್ರಿಸ್ತನು ಕರೆಯುತ್ತಾನೆ. ಈ ವಿಶ್ರಾಂತಿ ಜೀವನದಿಂದ ಓಡಿಹೋಗುವುದು ಅಲ್ಲ; ಇದು ದೈವಿಕ ವಿನಿಮಯ—ನಮ್ಮನ್ನು ನುಗ್ಗಿಸುವ ಭಾರವನ್ನು ಯೇಸು ತನ್ನ ಮೇಲೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ. ಆದರೆ ಇದು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಡೆಯುವುದಿಲ್ಲ; ಇದರ ಹಿಂದೆ ಒಂದು ಆತ್ಮೀಯ ತತ್ವವಿದೆ.\n\nಆ ತತ್ವವನ್ನು 1 ಯೋಹಾನ 2:5–6 ನಲ್ಲಿ ವಿವರಿಸಲಾಗಿದೆ: ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯತೆ. ನಾವು ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಬದುಕಿದಾಗ, ದೇವರು ನಮ್ಮೊಳಗೆ ವಾಸಿಸುತ್ತಾನೆ; ತಂದೆ ಯೇಸುವಿನ ಮೂಲಕ ಕಾರ್ಯನಿರ್ವಹಿಸಿದಂತೆ, ದೇವರು ನಮ್ಮ ಮೂಲಕವೂ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಾನೆ. ನಿಜವಾದ ಆಧಾರ ಮತ್ತು ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಕೇವಲ ಮಾತುಗಳಿಂದಲ್ಲ, ಒಡಂಬಡಿಕೆಯನ್ನು ಬದುಕುವುದರಿಂದ ಮತ್ತು ಕ್ರಿಸ್ತನಂತೆ ನಡೆಯುವುದರಿಂದ ಹರಿದುಬರುತ್ತವೆ.",
  "mr": "Fr. VP Joseph शिकवतात की जेव्हा जीवन मानसिक आणि भावनिकदृष्ट्या फारच जड होते, तेव्हा मानवी सामर्थ्य आपल्या मर्यादेला पोहोचते. अशा वेळी पवित्र शास्त्र एक खोल सत्य उघड करते: पिता आपल्या आत वास करतो आणि आपली कामे करतो. जेव्हा आपले स्वतःचे प्रयत्न ओझे वाटू लागतात, तेव्हा देव स्वतः आपल्या जीवनाची जबाबदारी घ्यायला आणि आपण वाहू न शकणारी ओझी उचलायला इच्छितो.\n\nतो हे सत्य मत्तय 11:28–29 मधील येशूच्या आमंत्रणाशी जोडतो, जिथे ख्रिस्त थकलेल्या आणि ओझ्याने दबलेल्या लोकांना विश्रांतीसाठी त्याच्याकडे यायला बोलावतो. ही विश्रांती जीवनातून पळ काढणे नाही, तर एक दैवी देवाणघेवाण आहे—येशू आपल्याला चिरडणारे ओझे स्वतःवर घेतो. मात्र, हे आपोआप घडत नाही; त्यामागे एक आध्यात्मिक तत्त्व आहे.\n\nहे तत्त्व 1 योहान 2:5–6 मध्ये स्पष्ट केले आहे, म्हणजे वचनाचे पालन. आपण देवाच्या वचनानुसार जीवन जगलो तर देव आपल्यात वास करतो; आणि जसा पिता येशूच्या माध्यमातून कार्य करीत होता, तसाच देव आपल्या माध्यमातूनही कार्य करतो. खरा दिलासा आणि असाधारण दैवी अनुभव केवळ शब्दांतून नाही, तर करार जगण्यातून आणि ख्रिस्ताप्रमाणे चालण्यातून प्राप्त होतात."
},
    "subtitles": "/assets/prayers-subtitle/b06jan.json",
    "duration": "10:19"
  }
]