[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपनी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने हर मंगलवार क्रेपुसानम प्रतिज्ञा ध्यान में भाग लिया है,\nमुझ पर कृपा करें कि मैं अपने इरादों को पूरा कर सकूं।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमेरे परिवार को हमारी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जो 'हमारा दैनिक ब्रेड' आशीर्वाद प्रार्थना में भाग लेते हैं, सुबह 5:30 बजे,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपने प्रियजनों के लिए अपनी प्रतिज्ञा निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने आज के तीर्थ यात्री प्रतिज्ञा में भाग लिया,\n\"मिट्टी का दीपक जलाएं\" प्रार्थना अनुरोध,\nसभी के प्रार्थनों के साथ जो ऑनलाइन प्रतिज्ञा और अन्य प्रतिज्ञा सेवाओं में भाग ले रहे हैं,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\nप्रेरितों का धर्मसिद्धांत",
      "bn": "পবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আপনার পবিত্র সান্নিধ্যে আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা প্রতি মঙ্গলবার ক্রেপুসানম চুক্তি ধ্যান অংশগ্রহণ করেছেন,\nআমার উপর দয়া করুন যাতে আমি আমার উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমার পরিবারকে আমাদের চুক্তি আপনার পবিত্র সান্নিধ্যে পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা 'আমাদের দৈনিক রুটি' আশীর্বাদ প্রার্থনা 5:30 এএম-এ অংশগ্রহণ করেন,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আমার প্রিয়জনদের জন্য আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nআজকের pielgrim চুক্তিতে অংশগ্রহণকারীদের প্রার্থনার সাথে,\n\"মোমবাতি জ্বালান\" প্রার্থনা অনুরোধ,\nঅনলাইন চুক্তি এবং অন্যান্য চুক্তি পরিষেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\nপ্রেরিতদের ধর্মবিশ্বাস",
      "ta": "புனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு உங்கள் புனித அருகாமையில் என் உடன்படிக்கையை நிறைவேற்றும் சக்தியை அளிக்கவும்.\nஒவ்வொரு செவ்வாய் கிரெபுசானம் உடன்படிக்கை தியானத்தில் பங்குபெற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற என்னை பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎங்கள் குடும்பத்தை உங்கள் புனித அருகாமையில் எங்கள் உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\n'எங்கள் தினசரி ரொட்டி' ஆசீர்வாத பிரார்த்தனையில் காலை 5:30 மணிக்கு பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு என் பிரியமானவர்களுக்கான உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\nஇன்றைய pielgrim உடன்படிக்கையில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\n\"மோம்காந்தி ஏற்றி\" பிரார்த்தனை கோரிக்கைகள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்கும் அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వహించడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రెపుసానమ్ కవనెంట్ ధ్యానంలో పాల్గొన్న అందరి ప్రార్థనలతో,\nనా ఉద్దేశాలను నెరవేర్చడానికి నాపై కృప చూపించండి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nమా కుటుంబానికి మా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వర్తించడానికి శక్తిని ఇవ్వండి.\nప్రతి రోజు 'మా రొట్టె' కృపాపూర్ణ ప్రార్థనలో పాల్గొనేవారి ప్రార్థనలతో, ఉదయం 5:30 గంటలకు,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా కవనెంట్‌ను నిర్వహించడానికి నాకు శక్తి ఇవ్వండి.\nఈరోజు pielgrim కవనెంట్‌లో పాల్గొన్నందరి ప్రార్థనలతో,\n\"మొక్కదీపం వెలిగించండి\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ కవనెంట్ మరియు ఇతర కవనెంట్ సేవల్లో పాల్గొన్నందరి ప్రార్థనలతో,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\nఅపొస్తలుల నమ్మకం",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force de tenir mon engagement en votre Sainte présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nRenforcez ma famille pour accomplir notre engagement en votre Sainte présence.\nAvec les prières de tous ceux qui participent à la prière de bénédiction 'Notre Pain Quotidien' à 5h30,\nAyez pitié de notre famille pour accomplir nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon engagement pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé à l'alliance pèlerine d'aujourd'hui à Kreupasanam,\nDemandes de prière \"allumer une bougie\",\nAvec les prières de tous ceux qui participent à l'alliance en ligne et à d'autres services d'alliance, accomplissant leurs intentions,\nAyez pitié de notre famille pour accomplir notre intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam todos los martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa presencia.\nCon las oraciones de todos los que participan en la oración de bendición 'Nuestro Pan Diario' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciones de todos los que han participado en el pacto peregrino de hoy en Kreupasanam,\nSolicitudes de oración \"enciende una vela\",\nJunto con las oraciones de todos los que participan en el pacto en línea y otros servicios de pacto, cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestra intención.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\nCredo de los Apóstoles",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕ್ರೆಪುಸಾನಂ ಒಪ್ಪಂದ ಧ್ಯಾನದಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನನ್ನ ಮೇಲೆ ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ದಿನ 'ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿ' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಬೆಳಿಗ್ಗೆ 5:30 ಗಂಟೆಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗೆ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ pielgrim ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"ಬೆಳಕು ಬೆಳಗಿಸಿ\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "zh": "圣母，克雷普萨南恩典之母，\n赐我力量在您的圣洁面前履行我的盟约。\n伴随所有每周二参加克雷普萨南盟约默想的人的祈祷，\n怜悯我以实现我的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n加强我的家庭在您的圣洁面前履行我们的盟约的力量。\n伴随所有参与 '我们的每日面包' 祝福祈祷（上午5:30）的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n赐我力量为我亲爱的人履行我的盟约。\n伴随所有参加今天克雷普萨南朝圣盟约的人的祈祷，\n\"点燃蜡烛\" 祈祷请求，\n以及所有参加在线盟约和其他盟约服务、实现其意图的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经",
      "mr": "पवित्र माता, क्रेपुसानम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह ज्यांनी प्रत्येक मंगळवारी क्रेपुसानम प्रतिज्ञा ध्यानात भाग घेतला आहे,\nमाझ्यावर कृपा करा की मी माझ्या उद्दिष्टांची पूर्तता करू शकेन.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमाझ्या कुटुंबाला आपल्या पवित्र सान्निध्यात आमची प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह जे 'आमचे दैनंदिन ब्रेड' आशीर्वाद प्रार्थनामध्ये भाग घेतात, सकाळी 5:30 वाजता,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमला माझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या pielgrim प्रतिज्ञेत भाग घेतलेल्या सर्वांच्या प्रार्थनांसह,\n\"मोमबत्ती लावा\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवांमध्ये भाग घेणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\nप्रेषितांचा धर्मसिद्धांत"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 50,
    "title": {
      "zh": "我们的每日灵粮 - 04/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 04/11/2025",
      "en": "Our Daily Bread - 04/11/2025",
      "hi": "हमारी दैनिक रोटी - 04/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 04/11/2025",
      "te": "మా దైనందిన ఆహారం - 04/11/2025",
      "fr": "Notre Pain Quotidien - 04/11/2025",
      "es": "Nuestro Pan Diario - 04/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 04/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 04/11/2025"
    },
    "date": "November 4, 2025",
    "video": "https://youtu.be/u_133T06ajI",
    "content": {
      "zh": "对马太福音5:4——“哀恸的人有福了，因为他们必得安慰”的反思教导我们，耶稣并不是称赞无目的的抱怨或不断的世俗悲叹，而是祝福那些因忠于上帝和福音而哀恸的人——那些因基督之名所经历的痛苦、拒绝或牺牲所带来的悲伤。\n\n这种哀恸是一种神圣而救赎性的悲伤——根植于对上帝的爱和为真理作见证的痛苦——不是对世俗损失的自怜。当信徒们因“我的缘故”忍受侮辱、诬告或艰难时，他们的痛苦就与基督的受难联合，成为忠实门徒的一部分。\n\n所应许的安慰是神圣而确定的：上帝亲自带来安慰，无论是在今生的内在平安与力量中，还是在永恒的生命中。那些为福音之故而哀恸的人，必蒙主的祝福、坚固，并最终得享安慰。",
      "bn": "মথি ৫:৪-এর উপর এই চিন্তাটি — “ধন্য তারা যারা শোক করে, কারণ তারা সান্ত্বনা পাবে” — আমাদের শেখায় যে যীশু অর্থহীন অভিযোগ বা পৃথিবীর দুঃখ নিয়ে বিলাপকে আশীর্বাদ করছেন না। বরং তিনি আশীর্বাদ করছেন তাদের যারা ঈশ্বর ও সুসমাচারের প্রতি বিশ্বস্ততার কারণে শোক করেন — খ্রিস্টের কারণে ভোগান্তি, প্রত্যাখ্যান বা ত্যাগের জন্য যে দুঃখ আসে।\n\nএই শোক একটি পবিত্র ও মুক্তিদায়ক দুঃখ — এটি ঈশ্বরের প্রতি ভালোবাসা ও সত্যের সাক্ষ্যের মধ্যে নিহিত — জাগতিক ক্ষতির জন্য আত্মদয়া নয়। যখন বিশ্বাসীরা “আমার কারণে” অপমান, মিথ্যা অভিযোগ বা কষ্ট সহ্য করে, তাদের দুঃখ খ্রিস্টের দুঃখভোগের সাথে যুক্ত হয় এবং তা বিশ্বস্ত শিষ্যত্বের অংশ হয়ে ওঠে।\n\nপ্রতিশ্রুত সান্ত্বনা ঈশ্বরীয় এবং নিশ্চিত: ঈশ্বর নিজেই সান্ত্বনা দেন, হয় এই জীবনে অন্তরের শান্তি ও শক্তির মাধ্যমে, নয়তো চিরন্তন জীবনে। যারা সুসমাচারের জন্য শোক করে তারা প্রভুর দ্বারা আশীর্বাদপ্রাপ্ত, স্থিতিশীল, এবং শেষ পর্যন্ত সান্ত্বনা পায়।",
      "en": "The reflection on Matthew 5:4 — “Blessed are those who mourn, for they shall be comforted” — teaches that Jesus is not praising aimless complaining or constant worldy lament. Rather, He blesses those who mourn because of their fidelity to God and the Gospel: the sorrow that comes from suffering, rejection, or sacrifice for the sake of Christ.\n\nThis mourning is a holy, redemptive sorrow — grief rooted in love for God and in witnessing the truth — not self-pity about worldly loss. When believers endure insults, false accusations, or hardship “for My sake,” their suffering is united to Christ’s and becomes part of faithful discipleship.\n\nThe comfort promised is divine and sure: God Himself brings consolation, either in this life as inner peace and strength or in eternal life. Those who mourn for the sake of the Gospel are therefore blessed, sustained, and ultimately comforted by the Lord.",
      "hi": "मत्ती 5:4 — “धन्य हैं वे जो शोक करते हैं, क्योंकि वे शांति पाएंगे” — इस पद पर मनन हमें सिखाता है कि यीशु व्यर्थ की शिकायतों या सांसारिक दुखों की निरंतर विलापना की प्रशंसा नहीं कर रहे हैं। बल्कि वह उन लोगों को आशीषित करते हैं जो परमेश्वर और सुसमाचार के प्रति अपनी निष्ठा के कारण शोक करते हैं — वह दुःख जो मसीह के लिए दुःख, अस्वीकार या बलिदान से उत्पन्न होता है।\n\nयह शोक एक पवित्र और उद्धारकारी दुःख है — जो परमेश्वर के प्रेम और सत्य की गवाही में निहित है — सांसारिक हानि के लिए आत्म-दया नहीं। जब विश्वास करने वाले “मेरे कारण” अपमान, झूठे आरोप या कठिनाइयों को सहते हैं, तो उनका दुःख मसीह के दुःखों से मिल जाता है और वह सच्चे शिष्यत्व का भाग बन जाता है।\n\nवादा किया गया यह सांत्वना दिव्य और निश्चित है: स्वयं परमेश्वर सांत्वना देते हैं, या तो इस जीवन में आत्मिक शांति और बल के रूप में, या अनंत जीवन में। इसलिए जो लोग सुसमाचार के कारण शोक करते हैं वे प्रभु द्वारा धन्य, स्थिर और अंततः सांत्वित किए जाते हैं।",
      "ta": "மத்தேயு 5:4 — “அழுகிறவர்கள் ஆசீர்வதிக்கப்பட்டவர்கள்; அவர்கள் ஆறுதல் பெறுவார்கள்” — என்ற வசனத்தின் தியானம், இயேசு காரணமற்ற புலம்பலையோ உலகியலான துக்கத்தையோ போற்றவில்லை என்பதைக் கற்பிக்கிறது. மாறாக, கடவுளுக்கும் சுவிசேஷத்திற்கும் நேர்மையாக இருப்பதற்காக துன்பப்படுவோரையும் தியாகம் செய்பவர்களையும் அவர் ஆசீர்வதிக்கிறார்.\n\nஇந்த துக்கம் ஒரு புனிதமான, மீட்பு அர்த்தமுள்ள துயரம் — அது கடவுளின் அன்பிலும் சத்தியத்தின் சாட்சியத்திலும் வேரூன்றியதாகும் — உலக இழப்புக்கான சுய இரக்கமல்ல. “எனக்காக” அவமதிப்பு, பொய்யான குற்றச்சாட்டு, துன்பம் ஆகியவற்றைத் தாங்குகிற விசுவாசிகள், கிறிஸ்துவின் துயரத்தில் பங்கெடுத்து உண்மையான சீடத்துவத்தின் பாகமாகிறார்கள்.\n\nஇவ்வாறு வாக்குறுதி செய்யப்பட்ட ஆறுதல் தெய்வீகமும் உறுதியானதுமாகும்: கடவுள் தாமே இதய அமைதி மற்றும் வலிமையின் மூலம் அல்லது நித்திய வாழ்வில் ஆறுதல் அளிக்கிறார். சுவிசேஷத்திற்காக துக்கப்படுவோர் ஆசீர்வதிக்கப்பட்டவர்களாகவும் நிலைத்தவர்களாகவும் கடவுளால் ஆறுதல் பெறுவார்கள்.",
      "te": "మత్తయి 5:4 — “ఏదురుగా ఉన్న వారు ధన్యులు, వారు ఆదరణ పొందుదురు” — అనే వాక్యం మనకు బోధిస్తుంది, యేసు అర్థరహితమైన నిట్టూర్పులు లేదా లోకపు బాధలను పొగడడంలేదు. ఆయన దేవునికి, సువార్తకు విశ్వాసంతో నిలబడినవారిని, క్రీస్తు నిమిత్తం బాధలు, నిరాకరణలు, త్యాగాలు అనుభవించినవారిని ఆశీర్వదిస్తాడు.\n\nఈ దుఃఖం ఒక పవిత్రమైన, విమోచనాత్మకమైన దుఃఖం — ఇది దేవుని ప్రేమలో మరియు సత్య సాక్ష్యంలో వేరూరినది — లోక నష్టాల పట్ల స్వయాన్నే కరుణించుకోవడం కాదు. విశ్వాసులు “నా నిమిత్తం” అవమానాలు, తప్పుడు ఆరోపణలు, కష్టాలను భరిస్తే, వారి బాధ క్రీస్తు బాధలో కలుస్తుంది మరియు అది నిజమైన శిష్యత్వంలో భాగమవుతుంది.\n\nదైవీయమైన ఈ ఆదరణ నిశ్చితమైనది: దేవుడు స్వయంగా మనసుకు శాంతి, బలమును ఇచ్చి లేదా నిత్యజీవంలో ఆదరిస్తాడు. సువార్త కొరకు దుఃఖించువారు దేవుని చేత ఆశీర్వదింపబడి, నిలబడి, చివరికి ఆదరణ పొందుదురు.",
      "fr": "La réflexion sur Matthieu 5:4 — « Heureux ceux qui pleurent, car ils seront consolés » — nous enseigne que Jésus ne loue pas les plaintes vaines ni les lamentations mondaines continuelles. Il bénit plutôt ceux qui pleurent par fidélité à Dieu et à l'Évangile — la tristesse qui vient de la souffrance, du rejet ou du sacrifice pour le Christ.\n\nCe deuil est une douleur sainte et rédemptrice — enracinée dans l'amour de Dieu et le témoignage de la vérité — et non de la pitié de soi pour les pertes terrestres. Quand les croyants endurent des insultes, de fausses accusations ou des épreuves « à cause de Moi », leur souffrance s'unit à celle du Christ et devient une part du vrai disciple.\n\nLa consolation promise est divine et certaine : Dieu Lui-même apporte la paix, soit dans cette vie par la force intérieure, soit dans la vie éternelle. Ceux qui pleurent pour l'Évangile sont donc bénis, soutenus et finalement consolés par le Seigneur.",
      "es": "La reflexión sobre Mateo 5:4 — “Bienaventurados los que lloran, porque ellos serán consolados” — nos enseña que Jesús no alaba las quejas sin sentido ni el lamento mundano constante. Más bien, bendice a quienes lloran por su fidelidad a Dios y al Evangelio: el dolor que surge del sufrimiento, el rechazo o el sacrificio por causa de Cristo.\n\nEste llanto es un dolor santo y redentor, enraizado en el amor a Dios y en el testimonio de la verdad, no una autocompasión por las pérdidas terrenales. Cuando los creyentes soportan insultos, falsas acusaciones o dificultades “por mi causa”, su sufrimiento se une al de Cristo y se convierte en parte del discipulado fiel.\n\nEl consuelo prometido es divino y seguro: Dios mismo lo otorga, ya sea en esta vida con paz y fuerza interior, o en la vida eterna. Quienes lloran por el Evangelio son bendecidos, sostenidos y finalmente consolados por el Señor.",
      "kn": "ಮತ್ತಾಯ 5:4 — “ಅಳುವವರು ಧನ್ಯರು, ಅವರು ಸಾಂತ್ವನ ಪಡೆಯುವರು” — ಎಂಬ ವಾಕ್ಯದ ಮನನವು ಯೇಸು ಉದ್ದೇಶರಹಿತ ಅಳಲು ಅಥವಾ ಲೋಕದ ದುಃಖವನ್ನು ಪ್ರಶಂಸಿಸುತ್ತಿಲ್ಲ ಎಂದು ಬೋಧಿಸುತ್ತದೆ. ಬದಲಿಗೆ ದೇವರಿಗೆ ಮತ್ತು ಸುವಾರ್ತೆಗೆ ನಿಷ್ಠರಾಗಿರುವ ಕಾರಣದಿಂದ ತೊಂದರೆ, ತಿರಸ್ಕಾರ ಅಥವಾ ತ್ಯಾಗವನ್ನು ಅನುಭವಿಸುವವರನ್ನು ಯೇಸು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ.\n\nಈ ದುಃಖವು ಒಂದು ಪವಿತ್ರ ಹಾಗೂ ವಿಮೋಚಕ ದುಃಖ — ಇದು ದೇವರ ಪ್ರೀತಿಯಲ್ಲೂ ಸತ್ಯದ ಸಾಕ್ಷ್ಯದಲ್ಲೂ ನೆಲೆಗೊಂಡಿದೆ — ಲೋಕದ ನಷ್ಟಕ್ಕಾಗಿ ಸ್ವದಯೆ ಅಲ್ಲ. ನಂಬಿಗಸ್ತರು “ನನ್ನ ನಿಮಿತ್ತ” ಅವಮಾನ, ಸುಳ್ಳು ಆರೋಪ ಅಥವಾ ಕಷ್ಟವನ್ನು ಸಹಿಸಿದಾಗ, ಅವರ ನೋವು ಕ್ರಿಸ್ತನ ನೋವಿನೊಂದಿಗೆ ಒಂದಾಗುತ್ತದೆ ಮತ್ತು ನಿಜವಾದ ಶಿಷ್ಯತ್ವದ ಭಾಗವಾಗುತ್ತದೆ.\n\nಈ ಸಾಂತ್ವನವು ದೈವಿಕ ಮತ್ತು ಖಚಿತವಾದದ್ದು: ದೇವರು ಸ್ವತಃ ಈ ಜೀವನದಲ್ಲಿ ಮನದ ಶಾಂತಿ ಮತ್ತು ಬಲದ ಮೂಲಕ ಅಥವಾ ಶಾಶ್ವತ ಜೀವನದಲ್ಲಿ ಸಾಂತ್ವನ ನೀಡುತ್ತಾನೆ. ಸುವಾರ್ತೆಯ ನಿಮಿತ್ತ ದುಃಖಿಸುವವರು ದೇವರಿಂದ ಆಶೀರ್ವದಿತರಾಗುತ್ತಾರೆ, ಬಲಪಡಿಸಲ್ಪಡುತ್ತಾರೆ ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಸಾಂತ್ವನ ಪಡೆಯುತ್ತಾರೆ.",
      "mr": "मत्तय 5:4 — “धन्य आहेत ते जे शोक करतात, कारण ते सान्त्वना पावतील” — या विचारात आपल्याला शिकवले जाते की येशू व्यर्थ तक्रारी किंवा सांसारिक दु:खांचे सतत विलाप यांचे कौतुक करत नाही. तो त्यांना आशीर्वाद देतो जे देव आणि सुवार्तेप्रति निष्ठावंत राहून, ख्रिस्तासाठी दुःख, नकार किंवा बलिदान सहन करतात.\n\nहा शोक एक पवित्र, मुक्तिदायक शोक आहे — जो देवाच्या प्रेमात आणि सत्याच्या साक्षीमध्ये रुजलेला आहे — तो जगातील नुकसानीबद्दलची आत्म-दया नाही. जे विश्वासणारे “माझ्या कारणाने” अपमान, खोटे आरोप किंवा अडचणी सहन करतात, त्यांचे दु:ख ख्रिस्ताच्या दु:खात सहभागी होते आणि ते खऱ्या शिष्यत्वाचा भाग बनते.\n\nवचन दिलेली सान्त्वना ही दैवी आणि निश्चित आहे: देव स्वतः या जीवनात अंतर्गत शांतता आणि सामर्थ्याने किंवा अनंत जीवनात सान्त्वना देतो. सुवार्तेसाठी शोक करणारे प्रभूने आशीर्वादित, दृढ आणि शेवटी सान्त्वना प्राप्त करणारे आहेत."
    },
    "subtitles": "/assets/prayers-subtitle/b04nov.json",
    "duration": "12:47"
  },
  {
    "id": 49,
    "title": {
      "zh": "我们的每日灵粮 - 03/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 03/11/2025",
      "en": "Our Daily Bread - 03/11/2025",
      "hi": "हमारी दैनिक रोटी - 03/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 03/11/2025",
      "te": "మా దైనందిన ఆహారం - 03/11/2025",
      "fr": "Notre Pain Quotidien - 03/11/2025",
      "es": "Nuestro Pan Diario - 03/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 03/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 03/11/2025"
    },
    "date": "November 3, 2025",
    "video": "https://youtu.be/mTn271ybQ2U",
    "content": {
      "en": "The reflection begins with the first Beatitude: “Blessed are the poor in spirit, for theirs is the Kingdom of Heaven” (Matthew 5:3). It explains that just as physical wealth consists of health and material means, spiritual wealth is the grace of God — His very presence within the soul. Poverty of spirit, therefore, is not material lack but the humble recognition of our dependence on God, the true source of all richness.\n\nThe soul’s real wealth is grace — the power and presence of God that grows as we live in obedience to the Holy Spirit. This growth happens through deepening knowledge and experience of Jesus in daily life. As we face challenges and decisions, our faith-filled responses help us advance from a basic to a mature knowledge of Christ, making our life itself a testimony of the Gospel.\n\nJesus’ words, “Because of Me,” summarize all the Beatitudes — every blessing flows from living and suffering for His sake. The true missionary’s wealth is a life centered in Jesus, bearing witness through faith, endurance, and love. Spiritual abundance is to be enriched in the knowledge and testimony of Christ, living with eyes fixed on eternity and a heart filled with His grace.",
      "hi": "चिंतन की शुरुआत पहली धन्यवाणी से होती है: “धन्य हैं वे जो आत्मा में निर्धन हैं, क्योंकि स्वर्ग का राज्य उन्हीं का है” (मत्ती 5:3)। यह समझाया गया है कि जैसे शारीरिक संपत्ति में स्वास्थ्य और भौतिक साधन शामिल हैं, वैसे ही आत्मिक संपत्ति परमेश्वर का अनुग्रह है — आत्मा के भीतर उसकी उपस्थिति। आत्मा में निर्धन होना भौतिक अभाव नहीं, बल्कि परमेश्वर पर अपनी निर्भरता की विनम्र स्वीकृति है।\n\nआत्मा की सच्ची संपत्ति अनुग्रह है — परमेश्वर की शक्ति और उपस्थिति, जो पवित्र आत्मा की आज्ञाकारिता में जीवन जीते हुए बढ़ती है। यह वृद्धि यीशु के प्रति हमारे गहरे ज्ञान और अनुभव से होती है। जब हम जीवन की चुनौतियों और निर्णयों का सामना करते हैं, तो विश्वास से भरे हमारे उत्तर हमें मसीह के गहरे ज्ञान की ओर अग्रसर करते हैं, जिससे हमारा जीवन सुसमाचार की साक्षी बन जाता है।\n\nयीशु के शब्द “मेरे कारण” सभी धन्यवाणियों का सार हैं — हर आशीष उसके कारण जीने और सहने से बहती है। सच्चे मिशनरी की संपत्ति वह जीवन है जो यीशु में केंद्रित है, जो विश्वास, धैर्य और प्रेम के द्वारा साक्षी देता है। आत्मिक समृद्धि का अर्थ है मसीह के ज्ञान और साक्ष्य में समृद्ध होना, अनंत जीवन पर दृष्टि और अनुग्रह से भरे हृदय के साथ जीना।",
      "ta": "இந்த தியானம் முதல் பாக்கியவான்மையுடன் தொடங்குகிறது: “ஆவியிலே ஏழைகள் பாக்கியவான்கள்; ஏனெனில் பரலோக இராச்சியம் அவர்களுடையது” (மத்தேயு 5:3). உடல் ஆரோக்கியமும் பொருளாதார வளமும் உடலின் செல்வமாக இருப்பது போல், ஆன்மாவின் செல்வம் தேவனின் கிருபையாகும் — அது அவருடைய இருப்பாகும். ஆவியிலே ஏழையாக இருப்பது பொருள் குறைவாக அல்ல, மாறாக தேவனிடத்தில் நம்முடைய சார்ந்திருப்பை பணிவுடன் ஒப்புக்கொள்வதாகும்.\n\nஆன்மாவின் உண்மையான செல்வம் கிருபை — அது தேவனின் ஆற்றலும் இருப்பும் ஆகும், இது பரிசுத்த ஆவியின் கட்டுப்பாட்டில் வாழும் போது வளர்கிறது. இயேசுவை தினசரி வாழ்க்கையில் அனுபவிக்கும் போது, நமது நம்பிக்கையுடன் நிறைந்த தீர்மானங்கள் நம்மை ஆழமான அறிவுக்கு அழைத்துச் செல்கின்றன. இதன் மூலம் நமது வாழ்க்கையே சுவிசேஷத்தின் சாட்சியாக மாறுகிறது.\n\n“எனக்காக” என்ற இயேசுவின் சொற்கள் அனைத்து பாக்கியவான்மைகளின் சாராம்சம் ஆகும். ஒவ்வொரு ஆசீர்வாதமும் அவருக்காக வாழ்வதிலும் துன்பத்தைச் சுமப்பதிலும் இருந்து வரும். உண்மையான பிரசங்கியின் செல்வம் இயேசுவில் மையப்படுத்தப்பட்ட வாழ்க்கையாகும், அது நம்பிக்கை, பொறுமை, அன்பு ஆகியவற்றின் மூலம் சாட்சி அளிக்கிறது. ஆன்மீக வளம் என்பது மெய்யாக மாறாத கிருபையால் நிரம்பிய இதயத்துடன், நித்தியத்தை நோக்கி வாழ்வதாகும்.",
      "te": "ఈ ఆలోచన మొదటి ధన్యవచనంతో ప్రారంభమవుతుంది: “ఆత్మలో పేదవారు ధన్యులు; ఎందుకంటే పరలోక రాజ్యం వారిది” (మత్తయి 5:3). భౌతిక సంపద ఆరోగ్యం మరియు ఆస్తులతో ఉంటుంది; అలాగే ఆత్మ యొక్క సంపద దేవుని కృప — ఆయన సాన్నిధ్యం. ఆత్మలో పేదవారిగా ఉండటం అనేది భౌతిక లోపం కాదు, దేవునిపై మన ఆధారాన్ని వినయంగా అంగీకరించడం.\n\nఆత్మ యొక్క నిజమైన సంపద కృప — ఇది దేవుని శక్తి మరియు సాన్నిధ్యం, ఇది పరిశుద్ధాత్మకు విధేయతలో జీవించినప్పుడు పెరుగుతుంది. రోజువారీ జీవితంలో యేసును అనుభవించడం ద్వారా మన విశ్వాసపూర్వక నిర్ణయాలు మమ్మల్ని లోతైన జ్ఞానానికి తీసుకెళ్తాయి, తద్వారా మన జీవితం సువార్తకు సాక్ష్యమవుతుంది.\n\n“నా కోసం” అనే యేసు వాక్యం అన్ని ధన్యవచనాల సారాంశం. ప్రతి ఆశీర్వాదం ఆయన కొరకు జీవించడం మరియు బాధపడడం నుండి ప్రవహిస్తుంది. నిజమైన మిషనరీ యొక్క సంపద యేసు కేంద్రంగా ఉన్న జీవితం — విశ్వాసం, సహనం మరియు ప్రేమతో సాక్ష్యం ఇచ్చే జీవితం. ఆత్మీయ సంపద అనేది క్రీస్తు జ్ఞానం మరియు సాక్ష్యంలో సమృద్ధిగా ఉండటం, నిత్యజీవం పై దృష్టి పెట్టి కృపతో నిండిన హృదయంతో జీవించడం.",
      "bn": "এই ধ্যান শুরু হয় প্রথম আশীর্বাদবাণী দিয়ে: “ধন্য তারা যারা আত্মায় দরিদ্র, কারণ স্বর্গের রাজ্য তাদের” (মথি ৫:৩)। এটি বোঝায় যে যেমন শারীরিক সম্পদ স্বাস্থ্য ও বস্তুগত উপায়ে গঠিত, তেমনি আত্মিক সম্পদ হল ঈশ্বরের অনুগ্রহ — আত্মার ভিতরে তাঁর উপস্থিতি। আত্মায় দরিদ্র হওয়া মানে বস্তুগত অভাব নয়, বরং ঈশ্বরের উপর নির্ভরতার বিনম্র স্বীকৃতি।\n\nআত্মার প্রকৃত সম্পদ হল অনুগ্রহ — ঈশ্বরের শক্তি ও উপস্থিতি, যা আমরা পবিত্র আত্মার প্রতি আনুগত্যে জীবনযাপন করলে বৃদ্ধি পায়। এই বৃদ্ধি ঘটে যখন আমরা দৈনন্দিন জীবনে যিশুকে গভীরভাবে জানতে ও অভিজ্ঞতা করতে থাকি। জীবনের চ্যালেঞ্জ ও সিদ্ধান্তের মুখোমুখি হলে আমাদের বিশ্বাসভিত্তিক প্রতিক্রিয়া আমাদের খ্রিষ্টের গভীর জ্ঞানে এগিয়ে দেয়, এবং আমাদের জীবনই সুসমাচারের সাক্ষ্যে পরিণত হয়।\n\nযিশুর কথাগুলি, “আমার কারণে,” সমস্ত আশীর্বাদবাণীর সারাংশ — প্রতিটি আশীর্বাদ তাঁর জন্য বেঁচে থাকা এবং কষ্ট ভোগ করা থেকে প্রবাহিত হয়। সত্যিকারের মিশনারির সম্পদ হল যিশু-কেন্দ্রিক জীবন, যা বিশ্বাস, ধৈর্য ও প্রেমের মাধ্যমে সাক্ষ্য দেয়। আত্মিক প্রাচুর্য হল খ্রিষ্টের জ্ঞান ও সাক্ষ্যে সমৃদ্ধ হওয়া, অনন্ত জীবনের দিকে চোখ রেখে কৃপা-ভরা হৃদয়ে জীবনযাপন করা।",
      "fr": "La réflexion commence par la première Béatitude : « Heureux les pauvres en esprit, car le Royaume des cieux est à eux » (Matthieu 5:3). Elle explique que, tout comme la richesse physique consiste en la santé et les biens matériels, la richesse spirituelle est la grâce de Dieu — Sa présence même dans l’âme. La pauvreté en esprit n’est donc pas un manque matériel, mais la reconnaissance humble de notre dépendance envers Dieu, la véritable source de toute richesse.\n\nLa véritable richesse de l’âme est la grâce — la puissance et la présence de Dieu qui croissent à mesure que nous vivons dans l’obéissance à l’Esprit Saint. Cette croissance se produit à travers une connaissance et une expérience toujours plus profondes de Jésus dans la vie quotidienne. En affrontant les défis et les décisions, nos réponses de foi nous conduisent à une connaissance plus mûre du Christ, faisant de notre vie un témoignage de l’Évangile.\n\nLes paroles de Jésus, « À cause de moi », résument toutes les Béatitudes — chaque bénédiction découle du fait de vivre et de souffrir pour Lui. La vraie richesse du missionnaire est une vie centrée sur Jésus, témoignant par la foi, la persévérance et l’amour. L’abondance spirituelle consiste à s’enrichir dans la connaissance et le témoignage du Christ, en vivant les yeux tournés vers l’éternité et le cœur rempli de sa grâce.",
      "es": "La reflexión comienza con la primera bienaventuranza: “Bienaventurados los pobres de espíritu, porque de ellos es el Reino de los cielos” (Mateo 5:3). Explica que, así como la riqueza física consiste en la salud y los bienes materiales, la riqueza espiritual es la gracia de Dios — Su presencia misma en el alma. La pobreza de espíritu, por tanto, no es la falta material, sino el reconocimiento humilde de nuestra dependencia de Dios, la verdadera fuente de toda riqueza.\n\nLa verdadera riqueza del alma es la gracia — el poder y la presencia de Dios que crecen a medida que vivimos en obediencia al Espíritu Santo. Este crecimiento sucede a través del conocimiento y la experiencia profundos de Jesús en la vida diaria. Al enfrentar desafíos y decisiones, nuestras respuestas llenas de fe nos ayudan a avanzar hacia un conocimiento más maduro de Cristo, haciendo de nuestra vida un testimonio del Evangelio.\n\nLas palabras de Jesús, “Por causa de mí”, resumen todas las bienaventuranzas — toda bendición fluye de vivir y sufrir por Él. La verdadera riqueza del misionero es una vida centrada en Jesús, dando testimonio con fe, perseverancia y amor. La abundancia espiritual consiste en enriquecerse en el conocimiento y testimonio de Cristo, viviendo con los ojos puestos en la eternidad y el corazón lleno de Su gracia.",
      "kn": "ಈ ಧ್ಯಾನವು ಮೊದಲ ಧನ್ಯವಚನದಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ: “ಆತ್ಮದಲ್ಲಿ ಬಡವರು ಧನ್ಯರು; ಯಾಕಂದರೆ ಪರಲೋಕದ ರಾಜ್ಯವು ಅವರದು” (ಮತ್ತಾಯ 5:3). ದೇಹದ ಸಂಪತ್ತು ಆರೋಗ್ಯ ಮತ್ತು ಭೌತಿಕ ಸಂಪತ್ತುಗಳಿಂದ ಕೂಡಿದೆ ಎಂಬುದನ್ನು ಹೇಗೆ ನಾವು ನೋಡುತ್ತೇವೋ, ಹಾಗೆಯೇ ಆತ್ಮದ ಸಂಪತ್ತು ದೇವರ ಕೃಪೆ — ಆತ್ಮದೊಳಗಿನ ಆತನ ಸಾನ್ನಿಧ್ಯ. ಆತ್ಮದಲ್ಲಿ ಬಡವರಾಗಿರುವುದು ಭೌತಿಕ ದರಿದ್ರತೆ ಅಲ್ಲ, ದೇವರ ಮೇಲಿನ ನಮ್ಮ ಅವಲಂಬನೆಗೆ ವಿನಮ್ರ ಸ್ವೀಕೃತಿ.\n\nಆತ್ಮದ ನಿಜವಾದ ಸಂಪತ್ತು ಕೃಪೆ — ಇದು ದೇವರ ಶಕ್ತಿ ಮತ್ತು ಸಾನ್ನಿಧ್ಯ, ಇದು ಪವಿತ್ರಾತ್ಮನಿಗೆ ವಿಧೇಯತೆಯಲ್ಲಿ ಬದುಕುವಾಗ ಬೆಳೆಯುತ್ತದೆ. ಪ್ರತಿದಿನದ ಜೀವನದಲ್ಲಿ ಯೇಸುವನ್ನು ಆಳವಾಗಿ ತಿಳಿದುಕೊಳ್ಳುವ ಮತ್ತು ಅನುಭವಿಸುವ ಮೂಲಕ ಈ ಬೆಳವಣಿಗೆ ಸಂಭವಿಸುತ್ತದೆ. ಜೀವನದ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುವಾಗ ನಮ್ಮ ನಂಬಿಕೆಯ ಪ್ರತಿಕ್ರಿಯೆಗಳು ನಮ್ಮನ್ನು ಕ್ರಿಸ್ತನ ಆಳವಾದ ಜ್ಞಾನಕ್ಕೆ ಕೊಂಡೊಯ್ಯುತ್ತವೆ, ಇದರಿಂದ ನಮ್ಮ ಜೀವನವೇ ಸುವಾರ್ತೆಯ ಸಾಕ್ಷಿಯಾಗುತ್ತದೆ.\n\n“ನನ್ನ ನಿಮಿತ್ತ” ಎಂಬ ಯೇಸುವಿನ ವಾಕ್ಯಗಳು ಎಲ್ಲಾ ಧನ್ಯವಚನಗಳ ಸಾರಾಂಶವಾಗಿವೆ — ಪ್ರತಿಯೊಂದು ಆಶೀರ್ವಾದವೂ ಆತನಿಗಾಗಿ ಬದುಕುವುದರಿಂದ ಮತ್ತು ಕಷ್ಟವನ್ನು ಸಹಿಸುವುದರಿಂದ ಹರಿಯುತ್ತದೆ. ನಿಜವಾದ ಮಿಷನರಿಯ ಸಂಪತ್ತು ಯೇಸುವಿನಲ್ಲಿ ಕೇಂದ್ರಿತ ಜೀವನ, ಇದು ನಂಬಿಕೆ, ತಾಳ್ಮೆ ಮತ್ತು ಪ್ರೀತಿಯ ಮೂಲಕ ಸಾಕ್ಷಿಯಾಗುತ್ತದೆ. ಆಧ್ಯಾತ್ಮಿಕ ಸಮೃದ್ಧಿ ಎಂದರೆ ಕ್ರಿಸ್ತನ ಜ್ಞಾನ ಮತ್ತು ಸಾಕ್ಷಿಯಲ್ಲಿ ಶ್ರೀಮಂತಗೊಳ್ಳುವುದು, ನಿತ್ಯಕಾಲದ ಕಡೆ ದೃಷ್ಟಿ ಇಟ್ಟು ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಹೃದಯದಿಂದ ಬದುಕುವುದು.",
      "mr": "हे चिंतन पहिल्या धन्यवचनाने सुरू होते: “धन्य ते जे आत्म्याने गरीब आहेत, कारण स्वर्गराज्य त्यांचे आहे” (मत्तय 5:3). जसे शारीरिक संपत्तीमध्ये आरोग्य आणि भौतिक साधनांचा समावेश असतो, तसेच आत्म्याची संपत्ती म्हणजे देवाची कृपा — आत्म्यामध्ये त्याची उपस्थिती. आत्म्यातील दारिद्र्य म्हणजे भौतिक अभाव नव्हे, तर देवावरच्या आपल्या अवलंबित्वाची विनम्र कबुली आहे.\n\nआत्म्याची खरी संपत्ती ही कृपा आहे — देवाची शक्ती आणि उपस्थिती, जी आपण पवित्र आत्म्याच्या आज्ञेप्रमाणे जगत असताना वाढत जाते. हे वाढ येशूला दैनंदिन जीवनात अधिक खोलवर जाणून घेतल्याने आणि अनुभवाने घडते. जेव्हा आपण जीवनातील आव्हानांना आणि निर्णयांना सामोरे जातो, तेव्हा आपल्या विश्वासपूर्ण प्रतिसादांमुळे आपण ख्रिस्ताच्या अधिक सखोल ज्ञानाकडे प्रगती करतो, आणि आपले जीवनच सुवार्तेचे साक्षीदार बनते.\n\nयेशूचे शब्द, “माझ्या कारणासाठी,” सर्व धन्यवचने एकत्र करतात — प्रत्येक आशीर्वाद त्याच्यासाठी जगण्यात आणि सहन करण्यातून प्रवाहित होतो. खरा मिशनरी म्हणजे असा जो येशू-केंद्रित जीवन जगतो, जो विश्वास, संयम आणि प्रेमाने साक्ष देतो. आत्मिक समृद्धी म्हणजे ख्रिस्ताच्या ज्ञानात आणि साक्षीमध्ये वाढणे, अनंतकाळकडे डोळे लावून कृपेनं भरलेल्या हृदयानं जगणे.",
      "zh": "默想从第一条真福八端开始：“虚心的人有福了，因为天国是他们的”（马太福音5:3）。这段话解释说，正如身体的财富包括健康和物质的丰盛一样，灵魂的财富是天主的恩宠——祂在灵魂内的临在。灵里贫穷并不是物质的缺乏，而是谦卑地承认我们完全依赖天主，这一切财富的真正源泉。\n\n灵魂真正的财富是恩宠——是天主的力量与同在，随着我们顺从圣神的生活而不断增长。这种成长来自我们在日常生活中对耶稣更深的认识和经验。当我们面对挑战与抉择时，满怀信德的回应使我们在对基督的认识上日益成熟，使我们的生活本身成为福音的见证。\n\n耶稣所说的“因我之故”，总结了所有的真福——每一个祝福都源于为祂而活、为祂而受苦。真正的传教士的财富是一种以耶稣为中心的生活，通过信德、忍耐与爱作见证。属灵的丰盛，就是在认识与见证基督中日益富足，以目光注视永恒，心灵充满祂的恩宠而生活。"
    },
    "subtitles": "/assets/prayers-subtitle/b03nov.json",
    "duration": "11:19"
  },
  {
    "id": 48,
    "title": {
      "zh": "我们的每日灵粮 - 02/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 02/11/2025",
      "en": "Our Daily Bread - 02/11/2025",
      "hi": "हमारी दैनिक रोटी - 02/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 02/11/2025",
      "te": "మా దైనందిన ఆహారం - 02/11/2025",
      "fr": "Notre Pain Quotidien - 02/11/2025",
      "es": "Nuestro Pan Diario - 02/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 02/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 02/11/2025"
    },
    "date": "November 2, 2025",
    "video": "https://youtu.be/vdWHLTrHIrc",
    "content": {
      "zh": "真正的门徒生活是一种每日的抉择：“若有人要跟从我，就当否己，天天背起他的十字架来跟从我。”间歇性的信心会削弱；在那些微小而普通的牺牲中保持持续，能让我们与上帝的关系活跃并成长。\n\n住在耶稣的爱里，就是住在十字架里。每日的挑战——家庭矛盾、疾病、小小的失败——当以基督的名献上，就成为爱的机会，将受苦转化为恩典和成长。\n\n在每日的十字架中坚持，塑造我们成为基督的模样。每一个谦卑而持久的信仰行为，若无间隙、无借口，便带我们更深进入神圣的爱和平稳的喜乐。",
      "bn": "সত্যিকারের শিষ্যত্ব একটি দৈনিক সিদ্ধান্ত: “যদি কেউ আমার অনুসরণ করতে চায়, সে নিজেকে অস্বীকার করুক, প্রতিদিন নিজের ক্রুশ তুলুক এবং আমার অনুসরণ করুক।” মধ্যবর্তীভাবে বাঁচানো বিশ্বাস দুর্বল করে; ছোট, সাধারণ ত্যাগে ধারাবাহিকতা আমাদের ঈশ্বরের সঙ্গে সম্পর্ককে জীবন্ত এবং বিকাশশীল রাখে।\n\nযিশুর প্রেমে থাকা মানে ক্রুশে থাকা। দৈনিক চ্যালেঞ্জ — পরিবারের টানাপোড়েন, অসুস্থতা, ছোট ব্যর্থতা — যখন মসীহের নামে উৎসর্গ করা হয়, তখন তা প্রেমের সুযোগ হয়ে যায় এবং দুঃখকে অনুগ্রহ ও বৃদ্ধি তে রূপ দেয়।\n\nদৈনিক ক্রুশে ধৈর্য ধরে থাকা আমাদেরকে মসীহের সদৃশ করে তোলে। প্রতিটি বিনয়ী, ধৈর্যশীল বিশ্বাসের কাজ, যা কোনও ফাঁক বা অজুহাত ছাড়াই করা হয়, আমাদেরকে ঈশ্বরীয় প্রেম এবং স্থির আনন্দের ভিতরে আরও গভীরে নিয়ে যায়।",
      "en": "True discipleship is a daily choice: \"Let him deny himself, take up his cross daily, and follow Me.\" Faith lived in intervals weakens; continuity in the small, ordinary sacrifices keeps our relationship with God alive and growing.\n\nTo abide in Jesus' love is to abide in the cross. Daily challenges—family tensions, illness, small failures—become opportunities for love when offered in Christ's name, turning suffering into grace and growth.\n\nPerseverance in the daily cross shapes us into Christ’s likeness. Each humble act of patient faith, done without gaps or excuses, draws us deeper into divine love and steady joy.",
      "hi": "सच्चा शिष्यत्व एक दैनिक विकल्प है: \"यदि कोई मेरे पीछे चलना चाहता है, वह आत्मा को नकारे, प्रतिदिन अपना क्रूस उठाये, और मेरे पीछे आये।\" अंतराल में जिया गया विश्वास कमजोर पड़ जाता है; छोटी-छोटी साधारण बलिदानों में निरंतरता हमें परमेश्वर के साथ जीवित और बढ़ते संबंध में रखती है।\n\nयीशु के प्रेम में बने रहना क्रूस में बने रहना है। दैनिक चुनौतियाँ—परिवारिक तनाव, बीमारी, छोटी असफलताएँ—जब मसीह के नाम पर अर्पित की जाती हैं, तो प्रेम के अवसर बन जाती हैं, दुःख को कृपा और वृद्धि में बदल देती हैं।\n\nदैनिक क्रूस में दृढ़ता हमें मसीह के समान बनाती है। प्रत्येक विनम्र और धैर्ययुक्त विश्वास का कार्य, जो बिना कोई अंतराल या बहाना किये किया गया हो, हमें दिव्य प्रेम और स्थिर आनंद के और भी गहरे में ले जाता है।",
      "ta": "சச்சையான சீடராக இருப்பது ஒரு தினசரி தேர்வு: “யாராவது என்னை தொடர விரும்பினால், அவர் தன்னை மறுக்க, தானாகவே தன் குற்றதாளியை ஏற்று எனை தொடர.” இடைவேளையில் வாழும் விசுவாசம் பலவீனமாகிறது; சிறிய, சாதாரண யாரிடமிருந்தும் செய்யப்பட்ட உதவிகளில் தொடர்ந்து இருப்பது கடவுளுடனான நமது உறவை உயிரோடும் வளர்ச்சியோடும் வைத்திருக்கிறது.\n\nயேசுவின் பரிவில் இருப்பது குற்றதாளியில் இருப்பதாகும். தினசரி சந்தர்ப்பங்கள்—குடும்ப மனமுடிப்பு, நோய், சிறிய தோல்விகள்—மெசீகின் பெயரால் அர்ப்பணித்தபோது, அவை பரிவுக்கான வாய்ப்புகளாக மாறுகின்றன, துக்கத்தை கிருபையும் வளர்ச்சியுமான ஒன்றாக மாற்றுகின்றன.\n\nதினசரி குற்றதாளியில் நிலைத்திருப்பது நம்மை கிரிஸ்துவின் உருவத்திலே வடிவமைக்கிறது. எந்த இடைவெளி இல்லை, எந்த bahana இல்லை என்றதை இதைச் செய்பவன், ஒவ்வொரு தாழ்மையான, சகிப்புத்தன்மையுடைய விசுவாச செயலும், நம்மை பரலோக பரிதாபமான அன்புக்கும் நிலையான உற்சாகத்திற்கும் ஆழமாக அழைத்துச் செல்கிறது.",
      "te": "నిజమైన శిష్యత్వం ప్రతి రోజు తీసుకోవాల్సిన ఒక ఎంపిక: “ఎవరైనా నన్ను అనుసరించాలనుకుంటే, అతను నాకేనా అనుకున్న తనను నిరాకరించుకుని, ప్రతీరోజూ తన క్రూసును ఎలా తీసుకోవాలో తెలుసుకొని నన్ను అనుసరించాలి.” అంతరం లో జీవించబడిన విశ్వాసం బలహీనంగా మారుతుంది; చిన్న, సాధారణ బలిదానాలలో నిరంతరతా ఉండటం మనము దేవునితో సంబంధం జీవితానికి పెరుగుదలకు నిలిపేస్తుంది.\n\nయేసు ప్రేమలో ఉండటం అంటే క్రూసులో ఉండటం. రోజువారీ సవాళ్లు—కుటుంబ ఒత్తిడి, illness, చిన్న విఫలతలు—యేసు పేరులో అర్పించినప్పుడు ప్రేమకు అవకాశంగా మారతాయి, బాధను కృప మరియు వృద్ధికి మార్చేస్తాయి.\n\nప్రతిదిన క్రూసులో విధేయత మనలను క్రీస్తు ఆకృతికి ఆవిష్కరిస్తుంది. ప్రతి వినయమైన, సబురైన విశ్వాసం కార్యం, ఎటువంటి ఖాళీలు లేకుండా, ఎటువంటి bahana లేకుండా చేయబడినది, మనలను దివ్యప్రేమలో మరింత లోతుగా, స్థిరమైన ఆనందంలోకి తీసుకెళ్తుంది.",
      "fr": "Le véritable disciple est celui qui fait un choix quotidien : « Si quelqu’un veut me suivre, qu’il renonce à lui-même, qu’il prenne sa croix chaque jour et qu’il me suive. » Une foi vécue par intermittence s’affaiblit ; la constance dans les petits sacrifices ordinaires maintient notre relation avec Dieu vivante et en croissance.\n\nHabiter dans l’amour de Jésus, c’est habiter dans la croix. Les défis quotidiens — tensions familiales, maladie, petites échecs — deviennent des opportunités d’amour lorsqu’ils sont offerts au nom du Christ, transformant la souffrance en grâce et en croissance.\n\nLa persévérance dans la croix quotidienne nous façonne à l’image du Christ. Chaque acte humble de foi patiente, accompli sans interruption ni excuse, nous entraîne plus profondément dans l’amour divin et la joie constante.",
      "es": "El verdadero discipulado es una elección diaria: «Si alguno quiere seguirme, que se niegue a sí mismo, que tome cada día su cruz y me siga». La fe vivida por intervalos se debilita; la continuidad en los pequeños sacrificios ordinarios mantiene viva y en crecimiento nuestra relación con Dios.\n\nPermanecer en el amor de Jesús equivale a permanecer en la cruz. Los desafíos diarios — tensiones familiares, enfermedad, pequeñas fracasos — se convierten en oportunidades de amor cuando se ofrecen en el nombre de Cristo, convirtiendo el sufrimiento en gracia y crecimiento.\n\nLa perseverancia en la cruz diaria nos transforma a la semejanza de Cristo. Cada acto humilde de fe paciente, hecho sin interrupciones ni excusas, nos aproxima más al amor divino y a la alegría constante.",
      "kn": "ನಿಜವಾದ ಶಿಷ್ಯತೆ ಒಂದು ಪ್ರತಿದಿನದ ಆಯ್ಕೆಯಾಗಿದೆ: “ಯಾರು ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಲಿಚ್ಛಿಸುವನು, ಆತನು ತಾನು ತಿರಸ್ಕರಿಸಲಿ, ಪ್ರತಿದಿನ ತನ್ನ ಕ್ರೂಸನ್ನು ಹೊತ್ತೊಯ್ಯಲಿ, ಮತ್ತು ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಲಿ.” ವಿರಾಮದಲ್ಲಿಯೇ ಜೀವಿಸಿದ ನಂಬಿಕೆ ದುರ್ಬಲವಾಗುತ್ತದೆ; ಸಣ್ಣ, ಸಾಮಾನ್ಯ ಬಲಿದಾನಗಳಲ್ಲಿ ನಿರಂತರತೆ ನಮ್ಮ ದೇವರೊಡನೆಗಿನ ಸಂಬಂಧವನ್ನು ಜೀವಂತ ಮತ್ತು ಬೆಳೆಯುವಂತಿರಿಸುತ್ತದೆ.\n\nಯೇಸುವಿನ ಪ್ರೀತಿಯಲ್ಲಿ ಇರುವುದೆಂದರೆ ಕ್ರೂಸಿನಲ್ಲಿ ಇರುವುದು. ಪ್ರತಿದಿನದ ಸವಾಲುಗಳು — ಕುಟುಂಬದ ಊರಾಟಗಳು, ಅಸ್ವಸ್ಥತೆ, ಸಣ್ಣ ವಿಫಲತೆಗಳು — ಕ್ರಿಸ್ತನ ಹೆಸರಿಗೆ ಅರ್ಪಿಸಿದಾಗ ಪ್ರೀತಿಯ ಅವಕಾಶಗಳು ಆಗಿ ಬದಲಾಗುತ್ತವೆ, ನೋವನ್ನು ಕೃಪೆ ಮತ್ತು ಬೆಳವಣಿಗೆಯಾಗಿ ಮಾರ್ಪಡಿಸುತ್ತವೆ.\n\nಪ್ರತಿದಿನದ ಕ್ರೂಸಿನಲ್ಲಿ ಅನುರತೆಯಾಗಿರುವುದು ನಮಗೆ ಕ್ರಿಸ್ತನ ಸಮಾನವಾದ ಆಕರವನ್ನು ರೂಪಿಸುತ್ತದೆ. ಬೇಧರಹಿತವಾಗಿಯೂ bahana ಇಲ್ಲದೆಯೂ ಮಾಡಿದ ಪ್ರತಿಯೊಂದು ನಮ್ರ, ಧೈರ್ಯಶಾಲಿ ನಂಬಿಕೆಯ ಕಾರ್ಯವೂ ನಮಗೆ ದೈವಸ್ಥ ಪ್ರೀತಿಯತ್ತ ಮತ್ತು ಸ್ಥಿರವಾದ ಸಂತೋಷತ್ತಡೆ ಹೆಚ್ಚು ಆಳವಾಗಿ ಸೆಳೆಯುತ್ತದೆ.",
      "mr": "खरे शिष्यत्व म्हणजे दररोजचा एक निर्णय आहे: “कोणी माझे पाठ होऊ इच्छित असेल तर त्याने स्वतःला नाकारावे, रोज आपला क्रूस उचलावा, आणि माझ्या पाठ वर येऊ शकतो.” अंतराळात जगलेली श्रद्धा कमजोर होते; लहान, सामान्य बलिदानांमध्ये सातत्य ठेवणे परमेश्वराशी आपले संबंध जिवंत आणि वाढत ठेवते.\n\nयेशूच्या प्रेमात राहणे म्हणजे क्रूसमध्ये राहणे. दररोजची आव्हाने — कौटुंबिक तणाव, आजारपण, लहान अपयश — जर ख्रिस्ताच्या नावाने अर्पित केली गेली, तर ती प्रेमाची संधी बनतात आणि दुःखाला कृपा आणि वाढीत रूपांतर करतात.\n\nदररोजच्या क्रूसमध्ये चिकाटी ठेवणे आपल्याला ख्रिस्ताच्या प्रतिमेत तयार करते. प्रत्येक नम्र, संयमी श्रद्धेचा कृत्य, ज्यात कोणतीही अंतर नाही किंवा काहीही बहाना नाही, आपल्याला दैवी प्रेमात आणि स्थिर आनंदात अधिक खोलवर घेऊन जाते."
    },
    "subtitles": "/assets/prayers-subtitle/b02nov.json",
    "duration": "9:45"
  },
  {
    "id": 47,
    "title": {
      "zh": "我们的每日灵粮 - 01/11/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 01/11/2025",
      "en": "Our Daily Bread - 01/11/2025",
      "hi": "हमारी दैनिक रोटी - 01/11/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 01/11/2025",
      "te": "మా దైనందిన ఆహారం - 01/11/2025",
      "fr": "Notre Pain Quotidien - 01/11/2025",
      "es": "Nuestro Pan Diario - 01/11/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 01/11/2025",
      "mr": "आमचे दैनंदिन अन्न - 01/11/2025"
    },
    "date": "November 1, 2025",
    "video": "https://youtu.be/P7oScwpzcAg",
    "content": {
      "en": "St. Paul’s imprisonment reminds us that true discipleship thrives not in comfort but in conviction. Though bound in chains, Paul urged Timothy: \"Preach the Word — in season and out of season\" (2 Tim 4:2). His courage and constancy show that the Gospel’s power cannot be confined by human limitations or unfavorable circumstances.\n\nEven in suffering, Paul proclaimed, \"The Word of God is not bound\" (2 Tim 2:9). His faith transformed a dark prison into a place of divine mission, teaching us that trials are not barriers but opportunities for deeper witness. A believer’s strength lies not in freedom from hardship, but in perseverance through it.\n\nLikewise, today’s Gospel ministry calls for courage, sacrifice, and purity of purpose. God continues His work through those who remain faithful, removing what hinders His plan. To be chosen for the mission is grace; to remain steadfast in it is fidelity.",
      "zh": "保禄的囚禁提醒我们，真正的门徒生活不是在安逸中繁荣，而是在信念中成长。虽然被囚锁，但保禄勉励提摩太：“要传道，无论得时或不得时”（提后 4:2）。他的勇气与恒心表明，福音的能力无法被人类的局限或不利的环境束缚。\n\n即便在受苦中，保禄宣称：“神的话是不能被捆锁的”（提后 2:9）。他的信心将黑暗的监狱变为神圣使命之地，教导我们试炼不是障碍，而是更深见证的机会。信徒的力量不在于摆脱困苦，而在于在困境中坚持。\n\n同样地，如今的福音事工呼唤勇气、牺牲与纯净的目的。神透过那些忠诚者持续祂的工作，祂除去阻碍祂计划的阻碍。被拣选参与使命是恩典；在其中坚守则是忠诚。",
      "bn": "পবিত্র পল-এর কারাবাস আমাদের স্মরণ করিয়ে দেয়, প্রকৃত শিষ্যত্ব সান্ত্বনায় নয় বিশ্বাসে পুষ্ট হয়। বন্দি আবদ্ধ অবস্থায়ও পল তিমোথিকে বলেছিলেন: “শব্দ প্রচার কর — সুবিধাজনক সময় হোক বা না হোক” (২ তিমোথে ৪:২)। তাঁর সাহস ও অটলতা দেখায়, সুসমাচার-এর শক্তি মানুষের সীমাবদ্ধতা বা অনুকূল নয় এমন অবস্থায় সীমাবদ্ধ নয়।\n\nভোগা কষ্টের মধ্যেও পল ঘোষণা করেছিলেন, “ঈশ্বরের শব্দ আবদ্ধ হইতে পারে না” (২ তিমোথে ২:৯)। তাঁর বিশ্বাস একটি অন্ধকার কারাগারকে দীক্ষার মিশন-স্থান করে তুলেছিল, আমাদের শিক্ষা দেয় যে পরীক্ষাগুলো বাধা নয় বরং গভীর সাক্ষ্য প্রদানের সুযোগ। একজন বিশ্বাসীর শক্তি কঠিনতা থেকে মুক্তিতে নয়, কঠিনতার মধ্যেও অটল থাকার শক্তিতে নিহিত।\n\nএকইভাবে, আজকের সুসমাচার কাজ সাহস, বলিদান ও উদ্দেশ্যের পবিত্রতা দাবি করে। ঈশ্বর তাঁর কাজ চালিয়ে যাচ্ছেন যাদের বিশ্বস্ত থাকা দরকার, যিনি তাঁর পরিকল্পনায় বাধা সৃষ্টিকারীদের সরিয়ে দেন। এই মিশনে নির্বাচিত হওয়া অনুগ্রহ; তাতে অনটল থাকা হলো বিশ্বস্ততা।",
      "hi": "स्व. पौलुस की कारावास हमें याद दिलाती है कि सच्ची चेलाई आराम में नहीं बल्कि दृढ़ विश्वास में फलती-फूलती है। जंजीरों में बँधे होने पर भी पौलुस ने तिमोथियुस से कहा: “शब्द प्रचार करो — समय के अनुकूल हो या ना हो” (2 तिमोथियुस 4:2)। उनका साहस और धैर्य दिखाता है कि सुसमाचार की शक्ति मानवीय सीमाओं या प्रतिकूल परिस्थितियों द्वारा बँध सकती नहीं।\n\nकष्टों में भी पौलुस ने कहा, “परमेश्वर का शब्द बँधा नहीं है” (2 तिमोथियुस 2:9)। उनका विश्वास एक अँधेरे कारागार को दिव्य मिशन-स्थान बना गया, हमें सिखाते हुए कि परीक्षाएँ बाधाएँ नहीं बल्कि गहरी गवाही के अवसर हैं। एक विश्वासी की शक्ति कठिनाई से मुक्ति में नहीं, बल्कि उसमें निरंतरता बनाए रखने में निहित है।\n\nइसी तरह, आज की सुसमाचार सेवा में साहस, बलिदान और पवित्र उद्देश्य की आवश्यकता है। परमेश्वर उस कार्य को जारी रख रहे हैं जो विश्वस्तों के द्वारा हो, और जो उनके योजना में बाधा हैं उन्हें हटाया जा रहा है। इस मिशन के लिए चुना जाना कृपा है; उसमें दृढ़ बने रहना वफादारी है।",
      "ta": "செய்தி புரிந்தவர்களுக்காயிற்று பவுலரின் சிறை வாழ்வு எச்சரிக்கையை அளிக்கிறது—முரணில் அல்ல, விசுவாசத்தில் உண்மை சீடர் வளர்கிறார். சங்கிலிகளில் அடைக்கப்பட்டிருந்த போலும், பவுல் திமோத்தேயுவுக்கு கூறினார்: “வார்த்தையை சொற்கள்தன்மையோடு அல்லது இல்லாமையோடு யாருக்கெனவோப் பேசி விடு” (2 திமோத்தேயு 4:2). அவரின் துணிவு மற்றும் நிலைத்தன்மை 보여줍니다: நீதிமொழியின் சக்தி மனிதக் கட்டுப்பாடுகளாலும், சூழ்நிலைகளாலும் கட்டுப்பட முடியாது.\n\nதுன்பங்களில் கூட, பவுல் அறிவித்தார்: “देவ வார்த்தை கட்டுப்படாது” (2 திமோத்தேயு 2:9). அவரது விசுவாசம் ஒரு இருண்ட சிறையைக் கடவுளின் பணியின் பரப்பிடம் ஆக்கியது—பரிசோதனைகள் தடைகள் அல்ல, ஆழமான சாட்சியம் வழங்கும் வாய்ப்புகள் என்றார். ஒரு விசுவாசியின் வலிமை சொந்த பிரயாசமே அல்ல, அதில் நிலை நிறுத்துவதிலேயே உள்ளது.\n\nஇவ்வாறு, இன்றைய நல்லசெய்தி பணிக்கு துணிவு, உழைப்பு மற்றும் நோக்கத்தின் தூய்மை தேவை. கடவுள் தனது பணியை உண்மையானவர்களால் தொடர்கிறார்; அவர் தனது திட்டத்தில் தடைகள் — அவை உள்ளவர்களை நீக்குகிறார். இந்த பணிக்கு தேர்ந்தெடுப்பது கிருபை; அதில் நிலை நிறுத்துவதே விசுவாசம்.",
      "te": "శ్రీ పౌలు బంధనంలో ఉన్నారా — ఇది మా మనసుకు సూచన: నిజమైన శిష్యత్వం సౌకర్యంలో కాదు కానీ విశ్వాసంలో పుష్టి చెందుతుంది. బంధాలకు లోబడి ఉన్నా కూడా, పౌలు తిమోతేను వెల్లడించాడు: “వాక్యాన్ని ప్రచారించు — సమయం సౌకర్యకరంగానీ లేకలేనిదైనా” (2 తిమోతికి 4:2). ఆయన ధైర్యం మరియు స్థిరత్వం చూపించింది, సువార్త శక్తి మానవ పరిమితులు లేదా ప్రతికూల పరిస్థితుల్లోను ఆల్ల చేయలేనిది అని.\n\nత్వరగా బాధల్లో కూడా, పౌలు ప్రకటించాడు: “దేవుని వాక్యం బంధించబడదు” (2 తిమోతికి 2:9). ఆయన విశ్వాసం చీకటి కారాగారాన్ని ఒక దైవిక మిషన్ స్థలముగా మార్చింది, మాకు నేర్పుతూ ఉంది: పరీక్షలు అడ్డంకులు కాదు, లోతైన సాక్ష్యం అవకాశం అనే విధంగా. ఒక విశ్వాసి బలము కష్టాలు తొలగిపోవడంలో లేదు, అవి మధ్యలో నిలబడటంలోనే ఉంటుంది.\n\nఅలాగే, ఈ రోజు సువార్త సేవ ధైర్యాన్ని, బలిదానాన్ని, మరియు పవిత్ర ఉద్దేశ్యాన్ని కోరుతుంది. దేవుడు నిబద్ధుల ద్వారా తన పనిని కొనసాగిస్తుండగా, తన ప్రణాళికలోని అంతరాయాలు — వాళ్లను తొలగిస్తున్నారు. ఈ మిషన్లో ఎంపిక కావడం అనుగ్రహం; అందులో స్థిరంగా ఉండడం విశ్వాసం.",
      "fr": "L’emprisonnement de saint Paul nous rappelle que le véritable discipulat ne prospère pas dans le confort mais dans la conviction. Bien que enchaîné, Paul exhortait Timothée : « Prêche la parole — en temps favorable, en temps défavorable » (2 Tim 4 :2). Son courage et sa constance montrent que la puissance de l’Évangile ne peut être confinée par les limites humaines ou des circonstances défavorables.\n\nMême dans la souffrance, Paul proclamait : « La parole de Dieu n’est pas enchaînée » (2 Tim 2 :9). Sa foi a transformé une prison sombre en un lieu de mission divine, nous enseignant que les épreuves ne sont pas des barrières mais des occasions de témoignage plus profond. La force d’un croyant ne réside pas dans l’évasion de la souffrance, mais dans la persévérance à travers elle.\n\nDe même, le service de l’Évangile d’aujourd’hui appelle au courage, au sacrifice et à la pureté de l’objectif. Dieu poursuit son œuvre à travers ceux qui restent fidèles, en ôtant ce qui entrave son plan. Être choisi pour la mission, c’est grâce ; y demeurer fidèle, c’est fidélité.",
      "es": "El encarcelamiento de san Pablo nos recuerda que el verdadero discipulado no prospera en la comodidad, sino en la convicción. Aunque encadenado, Pablo instó a Timoteo: «Predica la palabra — a tiempo y fuera de tiempo» (2 Tim 4 :2). Su valor y constancia muestran que el poder del Evangelio no puede ser contenido por limitaciones humanas o circunstancias desfavorables.\n\nIncluso en el sufrimiento, Pablo proclamó: «La palabra de Dios no está atada» (2 Tim 2 :9). Su fe transformó una prisión oscura en un lugar de misión divina, enseñándonos que las pruebas no son barreras, sino oportunidades de testimonio más profundo. La fuerza del creyente no reside en escapar del sufrimiento, sino en perseverar a través de él.\n\nDel mismo modo, el ministerio del Evangelio hoy pide valor, sacrificio y pureza de propósito. Dios continúa su obra a través de los que permanecen fieles, removiendo lo que obstaculiza su plan. Ser elegido para la misión es gracia; permanecer firme en ella es fidelidad.",
      "kn": "ಸಂತ ಪಾಲರ ವಶಯುಕ್ತತೆ ನಮಗೆ ನೆನಪುಗಿಸಿತು—ನಿಜವಾದ ಶಿಷ್ಯತ್ವ ಆರಾಮದಲ್ಲಿ ಅಲ್ಲ, ಭಕ್ತಿಯಲ್ಲಿ ಬೆಳೆಯುತ್ತದೆ. ಶೃಂಗಾರಿಕವಾಗಿ ಬಂಧಿತನಿದ್ದರೂ, ಪಾಲನು ತಿಮೋಥೆಗೆ ಹೇಳಿದ: “ವಾಕ್ಯವನ್ನು ಸಾರ — ಸಮಯವಾದಾಗಲೋ ಅಲ್ಲದಾಗಲೋ” (2 ತಿಮೊ 4:2). ಅವರ ಧೈರ್ಯ ಮತ್ತು ಸ್ಥಿರತೆ ತೋರಿಸುತ್ತದೆ, ಸುವಾರ್ತೆಶಕ್ತಿ ಮಾನವರ ಸೀಮಿತತೆಗಳಿಂದ ಅಥವಾ ವಿರೋಧಕಾರಕ ಪರಿಸ್ಥಿತಿಗಳಿಂದ ಬಂಧಿಸಲಾರದು.\n\nಕಷ್ಟಮಯ ಸಂದರ್ಭದಲ್ಲಿ ಕೂಡ, ಪಾಲನು ಘೋಷಿಸಿದರು: “ದೇವದ ವಾಕ್ಯ ಬಂಧಿಸಲ್ಪಟ್ಟದೆ” (2 ತಿಮೊ 2:9). ಅವರ ಭಕ್ತಿ ಒಂದು鬱ೆಗಳುೆಕರ ಕೇಂದ್ರವನ್ನು ದೇವೀಯ ಮಿಷನ್־ಸ್ಥಳವನ್ನಾಗಿ ಮಾಡಿತು, ನಮಗೆ ಗ್ರೂಪಾಕ್ಕೆ ಕೇಳಿಸಿದೆ: ಪರೀಕ್ಷೆಗಳು ಅಡ್ಡಿ ಅಲ್ಲ, ಆದರೆ ಆಳವಾದ ಸಾಕ್ಷ್ಯದ ಅವಕಾಶ. ನಂಬಿಗಸ್ಥನ ಶಕ್ತಿ ಕಷ್ಟದಿಂದ ಮುಕ್ತವಾಗುವುದಲ್ಲ, ಅದರಲ್ಲಿಯೇ ಸ್ಥಿರವಾಗುವುದಲ್ಲ.\n\nಅದಾಗ್ಯೂ, ಇವತ್ತು ಭಾವಪ್ರಸಾರ ಸೇವೆ ಧೈರ್ಯ, ಬಲಿದಾನ ಮತ್ತು ಉದ್ದೇಶದ ಮೃತ್ಯುಪೀಠವನ್ನು ಕೋರುತ್ತದೆ. ದೇವರು ತಮ್ಮ ಯೋಜನೆಯಲ್ಲಿ ಭಿನ್ನತೆಗಳನ್ನು ತೆಗೆದುಹಾಕುತ್ತಾ, ಭಕ್ತರಾದವರ ಮೂಲಕ ತನ್ನ ಕಾರ್ಯವನ್ನು ಮುಂದುವರೆಸುತ್ತಿದ್ದಾರೆ. ಮಿಷನಿಗಾಗಿ ಆರಿಸಲಾಗುವುದು ಕೃಪೆ; ಅದರಲ್ಲಿ ಸ್ಥಿರವಾಗಿರುವುದು ಭಕ್ತಿಗೆ ಸಮಾನ.",
      "mr": "संत पॉल यांच्या कैदेत असण्यामुळे आपल्याला हे लक्षात येते की खरे शिष्यत्व आरामात नाही तर विश्वासात वाढते. जंजीरांनी बांधलेल्या असतानाही पॉलने टिमोथ्याला सांगितले: “शब्दाचा प्रचार कर — वेळ असो वा नसतो” (2 टिमोथी 4:2). त्यांचे धैर्य आणि ठामपणा दाखवतात की सुसमाचाराची शक्ती मानवी मर्यादा किंवा प्रतिकूल परिस्थितींनी बांधू शकत नाही.\n\nदुःखातही पॉलने जाहीर केले: “ईश्वराचा शब्द बांधला जाऊ शकत नाही” (2 टिमोथी 2:9). त्यांचा विश्वास एका अंधाराच्या कारागृहाला दैवी मिशनचे स्थान बनवू लागला, आपल्याला शिकवतो की परीक्षा अडथळे नसून, खोल साक्षी देण्याची संधी आहेत. एखाद्या विश्वासूची सामर्थ्य कष्टमुक्तीमध्ये नाही, तर त्यामध्ये सातत्य ठेऊन उभे राहण्यात आहे.\n\nतसेच, आजच्या सुसमाचार सेवेसाठी धैर्य, बलिदान आणि पवित्र हेतू आवश्यक आहेत. देव त्याचा कार्य त्या लोकांमधून चालवत आहेत जे विश्वासू राहतात आणि ज्यांनी त्यांच्या योजनेतील अडथळे दूर केले आहेत. मिशनसाठी निवड होणे ही कृपा आहे; त्या मध्ये ठाम राहणे म्हणजे विश्वासद्वारा."
    },
    "subtitles": "/assets/prayers-subtitle/b01nov.json",
    "duration": "10:01"
  },
  {
    "id": 46,
    "title": {
      "zh": "我们的每日灵粮 - 31/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 31/10/2025",
      "en": "Our Daily Bread - 31/10/2025",
      "hi": "हमारी दैनिक रोटी - 31/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 31/10/2025",
      "te": "మా దైనందిన ఆహారం - 31/10/2025",
      "fr": "Notre Pain Quotidien - 31/10/2025",
      "es": "Nuestro Pan Diario - 31/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 31/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 31/10/2025"
    },
    "date": "October 31, 2025",
    "video": "https://youtu.be/ErJIffIZlEE",
    "content": {
      "zh": "这篇反思以百夫长的谦卑和信心为例（路加福音3:4-5；马太福音8:8）。虽然他是一个有权柄的人，但他在耶稣面前承认自己的不配，表明真正的门徒生活始于谦卑，使心灵为主预备正直的道路。正如施洗约翰呼吁人们“为主预备道路”，我们也必须谦卑自己，为神的临在腾出空间。\n\n神父解释说，当今世界常常把骄傲误认为力量，把信仰视为软弱。然而，圣经教导相反——启示录21:8把“懦弱和不信的人”放在一起，说明恐惧和缺乏信心是一种属灵的懦弱。真正的信徒是世界上最勇敢的人，因为他们敢于为真理站立，即使这要付出名誉或安逸的代价。\n\n阿什瓦希的见证正体现了这种勇气。尽管面对不确定和反对，她仍在海外分享自己的信仰，并通过对克瑞帕萨南圣母的虔诚见证了奇迹。她的故事提醒我们，立约的生活需要勇气——去相信、去见证，并信赖神的恩典。",
      "bn": "এই ধ্যানটি শতপতির বিনয় ও বিশ্বাসের উদাহরণ দিয়ে শুরু হয় (লূক ৩:৪–৫; মথি ৮:৮)। তিনি কর্তৃত্বের ব্যক্তি হলেও, যিশুর সামনে নিজের অযোগ্যতা স্বীকার করেছিলেন, যা দেখায় যে প্রকৃত শিষ্যত্ব শুরু হয় বিনয় থেকে এবং হৃদয়কে প্রভুর জন্য সোজা করার মাধ্যমে। যেমন জন বাপ্তিষ্ট মানুষকে আহ্বান করেছিলেন “প্রভুর পথ প্রস্তুত কর”, আমরাও ঈশ্বরের উপস্থিতির জন্য নিজেদের বিনয়ী করতে হবে।\n\nপিতা ব্যাখ্যা করেন, আজকের পৃথিবী অহংকারকে শক্তি এবং বিশ্বাসকে দুর্বলতা হিসেবে দেখে। কিন্তু ধর্মগ্রন্থ এর বিপরীত শিক্ষা দেয়—প্রকাশিত বাক্য ২১:৮ এ বলা হয়েছে “ভীতু ও অবিশ্বাসী” একই শ্রেণীতে, যা দেখায় যে ভয় এবং বিশ্বাসের অভাব আত্মিক কাপুরুষতা। প্রকৃত বিশ্বাসীরা সাহসী, কারণ তারা সত্যের পক্ষে দাঁড়ায়, যদিও এতে তাদের সুনাম বা স্বাচ্ছন্দ্য হারাতে হয়।\n\nআশ্বথীর সাক্ষ্য এই সাহসের এক জীবন্ত উদাহরণ। অনিশ্চয়তা ও বিরোধিতার মাঝেও তিনি বিদেশে তার বিশ্বাস ভাগ করেছেন এবং ক্রেউপাসানাম মাতার প্রতি ভক্তির মাধ্যমে অলৌকিক ঘটনা প্রত্যক্ষ করেছেন। তার গল্প আমাদের মনে করিয়ে দেয় যে চুক্তির জীবন সাহস দাবি করে—বিশ্বাস করার, সাক্ষ্য দেওয়ার এবং ঈশ্বরের অনুগ্রহে আস্থা রাখার।",
      "en": "The reflection begins with the example of the centurion’s humility and faith (Luke 3:4–5; Matthew 8:8). Though a man of authority, he recognized his unworthiness before Jesus, showing that true discipleship begins when pride is leveled and the heart made straight for the Lord. Just as John the Baptist called people to “prepare the way of the Lord,” we too must humble ourselves to make space for God’s presence in our lives.\n\nFather explains that today’s world often confuses pride with strength and treats faith as weakness. Yet, Scripture teaches the opposite—Revelation 21:8 lists the “cowardly and unbelieving” together, showing that fear and lack of faith are forms of spiritual cowardice. True believers are the bravest people because they dare to stand for truth even when it costs them their reputation or comfort.\n\nThe testimony of Ashwathy illustrates this courage in action. Despite uncertainty and opposition, she shared her faith abroad and witnessed miracles through her devotion to the Blessed Mother. Her story reminds us that living a covenant life demands courage—to believe, to witness, and to trust in God’s grace.",
      "hi": "यह चिंतन सेनापति के विनम्रता और विश्वास के उदाहरण से शुरू होता है (लूका 3:4–5; मत्ती 8:8)। वह एक अधिकारी व्यक्ति था, फिर भी उसने यीशु के सामने अपनी अयोग्यता को स्वीकार किया। यह दर्शाता है कि सच्चा शिष्यत्व तब शुरू होता है जब अभिमान को नीचा किया जाता है और हृदय को प्रभु के लिए सीधा किया जाता है। जैसे यूहन्ना बपतिस्मा देने वाले ने लोगों से कहा, “प्रभु के लिए मार्ग तैयार करो,” वैसे ही हमें भी विनम्र होकर अपने जीवन में परमेश्वर के लिए स्थान बनाना चाहिए।\n\nपिता समझाते हैं कि आज की दुनिया अक्सर घमंड को ताकत और विश्वास को कमजोरी समझती है। लेकिन पवित्र शास्त्र इसके विपरीत सिखाता है—प्रकाशितवाक्य 21:8 में “डरपोक और अविश्वासी” को एक साथ रखा गया है, जो दिखाता है कि भय और अविश्वास आत्मिक कायरता हैं। सच्चे विश्वासी सबसे बहादुर होते हैं क्योंकि वे सच के लिए खड़े होते हैं, भले ही उन्हें अपनी प्रतिष्ठा या सुविधा का त्याग करना पड़े।\n\nअश्वथी की गवाही इस साहस का जीवंत उदाहरण है। अनिश्चितता और विरोध के बावजूद, उसने विदेश में अपने विश्वास को साझा किया और धन्य माता के प्रति भक्ति के माध्यम से चमत्कारों का अनुभव किया। उसकी कहानी हमें याद दिलाती है कि वाचा का जीवन साहस मांगता है—विश्वास करने, गवाही देने और परमेश्वर की कृपा पर भरोसा रखने का।",
      "ta": "இந்த தியானம் நூற்றுக்கணக்கானவரின் தாழ்மையும் விசுவாசமும் எடுத்துக்காட்டாக ஆரம்பிக்கிறது (லூக்கா 3:4–5; மத்தேயு 8:8). அதிகாரம் உடைய ஒருவராக இருந்தபோதிலும், அவர் இயேசுவின் முன்னிலையில் தன்னை தகுதியற்றவன் என்று ஒப்புக்கொண்டார். உண்மையான சீடத்துவம் பெருமை அடக்கப்பட்டு, இதயம் கர்த்தருக்காக நேராகச் செய்யப்படும் போது தான் ஆரம்பிக்கிறது. யோவான் சொன்னது போல “கர்த்தருக்காக வழியை ஆயத்தப்படுத்துங்கள்” என்று நாம் தாழ்மையுடன் கடவுளின் சன்னிதிக்காக இடம் செய்து கொள்ள வேண்டும்.\n\nஇப்போதைய உலகம் பெருமையை வலிமை என்றும், விசுவாசத்தை பலவீனம் என்றும் குழப்புகிறது என்று பிதா விளக்குகிறார். ஆனால் வேதாகமம் மாறாக சொல்லுகிறது—வெளிப்பாடு 21:8 இல் “கயவர்கள் மற்றும் நம்பாதவர்கள்” ஒரே வரிசையில் குறிப்பிடப்படுகின்றனர். இதனால் பயமும் நம்பிக்கையின்மையும் ஆன்மீக கோழைத்தனமாகும் என்று தெரிகிறது. உண்மையான விசுவாசிகள் மிகத் தைரியமானவர்கள், ஏனெனில் அவர்கள் உண்மைக்காக நிற்கிறார்கள்—even அவர்களின் புகழையும் சுகத்தையும் இழந்தாலும்.\n\nஅஷ்வதி என்பவர் இதற்கு ஒரு உயிருள்ள எடுத்துக்காட்டு. நிச்சயமின்மையும் எதிர்ப்பும் இருந்தபோதும், அவர் வெளிநாட்டில் தன் விசுவாசத்தை பகிர்ந்து கொண்டார் மற்றும் க்ரெயுபாசனத்தின் தாயாருக்கான பக்தியால் அதிசயங்களை கண்டார். அவரது கதை, உடன்படிக்கை வாழ்க்கை தைரியம் தேவைப்படுவதாக நினைவூட்டுகிறது—நம்புவதற்கும், சாட்சியமளிப்பதற்கும், கடவுளின் அருளில் நம்பிக்கை வைப்பதற்கும்.",
      "te": "ఈ ధ్యానం శతాధిపతి వినయము మరియు విశ్వాసము యొక్క ఉదాహరణతో ప్రారంభమవుతుంది (లూకా 3:4–5; మత్తయి 8:8). అధికారం ఉన్న మనిషిగా ఉన్నప్పటికీ, యేసు ముందు తన అర్హతలేమిని ఆయన అంగీకరించాడు. నిజమైన శిష్యత్వం గర్వాన్ని తగ్గించి, మనసును ప్రభువుకు సూటిగా చేసినప్పుడు ప్రారంభమవుతుంది. యోహాను బాప్తిస్మమిచ్చువాడు చెప్పినట్లుగా “ప్రభువుకు మార్గము సిద్ధము చేయుడి” అని మనమూ దేవుని సన్నిధికి మన హృదయాలను సిద్ధం చేయాలి.\n\nతండ్రి వివరిస్తారు, ఈ లోకం గర్వాన్ని బలముగా, విశ్వాసాన్ని బలహీనతగా భావిస్తుంది. కానీ గ్రంథము విరుద్ధముగా ఉపదేశిస్తుంది—వెలుగుదీనము 21:8 లో “భయపడినవారు మరియు అవిశ్వాసులు” ఒకే వర్గములో పేర్కొనబడ్డారు. ఇది భయము మరియు విశ్వాసాభావము ఆధ్యాత్మిక పిరికితనమని చూపిస్తుంది. నిజమైన విశ్వాసులు ధైర్యవంతులు, ఎందుకంటే వారు సత్యం కొరకు నిలబడతారు—even వారి కీర్తి లేదా సౌకర్యం కోల్పోయినా.\n\nఅశ్వతి సాక్ష్యం ఈ ధైర్యానికి ఒక జీవమంతటి ఉదాహరణ. అనిశ్చితి మరియు వ్యతిరేకత ఉన్నప్పటికీ, ఆమె విదేశాలలో తన విశ్వాసాన్ని పంచుకొని, కృపాసన మాత పట్ల భక్తితో అద్భుతాలను చూశారు. ఆమె కథ మనకు గుర్తు చేస్తుంది, ఒడంబడిక జీవితం ధైర్యం కోరుతుంది—నమ్మడానికి, సాక్ష్యం చెప్పడానికి మరియు దేవుని కృపపై విశ్వసించడానికి.",
      "fr": "La réflexion commence par l’exemple de l’humilité et de la foi du centurion (Luc 3:4–5; Matthieu 8:8). Bien qu’homme d’autorité, il reconnut son indignité devant Jésus, montrant que le véritable discipulat commence lorsque l’orgueil est abaissé et le cœur redressé pour le Seigneur. Comme Jean-Baptiste appelait à “préparer le chemin du Seigneur”, nous devons aussi nous humilier pour faire place à la présence de Dieu dans nos vies.\n\nLe Père explique que le monde actuel confond souvent l’orgueil avec la force et considère la foi comme une faiblesse. Pourtant, l’Écriture enseigne le contraire—l’Apocalypse 21:8 mentionne ensemble “les lâches et les incrédules”, montrant que la peur et le manque de foi sont une lâcheté spirituelle. Les vrais croyants sont les plus courageux, car ils osent défendre la vérité, même si cela leur coûte leur réputation ou leur confort.\n\nLe témoignage d’Ashwathy illustre ce courage en action. Malgré l’incertitude et l’opposition, elle a partagé sa foi à l’étranger et a été témoin de miracles grâce à sa dévotion envers la Sainte Mère. Son histoire nous rappelle que vivre une vie d’alliance exige du courage—croire, témoigner et faire confiance à la grâce de Dieu.",
      "es": "La reflexión comienza con el ejemplo de la humildad y la fe del centurión (Lucas 3:4–5; Mateo 8:8). Aunque era un hombre de autoridad, reconoció su indignidad ante Jesús, mostrando que el verdadero discipulado comienza cuando el orgullo se nivela y el corazón se endereza para el Señor. Así como Juan el Bautista llamó a “preparar el camino del Señor”, nosotros también debemos humillarnos para hacer espacio a la presencia de Dios en nuestras vidas.\n\nEl Padre explica que el mundo actual confunde a menudo el orgullo con la fuerza y considera la fe como debilidad. Sin embargo, la Escritura enseña lo contrario—Apocalipsis 21:8 menciona a “los cobardes y los incrédulos” juntos, mostrando que el miedo y la falta de fe son formas de cobardía espiritual. Los verdaderos creyentes son los más valientes porque se atreven a defender la verdad, incluso si les cuesta su reputación o comodidad.\n\nEl testimonio de Ashwathy ilustra este valor en acción. A pesar de la incertidumbre y la oposición, compartió su fe en el extranjero y fue testigo de milagros por su devoción a la Santísima Madre. Su historia nos recuerda que vivir una vida de alianza requiere valor: creer, dar testimonio y confiar en la gracia de Dios.",
      "kn": "ಈ ಧ್ಯಾನವು ಶತಾಧಿಪತಿಯ ವಿನಯ ಮತ್ತು ನಂಬಿಕೆಯ ಉದಾಹರಣೆಯಿಂದ ಆರಂಭವಾಗುತ್ತದೆ (ಲೂಕ 3:4–5; ಮತ್ತಾಯ 8:8). ಅಧಿಕಾರ ಹೊಂದಿದ್ದರೂ, ಆತನು ಯೇಸುವಿನ ಮುಂದೆ ತನ್ನ ಅಯೋಗ್ಯತೆಯನ್ನು ಒಪ್ಪಿಕೊಂಡನು. ನಿಜವಾದ ಶಿಷ್ಯತ್ವವು ಹೆಮ್ಮೆಯನ್ನು ಕಡಿಮೆಮಾಡಿ, ಹೃದಯವನ್ನು ಕರ್ತನಿಗಾಗಿ ನೇರಗೊಳಿಸಿದಾಗ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಯೋಹಾನ ಬಾಪ್ತಿಸ್ಮಕನು ಹೇಳಿದಂತೆ, “ಕರ್ತನಿಗೆ ಮಾರ್ಗ ಸಿದ್ಧಪಡಿಸಿರಿ” ಎಂಬಂತೆ ನಾವು ಸಹ ದೇವರ ಸನ್ನಿಧಿಗಾಗಿ ನಮಗೆ ವಿನಯವನ್ನು ತರಬೇಕು.\n\nಪಿತೃ ವಿವರಿಸುತ್ತಾರೆ, ಇಂದಿನ ಲೋಕವು ಹೆಮ್ಮೆಯನ್ನು ಬಲವಾಗಿ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ದುರ್ಬಲತೆಯಾಗಿ ತಪ್ಪಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತದೆ. ಆದರೆ ಧರ್ಮಗ್ರಂಥವು ಅದರ ವಿರುದ್ಧ ಬೋಧಿಸುತ್ತದೆ—ಪ್ರಕಟನೆ 21:8 ರಲ್ಲಿ “ಭಯಪಡುವವರು ಮತ್ತು ನಂಬದವರು” ಒಟ್ಟಿಗೆ ಉಲ್ಲೇಖಿಸಲ್ಪಟ್ಟಿದ್ದಾರೆ. ಇದು ಭಯ ಮತ್ತು ನಂಬಿಕೆಯ ಕೊರತೆ ಆತ್ಮಿಕ ಭಯಪಡುವಿಕೆಯಾಗಿದೆ ಎಂದು ತೋರಿಸುತ್ತದೆ. ನಿಜವಾದ ನಂಬಿಗಸ್ತರು ಧೈರ್ಯಶಾಲಿಗಳು, ಏಕೆಂದರೆ ಅವರು ಸತ್ಯಕ್ಕಾಗಿ ನಿಲ್ಲುತ್ತಾರೆ—even ಅವರ ಖ್ಯಾತಿ ಅಥವಾ ಆರಾಮ ಕಳೆದುಕೊಂಡರೂ.\n\nಅಶ್ವತಿ ಅವರ ಸಾಕ್ಷಿ ಈ ಧೈರ್ಯದ ಜೀವಂತ ಉದಾಹರಣೆ. ಅನಿಶ್ಚಿತತೆ ಮತ್ತು ವಿರೋಧಗಳ ನಡುವೆಯೂ ಅವರು ವಿದೇಶಗಳಲ್ಲಿ ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹಂಚಿಕೊಂಡರು ಮತ್ತು ಕ್ರೇಯುಪಾಸನಂ ತಾಯಿಯ ಭಕ್ತಿಯಿಂದ ಅದ್ಭುತಗಳನ್ನು ಕಂಡರು. ಅವರ ಕಥೆ ನಮಗೆ ನೆನಪಿಸುತ್ತದೆ, ಒಡಂಬಡಿಕೆ ಜೀವನವು ಧೈರ್ಯವನ್ನು ಅಗತ್ಯಪಡಿಸುತ್ತದೆ—ನಂಬಲು, ಸಾಕ್ಷಿ ನೀಡಲು ಮತ್ತು ದೇವರ ಕೃಪೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವುದಕ್ಕೆ.",
      "mr": "ही चिंतनशृंखला सेनापतीच्या नम्रते आणि विश्वासाच्या उदाहरणाने सुरू होते (लूक 3:4–5; मत्तय 8:8). तो अधिकाराचा माणूस असूनही, त्याने येशूच्या समोर आपली अयोग्यता मान्य केली. हे दर्शवते की खरे शिष्यत्व तेव्हाच सुरू होते जेव्हा अभिमान कमी होतो आणि हृदय प्रभूसाठी सरळ होते. जसे योहान बाप्तिस्ताने लोकांना सांगितले, “प्रभूसाठी मार्ग तयार करा,” तसेच आपणही विनम्र होऊन आपल्या आयुष्यात देवासाठी जागा निर्माण करावी.\n\nपिता सांगतात की आजची दुनिया अभिमानाला ताकद समजते आणि विश्वासाला दुर्बलता समजते. परंतु पवित्र शास्त्र उलट शिकवते—प्रकटीकरण 21:8 मध्ये “भ्याड आणि अविश्वासी” यांना एकत्र ठेवले आहे, जे दाखवते की भीती आणि अविश्वास ही आत्मिक भ्याडपणाची रूपे आहेत. खरे विश्वासू हे सर्वात धैर्यवान लोक असतात कारण ते सत्यासाठी उभे राहतात, जरी त्यांना त्यासाठी आपली कीर्ती किंवा सोय गमवावी लागली तरी.\n\nअश्वथीचे साक्ष्य हे या धैर्याचे जिवंत उदाहरण आहे. अनिश्चितता आणि विरोध असूनही, तिने परदेशात आपला विश्वास वाटला आणि क्रेउपासनम मातेसमोर भक्तीमुळे चमत्कार अनुभवले. तिची कथा आपल्याला आठवण करून देते की कराराचे जीवन धैर्य मागते—विश्वास ठेवण्यासाठी, साक्ष देण्यासाठी आणि देवाच्या कृपेवर भरोसा ठेवण्यासाठी."
    },
    "subtitles": "/assets/prayers-subtitle/b31oct.json",
    "duration": "12:59"
  },
  {
    "id": 45,
    "title": {
      "zh": "我们的每日灵粮 - 30/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 30/10/2025",
      "en": "Our Daily Bread - 30/10/2025",
      "hi": "हमारी दैनिक रोटी - 30/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 30/10/2025",
      "te": "మా దైనందిన ఆహారం - 30/10/2025",
      "fr": "Notre Pain Quotidien - 30/10/2025",
      "es": "Nuestro Pan Diario - 30/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 30/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 30/10/2025"
    },
    "date": "October 30, 2025",
    "video": "https://youtu.be/cswEkp_Kk9k",
    "content": {
      "zh": "神父的反思集中在那位在《马太福音》8：8中与耶稣相遇的罗马百夫长身上，显示了真正的信仰是从谦卑和自我觉察中诞生的。虽然他权势显赫、受人尊敬，但百夫长仍认识到自己在主面前的不配，说：“主啊，我不配您到我屋里，只要您一句话，我的仆人就必好了。” 他的对耶稣权威的理解，揭示了他对神伟大与自己有限的深刻意识。\n\n神父教导说，认识神必须引领我们认识自己。百夫长的信仰不仅在于耶稣的医治能力，也在于他认识到自己对神仁慈的依赖。神父说，真正的知识并非在于智慧或地位，而在于认识我们在神面前——软弱、有限、需要恩典。这种谦卑是悔改与灵性成长的基础。\n\n最后，神父提醒信徒，即便我们拥有财富、健康或成功，一切仍须在神面前交托。如同百夫长，我们被召以懊悔的心、完全信靠祂的话语来到主前。从信仰中生出的自我认知开启了通往神医治与更深共融的道路——这是凡信而交托者皆可获得的恩典。",
      "bn": "পাদরীর প্রতিফলন কেন্দ্র করে রোমান সেন্টুরিয়নের সেই সাক্ষাৎকারকে যিশুর সঙ্গে, যা মত্ত ৮:৮ এ পাওয়া যায়, যা দেখায় সঠিক বিশ্বাসই বিন্যস্ত হয় নম্রতা এবং আত্ম–চেতনামূলক অবস্থান থেকে। যদিও তিনি শক্তিশালী ও সম্মানিত ছিলেন, তথাপি তিনি পালন করেছিলেন নিজেকে প্রভুর সামনে অযোগ্য হিসেবে, বলেছিলেন, “প্রভু, আমি উপযুক্ত নই যে আপনি আমার ছাদের নিচে আসুন; শুধু আপনার নির্দেশ দিয়েই আমার দাস সুস্থ হয়ে যাবে।” তাঁর যিশুর কর্তৃত্বকে বোঝার ক্ষমতা প্রকাশ করেছিল ঈশ্বরের মহিমা এবং নিজের সীমাবদ্ধতা সম্পর্কে গভীর সচেতনতা।\n\nপাদরী শিক্ষা দেন যে, ঈশ্বরকে জানা মানে আমাদের নিজেদেরকে জানা হওয়া উচিত। সেই সেন্টুরিয়নের বিশ্বাস শুধু যিশুর চিকিৎসাকারী ক্ষমতায় নয়, বরং ঈশ্বরের দয়ার উপর নির্ভরতা স্বীকার করায় ছিল। পাদরী বলেন, আসল জ্ঞান হলো বুদ্ধিমত্তা বা অবস্থান নিয়ে নয়, বরং আমরা ঈশ্বরের সামনে কে — দুর্বল, সীমিত এবং করুণা প্রার্থনাকারী— এই উপলব্ধিতে। এই নম্রতা হলো অনুতাপ ও আধ্যাত্মিক বৃদ্ধির ভিত্তি।\n\nঅবশেষে, পাদরী বিশ্বাসীদের স্মরণ করিয়ে দেন যে, যদিও আমরা ধন-সম্পদ, সুস্থতা বা সাফল্য লাভ করি, তবুও সবকিছু ঈশ্বরের সামনে সোপর্দ করা উচিত। যেমন সেই সেন্টুরিয়নকে ডাক পাওয়া হয়েছিল—আমরা পাপালু হৃদয়ে দায়িত্ব নিয়ে, সম্পূর্ণরূপে তাঁর বাক্যে বিশ্বাস করে, প্রভুর সামনে আসতে বলেছি। বিশ্বাস থেকে উদ্ভূত আত্ম–চেতনাই পথ খুলে দেয় ঈশ্বরের চিকিৎসা ও গভীর সমন্বয়ের জন্য—একটি করুণা যা সকল বিশ্বাসী এবং আত্মসমর্পণকারী অর্জন করতে পারে।",
      "en": "Father’s reflection centers on the Roman centurion’s encounter with Jesus in Matthew 8:8, showing how true faith is born from humility and self-awareness. Though powerful and respected, the centurion recognized his unworthiness before the Lord, saying, “I am not worthy that You should enter under my roof.” His understanding of Jesus’ authority revealed a deep awareness of both God’s greatness and his own limitations.\n\nFather teaches that knowing God must lead us to know ourselves. The centurion’s faith was not only in Jesus’ healing power but also in recognizing his dependence on divine mercy. True knowledge, Father says, is not about intellect or status but about realizing who we are before God — weak, finite, and in need of grace. This humility is the foundation of repentance and spiritual growth.\n\nFinally, Father reminds the faithful that even when we possess wealth, health, or success, everything must still be surrendered before God. Like the centurion, we are called to approach the Lord with contrite hearts, trusting completely in His word. Self-knowledge born from faith opens the way to divine healing and deeper communion with God — a grace available to all who believe and surrender.",
      "hi": "पिता की प्रतिफलना केन्द्रित है उस रोमन सेंटूरियन के येशु से मिलने के क्षण पर (मत्ती 8:8), जो दिखाती है कि सच्चा विश्वास नम्रता और आत्म–परिचय से जन्म लेता है। शक्ति-शाली और सम्मानित होते हुए भी, सेंटूरियन ने प्रभु के सामने अपनी अयोग्यता स्वीकार की, कहकर: “प्रभु, मैं योग्य नहीं कि आप मेरे घर की छत के नीचे आएँ।” उनकी येशु की अधिकारिता की समझ ने ईश्वर की महानता तथा अपनी सीमाएँ गहराई से आत्मसात की।\n\nपिता सिखाते हैं कि ईश्वर को जानना हमें खुद को जानने की ओर ले जाना चाहिए। सेंटूरियन का विश्वास सिर्फ येशु की चिकित्सात्मक शक्ति में नहीं था बल्कि दैवीय दया पर अपनी निर्भरता को स्वीकार करने में था। पिता कहते हैं, सच्चा ज्ञान बुद्धि या स्थिति में नहीं, बल्कि उस सत्य में है कि हम ईश्वर के सामने कौन हैं — कमजोर, सीमित, और कृपा-के लिए प्रार्थनाकार। यह नम्रता पश्चाताप और आध्यात्मिक वृद्धि की नींव है।\n\nअंत में, पिता विश्वासियों को याद दिलाते हैं कि भले ही हमारे पास धन, स्वास्थ्य या सफलता हो, फिर भी सब कुछ ईश्वर के सामने समर्पित होना चाहिए। सेंटूरियन की तरह हमें भी विवेकहीन हृदयों से, पूर्णतया उसके वचन में भरोसा करते, प्रभु के सामने आने का आह्वान है। विश्वास से उत्पन्न आत्म–परिचय ईश्वरीय चिकित्सण और गहरे संबंध का मार्ग खोलता है — यह कृपा उन सभी के लिए उपलब्ध है जो विश्वास करते और आत्मसमर्पित होते हैं।",
      "ta": "தந்தையின் ஆழமான சிந்தனை, அப்போஸ்தலர் மத்தேயு 8:8 இல் காணப்படும் அந்த ரோமப் படையளபரி (சேண்டூரியன்) அவர்களது இயேசுவுடன் சந்திப்பின் மீது மையமாக உள்ளது – யொரு உண்மையான நம்பிக்கை வணக்கம் மற்றும் சுய-அறிவியலால் உருவாகிறது என்று அது காட்டுகிறது. சக்தி நிறைந்தவர்கள் மற்றும் மதிக்கப்பட்டவர்கள் என்றாலும் கூட அந்த படையளபரி, “கடவுமே, நீங்கள் என் வீட்டுக் கூரையின் கீழே வரவைக்குரியவன் அல்ல” என்றார், என்று கூறினார். அவரது இயேசுவின் அதிகாரத் தன்மையைப் புரிந்துகொண்டது, கடவுளின் மகத்தான தன்மையையும் தன்னைப் பற்றிய தனது வரம்புகளையும் ஆழமாக உணர்த்தியது.\n\nதந்தை கற்றுக்கொடுக்கிறார் — கடவுளை அறிந்து கொள்வது நம்மை நம்மைப் பற்றிய அறிவிற்கு வழிவகுக்கும். அந்த படையளபரியின் நம்பிக்கை முக்கியமாக இயேசுவின் குணப்படுத்தும் சக்தியிலும் அல்ல, தெய்வீக தயையில் அவர் உள்ளடக்கியுள்ள தன்னை உணர்விலும் நிலைத்திருந்தது. தந்தை கூறுகிறார் — உண்மையான அறிவு அறிவுத்திறன் அல்லது நிலைப்பட்டியில் கருதப்படாது, அது கடவுளின் முன் நாங்கள் யார் என்று உணர்வதில் உள்ளது — பலவீனமானவர்கள், வரம்புகொண்டவர்கள், கிருபை தேவைப்படும்வர்கள். அந்த வணக்கம் தான் வெள்ளம் பிறக்கும் முன்புதான் வருவதற்கான அடித்தளம்.\n\nஇறுதியில், தந்தை பக்தர்களுக்கு நினைவூட்டுகிறார் — நமக்குள் செல்வம், ஆரோக்கியம் அல்லது வெற்றி இருந்தாலும் கூட, அனைத்தும் கடவுளின் முன் ஒப்படைக்கப்படவேண்டும். அந்த படையளபரியைப்போல, நாம் குற்றக்குரிய இதயங்களுடன், அவருடைய வார்த்தையில் முழுமையாக நம்பிக்கை வைக்கும்படி, பொறுப்புடன் இறைவனுக்காக வந்திடபோகிறோம். நம்பிக்கையால் பிறக்கும் சுய-அறிவு, தெய்வீக குணமடையும் வழியையும், கடவுளுடன் ஆழமான ஒருமைக்கான வாயிலையும் திறக்கின்றது — அது நம்புகிறவர்களுக்கும், சுமந்து ஒப்படைக்கும் அனைவருக்கும் கிடைக்கும் கும் பாக்கியம்.",
      "te": "తండ్రి యొక్క మనోనైతనం ఆ రొమన్లు సెంట్యూరియన్ యేసుతో చేసిన పరాకాష్టా సంఘటన (మత్తయి 8:8) చుట్టూ తిరుగుతోంది — నిజమైన విశ్వాసం వినయశీలత మరియు ఆత్మ-అహం జాగ్రత్త నుండి పుట్టబడుతుంది అని ఇది చూపిస్తుంది. శక్తివంతుడు, గౌరవనీయుడు అయినప్పటికీ, ఆ సెంట్యూరియన్ “ప్రభువా! నేను నీకోసం నా పైకప్పు కింద ఉండడానికి యోగ్యుడిని కాదు” అని చెప్పాడు. ఆయన యేసు అధికారాన్ని అర్థం చేసుకోవడం ఆయనలో ఉన్న పరిమితతలను మరియు దేవ దేవుల మహిమను లోతుగా అర్ధం చేసుకొనటాన్ని చూపించింది.\n\nతండ్రి ఉపদেশిస్తారు — దేవుణ్ణి తెలుసుకోవటం మనలను మనమేరకు తెలిసేలా చేయాలి. సెంట్యూరియన్ విశ్వాసం కేవలం యేసు చుక్కుని నమ్మటంలో కాదు, దైవ మిథ్య దయలో తన ఆధారపడటంలో కూడా ఉంది. తండ్రి చెబుతారు, నిజమైన జ్ఞానం బుద్ధి లేదా పరిపదవిలో కాదు, మనము దేవుని ముందు ఎవరో తెలుసుకోవటంలో ఉంటుంది — బలహీనులు, పరిమితులు, కృప కోసం ప్రార్థించే వారు. ఈ వినయశీలత, పశ్చాత్తాపము మరియు ఆధ్యాత్మిక వృద్ధికి మూలం.\n\nచివరగా, తండ్రి విశ్వసమయులను గుర్తు చేస్తారు — మన దగ్గర ధనం, ఆరోగ్యం లేదా విజయం ఉన్నా కూడా, అన్నిటిని దేవుణ్ణి ముందే సమర్పించాలి. సెంట్యూరియన్ లాగా, మనము కూడా శ్రమించని హృదయాలతో, ఆయన వాక్యంపై మొత్తం విశ్వాసం పెట్టిన채, ప్రభువైన యేసు సమీపానికి రావాలి. విశ్వాసం ద్వారా వచ్చే ఆత్మ-అహం మనకు దైవ సంజీవిని మరియు దేవుణ్ణి తో కూడిన లోతైన సంబంధాన్ని తెరుస్తుంది — విశ్వసించేవారికి మరియు సమర్పించేవారికి అందుబాటులో ఉన్న కృప.",
      "fr": "La réflexion du Père se centre sur la rencontre du centurion romain avec Jésus, dans l’évangile selon Matthieu 8 :8, montrant que la vraie foi naît de l’humilité et de la conscience de soi. Bien que puissant et respecté, le centurion reconnut son indignité devant le Seigneur, disant : « Seigneur, je ne suis pas digne que vous entriez sous mon toit. » Sa compréhension de l’autorité de Jésus révéla une profonde conscience de la grandeur de Dieu et de ses propres limites.\n\nLe Père enseigne que connaître Dieu doit nous conduire à nous connaître nous-mêmes. La foi du centurion ne se limitait pas à la puissance guérisseuse de Jésus mais s’appuyait aussi sur sa dépendance à la miséricorde divine. Le vrai savoir, dit le Père, ne se mesure pas à l’intelligence ou au statut mais à la prise de conscience de qui nous sommes devant Dieu — faibles, finis, et dans le besoin de grâce. Cette humilité est le fondement de la repentance et de la croissance spirituelle.\n\nEnfin, le Père rappelle aux fidèles que même lorsque nous possédons des richesses, la santé ou le succès, tout doit quand même être abandonné devant Dieu. Comme le centurion, nous sommes appelés à nous approcher du Seigneur avec des cœurs contrits, faisant totalement confiance à Sa parole. La connaissance de soi née de la foi ouvre la voie à la guérison divine et à une communion plus profonde avec Dieu — une grâce accessible à tous ceux qui croient et se confient.",
      "es": "La reflexión del Padre se centra en el encuentro del centurión romano con Jesús en Mateo 8:8, mostrando cómo la fe verdadera nace de la humildad y la conciencia de uno mismo. Aunque poderoso y respetado, el centurión reconoció su indignidad ante el Señor, diciendo: «Señor, no soy digno de que entres bajo mi techo». Su comprensión de la autoridad de Jesús reveló una profunda conciencia de la grandeza de Dios y de sus propias limitaciones.\n\nEl Padre enseña que conocer a Dios debe llevarnos a conocernos a nosotros mismos. La fe del centurión no solo estaba en el poder sanador de Jesús, sino también en reconocer su dependencia de la misericordia divina. El verdadero conocimiento, dice el Padre, no trata de intelecto o estatus, sino de reconocer quiénes somos ante Dios — débiles, finitos y necesitados de gracia. Esta humildad es el fundamento del arrepentimiento y del crecimiento espiritual.\n\nFinalmente, el Padre recuerda a los fieles que incluso cuando poseemos riqueza, salud o éxito, todo debe ser rendido ante Dios. Como el centurión, somos llamados a acercarnos al Señor con corazones contritos, confiando completamente en Su palabra. El conocimiento de uno mismo nacido de la fe abre el camino a la sanación divina y a una comunión más profunda con Dios — una gracia accesible a todos los que creen y se entregan.",
      "kn": "ಪಿತೃ ಅವರ ವಿಚಾರವು ರೋಮನ್ ಸೆಂಚುರಿಯನ್ ರೋಮಿಯ ಈ ಯೇಸು ಅವರ ಭೇಟಿಯನ್ನು (ಮತ್ತಾಯ 8:8) ಕೇಂದ್ರಗೊಳ್ಳುತ್ತದೆ, ಅದು ಸತ್ಯವಾದ ನಂಬಿಕೆ ವಿನಯ ಮತ್ತು ಆತ್ಮ–ಅறಿವಿನಿಂದ ಹುಟ್ಟುತ್ತದೆ ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ. ಶಕ್ತಿಶಾಲೀ ಮತ್ತು ಗೌರವಾನ್ವಿತರೂ ಆದರೂ, ಆ ಸೆಂಚುರಿಯನ್ “ಪ್ರಭು, ನೀವು ನನ್ನ ಕೂಡಿನಡಿಯಲ್ಲಿ ಬರುವದಕ್ಕೆ ನಾನು ಯೋಗ್ಯನಾಗಿಲ್ಲ” ಎಂದು ಹೇಳಿ ಪ್ರಭುವಿನ ಮುಂದೆ ತನ್ನ ಅಯೋಗ್ಯತೆಯನ್ನು ಒಪ್ಪಿದರು. ಯೇಸುವಿನ ಅಧಿಕಾರವನ್ನು ಅವನು ತಿಳುಕೊಂಡಿದ್ದೇ ಹೀಗಿತ್ತು: ದೇವರ ಮಹತ್ತನ್ನು ಮತ್ತು ತನ್ನ ಸ್ವಂತ ಮಿತಿಗಳನ್ನು ಆಳವಾಗಿ ಅರಿತುಕೊಳ್ಳುವ ಜಾಗೃತಿ.\n\nಪಿತೃ ಗುರುತಿಸಿಕೊಂಡಿದ್ದಾರೆ: ದೇವರನ್ನು ಅರಿಯುವುದು ನಮ್ಮನ್ನು ಸ್ವಯಂ ಅರಿವಿಗೆ ಕರೆದೊಯ್ಯಬೇಕು. ಸೆಂಚುರಿಯನ್ ನಂಬಿಕೆ ಯೇಸುವಿನ ಚಿಕಿತ್ಸಾಸಕ್ತಿಯಲ್ಲಿ ಮಾತ್ರವಲ್ಲ, ದೈವಿಕ ಕೃಪೆಯ ಮೇಲೆ ಅವನ ಅವಲಂಬನೆಯಲ್ಲೂ ಇತ್ತು. ಪಿತೃ ಹೇಳುತ್ತಾರೆ: ನಿಜವಾದ ಜ್ಞಾನ ಎಂಬುದು ಬುದ್ಧಿವಂತಿಕೆ ಅಥವಾ ಸ್ಥಾನಮಾನದಲ್ಲಿ ಇಲ್ಲ, ಆದರೆ ನಾವು ದೇವರ ಮುಂದೆ ಯಾರು ಎಂಬುದರ ಅರಿವಿನಲ್ಲಿ ಇರುತ್ತದೆ — ನಿವುಗಳು ದೊಲ್ಲು, ಮಿತಿಗೊಂಡವರು, ಕೃಪೆ ಬೇಕೊಡುವವರು. ಈ ವಿನಯವೇ ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಯ ಆಧಾರ.\n\nಅಂತಿಮವಾಗಿ, ಪಿತೃ ಭಕ್ತರಿಗೆ ನೆನಪಿಸಿ ಕೊಟ್ಟಿದ್ದಾರೆ: ನಮಗೆ ಸಂಪತ್ತು, ಆರೋಗ್ಯ ಅಥವಾ ಯಶಸ್ಸಿದ್ದರೂ ಸಹ, ಎಲ್ಲವೂ ದೇವರ ಮುಂದೆ ಸಮರ್ಪಿಸಲ್ಪಡಬೇಕು. ಸೆಂಚುರಿಯನ್ ಹಾದಿಯಲ್ಲಿ, ನಾವು ಕೂಡಲಾಗಿ ಶುಶ್ರುಷೆಯಿಲ್ಲದ ಹೃದಯಗಳಿಂದ, ಅವರ ವಾಕ್ಯದಲ್ಲಿ ಸಂಪೂರ್ಣ ಭರವಸೆ ಇಟ್ಟು, ಪ್ರಭುವಿನ ಮುಂದೆ ಬರಬೇಕಾಗಿವೆ. ನಂಬಿಕೆಯಿಂದ ಹುಟ್ಟಿದ ಆತ್ಮ–ಅರಿವು ದೈವಿಕ ಗು Unionಯನ್ನು ಮತ್ತು ದೇವರ ಜೊತೆಗೆ ಆಳವಾದ ಏಕತೆಯನ್ನು ತೆರೆದಿಡುತ್ತದೆ — ನಂಬುವ ಮತ್ತು ಸಮರ್ಪಿಸುವ ಪ್ರತಿ ಒಬ್ಬರಿಗೂ ಲಭ್ಯವಿರುವ ಕೃಪೆಯಾಗಿದೆ.",
      "mr": "पित्यांचे चिंतन त्या रोमन शेंच्युरियनच्या Jesus Christ यांच्याशी भेटीवर (मत्ती ८:८) केंद्रित आहे, ज्यातून दिसते की खरा विश्वास नम्रता व स्व-जागरूकतेपासून जन्मतो. जरी सशक्त व आदरणीय होता, तरी शेंच्युरियनने प्रभु समोर आपली अपात्रता मान्य केली, म्हणाला: “प्रभू, मी तुझ्या घराच्या छताखाली यायला योग्य नाही.” त्याने येशूच्या अधिकाराची समज दाखवली आणि त्याने देवाची महानता व आपल्या मर्यादा गहिरेपणे जाणल्या.\n\nपिता शिकवतात की, देवाला जाणणे म्हणजे आपल्याला स्वतःला जाणणे आवश्यक आहे. शेंच्युरियनचा विश्वास फक्त येशूच्या उपचारशक्तीत नव्हता, तर दैवी दयावर त्याच्या अवलंबित्वातही होता. पिता म्हणतात, खरे ज्ञान म्हणजे बुद्धी किंवा स्थान नव्हे, तर आपण देवासमोर कोण आहोत हे जाणण्यामध्ये आहे — दुर्बल, सीमित आणि कृपेची आवश्यकता असलेले. हे नम्रता पश्चात्ताप आणि आध्यात्मिक वाढीचे मूल आहे.\n\nशेवटी, पिता भक्तांना स्मरण करून देतात की, जरी आपल्याकडे संपत्ती, आरोग्य किंवा यश असले, तरीही सर्व काही देवसमोर समर्पित केले पाहिजे. शेंच्युरियनप्रमाणे, आम्हालाही खेदयुक्त हृदयाने, त्याच्या वचनावर पूर्ण विश्वास ठेवीत, प्रभु समोर येण्याचे आह्वान आहे. विश्वासातून उत्पन्न झालेली आत्म-जाणीव दैवी उपचार आणि देवासोबत खोल शंयोकिबंधना उघडते — हे कृतज्ञतेचे अनुदान आहे जे सर्व विश्वास ठेवणाऱ्यांसाठी आणि समर्पकांसाठी उपलब्ध आहे."
    },
    "subtitles": "/assets/prayers-subtitle/b30oct.json",
    "duration": "11:04"
  },
  {
    "id": 44,
    "title": {
      "zh": "我们的每日灵粮 - 29/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 29/10/2025",
      "en": "Our Daily Bread - 29/10/2025",
      "hi": "हमारी दैनिक रोटी - 29/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 29/10/2025",
      "te": "మా దైనందిన ఆహారం - 29/10/2025",
      "fr": "Notre Pain Quotidien - 29/10/2025",
      "es": "Nuestro Pan Diario - 29/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 29/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 29/10/2025"
    },
    "date": "October 29, 2025",
    "video": "https://youtu.be/Tmbzgo57oxw",
    "content": {
      "en": "Father teaches that a broken and contrite heart is the true sacrifice pleasing to God. Drawing from Psalms 34:18 and 51:17, he explains that the Lord is close to the brokenhearted and does not reject a heart humbled in repentance. These verses, he says, were born out of real human struggles and divine encounters, showing that God values sincerity over perfection.\n\nReflecting on Jacob’s story, Father reminds us that even though Jacob was deceitful, God still loved him — as stated in Romans 9:13, 'I loved Jacob.' This reveals that divine love is not based on human flawlessness but on the willingness to return to God with humility. Despite human weaknesses or hypocrisy, God’s mercy reaches those who genuinely turn to Him.\n\nFinally, Father warns that many suffer from spiritual dryness because their repentance lacks depth. True repentance, he emphasizes, is not about repeating confessions or brushing off guilt superficially, but about heartfelt conversion born of love for God. He urges the faithful, especially those in the covenant, to live with sincere repentance and a heart continually open to God’s transforming grace.",
      "zh": "牧师教导说：破碎而痛悔的心，才是蒙神喜悦的真实祭献。他引用《诗篇》34:18 与 51:17，说明主亲近伤心的人，不轻弃痛悔的心。这些经文来源于真实的人生挣扎与与神的相遇，表明神看重的是真诚，而不是完美。\n\n反思雅各的故事，牧师提醒我们：尽管雅各曾有欺骗，神却仍然爱他——正如《罗马书》9:13 所说：“我爱雅各。”这表明，神的爱并不基于人的无瑕，而是在于归向神的谦卑。即便在人有软弱或虚伪之时，只要真心回转，神的怜悯也临到他们。\n\n最后，牧师警告说：许多人灵性干涸，是因为他们的悔改缺乏深度。他强调，真正的悔改不是重复忏悔或表面上扫尘了事，而是出于对神的爱所生的内心归转。他敦促信徒，尤其是那些立约之人，要怀着诚挚的悔改之心，持续敞开心灵，迎接神转化的大能。",
      "bn": "পাদরী শিক্ষা দেন যে, একটি ভাঙা ও অনুতপ্ত হৃদয়ই ঈশ্বরের কাছে প্রকৃত উৎসর্গ যা প্রীত। তিনি যিশাই উদ্ধৃত করেছেন Psalms 34:18 ও 51:17 থেকে, যেগুলো স্পষ্ট করে যে, “প্রভু ভাঙা হৃদয়ের কাছে থাকেন এবং অনুতপ্ত হৃদয়কে অবমূল্যায়ন করেন না।” এই শ্লোকগুলো মানুষি সংগ্রাম ও ঐশ্বরিক সাক্ষাৎ দ্বারা জন্ম নিয়েছে, যা দেখায় যে ঈশ্বর নিখুঁততার চেয়ে সততা মূল্যায়ন করেন।\n\nযাকোবের জীবনের প্রতিফলনে, পাদরী স্মরণ করান যে, যদিও যাকোব প্রতারণা করেছিল, ঈশ্বর তবুও তাঁকে ভালোবেসেছিলেন — যেমন Romans 9:13 এ লেখা আছে, “আমি যাকোবকে ভালোবেসেছি।” এর অর্থ হল, ঈশ্বরের ভালোবাসা মানুষের ত্রুটিমুক্ততার উপর ভিত্তি করে নয়, বরং ভঙ্গুর হলেও তাঁকে দিশানির্দেশ করার ইচ্ছার উপর নির্ভর করে। মানবের দুর্বলতা বা ভণ্ডত্বের মাঝেও, যারা আন্তরিকভাবে ফিরে আসে, ঈশ্বরের করুণা তাঁদের কাছে পৌঁছায়।\n\nঅবশেষে, পাদরী সতর্ক করেন যে বহু মানুষ আধ্যাত্মিক শুষ্কতায় ভুগছেন কারণ তাঁদের পরিমিত অনুতাপ নেই। তিনি জোর দেন যে, প্রকৃত অনুতাপ মানে শুধু সংশোধনের প্রতীক্ষা নয়—এটি ঈশ্বরের প্রতি ভালোবাসা থেকে উদ্ভূত অন্তরজাগ্রত ফিরে আসার কাজ। তিনি বিশ্বাসীদের, বিশেষ করে যারা বিবিধ প্রতিজ্ঞায় আবদ্ধ, প্রার্থনা করেন যাতে তাঁরা সতর্কতার সঙ্গে অনুতাপের পথ ধরে, এবং একটি হৃদয়কে ঈশ্বরের রূপান্তরকর শক্তির জন্য উন্মুক্ত রাখেন।",
      "hi": "पादरी सिखाते हैं कि एक ‘टूटा हुआ और पश्चातापी हृदय’ ही वह सच्ची भेंट है जो परमेश्वर को प्रिय है। वे Psalms 34:18 एवं 51:17 से उद्धरण देते हुए बताते हैं कि प्रभु टूटे-हृदय वालों के निकट रहते हैं और पश्चाताप में झुके कर्मी को तुच्छ नहीं समझते। ये श्लोक असली मनुष्य-संघर्ष एवं दिव्य मिलन से जन्मे हैं, जो यह दिखाते हैं कि परमेश्वर पूर्णता से अधिक ईमानदारी को महत्व देते हैं।\n\nयाकूब की कहानी पर विचार करते हुए पादरी याद दिलाते हैं कि यद्यपि याकूब छल‐कपट में लिप्त था, परमेश्वर ने उसे प्रेम किया — जैसा कि Romans 9:13 में लिखा है, “मैंने याकूब से प्रेम किया।” इसका अर्थ यह है कि दिव्य प्रेम मानव की त्रुटिहीनता पर आधारित नहीं है, बल्कि परमेश्वर के प्रति लौटने की विनम्र इच्छा पर है। मानव दुर्बलताओं या पाखंड के बीच भी, जो सच्चे दिल से लौटते हैं, परमेश्वर की दया उन्हें मिलती है।\n\nअन्त में पादरी चेतावनी देते हैं कि बहुत-से लोग आध्यात्मिक सूखेपन से जूझ रहे हैं क्योंकि उनकी पश्चाताप में गहराई नहीं है। वे जोर देते हैं कि सच्चा पश्चाताप केवल दोष स्वीकारने का दोहराव नहीं है—बल्कि यह परमेश्वर के प्रति प्रेम से उत्पन्न-हुआ ‌हृदय-उत्थान है। वे विश्वासियों से विशेषकर उस-वर्ग से, जो वाचा में बँधे हैं, प्रार्थना करते हैं कि वे ईमानदार पश्चाताप के साथ आगे बढ़ें और एक ऐसा हृदय बनाए रखें जो निरन्तर परमेश्वर की परिवर्तित-करने-वाली शक्ति के लिए खुला हो।",
      "ta": "மூலாதாரமான ‘இடிவு அடைந்து உண்மையாகத் துக்கமடைந்த உள்ளம்’ தான் தேவனுக்கு இனிய உண்மையான தயாரிப்பு என்று பிதா கற்பிக்கிறார். அவர் Psalms 34:18 மற்றும் 51:17-இல் இருந்து மேற்கோள் கொடுத்துபோகிறார், “இடிவு அடைந்த உள்ளங்களுக்குக் கர்த்தர் நெருக்கமாக இருக்கிறார், உண்மையில்லாமல் துவங்கி மன்னிப்பு கேட்பவரை அவமதிக்காதார்” என்று. இந்தசாலோகம் மனிதப் போராட்டங்களால், இறைவனுடன் சந்திப்பினால் உருவாகியவை; இது தேவன் குற்றமற்றவையைவிட மனங்கொண்டு நடப்பதை மதிக்கிறார் என்ற உணர்வை தருகிறது.\n\nயாக்கோபின் கதையை படிந்தே பிதா நினைவூட்டி பேசுகிறார்: யாகோப் ஏழிய வஞ்சகருத்தின் இழையில் இருந்தார் என்றாலும், தேவன் அவரை நேசித்தார் — என்பது Romans 9:13-இல் “நான் யாக்கோபை நேசித்தேன்” என்று எழுதியதாகும். இதன் பொருள்: இறை-அன்பு மனிதனின் தவறில்லாததின் அடிப்படையில் அல்ல, ஆனால் தேவனை நோக்கி நடவடையுள்ள பணிந்த மனதின் அடிப்படையில் உள்ளது. மனிதவலிகளாலும், புறங்கைளாலும், உண்மையான மார்பு திரும்பினால், தேவனின் கருணை அவர்களுக்கு கிடைக்கிறது.\n\nஇறுதியில், பிதா எச்சரிக்கிறார்: பலர் ஆன்மீக உலர்ச்சியை அனுபவித்து வருகிறார்கள் ஏனெனில் அவர்களின் பின்வரும் மாறுபாடு ஆழம் பெறவில்லை. உண்மையான மறுகடமை என்பது செய்யாமலே தவறு சொல்வதல்ல — அது தேவனுக்கான அன்பிலிருந்து தோன்றும் உள்ளார்ந்த திருப்பம் ஆகும் என்று அவர் வலியுறுத்துகிறார். அவர் விசுவாசிகளுக்கு, குறிப்பாக ஒப்பந்தத்தில் வாழும் மக்களுக்கு, உண்மையான மறுகடைமையை உடையிருந்து கடந்து என்‌றக்க ஏற்படுமாறு,ம் ஒரு மனதை போற்றுகிறார்: அது தொடர்ந்து தேவனின் மாற்று-சக்திக்காக திறந்திருக்கும் ஆகும்.",
      "te": "పండితుడు బోధిస్తారు – ‘భాగవంతమైనది’ ఒక బాగా తల తక్కువించి, హృదయములో పశ్చాత్తాపం కలిగినది మాత్రమే దేవునికి తృప్తికరమైన నిజమైన బలి. ఆయన Psalms 34:18 మరియు 51:17 నుండి ఉదాహరణలు తీసుకొని వివరిస్తున్నారు: యెహోవా విడిచిపార్చని అవకాశమున్నవారితో, తల తక్కువైన వారి హృదయాలకు సమీపమవుతాడని. ఈ శ్లోకాలు జీవన సంగ్రామాలతో పాటు ఆధ్యాత్మిక సంఘర్షణల నుంచి ఏర్పడినవే — ఇవి చూపిస్తున్నాయి: దేవుడు సంపూర్ణత్వాన్ని కాకుండా, నిజాయితీని అతిగా భావిస్తాడు.\n\nయాకోబ్ కథను దర్శించుతూ, పండితుడు మనకి గుర్తుచెప్పిస్తున్నారు – యాకోబ్ మోసం చేసేవాడు అయినా కూడా, దేవుడు అతన్ని ప్రేమించాడు — Romans 9:13లో “నేను యాకోబ్‌ను ప్రేమించానని” రాశారు. దీని అర్ధం: దివ్యమైన ప్రేమ మానవ లోపాలపై ఆధారపడలేదు; మునిగి మళ్లీ దేవుని వైపు తిరిగే ధృఢమైన మనసు ముఖ్యంగా ఉంటుంది. మన అవసరాలు, అబద్ధాలు ఉన్నప్పటికీ, మనం నిజంగా ఉలికిపడితే, దేవుని కృపా మనకు వస్తుంది.\n\nముగింపులో, పండితుడు హెచ్చరిస్తున్నారు – చాలామంది ఆధ్యాత్మికంగా ఖాళీగా ఉన్నారు ఎందుకంటే వారి పశ్చాత్తాపం లో లోతు లేదు. నిజమైన పశ్చాత్తాపం అనేది పాత పాపాలను పదహరిస్తూ మళ్ళీ చెయ్యడం కాదు; అది దేవుని ప్రేమవల్ల ఉద్భవించిన హృదయపు మార్పు అని ఆయన బలంగా చెబుతున్నారు. ఆయన విశ్వాసులకు, ముఖ్యంగా సేసంధానికి బద్దులైన వారికి ప్రార్థిస్తున్నారు – నిజమైన పశ్చాత్తాపంతో ముందుకుపోతూ, తల తక్కువైన హృదయంతో జీవితాన్ని గడపమని, అలాగే ఒక హృదయాన్ని కల్పించమని, అది నిరంతరం దేవుని పరివర్తనశక్తికి తెరిచి ఉండాలి.",
      "fr": "Le père enseigne que « un cœur brisé et contrit » est le véritable sacrifice qui plaît à Dieu. Il s’appuie sur Psalms 34:18 et 51:17, expliquant que le Seigneur est proche des cœurs brisés et n’écarte pas celui qui est humble en repentance. Ces versets sont nés de luttes humaines réelles et de rencontres divines, indiquant que Dieu valorise la sincérité plutôt que la perfection.\n\nEn réfléchissant à l’histoire de Jacob, le père nous rappelle qu’en dépit de sa tromperie, Dieu l’a quand même aimé — comme le dit Romans 9:13 : « J’ai aimé Jacob. ». Cela révèle que l’amour divin ne dépend pas d’une absence de défauts humains, mais de la volonté de revenir à Dieu avec humilité. Malgré les faiblesses humaines ou l’hypocrisie, la miséricorde de Dieu atteint ceux qui se tournent sincèrement vers Lui.\n\nEnfin, le père avertit que beaucoup souffrent de sécheresse spirituelle car leur repentance manque de profondeur. Il insiste que la vraie repentance n’est pas répétition de confessions ou nettoyage superficiel de la culpabilité, mais conversion sincère née de l’amour de Dieu. Il encourage les fidèles, en particulier ceux sous l’alliance, à avancer avec une vraie repentance et à garder un cœur constamment ouvert à la force transformatrice de Dieu.",
      "es": "El padre enseña que un «corazón quebrantado y contrito» es el verdadero sacrificio que agrada a Dios. Basándose en los versículos de Psalms 34:18 y 51:17, explica que el Señor está cerca de los de corazón quebrantado y no desprecia al que está humillado en arrepentimiento. Estos versículos brotaron de luchas humanas reales y encuentros divinos, y muestran que Dios valora la sinceridad más que la perfección.\n\nAl reflexionar sobre la historia de Jacob, el padre nos recuerda que aunque Jacob fuera engañoso, Dios lo amó — como dice Romans 9:13: “Amé a Jacob.” Esto revela que el amor divino no se basa en la impecabilidad humana, sino en la disposición de regresar a Dios con humildad. A pesar de las debilidades humanas o la hipocresía, la misericordia de Dios llega a quienes se vuelven sinceramente hacia Él.\n\nFinalmente, el padre advierte que muchos sufren de sequedad espiritual porque su arrepentimiento carece de profundidad. Él enfatiza que el verdadero arrepentimiento no es repetir confesiones o quitar superficialmente el polvo de la culpa, sino una conversión de corazón nacida del amor por Dios. Alienta a los fieles, especialmente a aquellos en alianza, a avanzar con un arrepentimiento sincero y a mantener un corazón continuamente abierto al poder transformador de Dios.",
      "kn": "ಪೂಜೆಗಾರನು ಬೋಧಿಸುತ್ತಾರೆ: “ಕಕ್ಕಿದ, ಮನಃಪತನಗೊಂಡ ಹೃದಯ” ದೇವರಿಗೆ ಇಷ್ಟದ ನಿಜವಾದ ಭೇದನೆ ಎಂದೂ. ಅವರು Psalms 34:18 ಮತ್ತು 51:17 ನಿಂದ ಉದಾಹರಣೆ ಕೊಟ್ಟು ಹೇಳುತ್ತಾರೆ — “ಭಗ್ನ ಹೃದಯದವರಿಗೆ ಕರ್ತನು ಹತ್ತಿರನಿಲ್ಲ, ಮತ್ತು ಮನಃಪತನಗೊಂಡವನನ್ನು ಅವಮಾನಿಸುವವನು ಅಲ್ಲ.” ಈ ಶ್ಲೋಕಗಳು ಮಾನವ ಸಂಕಷ್ಟಗಳು ಮತ್ತು ದೈವ ಸಂದರ್ಶನಗಳಿಂದ ಹುಟ್ಟಿವೆ, ಅದು ದೇವರು ಸಂಪೂರ್ಣತೆಗೆ ಬದಲು ನಿಷ್ಠಾವಂತರನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುವನು ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ.\n\nಯಾಕೋಬ್ ಕಥೆಯ ಆಲೋಚನೆಯಲ್ಲಿ, ಪೂಜೆಗಾರನು ನಮಗೆ ನೆನಪಿಸುತ್ತಾರೆ: ದಾಡಿಯಲ್ಲಿ ಯಾಕೋಬ್ ಸುಳ್ಳು ಮಾಡಿದ್ದರೂ, ದೇವರು ತಾನೇ ಅವನನ್ನು ಪ್ರೀತಿಸಿದ್ದ — Romans 9:13 ರಲ್ಲಿ “ನಾನು ಯಾಕೋಬ್ ನನ್ನು ಪ್ರೀತಿಸಿದ್ದೆ” ಎಂದು ಬರೆಯಲಾಗಿದೆ. ಇದರ ಅರ್ಥ: ದೈವೀಕ ಪ್ರೀತಿ ಮಾನವನ ದೋಷರಹಿತತೆಗೆ ಆಧಾರಿತವಲ್ಲ, ಆದರೆ ವಿನಯದಿಂದ ದೇವನ ಕಡೆ ಗಮಸ್ಕೊಂಡ ಹೃದ್ಯಮಾನವನ ಆಸೆಗೆ ಆಧಾರಿತವಾಗಿದೆ. ಮಾನವದ ದುರ್ಬಲತೆಗಳು ಅಥವಾ ಮುಖವಾಟಿ ಇದ್ದರೂ ಕೂಡ, ವಾಸ್ತವವಾಗಿ ಹಿಂತಿರುಗುವವರಿಗೇ ದೇವರ ಕರುಣೆ ಲಭಿಸುತ್ತದೆ.\n\nಕೊನೆಗೆ, ಪೂಜೆಗಾರನು ಎಚ್ಚರಿಸುತ್ತಾರೆ: ಬಹುತೇಕ ಜನರು ಆಧ್ಯಾತ್ಮಿಕ ಶೋಷ್ಕತೆಯನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದಾರೆ ಏಕೆಂದರೆ ಅವರ ಮನಃಪತನದಲ್ಲಿ ಆಳತೆ ಇಲ್ಲ. ಅವರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ – ನಿಜವಾದ ಮನಃಪತನವು ಕೇವಲ ಮರು ಒಪ್ಪಿಗೆಯ ಪುನರಾವೃತ್ತಿ ಅಲ್ಲ; ಅದು ದೇವನ ಪ್ರತಿಫಲವಾಗಿ ಹುಟ್ಟಿದ ಹೃದಯ ಪರವಶತೆ ಎನ್ನಿಸುವುದು. ಅವರು ಭಕ್ತರೆನ್ನಿಸುತ್ತಾರೆ, ವಿಶೇಷವಾಗಿ ಶಪಥಿಬ್ಬದವರೇ, ಶುದ್ಧವಾದ ಮನಃಪತನದೊಂದಿಗೆ ಮುಂದುವರಿಯಿರಿ ಮತ್ತು ದೇವನ ಪರಿವರ್ತೇಟು ಶಕ್ತಿಗೆ ಸದಾ ತೆರೆದಿರುವ ಹೃದಯವನ್ನು ಉಳಿಸಿಕೊಳ್ಳಿರಿ.",
      "mr": "पादरी शिकवतात की ‘म्हणे खेळ्यायोग्य नाही तर एक तुटलेले व पश्चात्तापी हृदय’ हीच खऱ्या अर्थाने देवाला प्रिय असलेली आहुती आहे. ते Psalms 34:18 आणि 51:17 या श्लोकांचा आधार घेत सांगतात की, प्रभु तुटलेल्या हृदयाजवळ असतो आणि पश्चात्ताप करून वाकलेल्याला तिरस्कार करत नाही. ही श्लोकं मानवी संघर्ष व दैवी भेटींमुळे जन्मलेली आहेत, आणि हे दाखवतात की देव परिपूर्णतेपेक्षा प्रामाणिकतेला मूल्य देतो.\n\nयाकूबच्या कथेचा विचार करता पादरी स्मरण करतात की, जरी याकूब फसवणूक करत होता, तरीही देव त्याच्यावर प्रेम करतो — जसे Romans 9:13 मध्ये लिहिले आहे, “मी याकूबला प्रेम केले.” याचा अर्थ असा की, दैवी प्रेम मानवी दोषमुक्ततेवर आधारित नसते, तर देवाकडे नम्रतेने परत येण्याच्या इच्छेवरसाधून असते. मानवी दुर्बलता किंवा पाखंड असोत, जो खऱ्या दिलाने परत येतो, त्याच्यापर्यंत देवाची दया पोहोचते.\n\nशेवटी, पादरी चेतावणी देतात की अनेक लोक आध्यात्मिक कोरडेपणाने ग्रस्त आहेत कारण त्यांचा पश्चात्ताप खोलवर नाही. ते ठामपणे सांगतात की खरा पश्चात्ताप म्हणजे फक्त पापांची कबुली देणे किंवा अधूनमधून बाह्यरूपाने धूळ झाडणे नाही — तर तो देवाविषयीच्या प्रेमातून उत्पन्न झालेला अंतर्दृष्टीने हृदय बदलवणारा प्रवास आहे. ते विश्वासींना, विशेषतः करारधारकांना, हे आव्हान देतात की ते प्रामाणिक पश्चात्तापाने पुढे जावेत आणि असं हृदय ठेवं ज्यात देवाचं परिवर्तन शक्ती सतत प्रवेश करू शकेल."
    },
    "subtitles": "/assets/prayers-subtitle/b29oct.json",
    "duration": "10:55"
  },
  {
    "id": 43,
    "title": {
      "zh": "我们的每日灵粮 - 28/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 28/10/2025",
      "en": "Our Daily Bread - 28/10/2025",
      "hi": "हमारी दैनिक रोटी - 28/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 28/10/2025",
      "te": "మా దైనందిన ఆహారం - 28/10/2025",
      "fr": "Notre Pain Quotidien - 28/10/2025",
      "es": "Nuestro Pan Diario - 28/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 28/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 28/10/2025"
    },
    "date": "October 28, 2025",
    "video": "https://youtu.be/sabZBYubId8",
    "content": {
      "en": "Father teaches that living without deceit, as seen in Nathanael, is good — yet it alone does not make one a true disciple. Discipleship, he explains, goes deeper than moral uprightness; it is about aligning one’s heart with the will of God. What matters most is not merely being faultless, but being formed by God’s heart and purpose.\n\nHe draws from Acts 13:22, where God says of David, 'a man after My own heart.' Despite David’s sins and failures, he found favor because his deepest desire was to remain in God’s presence. When his life fell apart, he didn’t cry over what he lost — he prayed only, 'Do not cast me away from Your presence.' That sincerity and repentance made him beloved to God.\n\nFather reminds us that God draws near to the brokenhearted. True discipleship is not about perfection, but about a heart that stays humble, repentant, and in communion with God’s will. In weakness and repentance, grace flows, and extraordinary experiences of God’s presence become possible.",
      "zh": "牧师教导我们，像拿但业那样活在无诡诈中固然好——但这本身并不能使人成为真正的门徒。他解释说，门徒身份远超道德正直；它关乎将心与神的旨意对齐。最重要的不只是无可指责，而是被神的心与目的塑造。\n\n他引自《使徒行传》13:22，神称大卫为“合我心意的人”。尽管大卫有罪有失，他仍蒙恩，因为他最深的渴望是留在神的面前。当他的生命失控时，他没有哀叹所失，而仅祈求：“不要把我从你面前赶走。”那份诚恳与悔改使他蒙神所爱。\n\n牧师提醒我们，神亲近伤心的人。真正的门徒身份不在于完美，而在于一颗谦卑、悔改、与神旨意同行的心。在软弱与悔改中，恩典流淌，神同在的非凡经历可能发生。",
      "bn": "পাদ্রি শিক্ষা দেন যে, নথনায়েলের মতো ধ্বংস বিহীনভাবে বসবাস করা ভালো—তবুও তা একমাত্র একজন সত্যিকারের শিষ্য করে তোলে না। তিনি ব্যাখ্যা করেন, শিষ্যত্ব নৈতিক সরলতার তুলনায় গভীর; এটি হলো হৃদয়কে ঈশ্বরের ইচ্ছার সঙ্গে সাজানো। সবচেয়ে গুরুত্বপূর্ণ হলো শুধু দোষশূন্য হওয়া নয়, বরং ঈশ্বরের হৃদয় ও উদ্দেশ্য দ্বারা রূপায়িত হওয়া।\n\nতিনি আনে ‘প্রেরিতদের কাজ’ ১৩:২২ থেকে উদ্ধৃতি, যেখানে ঈশ্বর দাউদকে ‘আমার অন্তর nwanyị’ বলছেন। দাউদের পাপ ও ব্যর্থতা সত্ত্বেও, তিনি অনুগ্রহ পেলেন কারণ তার অন্তরের সর্বোচ্চ আকাঙ্খা ছিল ঈশ্বরের সান্নিধ্যে থাকা। যখন তার জীবন ভেঙে পড়লো, তিনি হারানো বিষয় নিয়ে কাঁদলেন না—তিনি শুধু প্রার্থনা করলেন, ‘আমাকে তোর সান্নিধ্য হতে নির্বাসিত করিস না।’ সেই আন্তরিকতা ও অনুতাপ তাঁকে ঈশ্বরপ্রিয় করে তুললো।\n\nপাদ্রি আমাদের স্মরণ করান, ঈশ্বর ভঙ্গ হৃদয়ধারীদের কাছে কাছাকাছি আসেন। সত্যিকারের শিষ্যত্ব পরিপূর্ণতার বিষয় নয়, বরং একটি হৃদয় যা বিনয়ী, অনুতপ্ত, এবং ঈশ্বরের ইচ্ছার সঙ্গে মিলিত। দুর্বলতা ও অনুতাপের মাধ্যমে, অনুগ্রহ প্রবাহিত হয়, এবং ঈশ্বরের উপস্থিতির অসাধারণ অভিজ্ঞতা সম্ভব হয়।",
      "hi": "पिता हमें सिखाते हैं कि नथनाएल की तरह बेधोख जीना अच्छा है—फिर भी सिर्फ वही किसी को सच्चा चेला नहीं बनाता। वे समझाते हैं कि चेली बनना नैतिक संदिग्धता से कहीं गहरा है; यह इस बात से जुड़ा है कि हमारी हृदय ईश्वर की इच्छा के अनुरूप हो जाए। सबसे महत्वपूर्ण बात सिर्फ दोषमुक्त होना नहीं, बल्कि ईश्वर की हृदय और उद्देश्य द्वारा आकारित होना है।\n\nवे उद्धृत करते हैं प्रेरितों के काम 13:22 से, जहाँ ईश्वर दाऊद के बारे में कहते हैं, 'मेरे अपने हृदय का एक पुरुष।' दाऊद के पापों और असफलताओं के बावजूद, उन्हें अनुग्रह मिला क्योंकि उनकी सबसे गहरी लालसा ईश्वर की उपस्थिति में बने रहना थी। जब उनका जीवन गड़बड़ हुआ, तो उन्होंने खोए हुए की शिकायत नहीं की—उन्होंने केवल प्रार्थना की, 'मुझे तेरी उपस्थिति से बेदखल न करना।' वही सच्चाई और पश्चाताप उन्हें ईश्वर प्रिय बनाती है।\n\nपिता हमें याद दिलाते हैं कि ईश्वर टूटे-दिल वालों के निकट आते हैं। सच्चा शिष्य बनने का मतलब परिपूर्णता नहीं है, बल्कि एक ऐसा हृदय जो विनम्र, पश्चातापी और ईश्वर की इच्छा में एक हो। कमजोरी और पश्चाताप में अनुग्रह बहता है, और ईश्वर की उपस्थिति का असाधारण अनुभव संभव हो जाता है।",
      "ta": "அப்பா பயிற்றுகிறார்—நத்தனேலினைப் போல மோசடிகளில்லாமல் வாழ்வது நன்மையற்றது என்று அல்லம்சதால்; அதுவே நிஜமான சீடராக செய்ய முடியாது. அவர் விளக்குகிறார்: சீடராக இருப்பது நெறியுடனான நேர்மையெல்லாம் அல்ல; அது மனத்தை கடவுளின் இச்சையுடனே ஒத்திசைக்கப்படுவதே ஆகும். முக்கியமானது தவறற்றதாக இருப்பதே அல்ல, கடவுளின் மனமும் நோக்கமுமால் உருவாகப்படுவதே ஆகும்.\n\nஅவர் மேற்கோள் 引用 செய்கிறார் 《செயல்களின் பணி》 13:22–இல், கடவுள், தாவீதனைப் பற்றி கூறுகிறார்: “என் மனசிலிருந்த ஒருவன்”. பாவங்களையும் தோல்விகளையும் கடந்தும், தாவீதன் மிகவும் ஆழமான ஆசை கடவுளின் முன்னிலையில் இருப்பதாக இருந்தது. அவரது வாழ்க்கை சிதறியபோது, காணாமல் போனவற்றின் பலியின் முன் அவர் அழவில்லை—‘அனைத்து நிலைகளுக்கும் இருப்பிடமுள்ளாய் என்று நான் உன்னை விட்டு வெளியேறவில்லை’ என்று அவர் வேதாகமத்தில் யிருந்த. அந்த உண்மைத்தன்மையும் பச்சாட்டும்தான் அவ்வனை கடவுளுக்கு பிரியமானவனாக்கியது.\n\nஅப்பா நமக்கு நினைவூட்டுகிறார்—கடவுள்மீது அந்தரங்கமான நம்பிக்கையுடன், மாறிவரும் மனமுடன் இருப்பவன் தான் உண்மையான சீடன். வலுவற்ற நிலைகளிலும் மாறுபட்ட நிலையில் அன்புடனும் பச்சாட்டுடனும் இருப்பதாகவே உண்மையான சீதாவராகிவிடலாம். இரைச்சலான நிலைகளிலும், பதிலடைவீர்களான நிலைகளிலும் அன்போடு நிலைத்துள்ளோம் என்றால் அற்புதமான அனுபவங்கள் நமக்கே உரியவை.",
      "te": "తండ్రి మాకు బోధిస్తున్నారు — నథానయేలు వలె అసత్యము లేకుండా జీవించటం మంచి విషయం అయినప్పటికీ అది ఒక్కడిని నిజమైన శిష్యుడుగా మార్చదు. శిష్యత్వం, ఆయన వివరిస్తున్నారేలా, నైతిక లీనతకంటే లోతుగా ఉంది; అది మన హృదయాన్ని దేవుని సన్నాహకంతో ఒకటుగా చేయడమే. ముఖ్యమైనది ఫాల్ట్ లేకపోవడమే కాదు, బ్రహ్మిక హృదయం మరియు లక్ష్యముతో తయారుచేయబడినదాన్ని కావడమే.\n\nఆయన ”ప్రేరితులు పని” 13:22 నుండి ఆంతర్యాన్ని తీసుకుంటున్నారు, అక్కడ దేవుడు దావీదుని గురించి అంటున్నారు: ‘నా హృదయాల బేరమైన మనిషి’. దావీదునికి పాపాలు, విఫలతలు ఉన్నప్పటికీ, ఆయనను కృపించిచ్చారు ఎందుకంటే ఆయన హృదయంలో దేవుని సాన్నిధ్యాన్ని నిత్యం కోరతాట. ఆయన జీవితం తిరగబడినపుడు, ఆయన కోల్పోయినదాన్ని గురించి ఏడవలేదు — ఆయనను కలలను అడిగినటువంటి ప్రశ్న అడిగాడు: “నిను నా సన్నిధి నుంచి తీసివద్దువం”. ఆ నిజమైనతనం, విచారించు హృదయం ఆయనను దేవుని ప్రియుడుగా కలిగించింది.\n\nతండ్రి మాకు గుర్తుచేస్తున్నాడు — దేవుడు తిరిగి­దస్తుడైన వారికి సమీపంగా వస్తాడు. నిజమైన శిష్యత్వం పరిపూర్ణత గురించి కాదు, కానీ ఒక హృదయం వినయపూర్వకంగా, విచారించు హృదయంతో, దేవుని సన్నాహకంలో ఉండాలి. లోటు మరియు విచారంలో, కృప ప్రవహిస్తుంది — మరియు దేవుని సన్నిధ్యమునందు అసాధారణమైన అనుభవాలు సాకారం అవుతాయి.",
      "fr": "Le Père enseigne que vivre sans tromperie, comme on voit chez Nathanaël, est une bonne chose — mais cela ne suffit pas à faire de quelqu’un un vrai disciple. Il explique que la discipleship va plus loin que la droiture morale ; il s’agit d’aligner le cœur sur la volonté de Dieu. Ce qui importe le plus n’est pas d’être sans faute, mais d’être façonné par le cœur et le dessein de Dieu.\n\nIl cite la Actes des Apôtres 13 :22, où Dieu dit de David : « un homme selon mon cœur ». Malgré ses péchés et ses erreurs, David trouva grâce parce que son désir le plus profond était de demeurer en présence de Dieu. Quand sa vie sombrât, il ne pleura pas ce qu’il avait perdu — il pria simplement : « Ne m’éloigne pas de ta présence ». Cette sincérité et repentir le rendirent cher à Dieu.\n\nLe Père nous rappelle que Dieu s’approche des cœurs brisés. Être un vrai disciple n’est pas une question de perfection, mais d’un cœur humble, repentant et uni à la volonté de Dieu. Dans la faiblesse et le repentir, la grâce coule, et des expériences extraordinaires de la présence de Dieu deviennent possibles.",
      "es": "El Padre enseña que vivir sin engaño, como hizo Natanael, es bueno — pero eso sólo no convierte a nadie en un verdadero discípulo. Él explica que el discipulado va más allá de la rectitud moral; se trata de alinear el corazón con la voluntad de Dios. Lo que más importa no es simplemente no tener faltas, sino ser formado por el corazón y el propósito de Dios.\n\nCita de la Hechos de los Apóstoles 13:22, donde Dios dice acerca de David: «un hombre conforme a mi corazón». A pesar de los pecados y fracasos de David, halló favor porque su deseo más profundo era permanecer en la presencia de Dios. Cuando su vida se vino abajo, no lloró lo que había perdido — sólo oró: «No me apartes de tu presencia». Esa sinceridad y arrepentimiento lo convirtieron en amado de Dios.\n\nEl Padre nos recuerda que Dios se acerca a los quebrantados de corazón. Ser un verdadero discípulo no es cuestión de perfección, sino de tener un corazón humilde, arrepentido y en comunión con la voluntad de Dios. En la debilidad y el arrepentimiento, la gracia fluye, y experiencias extraordinarias de la presencia de Dios se hacen posibles.",
      "kn": "ತಂದೆಯವರು ಬೋಧಿಸುತ್ತಾರೆ: ನಥನಾಯೇಲಿನಂತೆ ಮೋಸ ರಹಿತವಾಗಿ ಬದುಕುವುದು ಒಳ್ಳೆಯದು — ಆದರೆ ಅದೇ ಒಂದು ಸಾಧನೆಯಿಂದ ವ್ಯಕ್ತಿ ನಿಜವಾದ ಶಿಷ್ಯನಾಗಿ ಪರಿಗಣಿಸಲ್ಪಡುತ್ತಾನೆ ಅನ್ನೋದು ಸತ್ಯವಲ್ಲ. ಅವರು ವಿವರಿಸುತ್ತಾರೆ, ಶಿಷ್ಯತ್ವವು ನೈತಿಕ ಪ್ರಾಮಾಣಿಕತೆಯ ಮಟ್ಟಕ್ಕಿಂತಲೂ ಆಳವಾಗಿದೆ; ಅದು ಮನಸ್ಸನ್ನು ವಿರೋಧಾಭಿಮಾನ ರಹಿತವಾಗಿ ದೇವರ ಇಚ್ಛೆಯೊಂದಿಗೆ ಸಮರಸಮನೆ ಮಾಡುವುದಾಗಿದೆ. ಮುಖ್ಯವಾದುದು ತಪ್ಪಿಲ್ಲದವನು ಆಗುವುದೋ ಅಲ್ಲ, ಆದರೆ ದೇವರ ಹೃದಯ ಮತ್ತು ಗುರಿಯಿಂದ ರೂಪುಗೊಂಡವನು ಆಗುವುದಾಗಿದೆ.\n\nಅವರು উদ্ধರಿಸಿದ್ದಾರೆ ಪ್ರೇರಿತರ ಕಾರ್ಯಗಳು 13:22—ಅಲ್ಲಿ ದೇವರು ದಾವೀದನ ಬಗ್ಗೆ ಹೇಳುತ್ತಾನೆ: ‘ನನ್ನ ಹೃದಯದ ಪ್ರಕಾರವಾದ ಒಬ್ಬನ’. ದಾವೀದನ ಪಾಪಗಳಿದ್ದರೂ, ವಿಫಲವಾದರೂ, ಅವನು ಅನುಗ್ರಹವನ್ನು ಪಡೆದನು ಏಕೆಂದರೆ ಅವನ ಅತ್ಯಂತ ಆಳವಾದ ಬಯಕೆ ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಇರುವುದಾಗಿತ್ತು. ಅವನ ಜೀವನ ಕುಸಿದಾಗ, ಅವನು ತನ್ನ ಕಾಣದಿದೆಯನ್ನು ಕುರಿತು ಅಳಲಿಲ್ಲ—ಅವನು ಮಾತ್ರ ಪ್ರಾರ್ಥಿಸಿತು: “ನನ್ನನ್ನು ನಿನ್ನ ಸನ್ನಿಧಿಯಿಂದ ತೆಗೆದುಹಾಕಬೇಡ.” that sincerity and repentance made him beloved to God.\n\nತಂದೆಯವರು ನಮಗೆ ನೆನಪು ಮಾಡಿಸುತ್ತಾರೆ, ದೇವರು ಭಂಗವಾದ ಹೃದಯಗಳನ್ನು ಹತ್ತಿರಕ್ಕೆ ಸೆಳೆಯುತ್ತಾನೆ. ನಿಜವಾದ ಶಿಷ್ಯತ್ವ ಸುಧಾರಿತತೆಯ ಬಗ್ಗೆ ಅಲ್ಲ, ಆದರೆ ವಿನಯಶೀಲ, ಪಶ್ಚಾತ್ತಾಪಭರಿತ, ಮತ್ತು ದೇವರ ಇಚ್ಛೆಯೊಂದಿಗಿನ ಒಂದು ಹೃದಯದ ಬಗ್ಗೆ. ದುರ್ಬಲತೆಯಲ್ಲಿ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದಲ್ಲಿ, ಕೃಪೆ ಹರಿದಾಡುತ್ತದೆ, ಮತ್ತು ದೇವರ ಸನ್ನಿಧಿಯ ಅಪೂರವಾದ ಅನುಭವಗಳು ಸಾಧ್ಯವಾಗುತ್ತವೆ.",
      "mr": "वडील शिकवतात की, नथनाएलप्रमाणे कपटमुक्त जगणे चांगले आहे — परंतु तेच एखाद्याला खरा शिष्य बनवू शकत नाही. ते समजावतात की शिष्यत्त्व हे नैतिक उत्तमतेपेक्षा खोल आहे; ते म्हणजे आपल्या हृदयाला देवाच्या इच्छेसोबत संरेखित करणं. सर्वांत महत्वाचं म्हणजे चुका न करणं नव्हे, तर देवाच्या हृदयाने आणि हेतूने घडवलेलं असणं.\n\nते ‘प्रेरितांचे काम’ 13:22 चे उल्लेख करतात, जिथे देव दावीद विषयी म्हणतात: “माझ्या हृदयाचा एक पुरुष.” पाप आणि अपयश असूनही दावीदाला कृपा मिळाली कारण त्याची सर्वात खोल इच्छा होती देवाच्या उपस्थितीत राहाण्याची. जेव्हा त्याचं आयुष्य घसरलं, तर त्याने हरवलेल्या बाबतीत रडणं नाही केले — त्याने फक्त प्रार्थना केली: “मला तुझ्या उपस्थितीतून दूर करू नकोस.” त्याची तोळकी व पश्चात्ताप त्याला देवाला प्रिय बनविला.\n\nवडील आमचं लक्ष वेधतात की, देव दुःखी हृदयांच्या जवळ येतात. खरा शिष्यत्व हे परिपूर्णतेबद्दल नसून, एका विनम्र, पश्चात्तापी आणि देवाच्या इच्छेत समान हृदय असण्याचं आहे. दुर्बलतेमध्ये आणि पश्चात्तापात, कृपा वाहते, आणि देवाच्या उपस्थितीचा असाधारण अनुभव शक्य होतो."
    },
    "subtitles": "/assets/prayers-subtitle/b28oct.json",
    "duration": "13:55"
  },
  {
    "id": 42,
    "title": {
      "zh": "我们的每日灵粮 - 27/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 27/10/2025",
      "en": "Our Daily Bread - 27/10/2025",
      "hi": "हमारी दैनिक रोटी - 27/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 27/10/2025",
      "te": "మా దైనందిన ఆహారం - 27/10/2025",
      "fr": "Notre Pain Quotidien - 27/10/2025",
      "es": "Nuestro Pan Diario - 27/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 27/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 27/10/2025"
    },
    "date": "October 27, 2025",
    "video": "https://youtu.be/PTNo8cCfaJw",
    "content": {
      "en": "Father’s message on October 27 centers on faith, repentance, and divine grace revealed through weakness. Drawing from Mark 1:15, he reminds the faithful that spiritual growth begins with repentance and belief in the enduring Gospel — the same truth proclaimed by Nathanael, in Samaria, and by John. Faith, he explains, must be lived attentively before God, who sees beyond what others perceive. The Lord’s gaze can both bless and correct, depending on the state of one’s heart. Thus, believers are called to remain watchful, to walk in the truth of the Gospel, and to let repentance renew their relationship with God.\n\nHe further teaches that many of life’s problems arise from within us, yet even in those situations, God’s hand works mysteriously for our good. Weakness, rather than strength, becomes the very place where divine power manifests. Through trials, God forms us for evangelization and spiritual maturity. Therefore, no one should lose heart in hardship; instead, one must seek the lesson within each difficulty. By trusting the Lord and persevering in faith, every believer can experience extraordinary divine encounters and become an instrument of grace to others.",
      "zh": "牧师10月27日的信息集中在信仰、悔改与通过软弱显明的神恩上。借用《马可福音》1:15，他提醒信徒属灵成长始于悔改和信那永恒的福音——正如拿但业、撒玛利亚和约翰所宣讲的那样。他解释说，信仰必须在天主面前专注地生活，祂看到别人看不到的。主的目光既可赐福也可纠正，这取决于一个人内心的状态。因此，信徒被召叫保持警醒，行在福音的真理中，并让悔改更新他们与天主的关系。\n\n他进一步教导说，生活中的许多问题源于我们自己，然而即便在那些情境中，天主的手也神秘地为我们的益处工作。软弱而非力量成为神权能彰显之地。藉着试炼，天主为福传和灵性成熟塑造我们。因此，在困境中无人应灰心；相反，应在每一困难中寻找功课。通过信赖主、在信仰中坚持，每位信徒都能经历非凡的神遇，成为恩典的器皿。",
      "bn": "অক্টোবর ২৭ তারিখে পাদরীর বার্তা মূলত বিশ্বাস, তোষ্ঠা (পশ্চাদপসরণ) এবং দুর্বলতার মধ্য দিয়ে প্রকাশিত ঐশ্বরিক করুণা-এর উপর ভিত্তি করে। Mark ১:১৫ থেকে উদ্ধৃতি দিয়ে তিনি বিশ্বাসীদের স্মরণ করান যে আত্মিক বৃদ্ধি শুরু হয় তোষ্ঠা এবং সেই অবিচলিত শুভবার্তায় বিশ্বাসের মাধ্যমে — যা Nathanael, সামারিয়া এবং John the Apostle-এর মাধ্যমে ঘোষিত সত্য। তিনি ব্যাখ্যা করেন, বিশ্বাসকে ঈশ্বরের সামনে মনোযোগসহকারে জীবিত করতে হবে, যিনি অন্যরা যা দেখতে পারে না তা দেখেন। প্রভুর দৃষ্টি অনুকূলে এবং সংশোধনমূলক উভয়ই হতে পারে, এটি নির্ভর করে কার অন্তরের অবস্থার উপর। তাই, বিশ্বাসীরা ডাক পাচ্ছেন সতর্ক থাকতে, শুভবার্তার সত্যে চলতে এবং তোষ্ঠার দ্বারা তাদের ঈশ্বরের সঙ্গে সম্পর্ককে নবীকরণ করতে।\n\nতিনি আরও শিক্ষা দেন, জীবনের অনেক সমস্যা আমাদের মধ্য থেকেই উদ্ভূত হয়, তবুও এমন পরিস্থিতিতেও ঈশ্বরের হাত রহস্যভাবে আমাদের মঙ্গলের জন্য কাজ করে। দুর্বলতা শক্তি-এর বদলে ঐ স্থান হয় যেখানে ঐশ্বরিক ক্ষমতা প্রকাশ পায়। পরীক্ষার মধ্য দিয়ে, ঈশ্বর আমাদের প্রচারক হিসেবে এবং আত্মিক পরিপক্কতার জন্য তৈরি করছেন। সুতরাং, পার্থিব প্রতিকূলতায় কেউ মন হারাবেন না; বরং প্রতিটি কঠিন পরিস্থিতিতে পাঠ খোঁজার চেষ্টা করুন। প্রভুর প্রতি আস্থা রাখে এবং বিশ্বাসে অধ্যবসায় করে, প্রতিটি বিশ্বাসবাদী অসাধারণ ঐশ্বরিক সাক্ষাত্কারের অভিজ্ঞতা লাভ করতে পারে এবং অন্যদের জন্য করুণার যন্ত্র হতে পারে।",
      "hi": "27 अक्तूबर को पादरी का संदेश आस्थापूर्ण है — विश्वास, पश्चाताप और दुर्बलता के माध्यम से प्रकट हुई ईश्वरीय कृपा पर केंद्रित। Gospel of Mark 1:15 से प्रेरणा लेते हुए, वे विश्वासी­ों को याद दिलाते हैं कि आध्यात्मिक विकास की शुरुआत होती है पश्चाताप और उस अविनाशी सुसमाचार में विश्वास से — वही सत्य जिसे Nathanael, सामरिया और John the Apostle ने घोषित किया। वे समझाते हैं कि विश्वास को ईश्वर के सामने सचेत रूप से जीना चाहिए, जो दूसरों से देखे नहीं गए को भी देखता है। प्रभु की दृष्टि आशीर्वाद भी दे सकती है और सुधार भी — यह इस बात पर निर्भर करता है कि किसी का हृदय कैसा है। अतः, विश्वासियों को सतर्क रहने, सुसमाचार के सत्य में चलने, तथा पश्चाताप द्वारा ईश्वर के साथ अपने संबंध को नवीनीकृत करने का आह्वान किया गया है।\n\nवे आगे शिक्षा देते हैं कि जीवन की अनेक समस्याें हमारे भीतर से उत्पन्न होती हैं, फिर भी उन परिस्थितियों में भी ईश्वर का हाथ रहस्यमयी रूप से हमारे भले के लिए काम करता है। दुर्बलता न कि शक्ति, वह स्थान है जहाँ ईश्वरीय शक्ति प्रकट होती है। परीक्षाओं के माध्यम से, ईश्वर हमें सुसमाचार प्रचारक और आध्यात्मिक परिपक्वता की ओर आकार दे रहे हैं। इसलिए, कठिनाइयों में कोई न हारें; बल्कि प्रत्येक संकट में पाठ खोजें। प्रभु पर भरोसा रखते हुए और विश्वास में दृढ़ रहकर, प्रत्येक विश्वासी असाधारण दिव्य अनुभव प्राप्त कर सकता है और दूसरों के लिए कृपा का माध्यम बन सकता है।",
      "ta": "அக்டோபர் 27-ஆம் திகதி, மறுமறிவு, நம்பிக்கை மற்றும் பலவீனத்தின் வழியாக வெளிப்படும் தெய்வீக கிருபை பிரதானமாகக் கொண்டுள்ளார் பாபா. Gospel of Mark 1:15ஐ எண்ணித்தீர்த்து, அவர் விசுவாசிகளுக்கு எச்சரிக்கையளிக்கிறார் — “தன்மறுமறிவு மற்றும் அந்த நிலையான நல்லசுவர்தாவிற்சியில் நம்பிக்கை” என்பதே ஆன்மீக வளர்ச்சியின் தொடக்கம் என்று. இது Nathanael, சமரிய மக்கள் மற்றும் John the Apostle வழியாக அறிவிக்கப்பட்ட அதே உண்மை. விசுவாசம் என்பது கடவுளைத் தாக்காமல் விழிப்புடன் வாழவேண்டிய ஒன்று, மற்றவர்கள் காணாததை செய்யும் ஒருவனையே காண்கிறார் என்று. ஆண்டவரின் பார்வை ஆசீர்வாதமாய் மட்டுமல்லாது திருத்தமானதாகவும் இருக்கலாம் — அது ஒருவர் உள்ளத்தின் நிலை மீது சார்ந்தது. ஆகவே, நம்பிக்கையுள்ளவர்களை அவர் விழித்திருக்கும்படி அழைக்கிறார், நல்லசுவர்தாவின் உண்மையில் நடப்பதற்கு, மறுமறிவால் கடவுளுடனான அவர்களின் உறவை புதுப்பிக்க. \n\nமேலும், ஒருவர் வாழ்நாளில் பல பிரச்சினைகள் அவர்களையிலிருந்தே தோன்றும் என்றார்; இருப்பினும் அந்த நிலைகளிலும் கடவுடய கையால் அவர்கள் நலன்தக்கவாறு வேலை செய்யப் படுகிறது. பலவீனத்தையே பலவீனமல்ல, அது தெய்வீக சக்தி வெளிப்படும் இடமாய் மாறுகிறது. சோதனைகளின் மூலம், கடவுள் நம்மை பரிசுத்தம் செய்ய, சுபாசாரத்தை பரப்ப, ஆவுள்ளம் முற்றி வளர வெகுமதியாக வடிவமைக்கிறார். ஆகவே, ஒருவரும் துயரத்தில் மனமுடையவில்லையே; மலிவாக இருப்பினும், ஒவ்வொரு கடினத்திலும் பாடத்தைக் காணவும். ஆண்டவரில் நம்பிக்கையுடனும், விசுவாசத்தின்மூலமும் தொடர்ந்து இருப்பினால், ஒவ்வொரு விசுவாசியும் அற்புதமான தெய்வீக சந்திப்புக்களை அனுபவிக்கவும், மற்றவர்களுக்காக கருணையின் கருவியாகவும் ஆகலாம்.",
      "te": "అక్టోబర్ 27 తేది నాటి తండ్రి సందేశం విశ్వాసం, పశ్చాత్తాపం మరియు బలహీనత ద్వారా ప్రతిఫలించే దైవీయ కృపపై కేంద్రీకృతమైంది. Gospel of Mark 1:15 నుంచి ఆలోచించి, ఆయన విశ్వాసులకు జ్ఞాపకం చేస్తున్నారు — ఆత్మిక వికాసం ప్రారంభం పెడుతుంది పశ్చాత్తాపం మరియు ఆ ఆమోదాయకమైన సువార్తపై విశ్వాసంతో — ఇదే సత్యం Nathanael, సామరియా మరియు John the Apostle ద్వారా ప్రాక్ట్‌ చేసినది. ఆయన వివరిస్తున్నారు, విశ్వాసం దేవుని ముందు జాగ్రత్తగా జీవించాలి, ఇతరులు చూడలేని వాటిని కూడా ఆయన చూడగలడు. ప్రభువు చూపు ఆశీర్వాదంగా ఉండవచ్చు మరియు సవరణగా ఉండవచ్చు — ఇది మన హృదయ స్థితిపై ఆధారపడి ఉంటుంది. కావలిసిన నిబంధனைగా, విశ్వాసులు అప్రమత్తంగా ఉండాలని, సువార్త యొక్క సత్యంలో నడవాలని, పశ్చాత్తాపం ద్వారా తమ దేవునితో ఉన్న సంబంధాన్ని నవీకరించాలని పిలువబడుతున్నారు.\n\nఆయన ఇంకా బోధిస్తారు: జీవితంలోని అనేక సమస్యలు మనలో నుంచి వచ్చేవి, కానీ అలాంటి పరిస్థితులకూ దేవుని చేయి రహస్యంగా మనకై పనిచేస్తుంది. బలమేకాకుండా బలహీనతే ఆ స్థానమవుతుంది, అక్కడే దైవీయ శక్తి ప్రతిఫలిస్తుంది. పరీక్షల ద్వారా, దేవుడు మమ్మల్ని ప్రచారకులుగా మరియు ఆత్మీయ పరిపక్వతకు ఏర్పడేవారుగా తీర్చిదిద్దుతున్నాడు. కాబట్టి, కష్టాల్లో ఎవ్వరూ ధైర్యాన్ని కోల్పోకూడదు; ప్రతీ ఇబ్బందిలో పాఠం వెతకాలి. ప్రభువులో నమ్మకంతో ఉండి, విశ్వాసంలో పట్టుదలగా ఉండితే, ప్రతి విశ్వాసి అసాధారణమైన దైవీయ సంఘటనలను అనుభవించగలడు మరియు ఇతరులకోసం కృప యొక్క వాహకుగా నిలవగలడు.",
      "fr": "Le message du Père, en date du 27 octobre, est centré sur la foi, la repentance et la grâce divine manifestée à travers la faiblesse. S’inspirant de Gospel of Mark 1 : 15, il rappelle aux fidèles que la croissance spirituelle commence par la repentance et la foi en l’Évangile éternel — cette même vérité proclamée par Nathanael, en Samarie, et par John the Apostle. Il explique que la foi doit être vécue attentivement devant Dieu, qui voit au-delà de ce que les autres perçoivent. Le regard du Seigneur peut à la fois bénir et corriger, selon l’état du cœur. Ainsi, les croyants sont appelés à rester vigilants, à marcher dans la vérité de l’Évangile, et à laisser la repentance renouveler leur relation avec Dieu.\n\nIl enseigne en outre que beaucoup de problèmes de la vie proviennent de nous-mêmes, et pourtant même dans ces situations, la main de Dieu travaille mystérieusement pour notre bien. La faiblesse, plutôt que la force, devient l’endroit même où la puissance divine se manifeste. Par les épreuves, Dieu nous forme à l’évangélisation et à la maturité spirituelle. Par conséquent, personne ne doit perdre courage dans les difficultés ; au contraire, il faut rechercher la leçon dans chaque épreuve. En faisant confiance au Seigneur et en persévérant dans la foi, chaque croyant peut vivre d’extraordinaires rencontres divines et devenir un instrument de grâce pour les autres.",
      "es": "El mensaje del Padre del 27 de octubre se centra en la fe, el arrepentimiento y la gracia divina revelada a través de la debilidad. Partiendo de Gospel of Mark 1:15, recuerda a los fieles que el crecimiento espiritual comienza con el arrepentimiento y la creencia en el Evangelio perdurable — la misma verdad proclamada por Nathanael, en Samaria, y por John the Apostle. Explica que la fe debe vivirse con atención ante Dios, quien ve más allá de lo que otros perciben. La mirada del Señor puede tanto bendecir como corregir, dependiendo del estado del corazón. Así, los creyentes están llamados a permanecer vigilantes, a caminar en la verdad del Evangelio y a permitir que el arrepentimiento renueve su relación con Dios.\n\nAdemás enseña que muchos de los problemas de la vida surgen de nuestro interior, y sin embargo incluso en esas situaciones, la mano de Dios obra misteriosamente para nuestro bien. La debilidad, en lugar de la fuerza, se convierte en el lugar donde se manifiesta el poder divino. A través de las pruebas, Dios nos forma para la evangelización y la madurez espiritual. Por lo tanto, nadie debe perder el ánimo ante las dificultades; en su lugar, hay que buscar la lección en cada dificultad. Confiando en el Señor y perseverando en la fe, cada creyente puede experimentar encuentros divinos extraordinarios y convertirse en un instrumento de gracia para otros.",
      "kn": "ಅಕ್ಟೋಬರ್ 27ರಂದು ತಂದೆಯ ಸಂದೇಶವು ನಂಬಿಕೆ, ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು दुर्बಲತೆಯ ಮೂಲಕ ಬಹಿರಂಗವಾಗುವ દૈವಿಕ કૃಪೆಯ ಮೇಲೆ ಕೇಂದ್ರಿತವಾಗಿದೆ. Gospel of Mark 1:15ದಿಂದ ಪ್ರೇರಿತವಾಗಿ, ಅವರು ನಂಬಿಕಸ್ಥರನ್ನು ನೆನಪು ಮಾಡಿಸುತ್ತಾರೆ — ಆತ್ಮೀಯ ಬೆಳವಣಿಗೆ ಆರಂಭವಾಗುವುದು ಪಶ್ಚಾತ್ತಾಪದಿಂದ ಮತ್ತು ಸ್ಥಿರವಾದ ಶುಭವಾರ್ತೆಯಲ್ಲಿ ನಂಬಿಕೆಯೊಂದಿಗೆ — ಆಗೇ ಸತ್ಯವನ್ನು Nathanael, ಸಮಾರಿಯಾದಲ್ಲಿ ಮತ್ತು John the Apostle ಪ್ರಕಟಿಸಿದ್ದರು. ಅವರು ವಿವರಿಸುತ್ತಾರೆ, ನಂಬಿಕೆ ದೇವರ ಎದುರು ಜಾಗ್ರತೆಯಿಂದ ಬದುಕಬೇಕು, ಇತರರು ಕಾಣದ 것을 ಆತನು ಕಾಣುತ್ತಾನೆ. ಪ್ರಭുവಿನ ಮಗು ನೀರಸಕಾರಕವಾಗಿರಬಹುದು ಮತ್ತು ತಿದ್ದುಪಡಿಕಾರಕವಾಗಿರಬಹುದು — ಅದು ಒಳಹೃತ್ಪಸ್ಥಿತಿಯ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ. ಆದ್ದರಿಂದ, ನಂಬಿಕಸ್ಥರನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಇರಲಾಗಿ, ಶುಭವಾರ್ತೆಯ ಸತ್ಯದಲ್ಲಿ ನಡೆದುಕೊಳ್ಳಲಿ, ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದಿಂದ ಅವರ ದೇವರೊಡನೆಗಿನ ಸಂಬಂಧವನ್ನು ನವೀಕರಿಸಲಿ ಎಂದು ಕರೆಮಾಡಲಾಗಿದೆ.\n\nಅವರೂ ಮುನ್ನಡೆಸಿ ಹೇಳುತ್ತಾರೆ: ಜೀವನಸಂಗಗೆಯ ಅನೇಕ ಸಮಸ್ಯೆಗಳು ನಮ್ಮೊಳಗಿಂದ ಉದ್ಭವಿಸುತ್ತವೆ, ಆದರೆ ಆ ಸ್ಥಿತಿಗಳಲ್ಲಿಯೂ ದೇವರ ಕೈ ರಹಸ್ಯವಾಗಿ ನಮ್ಮ ಹಿತಕ್ಕಾಗಿ ಕೆಲಸಮಾಡುತ್ತದೆ. ಶಕ್ತಿಯಲ್ಲದೆ ದುರ್ಬಲತೆಯೇ ದೈವಿಕ ಶಕ್ತಿಯ ವ್ಯಕ್ತೀತಾಣವಾಗುತ್ತದೆ. ಪರೀಕ್ಷೆಗಳಿಂದ, ದೇವರು ನಮಗೆ ಸುವಾರ್ತಾಕೋರರಾಗಲು ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಪೂರ್ಣತೆಗೆ ರೂಪುಗೊಂಡಿದ್ದಾರೆ. ಆದ್ದರಿಂದ, ಕಷ್ಟಗಳಲ್ಲಿ ಯಾರು ಧೈರ್ಯಹೀನರಾಗಬಾರದು; ಬದಲಿಗೆ ಪ್ರತಿಯೊಂದು ಅಡಚಣೆಯಲ್ಲೂ ಪಾಠವನ್ನು ಹುಡುಕಿ. ಪ್ರಭುವಿನಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟಿರುವಾಗ ಹಾಗೂ ನಂಬಿಕೆಯಲ್ಲಿ ಸ್ಥಿರವಾದಾಗ, ಪ್ರತಿಯೊಬ್ಬ ನಂಬಿಕಸ್ಥರೂ ಅಸಾಧಾರಣ ದೈವಿಕ ಭೇ.guliar ಅನುಭವಗಳನ್ನು ಅನುಭವಿಸಬಹುದು ಮತ್ತು ಇತರರಿಗಾಗಿ ದಯೆಯ ಆವಾಹಕರು ಆಗಬಹುದು.",
      "mr": "ऑक्टोबर 27 रोजी पादरींचे संदेश भक्ती, पश्चाताप आणि दुर्बलतेच्या माध्यमातून प्रकट होणाऱ्या दैवी कृपेवर केंद्रित आहे. Gospel of Mark 1:15 पासून घेतलेल्या प्रेरणेने, ते विश्वासींना स्मरण करून देतात की आत्मिक वाढ तीव्र होण्याआधी पश्चाताप आणि त्या अनित्य शुभवर्तामध्ये विश्वासयामुळे सुरू होते — हेच सत्य Nathanael, सामरिया मध्ये आणि John the Apostle यांनी घोषित केले होते. ते स्पष्ट करतात की विश्वास ईश्वराच्या समोर जागरुकतेने जगावा, जो दुसऱ्यांनी पाहू शकत नसलेल्या गोष्टी पाहतो. प्रभूंची दृष्टि परिणामी आशीर्वादकारक आणि सुधारक होऊ शकते — हे एका व्यक्तीच्या अंतःस्थितीवर अवलंबून आहे. म्हणून, विश्वासींना सावध राहण्याचं, शुभवर्ताच्या सत्यात चालण्याचं, आणि पश्चातापाद्वारे त्यांच्या ईश्वरासोबतच्या संबंधाला नवजीवन देण्याचं आवाहन करण्यात आलं आहे.\n\nते पुढे शिकवतात की, जीवनातील अनेक समस्याआपल्या अंतर्मनांतूनच उत्पन्न होतात, तरीही त्या परिस्थितीतही ईश्वराचा हात रहस्यमयरीत्या आपल्या कल्याणासाठी कार्य करतो. दुर्बलता, शक्तीऐवजी, तीच जागा आहे जिच्यात दैवी सामर्थ्य प्रकट होतं. परीक्षांमधून, ईश्वर आपल्याला सुसमाचार प्रवर्तक आणि आध्यात्मिक परिपक्वतेकडे आकार देत आहेत. त्यामुळे, संघर्षांमध्ये कोणीही आशा हरवू नये; उलट प्रत्येक अडचणीतून धडा शोधावा. प्रभूवर विश्वास ठेवून आणि श्रद्धेत कायम राहून, प्रत्येक विश्वासू महान दैवी भेटी अनुभवू शकतो आणि इतरांसाठी कृपेचे माध्यम बनू शकतो."
    },
    "subtitles": "/assets/prayers-subtitle/b27oct.json",
    "duration": "8:50"
  },
  {
    "id": 41,
    "title": {
      "zh": "我们的每日灵粮 - 26/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 26/10/2025",
      "en": "Our Daily Bread - 26/10/2025",
      "hi": "हमारी दैनिक रोटी - 26/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 26/10/2025",
      "te": "మా దైనందిన ఆహారం - 26/10/2025",
      "fr": "Notre Pain Quotidien - 26/10/2025",
      "es": "Nuestro Pan Diario - 26/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 26/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 26/10/2025"
    },
    "date": "October 26, 2025",
    "video": "https://youtu.be/xlvJfcwN6a0",
    "content": {
      "en": "Season of Grace through Weakness:\n\nFather teaches that the true season of grace often comes in moments of weakness rather than visible success. When we feel drained, confused, or powerless, God’s power begins to work in us — not by our merit but by His grace (Ephesians 2:8). Human qualifications may fail, but divine grace remains.\n\nGod’s Presence in Trials:\n\nTrials are not signs of abandonment but opportunities for divine intervention. God walks with us through confusion, sickness, and decisions, promising to counsel and direct us so we reach the right place at the right time. Every obstacle can become a place for His favor and guidance.\n\nThe Call to Genuine Forgiveness:\n\nReflecting on Matthew 18:23–35, Father warns against the “diabolic personality” that accepts mercy yet refuses to forgive others. True spirituality is built on genuineness and mercy, not hypocrisy. We must forgive as we have been forgiven, living with a single, sincere heart before God.",
      "zh": "通过软弱的恩典季节：\n\n父亲教导我们，真正的恩典季节往往出现在软弱的时刻，而非显而易见的成功。当我们感到筋疲力尽、困惑或无力时，上帝的力量开始在我们身上工作——不是凭我们的功绩，而是凭他的恩典（以弗所书 2:8）。人的资格可能会失败，但神的恩典永存。\n\n上帝在试炼中的同在：\n\n试炼不是被遗弃的标志，而是神介入的机会。上帝与我们同行，穿过困惑、疾病和决策，承诺引导我们走向正确的地方。每一个障碍都可以成为祂恩典和引导的场所。\n\n真诚宽恕的呼召：\n\n反思马太福音 18:23-35，父亲警告不要成为接受怜悯却拒绝宽恕他人的“恶性人格”。真正的属灵生活建立在真诚和仁慈之上，而非虚伪。我们必须像被宽恕一样去宽恕，心无二意地生活在上帝面前。",
      "bn": "দুর্বলতার মধ্য দিয়ে অনুগ্রহের ঋতু:\n\nফাদার শিক্ষা দেন যে সত্যিকারের অনুগ্রহের ঋতু প্রায়শই দৃশ্যমান সাফল্যের চেয়ে দুর্বলতার মুহূর্তে আসে। যখন আমরা ক্লান্ত, বিভ্রান্ত বা ক্ষমাহীন বোধ করি, তখন ঈশ্বরের শক্তি আমাদের মধ্যে কাজ করতে শুরু করে—আমাদের যোগ্যতা নয়, বরং তাঁর কৃপার দ্বারা (এফেসীয় ২:৮)। মানুষের যোগ্যতা ব্যর্থ হতে পারে, কিন্তু দিবার্জিত কৃপা অটুট থাকে।\n\nপরীক্ষায় ঈশ্বরের উপস্থিতি:\n\nপরীক্ষা abandono-এর চিহ্ন নয়, বরং দিবার্জিত হস্তক্ষেপের সুযোগ। ঈশ্বর আমাদের বিভ্রান্তি, অসুস্থতা এবং সিদ্ধান্তের মধ্য দিয়ে সঙ্গে সঙ্গে চলেন, আমাদের সঠিক স্থানে পৌঁছানোর জন্য পরামর্শ এবং নির্দেশ দেওয়ার প্রতিশ্রুতি দেন। প্রতিটি প্রতিবন্ধকতা তাঁর কৃপা ও দিকনির্দেশনার জায়গা হতে পারে।\n\nসত্যিকারের ক্ষমার আহ্বান:\n\nমথি ১৮:২৩–৩৫ প্রতিফলন করে, ফাদার সতর্ক করেছেন যে “দিব্য প্রকৃতিত্ব” যারা দয়া গ্রহণ করে কিন্তু অন্যদের ক্ষমা করতে অস্বীকার করে। সত্যিকারের আধ্যাত্মিকতা সত্যতা এবং দয়ার উপর ভিত্তি করে, ভণ্ডামি নয়। আমরা যেমন ক্ষমা পেয়েছি, তেমনি ক্ষমা করতে হবে, একক, আন্তরিক হৃদয় দিয়ে ঈশ্বরের সামনে জীবন যাপন করতে হবে।",
      "hi": "कमज़ोरी के माध्यम से कृपा का मौसम:\n\nपिता सिखाते हैं कि सच्चा कृपा का मौसम अक्सर दृश्यमान सफलता के बजाय कमज़ोरी के क्षणों में आता है। जब हम थके हुए, भ्रमित या असहाय महसूस करते हैं, तब ईश्वर की शक्ति हमारे भीतर काम करने लगती है — न कि हमारी योग्यता से बल्कि उनकी कृपा से (इफिसियों 2:8)। मानव योग्यताएँ विफल हो सकती हैं, लेकिन दिव्य कृपा बनी रहती है।\n\nकठिनाइयों में ईश्वर की उपस्थिति:\n\nकठिनाइयाँ परित्याग का संकेत नहीं हैं, बल्कि दैवीय हस्तक्षेप के अवसर हैं। ईश्वर हमारे भ्रम, बीमारी और निर्णयों में हमारे साथ चलते हैं, यह वादा करते हुए कि हमें सही समय पर सही स्थान तक मार्गदर्शन करेंगे। हर बाधा उनके अनुग्रह और मार्गदर्शन का स्थान बन सकती है।\n\nसच्चे क्षमा के लिए बुलावा:\n\nमत्ती 18:23–35 पर विचार करते हुए, पिता चेतावनी देते हैं कि वह “दुष्ट व्यक्तित्व” जो दया स्वीकार करता है लेकिन दूसरों को क्षमा करने से इनकार करता है। सच्चा आध्यात्मिक जीवन सच्चाई और दया पर आधारित होता है, दिखावा नहीं। हमें वैसे ही क्षमा करनी चाहिए जैसे हमें क्षमा मिली है, और ईश्वर के सामने एक ईमानदार और सच्चे हृदय के साथ जीवन जीना चाहिए।",
      "ta": "பலவீனத்தின் மூலம் அருளின் பருவம்:\n\nஅப்பா கற்பிக்கிறார், உண்மையான அருளின் பருவம் தெளிவான வெற்றியில் அல்ல, பலவீனத்தின் தருணங்களில் வரும். நாம் சோர்வு, குழப்பம் அல்லது சக்தி இழப்பு அனுபவிக்கும்போது, கடவுளின் சக்தி எங்களில் செயல்படத் தொடங்கும் — எங்கள் திறமையால் அல்ல, அவரது அருளால் (எபேசியர் 2:8). மனிதத் தகுதிகள் தோல்வியடையலாம், ஆனால் தெய்வீக அருள் நிலைத்திருக்கிறது.\n\nசோதனைகளில் கடவுளின் முன்னிலை:\n\nசோதனைகள் தவறானதைக் குறிக்காது, ஆனால் தெய்வீக தலையீட்டிற்கான வாய்ப்பாகும். குழப்பம், நோய் மற்றும் முடிவுகளின் வழியாக கடவுள் எங்களை நடத்துகிறார், நம்மை சரியான நேரத்தில் சரியான இடத்துக்கு வழிநடத்துவார். ஒவ்வொரு தடையும் அவரது அருள் மற்றும் வழிகாட்டலின் இடமாக இருக்கலாம்.\n\nஉண்மையான மன்னிப்புக்கு அழைப்பு:\n\nமத்தேயு 18:23–35 ஐப் பார்வையிடும் போது, அப்பா எச்சரிக்கிறார், “தெய்வீக தன்மை” அருள் பெற்றாலும் மற்றவர்களை மன்னிக்க மறுக்கும். உண்மையான ஆன்மீக வாழ்க்கை உண்மைத்தன்மை மற்றும் கருணை மீது அடிப்படையாக அமைந்துள்ளது, போலியான நடத்தை அல்ல. நாம் எவ்வாறு மன்னிக்கப்பட்டோ அவ்வாறே மன்னிக்க வேண்டும், கடவுளின் முன்னிலையில் ஒரே இதயத்துடன் வாழ வேண்டும்.",
      "te": "బలహీనత ద్వారా కృప యొక్క సమయం:\n\nఫాదర్ బోధిస్తారు, నిజమైన కృప సమయం ప్రత్యక్ష విజయాల కంటే బలహీనత యొక్క క్షణాల్లో వస్తుంది. మనం అలసిపోయిన, గందరగోళంలో లేదా శక్తి లేని అనుభూతి చెందినప్పుడు, దేవుని శక్తి మనలో పనిచేయడం ప్రారంభిస్తుంది — మన కీర్తి ద్వారా కాదు, ఆయన కృప ద్వారా (ఎఫెసీయన్లు 2:8). మానవ అర్హతలు విఫలమవ్వచ్చు, కానీ దివ్య కృప స్థిరంగా ఉంటుంది.\n\nపరీక్షల్లో దేవుని ఉన్నతస్థానం:\n\nపరీక్షలు అనార్ధకత సంకేతాలు కాదు, బదులు దివ్య జోక్యం అవకాశాలు. గందరగోళం, రోగం మరియు నిర్ణయాలలో దేవుడు మనతో ఉంటారు, మనం సరైన సమయంలో సరైన స్థలానికి చేరేలా మార్గనిర్దేశం చేయడాన్ని వాగ్దానం చేస్తారు. ప్రతి అవరోధం ఆయన కృప మరియు మార్గదర్శక స్థలమవుతుంది.\n\nనిజమైన క్షమాపణకు పిలుపు:\n\nమత్తయి 18:23–35 పై ప్రతిబింబిస్తూ, ఫాదర్ హెచ్చరిస్తారు, “దైవిక వ్యక్తిత్వం” క్షమాపణను స్వీకరిస్తుంది కానీ ఇతరులను క్షమించకూడదని. నిజమైన ఆధ్యాత్మిక జీవితం నిజాయితీ మరియు కరుణపై ఆధారపడి ఉంటుంది, అబద్ధంపై కాదు. మనకు క్షమాపణ పొందిన విధంగా, మనం క్షమించాలి, దేవుని ముందు ఏకైక, నిజమైన హృదయంతో జీవించాలి.",
      "fr": "Saison de la grâce à travers la faiblesse:\n\nLe Père enseigne que la véritable saison de la grâce se manifeste souvent dans les moments de faiblesse plutôt que dans le succès visible. Lorsque nous nous sentons épuisés, confus ou impuissants, la puissance de Dieu commence à agir en nous — non par notre mérite, mais par Sa grâce (Éphésiens 2:8). Les qualifications humaines peuvent échouer, mais la grâce divine demeure.\n\nLa présence de Dieu dans les épreuves:\n\nLes épreuves ne sont pas des signes d'abandon, mais des occasions d'intervention divine. Dieu marche avec nous à travers la confusion, la maladie et les décisions, promettant de nous guider pour atteindre le bon endroit au bon moment. Chaque obstacle peut devenir un lieu de Sa faveur et de Sa guidance.\n\nL'appel au pardon sincère:\n\nEn réfléchissant à Matthieu 18:23–35, le Père met en garde contre la « personnalité diabolique » qui accepte la miséricorde mais refuse de pardonner aux autres. La véritable spiritualité se construit sur la sincérité et la miséricorde, non sur l'hypocrisie. Nous devons pardonner comme nous avons été pardonnés, vivant devant Dieu avec un cœur unique et sincère.",
      "es": "Temporada de gracia a través de la debilidad:\n\nEl Padre enseña que la verdadera temporada de gracia a menudo llega en momentos de debilidad en lugar de éxito visible. Cuando nos sentimos agotados, confundidos o impotentes, el poder de Dios comienza a obrar en nosotros — no por nuestro mérito sino por Su gracia (Efesios 2:8). Las calificaciones humanas pueden fallar, pero la gracia divina permanece.\n\nLa presencia de Dios en las pruebas:\n\nLas pruebas no son señales de abandono, sino oportunidades para la intervención divina. Dios camina con nosotros a través de la confusión, la enfermedad y las decisiones, prometiendo orientarnos para llegar al lugar correcto en el momento adecuado. Cada obstáculo puede convertirse en un lugar de Su favor y guía.\n\nEl llamado al perdón genuino:\n\nReflexionando sobre Mateo 18:23–35, el Padre advierte contra la “personalidad diabólica” que acepta la misericordia pero se niega a perdonar a los demás. La verdadera espiritualidad se basa en la autenticidad y la misericordia, no en la hipocresía. Debemos perdonar como hemos sido perdonados, viviendo con un solo corazón sincero ante Dios.",
      "kn": "ದೌರ್ಬಲ್ಯದ ಮೂಲಕ ಕೃಪೆಯ ಕಾಲ:\n\nಫಾದರ್ ಬೋಧಿಸುತ್ತಾರೆ, ನಿಜವಾದ ಕೃಪೆಯ ಕಾಲವು ದೃಶ್ಯಮಾನ ಯಶಸ್ಸಿನ ಬದಲು ದೌರ್ಬಲ್ಯದ ಕ್ಷಣಗಳಲ್ಲಿ ಬರುತ್ತದೆ. ನಾವು ದಣಿವಾಗಿರೋದು, ಗೊಂದಲದಲ್ಲಿರೋದು ಅಥವಾ ಶಕ್ತಿಹೀನರಾಗಿರೋದು ಅನುಭವಿಸಿದಾಗ, ದೇವರ ಶಕ್ತಿ ನಮ್ಮಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಆರಂಭಿಸುತ್ತದೆ — ನಮ್ಮ ಅರ್ಹತೆಯಿಂದವಲ್ಲ, ಅವರ ಕೃಪೆಯಿಂದ (ಎಫೆಸಿಯರು 2:8). ಮಾನವ ಅರ್ಹತೆಗಳು ವಿಫಲವಾಗಬಹುದು, ಆದರೆ ದಿವ್ಯ ಕೃಪೆ ಸದಾ ಉಳಿಯುತ್ತದೆ.\n\nಪ್ರಯೋಗಗಳಲ್ಲಿ ದೇವರ ಹಾಜರಿ:\n\nಪ್ರಯೋಗಗಳು ಪರಿತ್ಯಾಗದ ಸೂಚನೆಗಳಾಗಿಲ್ಲ, ಬದಲಾಗಿ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪದ ಅವಕಾಶಗಳಾಗಿವೆ. ಗೊಂದಲ, ಅಸ್ವಸ್ಥತೆ ಮತ್ತು ನಿರ್ಧಾರಗಳಲ್ಲಿ ದೇವರು ನಮ್ಮೊಡನೆ ನಡೆಯುತ್ತಾರೆ, ನಾವು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಸರಿಯಾದ ಸ್ಥಳಕ್ಕೆ ತಲುಪಲು ಮಾರ್ಗದರ್ಶನ ಮಾಡುವುದಾಗಿ ವಾಗ್ದಾನಿಸುತ್ತಾರೆ. ಪ್ರತಿ ಅಡಚಣೆ ಅವರ ಕೃಪೆ ಮತ್ತು ಮಾರ್ಗದರ್ಶನದ ಸ್ಥಳವಾಗಬಹುದು.\n\nನಿಜವಾದ ಕ್ಷಮೆಯ ಕರೆ:\n\nಮತ್ತಾಯ 18:23–35 ಬಗ್ಗೆ ಚಿಂತನ ಮಾಡುವಾಗ, ಫಾದರ್ ಎಚ್ಚರಿಸುತ್ತಾರೆ, “ದೈವಿಕ ವ್ಯಕ್ತಿತ್ವ” ಕರುಣೆಯನ್ನು ಸ್ವೀಕರಿಸುತ್ತದೆ ಆದರೆ ಇತರರನ್ನು ಕ್ಷಮಿಸಲು ನಿರಾಕರಿಸುತ್ತದೆ. ನಿಜವಾದ ಧಾರ್ಮಿಕ ಜೀವನವು ನಿಷ್ಠೆ ಮತ್ತು ಕರುಣೆಯ ಮೇಲೆ ನಿರ್ಮಿತವಾಗಿದೆ, ದ್ವೈತ ಸ್ವಭಾವದ ಮೇಲೆ ಅಲ್ಲ. ನಾವು ಕ್ಷಮಿಸುವಂತೆ ಕ್ಷಮಿಸಬೇಕು, ದೇವರ ಮುಂದೆ ಏಕಮಾತ್ರ, ಪ್ರಾಮಾಣಿಕ ಹೃದಯದಿಂದ ಬದುಕಬೇಕು.",
      "mr": "कमजोरीद्वारे कृपेचा काळ:\n\nफादर सांगतात की खरी कृपेची वेळ अनेकदा दृश्यमान यशाच्या तुलनेत कमजोरीच्या क्षणांत येते. जेव्हा आपण थकलो, गोंधळलेले किंवा असहाय बोधतो, तेव्हा देवाची शक्ती आपल्यामध्ये कार्य करण्यास सुरुवात करते — आपल्याच्या पात्रतेने नाही, तर त्याच्या कृपेने (इफिसीयन्स 2:8). मानवी पात्रता अपयशी ठरू शकते, परंतु दैवी कृपा कायम राहते.\n\nचाचण्यांमध्ये देवाची उपस्थिती:\n\nचाचण्या परित्यागाचे संकेत नाहीत, तर दैवी हस्तक्षेपाची संधी आहेत. देव आपल्यासह गोंधळ, आजार आणि निर्णयांच्या मार्गातून जातो, आपल्याला योग्य वेळेत योग्य ठिकाणी पोहोचवण्यासाठी मार्गदर्शन देण्याचे वचन देतो. प्रत्येक अडथळा त्याच्या कृपेचा आणि मार्गदर्शनाचा ठिकाण बनू शकतो.\n\nखऱ्या क्षमेसाठी आवाहन:\n\nमत्तय 18:23–35 वर विचार करताना, फादर चेतावणी देतात की तो “विषारी व्यक्तिमत्व” जे करुणा स्वीकारते पण इतरांना क्षमा करण्यास नकार देते. खरी अध्यात्मिकता प्रामाणिकपणा आणि करुणेवर आधारित असते, कपटीपणावर नाही. आपल्याला जसे क्षमाप्राप्त झाले, तसे इतरांना क्षमा करावी, देवाच्या समोर एकच, प्रामाणिक हृदयाने जीवन जगावे."
    },
    "subtitles": "/assets/prayers-subtitle/b26oct.json",
    "duration": "14:45"
  },
  {
    "id": 40,
    "title": {
      "zh": "我们的每日灵粮 - 24/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 24/10/2025",
      "en": "Our Daily Bread - 24/10/2025",
      "hi": "हमारी दैनिक रोटी - 24/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 24/10/2025",
      "te": "మా దైనందిన ఆహారం - 24/10/2025",
      "fr": "Notre Pain Quotidien - 24/10/2025",
      "es": "Nuestro Pan Diario - 24/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 24/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 24/10/2025"
    },
    "date": "October 24, 2025",
    "video": "https://youtu.be/n-0TaSxJZPs",
    "content": {
      "en": "Father’s reflection centers on the transforming power of forgiveness in weakness. Drawing from Matthew 18:21, he explains that Peter’s question — \"How many times must I forgive?\" — reveals the struggle within every human heart where resentment and vengeance still dwell. True spirituality, he says, is built not on external practices but on genuineness — a sincere and humble heart ready to forgive repeatedly, even when it hurts.\n\nHe teaches that forgiveness is the path of the covenant — to \"do as He says.\" As we forgive not just seven times but seventy times seven, our human strength fades, and we become poor in spirit. In this weakness, our dependence on God grows; we begin to act not by power or emotion but by obedience and grace, fulfilling our duty as unworthy servants of Christ.\n\nFinally, Father explains that grace perfects itself in weakness, echoing 2 Corinthians 12:9: \"In weakness, the power of God is made perfect.\" The more we surrender our strength through repeated forgiveness, the more the divine power works within us. This process transforms the soul, making it a true participant in Christ’s abundant life — the very purpose for which He came.",
      "zh": "神父的反思集中在在软弱中宽恕的转化力量上。他引用《马太福音》18:21说明，当彼得问“我应当赦免弟兄多少次？”时，就揭示了每个人内心中仍然栖居的怨恨与复仇之情。他说，真正的灵性并不建基于外在的行为，而是建立在真诚——一颗谦卑而准备反复宽恕的心，哪怕这会伤痛。\n\n他教导说，宽恕是与上帝所立之约的道路——“照他的话去行”。当我们不只是赦免七次，而是七十个七次，我们的人力渐渐消逝，我们便变得心灵贫乏。在这软弱中，我们对上帝的依赖增长；我们开始不靠能力或情感而行，而靠顺服与恩典，履行我们作为基督微不足道的仆人的职责。\n\n最后，神父解释说，恩典在软弱中得以完全，应验了《哥林多后书》12:9：“主说：‘我的恩典够你用的，因为我的能力在人的软弱上显得完全。’”我们越是通过不断的赦免舍弃自己强大的力量，神圣的能力就在我们里面越显出。这个过程改变灵魂，使其真正成为基督丰盛生命的参与者——正是基督降临世间的目的。",
      "bn": "পাদ্রি তাঁর চিন্তা-ভাবনায় গুরুত্ব দিয়েছেন দুর্বলতায় ক্ষমার রূপান্তরক শক্তিকে। মথি ১৮:২১ থেকে উদ্ধৃতি দিয়ে তিনি ব্যাখ্যা করেছেন যে, পেত্রু একবার প্রশ্ন করেছিলেন — “কতবার আমি আমার ভাইকে ক্ষমা করব?” — এবং এই প্রশ্নই প্রতিফলিত করে প্রতিটি মানুষের হৃদয়ে এখনও যেখানে বিদ্যমান ক্রোধ ও প্রতিশোধের মনোভাব। তিনি বলছেন, প্রকৃত আধ্যাত্মিকতা বাহ্যিক কার্যকলাপের উপর নয়, বরং সত্যনিষ্ঠতায়—একটি আন্তরিক ও নম্র হৃদয়ের উপর ভিত্তি করে, যে প্রস্তুত আছে বারবার ক্ষমা করার জন্য, যদিও সেটা কষ্টকর হোক।\n\nতিনি শিক্ষা দিচ্ছেন যে ক্ষমা হল পবিত্র চুক্তির পথ — \"যেমন তিনি বলেছেন তেমনই করা।\" আমরা শুধুই সাতবার নয়, সত্তরবার সাতবার ক্ষমা করলেই, আমাদের মানুষের শক্তি ধীরে ধীরে ফিকে পড়ে যায়, আর আমরা হয়ে যাই আত্মিকভাবে দরিদ্র। এই দুর্বলতায় আমরা ঈশ্বরের উপর নির্ভরশীল হয়ে যাই; আমরা শক্তি বা অনুভূতির দ্বারা নয়, আনুগত্য ও অনুগ্রহের দ্বারা কাজ শুরু করি এবং আত্মপ্রত্যাহারী অর্থে খ্রিস্টের নিছক দাস হিসেবে আমাদের কর্তব্য পালন করি।\n\nশেষে, পাদ্রি ব্যাখ্যা করেন যে অনুগ্রহ নিজের দুর্বলতায় পরিপূর্ণ হয়, কোরিন্থীয়দের প্রতি দ্বিতীয় পত্র ১২:৯ উদ্ধৃত করে: “দুর্বলতায় ঈশ্বরের শক্তি পরিপূর্ণ হয়।” আমরা যত বেশি বার বার ক্ষমা দিয়ে নিজের শক্তিকে ছেড়ে দেই, ঈশ্বরীয় শক্তি তত বেশি আমাদের ভিতরে কাজ করে। এই প্রক্রিয়া আত্মাকে রূপান্তরিত করে, এবং সেটিকে খ্রিস্টের সমৃদ্ধ জীবনের প্রকৃত অংশীদার করে তোলে — যেটাই তিনি এসেছিলেন সেই উদ্দেশ্যে।",
      "hi": "पिता की चिंतनशील व्याख्या माफी की उस परिवर्तनकारी शक्ति पर केंद्रित है जो कमजोरियों में प्रकट होती है। मत्ती 18:21 से उद्धृत करते हुए उन्होंने समझाया कि पतरस का प्रश्न — “मेरे भाई को कितनी बार क्षमा करना चाहिए?” — हर मानव हृदय में विद्यमान उस द्वंद्व को उजागर करता है जहाँ रोष और प्रतिशोध अभी भी रहते हैं। वे कहते हैं कि सच्ची आध्यात्मिकता बाहरी क्रियाओं पर नहीं, बल्कि सच्चाई पर निर्भर है—एक नम्र और ईमानदार हृदय जिसमे बार-बार माफी देने की तत्परता हो, भले ही उसे चोट पहुँचती हो।\n\nवे सिखाते हैं कि क्षमा उस वाचा का पथ है — “जैसा उन्होंने कहा है वैसा करना।” जब हम सिर्फ सात बार नहीं बल्कि सत्तर बार सात बार क्षमा करते हैं, तो हमारी मानव शक्ति धीरे-धीरे क्षीण पड़ जाती है, और हम आत्मिक रूप से निर्धन हो जाते हैं। इस कमजोरी में हमारी ईश्वर पर निर्भरता बढ़ती है; हम शक्ति या भावना से नहीं, बल्कि आज्ञाकारिता और अनुग्रह से कार्य आरंभ करते हैं और ख्रीस्त के अपमानित दास के रूप में अपना कर्तव्य पूरा करते हैं।\n\nअंत में, पिता बताते हैं कि अनुग्रह अपनी पूर्णता कमजोरी में पाती है, 2 कुरिन्थियों 12:9 का स्मरण करते हुए: “कमजोरी में परमेश्वर की शक्ति पूर्ण होती है।” जितना हम बार-बार माफी देकर अपनी शक्ति को त्यागते हैं, उतनी ही अधिक दिव्य शक्ति हमारे भीतर कार्य करती है। यह प्रक्रिया आत्मा को बदल देती है, उसे ख्रीस्त की विपुल जीवन का सच्चा सहभागी बना देती है — वही उद्देश्य जिसके लिए वे आए थे।",
      "ta": "அப்பாவின் கருத்து மன்னிப்பின் மாற்றக்கூடிய சக்தி பலவீனத்தில் வெளிப்படுவதை முக்கியமாகக் குறிப்பிடுகிறது. மத்தேயு 18:21ஐ மேற்கொண்டு அவர் விளக்குகிறார்: “எத்தனைமுறை என் சகோதரனை மன்னிக்கவேண்டும்?” என்ற பீற்றரின் கேள்வி — ஒவ்வொருவனது உள்ளார்ந்த இதயத்தில் இன்னும் வசிக்கும் படுகாயம் மற்றும் பழிவீக்கம் எனும் போராட்டத்தை வெளிக்காட்டுகிறது. அவர் கூறுகிறார் அவ்வளவளவில், உண்மையான ஆன்மீகத்துவம் வெளிப்புற செயல்களில் அல்ல, அதன் பதிலாக **மெய்ப்பொருள்** — அதாவது தடுமாறினாலும் மன்னிக்கத் தயார் அன்புமிக்க &பரமாத்மா முன்பே நிமிர்ந்த இரக்கம் மிக்க இதயத்தில் — நிர்மலமாகவும் நல்ல நம்பிக்கையுடனும் இருக்க வேண்டும்.\n\nஅவர் கற்றுக்கொடுபவர்: மன்னிப்பு என்பது அந்த கூட்டணியின் பாதை — “அவன் சொல்லினபடி செய்.” நாம் ஏழுமுறை அல்ல, ஏழுபது முறை ஏழுமுறை மன்னிப்பொழிக்கும்போது, நமது மனிதவல்லுநர் மாறமயன்றி அழிய ஆரம்பிக்கிறது; நாங்கள் ஆன்மீக ரீதியாக ஏழை ஆவோம். அந்த பலவீனத்தில் நாம்கடவுளில் நம்பிக்கை வைக்கிறோம்; பேரின, உணர்ச்சியால் அல்ல, இன்று இயல்பு கடமைபூர்வம் வல்லுநர் அவலாக அல்லாமல், நன்றி செல்லும், அதே சமயம் நம் கடமையை பூர்த்திசெய்கிறோம்—இறையில் வழங்கியருளினால்.\n\nமுடிவில், அப்பா விளக்குகிறார்: “மன்னிப்பு மூலமல்ல, மாறிய பலவீனத்தில் தேவா சக்தி பிறக்கும்” என்று 2 கொரிந்தியர் 12:9 ன் அர்த்தம். நாம் எவ்வளவு மாறிநிலைமீது கொண்டு வருவோமோ, அதே அளவு கடவுளின் மாதிரிப் பரம அதிகாரம் நமக்குள் மிக அறப்பொருட்செயல் செய்கிறது. இந்த செயல்முறை ஆன்மாவை மாற்றுகிறது, அதை உண்மையிலேயே கிறிஸ்துவின் நிறைந்த வாழ்கையின் பங்குதாரராக ஆக்குகிறது — அவர் வருகையின் துலாம் விதியானது அதுவே.",
      "te": "పూజ్యులారి ధ్యానం బలహీనతలో కోల్పోయిన మన్నింపును తగలబెట్టే మార్పు శక్తిపై కేంద్రీకృతమైంది. మత్తయి 18:21 ఇ నుంచి సూచించడంతో ఆయన వివరించారు: “నా అన్నచెల్లెన్ని సార్లు మన్నించాలి?” అనే పేత్రసు ప్రశ్న ప్రతి మానవ హృదయంలో ఇప్పటికీ నివసిస్తున్న వేదన మరియు ప్రతీకారం మధ్య యుద్ధాన్ని వెల్లడిస్తుంది. ఆయన అంటున్నారు, నిజమైన ఆధ్యాత్మికత బాహ్య కర్మలపై కాదు, నిజాయితీపై — అంటే, అది నెరవేరడానికి సిద్ధంగా ఉన్న, మనం బాధపడినప్పటికీ మన్నించే ఒక ఆత్మవిశ్వాసంతో కూడిన హృదయంపై ఆధారపడుతుంది.\n\nఅతను బోధిస్తున్నారు: మన్నింపు అంటే ఆ ఒప్పందపు మార్గం — \"ఆయన చెప్పినట్లు చేయు.\" మనం ఎప్పుడు ఏడు సార్లు మాత్రమే కాకుండా యాభైఏడు సార్లు మన్నించగా, మన తత్వబలము మెల్లగా క్షయపోతుంది; మనం ఆధ్యాత్మికంగా పేదవైపోతాం. ఆ బలహీనతలో మన దేవుడిపై ఆధారపడే మార్గం గుర్తింపు పొందుతుంది; మనం శక్తివంతంగా లేక భావోద్వేగాలతో కాకుండా, ఆజ్ఞాపాలన మరియు కృపతో నడుస్తాం, మరియు క్రీస్తు యొక్క తక్కువ-స్థాయి సేవకుడిగా మన బాధ్యతను నెరవేరిస్తాం.\n\nచివరిగా, పూజ్యులారి వివరించుచున్నారు: “బలహీనతలో దేవుని శక్తి పరిపూర్ణమవుతుంది,” అన్నది 2 కొరింథీయులు 12:9 ఉపదేశాన్ని తెలుపుతుంది. మనం ఎంత ఎక్కువగా మన్నించి మన బలాన్ని విడిచిపెడితే, అంతే ఎక్కువగా దివ్య శక్తి మనలో క్రియాశీలమవుతుంది. ఈ ప్రక్రియ ఆత్మను మార్చిపరుస్తుంది, దీన్ని నిజంగా క్రీస్తు యొక్క సంపూర్ణ జీవితంలోని భాగస్వామిగా మారుస్తుంది — ఆయన వచ్చాకనే సాధించదగిన లక్ష్యాన్ని.",
      "fr": "La réflexion du Père se concentre sur le pouvoir transformateur du pardon dans la faiblesse. S’inspirant de Matthieu 18:21, il explique que la question de Pierre — « Combien de fois dois-je pardonner ? » — révèle la lutte intérieure de chaque cœur humain où habitent encore ressentiment et vengeance. Il affirme que la véritable spiritualité ne repose pas sur des pratiques externes, mais sur la sincérité – un cœur humble et prêt à pardonner à plusieurs reprises, même quand cela fait mal.\n\nIl enseigne que le pardon est le chemin de l’alliance – « faire comme Il l’a dit ». Lorsque nous pardonnons non seulement sept fois, mais soixante-dix fois sept, notre force humaine s’éteint peu à peu, et nous devenons pauvres en esprit. Dans cette faiblesse, notre dépendance à Dieu grandit ; nous commençons à agir non pas par la puissance ou l’émotion, mais par l’obéissance et la grâce, accomplissant notre devoir en tant que serviteurs indignes du Christ.\n\nEnfin, le Père explique que la grâce s’accomplit dans la faiblesse, en écho à 2 Corinthiens 12:9 : « Ma grâce te suffit, car ma puissance s’accomplit dans la faiblesse. » Plus nous renonçons à notre force en pardonnant à plusieurs reprises, plus la puissance divine agit en nous. Ce processus transforme l’âme, la rendant véritablement participante de la vie abondante du Christ — le but même de sa venue.",
      "es": "La reflexión del Padre se centra en el poder transformador del perdón en la debilidad. Tomando como referencia Mateo 18:21, explica que la pregunta de Pedro — «¿Cuántas veces tengo que perdonar a mi hermano?» — revela la lucha interna de cada corazón humano donde aún habitan el resentimiento y la venganza. Dice que la verdadera espiritualidad no se fundamenta en prácticas externas, sino en la genuinidad — un corazón sincero y humilde dispuesto a perdonar repetidamente, incluso cuando duele.\n\nEnseña que el perdón es el camino del pacto — «hacer lo que Él dice». Al perdonar no sólo siete veces sino setenta veces siete, nuestra fuerza humana empieza a desvanecerse, y nos volvemos pobres de espíritu. En esa debilidad crece nuestra dependencia de Dios; comenzamos a actuar no por poder o emoción, sino por obediencia y gracia, cumpliendo nuestro deber como siervos indignos de Cristo.\n\nPor último, el Padre explica que la gracia se perfecciona en la debilidad, en eco de 2 Corintios 12:9: «En lo débil se perfecciona mi poder». Cuanto más abandonamos nuestra fuerza mediante el perdón repetido, más la potencia divina actúa en nosotros. Este proceso transforma el alma, convirtiéndola en una verdadera participante de la vida abundante de Cristo — el propósito mismo por el que Él vino.",
      "kn": "ತಂದೆಯ ಅವಲೋಕನವು ದುರ್ಬಲತೆಯಲ್ಲಿ ಕ್ಷಮೆಯ ಪರಿವರ್ತನಶೀಲ ಶಕ್ತಿಯನ್ನು ಕೆಂದ്രീಕರಿಸಿದೆ. ಮತ್‍ಥಾಯ 18:21 ಇಂದ ಉಪನ್ಯಾಸವಾಡುತ್ತ, ಪೇತ್ರನ ಪ್ರಶ್ನೆ — “ನಾನು ನನ್ನ ಸಹೋದರನನ್ನು ಎಷ್ಟು ಬಾರಿ ಕ್ಷಮಿಸುತ್ತೇನೆ?” — ಪ್ರತಿಯೊಬ್ಬ ಮಾಂಸಪೇಶಿಯ ಹೃದಯದಲ್ಲಿ ಇನ್ನೂ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಕ್ರೋಧ ಮತ್ತು ಪ್ರತಿಸೋಧದ ಲೋಕವನ್ನು ಬೆಳಗಿಸುತ್ತದೆ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಅವರು ಹೇಳಿದ್ದಾರೆ, ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕತೆ ಬಾಹ್ಯ ಕಾರ್ಯಗಳ ಮೇಲೆ ಅಲ್ಲ, ಬದಲಿಗೆ **ನಿಷ್ಠೆ**ಯ ಮೇಲೆ ನಿರ್ಮಿತವಾಗಿರುತ್ತದೆ — ಅಂದರೆ ನೋವಾಗಿದ್ದರೂ ಪುನಃಪುನಃ ಕ್ಷಮಿಸಲು ಸಿದ್ಧನಾದ, ಸ್ಮರಣೀಯವಾದ ಒಂದು ಹೃದಯದಲ್ಲಿರುವ ವಾಸ್ತವಿಕತೆ.\n\nಅವರು ಕಲಿಸುತ್ತಾರೆ: ಕ್ಷಮೆಂದು ಆ ಒಪ್ಪಂದದ ಮಾರ್ಗ — “ಅವನು ಹೇಳಿದ ಹಾಗೆ ಮಾಡು.” ನಾವು ಕೇವಲ ಏಳು ಬಾರಿ ಮಾತ್ರವಲ್ಲದೆ ಏಳು ಗಾಣದ ಎಪ್ಪತ್ತು ಮೂರು ಬಾರಿ ಕ್ಷಮಿಸಿದಾಗ, ನಮ್ಮ ಮಾನವಶಕ್ತಿ ನಿಧಾನವಾಗಿ ವಿರಳವಾಗುತ್ತದೆ; ನಾವು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ದರಿದ್ರರಾಗುತ್ತೇವೆ. ಆ ದುರ್ಬಲತೆಯಲ್ಲಿ ನಾವು ದೇವರ ಮೇಲೆ ಅವಲಂಬಿಸಿಕೊಂಡಿರುತ್ತೇವೆ; ಶಕ್ತಿ ಅಥವಾ ಭಾವನಾಮೂಲಕವಾಗಿ அல்ல, ಕೈಗಾರಿಕೆ ಮತ್ತು ಕೃಪೆಯಾಗುತ್ತಾ ನಾವು ನಡೆಯುತ್ತೇವೆ, ಮತ್ತು ಕ್ರಿಸ್ತನ ಅಪ್ರತಿಷ್ಠಿತ ದಾಸರಾಗಿರುವ ನಮ್ಮ ಕೆಲಸವನ್ನು ನಿಭಾಯಿಸುತ್ತೇವೆ.\n\nಕೊನೆಗೆ, ತಂದೆ ವಿವರಿಸುತ್ತಾರೆ: “ದುರ್ಬಲತೆಯಲ್ಲಿ ದೇವರ ಶಕ್ತಿ ಪರಿಪೂರ್ಣವಾಗುತ್ತದೆ” ಎಂಬವರು 2 ಕೊರಿಂಥೀಯರು 12:9 ನ ನಿರೂಪಣೆಯನ್ನು ಸಮನ್ವಯಗೊಳ್ಳುವಂತೆ. ನಾವು ಪುನಃಪುನಃ ಕ್ಷಮಿಸುವ ಮೂಲಕ ನಮ್ಮ ಶಕ್ತಿಯನ್ನು ತ್ಯಾಗಿಸಿದಷ್ಟು, ದೈವೀ ಶಕ್ತಿ ನಮ್ಮೊಳಗೆ ಹೆಚ್ಚು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ಈ ಪ್ರಕ್ರಿಯೆ ಆತ್ಮವನ್ನು ಬದಲಿಸುತ್ತದೆ, ಅದನ್ನು ನಿಜವಾಗಿಯೂ ಕ್ರಿಸ್ತನ ಸಂಪೂರ್ಣ ಜೀವನದ ಭಾಗಿಯಾಗಿಸುವಂತೆ ಮಾಡುತ್ತದೆ — ಅದು ಹೇಗಂದರೆ ಆತನು ಬಂದದ್ದರೇ ಉದ್ದೇಶ.",
      "mr": "पितांचे चिंतन दुर्बलतेत माफीच्या रूपांतरक्षम शक्तीवर केंद्रीत आहे. मत्ती 18:21 वरून त्यांनी स्पष्ट केले की पेत्रुसाचा प्रश्न — “माझ्या भावाला किती वेळा क्षमा करावे?” — प्रत्येक मानव हृदयात अजूनही राहणाऱ्या राग आणि बदला घेण्याच्या प्रवृत्तीचा खुलासा करतो. ते सांगतात की खरी अध्यात्मिकता बाह्य कृत्यांवर नाही, तर प्रामाणिकपणावर आधारित आहे — एक नम्र आणि प्रामाणिक हृदय जे वारंवार क्षमा देण्यास तयार आहे, जरी ते दुखापत करेल.\n\nते शिकवतात की क्षमा हा कराराचा मार्ग आहे — “जसे त्याने सांगितले तसे करा.” आपण फक्त सात वेळा नाही तर सत्तर पट सात वेळा क्षमा करत असताना, आपली मानवी ताकद हळूहळू कमी होते, आणि आपण आत्मिकदृष्ट्या गरीब होतो. या दुर्बलतेत आपली देवावर अवलंबित्व वाढते; आपण शक्ती किंवा भावना यांच्या आधारावर नव्हे, तर आज्ञापालन आणि कृपेने कार्य करतो, आणि ख्रिस्ताचे असमर्थ सेवक म्हणून आपले कर्तव्य पार पाडतो.\n\nशेवटी, पिता स्पष्ट करतात की कृपा दुर्बलतेत परिपूर्ण होते, 2 कोरिंथकर्‍यांस 12:9 चे स्मरण करून: “दुर्बलतेत देवाची शक्ती परिपूर्ण होते.” आपण जितके वारंवार क्षमा देऊन आपली शक्ती सोडतो, देवाची शक्ती तितकी आपल्या आत कार्य करते. ही प्रक्रिया आत्म्याला रूपांतरित करते, त्याला ख्रिस्ताच्या समृद्ध जीवनाचा खरा सहभागी बनवते — हा तो उद्देश आहे ज्यासाठी ते आले होते."
    },
    "subtitles": "/assets/prayers-subtitle/b24oct.json",
    "duration": "11:03"
  },
  {
    "id": 39,
    "title": {
      "zh": "我们的每日灵粮 - 23/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 23/10/2025",
      "en": "Our Daily Bread - 23/10/2025",
      "hi": "हमारी दैनिक रोटी - 23/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 23/10/2025",
      "te": "మా దైనందిన ఆహారం - 23/10/2025",
      "fr": "Notre Pain Quotidien - 23/10/2025",
      "es": "Nuestro Pan Diario - 23/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 23/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 23/10/2025"
    },
    "date": "October 23, 2025",
    "video": "https://youtu.be/NbZwRfvJj58",
    "content": {
      "en": "Father’s reflection centers on the transforming power of God’s grace in human weakness. He teaches that divine strength appears through humility and surrender, not our own ability, and cites St. Paul: in our weakness we become strong in Christ.\n\nHe stresses the necessity of repentance and discernment for spiritual growth. A heartfelt Act of Contrition prepares the heart for grace, and inner discernment helps believers distinguish Spirit-led truth from emotional deception or attachments.\n\nFinally, he explains that Jesus confronts the spirit of evil within the human heart to bring life, not destruction. The Gospel is a continual journey of repentance and renewal, where trials reveal our spiritual condition and become opportunities to grow in holiness and serve as instruments of God’s grace.",
      "zh": "牧师的反思集中在人类软弱中上帝恩典转化的力量。他教导说，神圣的力量通过谦卑和顺服显现，而不是通过我们自己的能力。他引用圣保罗的话：在我们的软弱中，我们在基督里就变得坚强。\n\n他强调悔改和辨别对于属灵成长的必要性。诚心的忏悔祈祷为恩典预备心灵，内在的辨别帮助信徒区分圣灵引导的真理与情感的欺骗或依附。\n\n最后，他说明耶稣面对人心中的邪灵是为了带来生命，而非毁灭。福音是一个不断悔改和更新的旅程，在试炼中展现我们的属灵状态，成为在圣洁中成长并作为上帝恩典器皿的机会。",
      "bn": "পিতার প্রতিফলন মানব দুর্বলতায় ঈশ্বরের অনুগ্রহের রূপান্তরকারী শক্তির উপর কেন্দ্রীভূত। তিনি শেখান যে, ভগবানের শক্তি আমাদের নিজের সক্ষমতা দ্বারা নয় বরং নীচতা ও আত্মসমর্পণের মধ্য দিয়ে প্রকাশ পায়, এবং তিনি সেন্ট পলকে উদ্ধৃত করেন: ‘‘আমাদের দুর্বলতায় আমরা খ্রীষ্টে শক্তিশালী হই।’’\n\nতিনি আধ্যাত্মিক বৃদ্ধির জন্য পতিত হওয়া ও বিবেচনার প্রয়োজনীয়তা জোর দিয়ে বলেন। আন্তরিক দুঃখাবোধে করা অনুতাপ হৃদয়কে অনুগ্রহের জন্য প্রস্তুত করে, এবং অভ্যন্তরীণ বিবেচনা বিশ্বাসীদের আবেগপ্রবণ প্রতারণা বা সংযোজনের থেকে আত্মা দ্বারা পরিচালিত সত্য আলাদা করতে সহায়তা করে।\n\nঅবশেষে, তিনি ব্যখ্যা করেন যে যীশু মানব হৃদয়ের মধ্যে থাকা দুষ্ট আত্মার বিরুদ্ধে জীবন আনার জন্য আসছেন, ধ্বংসের জন্য নয়। সুসমাচার হলো অনবরত অনুতাপ ও পুনরুজীবনের একটি যাত্রা, যেখানে পরীক্ষাগুলো আমাদের আধ্যাত্মিক অবস্থা প্রকাশ করে এবং পবিত্রতায় বৃদ্ধি পেতে ও ঈশ্বরের করুণা বহনকারী হিসেবে কাজ করার সুযোগ তৈরি করে।",
      "hi": "पिता की विचारशीलता ईश्वर की कृपा की बदलने वाली शक्ति पर केंद्रित है, जो मानव की दुर्बलता में प्रकट होती है। वे सिखाते हैं कि दिव्य शक्ति हमारी अपनी क्षमता द्वारा नहीं, बल्कि विनम्रता और समर्पण से प्रकट होती है; तथा वे संत पौलुस का उद्धरण देते हैं: \"हमारी दुर्बलता में हम मसीह में दृढ़ होते हैं।\"\n\nवे आत्मिक विकास के लिए पश्चाताप और विवेक की आवश्यकता पर जोर देते हैं। हृदय से की गई पश्चाताप की क्रिया कृपा के लिए हृदय को तैयार करती है, और आंतरिक विवेक विश्वासियों को भावनात्मक छल या आसक्ति से हटकर आत्मा-प्रेरित सत्य को पहचानने में मदद करता है।\n\nअंत में, वे बताते हैं कि यीशु मानव हृदय के भीतर दुष्ट आत्मा का सामना जीवन देने के लिए करते हैं, न कि विनाश के लिए। सुसमाचार लगातार पश्चाताप और नवीनीकरण की यात्रा है, जहाँ परीक्षाएँ हमारी आध्यात्मिक स्थिति को उजागर करती हैं और पवित्रता में बढ़ने व ईश्वर की कृपा के उपकरण बनने का अवसर उत्पन्न करती हैं।",
      "ta": "தந்தையின் எண்ணம் மனித பலவீனத்தில் கடவுளின் அருளின் மாற்றமளிக்கும் சக்தியின் மையமாகும். அவர் உள்ளார் என்று கற்றுக் கொடுக்கிறார், கடவுளின் தெய்வீக சக்தி நம் சொந்த திறமையால் அல்ல, பரமம்பரமாகவும் தனிமையாகவும் இல்லாமல், அன்பிலும் அமைதியிலும் வெளிப்படுகிறது; மேலும் அவர் சைன்ட் பவுலுக்கு மேற்கோள் தருகிறார்: “நமது பலவீனத்தில் நானும் கிறிஸ்துவில் வலிமை பெறுகின்றேன்.”\n\nஆன்மிக வளர்ச்சிக்காக மறுப்பு மற்றும் விவேகம் அவசியம் என்றும் அவர் வலியுறுத்துகிறார். உண்மையான மனக் கவலையுடன் செய்யப்பட்ட அனுதாபம் அருளுக்கு உள்ளம் தயாராகிறது, மேலும் உள்ளார்ந்த விவேகம் நம்பிக்கையாளர்கள் உணர்ச்சிப் போல்போல பாதிப்புகளை தவிர்த்து பரிசுத்த ஆவியால் வழிநடத்திய உண்மையை வேறெல்லாம் என்று பிரிக்க உதவுகிறது.\n\nஇறுதியில், அவர் விளக்குகிறார், யேசு மனித இதயத்திலுள்ள தீய ஆவியுடனான போராட்டத்தில் உயிரைக் கொண்டுவருகிறார், அழிவுக்காக அல்ல. நற்செய்தி என்பது தொடர்ந்து மறுப்பு மற்றும் புதுப்பிப்பு பயணம், அதில் சோதனைகள் நம்முடைய ஆன்மீக நிலையை வெளிப்படுத்து—பரிசுத்தத்தில் வளரவும் கடவுளின் அருளின் கருவிகளாகவும் செயல்பட வாய்ப்பு உருவாகிறது.",
      "te": "తండ్రి యొక్క ఆలోచనలు మానవ బలహీనతలో దేవుని కృప యొక్క మార్చే శక్తిపై కేంద్రంగా ఉన్నాయి. ఆయన నేర్పుతాడు: ధివ్య శక్తి మన యొక్క స్వంత సామర్థ్యాల ద్వారా కాకుండా వినయంతో, సమర్పణతో ప్రकटమవుతుంది; మరియు ఆయన శ్రీవారి ఉవ్యాసం వలె దసవార్తా కారణంగా “మన బలహీనత్వములోనే మేము కత్తిలో బలవంతులవుతాం” అన్నాడు.\n\nఆధ్యాత్మిక అభివృద్ధికి పాపనివృత్తి మరియు వివేకం అవసరం అని ఆయన ఆకర్షిస్తాడు. హృదయపూర్వకమైన పాపనివృత్తి కృపకు హృదయాన్ని సిద్ధం చేస్తుంది మరియు లోతైన వివేకం విశ్వాసులకు భావోద్వేగ మాయల నుండి, మమకార బంధాల నుంచి ముక్తవై, ఆత్మ-ప్రేరిత నిజాన్ని గుర్తించడంలో సహకరించదు.\n\nచివరగా, ఆయన వివరించుచున్నాడు: యేసు మానవ హృదయంలోని దుష్ఠ ఆత్మను జీవితం ఇచ్చేందుకు ఎదుర్కొంటాడు, నాశనానికి కాదు. సువార్త ఒక నిరంతర పాపనివృత్తి మరియు పునరుజ్జీవన ప్రయాణం; పరీక్షలు మన ఆధ్యాత్మిక స్థితిని వెల్లడిస్తాయి మరియు పవిత్రతలో పెరుగుదలకూ, దేవుని కృపగా ఆ మార్గదర్శకులుగా మారే అవకాశాలను సృజించాయి.",
      "fr": "La réflexion du père se concentre sur le pouvoir transformatif de la grâce de Dieu dans la faiblesse humaine. Il enseigne que la force divine se manifeste par l’humilité et l’abandon, non par notre propre capacité, et il cite saint Paul : « dans notre faiblesse, nous sommes forts en Christ. »\n\nIl insiste sur la nécessité du repentir et du discernement pour la croissance spirituelle. Un acte de contrition sincère prépare le cœur à la grâce, et le discernement intérieur aide les croyants à distinguer la vérité guidée par l’Esprit des tromperies émotionnelles ou des attachements.\n\nEnfin, il explique que Jésus affronte l’esprit du mal qui se trouve dans le cœur humain pour apporter la vie, non la destruction. L’Évangile est un voyage continuel de repentir et de renouvellement, où les épreuves révèlent notre condition spirituelle et deviennent des occasions de grandir dans la sainteté et de servir d’instruments de la grâce de Dieu.",
      "es": "La reflexión del padre se centra en el poder transformador de la gracia de Dios en la debilidad humana. Enseña que la fuerza divina se manifiesta mediante la humildad y la entrega, no por nuestra propia capacidad, y cita a San Pablo: “en nuestra debilidad, somos fuertes en Cristo”.\n\nHace hincapié en la necesidad de arrepentimiento y discernimiento para el crecimiento espiritual. Un acto de contrición sincero prepara el corazón para la gracia, y el discernimiento interior ayuda a los creyentes a distinguir la verdad guiada por el Espíritu de los engaños emocionales o los apegos.\n\nFinalmente, explica que Jesús confronta al espíritu del mal dentro del corazón humano para traer vida, no destrucción. El Evangelio es un viaje continuo de arrepentimiento y renovación, donde las pruebas revelan nuestra condición espiritual y se convierten en oportunidades para crecer en santidad y servir como instrumentos de la gracia de Dios.",
      "kn": "ತಂದೆಯ ಪರ್ಯಾಯತ್ಯವು ಮಾನವ ದುರ್ಬಲತೆಯಲ್ಲಿ ದೇವನು ದಯೆಯ ಪರಿವর্তಿಸುವ ಶಕ್ತಿಯೊಡನೆ ಕೇಂದ್ರವಾಗಿದೆಯೆಂದು ಕೇಂದ್ರೀಕರಿಸುತ್ತದೆ. ಅವರು ಬೋಧಿಸುತ್ತಾರೆ: ದೈವಿಕ ಶಕ್ತಿ ನಮ್ಮ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯದ ಮೂಲಕವಲ್ಲ, ವಿನಯ ಮತ್ತು ಅರ್ಪಣೆಯ ಮೂಲಕ ವ್ಯಕ್ತವಾಗುತ್ತದೆ; ಮತ್ತು ಅವರು ಸಂತ ಪೌಲನ ನಡೆ ಉದಾಹರಿಸುತ್ತಾರೆ: “ನಮ್ಮ ದುರ್ಬಲತೆಯಲ್ಲಿಯೇ ನಾವು ಕ್ರಿಸ್ತನಲ್ಲಿ ಬಲಶಾಲಿಗಳಾಗುತ್ತೇವೆ.”\n\nಧಾರ್ಮಿಕ ಬೆಳವಣಿಗೆಗೆ ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ವಿವೇಚನೆ ಅವಶ್ಯಕವೆಂದು ಅವರು ಒತ್ತಿಗೆ ಹೇಳುತ್ತಾರೆ. ಹೃದಯಪೂರ್ವಕ ಪಶ್ಚಾತ್ತಾಪ ಕ್ರಿಯೆ ದಯೆಗೆ ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸಿದ್ದಪಡಿಸುತ್ತದೆ, ಮತ್ತು ಒಳಗಿನ ವಿವೇಚನೆ ಭಾವನಾತ್ಮಕ ಮೋಸ ಅಥವಾ ಬಂಧನಗಳಿಂದ ಭಿನ್ನವಾಗಿ ಆತ್ಮದೊಂದಿಗೆ ನಡೆಯುವ ಸತ್ಯವನ್ನು ನಂಬಿದಲ್ಲಿ ಸಹಾಯ ಮಾಡುತ್ತದೆ.\n\nಕೊನೆಗೆ, ಅವರು ವಿವರಿಸುತ್ತಾರೆ: ಯೇಸು ಮನುಷ್ಯ ಹೃದಯದಲ್ಲಿ ಇರುವ ದುಷ್ಟ ಆತನೆಯನ್ನು ಎದುರಿಸುತ್ತಾ ಬದುಕನ್ನು ಕೊಡುವುದಕ್ಕಾಗಿ ಬಂದಿದ್ದಾನೆ, ನಾಶಕ್ಕೆ ಅಲ್ಲ. ಸುವಾರ್ತೆ ಎಂದರೆ ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ನವೀಕರಣೆಯ ನಿರಂತರ ಯಾತ್ರೆ, ಅಲ್ಲಿ ಪ್ರಾಸ್ತಾವಗಳು ನಮ್ಮ ಧಾರ್ಮಿಕ ಸ್ಥಿತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತವೆ ಮತ್ತು ಪವಿತ್ರತೆಯಲ್ಲಿ ಬೆಳೆಯಲು ಮತ್ತು ದೇವರ ದయೆಯ ಪಾದಾರ್ಥಗಳಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಲು ಅವಕಾಶಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತವೆ.",
      "mr": "वडिलांचे चिंतन मानवी दुर्बलतेत देवाच्या कृपेची रूपांतर करणारी शक्ती कशी कार्य करते यावर केंद्रित आहे. ते शिकवतात की दैवी शक्ती आपल्या स्वतःच्या क्षमतेमुळे नाही, तर नम्रता आणि समर्पणातून प्रकट होते; आणि ते संत पॉल यांना उद्धृत करतात: \"आपल्यातील दुर्बलतेत आपण ख्रिस्तात बळकट होतो.\"\n\nते आध्यात्मिक वाढीसाठी पश्चात्ताप आणि विवेक करण्याची गरज अधोरेखित करतात. दिलखुलास केलेले पश्चात्ताप हृदयाला कृपेच्या तयारीसाठी तयार करतात, आणि अंतर्गत विवेक भावनात्मक फसवणूक किंवा आसक्तींपासून आत्म्याद्वारे प्रेरित सत्य वेगळे ओळखण्यात विश्वासूंना मदत करते.\n\nशेवटी, ते स्पष्ट करतात की येशू मानव हृदयातील दुष्ट आत्म्याचा सामना जीवन आणण्यासाठी करतात, न की विनाशासाठी. सुसमाचार हे पश्चात्ताप आणि नूतनीकरणाची सततची यात्रा आहे, जिथे परीक्षांनी आपल्या आध्यात्मिक स्थितीचे प्रकटीकरण होते आणि पवित्रतेत वाढण्याची व देवाच्या कृपेचे मंत्रपत्र बनण्याची संधी मिळते."
    },
    "subtitles": "/assets/prayers-subtitle/b23oct.json",
    "duration": "13:17"
  },
  {
    "id": 38,
    "title": {
      "zh": "我们的每日灵粮 - 22/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 22/10/2025",
      "en": "Our Daily Bread - 22/10/2025",
      "hi": "हमारी दैनिक रोटी - 22/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 22/10/2025",
      "te": "మా దైనందిన ఆహారం - 22/10/2025",
      "fr": "Notre Pain Quotidien - 22/10/2025",
      "es": "Nuestro Pan Diario - 22/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 22/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 22/10/2025"
    },
    "date": "October 22, 2025",
    "video": "https://youtu.be/tFzRVB7pzV8",
    "content": {
      "en": "Father reflected on Luke 9:53–54, where James and John, angered that the Samaritans refused to receive Jesus because He was heading toward Jerusalem, reacted impulsively and asked, “Lord, shall we call down fire from heaven to destroy them?” Jesus did not approve of their response but instead revealed that another spirit — one contrary to His — was influencing their reaction. This moment exposed how even the apostles, though close to the Lord, could be overtaken by a spirit of intolerance and vengeance rather than the Spirit of Christ, who came not to destroy but to save.\n\nFather then connected this to John 10:10, where Jesus says, “The thief comes only to steal, kill, and destroy; I came that they may have life, and have it abundantly.” He explained that the apostles’ desire to destroy reflected the mindset of the thief — the demonic spirit that seeks to cause harm, division, and destruction. In contrast, the Spirit of Jesus brings life, peace, and mercy.\n\nThrough this teaching, Father emphasized that discipleship requires constant spiritual discernment. Even those devoted to serving Christ must be alert to the motivations and “spirits” influencing their thoughts and actions. The key question Jesus poses to every believer is: “What spirit leads you?” Only by humility, prayer, and spiritual guidance can one remain under the direction of the Holy Spirit — the Spirit of love, forgiveness, and divine life — and avoid falling under the deceptive spirit that destroys.",
      "zh": "父亲反思了《路加福音》9:53-54，当时雅各和约翰因撒玛利亚人拒绝接待耶稣（因为祂正往耶路撒冷走）而愤怒，冲动地问：“主啊，难道我们叫火从天上下，灭掉他们吗？”耶稣并不赞同他们的反应，而是借此揭示：有另外的灵——与祂相反的灵——在影响他们的反应。这一刻暴露出，即使是亲近主的使徒，也可能被不宽容和报复的灵所掌控，而不是基督之灵，那位来不是要毁灭，而是要拯救。\n\n父亲随后将这与《约翰福音》10:10联系起来，耶稣说：“偷窃的来，无非是要偷窃、杀害、毁坏；我来了，是要叫人得生命，并且得的更丰盛。”他解释说，使徒想要毁灭的心态反映了那“偷窃者”的心态——那寻求造成伤害、分裂和毁灭的邪灵。相反，耶稣的灵带来的是生命、平安与慈悲。\n\n通过这段教导，父亲强调门徒生活需要持续的属灵辨识。即便是献身于基督服侍的人，也必须警醒于那些影响其思想和行动的动机与“灵”。耶稣对每个信徒提出的关键问题是：“是什么灵在引领你？”只有靠谦卑、祷告与属灵引导，才能一直活在圣灵——那位爱、饶恕与神圣生命之灵——的引领下，避免落入那欺骗而毁灭的灵中。",
      "bn": "পাদ্রী প্রতিফলিত করলেন লূকাসের সুসমাচার 9:53-54-এর ওপর, যেখানে য্যাকোব ও যোহান, সেই কথা শুনে যে সামারিয়ায় মানুষেরা যিশুকে গ্রহণ করতে রাজি হয়নি (কারণ তিনি যерূশালেমের পথে যাচ্ছিলেন), রাগে ও তাড়াহুড়ো করে বলেছিলেন, “প্রভু, আমরা কি স্বর্গ থেকে আগুন নামে, তাদের ধ্বংস করব?” যিশু তাঁদের এই প্রতিক্রিয়াকে অনুমোদন করেননি, বরং এটি দ্বারা দেখিয়েছিলেন যে অন্য একটি আত্মা — যা তাঁর সৃষ্টির বিপরীতে — তাঁদের প্রতিক্রিয়াকে প্রভাবিত করছিল। এই মুহূর্তটি প্রকাশ করল যে, এমনকি প্রভুর নিকটবর্তী শিষ্যরাও অসহিষ্ণুতা ও প্রতিশোধের আত্মার দ্বারা দাস হতে পারে, যিনি ধ্বংস করার জন্য নয়, উদ্ধার করার জন্য আগত ছিলেন।\n\nপরে পাদ্রী এটি সংযুক্ত করলেন ইওহান্নোর সুসমাচার 10:10-এর সঙ্গে, যেখানে যিশু বলেন, “চোর শুধু চুরি করার, হত্যা করার ও ধ্বংস করার জন্যই আসে; আমি এসেছি যেন তারা জীবন পায়, এবং সেটা পূর্ণরূপে পায়।” তিনি ব্যখ্যা করলেন যে,使徒দের ধ্বংস করার আকাঙ্ক্ষা সেই “চোরের” মনোভাবকে প্রতিফলিত করছিল — সেই হিংসা, বিভাজন ও ধ্বংস খুঁজে ফেরে এমন দানবীয় আত্মাকে। বিপরীতে, যিশুর আত্মা জীবনের, শান্তির ও করুণার পথ ধরিয়ে দেয়।\n\nএই শিক্ষার মধ্য দিয়ে পাদ্রী জোর দিয়ে বললেন যে শিষ্যত্ব মানে ধারাবাহিকভাবে属灵 বিচার।基督কে সেবা করার প্রতিশ্রুতি দেওয়া ব্যক্তি এমনকি সতর্ক হতে হবে তাদের চিন্তা ও কর্ম চালিত করছে কোন动机 ও “আত্মা”। যিশু প্রতিটি বিশ্বাসীর সামনে যে মূল প্রশ্ন রাখেন তা হলো: “কোন আত্মা তোমাকে পরিচালিত করছে?” শুধুই নম্রতা, প্রার্থনা ও属灵 নির্দেশের মাধ্যমে একজন ক্রিশ্চিয়ান 圣灵-এর — সেই প্রেম, ক্ষমা ও দিৱ্য জীবনের আত্মার — নেতৃত্বে থাকা যেতে পারে এবং সেই মিথ্যা ও ধ্বংসাত্মক আত্মার নিকট পতিত হওয়া থেকে রক্ষা পাবে।",
      "hi": "पिता ने लूका सुसमाचार 9:53-54 पर चिंतन किया, जिसमें याकूब और योहन ने उस समय गुस्से में कहा था कि जब सामरियों ने यीशु को स्वीकार नहीं किया (क्योंकि वह यरूशलेम की ओर जा रहे थे), ‘‘हे प्रभु, क्या हम स्वर्ग से आग मंगा कर उन्हें नष्ट कर दें?’’ यीशु ने उनकी प्रतिक्रिया की स्वीकृति नहीं दी, बल्कि यह दर्शाया कि एक ऐसा अगला आत्मा — जो उनके आत्मा से भिन्न है — उनकी प्रतिक्रिया को प्रभावित कर रहा था। इस क्षण ने दिखाया कि यहाँ तक कि प्रभु के नजदीक शिष्यों को भी असहिष्णुता और प्रतिशोध की आत्मा का प्रभाव हो सकता है, जबकि मसीह की आत्मा विनष्ट करने नहीं बल्कि बचाने के लिए आई थी।\n\nपिता ने फिर इसे यूहन्ना सुसमाचार 10:10 से जोड़ा, जहाँ यीशु कहते हैं, ‘‘चोर केवल चुराने, मारने और नष्ट करने के लिए आता है; मैं इसलिए आया हूँ कि उन्हें जीवन मिले और वह प्रचुर रूप से मिले।’’ उन्होंने समझाया कि शिष्यों की नष्ट करने की इच्छा ‘‘चोर’’ की मानसिकता को दर्शाती थी — वह दैवीय आत्मा जो हानि, विभाजन और विनाश चाहती है। इसके विपरीत, यीशु की आत्मा जीवन, शांति और दया लेकर आती है।\n\nइस शिक्षा के माध्यम से पिता ने यह बलपूर्वक कहा कि शिष्यत्व में निरंतर आध्यात्मिक विवेकशक्ति की आवश्यकता है। जो व्यक्ति मसीह की सेवा के लिए समर्पित है, उसे भी अपने विचारों और कर्मों को प्रभावित करने वाले动机 और “आत्माओं” के प्रति सतर्क रहना चाहिए। प्रत्येक विश्वास पर यीशु द्वारा प्रस्तुत मुख्य प्रश्न यह है: ‘‘कौन-सी आत्मा तुम्हें नेतृत्व कर रही है?’’ केवल नम्रता, प्रार्थना और आध्यात्मिक निर्देशन के द्वारा कोई व्यक्ति पवित्र आत्मा की — जो प्रेम, क्षमा और दिव्य जीवन की आत्मा है — के नेतृत्व में रह सकता है और उस भ्रामक और विनाशकारी आत्मा के अधीन होने से बच सकता है।",
      "ta": "தந்தர் லூக்கா சுவிசேஷம் 9:53-54-ஐ பற்றித் தியானித்தார், அந்தப் பகுதியில் யாக்குப் மற்றும் யோவான் அவர்கள் சமரியர்கள் யேதாகு‌ ஷுய்சுவை ஏற்றவில்லை என்று, ஏனெனில் அவர் யெருசலேமிற்கு செல்லவிருந்தார், போதாமல் செவிடித்து, ‘‘ஆரா, தேவன் பகலிருந்து நெருப்பை வம்புங்கள் என்ன?’’ என வெறுக்கடியே கேட்டனர். இயேசு அவர்களது நீங்கள் நடவடிக்கையை ஒத்துக்கொள்ளவில்லை; ஆனால் அவர் வெளிப்படுத்தினார் — அவர்களுக்கு எதிரான ஒரு வேறு ஆவி — அவர் அல்லாத ஆவி — அவர்களது பதிலுக்கு ஊக்கமளித்து வந்தது. இந்தநேரம் காட்டியது: அத—even பிரபுவுக்கு அருகில் இருப்பவர்கள் கூட சகிப்பறிவின்றி பழி வாங்கும் ஆவியின் கீழ் வைத்திருக்க முடியும், மறு வழியில் அல்ல; இயேசுவுக்கு வந்து சேமிக்கவே வந்தவர் அல்ல, அழிக்கவே வந்தவர் அல்ல.\n\nதந்தர் அதனை பின்னர் யோவான் சுவிசேஷம் 10:10-இன் வசனத்துடனும் இணைத்தார், அங்கு இயேசு கூறுகிறார்: “திருடன் வரும் பொருள் திருட, கொன்று, அழிக்கவே வருகிறது; நான் வருவது அவர் வாழ்க்கையையளிக்கவும், அதனை பெரிதாகவே அனுபவிக்கவும்.” அவர் விளக்கினார் –使徒ர்கள் அழிக்க வேண்டுமென விரும்பியது அந்த “திருடன்” மனப்பாகத்தை பிரதிபலித்தது – அதே வழியில் சேதம், பிரிவு மற்றும் அழிப்பு தேடும் ஏமாற்றான ஆவி. அதற்கெதிராக, இயேசுவின் ஆவி வாழ்க்கை, அமைதி மற்றும் இரக்கம் கொண்டு வரும்.\n\nஇந்த போதனையின் மூலம், தந்தர் வலியுறுத்தினார் — шәஷி być discip பவர் என்றால் தொடர்ந்துப் பின்வரும் ஆன்மீக உரிமையைத் தேவைப்படுகிறாள். கிரிஸ்துவினை சேவிக்கத் தயமுள்ளவர்களும் கூட, தங்கள் எண்ணம் மற்றும் செயல்களை பாதிக்கக் கூடிய動機கள் மற்றும் “ஆவிகள்” குறித்து எச்சரிக்கையாக இருக்க வேண்டும். யேசு ஒவ்வொரு நம்பிக்கையாளரின் முன்னிலையிலும் வைக்கும் முக்கியக் கேள்வி: “ஏதோ ஆவி உன்னை வழிநடத்துகிறதா?” என்றார். வெறும் பண்புடைமையால், பிரார்த்தனையால் மற்றும் ஆவியியல் மாறுதல் காரியங்களினால் மட்டுமே ஒருவர் பবित्र ஆவியின் — அன்பு, மன்னிப்பு மற்றும் கடவுள் வாழ்வின் ஆவி — கீழ் நடைப்பயணத்தில் இருக்கலாம்; அவன் தவறான, அழிப்புணர்ச்சியான ஆவியின் கீழ் மக்காதிருக்கவும் செய்யலாம்.",
      "te": "తండ్రి లూకా సువార్త 9:53-54 గురించి ఆలోచించారు, ఆ సందర్భంలో యాకోబు మరియు యోహాను వారు సామార్యులోని ప్రజలు యేసువును స్వీకరించలేదు అనుకోవడంతో కోపంగా స్పందించి “ప్రభూ, మేము ఆకాశం నుండి అగ్ని కురిపించి వారిని నశించవలమా?” అని అడిగారు. యేసు వారి స్పందనను ఆమోదించలేదుకు కానీ ఆయన చూపించారు: వారు చేపట్టిన చర్యకు ప్రతిగా, ఆయనకంటే భిన్నంగా ఉన్న మరొక ఆత్మ వారి మనసును ప్రభావితం చేస్తున్నది. ఈ క్షణం ప్రదర్శించింది: ప్రభువుకు సన్నిహితంగా ఉన్న శిష్యులు కూడా సహనాహీనత మరియు ప్రతీకారపు ఆత్మకే పరమైనారి కావచ్చు, కానీ క్రీస్తు యొక్క ఆత్మ ధ్వంసానికి కాదు, రక్షణకు వచ్చిందని. \n\nతర్వాత తండ్రి దీన్ని యోహాన్ సువార్త 10:10 తో కలిపారు, అందులో యేసు చెప్పును: “దొంగలు వచ్చేదేమిటంటే చోరీ చేయడానికి, చంపడానికి, నాశనం చేయడానికి మాత్రమే; నేను వచ్చాను వారు జీవితం పొందగా ఆ జీవితం సమృద్ధిగా పొందడానికి.” ఆయన వివరించారు: శిష్యులందరి ధ్వంసాలని ఆశించడం ఆ “దొంగ” యొక్క మనోభావాన్ని ప్రతిఫలించింది — హాని, విభజన, నాశనం కోరుకొనే ఆ దయ్యాత్మా. వేరేవైపు, యేసు యొక్క ఆత్మ జీవితం, శాంతి మరియు కరుణ తెస్తుంది. \n\nఈ బోధన ద్వారా తండ్రి బలంగా చెప్పారు – శిష్యత్వం అంటే నిరంతరం ఆధ్యాత్మిక వివేచన అవసరమని. క్రీస్తుని సేవించదల్పించుకున్నవర్గం కూడా తమ ఆలోచనలు మరియు చర్యలను ప్రభావితం చేసే 動機లు మరియు “ఆత్మలు” గురించి అప్రమత్తంగా ఉండాలి. యేసు ప్రతీ విశ్వాసానికి ముందుగానే ఉంచే ముఖ్య ప్రశ్న: “ఏ ఆత్మ నిన్ను పిలుస్తోంది?” అని. త్యాగమయమైన మనస్సుతో, ప్రార్థనతో మరియు ఆధ్యాత్మిక మార్గదర్శకతతో మాత్రమే ఒకరూ పవిత్ర ఆత్మ — ప్రేమ, మన్నింపు మరియు దివ్య జీవితం యొక్క ఆత్మ — యొక్క ఆదేశంలో ఉండగలరు; మోసపడ్డా మరియు నాశనం చేసే ఆత్మకే చెక్‌వేసేలా కాకుండా.",
      "fr": "Le Père a médité sur Évangile selon Luc 9 :53-54, où Jacques et Jean, agacés que les Samaritains n’aient pas reçu Jésus parce qu’il se dirigeait vers Jérusalem, ont réagi impulsivement en demandant : « Seigneur, devons-nous faire descendre du feu du ciel et les détruire ? » Jésus n’a pas approuvé leur réponse ; il a au contraire révélé qu’un autre esprit — contraire au sien — influençait leur réaction. Ce moment a montré que, même les apôtres proches du Seigneur, pouvaient être dominés par un esprit d’intolérance et de vengeance plutôt que par l’Esprit du Christ, venu non pas pour détruire, mais pour sauver.\n\nLe Père a ensuite relié cela à Évangile selon Jean 10 :10, où Jésus dit : « Le voleur ne vient que pour voler, tuer et détruire ; moi, je suis venu afin que les hommes aient la vie, et qu’ils l’aient en abondance. » Il a expliqué que le désir des apôtres de détruire reflétait l’état d’esprit du « voleur » — cet esprit démoniaque qui cherche à nuire, diviser et détruire. En revanche, l’Esprit de Jésus apporte la vie, la paix et la miséricorde.\n\nÀ travers cet enseignement, le Père a souligné que la vie de disciple exige une discernement spirituel constant. Même ceux qui sont consacrés au service du Christ doivent rester vigilants quant aux motivations et aux « esprits » qui influencent leurs pensées et leurs actions. La question clé que Jésus pose à chaque croyant est : « Quel esprit te conduit ? » Ce n’est qu’avec humilité, prière et accompagnement spirituel que l’on peut rester sous la direction du Saint-Esprit — l’Esprit de l’amour, du pardon et de la vie divine — et éviter de tomber sous l’emprise de l’esprit trompeur et destructeur.",
      "es": "El Padre reflexionó sobre Evangelio según Lucas 9:53-54, donde Santiago y Juan, irritados porque los samaritanos no recibieron a Jesús al ver que se dirigía hacia Jerusalén, reaccionaron impulsivamente preguntando: «Señor, ¿quieres que mandemos fuego del cielo para que los destruya?» Jesús no aprobó su respuesta; en cambio, reveló que otro espíritu — distinto al suyo — estaba influyendo en su reacción. Este momento evidenció que aun los apóstoles cercanos al Señor podían quedar dominados por un espíritu de intolerancia y venganza, en lugar del Espíritu de Cristo, que vino no para destruir, sino para salvar.\n\nLuego, el Padre lo vinculó con Evangelio según Juan 10:10, donde Jesús dice: «El ladrón no viene sino para hurtar, matar y destruir; yo he venido para que tengan vida, y para que la tengan en abundancia.» Él explicó que el deseo de destrucción de los apóstoles reflejaba la mentalidad del «ladrón» — ese espíritu demoníaco que busca causar daño, división y destrucción. En cambio, el Espíritu de Jesús trae vida, paz y misericordia.\n\nPor medio de esta enseñanza, el Padre enfatizó que el discipulado exige un discernimiento espiritual constante. Incluso quienes se consagran al servicio de Cristo deben estar alertas ante las motivaciones y los «espíritus» que influyen en sus pensamientos y acciones. La pregunta clave que Jesús plantea a cada creyente es: «¿Qué espíritu te guía?» Solo con humildad, oración y acompañamiento espiritual se puede permanecer bajo la dirección del Espíritu Santo — el Espíritu del amor, el perdón y la vida divina — y evitar caer bajo el dominio del espíritu engañoso y destructor.",
      "kn": "ತಂದೆಯವರು ಲೂಕನ ಸುವಾರ್ತೆ 9:53-54 ಬಗ್ಗೆ ಚಿಂತಿಸಿದರು, ಆಗ ಯಾಕೋಬ ಮತ್ತು ಯೋಹಾನ ಅವರು ಯೆರುಷಲೇಮ್ಗೆ ಹೋಗುವ ಯೇಸುವನ್ನು ಸ್ವೀಕರಿಸಿಲ್ಲವೆಂದು ಸಾಮಾರ್ಯರ ದೇವರನ್ನು ನಿರಾಕರಿಸಿದ ಮೇಲೆ ಕೋಪಗೊಂಡು “ಪ್ರಭು, ನಾವು ಸ್ವಗೋ ನಿಂದ ಅಗ್ನಿ ಕರೆದರೆ ಅವರನ್ನು ಅಳಿಸಬಹುದಾ?” ಎಂದು ಕೇಳಿದರು. ಯೇಸು ಅವರ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಅನುಮೋದಿಸಲಿಲ್ಲ; ಬದಲಾಗಿ, ಅವರು ತೋರಿದ ಪ್ರತಿಕ್ರಿಯೆಗೆ ಅವರಲ್ಲೇ ಇರುವ ಮತ್ತೊಂದು ಆತ್ಮ — ತಮ್ಮ ಆತ್ಮಕ್ಕೆ ವಿರುದ್ಧವಾಗಿರುವ — ಅವರನ್ನು ಪ್ರಭಾವಿತಗೊಳಿಸುತ್ತಿದೆ ಎಂದು ಅವರು ಬಹಿರಂಗಪಡಿಸಿದರು. ಈ ಕ್ಷಣವು ತೋರಿಸಿತು कि ಪ್ರಭುವಿಗೆ ಹತ್ತಿರ ಇರುವ ಅಪೋಸ್ತಲರು ಕೂಡ ಸಹಿಸಿಕೊಳ್ಳಲಾಗದ ಮತ್ತು ಪ್ರತೇಶೋಧನೆಯ ಆತ್ಮದ ತಿಮಿರದಲ್ಲಿ ಬೀಗಬಹುದು, ಆತನ আত্মೆಯಲ್ಲ — ಧ್ವಂಸಕ್ಕೆ ಅಲ್ಲ, ರಕ್ಷಣೆಗಾಗಿ ಬಂದಿದ್ದ ಕ್ರಿಸ್ತನು.\n\nತಂದೆಯವರು ಇದನ್ನು ಯೋಹಾನನ ಸುವಾರ್ತೆ 10:10-ಇ­ದೊಂದಿಗೆ ಕೂಡ ಸಂಧಿಸಿದರು, ಅಲ್ಲಿ ಯೇಸು ಹೇಳಿದರು: “ಚೋರನು ಬರತಿ ಅಷ್ಟು ಮಾತ್ರ – ಕದ್ದಾಡಲು, ಹಳವಳಿಸಲು, ಅಳಿಸಲು; ನಾನು ಬಂದುಬಿಟ್ಟಿದ್ದೇನೆ ಅವರಿಗೆ ಜೀವನ ದೊರೆತಂತೆ, ಅದಕ್ಕೆ ಇನ್ನೂ ತುಂಬಿಕೊಂಡಂತೆ.” ಅವರು ವಿವರಿಸಿದರು – ಅಪೋಸ್ತಲರು ಕಡ್ಡಲು ಹೊಂದಿದ್ದ ನೋನು “ಚೋರನ” ಮನೋಭಾವದ ಪ್ರತ್ಯಯವಿದು – ಹಾನಿ, ವಿಭಜನೆ ಮತ್ತು ವಧ ಸಂಶೋಧಿಸುವ ಆ ದೈತ್ಯಾತ್ಮ. ಇತರಪಡೆನಲ್ಲಿ, ಯೇಸುವಿನ ಆತ್ಮವು ಬದುಕನ್ನು, ಶಾಂತಿಯನ್ನು ಮತ್ತು ಕರುಣೆಯನ್ನು ತರುತ್ತದೆ.\n\nಈ ಬೋಧನೆಯ ಮೂಲಕ, ತಂದೆಯವರು ಜೋರಾಗಿ ಹೇಳಿದರು – ಶಿಷ್ಯತ್ವ ಎಂದರೆ ನಿರಂತರವಾಗಿಯೂ ಆಧ್ಯಾತ್ಮಿಕ ಅರ್ಧ-ಆಲೋಚನೆಯನ್ನು ಅವಶ್ಯಕವಾಗಿಸುತ್ತದೆ. ಕ್ರಿಸ್ತನನ್ನು ಸೇವಿಸಲು ಸಮರ್ಪಿತರಾದವರೂ ತಮ್ಮ ಚಿಂತನೆಗಳು ಮತ್ತು ಕಾರ್ಯಗಳನ್ನು ಪ್ರಭಾವಿಸುವ動機ಗಳು ಮತ್ತು “ಆತ್ಮಗಳು” ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಇರಬೇಕು. ಯೇಸು ಪ್ರತಿಯೊಬ್ಬ ನಂಬಿಕಾರ್ಥಿಯಿಗೂ ಕೇಳುವ ಮುಖ್ಯವಾದ ಪ್ರಶ್ನೆ ಇದಾಗಿದೆ: “ಯಾವ ಆತ್ಮ ನಿನ್ನನ್ನು ನಡೆಸುತ್ತಿದೆ?” ಕೇವಲ ವಿನಯ, ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಮಾರ್ಗದರ್ಶನದಿಂದ ಮಾತ್ರ ಒಬ್ಬನು ಪವಿತ್ರ ಆತ್ಮ — ಅದು ಪ್ರೀತಿ, ಕ್ಷಮೆ ಮತ್ತು ದಿವ್ಯ ಜೀವದ ಆತ್ಮ —ದ ಮಾರ್ಗದಲ್ಲಿ ಇರಬಹುದು; ಮೋಸಕಾರಿಯಾದ ಮತ್ತು ಧ್ವಂಸಕಾರಿಯಾದ ಆತ್ಮದ ಅಧೀನಕ್ಕೆ ಬೀಳದಿರಲು ಸಾಧ್ಯವಾಗಬಹುದು.",
      "mr": "वडीलांनी लूका सुसमाचार 9:53-54 याबद्दल विचार केला, जिथे याकूब आणि योहन को समारियांनी येशूला स्वीकारले नाही हे जाणून रागाने आणि त्वरितपणे म्हणाले, “प्रभू, आपण त्यांच्या विरुद्ध स्वर्गातून आग कोसळू देऊ का?” येशूंनी त्यांची प्रतिक्रिया मंजूर केली नाही; त्याऐवजी त्याने दाखवले की त्यांच्या प्रतिक्रियेवर प्रभूची आत्मा न आलेली, परंतु तशी एक वेगळी आत्मा — जी त्याच्याशी विरुद्ध आहे — प्रभाव टाकू शकते हे. हे क्षण दाखवून देतो की, प्रभूच्या जवळील शिष्यसुद्धा सहनशीलतेच्या अभावाने आणि प्रतिशोधनाच्या भावना राखून अशा आत्म्याखाली येऊ शकतात, जी विनाशासाठी आलेली आहे, तर ख्रिस्ताची आत्मा बचावासाठी आली आहे.\n\nनंतर वडीलांनी हे यूहान सुसमाचार 10:10 शी जोडले, जिथे येशू म्हणतात, “चोर येतो तो फक्त चोरायला, मारायला आणि नष्ट करायला; मी येतोय की त्यांना जीवन मिळो आणि ते संपद्घीत मिळो.” त्यांनी समजावले की, शिष्यांचा विनाश करण्याचा इतका मोठा विचार त्या “चोराच्या” मानसिकतेला दाखवतो — त्या दैवताची आत्मा जी हानी, विभाजन आणि नाश शोधते. उलटपक्षी, येशूची आत्मा जीवन, शांतता आणि दया देते.\n\nया शिकवणीतून वडीलांनी जोर दिला की शिष्यत्त्व म्हणजे सतत आध्यात्मिक विवेचन आवश्यक आहे. जे ख्रिस्तची सेवा करण्यास समर्पित आहेत, त्यांनी पण त्यांच्या विचारांना आणि कर्मांना प्रभावित करणाऱ्या प्रेरणा आणि “आत्मा” यांबद्दल जागरूक राहणे गरजेचे आहे. सर्व विश्वासिण्यांसमोर येशूने ठेवलेली मुख्य प्रश्न आहे: “कोणती आत्मा तुला नेत आहे?” हे समजून घेणे आवश्यक आहे. फक्त नम्रतेने, प्रार्थनेने आणि आध्यात्मिक मार्गदर्शनानेएवढ्याच श遂्यांनी आपण पवित्र आत्म्याच्याहेत— प्रेम, क्षमा आणि दैवी जीवनाच्याहेत — यांच्या नेतृत्वाखाली राहू शकतो; अ योग्य, फसवणूक करणाऱ्या आणि विनाशाला घेऊन जाणाऱ्या आत्म्याच्या अधीन जाऊ नये."
    },
    "subtitles": "/assets/prayers-subtitle/b22oct.json",
    "duration": "11:08"
  },
  {
    "id": 37,
    "title": {
      "zh": "我们的每日灵粮 - 21/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 21/10/2025",
      "en": "Our Daily Bread - 21/10/2025",
      "hi": "हमारी दैनिक रोटी - 21/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 21/10/2025",
      "te": "మా దైనందిన ఆహారం - 21/10/2025",
      "fr": "Notre Pain Quotidien - 21/10/2025",
      "es": "Nuestro Pan Diario - 21/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 21/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 21/10/2025"
    },
    "date": "October 21, 2025",
    "video": "https://youtu.be/FQAFaKLguqg",
    "content": {
      "en": "Father reflected on Mark 5:1–13, where Jesus met a man possessed by an unclean spirit who lived among the tombs. He explained that this man symbolizes those trapped in “inner wounds” — not visible on the outside but deeply rooted within. Just as no chain could restrain the man, no human effort can heal such spiritual bondage; only the Lord’s divine power and grace can bring freedom.\n\nReferring again to Mark 5:4, Father explained that many people “cut themselves with stones,” meaning they wound themselves inwardly through guilt, anger, or unresolved pain. The real problem, he said, is not external but internal — a “spirit that resists the Gospel.” Jesus desires to expose and heal this inner resistance through repentance and openness to His Spirit.\n\nFather said that Jesus chose to pass through Samaria and allowed His disciples — John and James — to face situations that revealed what was hidden within them. He clarified that this was not possession but a divine way of bringing out the inner resistance to God’s will. Similarly, Jesus today leads each believer through life’s encounters to reveal, heal, and transform the “hidden spirit” that resists His Gospel, calling all to humility and grace.",
      "zh": "牧师反思了马可福音 5:1–13，那时耶稣遇见一个被污鬼附着、住在坟墓中的人。他解释说，这个人象征那些被“内伤”困住的人——外表看不见但深根于内心。正如没有锁链能束住那人，没有人的努力能治愈这样的属灵捆绑；唯有主的神力和恩典能带来自由。\n\n再引用马可福音 5:4，牧师说，许多人“用石头割自己”，意味着他们因内疚、愤怒或未解决的痛苦而在内里自伤。他说，真正的问题不是外在的，而是内里的——那是一个“抵挡福音的灵”。耶稣渴望通过悔改和向祂的圣灵敞开，揭露并医治这内在的抗拒。\n\n牧师说，耶稣选择经过撒马利亚，并让祂的门徒——约翰和雅各——面对揭示他们内心隐藏之处的处境。他澄清，这并非附体，而是一种神圣方式，将出人内心对神旨意的抗拒。同样，今天耶稣也带领每位信徒通过生命的遭遇，揭示、医治并转化那抵挡祂福音的“隐藏之灵”，呼召众人进入谦卑与恩典。",
      "bn": "পাদ্রি মর্ক ৫:১–১৩ বিষয়ে প্রতিফলন করলেন, যেখানে যিশু একটি অপবিত্র আত্মার দ্বারা পীড়িত, সমাধির মাঝেই বসবাস করা মানুষকে মিললেন। তিনি ব্যাখ্যা করলেন যে, এই মানুষটি তাঁদের প্রতীক যারা “আভ্যন্তরীণ ক্ষত” দ্বারা বন্দি—বাহ্যদৃষ্টিতে দেখা না গেলেও গভীরে রুঢ়। যেমন কোনো শেকল তাকে আটকে রাখতে পারেনি, তেমনি কোনো মানুষের প্রয়াসও এমন আত্মিক বন্ধন মুক্ত করতে পারবে না; কেবল প্রাণকর্তার দিব্য শক্তি ও করুণাই মুক্তি এনে দিতে পারে।\n\nআবার মর্ক ৫:৪ উদ্ধৃত করে, পাদ্রি বললেন যে, অনেকেই “পাথর দিয়ে নিজেদের কেটে” নেয়—অর্থাৎ তারা দায়বোধ, ক্রোধ বা অনসোলভড বেদনায় অন্তরীণভাবে আহত হয়। তিনি বললেন, প্রকৃত সমস্যা বাহ্যিক নয় বরং অন্তর্নিহিত—“যে আত্মা সুর পৌঁছানো খ্রিষ্টীয় সনাদের বিরোধ করে।” যিশু চান এই অভ্যন্তরীণ প্রতিরোধকে উদ্‌ঘাটন ও নিরাময় করতে, যা ঘটতে পারে only a যেতে হলে অনুতাপ ও তাঁর পবিত্র আত্মার প্রতি উন্মুক্ততা দিয়ে।\n\nপাদ্রি বললেন যে, যিশু সামারিয়া পথে যাত্রা করার সিদ্ধান্ত নিলেন এবং তাঁর শিষ্যরা — জন ও যাকোব — এমন পরিস্থিতির সম্মুখীন হলেন যা তাদের মধ্যে গোপনীয় যে ভেতরিত্ব ছিল তা প্রকাশ করলো। তিনি স্পষ্ট করলেন, এটা কোনো দানব-আক্রান্ত অবস্থা নয়, বরং ঈশ্বরে দ্বারা এমন একটি উপায় যাতে ভিতরে থাকা ঈশ্বরীয় ইচ্ছার বিরোধী ‘গোপন আত্মা’ বের হয়ে আসে। এভাবে আজও যিশু প্রতিটি বিশ্বাসীর জীবনের পরিস্থিতির মাধ্যমে সেই ‘লুকানো আত্মা’কে প্রকাশ, নিরাময় ও রূপান্তর করাতে চান, তিনি সকলকে নম্রতা ও করুণার দিকে আহ্বান জানাচ্ছেন।",
      "hi": "पिता ने मर्कुस 5:1–13 पर चिंतन किया, जहाँ येशु ने एक अशुद्ध आत्मा से ग्रस्त व्यक्ति से मुलाकात की जो कब्रों के बीच रहता था। उन्होंने समझाया कि यह व्यक्ति उन लोगों का प्रतीक है जो “आंतरिक घावों” में फँसे हैं—बाहर से दिखाई नहीं देते लेकिन भीतर गहराई से जड़े होते हैं। जिस तरह कोई जंजीर उस व्यक्ति को बांध नहीं सकी, उसी तरह कोई मानव प्रयास भी ऐसी आत्मिक बंदी को मुक्त नहीं कर सकता; केवल प्रभु की दिव्य शक्ति और अनुग्रह ही मुक्ति ला सकते हैं।\n\nफिर मर्कुस 5:4 का संदर्भ देते हुए पिता ने कहा कि कई लोग “पत्थरों से खुद को काटते हैं,” अर्थात् वे अपराधबोध, क्रोध या अनसुलझे पीड़ाओं के कारण भीतर ही भीतर चोट पहुँचाते हैं। उन्होंने कहा कि असली समस्या बाहरी नहीं बल्कि आंतरिक है—एक “रात्मा जो सुसमाचार का विरोध करती है।” येशु इस आंतरिक विरोध को प्रायश्चित और अपने आत्मा के प्रति खुलापन के माध्यम से उजागर और चंगा करना चाहते हैं।\n\nपिता ने कहा कि येशु ने समरिया होकर जाने का चयन किया और उन्होंने अपने शिष्यों — जॉन और जेम्स — को ऐसे हालात में जाने दिया जो उनके भीतर छिपे को उजागर करते थे। उन्होंने स्पष्ट किया कि यह वश में आना नहीं था बल्कि ईश्वरीय तरीका था जिसके द्वारा ईश्वर की इच्छा के विरोधी “छिपा हुआ आत्मा” बाहर आता है। इसी तरह आज येशु प्रत्येक विश्वासी को जीवन की परिस्थितियों द्वारा ले जाते हैं, उस “छिपे हुए आत्मा” को प्रकट, चंगा और रूपांतरित करने के लिए जो उनके सुसमाचार का विरोध करती है, और सभी को नम्रता तथा अनुग्रह की ओर बुलाते हैं।",
      "ta": "தந்தை மாற்க் 5:1–13-இல் யேசு ஒரு அழுக்கான ஆத்மையால் பாதிக்கப்பட்டு, கல்லறைகளுள் வாழ்ந்த ஒருவனை சந்தித்ததைப் பற்றி சிந்தித்தார். அவர் விளக்கியது: அந்த மனிதர் “உள் மண்ணில் உள்ள காயங்கள்” என்றவற்றால் சிக்கியிருப்பவர்களை குறிக்கிறார் — வெளியில் தெரியாதவையாக இருந்தாலும் உள்ளே தீவிரமாகவே இருக்கிறவை. எந்த சரக்குச்சாப்பிடும் அந்த மனிதனை கட்டுப்படுத்த இயலவில்லை என்றபோதும், எவ்வித மனிதப் முயற்சியும் இத்தகைய ஆன்மீக அடைக்கலத்தை தீர்க்க முடியாது; அருளும் சொந்த சக்தியும் மட்டுமே விடுதலை தரக்கூடும்.\n\nமாற்க் 5:4-ஐ மீண்டும் மேற்கொண்டபோது, தந்தை கூறினார்: “கல்ல்களால் தங்கள் உள்காய்களைக் குத்துகிறார்கள்” என்றபடி பலர் தங்களையே குற்றமுணர்வு, கோபம் அல்லது தீர்க்காத வேதனைகளால் உள்பட பாதிக்கிறார்கள். அவர் கூறினார், மெய்யான பிரச்சினை வெளிப்புறத்தில் அல்ல — அது உள்ளே உள்ளது — “சுபвар்த்தத்திற்கு எதிரான ஆத்மா” என்றவுடன். யேசு இந்த உள் விரோதத்தை வெளிக்கொள்ளவும், தனது ஆவியிடம் முன் திறந்து, மன்னிப்புக்கூட மூலம் அதை குணபடுத்தவும் விரும்புகிறார்.\n\nதந்தை கூறினார்: யேசு சமரிய மாத்யத்தில் செல்லத் தீர்மானித்தார், மேலும் அவர் அவரது ശിഷ്യர்கள் — யோவான் மற்றும் இயாக்கோபு — அவர்களுக்குள் மறைக்கப்பட்டிருக்கும் காட்சிகளை வெளிக்குக் கொண்டுவரும் சூழ்நிலைகளை எதிர்கொண்டனர். அவர் தெளிவுபடுத்தினார்: இது அடிமைக்கடிவு அல்ல; இறைவன் உபயோகிக்கும் ஒரு பகுத்தறிவு முறைയാണ്, அதனால் இறைவனுடைய ஆசைக்கு எதிரான “மறைக்கப்பட்ட ஆத்மா” வெளிப்படுகிறது. அதேபோல இன்று யேசு ஒவ்வொரு நம்பிக்கையாளரையும் வாழ்க்கையின் சந்திப்புகளின் மூலம் எடுத்துச் சென்று, அந்த “மறைக்கப்பட்ட ஆத்மா”வைக் கண்டு, குணப்படுத்தி, மாற்ற விடுகிறார், ஒருவர் அனைவரையும் பணிவு மற்றும் அருளின் நோக்கில் அழைக்கிறார்.",
      "te": "తండ్రి మర్కు 5:1–13పై ఆలోచించాడు, అక్కడ యేసు ఒక అపవిత్రాత్మతో బాధ పడుతున్న, ముగ్ధుల మధ్య జీవిస్తున్న మనిషిని కలిశాడు. ఆయన వివరిస్తున్నది: ఆ మనిషి “అంతర్గత గాయాలతో” బద్ధకంగా ఉన్నవారిని సూచిస్తాడు — బయటి నుంచి కనిపించకపోయినా లోతుగా ముడిపడినవి. చైన్ ఆ మనిషిని బంధించలేకపోయినట్లు, మానవ యత్నం అలాంటి ఆధ్యాత్మిక బంధాన్ని ఉపశమించలేము; మాత్రమేభగవంతుని దివ్య శక్తి, దయే విముక్తి తెస్తుంది.\n\nమళ్ళీ మర్కు 5:4ను సూచిస్తూ, తండ్రి చెప్పారు: చాలామంది “కళ్లతో తమను తాము ఇస్త్రీలు” — అంటే వారు తాము अपराधభావం, కోపం లేదా పరిష్కరించని నెత్తెలెతిగా బాధలు వల్ల లోపల నుంచే గాయపడ్డారు. ఆయన చెప్పారు: నిజమైన సమస్య బయట్లో కాదు, లోపల ఉంది — “సువార్తకు వ్యతిరేకంగా ఉన్న ఆత్మ.” యేసు ఈ అంతర్గత వ్యతిరేకతను ప్రాయశ్చిత్తం ద్వారా మరియు తనాత్మకు తెరవబడినతత్వం ద్వారా బయటకు తీసుకురావాలని, నగరాలను ఆయా ద్వారా వెలికి తేవాలని కోరుకుంటాడు.\n\nతండ్రి చెప్పారు: యేసు సమారియాలోని మార్గమంచేస్తూ వెళ్లాలనే నిర్ణయం తీసుకున్నారు, మరియు ఆయన శిష్యులు — యోహాను, యాకోబు — వారి లోపల ఉన్నదాన్ని బయటకొస్తున్న పరిస్థితులను ఎదుర్కొన్నారు. ఆయన స్పష్టం చేశారు: ఇది దత్తతలేదు కానీ దేవుని విధానం — ఆయన యొక్క ఆ రాష్ట్రానికి వ్యతిరేకంగా ఉన్న “దాచిన ఆత్మ” బయటకు రావడానికి. అలాగే, ఈరోజు యేసు ప్రతి విశ్వాసితుడినీ జీవిత అనుభవాల ద్వారా తీసుకెళ్తున్నాడు, ఆ “దాచిన ఆత్మ”ని సుచ్ఛ, మార్పు చేయించేందుకు, పరలోక యవ్వనానికి ఆయన బాధ్యత వహిస్తున్నారు, అందరినీ వినయం మరియు దయకోసం పిలుస్తున్నారు.",
      "fr": "Le Père a médité sur Marc 5 :1-13, où Jésus rencontra un homme possédé par un esprit impur qui vivait parmi les tombeaux. Il a expliqué que cet homme symbolise ceux qui sont prisonniers de “blessures intérieures” — invisibles de l’extérieur mais profondément enracinées. Tout comme aucune chaîne ne pouvait retenir cet homme, aucun effort humain ne peut guérir une telle servitude spirituelle ; seule la puissance divine du Seigneur et sa grâce peuvent apporter la liberté.\n\nEn se référant de nouveau à Marc 5 :4, le Père a expliqué que beaucoup de gens se “coupent eux-mêmes avec des pierres”, ce qui signifie qu’ils se blessent intérieurement à cause de la culpabilité, de la colère ou de la douleur non résolue. Il a dit que le vrai problème n’est pas externe mais interne — un “esprit qui résiste à l’Évangile”. Jésus désire dévoiler et guérir cette résistance intérieure par la repentance et l’ouverture à son Esprit.\n\nLe Père a dit que Jésus avait choisi de passer par la Samarie et avait permis à ses disciples — Jean et Jacques — de faire face à des situations qui révélaient ce qui était caché en eux. Il a clarifié qu’il ne s’agissait pas de possession mais d’une manière divine de faire émerger la résistance intérieure à la volonté de Dieu. De même, aujourd’hui, Jésus conduit chaque croyant à travers les circonstances de la vie pour révéler, guérir et transformer “l’esprit caché” qui résiste à son Évangile, appelant tous à l’humilité et à la grâce.",
      "es": "El Padre reflexionó sobre Marcos 5:1–13, donde Jesús se encontró con un hombre poseído por un espíritu impuro que vivía entre los sepulcros. Explicó que este hombre simboliza a aquellos atrapados en “heridas internas” — no visibles por fuera pero fuertemente arraigadas en el interior. Así como ninguna cadena pudo sujetar al hombre, ningún esfuerzo humano puede sanar tal esclavitud espiritual; solo el poder divino del Señor y su gracia pueden traer libertad.\n\nRefiriéndose de nuevo a Marcos 5:4, el Padre explicó que muchas personas “se cortan a sí mismas con piedras”, lo que significa que se hieren interiormente por culpa, ira o dolor no resuelto. Dijo que el problema real no es externo sino interno — un “espíritu que resiste el Evangelio”. Jesús desea exponer y sanar esta resistencia interior mediante el arrepentimiento y la apertura a Su Espíritu.\n\nEl Padre dijo que Jesús eligió pasar por Samaria y permitió que sus discípulos — Juan y Santiago — enfrentaran situaciones que revelaban lo que estaba oculto en ellos. Aclaró que no se trataba de posesión, sino de una manera divina de sacar a la luz la resistencia interna a la voluntad de Dios. De igual forma, hoy Jesús guía a cada creyente a través de los encuentros de la vida para revelar, sanar y transformar el “espíritu oculto” que resiste Su Evangelio, llamando a todos a la humildad y la gracia.",
      "kn": "ತಂದೆ ಮರ್ಕ್ 5:1–13 ಅನ್ನು ಪ್ರತಿಫಲಿಸಿದರು, ಅಲ್ಲಿ ಯೇಸು ಒಂದು ಅಶುದ್ಧಾತ್ಮೆಯಿಂದ ಬಾಧಿತನನ್ನು — ಸಮಾಧಿಗಳ ಮಧ್ಯೆಯೇ ವಾಸಿಸಿದವನನ್ನು — ಭೇಟಿಯಾದರು. ಅವರು ವಿವರಣೆ ನೀಡಿದ್ದಾರೆ: ಆ ವ್ಯಕ್ತಿ “ಆಂತರಿಕ ಗಾಯಗಳಿಂದ” ಬಂಧಿತರಾದವರ ಸಂಕೇತವಾಗಿದೆ — ಹೊರಗೆ ಕಾಣದಿದ್ದರೂ ಗಾಢವಾಗಿಯೂ ಅಳವಡಿತವಾಗಿದೆ. ಹೇಗಾದರೂ ಆ ವ್ಯಕ್ತಿಯನ್ನು ಯಾವುದೇ ಸರಕಿ ಅಳವಡಿಸಲಿಲ್ಲ ಹಾಗೆಯೇ, ಯಾವುದಾದರೂ ಮಾನವ ಪ್ರಯತ್ನವೂ ಅಂತಹ ಆಧ್ಯಾತ್ಮಿಕ ಬಂಧನವನ್ನು ಚೇತರಿಸಲು ಸಾಕಾಗುವುದಿಲ್ಲ; ಕೇವಲ ಪ್ರಭುನಾದ ದೇವರ ದಿವ್ಯ ಶಕ್ತಿ ಮತ್ತು ಕರುಣೆ ಮಾತ್ರ ಮುಕ್ತಿಯನ್ನು ತಂದುಕೊಡುತ್ತದೆ.\n\nಮತ್ತೊಮ್ಮೆ ಮರ್ಕ್ 5:4 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ತಂದೆ ಹೇಳಿದ್ದಾರೆ: “ಇತರರು ಕಲ್ಲುಗಳನ್ನು ಬಳಸಿ ತಾವುಗಳನ್ನು ಕತ್ತರಿಸುತ್ತಾರೆ” ಎಂದರೆ ಅವರು ದೋಷಭಾವನೆ, ಕ್ರೋಧ ಅಥವಾ ಅಸಲಗೊಂಡ ನೋವಿನಿಂದ ಒಳಿತಾಗಿ ಗಾಯಗೊಳ್ಳುತ್ತಾರೆ. ಅವರು ಹೇಳಿದ್ದಾರೆ: ನಿಜವಾದ ಸಮಸ್ಯೆ ಹೊರಗಿನದಾಗಿಲ್ಲ ಆದರೆ ಒಳಗಿನದು — “ಸುವಾರ್ತಕ್ಕೆ ವಿರುದ್ಧ ಇರುವ ಆತ್ಮ”. ಯೇಸು ಈ ಆಂತರಿಕ ವಿರೋಧವನ್ನು ಪಶ್ಚಾತ್ತಾಪದ ಮೂಲಕ ಮತ್ತು ತಮ್ಮ ಆತ್ಮಕ್ಕೆ ತೆರೆಯಲಾಗುವ ಮೂಲಕ ಬಹಿರಂಗ ಮಾಡುವುದನ್ನು, ಶೇಗಿಸುವುದನ್ನು ಬಯಸುತ್ತಾರೆ.\n\nತಂದೆ ಹೇಳಿದರು: ಯೇಸು ಸಮಾರಿಯಾದ ಮೂಲಕ ಹೋಗೋ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಂಡರು ಮತ್ತು ಅವರು ತಮ್ಮ ಶಿಷ್ಯರು — ಜಾನ್ ಮತ್ತು ಜಾಕಬ್ — ತಮ್ಮೊಳಗಿನ ಅಡಗಿರುವುದನ್ನು ಬಹಿರಂಗ ಮಾಡುವ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಎದುರಿಸಿದರು. ಅವರು ಸ್ಪಷ್ಟಪಡಿಸಿದರು: ಇದು ಅಧೀನತೆಗೆ ಸಂಬಂಧಪಟ್ಟದ್ದಲ್ಲ; ಇಡೀ ದೇವರ ದಾರಿಯಾಗಿದೆ — ದೇವರ ಇಚ್ಛೆಗೆ ವಿರೋಧಿಯಾಗಿರುವ “ಮರೆತ ಆತ್ಮ” ಹೊರಬರುವ ಮೂಲಕ. ಇದೇ ರೀತಿ, ಇಂದು ಯೇಸು ಪ್ರತಿ ನಂಬಿಗಸ್ಥನನ್ನು ಬದುಕಿನ ಅನುಭವಗಳ ಮೂಲಕ ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತಾರೆ, ಆ “ಮರೆತ ಆತ್ಮ” ಅನ್ನು ಬೆಳಕಿಗೂ ತಂದು, ಚೇತರಿಸಿ, ಪರಿವರ್ತಿಸುವುದಕ್ಕಾಗಿ, ಮತ್ತು ಎಲ್ಲರನ್ನೂ ವಿನಯ ಮತ್ತು ಕರುಣೆಗೆ ಕರೆಸುತ್ತಾರೆ.",
      "mr": "पाद्रींनी मर्कस 5:1–13 वर चिन्तन केले, ज्यात येशूने एका अशुद्ध आत्म्याने ग्रस्त व्यक्तीला पाहिला जो समशुला-मधून, कब्रांमधून वास्तव्य करीत होता. त्यांनी स्पष्ट केले की हा व्यक्ती त्या सर्वांचा प्रतीक आहे जे “अंतरिक जखमांमध्ये” अडकले आहेत — बाहेरुन दिसत नाही पण आत खोलवर रुजलेले आहेत. जशी कोणी साखळी तो व्यक्ती बांधू शकली नाही, तशी कोणीही मानवी प्रयत्न तसेच आध्यात्मिक बंधन मुक्त करू शकत नाही; केवळ प्रभूच्या दैवी शक्तीने आणि अनुग्रहानेच मुक्ती मिळते.\n\nपुढे मर्कस 5:4 चा संदर्भ देत, पाद्री म्हणाले की अनेक लोक “दगडांनी स्वतःला कापतात”, म्हणजे ते अपराधबोध, राग किंवा न सोडवलेले दुःख यामुळे अंतर्गतपणे स्वतःलाच जखमी करतात. त्यांनी सांगितले की प्रत्यक्ष समस्या बाह्यात नाही, ती अंतर्गत आहे — “ज्यामुळे सुसमाचार प्रतिकार करते अशी आत्मा.” येशू त्या अंतर्गत प्रतिकाराला प्रायश्चित्त आणि त्याच्या आत्म्याप्रती उघडपणे आल्यामुळे उजेडात आणू इच्छितो.\n\nपाद्रींनी सांगितले की येशूने समरीयन प्रदेशातून जाण्याचा निर्णय घेतला आणि त्याने आपल्या शिष्यांना — जॉन आणि जेम्स — अशा परिस्थितींमुळे सामोरे जावे लागले ज्यांनी त्यांच्या आतमधील लपलेल्या घटकांना प्रकट केले. त्यांनी स्पष्ट केले की ही कोणतीही अधीनता नव्हती, तर हे दैवी मार्ग होते ज्याद्वारे देवाच्या इच्छेविरुद्ध असलेली “लपलेली आत्मा” बाहेर येते. आजही येशू प्रत्येक विश्वासीला त्यांच्या जीवनातील घटना अनुभवण्यासाठी घेऊन जातो, त्या “लपलेल्या आत्म्याला” प्रकट, चांगले आणि रूपांतरित करण्यासाठी जो त्यांच्या सुसमाचाऱ्याचा प्रतिकार करतो, आणि सर्वांना नम्रता आणि अनुग्रहाकडे आमंत्रित करतो."
    },
    "subtitles": "/assets/prayers-subtitle/b21oct.json",
    "duration": "10:25"
  }
]