[
  {
    "id": 1,
    "title": {
      "zh": "圣母契约祈祷",
      "bn": "মেরিয়ান চুক্তি প্রার্থনা",
      "en": "Marian Covenant Prayer",
      "hi": "मरियन करार प्रार्थना",
      "ta": "மேரியன் ஏற்பாடு பிரார்த்தனை",
      "te": "మేరియాన్ కవెనెంట్ ప్రార్థన",
      "fr": "Prière du Pacte Marial",
      "es": "Oración del Pacto Mariano",
      "kn": "ಮೇರಿಯನ್ ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆ",
      "mr": "मरियन करार प्रार्थना"
    },
    "date": "September 14, 2025",
    "video": "https://youtu.be/a8QHxmbTD_U",
    "content": {
      "en": "Holy Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant in your Holy presence.\nWith the prayers of all who have taken part in every Tuesday Kreupasanam Covenant meditations,\nHave mercy on me to fulfill my intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nStrengthen my family to carry out our covenant in your Holy presence.\nWith the prayers of all who participate in the ‘Our Daily Bread’ blessing prayer at 5:30 am,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\n\nHoly Mother, Kreupasanam Mother of Grace,\nGive me the strength to carry out my covenant for my dear ones in your Holy Presence.\nWith the prayers of all who have taken part in today’s pilgrim covenant at Kreupasanam,\n\"light a candle\" prayer requests,\nAlong with the prayers of all who are participating in the online covenant and other covenant services, fulfilling their intentions,\nHave mercy on our family to fulfill our intentions.\n\n1 Our Father\n1 Hail Mary\nSign of the Cross\nThe Apostles Creed",
      "hi": "पवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपनी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने हर मंगलवार क्रेपुसानम प्रतिज्ञा ध्यान में भाग लिया है,\nमुझ पर कृपा करें कि मैं अपने इरादों को पूरा कर सकूं।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमेरे परिवार को हमारी प्रतिज्ञा आपके पवित्र सान्निध्य में निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जो 'हमारा दैनिक ब्रेड' आशीर्वाद प्रार्थना में भाग लेते हैं, सुबह 5:30 बजे,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\n\nपवित्र माता, क्रेपुसानम अनुग्रह की माता,\nमुझे अपने प्रियजनों के लिए अपनी प्रतिज्ञा निभाने की शक्ति दें।\nसभी के प्रार्थनों के साथ जिन्होंने आज के तीर्थ यात्री प्रतिज्ञा में भाग लिया,\n\"मिट्टी का दीपक जलाएं\" प्रार्थना अनुरोध,\nसभी के प्रार्थनों के साथ जो ऑनलाइन प्रतिज्ञा और अन्य प्रतिज्ञा सेवाओं में भाग ले रहे हैं,\nहमारे परिवार पर कृपा करें कि हम अपने इरादों को पूरा कर सकें।\n\n1 हमारे पिता\n1 हैल मेरी\nसंत क्रॉस का चिन्ह\nप्रेरितों का धर्मसिद्धांत",
      "bn": "পবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আপনার পবিত্র সান্নিধ্যে আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা প্রতি মঙ্গলবার ক্রেপুসানম চুক্তি ধ্যান অংশগ্রহণ করেছেন,\nআমার উপর দয়া করুন যাতে আমি আমার উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমার পরিবারকে আমাদের চুক্তি আপনার পবিত্র সান্নিধ্যে পালন করার শক্তি দিন।\nসকলের প্রার্থনার সাথে যারা 'আমাদের দৈনিক রুটি' আশীর্বাদ প্রার্থনা 5:30 এএম-এ অংশগ্রহণ করেন,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\n\nপবিত্র মাতার, ক্রেপুসানম কৃপার মা,\nআমাকে আমার প্রিয়জনদের জন্য আমার প্রতিজ্ঞা পালন করার শক্তি দিন।\nআজকের pielgrim চুক্তিতে অংশগ্রহণকারীদের প্রার্থনার সাথে,\n\"মোমবাতি জ্বালান\" প্রার্থনা অনুরোধ,\nঅনলাইন চুক্তি এবং অন্যান্য চুক্তি পরিষেবায় অংশ নেওয়া সকলের প্রার্থনার সাথে,\nআমার পরিবারে দয়া করুন যাতে আমরা আমাদের উদ্দেশ্য পূরণ করতে পারি।\n\n1 আমাদের পিতা\n1 হেইল মেরি\nক্রস চিহ্ন\nপ্রেরিতদের ধর্মবিশ্বাস",
      "ta": "புனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு உங்கள் புனித அருகாமையில் என் உடன்படிக்கையை நிறைவேற்றும் சக்தியை அளிக்கவும்.\nஒவ்வொரு செவ்வாய் கிரெபுசானம் உடன்படிக்கை தியானத்தில் பங்குபெற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎன் நோக்கங்களை நிறைவேற்ற என்னை பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎங்கள் குடும்பத்தை உங்கள் புனித அருகாமையில் எங்கள் உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\n'எங்கள் தினசரி ரொட்டி' ஆசீர்வாத பிரார்த்தனையில் காலை 5:30 மணிக்கு பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\n\nபுனித தாய், கிரெபுசானம் கிரேஸ் தாய்,\nஎனக்கு என் பிரியமானவர்களுக்கான உடன்படிக்கையை நிறைவேற்ற சக்தியளிக்கவும்.\nஇன்றைய pielgrim உடன்படிக்கையில் பங்கேற்ற அனைவரின் பிரார்த்தனைகளுடன்,\n\"மோம்காந்தி ஏற்றி\" பிரார்த்தனை கோரிக்கைகள்,\nஆன்லைன் உடன்படிக்கை மற்றும் பிற உடன்படிக்கை சேவைகளில் பங்கேற்கும் அனைவரின் பிரார்த்தனைகளுடன்,\nஎங்கள் குடும்பத்தின் நோக்கங்களை நிறைவேற்ற பரிசுத்தமாக்கவும்.\n\n1 எமது தந்தை\n1 ஹெய்ல் மரி\nகிருஸ் சின்னம்\nஅப்போஸ்தலர் நம்பிக்கை",
      "te": "పవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వహించడానికి నాకు శక్తిని ఇవ్వండి.\nప్రతి మంగళవారం క్రెపుసానమ్ కవనెంట్ ధ్యానంలో పాల్గొన్న అందరి ప్రార్థనలతో,\nనా ఉద్దేశాలను నెరవేర్చడానికి నాపై కృప చూపించండి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nమా కుటుంబానికి మా కవనెంట్‌ను మీ పవిత్ర సాన్నిధ్యంలో నిర్వర్తించడానికి శక్తిని ఇవ్వండి.\nప్రతి రోజు 'మా రొట్టె' కృపాపూర్ణ ప్రార్థనలో పాల్గొనేవారి ప్రార్థనలతో, ఉదయం 5:30 గంటలకు,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\n\nపవిత్ర తల్లి, క్రెపుసానమ్ అనుగ్రహ తల్లి,\nనా ప్రియమైన వారి కోసం నా కవనెంట్‌ను నిర్వహించడానికి నాకు శక్తి ఇవ్వండి.\nఈరోజు pielgrim కవనెంట్‌లో పాల్గొన్నందరి ప్రార్థనలతో,\n\"మొక్కదీపం వెలిగించండి\" ప్రార్థన అభ్యర్థనలు,\nఆన్లైన్ కవనెంట్ మరియు ఇతర కవనెంట్ సేవల్లో పాల్గొన్నందరి ప్రార్థనలతో,\nమా కుటుంబానికి కృప చూపించండి మా ఉద్దేశాలను నెరవేర్చడానికి.\n\n1 మా తండ్రి\n1 హేల్ మరీ\nక్రాస్ గుర్తు\nఅపొస్తలుల నమ్మకం",
      "fr": "Sainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force de tenir mon engagement en votre Sainte présence.\nAvec les prières de tous ceux qui ont participé aux méditations de l'Alliance Kreupasanam chaque mardi,\nAyez pitié de moi pour accomplir mes intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nRenforcez ma famille pour accomplir notre engagement en votre Sainte présence.\nAvec les prières de tous ceux qui participent à la prière de bénédiction 'Notre Pain Quotidien' à 5h30,\nAyez pitié de notre famille pour accomplir nos intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\n\nSainte Mère, Mère de Grâce de Kreupasanam,\nDonnez-moi la force d'accomplir mon engagement pour mes proches en votre Sainte Présence.\nAvec les prières de tous ceux qui ont participé à l'alliance pèlerine d'aujourd'hui à Kreupasanam,\nDemandes de prière \"allumer une bougie\",\nAvec les prières de tous ceux qui participent à l'alliance en ligne et à d'autres services d'alliance, accomplissant leurs intentions,\nAyez pitié de notre famille pour accomplir notre intentions.\n\n1 Notre Père\n1 Je vous salue Marie\nSigne de la Croix\nCredo des Apôtres",
      "es": "Santa Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto en tu Santa presencia.\nCon las oraciones de todos los que han participado en las meditaciones del Pacto Kreupasanam todos los martes,\nTen piedad de mí para cumplir mis intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nFortalece a mi familia para cumplir nuestro pacto en tu Santa presencia.\nCon las oraciones de todos los que participan en la oración de bendición 'Nuestro Pan Diario' a las 5:30 am,\nTen piedad de nuestra familia para cumplir nuestras intenciones.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\n\nSanta Madre, Madre de Gracia de Kreupasanam,\nDame la fuerza para cumplir mi pacto por mis seres queridos en tu Santa Presencia.\nCon las oraciones de todos los que han participado en el pacto peregrino de hoy en Kreupasanam,\nSolicitudes de oración \"enciende una vela\",\nJunto con las oraciones de todos los que participan en el pacto en línea y otros servicios de pacto, cumpliendo sus intenciones,\nTen piedad de nuestra familia para cumplir nuestra intención.\n\n1 Padre Nuestro\n1 Ave María\nSigno de la Cruz\nCredo de los Apóstoles",
      "kn": "ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ಮಂಗಳವಾರ ಕ್ರೆಪುಸಾನಂ ಒಪ್ಪಂದ ಧ್ಯಾನದಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನನ್ನ ಮೇಲೆ ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ನಿಮ್ಮ ಪವಿತ್ರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿಭಾಯಿಸಲು ಶಕ್ತಿ ನೀಡಿ.\nಪ್ರತಿ ದಿನ 'ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿ' ಆಶೀರ್ವಾದ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಎಲ್ಲರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಬೆಳಿಗ್ಗೆ 5:30 ಗಂಟೆಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\n\nಪವಿತ್ರ ತಾಯಿ, ಕ್ರೆಪುಸಾನಂ ಕೃಪೆ ತಾಯಿ,\nನನ್ನ ಪ್ರಿಯಜನರಿಗೆ ನನ್ನ ಒಪ್ಪಂದವನ್ನು ನಿಭಾಯಿಸಲು ನನಗೆ ಶಕ್ತಿ ನೀಡಿ.\nಇಂದಿನ pielgrim ಒಪ್ಪಂದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\n\"ಬೆಳಕು ಬೆಳಗಿಸಿ\" ಪ್ರಾರ್ಥನಾ ವಿನಂತಿಗಳು,\nಆನ್ಲೈನ್ ಒಪ್ಪಂದ ಮತ್ತು ಇತರ ಒಪ್ಪಂದ ಸೇವೆಗಳಲ್ಲಿ ಪಾಲ್ಗೊಂಡವರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ,\nನಮ್ಮ ಕುಟುಂಬದ ಉದ್ದೇಶಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕೃಪೆ ಮಾಡಿರಿ.\n\n1 ನಮ್ಮ ತಂದೆ\n1 ಹೇಲ್ ಮೇರಿ\nಕ್ರಾಸ್ ಚಿಹ್ನೆ\nಅಪೋಸ್ತಲರ ನಂಬಿಕೆ",
      "zh": "圣母，克雷普萨南恩典之母，\n赐我力量在您的圣洁面前履行我的盟约。\n伴随所有每周二参加克雷普萨南盟约默想的人的祈祷，\n怜悯我以实现我的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n加强我的家庭在您的圣洁面前履行我们的盟约的力量。\n伴随所有参与 '我们的每日面包' 祝福祈祷（上午5:30）的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n\n圣母，克雷普萨南恩典之母，\n赐我力量为我亲爱的人履行我的盟约。\n伴随所有参加今天克雷普萨南朝圣盟约的人的祈祷，\n\"点燃蜡烛\" 祈祷请求，\n以及所有参加在线盟约和其他盟约服务、实现其意图的人的祈祷，\n怜悯我们的家庭以实现我们的意图。\n\n1 天主经\n1 万福玛利亚\n十字圣号\n宗徒信经",
      "mr": "पवित्र माता, क्रेपुसानम कृपेची माता,\nमला आपल्या पवित्र सान्निध्यात माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह ज्यांनी प्रत्येक मंगळवारी क्रेपुसानम प्रतिज्ञा ध्यानात भाग घेतला आहे,\nमाझ्यावर कृपा करा की मी माझ्या उद्दिष्टांची पूर्तता करू शकेन.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमाझ्या कुटुंबाला आपल्या पवित्र सान्निध्यात आमची प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nसर्वांच्या प्रार्थनांसह जे 'आमचे दैनंदिन ब्रेड' आशीर्वाद प्रार्थनामध्ये भाग घेतात, सकाळी 5:30 वाजता,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\n\nपवित्र माता, क्रेपुसानम कृपेची माता,\nमला माझ्या प्रियजनांसाठी माझी प्रतिज्ञा पूर्ण करण्याची शक्ती द्या.\nआजच्या pielgrim प्रतिज्ञेत भाग घेतलेल्या सर्वांच्या प्रार्थनांसह,\n\"मोमबत्ती लावा\" प्रार्थना विनंत्या,\nऑनलाइन प्रतिज्ञा आणि इतर प्रतिज्ञा सेवांमध्ये भाग घेणाऱ्यांच्या प्रार्थनांसह,\nआमच्या कुटुंबावर कृपा करा की आम्ही आमच्या उद्दिष्टांची पूर्तता करू शकू.\n\n1 आमचे वडील\n1 हॅल मेरी\nसंत क्रॉस\nप्रेषितांचा धर्मसिद्धांत"
    },
    "subtitles": "/assets/prayers-subtitle/marian_prayer.json",
    "duration": "6:36"
  },
  {
    "id": 41,
    "title": {
      "zh": "我们的每日灵粮 - 26/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 26/10/2025",
      "en": "Our Daily Bread - 26/10/2025",
      "hi": "हमारी दैनिक रोटी - 26/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 26/10/2025",
      "te": "మా దైనందిన ఆహారం - 26/10/2025",
      "fr": "Notre Pain Quotidien - 26/10/2025",
      "es": "Nuestro Pan Diario - 26/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 26/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 26/10/2025"
    },
    "date": "October 26, 2025",
    "video": "https://youtu.be/xlvJfcwN6a0",
    "content": {
      "en": "Season of Grace through Weakness:\n\nFather teaches that the true season of grace often comes in moments of weakness rather than visible success. When we feel drained, confused, or powerless, God’s power begins to work in us — not by our merit but by His grace (Ephesians 2:8). Human qualifications may fail, but divine grace remains.\n\nGod’s Presence in Trials:\n\nTrials are not signs of abandonment but opportunities for divine intervention. God walks with us through confusion, sickness, and decisions, promising to counsel and direct us so we reach the right place at the right time. Every obstacle can become a place for His favor and guidance.\n\nThe Call to Genuine Forgiveness:\n\nReflecting on Matthew 18:23–35, Father warns against the “diabolic personality” that accepts mercy yet refuses to forgive others. True spirituality is built on genuineness and mercy, not hypocrisy. We must forgive as we have been forgiven, living with a single, sincere heart before God.",
      "zh": "通过软弱的恩典季节：\n\n父亲教导我们，真正的恩典季节往往出现在软弱的时刻，而非显而易见的成功。当我们感到筋疲力尽、困惑或无力时，上帝的力量开始在我们身上工作——不是凭我们的功绩，而是凭他的恩典（以弗所书 2:8）。人的资格可能会失败，但神的恩典永存。\n\n上帝在试炼中的同在：\n\n试炼不是被遗弃的标志，而是神介入的机会。上帝与我们同行，穿过困惑、疾病和决策，承诺引导我们走向正确的地方。每一个障碍都可以成为祂恩典和引导的场所。\n\n真诚宽恕的呼召：\n\n反思马太福音 18:23-35，父亲警告不要成为接受怜悯却拒绝宽恕他人的“恶性人格”。真正的属灵生活建立在真诚和仁慈之上，而非虚伪。我们必须像被宽恕一样去宽恕，心无二意地生活在上帝面前。",
      "bn": "দুর্বলতার মধ্য দিয়ে অনুগ্রহের ঋতু:\n\nফাদার শিক্ষা দেন যে সত্যিকারের অনুগ্রহের ঋতু প্রায়শই দৃশ্যমান সাফল্যের চেয়ে দুর্বলতার মুহূর্তে আসে। যখন আমরা ক্লান্ত, বিভ্রান্ত বা ক্ষমাহীন বোধ করি, তখন ঈশ্বরের শক্তি আমাদের মধ্যে কাজ করতে শুরু করে—আমাদের যোগ্যতা নয়, বরং তাঁর কৃপার দ্বারা (এফেসীয় ২:৮)। মানুষের যোগ্যতা ব্যর্থ হতে পারে, কিন্তু দিবার্জিত কৃপা অটুট থাকে।\n\nপরীক্ষায় ঈশ্বরের উপস্থিতি:\n\nপরীক্ষা abandono-এর চিহ্ন নয়, বরং দিবার্জিত হস্তক্ষেপের সুযোগ। ঈশ্বর আমাদের বিভ্রান্তি, অসুস্থতা এবং সিদ্ধান্তের মধ্য দিয়ে সঙ্গে সঙ্গে চলেন, আমাদের সঠিক স্থানে পৌঁছানোর জন্য পরামর্শ এবং নির্দেশ দেওয়ার প্রতিশ্রুতি দেন। প্রতিটি প্রতিবন্ধকতা তাঁর কৃপা ও দিকনির্দেশনার জায়গা হতে পারে।\n\nসত্যিকারের ক্ষমার আহ্বান:\n\nমথি ১৮:২৩–৩৫ প্রতিফলন করে, ফাদার সতর্ক করেছেন যে “দিব্য প্রকৃতিত্ব” যারা দয়া গ্রহণ করে কিন্তু অন্যদের ক্ষমা করতে অস্বীকার করে। সত্যিকারের আধ্যাত্মিকতা সত্যতা এবং দয়ার উপর ভিত্তি করে, ভণ্ডামি নয়। আমরা যেমন ক্ষমা পেয়েছি, তেমনি ক্ষমা করতে হবে, একক, আন্তরিক হৃদয় দিয়ে ঈশ্বরের সামনে জীবন যাপন করতে হবে।",
      "hi": "कमज़ोरी के माध्यम से कृपा का मौसम:\n\nपिता सिखाते हैं कि सच्चा कृपा का मौसम अक्सर दृश्यमान सफलता के बजाय कमज़ोरी के क्षणों में आता है। जब हम थके हुए, भ्रमित या असहाय महसूस करते हैं, तब ईश्वर की शक्ति हमारे भीतर काम करने लगती है — न कि हमारी योग्यता से बल्कि उनकी कृपा से (इफिसियों 2:8)। मानव योग्यताएँ विफल हो सकती हैं, लेकिन दिव्य कृपा बनी रहती है।\n\nकठिनाइयों में ईश्वर की उपस्थिति:\n\nकठिनाइयाँ परित्याग का संकेत नहीं हैं, बल्कि दैवीय हस्तक्षेप के अवसर हैं। ईश्वर हमारे भ्रम, बीमारी और निर्णयों में हमारे साथ चलते हैं, यह वादा करते हुए कि हमें सही समय पर सही स्थान तक मार्गदर्शन करेंगे। हर बाधा उनके अनुग्रह और मार्गदर्शन का स्थान बन सकती है।\n\nसच्चे क्षमा के लिए बुलावा:\n\nमत्ती 18:23–35 पर विचार करते हुए, पिता चेतावनी देते हैं कि वह “दुष्ट व्यक्तित्व” जो दया स्वीकार करता है लेकिन दूसरों को क्षमा करने से इनकार करता है। सच्चा आध्यात्मिक जीवन सच्चाई और दया पर आधारित होता है, दिखावा नहीं। हमें वैसे ही क्षमा करनी चाहिए जैसे हमें क्षमा मिली है, और ईश्वर के सामने एक ईमानदार और सच्चे हृदय के साथ जीवन जीना चाहिए।",
      "ta": "பலவீனத்தின் மூலம் அருளின் பருவம்:\n\nஅப்பா கற்பிக்கிறார், உண்மையான அருளின் பருவம் தெளிவான வெற்றியில் அல்ல, பலவீனத்தின் தருணங்களில் வரும். நாம் சோர்வு, குழப்பம் அல்லது சக்தி இழப்பு அனுபவிக்கும்போது, கடவுளின் சக்தி எங்களில் செயல்படத் தொடங்கும் — எங்கள் திறமையால் அல்ல, அவரது அருளால் (எபேசியர் 2:8). மனிதத் தகுதிகள் தோல்வியடையலாம், ஆனால் தெய்வீக அருள் நிலைத்திருக்கிறது.\n\nசோதனைகளில் கடவுளின் முன்னிலை:\n\nசோதனைகள் தவறானதைக் குறிக்காது, ஆனால் தெய்வீக தலையீட்டிற்கான வாய்ப்பாகும். குழப்பம், நோய் மற்றும் முடிவுகளின் வழியாக கடவுள் எங்களை நடத்துகிறார், நம்மை சரியான நேரத்தில் சரியான இடத்துக்கு வழிநடத்துவார். ஒவ்வொரு தடையும் அவரது அருள் மற்றும் வழிகாட்டலின் இடமாக இருக்கலாம்.\n\nஉண்மையான மன்னிப்புக்கு அழைப்பு:\n\nமத்தேயு 18:23–35 ஐப் பார்வையிடும் போது, அப்பா எச்சரிக்கிறார், “தெய்வீக தன்மை” அருள் பெற்றாலும் மற்றவர்களை மன்னிக்க மறுக்கும். உண்மையான ஆன்மீக வாழ்க்கை உண்மைத்தன்மை மற்றும் கருணை மீது அடிப்படையாக அமைந்துள்ளது, போலியான நடத்தை அல்ல. நாம் எவ்வாறு மன்னிக்கப்பட்டோ அவ்வாறே மன்னிக்க வேண்டும், கடவுளின் முன்னிலையில் ஒரே இதயத்துடன் வாழ வேண்டும்.",
      "te": "బలహీనత ద్వారా కృప యొక్క సమయం:\n\nఫాదర్ బోధిస్తారు, నిజమైన కృప సమయం ప్రత్యక్ష విజయాల కంటే బలహీనత యొక్క క్షణాల్లో వస్తుంది. మనం అలసిపోయిన, గందరగోళంలో లేదా శక్తి లేని అనుభూతి చెందినప్పుడు, దేవుని శక్తి మనలో పనిచేయడం ప్రారంభిస్తుంది — మన కీర్తి ద్వారా కాదు, ఆయన కృప ద్వారా (ఎఫెసీయన్లు 2:8). మానవ అర్హతలు విఫలమవ్వచ్చు, కానీ దివ్య కృప స్థిరంగా ఉంటుంది.\n\nపరీక్షల్లో దేవుని ఉన్నతస్థానం:\n\nపరీక్షలు అనార్ధకత సంకేతాలు కాదు, బదులు దివ్య జోక్యం అవకాశాలు. గందరగోళం, రోగం మరియు నిర్ణయాలలో దేవుడు మనతో ఉంటారు, మనం సరైన సమయంలో సరైన స్థలానికి చేరేలా మార్గనిర్దేశం చేయడాన్ని వాగ్దానం చేస్తారు. ప్రతి అవరోధం ఆయన కృప మరియు మార్గదర్శక స్థలమవుతుంది.\n\nనిజమైన క్షమాపణకు పిలుపు:\n\nమత్తయి 18:23–35 పై ప్రతిబింబిస్తూ, ఫాదర్ హెచ్చరిస్తారు, “దైవిక వ్యక్తిత్వం” క్షమాపణను స్వీకరిస్తుంది కానీ ఇతరులను క్షమించకూడదని. నిజమైన ఆధ్యాత్మిక జీవితం నిజాయితీ మరియు కరుణపై ఆధారపడి ఉంటుంది, అబద్ధంపై కాదు. మనకు క్షమాపణ పొందిన విధంగా, మనం క్షమించాలి, దేవుని ముందు ఏకైక, నిజమైన హృదయంతో జీవించాలి.",
      "fr": "Saison de la grâce à travers la faiblesse:\n\nLe Père enseigne que la véritable saison de la grâce se manifeste souvent dans les moments de faiblesse plutôt que dans le succès visible. Lorsque nous nous sentons épuisés, confus ou impuissants, la puissance de Dieu commence à agir en nous — non par notre mérite, mais par Sa grâce (Éphésiens 2:8). Les qualifications humaines peuvent échouer, mais la grâce divine demeure.\n\nLa présence de Dieu dans les épreuves:\n\nLes épreuves ne sont pas des signes d'abandon, mais des occasions d'intervention divine. Dieu marche avec nous à travers la confusion, la maladie et les décisions, promettant de nous guider pour atteindre le bon endroit au bon moment. Chaque obstacle peut devenir un lieu de Sa faveur et de Sa guidance.\n\nL'appel au pardon sincère:\n\nEn réfléchissant à Matthieu 18:23–35, le Père met en garde contre la « personnalité diabolique » qui accepte la miséricorde mais refuse de pardonner aux autres. La véritable spiritualité se construit sur la sincérité et la miséricorde, non sur l'hypocrisie. Nous devons pardonner comme nous avons été pardonnés, vivant devant Dieu avec un cœur unique et sincère.",
      "es": "Temporada de gracia a través de la debilidad:\n\nEl Padre enseña que la verdadera temporada de gracia a menudo llega en momentos de debilidad en lugar de éxito visible. Cuando nos sentimos agotados, confundidos o impotentes, el poder de Dios comienza a obrar en nosotros — no por nuestro mérito sino por Su gracia (Efesios 2:8). Las calificaciones humanas pueden fallar, pero la gracia divina permanece.\n\nLa presencia de Dios en las pruebas:\n\nLas pruebas no son señales de abandono, sino oportunidades para la intervención divina. Dios camina con nosotros a través de la confusión, la enfermedad y las decisiones, prometiendo orientarnos para llegar al lugar correcto en el momento adecuado. Cada obstáculo puede convertirse en un lugar de Su favor y guía.\n\nEl llamado al perdón genuino:\n\nReflexionando sobre Mateo 18:23–35, el Padre advierte contra la “personalidad diabólica” que acepta la misericordia pero se niega a perdonar a los demás. La verdadera espiritualidad se basa en la autenticidad y la misericordia, no en la hipocresía. Debemos perdonar como hemos sido perdonados, viviendo con un solo corazón sincero ante Dios.",
      "kn": "ದೌರ್ಬಲ್ಯದ ಮೂಲಕ ಕೃಪೆಯ ಕಾಲ:\n\nಫಾದರ್ ಬೋಧಿಸುತ್ತಾರೆ, ನಿಜವಾದ ಕೃಪೆಯ ಕಾಲವು ದೃಶ್ಯಮಾನ ಯಶಸ್ಸಿನ ಬದಲು ದೌರ್ಬಲ್ಯದ ಕ್ಷಣಗಳಲ್ಲಿ ಬರುತ್ತದೆ. ನಾವು ದಣಿವಾಗಿರೋದು, ಗೊಂದಲದಲ್ಲಿರೋದು ಅಥವಾ ಶಕ್ತಿಹೀನರಾಗಿರೋದು ಅನುಭವಿಸಿದಾಗ, ದೇವರ ಶಕ್ತಿ ನಮ್ಮಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಆರಂಭಿಸುತ್ತದೆ — ನಮ್ಮ ಅರ್ಹತೆಯಿಂದವಲ್ಲ, ಅವರ ಕೃಪೆಯಿಂದ (ಎಫೆಸಿಯರು 2:8). ಮಾನವ ಅರ್ಹತೆಗಳು ವಿಫಲವಾಗಬಹುದು, ಆದರೆ ದಿವ್ಯ ಕೃಪೆ ಸದಾ ಉಳಿಯುತ್ತದೆ.\n\nಪ್ರಯೋಗಗಳಲ್ಲಿ ದೇವರ ಹಾಜರಿ:\n\nಪ್ರಯೋಗಗಳು ಪರಿತ್ಯಾಗದ ಸೂಚನೆಗಳಾಗಿಲ್ಲ, ಬದಲಾಗಿ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪದ ಅವಕಾಶಗಳಾಗಿವೆ. ಗೊಂದಲ, ಅಸ್ವಸ್ಥತೆ ಮತ್ತು ನಿರ್ಧಾರಗಳಲ್ಲಿ ದೇವರು ನಮ್ಮೊಡನೆ ನಡೆಯುತ್ತಾರೆ, ನಾವು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಸರಿಯಾದ ಸ್ಥಳಕ್ಕೆ ತಲುಪಲು ಮಾರ್ಗದರ್ಶನ ಮಾಡುವುದಾಗಿ ವಾಗ್ದಾನಿಸುತ್ತಾರೆ. ಪ್ರತಿ ಅಡಚಣೆ ಅವರ ಕೃಪೆ ಮತ್ತು ಮಾರ್ಗದರ್ಶನದ ಸ್ಥಳವಾಗಬಹುದು.\n\nನಿಜವಾದ ಕ್ಷಮೆಯ ಕರೆ:\n\nಮತ್ತಾಯ 18:23–35 ಬಗ್ಗೆ ಚಿಂತನ ಮಾಡುವಾಗ, ಫಾದರ್ ಎಚ್ಚರಿಸುತ್ತಾರೆ, “ದೈವಿಕ ವ್ಯಕ್ತಿತ್ವ” ಕರುಣೆಯನ್ನು ಸ್ವೀಕರಿಸುತ್ತದೆ ಆದರೆ ಇತರರನ್ನು ಕ್ಷಮಿಸಲು ನಿರಾಕರಿಸುತ್ತದೆ. ನಿಜವಾದ ಧಾರ್ಮಿಕ ಜೀವನವು ನಿಷ್ಠೆ ಮತ್ತು ಕರುಣೆಯ ಮೇಲೆ ನಿರ್ಮಿತವಾಗಿದೆ, ದ್ವೈತ ಸ್ವಭಾವದ ಮೇಲೆ ಅಲ್ಲ. ನಾವು ಕ್ಷಮಿಸುವಂತೆ ಕ್ಷಮಿಸಬೇಕು, ದೇವರ ಮುಂದೆ ಏಕಮಾತ್ರ, ಪ್ರಾಮಾಣಿಕ ಹೃದಯದಿಂದ ಬದುಕಬೇಕು.",
      "mr": "कमजोरीद्वारे कृपेचा काळ:\n\nफादर सांगतात की खरी कृपेची वेळ अनेकदा दृश्यमान यशाच्या तुलनेत कमजोरीच्या क्षणांत येते. जेव्हा आपण थकलो, गोंधळलेले किंवा असहाय बोधतो, तेव्हा देवाची शक्ती आपल्यामध्ये कार्य करण्यास सुरुवात करते — आपल्याच्या पात्रतेने नाही, तर त्याच्या कृपेने (इफिसीयन्स 2:8). मानवी पात्रता अपयशी ठरू शकते, परंतु दैवी कृपा कायम राहते.\n\nचाचण्यांमध्ये देवाची उपस्थिती:\n\nचाचण्या परित्यागाचे संकेत नाहीत, तर दैवी हस्तक्षेपाची संधी आहेत. देव आपल्यासह गोंधळ, आजार आणि निर्णयांच्या मार्गातून जातो, आपल्याला योग्य वेळेत योग्य ठिकाणी पोहोचवण्यासाठी मार्गदर्शन देण्याचे वचन देतो. प्रत्येक अडथळा त्याच्या कृपेचा आणि मार्गदर्शनाचा ठिकाण बनू शकतो.\n\nखऱ्या क्षमेसाठी आवाहन:\n\nमत्तय 18:23–35 वर विचार करताना, फादर चेतावणी देतात की तो “विषारी व्यक्तिमत्व” जे करुणा स्वीकारते पण इतरांना क्षमा करण्यास नकार देते. खरी अध्यात्मिकता प्रामाणिकपणा आणि करुणेवर आधारित असते, कपटीपणावर नाही. आपल्याला जसे क्षमाप्राप्त झाले, तसे इतरांना क्षमा करावी, देवाच्या समोर एकच, प्रामाणिक हृदयाने जीवन जगावे."
    },
    "subtitles": "/assets/prayers-subtitle/b26oct.json",
    "duration": "14:45"
  },
  {
    "id": 40,
    "title": {
      "zh": "我们的每日灵粮 - 24/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 24/10/2025",
      "en": "Our Daily Bread - 24/10/2025",
      "hi": "हमारी दैनिक रोटी - 24/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 24/10/2025",
      "te": "మా దైనందిన ఆహారం - 24/10/2025",
      "fr": "Notre Pain Quotidien - 24/10/2025",
      "es": "Nuestro Pan Diario - 24/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 24/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 24/10/2025"
    },
    "date": "October 24, 2025",
    "video": "https://youtu.be/n-0TaSxJZPs",
    "content": {
      "en": "Father’s reflection centers on the transforming power of forgiveness in weakness. Drawing from Matthew 18:21, he explains that Peter’s question — \"How many times must I forgive?\" — reveals the struggle within every human heart where resentment and vengeance still dwell. True spirituality, he says, is built not on external practices but on genuineness — a sincere and humble heart ready to forgive repeatedly, even when it hurts.\n\nHe teaches that forgiveness is the path of the covenant — to \"do as He says.\" As we forgive not just seven times but seventy times seven, our human strength fades, and we become poor in spirit. In this weakness, our dependence on God grows; we begin to act not by power or emotion but by obedience and grace, fulfilling our duty as unworthy servants of Christ.\n\nFinally, Father explains that grace perfects itself in weakness, echoing 2 Corinthians 12:9: \"In weakness, the power of God is made perfect.\" The more we surrender our strength through repeated forgiveness, the more the divine power works within us. This process transforms the soul, making it a true participant in Christ’s abundant life — the very purpose for which He came.",
      "zh": "神父的反思集中在在软弱中宽恕的转化力量上。他引用《马太福音》18:21说明，当彼得问“我应当赦免弟兄多少次？”时，就揭示了每个人内心中仍然栖居的怨恨与复仇之情。他说，真正的灵性并不建基于外在的行为，而是建立在真诚——一颗谦卑而准备反复宽恕的心，哪怕这会伤痛。\n\n他教导说，宽恕是与上帝所立之约的道路——“照他的话去行”。当我们不只是赦免七次，而是七十个七次，我们的人力渐渐消逝，我们便变得心灵贫乏。在这软弱中，我们对上帝的依赖增长；我们开始不靠能力或情感而行，而靠顺服与恩典，履行我们作为基督微不足道的仆人的职责。\n\n最后，神父解释说，恩典在软弱中得以完全，应验了《哥林多后书》12:9：“主说：‘我的恩典够你用的，因为我的能力在人的软弱上显得完全。’”我们越是通过不断的赦免舍弃自己强大的力量，神圣的能力就在我们里面越显出。这个过程改变灵魂，使其真正成为基督丰盛生命的参与者——正是基督降临世间的目的。",
      "bn": "পাদ্রি তাঁর চিন্তা-ভাবনায় গুরুত্ব দিয়েছেন দুর্বলতায় ক্ষমার রূপান্তরক শক্তিকে। মথি ১৮:২১ থেকে উদ্ধৃতি দিয়ে তিনি ব্যাখ্যা করেছেন যে, পেত্রু একবার প্রশ্ন করেছিলেন — “কতবার আমি আমার ভাইকে ক্ষমা করব?” — এবং এই প্রশ্নই প্রতিফলিত করে প্রতিটি মানুষের হৃদয়ে এখনও যেখানে বিদ্যমান ক্রোধ ও প্রতিশোধের মনোভাব। তিনি বলছেন, প্রকৃত আধ্যাত্মিকতা বাহ্যিক কার্যকলাপের উপর নয়, বরং সত্যনিষ্ঠতায়—একটি আন্তরিক ও নম্র হৃদয়ের উপর ভিত্তি করে, যে প্রস্তুত আছে বারবার ক্ষমা করার জন্য, যদিও সেটা কষ্টকর হোক।\n\nতিনি শিক্ষা দিচ্ছেন যে ক্ষমা হল পবিত্র চুক্তির পথ — \"যেমন তিনি বলেছেন তেমনই করা।\" আমরা শুধুই সাতবার নয়, সত্তরবার সাতবার ক্ষমা করলেই, আমাদের মানুষের শক্তি ধীরে ধীরে ফিকে পড়ে যায়, আর আমরা হয়ে যাই আত্মিকভাবে দরিদ্র। এই দুর্বলতায় আমরা ঈশ্বরের উপর নির্ভরশীল হয়ে যাই; আমরা শক্তি বা অনুভূতির দ্বারা নয়, আনুগত্য ও অনুগ্রহের দ্বারা কাজ শুরু করি এবং আত্মপ্রত্যাহারী অর্থে খ্রিস্টের নিছক দাস হিসেবে আমাদের কর্তব্য পালন করি।\n\nশেষে, পাদ্রি ব্যাখ্যা করেন যে অনুগ্রহ নিজের দুর্বলতায় পরিপূর্ণ হয়, কোরিন্থীয়দের প্রতি দ্বিতীয় পত্র ১২:৯ উদ্ধৃত করে: “দুর্বলতায় ঈশ্বরের শক্তি পরিপূর্ণ হয়।” আমরা যত বেশি বার বার ক্ষমা দিয়ে নিজের শক্তিকে ছেড়ে দেই, ঈশ্বরীয় শক্তি তত বেশি আমাদের ভিতরে কাজ করে। এই প্রক্রিয়া আত্মাকে রূপান্তরিত করে, এবং সেটিকে খ্রিস্টের সমৃদ্ধ জীবনের প্রকৃত অংশীদার করে তোলে — যেটাই তিনি এসেছিলেন সেই উদ্দেশ্যে।",
      "hi": "पिता की चिंतनशील व्याख्या माफी की उस परिवर्तनकारी शक्ति पर केंद्रित है जो कमजोरियों में प्रकट होती है। मत्ती 18:21 से उद्धृत करते हुए उन्होंने समझाया कि पतरस का प्रश्न — “मेरे भाई को कितनी बार क्षमा करना चाहिए?” — हर मानव हृदय में विद्यमान उस द्वंद्व को उजागर करता है जहाँ रोष और प्रतिशोध अभी भी रहते हैं। वे कहते हैं कि सच्ची आध्यात्मिकता बाहरी क्रियाओं पर नहीं, बल्कि सच्चाई पर निर्भर है—एक नम्र और ईमानदार हृदय जिसमे बार-बार माफी देने की तत्परता हो, भले ही उसे चोट पहुँचती हो।\n\nवे सिखाते हैं कि क्षमा उस वाचा का पथ है — “जैसा उन्होंने कहा है वैसा करना।” जब हम सिर्फ सात बार नहीं बल्कि सत्तर बार सात बार क्षमा करते हैं, तो हमारी मानव शक्ति धीरे-धीरे क्षीण पड़ जाती है, और हम आत्मिक रूप से निर्धन हो जाते हैं। इस कमजोरी में हमारी ईश्वर पर निर्भरता बढ़ती है; हम शक्ति या भावना से नहीं, बल्कि आज्ञाकारिता और अनुग्रह से कार्य आरंभ करते हैं और ख्रीस्त के अपमानित दास के रूप में अपना कर्तव्य पूरा करते हैं।\n\nअंत में, पिता बताते हैं कि अनुग्रह अपनी पूर्णता कमजोरी में पाती है, 2 कुरिन्थियों 12:9 का स्मरण करते हुए: “कमजोरी में परमेश्वर की शक्ति पूर्ण होती है।” जितना हम बार-बार माफी देकर अपनी शक्ति को त्यागते हैं, उतनी ही अधिक दिव्य शक्ति हमारे भीतर कार्य करती है। यह प्रक्रिया आत्मा को बदल देती है, उसे ख्रीस्त की विपुल जीवन का सच्चा सहभागी बना देती है — वही उद्देश्य जिसके लिए वे आए थे।",
      "ta": "அப்பாவின் கருத்து மன்னிப்பின் மாற்றக்கூடிய சக்தி பலவீனத்தில் வெளிப்படுவதை முக்கியமாகக் குறிப்பிடுகிறது. மத்தேயு 18:21ஐ மேற்கொண்டு அவர் விளக்குகிறார்: “எத்தனைமுறை என் சகோதரனை மன்னிக்கவேண்டும்?” என்ற பீற்றரின் கேள்வி — ஒவ்வொருவனது உள்ளார்ந்த இதயத்தில் இன்னும் வசிக்கும் படுகாயம் மற்றும் பழிவீக்கம் எனும் போராட்டத்தை வெளிக்காட்டுகிறது. அவர் கூறுகிறார் அவ்வளவளவில், உண்மையான ஆன்மீகத்துவம் வெளிப்புற செயல்களில் அல்ல, அதன் பதிலாக **மெய்ப்பொருள்** — அதாவது தடுமாறினாலும் மன்னிக்கத் தயார் அன்புமிக்க &பரமாத்மா முன்பே நிமிர்ந்த இரக்கம் மிக்க இதயத்தில் — நிர்மலமாகவும் நல்ல நம்பிக்கையுடனும் இருக்க வேண்டும்.\n\nஅவர் கற்றுக்கொடுபவர்: மன்னிப்பு என்பது அந்த கூட்டணியின் பாதை — “அவன் சொல்லினபடி செய்.” நாம் ஏழுமுறை அல்ல, ஏழுபது முறை ஏழுமுறை மன்னிப்பொழிக்கும்போது, நமது மனிதவல்லுநர் மாறமயன்றி அழிய ஆரம்பிக்கிறது; நாங்கள் ஆன்மீக ரீதியாக ஏழை ஆவோம். அந்த பலவீனத்தில் நாம்கடவுளில் நம்பிக்கை வைக்கிறோம்; பேரின, உணர்ச்சியால் அல்ல, இன்று இயல்பு கடமைபூர்வம் வல்லுநர் அவலாக அல்லாமல், நன்றி செல்லும், அதே சமயம் நம் கடமையை பூர்த்திசெய்கிறோம்—இறையில் வழங்கியருளினால்.\n\nமுடிவில், அப்பா விளக்குகிறார்: “மன்னிப்பு மூலமல்ல, மாறிய பலவீனத்தில் தேவா சக்தி பிறக்கும்” என்று 2 கொரிந்தியர் 12:9 ன் அர்த்தம். நாம் எவ்வளவு மாறிநிலைமீது கொண்டு வருவோமோ, அதே அளவு கடவுளின் மாதிரிப் பரம அதிகாரம் நமக்குள் மிக அறப்பொருட்செயல் செய்கிறது. இந்த செயல்முறை ஆன்மாவை மாற்றுகிறது, அதை உண்மையிலேயே கிறிஸ்துவின் நிறைந்த வாழ்கையின் பங்குதாரராக ஆக்குகிறது — அவர் வருகையின் துலாம் விதியானது அதுவே.",
      "te": "పూజ్యులారి ధ్యానం బలహీనతలో కోల్పోయిన మన్నింపును తగలబెట్టే మార్పు శక్తిపై కేంద్రీకృతమైంది. మత్తయి 18:21 ఇ నుంచి సూచించడంతో ఆయన వివరించారు: “నా అన్నచెల్లెన్ని సార్లు మన్నించాలి?” అనే పేత్రసు ప్రశ్న ప్రతి మానవ హృదయంలో ఇప్పటికీ నివసిస్తున్న వేదన మరియు ప్రతీకారం మధ్య యుద్ధాన్ని వెల్లడిస్తుంది. ఆయన అంటున్నారు, నిజమైన ఆధ్యాత్మికత బాహ్య కర్మలపై కాదు, నిజాయితీపై — అంటే, అది నెరవేరడానికి సిద్ధంగా ఉన్న, మనం బాధపడినప్పటికీ మన్నించే ఒక ఆత్మవిశ్వాసంతో కూడిన హృదయంపై ఆధారపడుతుంది.\n\nఅతను బోధిస్తున్నారు: మన్నింపు అంటే ఆ ఒప్పందపు మార్గం — \"ఆయన చెప్పినట్లు చేయు.\" మనం ఎప్పుడు ఏడు సార్లు మాత్రమే కాకుండా యాభైఏడు సార్లు మన్నించగా, మన తత్వబలము మెల్లగా క్షయపోతుంది; మనం ఆధ్యాత్మికంగా పేదవైపోతాం. ఆ బలహీనతలో మన దేవుడిపై ఆధారపడే మార్గం గుర్తింపు పొందుతుంది; మనం శక్తివంతంగా లేక భావోద్వేగాలతో కాకుండా, ఆజ్ఞాపాలన మరియు కృపతో నడుస్తాం, మరియు క్రీస్తు యొక్క తక్కువ-స్థాయి సేవకుడిగా మన బాధ్యతను నెరవేరిస్తాం.\n\nచివరిగా, పూజ్యులారి వివరించుచున్నారు: “బలహీనతలో దేవుని శక్తి పరిపూర్ణమవుతుంది,” అన్నది 2 కొరింథీయులు 12:9 ఉపదేశాన్ని తెలుపుతుంది. మనం ఎంత ఎక్కువగా మన్నించి మన బలాన్ని విడిచిపెడితే, అంతే ఎక్కువగా దివ్య శక్తి మనలో క్రియాశీలమవుతుంది. ఈ ప్రక్రియ ఆత్మను మార్చిపరుస్తుంది, దీన్ని నిజంగా క్రీస్తు యొక్క సంపూర్ణ జీవితంలోని భాగస్వామిగా మారుస్తుంది — ఆయన వచ్చాకనే సాధించదగిన లక్ష్యాన్ని.",
      "fr": "La réflexion du Père se concentre sur le pouvoir transformateur du pardon dans la faiblesse. S’inspirant de Matthieu 18:21, il explique que la question de Pierre — « Combien de fois dois-je pardonner ? » — révèle la lutte intérieure de chaque cœur humain où habitent encore ressentiment et vengeance. Il affirme que la véritable spiritualité ne repose pas sur des pratiques externes, mais sur la sincérité – un cœur humble et prêt à pardonner à plusieurs reprises, même quand cela fait mal.\n\nIl enseigne que le pardon est le chemin de l’alliance – « faire comme Il l’a dit ». Lorsque nous pardonnons non seulement sept fois, mais soixante-dix fois sept, notre force humaine s’éteint peu à peu, et nous devenons pauvres en esprit. Dans cette faiblesse, notre dépendance à Dieu grandit ; nous commençons à agir non pas par la puissance ou l’émotion, mais par l’obéissance et la grâce, accomplissant notre devoir en tant que serviteurs indignes du Christ.\n\nEnfin, le Père explique que la grâce s’accomplit dans la faiblesse, en écho à 2 Corinthiens 12:9 : « Ma grâce te suffit, car ma puissance s’accomplit dans la faiblesse. » Plus nous renonçons à notre force en pardonnant à plusieurs reprises, plus la puissance divine agit en nous. Ce processus transforme l’âme, la rendant véritablement participante de la vie abondante du Christ — le but même de sa venue.",
      "es": "La reflexión del Padre se centra en el poder transformador del perdón en la debilidad. Tomando como referencia Mateo 18:21, explica que la pregunta de Pedro — «¿Cuántas veces tengo que perdonar a mi hermano?» — revela la lucha interna de cada corazón humano donde aún habitan el resentimiento y la venganza. Dice que la verdadera espiritualidad no se fundamenta en prácticas externas, sino en la genuinidad — un corazón sincero y humilde dispuesto a perdonar repetidamente, incluso cuando duele.\n\nEnseña que el perdón es el camino del pacto — «hacer lo que Él dice». Al perdonar no sólo siete veces sino setenta veces siete, nuestra fuerza humana empieza a desvanecerse, y nos volvemos pobres de espíritu. En esa debilidad crece nuestra dependencia de Dios; comenzamos a actuar no por poder o emoción, sino por obediencia y gracia, cumpliendo nuestro deber como siervos indignos de Cristo.\n\nPor último, el Padre explica que la gracia se perfecciona en la debilidad, en eco de 2 Corintios 12:9: «En lo débil se perfecciona mi poder». Cuanto más abandonamos nuestra fuerza mediante el perdón repetido, más la potencia divina actúa en nosotros. Este proceso transforma el alma, convirtiéndola en una verdadera participante de la vida abundante de Cristo — el propósito mismo por el que Él vino.",
      "kn": "ತಂದೆಯ ಅವಲೋಕನವು ದುರ್ಬಲತೆಯಲ್ಲಿ ಕ್ಷಮೆಯ ಪರಿವರ್ತನಶೀಲ ಶಕ್ತಿಯನ್ನು ಕೆಂದ്രീಕರಿಸಿದೆ. ಮತ್‍ಥಾಯ 18:21 ಇಂದ ಉಪನ್ಯಾಸವಾಡುತ್ತ, ಪೇತ್ರನ ಪ್ರಶ್ನೆ — “ನಾನು ನನ್ನ ಸಹೋದರನನ್ನು ಎಷ್ಟು ಬಾರಿ ಕ್ಷಮಿಸುತ್ತೇನೆ?” — ಪ್ರತಿಯೊಬ್ಬ ಮಾಂಸಪೇಶಿಯ ಹೃದಯದಲ್ಲಿ ಇನ್ನೂ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಕ್ರೋಧ ಮತ್ತು ಪ್ರತಿಸೋಧದ ಲೋಕವನ್ನು ಬೆಳಗಿಸುತ್ತದೆ ಎಂದು ಅವರು ವಿವರಿಸುತ್ತಾರೆ. ಅವರು ಹೇಳಿದ್ದಾರೆ, ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕತೆ ಬಾಹ್ಯ ಕಾರ್ಯಗಳ ಮೇಲೆ ಅಲ್ಲ, ಬದಲಿಗೆ **ನಿಷ್ಠೆ**ಯ ಮೇಲೆ ನಿರ್ಮಿತವಾಗಿರುತ್ತದೆ — ಅಂದರೆ ನೋವಾಗಿದ್ದರೂ ಪುನಃಪುನಃ ಕ್ಷಮಿಸಲು ಸಿದ್ಧನಾದ, ಸ್ಮರಣೀಯವಾದ ಒಂದು ಹೃದಯದಲ್ಲಿರುವ ವಾಸ್ತವಿಕತೆ.\n\nಅವರು ಕಲಿಸುತ್ತಾರೆ: ಕ್ಷಮೆಂದು ಆ ಒಪ್ಪಂದದ ಮಾರ್ಗ — “ಅವನು ಹೇಳಿದ ಹಾಗೆ ಮಾಡು.” ನಾವು ಕೇವಲ ಏಳು ಬಾರಿ ಮಾತ್ರವಲ್ಲದೆ ಏಳು ಗಾಣದ ಎಪ್ಪತ್ತು ಮೂರು ಬಾರಿ ಕ್ಷಮಿಸಿದಾಗ, ನಮ್ಮ ಮಾನವಶಕ್ತಿ ನಿಧಾನವಾಗಿ ವಿರಳವಾಗುತ್ತದೆ; ನಾವು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ದರಿದ್ರರಾಗುತ್ತೇವೆ. ಆ ದುರ್ಬಲತೆಯಲ್ಲಿ ನಾವು ದೇವರ ಮೇಲೆ ಅವಲಂಬಿಸಿಕೊಂಡಿರುತ್ತೇವೆ; ಶಕ್ತಿ ಅಥವಾ ಭಾವನಾಮೂಲಕವಾಗಿ அல்ல, ಕೈಗಾರಿಕೆ ಮತ್ತು ಕೃಪೆಯಾಗುತ್ತಾ ನಾವು ನಡೆಯುತ್ತೇವೆ, ಮತ್ತು ಕ್ರಿಸ್ತನ ಅಪ್ರತಿಷ್ಠಿತ ದಾಸರಾಗಿರುವ ನಮ್ಮ ಕೆಲಸವನ್ನು ನಿಭಾಯಿಸುತ್ತೇವೆ.\n\nಕೊನೆಗೆ, ತಂದೆ ವಿವರಿಸುತ್ತಾರೆ: “ದುರ್ಬಲತೆಯಲ್ಲಿ ದೇವರ ಶಕ್ತಿ ಪರಿಪೂರ್ಣವಾಗುತ್ತದೆ” ಎಂಬವರು 2 ಕೊರಿಂಥೀಯರು 12:9 ನ ನಿರೂಪಣೆಯನ್ನು ಸಮನ್ವಯಗೊಳ್ಳುವಂತೆ. ನಾವು ಪುನಃಪುನಃ ಕ್ಷಮಿಸುವ ಮೂಲಕ ನಮ್ಮ ಶಕ್ತಿಯನ್ನು ತ್ಯಾಗಿಸಿದಷ್ಟು, ದೈವೀ ಶಕ್ತಿ ನಮ್ಮೊಳಗೆ ಹೆಚ್ಚು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ಈ ಪ್ರಕ್ರಿಯೆ ಆತ್ಮವನ್ನು ಬದಲಿಸುತ್ತದೆ, ಅದನ್ನು ನಿಜವಾಗಿಯೂ ಕ್ರಿಸ್ತನ ಸಂಪೂರ್ಣ ಜೀವನದ ಭಾಗಿಯಾಗಿಸುವಂತೆ ಮಾಡುತ್ತದೆ — ಅದು ಹೇಗಂದರೆ ಆತನು ಬಂದದ್ದರೇ ಉದ್ದೇಶ.",
      "mr": "पितांचे चिंतन दुर्बलतेत माफीच्या रूपांतरक्षम शक्तीवर केंद्रीत आहे. मत्ती 18:21 वरून त्यांनी स्पष्ट केले की पेत्रुसाचा प्रश्न — “माझ्या भावाला किती वेळा क्षमा करावे?” — प्रत्येक मानव हृदयात अजूनही राहणाऱ्या राग आणि बदला घेण्याच्या प्रवृत्तीचा खुलासा करतो. ते सांगतात की खरी अध्यात्मिकता बाह्य कृत्यांवर नाही, तर प्रामाणिकपणावर आधारित आहे — एक नम्र आणि प्रामाणिक हृदय जे वारंवार क्षमा देण्यास तयार आहे, जरी ते दुखापत करेल.\n\nते शिकवतात की क्षमा हा कराराचा मार्ग आहे — “जसे त्याने सांगितले तसे करा.” आपण फक्त सात वेळा नाही तर सत्तर पट सात वेळा क्षमा करत असताना, आपली मानवी ताकद हळूहळू कमी होते, आणि आपण आत्मिकदृष्ट्या गरीब होतो. या दुर्बलतेत आपली देवावर अवलंबित्व वाढते; आपण शक्ती किंवा भावना यांच्या आधारावर नव्हे, तर आज्ञापालन आणि कृपेने कार्य करतो, आणि ख्रिस्ताचे असमर्थ सेवक म्हणून आपले कर्तव्य पार पाडतो.\n\nशेवटी, पिता स्पष्ट करतात की कृपा दुर्बलतेत परिपूर्ण होते, 2 कोरिंथकर्‍यांस 12:9 चे स्मरण करून: “दुर्बलतेत देवाची शक्ती परिपूर्ण होते.” आपण जितके वारंवार क्षमा देऊन आपली शक्ती सोडतो, देवाची शक्ती तितकी आपल्या आत कार्य करते. ही प्रक्रिया आत्म्याला रूपांतरित करते, त्याला ख्रिस्ताच्या समृद्ध जीवनाचा खरा सहभागी बनवते — हा तो उद्देश आहे ज्यासाठी ते आले होते."
    },
    "subtitles": "/assets/prayers-subtitle/b24oct.json",
    "duration": "11:03"
  },
  {
    "id": 39,
    "title": {
      "zh": "我们的每日灵粮 - 23/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 23/10/2025",
      "en": "Our Daily Bread - 23/10/2025",
      "hi": "हमारी दैनिक रोटी - 23/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 23/10/2025",
      "te": "మా దైనందిన ఆహారం - 23/10/2025",
      "fr": "Notre Pain Quotidien - 23/10/2025",
      "es": "Nuestro Pan Diario - 23/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 23/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 23/10/2025"
    },
    "date": "October 23, 2025",
    "video": "https://youtu.be/NbZwRfvJj58",
    "content": {
      "en": "Father’s reflection centers on the transforming power of God’s grace in human weakness. He teaches that divine strength appears through humility and surrender, not our own ability, and cites St. Paul: in our weakness we become strong in Christ.\n\nHe stresses the necessity of repentance and discernment for spiritual growth. A heartfelt Act of Contrition prepares the heart for grace, and inner discernment helps believers distinguish Spirit-led truth from emotional deception or attachments.\n\nFinally, he explains that Jesus confronts the spirit of evil within the human heart to bring life, not destruction. The Gospel is a continual journey of repentance and renewal, where trials reveal our spiritual condition and become opportunities to grow in holiness and serve as instruments of God’s grace.",
      "zh": "牧师的反思集中在人类软弱中上帝恩典转化的力量。他教导说，神圣的力量通过谦卑和顺服显现，而不是通过我们自己的能力。他引用圣保罗的话：在我们的软弱中，我们在基督里就变得坚强。\n\n他强调悔改和辨别对于属灵成长的必要性。诚心的忏悔祈祷为恩典预备心灵，内在的辨别帮助信徒区分圣灵引导的真理与情感的欺骗或依附。\n\n最后，他说明耶稣面对人心中的邪灵是为了带来生命，而非毁灭。福音是一个不断悔改和更新的旅程，在试炼中展现我们的属灵状态，成为在圣洁中成长并作为上帝恩典器皿的机会。",
      "bn": "পিতার প্রতিফলন মানব দুর্বলতায় ঈশ্বরের অনুগ্রহের রূপান্তরকারী শক্তির উপর কেন্দ্রীভূত। তিনি শেখান যে, ভগবানের শক্তি আমাদের নিজের সক্ষমতা দ্বারা নয় বরং নীচতা ও আত্মসমর্পণের মধ্য দিয়ে প্রকাশ পায়, এবং তিনি সেন্ট পলকে উদ্ধৃত করেন: ‘‘আমাদের দুর্বলতায় আমরা খ্রীষ্টে শক্তিশালী হই।’’\n\nতিনি আধ্যাত্মিক বৃদ্ধির জন্য পতিত হওয়া ও বিবেচনার প্রয়োজনীয়তা জোর দিয়ে বলেন। আন্তরিক দুঃখাবোধে করা অনুতাপ হৃদয়কে অনুগ্রহের জন্য প্রস্তুত করে, এবং অভ্যন্তরীণ বিবেচনা বিশ্বাসীদের আবেগপ্রবণ প্রতারণা বা সংযোজনের থেকে আত্মা দ্বারা পরিচালিত সত্য আলাদা করতে সহায়তা করে।\n\nঅবশেষে, তিনি ব্যখ্যা করেন যে যীশু মানব হৃদয়ের মধ্যে থাকা দুষ্ট আত্মার বিরুদ্ধে জীবন আনার জন্য আসছেন, ধ্বংসের জন্য নয়। সুসমাচার হলো অনবরত অনুতাপ ও পুনরুজীবনের একটি যাত্রা, যেখানে পরীক্ষাগুলো আমাদের আধ্যাত্মিক অবস্থা প্রকাশ করে এবং পবিত্রতায় বৃদ্ধি পেতে ও ঈশ্বরের করুণা বহনকারী হিসেবে কাজ করার সুযোগ তৈরি করে।",
      "hi": "पिता की विचारशीलता ईश्वर की कृपा की बदलने वाली शक्ति पर केंद्रित है, जो मानव की दुर्बलता में प्रकट होती है। वे सिखाते हैं कि दिव्य शक्ति हमारी अपनी क्षमता द्वारा नहीं, बल्कि विनम्रता और समर्पण से प्रकट होती है; तथा वे संत पौलुस का उद्धरण देते हैं: \"हमारी दुर्बलता में हम मसीह में दृढ़ होते हैं।\"\n\nवे आत्मिक विकास के लिए पश्चाताप और विवेक की आवश्यकता पर जोर देते हैं। हृदय से की गई पश्चाताप की क्रिया कृपा के लिए हृदय को तैयार करती है, और आंतरिक विवेक विश्वासियों को भावनात्मक छल या आसक्ति से हटकर आत्मा-प्रेरित सत्य को पहचानने में मदद करता है।\n\nअंत में, वे बताते हैं कि यीशु मानव हृदय के भीतर दुष्ट आत्मा का सामना जीवन देने के लिए करते हैं, न कि विनाश के लिए। सुसमाचार लगातार पश्चाताप और नवीनीकरण की यात्रा है, जहाँ परीक्षाएँ हमारी आध्यात्मिक स्थिति को उजागर करती हैं और पवित्रता में बढ़ने व ईश्वर की कृपा के उपकरण बनने का अवसर उत्पन्न करती हैं।",
      "ta": "தந்தையின் எண்ணம் மனித பலவீனத்தில் கடவுளின் அருளின் மாற்றமளிக்கும் சக்தியின் மையமாகும். அவர் உள்ளார் என்று கற்றுக் கொடுக்கிறார், கடவுளின் தெய்வீக சக்தி நம் சொந்த திறமையால் அல்ல, பரமம்பரமாகவும் தனிமையாகவும் இல்லாமல், அன்பிலும் அமைதியிலும் வெளிப்படுகிறது; மேலும் அவர் சைன்ட் பவுலுக்கு மேற்கோள் தருகிறார்: “நமது பலவீனத்தில் நானும் கிறிஸ்துவில் வலிமை பெறுகின்றேன்.”\n\nஆன்மிக வளர்ச்சிக்காக மறுப்பு மற்றும் விவேகம் அவசியம் என்றும் அவர் வலியுறுத்துகிறார். உண்மையான மனக் கவலையுடன் செய்யப்பட்ட அனுதாபம் அருளுக்கு உள்ளம் தயாராகிறது, மேலும் உள்ளார்ந்த விவேகம் நம்பிக்கையாளர்கள் உணர்ச்சிப் போல்போல பாதிப்புகளை தவிர்த்து பரிசுத்த ஆவியால் வழிநடத்திய உண்மையை வேறெல்லாம் என்று பிரிக்க உதவுகிறது.\n\nஇறுதியில், அவர் விளக்குகிறார், யேசு மனித இதயத்திலுள்ள தீய ஆவியுடனான போராட்டத்தில் உயிரைக் கொண்டுவருகிறார், அழிவுக்காக அல்ல. நற்செய்தி என்பது தொடர்ந்து மறுப்பு மற்றும் புதுப்பிப்பு பயணம், அதில் சோதனைகள் நம்முடைய ஆன்மீக நிலையை வெளிப்படுத்து—பரிசுத்தத்தில் வளரவும் கடவுளின் அருளின் கருவிகளாகவும் செயல்பட வாய்ப்பு உருவாகிறது.",
      "te": "తండ్రి యొక్క ఆలోచనలు మానవ బలహీనతలో దేవుని కృప యొక్క మార్చే శక్తిపై కేంద్రంగా ఉన్నాయి. ఆయన నేర్పుతాడు: ధివ్య శక్తి మన యొక్క స్వంత సామర్థ్యాల ద్వారా కాకుండా వినయంతో, సమర్పణతో ప్రकटమవుతుంది; మరియు ఆయన శ్రీవారి ఉవ్యాసం వలె దసవార్తా కారణంగా “మన బలహీనత్వములోనే మేము కత్తిలో బలవంతులవుతాం” అన్నాడు.\n\nఆధ్యాత్మిక అభివృద్ధికి పాపనివృత్తి మరియు వివేకం అవసరం అని ఆయన ఆకర్షిస్తాడు. హృదయపూర్వకమైన పాపనివృత్తి కృపకు హృదయాన్ని సిద్ధం చేస్తుంది మరియు లోతైన వివేకం విశ్వాసులకు భావోద్వేగ మాయల నుండి, మమకార బంధాల నుంచి ముక్తవై, ఆత్మ-ప్రేరిత నిజాన్ని గుర్తించడంలో సహకరించదు.\n\nచివరగా, ఆయన వివరించుచున్నాడు: యేసు మానవ హృదయంలోని దుష్ఠ ఆత్మను జీవితం ఇచ్చేందుకు ఎదుర్కొంటాడు, నాశనానికి కాదు. సువార్త ఒక నిరంతర పాపనివృత్తి మరియు పునరుజ్జీవన ప్రయాణం; పరీక్షలు మన ఆధ్యాత్మిక స్థితిని వెల్లడిస్తాయి మరియు పవిత్రతలో పెరుగుదలకూ, దేవుని కృపగా ఆ మార్గదర్శకులుగా మారే అవకాశాలను సృజించాయి.",
      "fr": "La réflexion du père se concentre sur le pouvoir transformatif de la grâce de Dieu dans la faiblesse humaine. Il enseigne que la force divine se manifeste par l’humilité et l’abandon, non par notre propre capacité, et il cite saint Paul : « dans notre faiblesse, nous sommes forts en Christ. »\n\nIl insiste sur la nécessité du repentir et du discernement pour la croissance spirituelle. Un acte de contrition sincère prépare le cœur à la grâce, et le discernement intérieur aide les croyants à distinguer la vérité guidée par l’Esprit des tromperies émotionnelles ou des attachements.\n\nEnfin, il explique que Jésus affronte l’esprit du mal qui se trouve dans le cœur humain pour apporter la vie, non la destruction. L’Évangile est un voyage continuel de repentir et de renouvellement, où les épreuves révèlent notre condition spirituelle et deviennent des occasions de grandir dans la sainteté et de servir d’instruments de la grâce de Dieu.",
      "es": "La reflexión del padre se centra en el poder transformador de la gracia de Dios en la debilidad humana. Enseña que la fuerza divina se manifiesta mediante la humildad y la entrega, no por nuestra propia capacidad, y cita a San Pablo: “en nuestra debilidad, somos fuertes en Cristo”.\n\nHace hincapié en la necesidad de arrepentimiento y discernimiento para el crecimiento espiritual. Un acto de contrición sincero prepara el corazón para la gracia, y el discernimiento interior ayuda a los creyentes a distinguir la verdad guiada por el Espíritu de los engaños emocionales o los apegos.\n\nFinalmente, explica que Jesús confronta al espíritu del mal dentro del corazón humano para traer vida, no destrucción. El Evangelio es un viaje continuo de arrepentimiento y renovación, donde las pruebas revelan nuestra condición espiritual y se convierten en oportunidades para crecer en santidad y servir como instrumentos de la gracia de Dios.",
      "kn": "ತಂದೆಯ ಪರ್ಯಾಯತ್ಯವು ಮಾನವ ದುರ್ಬಲತೆಯಲ್ಲಿ ದೇವನು ದಯೆಯ ಪರಿವর্তಿಸುವ ಶಕ್ತಿಯೊಡನೆ ಕೇಂದ್ರವಾಗಿದೆಯೆಂದು ಕೇಂದ್ರೀಕರಿಸುತ್ತದೆ. ಅವರು ಬೋಧಿಸುತ್ತಾರೆ: ದೈವಿಕ ಶಕ್ತಿ ನಮ್ಮ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯದ ಮೂಲಕವಲ್ಲ, ವಿನಯ ಮತ್ತು ಅರ್ಪಣೆಯ ಮೂಲಕ ವ್ಯಕ್ತವಾಗುತ್ತದೆ; ಮತ್ತು ಅವರು ಸಂತ ಪೌಲನ ನಡೆ ಉದಾಹರಿಸುತ್ತಾರೆ: “ನಮ್ಮ ದುರ್ಬಲತೆಯಲ್ಲಿಯೇ ನಾವು ಕ್ರಿಸ್ತನಲ್ಲಿ ಬಲಶಾಲಿಗಳಾಗುತ್ತೇವೆ.”\n\nಧಾರ್ಮಿಕ ಬೆಳವಣಿಗೆಗೆ ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ವಿವೇಚನೆ ಅವಶ್ಯಕವೆಂದು ಅವರು ಒತ್ತಿಗೆ ಹೇಳುತ್ತಾರೆ. ಹೃದಯಪೂರ್ವಕ ಪಶ್ಚಾತ್ತಾಪ ಕ್ರಿಯೆ ದಯೆಗೆ ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸಿದ್ದಪಡಿಸುತ್ತದೆ, ಮತ್ತು ಒಳಗಿನ ವಿವೇಚನೆ ಭಾವನಾತ್ಮಕ ಮೋಸ ಅಥವಾ ಬಂಧನಗಳಿಂದ ಭಿನ್ನವಾಗಿ ಆತ್ಮದೊಂದಿಗೆ ನಡೆಯುವ ಸತ್ಯವನ್ನು ನಂಬಿದಲ್ಲಿ ಸಹಾಯ ಮಾಡುತ್ತದೆ.\n\nಕೊನೆಗೆ, ಅವರು ವಿವರಿಸುತ್ತಾರೆ: ಯೇಸು ಮನುಷ್ಯ ಹೃದಯದಲ್ಲಿ ಇರುವ ದುಷ್ಟ ಆತನೆಯನ್ನು ಎದುರಿಸುತ್ತಾ ಬದುಕನ್ನು ಕೊಡುವುದಕ್ಕಾಗಿ ಬಂದಿದ್ದಾನೆ, ನಾಶಕ್ಕೆ ಅಲ್ಲ. ಸುವಾರ್ತೆ ಎಂದರೆ ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ನವೀಕರಣೆಯ ನಿರಂತರ ಯಾತ್ರೆ, ಅಲ್ಲಿ ಪ್ರಾಸ್ತಾವಗಳು ನಮ್ಮ ಧಾರ್ಮಿಕ ಸ್ಥಿತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತವೆ ಮತ್ತು ಪವಿತ್ರತೆಯಲ್ಲಿ ಬೆಳೆಯಲು ಮತ್ತು ದೇವರ ದయೆಯ ಪಾದಾರ್ಥಗಳಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಲು ಅವಕಾಶಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತವೆ.",
      "mr": "वडिलांचे चिंतन मानवी दुर्बलतेत देवाच्या कृपेची रूपांतर करणारी शक्ती कशी कार्य करते यावर केंद्रित आहे. ते शिकवतात की दैवी शक्ती आपल्या स्वतःच्या क्षमतेमुळे नाही, तर नम्रता आणि समर्पणातून प्रकट होते; आणि ते संत पॉल यांना उद्धृत करतात: \"आपल्यातील दुर्बलतेत आपण ख्रिस्तात बळकट होतो.\"\n\nते आध्यात्मिक वाढीसाठी पश्चात्ताप आणि विवेक करण्याची गरज अधोरेखित करतात. दिलखुलास केलेले पश्चात्ताप हृदयाला कृपेच्या तयारीसाठी तयार करतात, आणि अंतर्गत विवेक भावनात्मक फसवणूक किंवा आसक्तींपासून आत्म्याद्वारे प्रेरित सत्य वेगळे ओळखण्यात विश्वासूंना मदत करते.\n\nशेवटी, ते स्पष्ट करतात की येशू मानव हृदयातील दुष्ट आत्म्याचा सामना जीवन आणण्यासाठी करतात, न की विनाशासाठी. सुसमाचार हे पश्चात्ताप आणि नूतनीकरणाची सततची यात्रा आहे, जिथे परीक्षांनी आपल्या आध्यात्मिक स्थितीचे प्रकटीकरण होते आणि पवित्रतेत वाढण्याची व देवाच्या कृपेचे मंत्रपत्र बनण्याची संधी मिळते."
    },
    "subtitles": "/assets/prayers-subtitle/b23oct.json",
    "duration": "13:17"
  },
  {
    "id": 38,
    "title": {
      "zh": "我们的每日灵粮 - 22/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 22/10/2025",
      "en": "Our Daily Bread - 22/10/2025",
      "hi": "हमारी दैनिक रोटी - 22/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 22/10/2025",
      "te": "మా దైనందిన ఆహారం - 22/10/2025",
      "fr": "Notre Pain Quotidien - 22/10/2025",
      "es": "Nuestro Pan Diario - 22/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 22/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 22/10/2025"
    },
    "date": "October 22, 2025",
    "video": "https://youtu.be/tFzRVB7pzV8",
    "content": {
      "en": "Father reflected on Luke 9:53–54, where James and John, angered that the Samaritans refused to receive Jesus because He was heading toward Jerusalem, reacted impulsively and asked, “Lord, shall we call down fire from heaven to destroy them?” Jesus did not approve of their response but instead revealed that another spirit — one contrary to His — was influencing their reaction. This moment exposed how even the apostles, though close to the Lord, could be overtaken by a spirit of intolerance and vengeance rather than the Spirit of Christ, who came not to destroy but to save.\n\nFather then connected this to John 10:10, where Jesus says, “The thief comes only to steal, kill, and destroy; I came that they may have life, and have it abundantly.” He explained that the apostles’ desire to destroy reflected the mindset of the thief — the demonic spirit that seeks to cause harm, division, and destruction. In contrast, the Spirit of Jesus brings life, peace, and mercy.\n\nThrough this teaching, Father emphasized that discipleship requires constant spiritual discernment. Even those devoted to serving Christ must be alert to the motivations and “spirits” influencing their thoughts and actions. The key question Jesus poses to every believer is: “What spirit leads you?” Only by humility, prayer, and spiritual guidance can one remain under the direction of the Holy Spirit — the Spirit of love, forgiveness, and divine life — and avoid falling under the deceptive spirit that destroys.",
      "zh": "父亲反思了《路加福音》9:53-54，当时雅各和约翰因撒玛利亚人拒绝接待耶稣（因为祂正往耶路撒冷走）而愤怒，冲动地问：“主啊，难道我们叫火从天上下，灭掉他们吗？”耶稣并不赞同他们的反应，而是借此揭示：有另外的灵——与祂相反的灵——在影响他们的反应。这一刻暴露出，即使是亲近主的使徒，也可能被不宽容和报复的灵所掌控，而不是基督之灵，那位来不是要毁灭，而是要拯救。\n\n父亲随后将这与《约翰福音》10:10联系起来，耶稣说：“偷窃的来，无非是要偷窃、杀害、毁坏；我来了，是要叫人得生命，并且得的更丰盛。”他解释说，使徒想要毁灭的心态反映了那“偷窃者”的心态——那寻求造成伤害、分裂和毁灭的邪灵。相反，耶稣的灵带来的是生命、平安与慈悲。\n\n通过这段教导，父亲强调门徒生活需要持续的属灵辨识。即便是献身于基督服侍的人，也必须警醒于那些影响其思想和行动的动机与“灵”。耶稣对每个信徒提出的关键问题是：“是什么灵在引领你？”只有靠谦卑、祷告与属灵引导，才能一直活在圣灵——那位爱、饶恕与神圣生命之灵——的引领下，避免落入那欺骗而毁灭的灵中。",
      "bn": "পাদ্রী প্রতিফলিত করলেন লূকাসের সুসমাচার 9:53-54-এর ওপর, যেখানে য্যাকোব ও যোহান, সেই কথা শুনে যে সামারিয়ায় মানুষেরা যিশুকে গ্রহণ করতে রাজি হয়নি (কারণ তিনি যерূশালেমের পথে যাচ্ছিলেন), রাগে ও তাড়াহুড়ো করে বলেছিলেন, “প্রভু, আমরা কি স্বর্গ থেকে আগুন নামে, তাদের ধ্বংস করব?” যিশু তাঁদের এই প্রতিক্রিয়াকে অনুমোদন করেননি, বরং এটি দ্বারা দেখিয়েছিলেন যে অন্য একটি আত্মা — যা তাঁর সৃষ্টির বিপরীতে — তাঁদের প্রতিক্রিয়াকে প্রভাবিত করছিল। এই মুহূর্তটি প্রকাশ করল যে, এমনকি প্রভুর নিকটবর্তী শিষ্যরাও অসহিষ্ণুতা ও প্রতিশোধের আত্মার দ্বারা দাস হতে পারে, যিনি ধ্বংস করার জন্য নয়, উদ্ধার করার জন্য আগত ছিলেন।\n\nপরে পাদ্রী এটি সংযুক্ত করলেন ইওহান্নোর সুসমাচার 10:10-এর সঙ্গে, যেখানে যিশু বলেন, “চোর শুধু চুরি করার, হত্যা করার ও ধ্বংস করার জন্যই আসে; আমি এসেছি যেন তারা জীবন পায়, এবং সেটা পূর্ণরূপে পায়।” তিনি ব্যখ্যা করলেন যে,使徒দের ধ্বংস করার আকাঙ্ক্ষা সেই “চোরের” মনোভাবকে প্রতিফলিত করছিল — সেই হিংসা, বিভাজন ও ধ্বংস খুঁজে ফেরে এমন দানবীয় আত্মাকে। বিপরীতে, যিশুর আত্মা জীবনের, শান্তির ও করুণার পথ ধরিয়ে দেয়।\n\nএই শিক্ষার মধ্য দিয়ে পাদ্রী জোর দিয়ে বললেন যে শিষ্যত্ব মানে ধারাবাহিকভাবে属灵 বিচার।基督কে সেবা করার প্রতিশ্রুতি দেওয়া ব্যক্তি এমনকি সতর্ক হতে হবে তাদের চিন্তা ও কর্ম চালিত করছে কোন动机 ও “আত্মা”। যিশু প্রতিটি বিশ্বাসীর সামনে যে মূল প্রশ্ন রাখেন তা হলো: “কোন আত্মা তোমাকে পরিচালিত করছে?” শুধুই নম্রতা, প্রার্থনা ও属灵 নির্দেশের মাধ্যমে একজন ক্রিশ্চিয়ান 圣灵-এর — সেই প্রেম, ক্ষমা ও দিৱ্য জীবনের আত্মার — নেতৃত্বে থাকা যেতে পারে এবং সেই মিথ্যা ও ধ্বংসাত্মক আত্মার নিকট পতিত হওয়া থেকে রক্ষা পাবে।",
      "hi": "पिता ने लूका सुसमाचार 9:53-54 पर चिंतन किया, जिसमें याकूब और योहन ने उस समय गुस्से में कहा था कि जब सामरियों ने यीशु को स्वीकार नहीं किया (क्योंकि वह यरूशलेम की ओर जा रहे थे), ‘‘हे प्रभु, क्या हम स्वर्ग से आग मंगा कर उन्हें नष्ट कर दें?’’ यीशु ने उनकी प्रतिक्रिया की स्वीकृति नहीं दी, बल्कि यह दर्शाया कि एक ऐसा अगला आत्मा — जो उनके आत्मा से भिन्न है — उनकी प्रतिक्रिया को प्रभावित कर रहा था। इस क्षण ने दिखाया कि यहाँ तक कि प्रभु के नजदीक शिष्यों को भी असहिष्णुता और प्रतिशोध की आत्मा का प्रभाव हो सकता है, जबकि मसीह की आत्मा विनष्ट करने नहीं बल्कि बचाने के लिए आई थी।\n\nपिता ने फिर इसे यूहन्ना सुसमाचार 10:10 से जोड़ा, जहाँ यीशु कहते हैं, ‘‘चोर केवल चुराने, मारने और नष्ट करने के लिए आता है; मैं इसलिए आया हूँ कि उन्हें जीवन मिले और वह प्रचुर रूप से मिले।’’ उन्होंने समझाया कि शिष्यों की नष्ट करने की इच्छा ‘‘चोर’’ की मानसिकता को दर्शाती थी — वह दैवीय आत्मा जो हानि, विभाजन और विनाश चाहती है। इसके विपरीत, यीशु की आत्मा जीवन, शांति और दया लेकर आती है।\n\nइस शिक्षा के माध्यम से पिता ने यह बलपूर्वक कहा कि शिष्यत्व में निरंतर आध्यात्मिक विवेकशक्ति की आवश्यकता है। जो व्यक्ति मसीह की सेवा के लिए समर्पित है, उसे भी अपने विचारों और कर्मों को प्रभावित करने वाले动机 और “आत्माओं” के प्रति सतर्क रहना चाहिए। प्रत्येक विश्वास पर यीशु द्वारा प्रस्तुत मुख्य प्रश्न यह है: ‘‘कौन-सी आत्मा तुम्हें नेतृत्व कर रही है?’’ केवल नम्रता, प्रार्थना और आध्यात्मिक निर्देशन के द्वारा कोई व्यक्ति पवित्र आत्मा की — जो प्रेम, क्षमा और दिव्य जीवन की आत्मा है — के नेतृत्व में रह सकता है और उस भ्रामक और विनाशकारी आत्मा के अधीन होने से बच सकता है।",
      "ta": "தந்தர் லூக்கா சுவிசேஷம் 9:53-54-ஐ பற்றித் தியானித்தார், அந்தப் பகுதியில் யாக்குப் மற்றும் யோவான் அவர்கள் சமரியர்கள் யேதாகு‌ ஷுய்சுவை ஏற்றவில்லை என்று, ஏனெனில் அவர் யெருசலேமிற்கு செல்லவிருந்தார், போதாமல் செவிடித்து, ‘‘ஆரா, தேவன் பகலிருந்து நெருப்பை வம்புங்கள் என்ன?’’ என வெறுக்கடியே கேட்டனர். இயேசு அவர்களது நீங்கள் நடவடிக்கையை ஒத்துக்கொள்ளவில்லை; ஆனால் அவர் வெளிப்படுத்தினார் — அவர்களுக்கு எதிரான ஒரு வேறு ஆவி — அவர் அல்லாத ஆவி — அவர்களது பதிலுக்கு ஊக்கமளித்து வந்தது. இந்தநேரம் காட்டியது: அத—even பிரபுவுக்கு அருகில் இருப்பவர்கள் கூட சகிப்பறிவின்றி பழி வாங்கும் ஆவியின் கீழ் வைத்திருக்க முடியும், மறு வழியில் அல்ல; இயேசுவுக்கு வந்து சேமிக்கவே வந்தவர் அல்ல, அழிக்கவே வந்தவர் அல்ல.\n\nதந்தர் அதனை பின்னர் யோவான் சுவிசேஷம் 10:10-இன் வசனத்துடனும் இணைத்தார், அங்கு இயேசு கூறுகிறார்: “திருடன் வரும் பொருள் திருட, கொன்று, அழிக்கவே வருகிறது; நான் வருவது அவர் வாழ்க்கையையளிக்கவும், அதனை பெரிதாகவே அனுபவிக்கவும்.” அவர் விளக்கினார் –使徒ர்கள் அழிக்க வேண்டுமென விரும்பியது அந்த “திருடன்” மனப்பாகத்தை பிரதிபலித்தது – அதே வழியில் சேதம், பிரிவு மற்றும் அழிப்பு தேடும் ஏமாற்றான ஆவி. அதற்கெதிராக, இயேசுவின் ஆவி வாழ்க்கை, அமைதி மற்றும் இரக்கம் கொண்டு வரும்.\n\nஇந்த போதனையின் மூலம், தந்தர் வலியுறுத்தினார் — шәஷி być discip பவர் என்றால் தொடர்ந்துப் பின்வரும் ஆன்மீக உரிமையைத் தேவைப்படுகிறாள். கிரிஸ்துவினை சேவிக்கத் தயமுள்ளவர்களும் கூட, தங்கள் எண்ணம் மற்றும் செயல்களை பாதிக்கக் கூடிய動機கள் மற்றும் “ஆவிகள்” குறித்து எச்சரிக்கையாக இருக்க வேண்டும். யேசு ஒவ்வொரு நம்பிக்கையாளரின் முன்னிலையிலும் வைக்கும் முக்கியக் கேள்வி: “ஏதோ ஆவி உன்னை வழிநடத்துகிறதா?” என்றார். வெறும் பண்புடைமையால், பிரார்த்தனையால் மற்றும் ஆவியியல் மாறுதல் காரியங்களினால் மட்டுமே ஒருவர் பবित्र ஆவியின் — அன்பு, மன்னிப்பு மற்றும் கடவுள் வாழ்வின் ஆவி — கீழ் நடைப்பயணத்தில் இருக்கலாம்; அவன் தவறான, அழிப்புணர்ச்சியான ஆவியின் கீழ் மக்காதிருக்கவும் செய்யலாம்.",
      "te": "తండ్రి లూకా సువార్త 9:53-54 గురించి ఆలోచించారు, ఆ సందర్భంలో యాకోబు మరియు యోహాను వారు సామార్యులోని ప్రజలు యేసువును స్వీకరించలేదు అనుకోవడంతో కోపంగా స్పందించి “ప్రభూ, మేము ఆకాశం నుండి అగ్ని కురిపించి వారిని నశించవలమా?” అని అడిగారు. యేసు వారి స్పందనను ఆమోదించలేదుకు కానీ ఆయన చూపించారు: వారు చేపట్టిన చర్యకు ప్రతిగా, ఆయనకంటే భిన్నంగా ఉన్న మరొక ఆత్మ వారి మనసును ప్రభావితం చేస్తున్నది. ఈ క్షణం ప్రదర్శించింది: ప్రభువుకు సన్నిహితంగా ఉన్న శిష్యులు కూడా సహనాహీనత మరియు ప్రతీకారపు ఆత్మకే పరమైనారి కావచ్చు, కానీ క్రీస్తు యొక్క ఆత్మ ధ్వంసానికి కాదు, రక్షణకు వచ్చిందని. \n\nతర్వాత తండ్రి దీన్ని యోహాన్ సువార్త 10:10 తో కలిపారు, అందులో యేసు చెప్పును: “దొంగలు వచ్చేదేమిటంటే చోరీ చేయడానికి, చంపడానికి, నాశనం చేయడానికి మాత్రమే; నేను వచ్చాను వారు జీవితం పొందగా ఆ జీవితం సమృద్ధిగా పొందడానికి.” ఆయన వివరించారు: శిష్యులందరి ధ్వంసాలని ఆశించడం ఆ “దొంగ” యొక్క మనోభావాన్ని ప్రతిఫలించింది — హాని, విభజన, నాశనం కోరుకొనే ఆ దయ్యాత్మా. వేరేవైపు, యేసు యొక్క ఆత్మ జీవితం, శాంతి మరియు కరుణ తెస్తుంది. \n\nఈ బోధన ద్వారా తండ్రి బలంగా చెప్పారు – శిష్యత్వం అంటే నిరంతరం ఆధ్యాత్మిక వివేచన అవసరమని. క్రీస్తుని సేవించదల్పించుకున్నవర్గం కూడా తమ ఆలోచనలు మరియు చర్యలను ప్రభావితం చేసే 動機లు మరియు “ఆత్మలు” గురించి అప్రమత్తంగా ఉండాలి. యేసు ప్రతీ విశ్వాసానికి ముందుగానే ఉంచే ముఖ్య ప్రశ్న: “ఏ ఆత్మ నిన్ను పిలుస్తోంది?” అని. త్యాగమయమైన మనస్సుతో, ప్రార్థనతో మరియు ఆధ్యాత్మిక మార్గదర్శకతతో మాత్రమే ఒకరూ పవిత్ర ఆత్మ — ప్రేమ, మన్నింపు మరియు దివ్య జీవితం యొక్క ఆత్మ — యొక్క ఆదేశంలో ఉండగలరు; మోసపడ్డా మరియు నాశనం చేసే ఆత్మకే చెక్‌వేసేలా కాకుండా.",
      "fr": "Le Père a médité sur Évangile selon Luc 9 :53-54, où Jacques et Jean, agacés que les Samaritains n’aient pas reçu Jésus parce qu’il se dirigeait vers Jérusalem, ont réagi impulsivement en demandant : « Seigneur, devons-nous faire descendre du feu du ciel et les détruire ? » Jésus n’a pas approuvé leur réponse ; il a au contraire révélé qu’un autre esprit — contraire au sien — influençait leur réaction. Ce moment a montré que, même les apôtres proches du Seigneur, pouvaient être dominés par un esprit d’intolérance et de vengeance plutôt que par l’Esprit du Christ, venu non pas pour détruire, mais pour sauver.\n\nLe Père a ensuite relié cela à Évangile selon Jean 10 :10, où Jésus dit : « Le voleur ne vient que pour voler, tuer et détruire ; moi, je suis venu afin que les hommes aient la vie, et qu’ils l’aient en abondance. » Il a expliqué que le désir des apôtres de détruire reflétait l’état d’esprit du « voleur » — cet esprit démoniaque qui cherche à nuire, diviser et détruire. En revanche, l’Esprit de Jésus apporte la vie, la paix et la miséricorde.\n\nÀ travers cet enseignement, le Père a souligné que la vie de disciple exige une discernement spirituel constant. Même ceux qui sont consacrés au service du Christ doivent rester vigilants quant aux motivations et aux « esprits » qui influencent leurs pensées et leurs actions. La question clé que Jésus pose à chaque croyant est : « Quel esprit te conduit ? » Ce n’est qu’avec humilité, prière et accompagnement spirituel que l’on peut rester sous la direction du Saint-Esprit — l’Esprit de l’amour, du pardon et de la vie divine — et éviter de tomber sous l’emprise de l’esprit trompeur et destructeur.",
      "es": "El Padre reflexionó sobre Evangelio según Lucas 9:53-54, donde Santiago y Juan, irritados porque los samaritanos no recibieron a Jesús al ver que se dirigía hacia Jerusalén, reaccionaron impulsivamente preguntando: «Señor, ¿quieres que mandemos fuego del cielo para que los destruya?» Jesús no aprobó su respuesta; en cambio, reveló que otro espíritu — distinto al suyo — estaba influyendo en su reacción. Este momento evidenció que aun los apóstoles cercanos al Señor podían quedar dominados por un espíritu de intolerancia y venganza, en lugar del Espíritu de Cristo, que vino no para destruir, sino para salvar.\n\nLuego, el Padre lo vinculó con Evangelio según Juan 10:10, donde Jesús dice: «El ladrón no viene sino para hurtar, matar y destruir; yo he venido para que tengan vida, y para que la tengan en abundancia.» Él explicó que el deseo de destrucción de los apóstoles reflejaba la mentalidad del «ladrón» — ese espíritu demoníaco que busca causar daño, división y destrucción. En cambio, el Espíritu de Jesús trae vida, paz y misericordia.\n\nPor medio de esta enseñanza, el Padre enfatizó que el discipulado exige un discernimiento espiritual constante. Incluso quienes se consagran al servicio de Cristo deben estar alertas ante las motivaciones y los «espíritus» que influyen en sus pensamientos y acciones. La pregunta clave que Jesús plantea a cada creyente es: «¿Qué espíritu te guía?» Solo con humildad, oración y acompañamiento espiritual se puede permanecer bajo la dirección del Espíritu Santo — el Espíritu del amor, el perdón y la vida divina — y evitar caer bajo el dominio del espíritu engañoso y destructor.",
      "kn": "ತಂದೆಯವರು ಲೂಕನ ಸುವಾರ್ತೆ 9:53-54 ಬಗ್ಗೆ ಚಿಂತಿಸಿದರು, ಆಗ ಯಾಕೋಬ ಮತ್ತು ಯೋಹಾನ ಅವರು ಯೆರುಷಲೇಮ್ಗೆ ಹೋಗುವ ಯೇಸುವನ್ನು ಸ್ವೀಕರಿಸಿಲ್ಲವೆಂದು ಸಾಮಾರ್ಯರ ದೇವರನ್ನು ನಿರಾಕರಿಸಿದ ಮೇಲೆ ಕೋಪಗೊಂಡು “ಪ್ರಭು, ನಾವು ಸ್ವಗೋ ನಿಂದ ಅಗ್ನಿ ಕರೆದರೆ ಅವರನ್ನು ಅಳಿಸಬಹುದಾ?” ಎಂದು ಕೇಳಿದರು. ಯೇಸು ಅವರ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಅನುಮೋದಿಸಲಿಲ್ಲ; ಬದಲಾಗಿ, ಅವರು ತೋರಿದ ಪ್ರತಿಕ್ರಿಯೆಗೆ ಅವರಲ್ಲೇ ಇರುವ ಮತ್ತೊಂದು ಆತ್ಮ — ತಮ್ಮ ಆತ್ಮಕ್ಕೆ ವಿರುದ್ಧವಾಗಿರುವ — ಅವರನ್ನು ಪ್ರಭಾವಿತಗೊಳಿಸುತ್ತಿದೆ ಎಂದು ಅವರು ಬಹಿರಂಗಪಡಿಸಿದರು. ಈ ಕ್ಷಣವು ತೋರಿಸಿತು कि ಪ್ರಭುವಿಗೆ ಹತ್ತಿರ ಇರುವ ಅಪೋಸ್ತಲರು ಕೂಡ ಸಹಿಸಿಕೊಳ್ಳಲಾಗದ ಮತ್ತು ಪ್ರತೇಶೋಧನೆಯ ಆತ್ಮದ ತಿಮಿರದಲ್ಲಿ ಬೀಗಬಹುದು, ಆತನ আত্মೆಯಲ್ಲ — ಧ್ವಂಸಕ್ಕೆ ಅಲ್ಲ, ರಕ್ಷಣೆಗಾಗಿ ಬಂದಿದ್ದ ಕ್ರಿಸ್ತನು.\n\nತಂದೆಯವರು ಇದನ್ನು ಯೋಹಾನನ ಸುವಾರ್ತೆ 10:10-ಇ­ದೊಂದಿಗೆ ಕೂಡ ಸಂಧಿಸಿದರು, ಅಲ್ಲಿ ಯೇಸು ಹೇಳಿದರು: “ಚೋರನು ಬರತಿ ಅಷ್ಟು ಮಾತ್ರ – ಕದ್ದಾಡಲು, ಹಳವಳಿಸಲು, ಅಳಿಸಲು; ನಾನು ಬಂದುಬಿಟ್ಟಿದ್ದೇನೆ ಅವರಿಗೆ ಜೀವನ ದೊರೆತಂತೆ, ಅದಕ್ಕೆ ಇನ್ನೂ ತುಂಬಿಕೊಂಡಂತೆ.” ಅವರು ವಿವರಿಸಿದರು – ಅಪೋಸ್ತಲರು ಕಡ್ಡಲು ಹೊಂದಿದ್ದ ನೋನು “ಚೋರನ” ಮನೋಭಾವದ ಪ್ರತ್ಯಯವಿದು – ಹಾನಿ, ವಿಭಜನೆ ಮತ್ತು ವಧ ಸಂಶೋಧಿಸುವ ಆ ದೈತ್ಯಾತ್ಮ. ಇತರಪಡೆನಲ್ಲಿ, ಯೇಸುವಿನ ಆತ್ಮವು ಬದುಕನ್ನು, ಶಾಂತಿಯನ್ನು ಮತ್ತು ಕರುಣೆಯನ್ನು ತರುತ್ತದೆ.\n\nಈ ಬೋಧನೆಯ ಮೂಲಕ, ತಂದೆಯವರು ಜೋರಾಗಿ ಹೇಳಿದರು – ಶಿಷ್ಯತ್ವ ಎಂದರೆ ನಿರಂತರವಾಗಿಯೂ ಆಧ್ಯಾತ್ಮಿಕ ಅರ್ಧ-ಆಲೋಚನೆಯನ್ನು ಅವಶ್ಯಕವಾಗಿಸುತ್ತದೆ. ಕ್ರಿಸ್ತನನ್ನು ಸೇವಿಸಲು ಸಮರ್ಪಿತರಾದವರೂ ತಮ್ಮ ಚಿಂತನೆಗಳು ಮತ್ತು ಕಾರ್ಯಗಳನ್ನು ಪ್ರಭಾವಿಸುವ動機ಗಳು ಮತ್ತು “ಆತ್ಮಗಳು” ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಇರಬೇಕು. ಯೇಸು ಪ್ರತಿಯೊಬ್ಬ ನಂಬಿಕಾರ್ಥಿಯಿಗೂ ಕೇಳುವ ಮುಖ್ಯವಾದ ಪ್ರಶ್ನೆ ಇದಾಗಿದೆ: “ಯಾವ ಆತ್ಮ ನಿನ್ನನ್ನು ನಡೆಸುತ್ತಿದೆ?” ಕೇವಲ ವಿನಯ, ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಮಾರ್ಗದರ್ಶನದಿಂದ ಮಾತ್ರ ಒಬ್ಬನು ಪವಿತ್ರ ಆತ್ಮ — ಅದು ಪ್ರೀತಿ, ಕ್ಷಮೆ ಮತ್ತು ದಿವ್ಯ ಜೀವದ ಆತ್ಮ —ದ ಮಾರ್ಗದಲ್ಲಿ ಇರಬಹುದು; ಮೋಸಕಾರಿಯಾದ ಮತ್ತು ಧ್ವಂಸಕಾರಿಯಾದ ಆತ್ಮದ ಅಧೀನಕ್ಕೆ ಬೀಳದಿರಲು ಸಾಧ್ಯವಾಗಬಹುದು.",
      "mr": "वडीलांनी लूका सुसमाचार 9:53-54 याबद्दल विचार केला, जिथे याकूब आणि योहन को समारियांनी येशूला स्वीकारले नाही हे जाणून रागाने आणि त्वरितपणे म्हणाले, “प्रभू, आपण त्यांच्या विरुद्ध स्वर्गातून आग कोसळू देऊ का?” येशूंनी त्यांची प्रतिक्रिया मंजूर केली नाही; त्याऐवजी त्याने दाखवले की त्यांच्या प्रतिक्रियेवर प्रभूची आत्मा न आलेली, परंतु तशी एक वेगळी आत्मा — जी त्याच्याशी विरुद्ध आहे — प्रभाव टाकू शकते हे. हे क्षण दाखवून देतो की, प्रभूच्या जवळील शिष्यसुद्धा सहनशीलतेच्या अभावाने आणि प्रतिशोधनाच्या भावना राखून अशा आत्म्याखाली येऊ शकतात, जी विनाशासाठी आलेली आहे, तर ख्रिस्ताची आत्मा बचावासाठी आली आहे.\n\nनंतर वडीलांनी हे यूहान सुसमाचार 10:10 शी जोडले, जिथे येशू म्हणतात, “चोर येतो तो फक्त चोरायला, मारायला आणि नष्ट करायला; मी येतोय की त्यांना जीवन मिळो आणि ते संपद्घीत मिळो.” त्यांनी समजावले की, शिष्यांचा विनाश करण्याचा इतका मोठा विचार त्या “चोराच्या” मानसिकतेला दाखवतो — त्या दैवताची आत्मा जी हानी, विभाजन आणि नाश शोधते. उलटपक्षी, येशूची आत्मा जीवन, शांतता आणि दया देते.\n\nया शिकवणीतून वडीलांनी जोर दिला की शिष्यत्त्व म्हणजे सतत आध्यात्मिक विवेचन आवश्यक आहे. जे ख्रिस्तची सेवा करण्यास समर्पित आहेत, त्यांनी पण त्यांच्या विचारांना आणि कर्मांना प्रभावित करणाऱ्या प्रेरणा आणि “आत्मा” यांबद्दल जागरूक राहणे गरजेचे आहे. सर्व विश्वासिण्यांसमोर येशूने ठेवलेली मुख्य प्रश्न आहे: “कोणती आत्मा तुला नेत आहे?” हे समजून घेणे आवश्यक आहे. फक्त नम्रतेने, प्रार्थनेने आणि आध्यात्मिक मार्गदर्शनानेएवढ्याच श遂्यांनी आपण पवित्र आत्म्याच्याहेत— प्रेम, क्षमा आणि दैवी जीवनाच्याहेत — यांच्या नेतृत्वाखाली राहू शकतो; अ योग्य, फसवणूक करणाऱ्या आणि विनाशाला घेऊन जाणाऱ्या आत्म्याच्या अधीन जाऊ नये."
    },
    "subtitles": "/assets/prayers-subtitle/b22oct.json",
    "duration": "11:08"
  },
  {
    "id": 37,
    "title": {
      "zh": "我们的每日灵粮 - 21/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 21/10/2025",
      "en": "Our Daily Bread - 21/10/2025",
      "hi": "हमारी दैनिक रोटी - 21/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 21/10/2025",
      "te": "మా దైనందిన ఆహారం - 21/10/2025",
      "fr": "Notre Pain Quotidien - 21/10/2025",
      "es": "Nuestro Pan Diario - 21/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 21/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 21/10/2025"
    },
    "date": "October 21, 2025",
    "video": "https://youtu.be/FQAFaKLguqg",
    "content": {
      "en": "Father reflected on Mark 5:1–13, where Jesus met a man possessed by an unclean spirit who lived among the tombs. He explained that this man symbolizes those trapped in “inner wounds” — not visible on the outside but deeply rooted within. Just as no chain could restrain the man, no human effort can heal such spiritual bondage; only the Lord’s divine power and grace can bring freedom.\n\nReferring again to Mark 5:4, Father explained that many people “cut themselves with stones,” meaning they wound themselves inwardly through guilt, anger, or unresolved pain. The real problem, he said, is not external but internal — a “spirit that resists the Gospel.” Jesus desires to expose and heal this inner resistance through repentance and openness to His Spirit.\n\nFather said that Jesus chose to pass through Samaria and allowed His disciples — John and James — to face situations that revealed what was hidden within them. He clarified that this was not possession but a divine way of bringing out the inner resistance to God’s will. Similarly, Jesus today leads each believer through life’s encounters to reveal, heal, and transform the “hidden spirit” that resists His Gospel, calling all to humility and grace.",
      "zh": "牧师反思了马可福音 5:1–13，那时耶稣遇见一个被污鬼附着、住在坟墓中的人。他解释说，这个人象征那些被“内伤”困住的人——外表看不见但深根于内心。正如没有锁链能束住那人，没有人的努力能治愈这样的属灵捆绑；唯有主的神力和恩典能带来自由。\n\n再引用马可福音 5:4，牧师说，许多人“用石头割自己”，意味着他们因内疚、愤怒或未解决的痛苦而在内里自伤。他说，真正的问题不是外在的，而是内里的——那是一个“抵挡福音的灵”。耶稣渴望通过悔改和向祂的圣灵敞开，揭露并医治这内在的抗拒。\n\n牧师说，耶稣选择经过撒马利亚，并让祂的门徒——约翰和雅各——面对揭示他们内心隐藏之处的处境。他澄清，这并非附体，而是一种神圣方式，将出人内心对神旨意的抗拒。同样，今天耶稣也带领每位信徒通过生命的遭遇，揭示、医治并转化那抵挡祂福音的“隐藏之灵”，呼召众人进入谦卑与恩典。",
      "bn": "পাদ্রি মর্ক ৫:১–১৩ বিষয়ে প্রতিফলন করলেন, যেখানে যিশু একটি অপবিত্র আত্মার দ্বারা পীড়িত, সমাধির মাঝেই বসবাস করা মানুষকে মিললেন। তিনি ব্যাখ্যা করলেন যে, এই মানুষটি তাঁদের প্রতীক যারা “আভ্যন্তরীণ ক্ষত” দ্বারা বন্দি—বাহ্যদৃষ্টিতে দেখা না গেলেও গভীরে রুঢ়। যেমন কোনো শেকল তাকে আটকে রাখতে পারেনি, তেমনি কোনো মানুষের প্রয়াসও এমন আত্মিক বন্ধন মুক্ত করতে পারবে না; কেবল প্রাণকর্তার দিব্য শক্তি ও করুণাই মুক্তি এনে দিতে পারে।\n\nআবার মর্ক ৫:৪ উদ্ধৃত করে, পাদ্রি বললেন যে, অনেকেই “পাথর দিয়ে নিজেদের কেটে” নেয়—অর্থাৎ তারা দায়বোধ, ক্রোধ বা অনসোলভড বেদনায় অন্তরীণভাবে আহত হয়। তিনি বললেন, প্রকৃত সমস্যা বাহ্যিক নয় বরং অন্তর্নিহিত—“যে আত্মা সুর পৌঁছানো খ্রিষ্টীয় সনাদের বিরোধ করে।” যিশু চান এই অভ্যন্তরীণ প্রতিরোধকে উদ্‌ঘাটন ও নিরাময় করতে, যা ঘটতে পারে only a যেতে হলে অনুতাপ ও তাঁর পবিত্র আত্মার প্রতি উন্মুক্ততা দিয়ে।\n\nপাদ্রি বললেন যে, যিশু সামারিয়া পথে যাত্রা করার সিদ্ধান্ত নিলেন এবং তাঁর শিষ্যরা — জন ও যাকোব — এমন পরিস্থিতির সম্মুখীন হলেন যা তাদের মধ্যে গোপনীয় যে ভেতরিত্ব ছিল তা প্রকাশ করলো। তিনি স্পষ্ট করলেন, এটা কোনো দানব-আক্রান্ত অবস্থা নয়, বরং ঈশ্বরে দ্বারা এমন একটি উপায় যাতে ভিতরে থাকা ঈশ্বরীয় ইচ্ছার বিরোধী ‘গোপন আত্মা’ বের হয়ে আসে। এভাবে আজও যিশু প্রতিটি বিশ্বাসীর জীবনের পরিস্থিতির মাধ্যমে সেই ‘লুকানো আত্মা’কে প্রকাশ, নিরাময় ও রূপান্তর করাতে চান, তিনি সকলকে নম্রতা ও করুণার দিকে আহ্বান জানাচ্ছেন।",
      "hi": "पिता ने मर्कुस 5:1–13 पर चिंतन किया, जहाँ येशु ने एक अशुद्ध आत्मा से ग्रस्त व्यक्ति से मुलाकात की जो कब्रों के बीच रहता था। उन्होंने समझाया कि यह व्यक्ति उन लोगों का प्रतीक है जो “आंतरिक घावों” में फँसे हैं—बाहर से दिखाई नहीं देते लेकिन भीतर गहराई से जड़े होते हैं। जिस तरह कोई जंजीर उस व्यक्ति को बांध नहीं सकी, उसी तरह कोई मानव प्रयास भी ऐसी आत्मिक बंदी को मुक्त नहीं कर सकता; केवल प्रभु की दिव्य शक्ति और अनुग्रह ही मुक्ति ला सकते हैं।\n\nफिर मर्कुस 5:4 का संदर्भ देते हुए पिता ने कहा कि कई लोग “पत्थरों से खुद को काटते हैं,” अर्थात् वे अपराधबोध, क्रोध या अनसुलझे पीड़ाओं के कारण भीतर ही भीतर चोट पहुँचाते हैं। उन्होंने कहा कि असली समस्या बाहरी नहीं बल्कि आंतरिक है—एक “रात्मा जो सुसमाचार का विरोध करती है।” येशु इस आंतरिक विरोध को प्रायश्चित और अपने आत्मा के प्रति खुलापन के माध्यम से उजागर और चंगा करना चाहते हैं।\n\nपिता ने कहा कि येशु ने समरिया होकर जाने का चयन किया और उन्होंने अपने शिष्यों — जॉन और जेम्स — को ऐसे हालात में जाने दिया जो उनके भीतर छिपे को उजागर करते थे। उन्होंने स्पष्ट किया कि यह वश में आना नहीं था बल्कि ईश्वरीय तरीका था जिसके द्वारा ईश्वर की इच्छा के विरोधी “छिपा हुआ आत्मा” बाहर आता है। इसी तरह आज येशु प्रत्येक विश्वासी को जीवन की परिस्थितियों द्वारा ले जाते हैं, उस “छिपे हुए आत्मा” को प्रकट, चंगा और रूपांतरित करने के लिए जो उनके सुसमाचार का विरोध करती है, और सभी को नम्रता तथा अनुग्रह की ओर बुलाते हैं।",
      "ta": "தந்தை மாற்க் 5:1–13-இல் யேசு ஒரு அழுக்கான ஆத்மையால் பாதிக்கப்பட்டு, கல்லறைகளுள் வாழ்ந்த ஒருவனை சந்தித்ததைப் பற்றி சிந்தித்தார். அவர் விளக்கியது: அந்த மனிதர் “உள் மண்ணில் உள்ள காயங்கள்” என்றவற்றால் சிக்கியிருப்பவர்களை குறிக்கிறார் — வெளியில் தெரியாதவையாக இருந்தாலும் உள்ளே தீவிரமாகவே இருக்கிறவை. எந்த சரக்குச்சாப்பிடும் அந்த மனிதனை கட்டுப்படுத்த இயலவில்லை என்றபோதும், எவ்வித மனிதப் முயற்சியும் இத்தகைய ஆன்மீக அடைக்கலத்தை தீர்க்க முடியாது; அருளும் சொந்த சக்தியும் மட்டுமே விடுதலை தரக்கூடும்.\n\nமாற்க் 5:4-ஐ மீண்டும் மேற்கொண்டபோது, தந்தை கூறினார்: “கல்ல்களால் தங்கள் உள்காய்களைக் குத்துகிறார்கள்” என்றபடி பலர் தங்களையே குற்றமுணர்வு, கோபம் அல்லது தீர்க்காத வேதனைகளால் உள்பட பாதிக்கிறார்கள். அவர் கூறினார், மெய்யான பிரச்சினை வெளிப்புறத்தில் அல்ல — அது உள்ளே உள்ளது — “சுபвар்த்தத்திற்கு எதிரான ஆத்மா” என்றவுடன். யேசு இந்த உள் விரோதத்தை வெளிக்கொள்ளவும், தனது ஆவியிடம் முன் திறந்து, மன்னிப்புக்கூட மூலம் அதை குணபடுத்தவும் விரும்புகிறார்.\n\nதந்தை கூறினார்: யேசு சமரிய மாத்யத்தில் செல்லத் தீர்மானித்தார், மேலும் அவர் அவரது ശിഷ്യர்கள் — யோவான் மற்றும் இயாக்கோபு — அவர்களுக்குள் மறைக்கப்பட்டிருக்கும் காட்சிகளை வெளிக்குக் கொண்டுவரும் சூழ்நிலைகளை எதிர்கொண்டனர். அவர் தெளிவுபடுத்தினார்: இது அடிமைக்கடிவு அல்ல; இறைவன் உபயோகிக்கும் ஒரு பகுத்தறிவு முறைയാണ്, அதனால் இறைவனுடைய ஆசைக்கு எதிரான “மறைக்கப்பட்ட ஆத்மா” வெளிப்படுகிறது. அதேபோல இன்று யேசு ஒவ்வொரு நம்பிக்கையாளரையும் வாழ்க்கையின் சந்திப்புகளின் மூலம் எடுத்துச் சென்று, அந்த “மறைக்கப்பட்ட ஆத்மா”வைக் கண்டு, குணப்படுத்தி, மாற்ற விடுகிறார், ஒருவர் அனைவரையும் பணிவு மற்றும் அருளின் நோக்கில் அழைக்கிறார்.",
      "te": "తండ్రి మర్కు 5:1–13పై ఆలోచించాడు, అక్కడ యేసు ఒక అపవిత్రాత్మతో బాధ పడుతున్న, ముగ్ధుల మధ్య జీవిస్తున్న మనిషిని కలిశాడు. ఆయన వివరిస్తున్నది: ఆ మనిషి “అంతర్గత గాయాలతో” బద్ధకంగా ఉన్నవారిని సూచిస్తాడు — బయటి నుంచి కనిపించకపోయినా లోతుగా ముడిపడినవి. చైన్ ఆ మనిషిని బంధించలేకపోయినట్లు, మానవ యత్నం అలాంటి ఆధ్యాత్మిక బంధాన్ని ఉపశమించలేము; మాత్రమేభగవంతుని దివ్య శక్తి, దయే విముక్తి తెస్తుంది.\n\nమళ్ళీ మర్కు 5:4ను సూచిస్తూ, తండ్రి చెప్పారు: చాలామంది “కళ్లతో తమను తాము ఇస్త్రీలు” — అంటే వారు తాము अपराधభావం, కోపం లేదా పరిష్కరించని నెత్తెలెతిగా బాధలు వల్ల లోపల నుంచే గాయపడ్డారు. ఆయన చెప్పారు: నిజమైన సమస్య బయట్లో కాదు, లోపల ఉంది — “సువార్తకు వ్యతిరేకంగా ఉన్న ఆత్మ.” యేసు ఈ అంతర్గత వ్యతిరేకతను ప్రాయశ్చిత్తం ద్వారా మరియు తనాత్మకు తెరవబడినతత్వం ద్వారా బయటకు తీసుకురావాలని, నగరాలను ఆయా ద్వారా వెలికి తేవాలని కోరుకుంటాడు.\n\nతండ్రి చెప్పారు: యేసు సమారియాలోని మార్గమంచేస్తూ వెళ్లాలనే నిర్ణయం తీసుకున్నారు, మరియు ఆయన శిష్యులు — యోహాను, యాకోబు — వారి లోపల ఉన్నదాన్ని బయటకొస్తున్న పరిస్థితులను ఎదుర్కొన్నారు. ఆయన స్పష్టం చేశారు: ఇది దత్తతలేదు కానీ దేవుని విధానం — ఆయన యొక్క ఆ రాష్ట్రానికి వ్యతిరేకంగా ఉన్న “దాచిన ఆత్మ” బయటకు రావడానికి. అలాగే, ఈరోజు యేసు ప్రతి విశ్వాసితుడినీ జీవిత అనుభవాల ద్వారా తీసుకెళ్తున్నాడు, ఆ “దాచిన ఆత్మ”ని సుచ్ఛ, మార్పు చేయించేందుకు, పరలోక యవ్వనానికి ఆయన బాధ్యత వహిస్తున్నారు, అందరినీ వినయం మరియు దయకోసం పిలుస్తున్నారు.",
      "fr": "Le Père a médité sur Marc 5 :1-13, où Jésus rencontra un homme possédé par un esprit impur qui vivait parmi les tombeaux. Il a expliqué que cet homme symbolise ceux qui sont prisonniers de “blessures intérieures” — invisibles de l’extérieur mais profondément enracinées. Tout comme aucune chaîne ne pouvait retenir cet homme, aucun effort humain ne peut guérir une telle servitude spirituelle ; seule la puissance divine du Seigneur et sa grâce peuvent apporter la liberté.\n\nEn se référant de nouveau à Marc 5 :4, le Père a expliqué que beaucoup de gens se “coupent eux-mêmes avec des pierres”, ce qui signifie qu’ils se blessent intérieurement à cause de la culpabilité, de la colère ou de la douleur non résolue. Il a dit que le vrai problème n’est pas externe mais interne — un “esprit qui résiste à l’Évangile”. Jésus désire dévoiler et guérir cette résistance intérieure par la repentance et l’ouverture à son Esprit.\n\nLe Père a dit que Jésus avait choisi de passer par la Samarie et avait permis à ses disciples — Jean et Jacques — de faire face à des situations qui révélaient ce qui était caché en eux. Il a clarifié qu’il ne s’agissait pas de possession mais d’une manière divine de faire émerger la résistance intérieure à la volonté de Dieu. De même, aujourd’hui, Jésus conduit chaque croyant à travers les circonstances de la vie pour révéler, guérir et transformer “l’esprit caché” qui résiste à son Évangile, appelant tous à l’humilité et à la grâce.",
      "es": "El Padre reflexionó sobre Marcos 5:1–13, donde Jesús se encontró con un hombre poseído por un espíritu impuro que vivía entre los sepulcros. Explicó que este hombre simboliza a aquellos atrapados en “heridas internas” — no visibles por fuera pero fuertemente arraigadas en el interior. Así como ninguna cadena pudo sujetar al hombre, ningún esfuerzo humano puede sanar tal esclavitud espiritual; solo el poder divino del Señor y su gracia pueden traer libertad.\n\nRefiriéndose de nuevo a Marcos 5:4, el Padre explicó que muchas personas “se cortan a sí mismas con piedras”, lo que significa que se hieren interiormente por culpa, ira o dolor no resuelto. Dijo que el problema real no es externo sino interno — un “espíritu que resiste el Evangelio”. Jesús desea exponer y sanar esta resistencia interior mediante el arrepentimiento y la apertura a Su Espíritu.\n\nEl Padre dijo que Jesús eligió pasar por Samaria y permitió que sus discípulos — Juan y Santiago — enfrentaran situaciones que revelaban lo que estaba oculto en ellos. Aclaró que no se trataba de posesión, sino de una manera divina de sacar a la luz la resistencia interna a la voluntad de Dios. De igual forma, hoy Jesús guía a cada creyente a través de los encuentros de la vida para revelar, sanar y transformar el “espíritu oculto” que resiste Su Evangelio, llamando a todos a la humildad y la gracia.",
      "kn": "ತಂದೆ ಮರ್ಕ್ 5:1–13 ಅನ್ನು ಪ್ರತಿಫಲಿಸಿದರು, ಅಲ್ಲಿ ಯೇಸು ಒಂದು ಅಶುದ್ಧಾತ್ಮೆಯಿಂದ ಬಾಧಿತನನ್ನು — ಸಮಾಧಿಗಳ ಮಧ್ಯೆಯೇ ವಾಸಿಸಿದವನನ್ನು — ಭೇಟಿಯಾದರು. ಅವರು ವಿವರಣೆ ನೀಡಿದ್ದಾರೆ: ಆ ವ್ಯಕ್ತಿ “ಆಂತರಿಕ ಗಾಯಗಳಿಂದ” ಬಂಧಿತರಾದವರ ಸಂಕೇತವಾಗಿದೆ — ಹೊರಗೆ ಕಾಣದಿದ್ದರೂ ಗಾಢವಾಗಿಯೂ ಅಳವಡಿತವಾಗಿದೆ. ಹೇಗಾದರೂ ಆ ವ್ಯಕ್ತಿಯನ್ನು ಯಾವುದೇ ಸರಕಿ ಅಳವಡಿಸಲಿಲ್ಲ ಹಾಗೆಯೇ, ಯಾವುದಾದರೂ ಮಾನವ ಪ್ರಯತ್ನವೂ ಅಂತಹ ಆಧ್ಯಾತ್ಮಿಕ ಬಂಧನವನ್ನು ಚೇತರಿಸಲು ಸಾಕಾಗುವುದಿಲ್ಲ; ಕೇವಲ ಪ್ರಭುನಾದ ದೇವರ ದಿವ್ಯ ಶಕ್ತಿ ಮತ್ತು ಕರುಣೆ ಮಾತ್ರ ಮುಕ್ತಿಯನ್ನು ತಂದುಕೊಡುತ್ತದೆ.\n\nಮತ್ತೊಮ್ಮೆ ಮರ್ಕ್ 5:4 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ತಂದೆ ಹೇಳಿದ್ದಾರೆ: “ಇತರರು ಕಲ್ಲುಗಳನ್ನು ಬಳಸಿ ತಾವುಗಳನ್ನು ಕತ್ತರಿಸುತ್ತಾರೆ” ಎಂದರೆ ಅವರು ದೋಷಭಾವನೆ, ಕ್ರೋಧ ಅಥವಾ ಅಸಲಗೊಂಡ ನೋವಿನಿಂದ ಒಳಿತಾಗಿ ಗಾಯಗೊಳ್ಳುತ್ತಾರೆ. ಅವರು ಹೇಳಿದ್ದಾರೆ: ನಿಜವಾದ ಸಮಸ್ಯೆ ಹೊರಗಿನದಾಗಿಲ್ಲ ಆದರೆ ಒಳಗಿನದು — “ಸುವಾರ್ತಕ್ಕೆ ವಿರುದ್ಧ ಇರುವ ಆತ್ಮ”. ಯೇಸು ಈ ಆಂತರಿಕ ವಿರೋಧವನ್ನು ಪಶ್ಚಾತ್ತಾಪದ ಮೂಲಕ ಮತ್ತು ತಮ್ಮ ಆತ್ಮಕ್ಕೆ ತೆರೆಯಲಾಗುವ ಮೂಲಕ ಬಹಿರಂಗ ಮಾಡುವುದನ್ನು, ಶೇಗಿಸುವುದನ್ನು ಬಯಸುತ್ತಾರೆ.\n\nತಂದೆ ಹೇಳಿದರು: ಯೇಸು ಸಮಾರಿಯಾದ ಮೂಲಕ ಹೋಗೋ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಂಡರು ಮತ್ತು ಅವರು ತಮ್ಮ ಶಿಷ್ಯರು — ಜಾನ್ ಮತ್ತು ಜಾಕಬ್ — ತಮ್ಮೊಳಗಿನ ಅಡಗಿರುವುದನ್ನು ಬಹಿರಂಗ ಮಾಡುವ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಎದುರಿಸಿದರು. ಅವರು ಸ್ಪಷ್ಟಪಡಿಸಿದರು: ಇದು ಅಧೀನತೆಗೆ ಸಂಬಂಧಪಟ್ಟದ್ದಲ್ಲ; ಇಡೀ ದೇವರ ದಾರಿಯಾಗಿದೆ — ದೇವರ ಇಚ್ಛೆಗೆ ವಿರೋಧಿಯಾಗಿರುವ “ಮರೆತ ಆತ್ಮ” ಹೊರಬರುವ ಮೂಲಕ. ಇದೇ ರೀತಿ, ಇಂದು ಯೇಸು ಪ್ರತಿ ನಂಬಿಗಸ್ಥನನ್ನು ಬದುಕಿನ ಅನುಭವಗಳ ಮೂಲಕ ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತಾರೆ, ಆ “ಮರೆತ ಆತ್ಮ” ಅನ್ನು ಬೆಳಕಿಗೂ ತಂದು, ಚೇತರಿಸಿ, ಪರಿವರ್ತಿಸುವುದಕ್ಕಾಗಿ, ಮತ್ತು ಎಲ್ಲರನ್ನೂ ವಿನಯ ಮತ್ತು ಕರುಣೆಗೆ ಕರೆಸುತ್ತಾರೆ.",
      "mr": "पाद्रींनी मर्कस 5:1–13 वर चिन्तन केले, ज्यात येशूने एका अशुद्ध आत्म्याने ग्रस्त व्यक्तीला पाहिला जो समशुला-मधून, कब्रांमधून वास्तव्य करीत होता. त्यांनी स्पष्ट केले की हा व्यक्ती त्या सर्वांचा प्रतीक आहे जे “अंतरिक जखमांमध्ये” अडकले आहेत — बाहेरुन दिसत नाही पण आत खोलवर रुजलेले आहेत. जशी कोणी साखळी तो व्यक्ती बांधू शकली नाही, तशी कोणीही मानवी प्रयत्न तसेच आध्यात्मिक बंधन मुक्त करू शकत नाही; केवळ प्रभूच्या दैवी शक्तीने आणि अनुग्रहानेच मुक्ती मिळते.\n\nपुढे मर्कस 5:4 चा संदर्भ देत, पाद्री म्हणाले की अनेक लोक “दगडांनी स्वतःला कापतात”, म्हणजे ते अपराधबोध, राग किंवा न सोडवलेले दुःख यामुळे अंतर्गतपणे स्वतःलाच जखमी करतात. त्यांनी सांगितले की प्रत्यक्ष समस्या बाह्यात नाही, ती अंतर्गत आहे — “ज्यामुळे सुसमाचार प्रतिकार करते अशी आत्मा.” येशू त्या अंतर्गत प्रतिकाराला प्रायश्चित्त आणि त्याच्या आत्म्याप्रती उघडपणे आल्यामुळे उजेडात आणू इच्छितो.\n\nपाद्रींनी सांगितले की येशूने समरीयन प्रदेशातून जाण्याचा निर्णय घेतला आणि त्याने आपल्या शिष्यांना — जॉन आणि जेम्स — अशा परिस्थितींमुळे सामोरे जावे लागले ज्यांनी त्यांच्या आतमधील लपलेल्या घटकांना प्रकट केले. त्यांनी स्पष्ट केले की ही कोणतीही अधीनता नव्हती, तर हे दैवी मार्ग होते ज्याद्वारे देवाच्या इच्छेविरुद्ध असलेली “लपलेली आत्मा” बाहेर येते. आजही येशू प्रत्येक विश्वासीला त्यांच्या जीवनातील घटना अनुभवण्यासाठी घेऊन जातो, त्या “लपलेल्या आत्म्याला” प्रकट, चांगले आणि रूपांतरित करण्यासाठी जो त्यांच्या सुसमाचाऱ्याचा प्रतिकार करतो, आणि सर्वांना नम्रता आणि अनुग्रहाकडे आमंत्रित करतो."
    },
    "subtitles": "/assets/prayers-subtitle/b21oct.json",
    "duration": "10:25"
  },
  {
    "id": 36,
    "title": {
      "zh": "我们的每日灵粮 - 20/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 20/10/2025",
      "en": "Our Daily Bread - 20/10/2025",
      "hi": "हमारी दैनिक रोटी - 20/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 20/10/2025",
      "te": "మా దైనందిన ఆహారం - 20/10/2025",
      "fr": "Notre Pain Quotidien - 20/10/2025",
      "es": "Nuestro Pan Diario - 20/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 20/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 20/10/2025"
    },
    "date": "October 20, 2025",
    "video": "https://youtu.be/Keval3SZTX4",
    "content": {
      "en": "Father emphasizes Mark 1:15: 'The time is fulfilled, and the Kingdom of God is at hand; repent and believe in the Gospel.' He explains that repentance is not a one-time act but a lifelong journey, forming the foundation of spiritual growth and openness to God’s grace.\n\nHe also highlights John 1:47, where Jesus said about Nathanael: 'Here is a true Israelite, in whom there is no deceit.' Father points out that genuine spirituality begins with being whole, sincere, and free from inner duplicity — like Nathanael, who had no 'second self' within him.\n\nThrough these Scriptures, Father teaches that the path to divine experiences and grace requires a heart that is both repentant and genuine. Just as Jesus called for repentance and saw truth in Nathanael, our spiritual life must confront hypocrisy, heal inner conflicts, and cultivate sincerity for God to work fully in us.",
      "zh": "父亲强调马可福音1:15：'日期满足了，上帝的国近了；悔改，相信福音。' 他解释说，悔改不是一次性的行为，而是终生的旅程，奠定了灵性成长和接受上帝恩典的基础。\n\n他还强调约翰福音1:47，耶稣谈到拿但业时说：'看哪，这是个真以色列人，他心里没有诡诈。' 父亲指出，真正的灵性始于完整、真诚，并摆脱内心的二重性——像拿但业一样，没有“第二自我”。\n\n通过这些经文，父亲教导我们通向神圣体验和恩典的道路需要一个既悔改又真诚的心。正如耶稣呼吁悔改并看到拿但业的真实，我们的灵性生活必须面对虚伪，治愈内在冲突，并培养真诚，使上帝能完全在我们里面工作。",
      "bn": "ফাদার মার্ক 1:15-এর উপর জোর দেন: 'সময় পূর্ণ হয়েছে, এবং ঈশ্বরের রাজ্য কাছাকাছি এসেছে; পাপমোচন করুন এবং সুসংবাদে বিশ্বাস করুন।' তিনি ব্যাখ্যা করেন যে, পাপমোচন একবারের কাজ নয়, বরং এটি জীবনভর চলা একটি যাত্রা, যা আধ্যাত্মিক বৃদ্ধির এবং ঈশ্বরের করুণা গ্রহণের ভিত্তি গড়ে তোলে।\n\nতিনি জন 1:47-ও উল্লেখ করেন, যেখানে যিশু নাথানিয়েলকে নিয়ে বলেন: 'দেখো, এখানে একজন সত্যিকার ইস্রায়েলীয়, যার মধ্যে কোন প্রতারণা নেই।' ফাদার বলেন যে, প্রকৃত আধ্যাত্মিকতা শুরু হয় সম্পূর্ণ, আন্তরিক এবং অভ্যন্তরীণ দ্বৈতচরিত্র থেকে মুক্ত হওয়া দিয়ে — নাথানিয়েলের মতো, যার মধ্যে কোন 'দ্বিতীয় স্ব' নেই।\n\nএই শাস্ত্রগুলির মাধ্যমে, ফাদার শিক্ষা দেন যে, আধ্যাত্মিক অভিজ্ঞতা এবং করুণার পথ অনুসরণের জন্য একটি হৃদয় প্রয়োজন যা একই সঙ্গে পাপমোচনশীল এবং আন্তরিক। যিশু যেমন নাথানিয়েলের সত্য দেখেছিলেন এবং পাপমোচনের আহ্বান জানিয়েছিলেন, তেমনি আমাদের আধ্যাত্মিক জীবনকেও প্রতারণার মোকাবিলা করতে, অভ্যন্তরীণ সংঘাত নিরাময় করতে এবং আন্তরিকতা বাড়াতে হবে যাতে ঈশ্বর আমাদের মধ্যে পুরোপুরি কাজ করতে পারেন।",
      "hi": "फादर मार्क 1:15 पर जोर देते हैं: 'समय पूरा हुआ, और परमेश्वर का राज्य निकट है; पश्चाताप करो और सुसमाचार में विश्वास करो।' वे बताते हैं कि पश्चाताप एक बार का कार्य नहीं है, बल्कि यह जीवनभर की यात्रा है, जो आध्यात्मिक विकास और परमेश्वर की कृपा को स्वीकार करने की नींव बनाती है।\n\nवे यूहन्ना 1:47 को भी रेखांकित करते हैं, जहां यीशु नाथनाएल के बारे में कहते हैं: 'देखो, यहाँ एक सच्चा इजराइली है, जिसमें कोई कपट नहीं है।' फादर बताते हैं कि सच्ची आध्यात्मिकता सम्पूर्ण, ईमानदार और आंतरिक द्वैत से मुक्त होने से शुरू होती है — नाथनाएल की तरह, जिनमें कोई 'दूसरा स्व' नहीं था।\n\nइन शास्त्रों के माध्यम से, फादर सिखाते हैं कि दिव्य अनुभव और कृपा की राह के लिए एक ऐसा हृदय आवश्यक है जो पश्चातापशील और ईमानदार दोनों हो। जैसे यीशु ने नाथनाएल में सच्चाई देखी और पश्चाताप के लिए बुलाया, वैसे ही हमारे आध्यात्मिक जीवन को कपट का सामना करना, आंतरिक संघर्षों को ठीक करना और ईमानदारी विकसित करनी होगी ताकि परमेश्वर पूरी तरह से हमारे भीतर कार्य कर सकें।",
      "ta": "பாதர் மார்க் 1:15 ஐ வலியுறுத்துகிறார்: 'காலம் நிறைவு பெற்றது, தேவரின் ராஜ்யம் நெருங்கியுள்ளது; பின்வாங்குங்கள் மற்றும் சுவிசேஷத்தை நம்புங்கள்.' அவர் விளக்குகிறார், பின்வாங்குதல் ஒரே முறையின் செயல் அல்ல, அது வாழ்நாள் முழுவதும் நடக்கும் பயணம் ஆகும், இது ஆன்மீக வளர்ச்சி மற்றும் தேவனின் கிருபையை ஏற்கும் அடித்தளத்தை உருவாக்குகிறது.\n\nஅவர் யோவான் 1:47 ஐயும் குறிப்பிடுகிறார், எங்கே இயேசு நத்தனேல் பற்றி கூறுகிறார்: 'இங்கே ஒரு உண்மையான இஸ்ரவேலியர் இருக்கிறார், அவரில் எந்த மோசடியும் இல்லை.' பாதர் உண்மையான ஆன்மீக வாழ்வு முழுமையான, நேர்மையான மற்றும் உள்ளார்ந்த இரட்டை தன்மை இல்லாமல் ஆரம்பமாகிறது என்று சொல்கிறார் — நத்தனேல் போல, அவருள் 'இரண்டாவது சுயம்' இல்லை.\n\nஇந்த வேதாகமங்கள் மூலம், பாதர் கற்றுக்கொடுக்கிறார், தெய்வீக அனுபவங்களுக்கும் கிருபைக்குமான பாதை பின்வாங்கவும் உண்மையுடன் இருக்கவும் வேண்டும். இயேசு நத்தனேல் உண்மையை கண்டார் மற்றும் பின்வாங்க அழைத்தார் போல, எங்கள் ஆன்மீக வாழ்க்கையும் பொய் மற்றும் இரட்டை தன்மையை எதிர்கொள்ள, உள்ளார்ந்த மோதல்களை குணப்படுத்த, உண்மைத்தன்மையை வளர்க்க வேண்டும்.",
      "te": "ఫాదర్ మార్కు 1:15ని హైలైట్ చేస్తున్నారు: 'కాలం పూర్తయింది, దేవుని రాజ్యం దగ్గర ఉంది; పశ్చాత్తాపం చేయి, సువార్తను నమ్ము.' ఆయన వివరించగా, పశ్చాత్తాపం ఒకసారిన మారు పని కాదు, అది జీవనాంతం ప్రయాణం, ఇది ఆధ్యాత్మిక వృద్ధి మరియు దేవుని కృపను స్వీకరించడానికి బునియాదు ఏర్పరుస్తుంది.\n\nఆయన యోహాను 1:47ను కూడా హైలైట్ చేస్తున్నారు, ఎక్కడ యేసు నాథనియెల్ గురించి చెప్పినారు: 'ఇక్కడ నిజమైన ఇజ్రాయెలీయుడు ఉన్నాడు, అతనిలో మోసం లేదు.' ఫాదర్ నిజమైన ఆధ్యాత్మికత సంపూర్ణమైన, నిజాయితీగల, అంతర్గత ద్వంద్వత లేకుండా ప్రారంభమవుతుంది అని సూచిస్తారు — నాథనియెల్ లాగా, అతనిలో 'రెండవ స్వ' లేదు.\n\nఈ వేదప్రచారాల ద్వారా, ఫాదర్ బోధిస్తున్నారు, దైవ అనుభవాలు మరియు కృపకు మార్గం పశ్చాత్తాపం మరియు నిజాయితీ గల హృదయాన్ని కోరుతుంది. యేసు నాథనియెల్లో సత్యాన్ని చూశారు మరియు పశ్చాత్తాపం కోసం పిలిచారు, అలాగే మన ఆధ్యాత్మిక జీవితం మోసాన్ని ఎదుర్కొని, అంతర్గత సంఘర్షణలను θεραπε చేసి, నిజాయితీ పెంచాలి, తద్వారా దేవుడు పూర్తిగా మనలో పని చేయగలడు.",
      "fr": "Le Père souligne Marc 1:15 : 'Le temps est accompli, et le Royaume de Dieu est proche ; repentez-vous et croyez à l'Évangile.' Il explique que le repentir n'est pas un acte unique, mais un voyage tout au long de la vie, formant la base de la croissance spirituelle et de l’ouverture à la grâce de Dieu.\n\nIl met également en avant Jean 1:47, où Jésus dit à propos de Nathanaël : 'Voici un véritable Israélite, en qui il n’y a point de fraude.' Le Père souligne que la véritable spiritualité commence par être entier, sincère et libre de duplicité intérieure — comme Nathanaël, qui n’avait pas de 'second moi'.\n\nÀ travers ces Écritures, le Père enseigne que le chemin vers les expériences divines et la grâce nécessite un cœur à la fois repentant et sincère. Tout comme Jésus a appelé au repentir et a vu la vérité en Nathanaël, notre vie spirituelle doit affronter l’hypocrisie, guérir les conflits intérieurs et cultiver la sincérité pour que Dieu puisse agir pleinement en nous.",
      "es": "El Padre enfatiza Marcos 1:15: 'Se ha cumplido el tiempo, y el Reino de Dios está cerca; arrepentíos y creed en el Evangelio.' Explica que el arrepentimiento no es un acto único, sino un viaje de toda la vida, formando la base del crecimiento espiritual y la apertura a la gracia de Dios.\n\nTambién destaca Juan 1:47, donde Jesús dijo sobre Natanael: 'He aquí un verdadero israelita, en quien no hay engaño.' El Padre señala que la verdadera espiritualidad comienza siendo completo, sincero y libre de duplicidad interna — como Natanael, que no tenía un 'segundo yo'.\n\nA través de estas Escrituras, el Padre enseña que el camino hacia las experiencias divinas y la gracia requiere un corazón que sea tanto arrepentido como genuino. Así como Jesús llamó al arrepentimiento y vio la verdad en Natanael, nuestra vida espiritual debe confrontar la hipocresía, sanar los conflictos internos y cultivar la sinceridad para que Dios pueda obrar plenamente en nosotros.",
      "kn": "ಫಾದರ್ ಮಾರ್ಕ್ 1:15 ಅನ್ನು ಒತ್ತಿ ಹೇಳುತ್ತಾರೆ: 'ಸಮಯವು ಪೂರ್ಣಗೊಂಡಿದೆ, ಮತ್ತು ದೇವರ ರಾಜ್ಯ ಹತ್ತಿರ ಬಂದಿದೆ; ಪಶ್ಚಾತ್ತಾಪ ಮಾಡಿ ಮತ್ತು ಸುಸಮ್ಮಚಾರದ ಮೇಲೆ ನಂಬಿಕೆ ಇಡು.' ಅವರು ವಿವರಿಸುತ್ತಾರೆ, ಪಶ್ಚಾತ್ತಾಪವು ಒಂದು ಬಾರಿ ಮಾಡುವ ಕ್ರಿಯೆ ಅಲ್ಲ, ಅದು ಜೀವನಪೂರ್ತಿ ನಡೆದಿರುವ ಯಾತ್ರೆ, ಇದು ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆ ಮತ್ತು ದೇವರ ಕೃಪೆಯನ್ನು ಸ್ವೀಕರಿಸಲು ಆಧಾರ ಒದಗಿಸುತ್ತದೆ.\n\nಅವರು ಯೋಹಾನ 1:47 ಅನ್ನು ಹೈಲೈಟ್ ಮಾಡುತ್ತಾರೆ, ಯೇಸು ನಥನಿಯೇಲ್ ಬಗ್ಗೆ ಹೇಳಿದಂತೆ: 'ಇಲ್ಲಿ ಸತ್ಯವಾದ ಇಸ್ರಾಯೇಲಿ ವ್ಯಕ್ತಿ ಇದ್ದಾನೆ, ಅವನಲ್ಲಿಲ್ಲ ಯಾವುದೇ ಮೋಸ.' ಫಾದರ್ ಸತ್ಯವಾದ ಆಧ್ಯಾತ್ಮಿಕತೆ ಸಂಪೂರ್ಣ, ನಿಜವಾದ ಮತ್ತು ಆಂತರಿಕ ದ್ವೈತತೆಯಿಂದ ಮುಕ್ತವಾಗಿರುವುದರಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತಾರೆ — ನಥನಿಯೇಲ್ ಹಾಗೆ, ಅವನೊಳಗೆ 'ದ್ವಿತೀಯ ಸ್ವ' ಇರಲಿಲ್ಲ.\n\nಈ ಶಾಸ್ತ್ರಗಳ ಮೂಲಕ, ಫಾದರ್ ಬೋಧಿಸುತ್ತಾರೆ, ದೈವ ಅನುಭವಗಳು ಮತ್ತು ಕೃಪೆಯ ಮಾರ್ಗವು ಪಶ್ಚಾತ್ತಾಪಶೀಲ ಮತ್ತು ನಿಜವಾದ ಹೃದಯವನ್ನು ಅಗತ್ಯವಿದೆ. ಯೇಸು ನಥನಿಯೇಲ್‌ನಲ್ಲಿ ಸತ್ಯವನ್ನು ನೋಡಿದಂತೆ, ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ಕರೆ ನೀಡಿದಂತೆ, ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವು ಮೋಸವನ್ನು ಎದುರಿಸಿ, ಆಂತರಿಕ ಸಂಘರ್ಷಗಳನ್ನು ಗುಣಪಡಿಸಬೇಕು ಮತ್ತು ನಿಜವಾದಿಕತೆಯನ್ನು ಬೆಳೆಸಬೇಕು, ಹೀಗಾಗಿ ದೇವರು ಸಂಪೂರ್ಣವಾಗಿ ನಮ್ಮೊಳಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸಬಹುದು.",
      "mr": "फादर मार्क 1:15 वर भर देतात: 'संपलेला काळ, आणि देवाचे राज्य जवळ आहे; पश्चात्ताप करा आणि सुसमाचारावर विश्वास ठेवा.' ते स्पष्ट करतात की, पश्चात्ताप हा एकदा करणारा क्रिया नाही, तर संपूर्ण जीवनभर चालणारी यात्रा आहे, जी आध्यात्मिक वाढ आणि देवाच्या कृपेची स्वीकार करण्याची पायाभरणी करते.\n\nते योहान 1:47 वर देखील भर देतात, जिथे येशू नथनाएलबद्दल म्हणतात: 'हा खरा इझरायली आहे, ज्यामध्ये कोणतेही फसवणूक नाही.' फादर सांगतात की खरी आध्यात्मिकता पूर्ण, प्रामाणिक आणि अंतर्गत द्वंद्वमुक्त असणेपासून सुरू होते — नथनाएलसारखा, ज्यामध्ये 'दुसरे स्व' नव्हते.\n\nया शास्त्रांद्वारे, फादर शिकवतात की, दैवी अनुभव आणि कृपेचा मार्ग अशा हृदयाला हवे ज्यामध्ये पश्चात्ताप आणि प्रामाणिकपणा दोन्ही आहेत. जसे येशूने नथनाएलमध्ये सत्य पाहिले आणि पश्चात्तापासाठी बोलावले, तसेच आपल्या आध्यात्मिक जीवनाने कपटाचा सामना करावा, अंतर्गत संघर्ष बरे करावे आणि प्रामाणिकपणा वाढवावा जेणेकरून देव पूर्णपणे आपल्या आत काम करू शकेल."
    },
    "subtitles": "/assets/prayers-subtitle/b20oct.json",
    "duration": "17:19"
  },
  {
    "id": 35,
    "title": {
      "zh": "我们的每日灵粮 - 19/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 19/10/2025",
      "en": "Our Daily Bread - 19/10/2025",
      "hi": "हमारी दैनिक रोटी - 19/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 19/10/2025",
      "te": "మా దైనందిన ఆహారం - 19/10/2025",
      "fr": "Notre Pain Quotidien - 19/10/2025",
      "es": "Nuestro Pan Diario - 19/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 19/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 19/10/2025"
    },
    "date": "October 19, 2025",
    "video": "https://youtu.be/drN_fTyhErY",
    "content": {
      "en": "After returning from a spiritual journey, Father shared how Kreupasanam’s services continued powerfully through the Mother’s grace. During his pilgrimage to Lourdes, he experienced the divine fragrance of ancient nard oil, recalling John 12:3 where Mary anoints Jesus’ feet. He explained that this “Marian fragrance anointing” is a sign of the Mother’s presence that accompanies faithful ministry done in obedience to God.\n\nHe emphasized that this fragrance is the foundation of Kreupasanam’s ministry—when one lives according to “What He says” and serves through the covenant, divine fragrance naturally flows. Father also recounted how a grieving widow, who had lost her faith and planned to end her life, was saved when she received a Kreupasanam letter—an act that became her turning point through the Mother’s intervention.\n\nThrough this, Father reminded the faithful that Kreupasanam is a Marian inn, like the inn of the Good Samaritan, where the wounded are healed with divine oil and wine. Those who have received healing are called to go forth as “Samaritans” themselves, spreading the fragrance of love and compassion through their lives and ministries, continuing the Mother’s mission in the world.",
      "zh": "在完成一次灵性旅程后，神父分享了克鲁帕萨南的礼拜活动如何通过圣母的恩典继续强有力地进行。在他朝圣到卢尔德期间，他体验到了古老的香膏油的神圣香气，回想起约翰福音12:3中玛丽抹耶稣的脚。他解释说，这种“圣母香膏恩膏”是圣母临在的标志，伴随那些遵行神旨、忠诚事奉的事工。\n\n他强调，这种香膏是克鲁帕萨南事工的基础——当人按“他所说的”生活并通过盟约服务时，神圣的香气自然流出。神父还讲述了一位失去信仰、打算结束生命的悲痛寡妇，在收到克鲁帕萨南信后获救的经历——这成为她通过圣母介入的转折点。\n\n通过此事，神父提醒信徒，克鲁帕萨南就像好撒玛利亚人的旅店，伤者在那里得到神圣的油和酒的疗愈。那些获得疗愈的人被召唤去成为“撒玛利亚人”，通过他们的生活和事工传播爱与同情的香气，延续圣母在世上的使命。",
      "bn": "একটি আধ্যাত্মিক যাত্রা থেকে ফিরে এসে, পিতা শেয়ার করলেন কিভাবে ক্রেউপাসানামের সেবাসমূহ মাদারের করুণায় শক্তিশালীভাবে চলতে থাকে। লুরডে তার তীর্থযাত্রার সময়, তিনি প্রাচীন নার্দ তেলের দিব্য ঘ্রাণ অনুভব করেন, স্মরণ করিয়ে দেন যোহন 12:3 যেখানে মেরি যীশুর পায়ে অল্প দামে তেল ঢেলে দেন। তিনি ব্যাখ্যা করলেন, এই 'মারিয়ান ঘ্রাণ অভিষেক' মাদারের উপস্থিতির চিহ্ন যা সৎ মন্ত্রণার সাথে পালন করা কাজকে অনুসরণ করে।\n\nতিনি জোর দিয়ে বললেন, এই ঘ্রাণ ক্রেউপাসানামের সেবার ভিত্তি—যখন কেউ 'যা তিনি বলেন' অনুযায়ী জীবনযাপন করে এবং চুক্তির মাধ্যমে সেবা করে, তখন দিব্য ঘ্রাণ স্বাভাবিকভাবে প্রবাহিত হয়। পিতা আরও উল্লেখ করলেন, একটি শোকগ্রস্ত বিধবা, যিনি তার বিশ্বাস হারিয়েছিলেন এবং জীবন শেষ করার পরিকল্পনা করেছিলেন, ক্রেউপাসানাম পত্র পাওয়ার পর বেঁচে যান—এটি তার জন্য মাদারের হস্তক্ষেপের মাধ্যমে একটি মোড় হয়ে ওঠে।\n\nএর মাধ্যমে, পিতা বিশ্বস্তদের মনে করিয়ে দিলেন যে ক্রেউপাসানাম একটি মারিয়ান ইন, যেমন সৎ সামারিয়ানের ইন, যেখানে আহতরা দিব্য তেল ও ওয়াইনের মাধ্যমে নিরাময় পায়। যারা নিরাময় পেয়েছেন তারা 'সামারিয়ান' হিসেবে এগিয়ে যেতে ডাকা হয়েছে, তাদের জীবন এবং সেবার মাধ্যমে প্রেম ও সহানুভূতির ঘ্রাণ ছড়িয়ে, মাদারের পৃথিবীর মিশন চালিয়ে যেতে।",
      "hi": "एक आध्यात्मिक यात्रा से लौटने के बाद, पिताजी ने साझा किया कि कैसे क्रेउपासानम की सेवाएं मातृ की कृपा से शक्तिशाली रूप से जारी रहीं। उनके लूर्ड्स तीर्थयात्रा के दौरान, उन्होंने प्राचीन नारद तेल की दिव्य सुगंध का अनुभव किया, याद करते हुए युहन्ना 12:3, जहां मरियम ने यीशु के पांवों को अभिषिक्त किया। उन्होंने समझाया कि यह 'मरियाई सुगंध अभिषेक' मातृ की उपस्थिति का संकेत है जो ईश्वर की आज्ञा के अनुसार निष्ठावान सेवा में साथ चलता है।\n\nउन्होंने जोर देकर कहा कि यह सुगंध क्रेउपासानम की सेवा की नींव है—जब कोई 'जो वह कहता है' के अनुसार जीवन जीता है और संधि के माध्यम से सेवा करता है, तो दिव्य सुगंध स्वाभाविक रूप से प्रवाहित होती है। पिताजी ने यह भी बताया कि एक शोकग्रस्त विधवा, जिसने अपना विश्वास खो दिया था और अपने जीवन को समाप्त करने की योजना बनाई थी, क्रेउपासानम पत्र प्राप्त करने के बाद बच गई—यह उसके लिए मातृ के हस्तक्षेप के माध्यम से एक मोड़ बन गया।\n\nइसके माध्यम से, पिताजी ने विश्वस्तों को याद दिलाया कि क्रेउपासानम एक मरियाई आतिथ्य स्थल है, जैसे भले सामरी का घर, जहाँ घायल लोग दिव्य तेल और शराब से उपचार पाते हैं। जिन्होंने उपचार प्राप्त किया है, उन्हें स्वयं 'सामरी' बनकर आगे बढ़ने के लिए बुलाया गया है, अपने जीवन और सेवाओं के माध्यम से प्रेम और करुणा की सुगंध फैलाते हुए, मातृ के मिशन को दुनिया में जारी रखते हुए।",
      "ta": "ஒரு ஆன்மிக பயணத்திலிருந்து திரும்பி, அப்பா கிரேஉபசானத்தின் சேவைகள் தாய்மாரியின் கிருபையால் எவ்வாறு பலமாக தொடர்ந்தன என்பதை பகிர்ந்தார். லூர்ட்ஸில் அவருடைய யாத்திரையில், பழமையான நார்டு எண்ணெயின் தெய்வீக வாசனை அனுபவித்தார், யோவான் 12:3-ல் மரியார் இயேசுவின் கால்களை எண்ணெய் ஊற்றியதை நினைவுபடுத்தியபடி. அவர் விளக்கினார், இந்த 'மேரியன் வாசனை அன்பிதழ்' தாய்மாரியின் நடுநிலை செயல்திறனைச் சாட்சியப்படுத்துகிறது, அது கடவுளின் கட்டளையின்படி விசுவாசமாக நடந்த துயரமான சேவைகளுக்கு இணையாக வருகிறது.\n\nஅவர் வலியுறுத்தினார், இந்த வாசனை கிரேஉபசானத்தின் சேவையின் அடித்தளம்—யாராவது 'அவர் சொல்வதை' பின்பற்றி வாழ்ந்தால் மற்றும் ஒப்பந்தத்தின் மூலம் சேவை செய்தால், தெய்வீக வாசனை இயல்பாக பாய்ந்து வரும். பிதா மேலும் பகிர்ந்தார், தனது நம்பிக்கையை இழந்து தன் வாழ்க்கையை முடிக்க திட்டமிட்ட ஒரு துக்கப்பட்ட விதவையை, கிரேஉபசானம் கடிதம் பெற்றபின் மீட்டுவிட்டார்—இதன் மூலம் தாய்மாரியின் நடுநிலை மூலம் அவர் திருப்புமுனையாக ஆனார்.\n\nஇதன் மூலம், அப்பா விசுவாசிகளுக்கு நினைவூட்டினார், கிரேஉபசானம் ஒரு மேரியன் இன்நாகும், நல்ல சமாரியரின் இன்வைப்போல், அங்கு காயமடைந்தவர்கள் தெய்வீக எண்ணெய் மற்றும் பழமொழியின் மூலம் குணமடைகிறார்கள். குணமடைந்தவர்கள் தங்கள் வாழ்க்கை மற்றும் சேவைகளின் மூலம் அன்பு மற்றும் பரிவின் வாசனையை பரப்பி, தாய்மாரியின் பணியை உலகில் தொடர 'சமாரியர்கள்' ஆக இருக்க அழைக்கப்படுகிறார்கள்.",
      "te": "ఒక ఆధ్యాత్మిక యాత్ర నుండి తిరిగి వచ్చిన తర్వాత, ఫాదర్ కృపాసనంలోని సేవలు తల్లి అనుగ్రహం ద్వారా శక్తివంతంగా కొనసాగుతున్నాయని పంచుకున్నారు. లూర్డ్స్ పుణ్యక్షేత్రంలో, ఆయన ప్రాచీన నార్డ్ ఆయిల్ యొక్క దివ్య వాసనను అనుభవించారు, యోహాను 12:3 ను గుర్తు చేసుకుంటూ, అక్కడ మేరీ యేసు పాదాలను ఆయిల్ తో అనాయాసం చేశారు. ఆయన వివరణ ఇచ్చారు, ఈ 'మేరియన్ వాసన అభిషేకం' తల్లి ఉనికికి సంకేతం, ఇది భగవంతుని ఆజ్ఞకు విధేయతతో నమ్మకమైన సేవలో ఉండే వారిని అనుసరిస్తుంది.\n\nఆయన దీన్ని కృపాసనంలోని సేవల స్థాపన అని హైలైట్ చేశారు—ఎవరైనా 'ఆయన చెప్పిన దానిని' అనుసరించి జీవించేటప్పుడు మరియు ఒప్పందం ద్వారా సేవ చేస్తే, దివ్య వాసన సహజంగా ప్రవహిస్తుంది. ఫాదర్ ఒక విషాదగ్రస్త వితవను కూడా చెప్పుకున్నారు, ఆమె విశ్వాసాన్ని కోల్పోయి, జీవితాన్ని ముగించడానికి యోచిస్తున్నప్పుడు, కృపాసనం లేఖను అందుకుని సురక్షితం అయ్యింది—ఇది తల్లి హస్తక్షేపం ద్వారా ఆమెకు మలుపు తీసుకొచ్చింది.\n\nదీని ద్వారా, ఫాదర్ విశ్వాసుల్ని గుర్తుచేసారు, కృపాసనం ఒక మేరియన్ ఇన్, మంచి సామారియన్ ఇన్ లాగా, అక్కడ గాయపడ్డవారు దివ్య ఆయిల్ మరియు వైన్ ద్వారా వైకుంఠమవుతారు. వైకుంఠమయ్యిన వారు స్వయంగా 'సామారియన్'లుగా ముందుకు వెళ్లి, వారి జీవితం మరియు సేవల ద్వారా ప్రేమ మరియు కరుణ వాసనను విస్తరిస్తూ, తల్లి మిషన్‌ను ప్రపంచంలో కొనసాగించడానికి ఆహ్వానించబడుతున్నారు.",
      "fr": "Après être revenu d’un voyage spirituel, le Père a partagé comment les services à Kreupasanam continuaient puissamment grâce à la grâce de la Mère. Lors de son pèlerinage à Lourdes, il a expérimenté le parfum divin de l’huile de nard ancienne, rappelant Jean 12:3 où Marie oint les pieds de Jésus. Il a expliqué que cet « onguent parfumé marial » est un signe de la présence de la Mère qui accompagne un ministère fidèle fait dans l’obéissance à Dieu.\n\nIl a souligné que ce parfum est le fondement du ministère de Kreupasanam—lorsque l’on vit selon « ce qu’Il dit » et sert à travers l’alliance, le parfum divin s’écoule naturellement. Le Père a également raconté comment une veuve en deuil, qui avait perdu sa foi et prévoyait de mettre fin à sa vie, a été sauvée lorsqu’elle a reçu une lettre de Kreupasanam—un acte qui est devenu son tournant grâce à l’intervention de la Mère.\n\nÀ travers cela, le Père a rappelé aux fidèles que Kreupasanam est une auberge mariale, comme l’auberge du Bon Samaritain, où les blessés sont guéris avec de l’huile et du vin divins. Ceux qui ont été guéris sont appelés à aller de l’avant en tant que « Samaritains » eux-mêmes, répandant le parfum de l’amour et de la compassion à travers leur vie et leur ministère, poursuivant la mission de la Mère dans le monde.",
      "es": "Tras regresar de un viaje espiritual, el Padre compartió cómo los servicios en Kreupasanam continuaron poderosamente gracias a la gracia de la Madre. Durante su peregrinación a Lourdes, experimentó la fragancia divina del antiguo aceite de nardo, recordando Juan 12:3 donde María unge los pies de Jesús. Explicó que esta “unción con fragancia mariana” es un signo de la presencia de la Madre que acompaña el ministerio fiel hecho en obediencia a Dios.\n\nEnfatizó que esta fragancia es la base del ministerio de Kreupasanam: cuando uno vive según “lo que Él dice” y sirve a través del convenio, la fragancia divina fluye naturalmente. El Padre también relató cómo una viuda afligida, que había perdido la fe y planeaba terminar con su vida, fue salvada al recibir una carta de Kreupasanam, un acto que se convirtió en un punto de inflexión gracias a la intervención de la Madre.\n\nA través de esto, el Padre recordó a los fieles que Kreupasanam es una posada mariana, como la posada del Buen Samaritano, donde los heridos son sanados con aceite y vino divinos. Aquellos que han recibido sanación están llamados a seguir adelante como “Samaritanos” ellos mismos, difundiendo la fragancia del amor y la compasión a través de sus vidas y ministerios, continuando la misión de la Madre en el mundo.",
      "kn": "ಒಂದು ಆಧ್ಯಾತ್ಮಿಕ ಯಾತ್ರೆಯಿಂದ ಮರಳಿದ ನಂತರ, ಫಾದರ್ ಕ್ರೇಉಪಾಸನಮ್‌ನ ಸೇವೆಗಳು ತಾಯಿಯ ಅನುಗ್ರಹದಿಂದ ಶಕ್ತಿಶಾಲಿಯಾಗಿ ಮುಂದುವರೆದವು ಎಂದು ಹಂಚಿಕೊಂಡರು. ಲೂರ್ಡ್‌ನಲ್ಲಿ ತಮ್ಮ ಯಾತ್ರೆಯ ಸಮಯದಲ್ಲಿ, ಅವರು ಪ್ರಾಚೀನ ನಾರ್ಡ್ ಎಣ್ಣೆಯ ದಿವ್ಯ ಸುವಾಸನೆಯನ್ನ ಅನುಭವಿಸಿದರು, ಯೋಹಾನ 12:3 ಅನ್ನು ನೆನಪಿನಲ್ಲಿ ಇಟ್ಟುಕೊಂಡು, ಅಲ್ಲಿ ಮರಿಯವರು ಯೇಸುವಿನ ಕಾಲಿಗೆ ಎಣ್ಣೆ ಸುರಿಸಿದರು. ಅವರು ವಿವರಿಸಿದರು, ಈ 'ಮೇರಿಯನ್ ಸುಗಂಧ ಅಭಿಷೇಕ' ತಾಯಿಯ ಉಪಸ್ಥಿತಿಯ ಸಂಕೇತವಾಗಿದೆ, ಇದು ಭಗವಂತನ Today's observance ಪ್ರಕಾರ ನಿಷ್ಠಾವಂತ ಸೇವೆಯೊಂದಿಗೆ ಸಂಯೋಜಿತವಾಗಿದೆ.\n\nಅವರು ಈ ಸುಗಂಧವು ಕ್ರೇಉಪಾಸನಮ್ ಸೇವೆಯ ಆಧಾರ ಎಂದು ಒತ್ತಿ ಹೇಳಿದರು—ಯಾರು 'ಅವರು ಹೇಳಿದಂತೆ' ಜೀವನ ನಡೆಸಿ ಒಪ್ಪಂದದ ಮೂಲಕ ಸೇವೆ ಮಾಡುವರು, ಅಂದರೆ ದಿವ್ಯ ಸುಗಂಧವು ಸ್ವಾಭಾವಿಕವಾಗಿ ಹರಿಯುತ್ತದೆ. ಫಾದರ್ ಇನ್ನೂ ಒಂದು ದುಃಖಿತರಾದ ವಿಧವೆಯನ್ನು ಹಂಚಿಕೊಂಡರು, ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಕಳೆದುಕೊಂಡು ತಮ್ಮ ಜೀವನವನ್ನು ಅಂತ್ಯಗೊಳಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದವರು, ಕ್ರೇಉಪಾಸನಮ್ ಪತ್ರವನ್ನು ಪಡೆದ ನಂತರ ರಕ್ಷಿಸಲ್ಪಟ್ಟರು—ಇದು ತಾಯಿಯ ಹಸ್ತಕ್ಷೇಪದಿಂದ ಅವರ ಜೀವನದಲ್ಲಿ ಮುಂಭಾಗದ ಬದಲಾವಣೆಯಾಗಿ ಪರಿಣಮಿಸಿತು.\n\nಈ ಮೂಲಕ, ಫಾದರ್ ಭಕ್ತರಿಗೆ ನೆನಪಿಟ್ಟರು, ಕ್ರೇಉಪಾಸನಮ್ ಒಂದು ಮೇರಿಯನ್ ಇನ್, ಉತ್ತಮ ಸಮಾರಿಯನಿನ ಇನ್ ನಂತಹದು, ಅಲ್ಲಿ ಗಾಯಗೊಂಡವರು ದಿವ್ಯ ಎಣ್ಣೆ ಮತ್ತು ವೈನ್ ಮೂಲಕ ಗುಣಮುಖರಾಗುತ್ತಾರೆ. ಗುಣಮುಖರಾದವರು ತಮ್ಮ ಜೀವನ ಮತ್ತು ಸೇವೆಗಳ ಮೂಲಕ ಪ್ರೀತಿ ಮತ್ತು ಕರುಣೆಯ ಸುಗಂಧವನ್ನು ಹರಡುತ್ತಾ, ತಾಯಿಯ ಮಿಷನ್ ಅನ್ನು ವಿಶ್ವದಲ್ಲಿ ಮುಂದುವರೆಸುವ 'ಸಮಾರಿಯನ್ಸ್' ಆಗಿ ಮುಂದೆ ಹೋಗಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದಾರೆ.",
      "mr": "आध्यात्मिक प्रवासातून परत आल्यावर, फादर यांनी सांगितले की क्रेउपासानम येथील सेवा मातृच्या कृपेने किती प्रभावीपणे सुरू राहिल्या. लूर्ड्सच्या यात्रेदरम्यान, त्यांनी प्राचीन नार्द तेलाची दैवी सुवासना अनुभवली, जॉहान 12:3 आठवत, जिथे मरियमने येशूच्या पायांवर अभिषेक केले. त्यांनी स्पष्ट केले की ही 'मरीयन सुवासना अभिषेक' मातृच्या उपस्थितीचे चिन्ह आहे, जी देवाच्या आज्ञेचे पालन करणाऱ्या निष्ठावान सेवेसोबत असते.\n\nत्यांनी सांगितले की ही सुवासना क्रेउपासानमच्या सेवांची पाया आहे—जेव्हा कोणी 'तो काय सांगतो' यानुसार जीवन जगतो आणि कराराद्वारे सेवा करतो, तेव्हा दैवी सुवासना नैसर्गिकरित्या वाहते. फादर यांनी अशीही उदाहरण दिली की एक शोकाक्रांत विधवा, जिने आपला विश्वास हरवला आणि आपले जीवन संपवण्याची योजना केली होती, तिला क्रेउपासानम पत्र मिळाल्यानंतर बचाव झाला—ही घटना मातृच्या हस्तक्षेपामुळे तिच्यासाठी वळण ठरली.\n\nयाद्वारे, फादर यांनी भक्तांना आठवण करून दिली की क्रेउपासानम हे मरीयन इन् आहे, जसे चांगल्या सामरिटनचे इन् आहे, जिथे जखमी लोक दैवी तेल आणि वाइनच्या माध्यमातून बरे होतात. जे लोक बरे झाले आहेत, त्यांना स्वतः 'सामरिटन्स' म्हणून पुढे जाण्यासाठी बोलावले गेले आहे, त्यांच्या जीवन आणि सेवेद्वारे प्रेम आणि सहानुभूतीची सुवासना पसरवून, मातृच्या मिशनला जगात चालू ठेवण्यासाठी."
    },
    "subtitles": "/assets/prayers-subtitle/b19oct.json",
    "duration": "14:48"
  },
  {
    "id": 34,
    "title": {
      "zh": "我们的每日灵粮 - 18/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 18/10/2025",
      "en": "Our Daily Bread - 18/10/2025",
      "hi": "हमारी दैनिक रोटी - 18/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 18/10/2025",
      "te": "మా దైనందిన ఆహారం - 18/10/2025",
      "fr": "Notre Pain Quotidien - 18/10/2025",
      "es": "Nuestro Pan Diario - 18/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 18/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 18/10/2025"
    },
    "date": "October 18, 2025",
    "video": "https://youtu.be/9XJ4Nw7wRIM",
    "content": {
      "zh": "父亲解释说，上帝允许“沙漠经历”来强化我们，而不是惩罚我们。正如耶稣在受洗后被带到旷野，他也面临诱惑，要谦卑自己并在圣灵中成长。这些考验揭示了我们作为上帝子女的真实身份，并为我们带来更大的属灵力量和目标。\n\n他分享了一位名叫卡维塔的非基督徒女性的见证，以说明真诚、无私的行为如何取悦上帝。通过拯救和分发被雨淋湿的教会报纸，她展示了真正的奉献，这为长期存在的土地通道问题带来了奇迹般的解决。父亲强调，上帝回应的是真诚和信心，而不是条件性的信仰或等待奇迹。\n\n最后，父亲鼓励所有信徒按照基督的教导重塑自己的生活，接受考验，相信上帝，并以诚信和虔诚生活。通过真诚的祈祷和忠实的行动，非凡的神圣经历和祝福可以显现，这显示上帝已经完成了他的工作，我们被召唤去配合他的旨意。",
      "bn": "ফাদার ব্যাখ্যা করেন যে, ঈশ্বর আমাদের “ মরুভূমি অভিজ্ঞতা” অনুমোদন করেন যাতে আমরা শক্তিশালী হই, শাস্তি দেওয়ার জন্য নয়। যিশুকে যেমন তার বাপ্তিস্মের পরে মরুভূমিতে নিয়ে যাওয়া হয়েছিল, তিনি নিজেকে বিনম্র করতে এবং আত্মার মধ্যে বৃদ্ধির জন্য প্রলুব্ধ হন। এই পরীক্ষা আমাদের প্রকৃত পরিচয়, ঈশ্বরের সন্তান হিসাবে, প্রকাশ করে এবং আমাদের আরও বড় আধ্যাত্মিক শক্তি এবং উদ্দেশ্যের জন্য প্রস্তুত করে।\n\nতিনি এক অখ্রিস্টান মহিলা, কাবিতা-এর সাক্ষ্য ভাগ করেন, যাতে দেখানো যায় কীভাবে আন্তরিক, নিঃস্বার্থ কাজ ঈশ্বরকে সন্তুষ্ট করে। ভিজে গিয়ে গিয়ে চাচ্চা যেসব চার্চের সংবাদপত্র উদ্ধার করে বিতরণ করেন, তিনি প্রকৃত নিবেদন দেখিয়েছেন, যা দীর্ঘদিনের জমির পথ সমস্যার একটি অলৌকিক সমাধান নিয়ে এসেছে। ফাদার জোর দেন, ঈশ্বর আন্তরিকতা এবং বিশ্বাসের প্রতি প্রতিক্রিয়া জানান, শর্তসাপেক্ষ বিশ্বাস বা অলৌকিক ঘটনার জন্য অপেক্ষা নয়।\n\nশেষে, ফাদার সকল বিশ্বাসীদের উৎসাহ দেন যে তারা খ্রিষ্টান অনুযায়ী জীবন পুনর্গঠন করুন, পরীক্ষা গ্রহণ করুন, ঈশ্বরে বিশ্বাস রাখুন, এবং সততা ও ভক্তি নিয়ে জীবন যাপন করুন। আন্তরিক প্রার্থনা এবং বিশ্বস্ত কর্মের মাধ্যমে, অসাধারণ ঈশ্বরীয় অভিজ্ঞতা এবং আশীর্বাদ প্রকাশ পেতে পারে, যা দেখায় ঈশ্বর ইতিমধ্যেই তাঁর কাজ সম্পন্ন করেছেন এবং আমরা তাঁর ইচ্ছায় সহযোগিতা করতে আহ্বান করা হয়।",
      "en": "Father explains that God allows “desert experiences” to strengthen us rather than punish us. Just as Jesus was led into the desert after His baptism, He faced temptations to humble Himself and grow in the Spirit. These trials reveal our true identity as children of God and prepare us for greater spiritual strength and purpose.\n\nHe shares the testimony of Kavitha, a non-Christian woman, to illustrate how sincere, selfless action pleases God. By rescuing and distributing drenched church newspapers, she showed genuine devotion, which led to a miraculous solution to a long-standing problem with access to her land. Father emphasizes that God responds to sincerity and faith, not to conditional belief or waiting for miracles.\n\nFinally, Father encourages all believers to reshape their lives according to Christ, embracing trials, trusting God, and living with integrity and devotion. Through sincere prayer and faithful action, extraordinary divine experiences and blessings can manifest, showing that God has already completed His work and we are called to cooperate with His will.",
      "hi": "पिता बताते हैं कि भगवान हमें “रेगिस्तानी अनुभव” प्रदान करते हैं ताकि हम मजबूत हों, न कि सजा के लिए। जैसे यीशु को उनके बपतिस्मा के बाद रेगिस्तान में ले जाया गया, उन्होंने स्वयं को नम्र करने और आत्मा में बढ़ने के लिए प्रलोभन का सामना किया। ये परीक्षाएँ हमारे वास्तविक पहचान को, भगवान के बच्चों के रूप में, प्रकट करती हैं और हमें बड़ी आध्यात्मिक शक्ति और उद्देश्य के लिए तैयार करती हैं।\n\nवे कविता नामक एक गैर-ईसाई महिला की गवाही साझा करते हैं, ताकि यह दिखाया जा सके कि ईमानदार, निस्वार्थ कार्य भगवान को प्रसन्न करते हैं। बारिश में भीगे चर्च के अखबारों को बचाकर वितरित करके, उसने सच्ची भक्ति दिखाई, जिससे लंबे समय से चले आ रहे जमीन के रास्ते की समस्या का चमत्कारिक समाधान हुआ। पिता जोर देते हैं कि भगवान ईमानदारी और विश्वास पर प्रतिक्रिया करते हैं, शर्तीय विश्वास या चमत्कार का इंतजार नहीं।\n\nअंत में, पिता सभी विश्वासियों को प्रेरित करते हैं कि वे अपने जीवन को मसीह के अनुसार पुनः आकार दें, परीक्षाओं को स्वीकार करें, भगवान पर भरोसा करें, और ईमानदारी और भक्ति के साथ जीवन जिएं। सच्ची प्रार्थना और विश्वसनीय कार्यों के माध्यम से, असाधारण दैवीय अनुभव और आशीर्वाद प्रकट हो सकते हैं, जो दिखाते हैं कि भगवान पहले ही अपना कार्य पूरा कर चुके हैं और हमें उनके इरादे में सहयोग करने के लिए बुलाया गया है।",
      "ta": "அப்பா விளக்குகிறார், கடவுள் எங்களை தண்டிக்க அல்லாமல் “மருதாணி அனுபவங்கள்” மூலம் பலமாக்க அனுமதிக்கிறார். எப்படியே இயேசு தனது கிறிஸ்துமஸ் பிறந்தவுடன் மருதாணியில் அழைக்கப்பட்டார், அவர் தன்னை நிம்மிரமாக்கவும் ஆன்மாவில் வளரவும் கவர்ச்சி எதிர்கொண்டார். இந்த பரிசோதனைகள் எங்கள் உண்மையான அடையாளத்தை, கடவுளின் குழந்தைகள் என்று, வெளிப்படுத்துகிறது மற்றும் அதிக ஆன்மீக வலிமை மற்றும் நோக்கத்திற்காக எங்களை தயாரிக்கிறது.\n\nஅவர் கவ்விதா என்ற கிறிஸ்துவல்லாத பெண்ணின் சாட்சி பகிர்கிறார், எப்படி நேர்மையான, தன்னார்வ செயல்கள் கடவுளை மகிழ்க்கும் என்பதை விளக்க. மழையில் நனைந்த சர்ச்சு செய்திகளை மீட்டு விநியோகித்து, அவர் உண்மையான அர்ப்பணிப்பை காட்டினார், அது நீண்டகால நிலப்பாதை பிரச்சினைக்கு அற்புதமான தீர்வை கொண்டுவந்தது. அப்பா வலியுறுத்துகிறார், கடவுள் நேர்மை மற்றும் நம்பிக்கைக்கு பதிலளிப்பார், காத்திருக்கும் அற்புதங்கள் அல்லது நிபந்தனை நம்பிக்கைக்கு அல்ல.\n\nஇறுதியில், அப்பா அனைத்து நம்பிக்கையாளர்களையும் இயேசுவைப் பின்பற்றி தங்கள் வாழ்க்கையை மீள்மாற்றச் செய்ய, சோதனைகளை ஏற்க, கடவுளில் நம்பிக்கை வைக்க, நேர்மை மற்றும் பக்தியுடன் வாழ ஊக்குவிக்கிறார். நேர்மையான பிரார்த்தனை மற்றும் விசுவாசமான செயல்களால், அற்புதமான தெய்வீக அனுபவங்கள் மற்றும் ஆசீர்வாதங்கள் வெளிப்படும், இது கடவுள் தனது வேலை முடித்து விட்டார் என்பதை காட்டுகிறது, மேலும் நாம் அவரது ஆசீர்வாதத்தில் ஒத்துழைக்க அழைக்கப்படுகிறோம்.",
      "te": "తండ్రి వివరిస్తున్నారు, దేవుడు మనకు శిక్షించడానికి కాకుండా “మరువలి అనుభవాలను” ఇచ్చి మనను బలంగా మార్చుతారని. యేసును ఆయన బాప్తిస్మా తరువాత మరిగిన صحారంలో తీసుకెళ్ళారు, ఆయన తன்னை వినమ్రతతోను ఆత్మలో పెరుగుదల కోసం పరిక్షలకు ఎదురయ్యారు. ఈ పరీక్షలు మన నిజమైన గుర్తింపును, దేవుని పిల్లలుగా, ప్రదర్శిస్తాయి మరియు మనకు మరింత ఆధ్యాత్మిక శక్తి మరియు లక్ష్యం కోసం సిద్ధం చేస్తాయి.\n\nవారు కావితా అనే క్రైస్తవం కాని మహిళ యొక్క సాక్ష్యాన్ని పంచుకుంటారు, నిజమైన, నిస్వార్థమైన కృషి దేవునికి ఆనందం కలిగించే విధంగా చూపించడానికి. వర్షంలో మునిగిన చర్చ్ పత్రికలను రక్షించి పంపిణీ చేయడం ద్వారా, ఆమె నిజమైన నిబద్ధతను చూపించింది, దీని వల్ల భూమి ప్రవేశ మార్గ సమస్యకు అద్భుత పరిష్కారం వచ్చింది. తండ్రి జోరుగా చెప్పటమే, దేవుడు నిజాయితీ మరియు విశ్వాసానికి ప్రతిస్పందిస్తారు, షరతు నమ్మకం లేదా అద్భుతం కోసం ఎదురు చూడడం కాదు.\n\nచివరగా, తండ్రి అన్ని విశ్వాసులనూ క్రీస్తు ప్రకారం తమ జీవితాన్ని తిరిగి రూపొందించాలని, పరీక్షలను ఆహ్వానించాలని, దేవుణ్ణి నమ్మాలని, నిజాయితీ మరియు భక్తితో జీవించమని ప్రోత్సహిస్తున్నారు. నిజమైన ప్రార్థన మరియు విశ్వాసపూర్వకమైన చర్యల ద్వారా, అద్భుతమైన దైవ అనుభవాలు మరియు ఆశీర్వాదాలు ప్రదర్శించబడతాయి, ఇది దేవుడు ఇప్పటికే తన పని పూర్తి చేశారని చూపిస్తుంది మరియు మనం ఆయన ఇష్టానికి అనుగుణంగా సహకరించమని పిలవబడతాము.",
      "fr": "Le Père explique que Dieu permet des « expériences du désert » pour nous fortifier plutôt que pour nous punir. Tout comme Jésus a été conduit dans le désert après son baptême, il a été confronté à des tentations pour s’humilier et grandir dans l’Esprit. Ces épreuves révèlent notre véritable identité en tant qu’enfants de Dieu et nous préparent à une plus grande force et un plus grand but spirituel.\n\nIl partage le témoignage de Kavitha, une femme non chrétienne, pour illustrer comment une action sincère et désintéressée plaît à Dieu. En sauvant et en distribuant des journaux d’église trempés, elle a montré une véritable dévotion, ce qui a conduit à une solution miraculeuse à un problème de longue date concernant l’accès à sa terre. Le Père souligne que Dieu répond à la sincérité et à la foi, et non à la croyance conditionnelle ou à l’attente de miracles.\n\nEnfin, le Père encourage tous les croyants à remodeler leur vie selon le Christ, à accepter les épreuves, à faire confiance à Dieu et à vivre avec intégrité et dévotion. Grâce à une prière sincère et à des actions fidèles, des expériences et des bénédictions divines extraordinaires peuvent se manifester, montrant que Dieu a déjà accompli Son œuvre et que nous sommes appelés à coopérer avec Sa volonté.",
      "es": "El Padre explica que Dios permite “experiencias del desierto” para fortalecernos en lugar de castigarnos. Así como Jesús fue llevado al desierto después de su bautismo, enfrentó tentaciones para humillarse y crecer en el Espíritu. Estas pruebas revelan nuestra verdadera identidad como hijos de Dios y nos preparan para una mayor fortaleza y propósito espiritual.\n\nComparte el testimonio de Kavitha, una mujer no cristiana, para ilustrar cómo la acción sincera y desinteresada agrada a Dios. Al rescatar y distribuir periódicos de la iglesia empapados, mostró verdadera devoción, lo que condujo a una solución milagrosa para un problema de larga data con el acceso a su terreno. El Padre enfatiza que Dios responde a la sinceridad y la fe, no a la creencia condicional o a esperar milagros.\n\nFinalmente, el Padre anima a todos los creyentes a rehacer sus vidas según Cristo, abrazando las pruebas, confiando en Dios y viviendo con integridad y devoción. A través de la oración sincera y la acción fiel, pueden manifestarse experiencias y bendiciones divinas extraordinarias, mostrando que Dios ya ha completado Su obra y que estamos llamados a cooperar con Su voluntad.",
      "kn": "ತಂದೆ ವಿವರಿಸುತ್ತಾರೆ, ದೇವರು ನಮ್ಮನ್ನು ಶಿಕ್ಷಿಸಲು ಅಲ್ಲ, “ಮರಳಿನ ಅನುಭವಗಳನ್ನು” ನಮಗೆ ಬಲ ನೀಡಲು ಅನುಮತಿಸುತ್ತಾನೆ. ಯೇಸು ಅವರನ್ನು ಅವರ ಬಾಪ್ಟಿಸ್ಮ್ ನಂತರ ಮರಳಿನ ಪ್ರದೇಶಕ್ಕೆ ಕರೆಸಲಾದಂತೆ, ಅವರು ತಾವು ವಿನಮ್ರರಾಗಲು ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ಬೆಳೆದಲು ಪ್ರलोಭನಗಳನ್ನು ಎದುರಿಸಿದರು. ಈ ಪರೀಕ್ಷೆಗಳು ದೇವರ ಮಕ್ಕಳಾಗಿ ನಮ್ಮ ನಿಜವಾದ ಗುರುತು ತಿಳಿಸುತ್ತವೆ ಮತ್ತು ಹೆಚ್ಚಿನ ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿ ಮತ್ತು ಗುರಿಗಾಗಿ ನಮಗೆ ತಯಾರಾಗಿಸುತ್ತವೆ.\n\nಅವರು ಕವಿತಾ ಎಂಬ ಅಕ್ರಿಸ್ತವಂತ ಮಹಿಳೆಯ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ, ಸತ್ಯವಾದ, ನಿಸ್ವಾರ್ಥ ಕೃತಿ ಹೇಗೆ ದೇವರನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ತೋರಿಸಲು. ಮಳೆಗಳಲ್ಲಿ ನೆನೆಸಿರುವ ಚರ್ಚ್ ಪತ್ರಿಕೆಗಳನ್ನು ರಕ್ಷಿಸಿ ವಿತರಿಸುವ ಮೂಲಕ, ಅವರು ನಿಜವಾದ ಭಕ್ತಿ ತೋರಿಸಿದರು, ಇದು ದೀರ್ಘಕಾಲದ ಭೂಮಿಪಥ ಸಮಸ್ಯೆಗೆ ಅದ್ಭುತ ಪರಿಹಾರವನ್ನು ತಂದಿತು. ತಂದೆ ಒತ್ತಿಹೇಳುತ್ತಾರೆ, ದೇವರು ನಿಷ್ಠೆ ಮತ್ತು ನಂಬಿಕೆಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಾರೆ, ಷರತ್ತಿನ ನಂಬಿಕೆ ಅಥವಾ ಅದ್ಭುತಕ್ಕಾಗಿ ಕಾಯುವುದಕ್ಕೆ ಅಲ್ಲ.\n\nಕೊನೆಯದಾಗಿ, ತಂದೆ ಎಲ್ಲಾ ನಂಬಿಕಾಧಿಕಾರಿಗಳನ್ನು ಕ್ರಿಸ್ತನಂತೆ ತಮ್ಮ ಜೀವನವನ್ನು ಮರುರೂಪಗೊಳಿಸಲು, ಪರೀಕ್ಷೆಗಳನ್ನು ಸ್ವೀಕರಿಸಲು, ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವಂತೆ ಮತ್ತು ನೈತಿಕತೆ ಮತ್ತು ಭಕ್ತಿಯೊಂದಿಗೆ ಜೀವನ ನಡೆಸುವಂತೆ ಪ್ರೇರೇಪಿಸುತ್ತಾರೆ. ನಿಜವಾದ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ನಿಷ್ಠಾವಂತ ಕೃತಿಗಳ ಮೂಲಕ, ಅದ್ಭುತದ ದೈವೀಕ ಅನುಭವಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳು ತೋರಿಸಬಹುದು, ಇದು ದೇವರು ಈಗಾಗಲೇ ತನ್ನ ಕೆಲಸವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ್ದಾನೆ ಎಂದು ತೋರಿಸುತ್ತದೆ ಮತ್ತು ನಾವು ಅವರ ಇಚ್ಛೆಗೆ ಸಹಕಾರ ನೀಡಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ.",
      "mr": "संत पिता स्पष्ट करतात की देव आपल्याला “वाळवंट अनुभव” देतात जेणेकरून आपण मजबूत होऊ, शिक्षेकरिता नाही. जसा येशू त्याच्या बाप्तिस्म्यानंतर वाळवंटात नेला गेला, त्याने स्वतःला नम्र करण्यासाठी आणि आत्म्यात वाढण्यासाठी प्रलोभनांचा सामना केला. हे प्रयोग आपली खरी ओळख, देवाचे संतती म्हणून, उघड करतात आणि आपल्याला अधिक आध्यात्मिक सामर्थ्य आणि उद्देशासाठी तयार करतात.\n\nतो कविताचा, एक गैर-ख्रिश्चन स्त्री, अनुभव सामायिक करतो, जे दाखवते की प्रामाणिक, नि:स्वार्थ कृती देवाला आनंद देतात. पावसात भिजलेल्या चर्च वृत्तपत्रांचे रक्षण करून वितरीत करून, तिने खरी निष्ठा दाखवली, ज्यामुळे तिच्या जमिनीच्या प्रवेशासंबंधी दीर्घकाळाचा प्रश्न अद्भुत मार्गाने सुटला. संत पिता सांगतात की देव प्रामाणिकता आणि विश्वासाला प्रतिसाद देतात, अटीवरील विश्वास किंवा चमत्कारासाठी वाट पाहत नाहीत.\n\nशेवटी, संत पिता सर्व विश्वासूंना प्रोत्साहन देतात की ते ख्रिस्तानुसार आपले जीवन पुन्हा घडवावे, प्रयोग स्वीकारावे, देवावर विश्वास ठेवावा आणि प्रामाणिकता व भक्तीने जीवन जगावे. प्रामाणिक प्रार्थना आणि निष्ठावान कृतींमुळे, अद्भुत दैवी अनुभव आणि आशीर्वाद दिसू शकतात, जे दाखवते की देवाने आपले काम आधीच पूर्ण केले आहे आणि आपल्याला त्यांच्या इच्छेत सहकार्य करण्यास बोलावले गेले आहे."
    },
    "subtitles": "/assets/prayers-subtitle/b18oct.json",
    "duration": "12:56"
  },
  {
    "id": 35,
    "title": {
      "zh": "我们的每日灵粮 - 18/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 18/10/2025",
      "en": "Our Daily Bread - 18/10/2025",
      "hi": "हमारी दैनिक रोटी - 18/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 18/10/2025",
      "te": "మా దైనందిన ఆహారం - 18/10/2025",
      "fr": "Notre Pain Quotidien - 18/10/2025",
      "es": "Nuestro Pan Diario - 18/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 18/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 18/10/2025"
    },
    "date": "October 19, 2025",
    "video": "https://youtu.be/drN_fTyhErY",
    "content": {
      "zh": "父亲解释说，上帝允许“沙漠经历”来强化我们，而不是惩罚我们。正如耶稣在受洗后被带到旷野，他也面临诱惑，要谦卑自己并在圣灵中成长。这些考验揭示了我们作为上帝子女的真实身份，并为我们带来更大的属灵力量和目标。\n\n他分享了一位名叫卡维塔的非基督徒女性的见证，以说明真诚、无私的行为如何取悦上帝。通过拯救和分发被雨淋湿的教会报纸，她展示了真正的奉献，这为长期存在的土地通道问题带来了奇迹般的解决。父亲强调，上帝回应的是真诚和信心，而不是条件性的信仰或等待奇迹。\n\n最后，父亲鼓励所有信徒按照基督的教导重塑自己的生活，接受考验，相信上帝，并以诚信和虔诚生活。通过真诚的祈祷和忠实的行动，非凡的神圣经历和祝福可以显现，这显示上帝已经完成了他的工作，我们被召唤去配合他的旨意。",
      "bn": "ফাদার ব্যাখ্যা করেন যে, ঈশ্বর আমাদের “ মরুভূমি অভিজ্ঞতা” অনুমোদন করেন যাতে আমরা শক্তিশালী হই, শাস্তি দেওয়ার জন্য নয়। যিশুকে যেমন তার বাপ্তিস্মের পরে মরুভূমিতে নিয়ে যাওয়া হয়েছিল, তিনি নিজেকে বিনম্র করতে এবং আত্মার মধ্যে বৃদ্ধির জন্য প্রলুব্ধ হন। এই পরীক্ষা আমাদের প্রকৃত পরিচয়, ঈশ্বরের সন্তান হিসাবে, প্রকাশ করে এবং আমাদের আরও বড় আধ্যাত্মিক শক্তি এবং উদ্দেশ্যের জন্য প্রস্তুত করে।\n\nতিনি এক অখ্রিস্টান মহিলা, কাবিতা-এর সাক্ষ্য ভাগ করেন, যাতে দেখানো যায় কীভাবে আন্তরিক, নিঃস্বার্থ কাজ ঈশ্বরকে সন্তুষ্ট করে। ভিজে গিয়ে গিয়ে চাচ্চা যেসব চার্চের সংবাদপত্র উদ্ধার করে বিতরণ করেন, তিনি প্রকৃত নিবেদন দেখিয়েছেন, যা দীর্ঘদিনের জমির পথ সমস্যার একটি অলৌকিক সমাধান নিয়ে এসেছে। ফাদার জোর দেন, ঈশ্বর আন্তরিকতা এবং বিশ্বাসের প্রতি প্রতিক্রিয়া জানান, শর্তসাপেক্ষ বিশ্বাস বা অলৌকিক ঘটনার জন্য অপেক্ষা নয়।\n\nশেষে, ফাদার সকল বিশ্বাসীদের উৎসাহ দেন যে তারা খ্রিষ্টান অনুযায়ী জীবন পুনর্গঠন করুন, পরীক্ষা গ্রহণ করুন, ঈশ্বরে বিশ্বাস রাখুন, এবং সততা ও ভক্তি নিয়ে জীবন যাপন করুন। আন্তরিক প্রার্থনা এবং বিশ্বস্ত কর্মের মাধ্যমে, অসাধারণ ঈশ্বরীয় অভিজ্ঞতা এবং আশীর্বাদ প্রকাশ পেতে পারে, যা দেখায় ঈশ্বর ইতিমধ্যেই তাঁর কাজ সম্পন্ন করেছেন এবং আমরা তাঁর ইচ্ছায় সহযোগিতা করতে আহ্বান করা হয়।",
      "en": "Father explains that God allows “desert experiences” to strengthen us rather than punish us. Just as Jesus was led into the desert after His baptism, He faced temptations to humble Himself and grow in the Spirit. These trials reveal our true identity as children of God and prepare us for greater spiritual strength and purpose.\n\nHe shares the testimony of Kavitha, a non-Christian woman, to illustrate how sincere, selfless action pleases God. By rescuing and distributing drenched church newspapers, she showed genuine devotion, which led to a miraculous solution to a long-standing problem with access to her land. Father emphasizes that God responds to sincerity and faith, not to conditional belief or waiting for miracles.\n\nFinally, Father encourages all believers to reshape their lives according to Christ, embracing trials, trusting God, and living with integrity and devotion. Through sincere prayer and faithful action, extraordinary divine experiences and blessings can manifest, showing that God has already completed His work and we are called to cooperate with His will.",
      "hi": "पिता बताते हैं कि भगवान हमें “रेगिस्तानी अनुभव” प्रदान करते हैं ताकि हम मजबूत हों, न कि सजा के लिए। जैसे यीशु को उनके बपतिस्मा के बाद रेगिस्तान में ले जाया गया, उन्होंने स्वयं को नम्र करने और आत्मा में बढ़ने के लिए प्रलोभन का सामना किया। ये परीक्षाएँ हमारे वास्तविक पहचान को, भगवान के बच्चों के रूप में, प्रकट करती हैं और हमें बड़ी आध्यात्मिक शक्ति और उद्देश्य के लिए तैयार करती हैं।\n\nवे कविता नामक एक गैर-ईसाई महिला की गवाही साझा करते हैं, ताकि यह दिखाया जा सके कि ईमानदार, निस्वार्थ कार्य भगवान को प्रसन्न करते हैं। बारिश में भीगे चर्च के अखबारों को बचाकर वितरित करके, उसने सच्ची भक्ति दिखाई, जिससे लंबे समय से चले आ रहे जमीन के रास्ते की समस्या का चमत्कारिक समाधान हुआ। पिता जोर देते हैं कि भगवान ईमानदारी और विश्वास पर प्रतिक्रिया करते हैं, शर्तीय विश्वास या चमत्कार का इंतजार नहीं।\n\nअंत में, पिता सभी विश्वासियों को प्रेरित करते हैं कि वे अपने जीवन को मसीह के अनुसार पुनः आकार दें, परीक्षाओं को स्वीकार करें, भगवान पर भरोसा करें, और ईमानदारी और भक्ति के साथ जीवन जिएं। सच्ची प्रार्थना और विश्वसनीय कार्यों के माध्यम से, असाधारण दैवीय अनुभव और आशीर्वाद प्रकट हो सकते हैं, जो दिखाते हैं कि भगवान पहले ही अपना कार्य पूरा कर चुके हैं और हमें उनके इरादे में सहयोग करने के लिए बुलाया गया है।",
      "ta": "அப்பா விளக்குகிறார், கடவுள் எங்களை தண்டிக்க அல்லாமல் “மருதாணி அனுபவங்கள்” மூலம் பலமாக்க அனுமதிக்கிறார். எப்படியே இயேசு தனது கிறிஸ்துமஸ் பிறந்தவுடன் மருதாணியில் அழைக்கப்பட்டார், அவர் தன்னை நிம்மிரமாக்கவும் ஆன்மாவில் வளரவும் கவர்ச்சி எதிர்கொண்டார். இந்த பரிசோதனைகள் எங்கள் உண்மையான அடையாளத்தை, கடவுளின் குழந்தைகள் என்று, வெளிப்படுத்துகிறது மற்றும் அதிக ஆன்மீக வலிமை மற்றும் நோக்கத்திற்காக எங்களை தயாரிக்கிறது.\n\nஅவர் கவ்விதா என்ற கிறிஸ்துவல்லாத பெண்ணின் சாட்சி பகிர்கிறார், எப்படி நேர்மையான, தன்னார்வ செயல்கள் கடவுளை மகிழ்க்கும் என்பதை விளக்க. மழையில் நனைந்த சர்ச்சு செய்திகளை மீட்டு விநியோகித்து, அவர் உண்மையான அர்ப்பணிப்பை காட்டினார், அது நீண்டகால நிலப்பாதை பிரச்சினைக்கு அற்புதமான தீர்வை கொண்டுவந்தது. அப்பா வலியுறுத்துகிறார், கடவுள் நேர்மை மற்றும் நம்பிக்கைக்கு பதிலளிப்பார், காத்திருக்கும் அற்புதங்கள் அல்லது நிபந்தனை நம்பிக்கைக்கு அல்ல.\n\nஇறுதியில், அப்பா அனைத்து நம்பிக்கையாளர்களையும் இயேசுவைப் பின்பற்றி தங்கள் வாழ்க்கையை மீள்மாற்றச் செய்ய, சோதனைகளை ஏற்க, கடவுளில் நம்பிக்கை வைக்க, நேர்மை மற்றும் பக்தியுடன் வாழ ஊக்குவிக்கிறார். நேர்மையான பிரார்த்தனை மற்றும் விசுவாசமான செயல்களால், அற்புதமான தெய்வீக அனுபவங்கள் மற்றும் ஆசீர்வாதங்கள் வெளிப்படும், இது கடவுள் தனது வேலை முடித்து விட்டார் என்பதை காட்டுகிறது, மேலும் நாம் அவரது ஆசீர்வாதத்தில் ஒத்துழைக்க அழைக்கப்படுகிறோம்.",
      "te": "తండ్రి వివరిస్తున్నారు, దేవుడు మనకు శిక్షించడానికి కాకుండా “మరువలి అనుభవాలను” ఇచ్చి మనను బలంగా మార్చుతారని. యేసును ఆయన బాప్తిస్మా తరువాత మరిగిన صحారంలో తీసుకెళ్ళారు, ఆయన తன்னை వినమ్రతతోను ఆత్మలో పెరుగుదల కోసం పరిక్షలకు ఎదురయ్యారు. ఈ పరీక్షలు మన నిజమైన గుర్తింపును, దేవుని పిల్లలుగా, ప్రదర్శిస్తాయి మరియు మనకు మరింత ఆధ్యాత్మిక శక్తి మరియు లక్ష్యం కోసం సిద్ధం చేస్తాయి.\n\nవారు కావితా అనే క్రైస్తవం కాని మహిళ యొక్క సాక్ష్యాన్ని పంచుకుంటారు, నిజమైన, నిస్వార్థమైన కృషి దేవునికి ఆనందం కలిగించే విధంగా చూపించడానికి. వర్షంలో మునిగిన చర్చ్ పత్రికలను రక్షించి పంపిణీ చేయడం ద్వారా, ఆమె నిజమైన నిబద్ధతను చూపించింది, దీని వల్ల భూమి ప్రవేశ మార్గ సమస్యకు అద్భుత పరిష్కారం వచ్చింది. తండ్రి జోరుగా చెప్పటమే, దేవుడు నిజాయితీ మరియు విశ్వాసానికి ప్రతిస్పందిస్తారు, షరతు నమ్మకం లేదా అద్భుతం కోసం ఎదురు చూడడం కాదు.\n\nచివరగా, తండ్రి అన్ని విశ్వాసులనూ క్రీస్తు ప్రకారం తమ జీవితాన్ని తిరిగి రూపొందించాలని, పరీక్షలను ఆహ్వానించాలని, దేవుణ్ణి నమ్మాలని, నిజాయితీ మరియు భక్తితో జీవించమని ప్రోత్సహిస్తున్నారు. నిజమైన ప్రార్థన మరియు విశ్వాసపూర్వకమైన చర్యల ద్వారా, అద్భుతమైన దైవ అనుభవాలు మరియు ఆశీర్వాదాలు ప్రదర్శించబడతాయి, ఇది దేవుడు ఇప్పటికే తన పని పూర్తి చేశారని చూపిస్తుంది మరియు మనం ఆయన ఇష్టానికి అనుగుణంగా సహకరించమని పిలవబడతాము.",
      "fr": "Le Père explique que Dieu permet des « expériences du désert » pour nous fortifier plutôt que pour nous punir. Tout comme Jésus a été conduit dans le désert après son baptême, il a été confronté à des tentations pour s’humilier et grandir dans l’Esprit. Ces épreuves révèlent notre véritable identité en tant qu’enfants de Dieu et nous préparent à une plus grande force et un plus grand but spirituel.\n\nIl partage le témoignage de Kavitha, une femme non chrétienne, pour illustrer comment une action sincère et désintéressée plaît à Dieu. En sauvant et en distribuant des journaux d’église trempés, elle a montré une véritable dévotion, ce qui a conduit à une solution miraculeuse à un problème de longue date concernant l’accès à sa terre. Le Père souligne que Dieu répond à la sincérité et à la foi, et non à la croyance conditionnelle ou à l’attente de miracles.\n\nEnfin, le Père encourage tous les croyants à remodeler leur vie selon le Christ, à accepter les épreuves, à faire confiance à Dieu et à vivre avec intégrité et dévotion. Grâce à une prière sincère et à des actions fidèles, des expériences et des bénédictions divines extraordinaires peuvent se manifester, montrant que Dieu a déjà accompli Son œuvre et que nous sommes appelés à coopérer avec Sa volonté.",
      "es": "El Padre explica que Dios permite “experiencias del desierto” para fortalecernos en lugar de castigarnos. Así como Jesús fue llevado al desierto después de su bautismo, enfrentó tentaciones para humillarse y crecer en el Espíritu. Estas pruebas revelan nuestra verdadera identidad como hijos de Dios y nos preparan para una mayor fortaleza y propósito espiritual.\n\nComparte el testimonio de Kavitha, una mujer no cristiana, para ilustrar cómo la acción sincera y desinteresada agrada a Dios. Al rescatar y distribuir periódicos de la iglesia empapados, mostró verdadera devoción, lo que condujo a una solución milagrosa para un problema de larga data con el acceso a su terreno. El Padre enfatiza que Dios responde a la sinceridad y la fe, no a la creencia condicional o a esperar milagros.\n\nFinalmente, el Padre anima a todos los creyentes a rehacer sus vidas según Cristo, abrazando las pruebas, confiando en Dios y viviendo con integridad y devoción. A través de la oración sincera y la acción fiel, pueden manifestarse experiencias y bendiciones divinas extraordinarias, mostrando que Dios ya ha completado Su obra y que estamos llamados a cooperar con Su voluntad.",
      "kn": "ತಂದೆ ವಿವರಿಸುತ್ತಾರೆ, ದೇವರು ನಮ್ಮನ್ನು ಶಿಕ್ಷಿಸಲು ಅಲ್ಲ, “ಮರಳಿನ ಅನುಭವಗಳನ್ನು” ನಮಗೆ ಬಲ ನೀಡಲು ಅನುಮತಿಸುತ್ತಾನೆ. ಯೇಸು ಅವರನ್ನು ಅವರ ಬಾಪ್ಟಿಸ್ಮ್ ನಂತರ ಮರಳಿನ ಪ್ರದೇಶಕ್ಕೆ ಕರೆಸಲಾದಂತೆ, ಅವರು ತಾವು ವಿನಮ್ರರಾಗಲು ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ಬೆಳೆದಲು ಪ್ರलोಭನಗಳನ್ನು ಎದುರಿಸಿದರು. ಈ ಪರೀಕ್ಷೆಗಳು ದೇವರ ಮಕ್ಕಳಾಗಿ ನಮ್ಮ ನಿಜವಾದ ಗುರುತು ತಿಳಿಸುತ್ತವೆ ಮತ್ತು ಹೆಚ್ಚಿನ ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿ ಮತ್ತು ಗುರಿಗಾಗಿ ನಮಗೆ ತಯಾರಾಗಿಸುತ್ತವೆ.\n\nಅವರು ಕವಿತಾ ಎಂಬ ಅಕ್ರಿಸ್ತವಂತ ಮಹಿಳೆಯ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ, ಸತ್ಯವಾದ, ನಿಸ್ವಾರ್ಥ ಕೃತಿ ಹೇಗೆ ದೇವರನ್ನು ಸಂತೋಷಪಡಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ತೋರಿಸಲು. ಮಳೆಗಳಲ್ಲಿ ನೆನೆಸಿರುವ ಚರ್ಚ್ ಪತ್ರಿಕೆಗಳನ್ನು ರಕ್ಷಿಸಿ ವಿತರಿಸುವ ಮೂಲಕ, ಅವರು ನಿಜವಾದ ಭಕ್ತಿ ತೋರಿಸಿದರು, ಇದು ದೀರ್ಘಕಾಲದ ಭೂಮಿಪಥ ಸಮಸ್ಯೆಗೆ ಅದ್ಭುತ ಪರಿಹಾರವನ್ನು ತಂದಿತು. ತಂದೆ ಒತ್ತಿಹೇಳುತ್ತಾರೆ, ದೇವರು ನಿಷ್ಠೆ ಮತ್ತು ನಂಬಿಕೆಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಾರೆ, ಷರತ್ತಿನ ನಂಬಿಕೆ ಅಥವಾ ಅದ್ಭುತಕ್ಕಾಗಿ ಕಾಯುವುದಕ್ಕೆ ಅಲ್ಲ.\n\nಕೊನೆಯದಾಗಿ, ತಂದೆ ಎಲ್ಲಾ ನಂಬಿಕಾಧಿಕಾರಿಗಳನ್ನು ಕ್ರಿಸ್ತನಂತೆ ತಮ್ಮ ಜೀವನವನ್ನು ಮರುರೂಪಗೊಳಿಸಲು, ಪರೀಕ್ಷೆಗಳನ್ನು ಸ್ವೀಕರಿಸಲು, ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವಂತೆ ಮತ್ತು ನೈತಿಕತೆ ಮತ್ತು ಭಕ್ತಿಯೊಂದಿಗೆ ಜೀವನ ನಡೆಸುವಂತೆ ಪ್ರೇರೇಪಿಸುತ್ತಾರೆ. ನಿಜವಾದ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ನಿಷ್ಠಾವಂತ ಕೃತಿಗಳ ಮೂಲಕ, ಅದ್ಭುತದ ದೈವೀಕ ಅನುಭವಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳು ತೋರಿಸಬಹುದು, ಇದು ದೇವರು ಈಗಾಗಲೇ ತನ್ನ ಕೆಲಸವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ್ದಾನೆ ಎಂದು ತೋರಿಸುತ್ತದೆ ಮತ್ತು ನಾವು ಅವರ ಇಚ್ಛೆಗೆ ಸಹಕಾರ ನೀಡಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ.",
      "mr": "संत पिता स्पष्ट करतात की देव आपल्याला “वाळवंट अनुभव” देतात जेणेकरून आपण मजबूत होऊ, शिक्षेकरिता नाही. जसा येशू त्याच्या बाप्तिस्म्यानंतर वाळवंटात नेला गेला, त्याने स्वतःला नम्र करण्यासाठी आणि आत्म्यात वाढण्यासाठी प्रलोभनांचा सामना केला. हे प्रयोग आपली खरी ओळख, देवाचे संतती म्हणून, उघड करतात आणि आपल्याला अधिक आध्यात्मिक सामर्थ्य आणि उद्देशासाठी तयार करतात.\n\nतो कविताचा, एक गैर-ख्रिश्चन स्त्री, अनुभव सामायिक करतो, जे दाखवते की प्रामाणिक, नि:स्वार्थ कृती देवाला आनंद देतात. पावसात भिजलेल्या चर्च वृत्तपत्रांचे रक्षण करून वितरीत करून, तिने खरी निष्ठा दाखवली, ज्यामुळे तिच्या जमिनीच्या प्रवेशासंबंधी दीर्घकाळाचा प्रश्न अद्भुत मार्गाने सुटला. संत पिता सांगतात की देव प्रामाणिकता आणि विश्वासाला प्रतिसाद देतात, अटीवरील विश्वास किंवा चमत्कारासाठी वाट पाहत नाहीत.\n\nशेवटी, संत पिता सर्व विश्वासूंना प्रोत्साहन देतात की ते ख्रिस्तानुसार आपले जीवन पुन्हा घडवावे, प्रयोग स्वीकारावे, देवावर विश्वास ठेवावा आणि प्रामाणिकता व भक्तीने जीवन जगावे. प्रामाणिक प्रार्थना आणि निष्ठावान कृतींमुळे, अद्भुत दैवी अनुभव आणि आशीर्वाद दिसू शकतात, जे दाखवते की देवाने आपले काम आधीच पूर्ण केले आहे आणि आपल्याला त्यांच्या इच्छेत सहकार्य करण्यास बोलावले गेले आहे."
    },
    "subtitles": "/assets/prayers-subtitle/b19oct.json",
    "duration": "14:48"
  },
  {
    "id": 33,
    "title": {
      "zh": "我们的每日灵粮 - 17/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 17/10/2025",
      "en": "Our Daily Bread - 17/10/2025",
      "hi": "हमारी दैनिक रोटी - 17/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 17/10/2025",
      "te": "మా దైనందిన ఆహారం - 17/10/2025",
      "fr": "Notre Pain Quotidien - 17/10/2025",
      "es": "Nuestro Pan Diario - 17/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 17/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 17/10/2025"
    },
    "date": "October 17, 2025",
    "video": "https://youtu.be/qPlQa-fXhVk",
    "content": {
      "en": "Father explains that when Jesus said, \"Whoever humbles himself like this child is the greatest in the kingdom of heaven\" (Matthew 18:4), He did not mean childishness or immaturity. The child is a symbol of dependence on God, teaching that true greatness is found in humble trust.\n\nHumility, Father says, is not being belittled by others but choosing to lower oneself before God. To \"deny yourself\" is an active decision to surrender pride; even Christ, though divine, embraced humility as the path of true discipleship.\n\nCiting 1 Corinthians 9:27, Father warns that those who preach must remain disciplined and vigilant against pride. Like St. Paul, every believer must master the self and stay humble, for humility opens the door to God’s grace and extraordinary encounters.",
      "zh": "父亲解释说，当耶稣说：“凡自己像这小孩子一样谦卑的，他在天国里就是最大的”（马太福音 18:4）时，并不是指幼稚或不成熟。小孩子是对神依靠的象征，教导我们真正的伟大在于谦卑的信靠。\n\n父亲说，谦卑不是被别人贬低，而是自己在神面前选择降卑。 “否己”是一个主动的决定，要放下骄傲；即使是基督，虽然是神，也接受谦卑作为成为门徒的道路。\n\n引用哥林多前书 9:27，父亲警告说，那些传道的人必须保持纪律并提防骄傲。像保罗一样，每个信徒都必须控制自己，保持谦卑，因为谦卑开启神恩典和非凡经历的大门。",
      "bn": "পিতা ব্যাখ্যা করেন যে যীশু যখন বলেছিলেন, “যে নিজেকে এই শিশুর মতো নম্র করবে, সে স্বর্গরাজ্যে মহত্তম” (মথি ১৮:৪), তখন তিনি শিশুসুলভ অবস্থা বা অনুন্নততাকে নির্দেশ করেননি। শিশু ঈশ্বরের প্রতি নির্ভরতার প্রতীক, যা আমাদের শিখায় যে সত্যিকারের মহত্ত্ব বিনম্র বিশ্বাসে নিহিত।\n\nপিতা বলেন, নম্রতা মানে অন্যদের দ্বারা হেনস্থা হওয়া নয়, বরং ঈশ্বরের সামনে নিজেকে দৃশ্যতভাবে ন্যূনতম মানা। “নিজেকে অস্বীকার করো” একটি সক্রিয় সিদ্ধান্ত, গর্ব ত্যাগ করার; এমনকি খ্রীষ্ট, যদিও দেবতা, নম্রতাকে সত্যিকারের শিষ্যত্বের পথ হিসেবে গ্রহণ করেছিলেন।\n\n১ করিন্থীয় ৯:২৭ উদ্ধৃত করে, পিতা সতর্ক করেন যে যারা প্রচার করেন, তাদের গর্ববোধের বিরুদ্ধে নিয়মানুবর্তী এবং জাগ্রত থাকতে হবে। পল্লামান্যুলের মতো প্রতিটি বিশ্বাসীকে নিজের উপরে নিয়ন্ত্রণ রাখতে হবে এবং নম্র থাকতে হবে, কারণ নম্রতা ঈশ্বরের কৃপা এবং অসাধারণ অভিজ্ঞতার দরজা খুলে দেয়।",
      "hi": "पिता समझाते हैं कि जब यीशु ने कहा, “जो स्वयं इस बच्चे की भाँति नम्र हो जाए, वह स्वर्गराज्य में महान है” (मत्ती 18:4), तो उन्होंने बालसुलभता या अपरिपक्वता की बात नहीं की। बच्चा परमेश्वर पर निर्भरता का प्रतीक है, यह सिखाने के लिए कि सच्ची महानता नम्र विश्वास में ही पाई जाती है।\n\nपिता कहते हैं, नम्रता यह नहीं है कि दूसरों द्वारा नीचा दिखाया जाना, बल्कि यह है खुद को परमेश्वर के सामने आत्मसमर्पण करना। “स्वयं को अस्वीकार करो” एक सक्रिय निर्णय है, अहंकार को त्यागने का; यहां तक कि मसीह, यद्यपि दिव्य थे, उन्होंने नम्रता को सच्चे शिष्यत्व का मार्ग माना।\n\n1 कुरिन्थियों 9:27 का हवाला देते हुए, पिता चेतावनी देते हैं कि जो उपदेश देते हैं, उन्हें अहंकार के खिलाफ अनुशासित और सतर्क रहना चाहिए। पौलुस की तरह, प्रत्येक विश्वासी को स्वयं को संयमित करना चाहिए और नम्र रहना चाहिए, क्योंकि नम्रता परमेश्वर की कृपा और अद्भुत अनुभवों का मार्ग खोलती है।",
      "ta": "தந்தர் விளக்குகிறார்: “யார் இச்சிறுவனைப் போல தாழ்மையுள்ளவர் ஆவார், அவர் ஸ்வர்க்கத்தில் பெரியவர் ஆவார்” (மத்தேயு 18:4) என்று இயேசு கூறியபோது, அவர் குழந்தைபோல் உணர்ச்சி அல்லது பயமுறுத்தல் அல்ல என்று அர்த்தமில்லை. குழந்தை கடவுளின் மீது சார்புகூறும் ஒரு சின்னமாக உள்ளது; உண்மையான மகத்துவம் தாழ்மையான நம்பிக்கையில் உள்ளது என்று அது கற்பிக்கிறது.\n\nதந்தர் கூறுகிறார்: தாழ்மை என்பது பிறரால் அசம்பாவியாகப்படுவதாக அல்ல, கடவுளுக்கு முன் தானாக தாழ்வான நிலைக்கு வருவதே ஆகும். “நீ தலைவி” என்பது விமரிசையை விட்டு வைக்க ஒரு செயலில் தேதி; இயேசு, தெய்வமே இருந்தபோதிலும், நம்பிக்கை பின்தொடர்வோருக்கு தாழ்மையை தேர்தெடுத்தார்.\n\n1 கொரிந்தியர் 9:27-ஐ மேற்கொண்டு, தந்தர் எச்சரிக்கிறார்: உபதேசிப்பவர்கள் கன்மீது கண்காணித்து இருக்க வேண்டும், ஞானமில்லாத குணபுருஷன்களிடமிருந்து தூரைக. பவுல் போல, ஒவ்வொரு விசுவாசியும் தன்னை கட்டுப்படுத்தி தாழ்மையுடன் இருக்க வேண்டும், ஏனெனில் தாழ்மை கடவுளின் கிருபையும் அதிசய அனுபவங்களுக்கும் வாயிலாகும்.",
      "te": "తండ్రి వివరించెను: “ఈ చిన్నవాడిలా తడియుచేసుకునేవాడు ఒక్కుడైన యెవడు ఆవారో, ఆకాశరాజ్యంలో అతనే మహానుడవడు” (మత్తయి 18:4) అని యేసు చెప్పినపుడు, ఆయన శిశువుల లాంటి లోయ్యత లేదా అపరిపక్వతను ఉద్దేశించినారంటూ కాదు. చిన్నవాడు దేవునిపై ఆధారపడి ఉండడాని సూచిక; నిజమైన మహానుభావం వినయపూర్వక నమ్మకంలోనే దొరుకుతుంది.\n\nతండ్రి చెబుతాడు: వినయము అంటే ఇతరులచే అపమానించబడటం కాదు, కానీ దేవుని ముందు మనిషిగా త్రమింపబడటమే. “నిన్ను త్యజించు” ఒక కార్యపూర్వక నిర్ణయం, గర్వాన్ని విడుపుటకు; క్రీస్తు దేవుడే కావడమైనప్పటికీ, త్యాగాన్ని నిజమైన శిష్యత్వ మార్గంగా ఆమోదించారు.\n\n1 కొరింథీయులకు 9:27ను ఉద్దేశించి, తండ్రి హెచ్చరిస్తాడు: ఉపదేశించేవారు గర్వానికి వ్యతిరేకంగా శీష్యంగా, జాగ్రత్తగా ఉండాలి. పాల్ లాగా ప్రతి విశ్వాసి తనను పరిపాలించుకోవాలి, వినయపూర్వకంగా ఉండాలి, ఎందుకంటే వినయం దేవుని కృప మరియు అసాధారణ అనుభవాలకు ద్వారం తెరుస్తుంది.",
      "fr": "Le Père explique que lorsque Jésus a dit : « Celui qui s’humilie comme cet enfant est le plus grand dans le royaume des cieux » (Matthieu 18:4), Il ne parlait pas d’immaturité ou de puérilité. L’enfant est un symbole de dépendance envers Dieu, enseignant que la vraie grandeur se trouve dans la confiance humble.\n\nLe Père dit que l’humilité n’est pas d’être rabaissé par les autres, mais de choisir de s’abaisser devant Dieu. « Renonce à toi-même » est une décision active de déposer l’orgueil ; même le Christ, quoique divin, a embrassé l’humilité comme chemin de véritable discipleship.\n\nCitant 1 Corinthiens 9:27, le Père avertit que ceux qui prêchent doivent rester disciplinés et vigilants contre l’orgueil. Comme l’apôtre Paul, chaque croyant doit dominer ses passions et rester humble, car l’humilité ouvre la porte à la grâce de Dieu et à des rencontres extraordinaires.",
      "es": "El Padre explica que cuando Jesús dijo: «Quien se humilla como este niño será el más grande en el reino de los cielos» (Mateo 18:4), no se refería a inmadurez o infantilismo. El niño es símbolo de dependencia de Dios, enseñando que la verdadera grandeza se encuentra en la humilde confianza.\n\nEl Padre afirma que la humildad no es ser menospreciado por otros, sino elegir rebajarse ante Dios. «Negarse a uno mismo» es una decisión activa para rendir el orgullo; incluso Cristo, aunque divino, abrazó la humildad como camino del verdadero discipulado.\n\nCitando 1 Corintios 9:27, el Padre advierte que aquellos que predican deben permanecer disciplinados y vigilantes ante el orgullo. Como el apóstol Pablo, cada creyente debe dominarse a sí mismo y permanecer humilde, porque la humildad abre la puerta a la gracia de Dios y encuentros extraordinarios.",
      "kn": "ಪಿತರವರು ವಿವರಿಸುತ್ತಾರೆ: “ಈ ಮಗುವಿನಂತಿರುತ್ತಾ ಸ್ವಯಂನು ವಿನಯಪೂರ್ವಕನು ಆಗುವವನು ದಿವ್ಯರಾಜ್ಯದ ಮಹತ್ತಮನು” (ಮತ್ತಾಯ 18:4) ಎಂದು ಯೇಸು ಹೇಳಿದಾಗ, ಅವರು ಬಾಲಸಮಾನ ಪರಿಸ್ಥಿತೆಯನ್ನು ಅಥವಾ ಅಪ್ರಾಪ್ತಿಕತೆಯನ್ನು ಸೂಚಿಸುವುದಿಲ್ಲ. ಮಗು ದೇವರ ಮೇಲೆ ಅವಲಂಬನೆಗೆ ಪ್ರತೀಕ, ಸತ್ಯವಾದ ಮಹತ್ವ ತೀರ ವಿನಯಪೂರ್ಣ ನಂಬಿಕೆಯಲ್ಲಿ নিহಿತವಾಗಿದೆ ಎಂದು ಅದು ಕಲಿಸುತ್ತದೆ.\n\nಪಿತರವರು ಕರ್ತಕೊಂಡಿದ್ದಾರೆ: ವಿನಯವೆಂದರೆ ಇತರರಿಂದ ಅಣತೆಗೆಟ್ಟಿರುವುದು ಅಲ್ಲ, ಆದರೆ ದೇವರ ಮುಂದೆ ತಾನು ಸ್ವಯಂ ನುಗ್ಗಿಸುವ ವಿಕಲಪದ್ಧತಿ. “ನಿನ್ನನ್ನು ನಿರಾಕರಿಸು” ಎಂಬುದು ಗರ್ವವನ್ನು ಬిడುಗಟ್ಟಿಸಲು ತೆಗೆದುಕೊಳ್ಳುವ ನಿಷ್ಕ್ರಿಯ ನಿರ್ಧಾರ; ಕ್ರಿಸ್ತನು ದಿವ್ಯನಾಗಿದ್ದರೂ, ಶಿಷ್ಯತ್ವದ ಮಾರ್ಗವಾಗಿ ವಿನಯವನ್ನು ಅಪ್ಪಿಕೊಂಡಿರುವನು.\n\n1 ಕೊರಿಂಥೀಯ 9:27 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಪಿತರವರು ಸೂಚಿಸುತ್ತಾರೆ: ಉಪದೇಶಿಸುವವರು ಗರ್ವದ ವಿರುದ್ಧ ನಿಯಮಬದ್ಧ ಹಾಗೂ ಜಾಗರೂಕವಾಗಿರಬೇಕು. ಪೌಲು ಅವರಂತೆಯೇ ಪ್ರತಿ ನಂಬುವವನು ತಾನನ್ನು ನಿಯಂತ್ರಿಸಬೇಕು ಮತ್ತು ವಿನಯಪೂರ್ವಕವಾಗಿರಬೇಕು, ಏಕೆಂದರೆ ವಿನಯವು ದೇವರ ಕൃಪೆಗೆ ಮತ್ತು ಅದ್ಭುತ ಅನುಭವಗಳಿಗೆ ದ್ವಾರ ತೆರೆಯುತ್ತದೆ.",
      "mr": "पितांनी स्पष्ट केले की जेव्हा येशू म्हणाले, “जो स्वतः या बालासारखा नम्र होईल, तो स्वर्गराज्यात महान आहे” (मत्तय 18:4), ते त्यांनी बालसुलभता किंवा अपरिपक्वता याचा अर्थ नाही. बाळ हे देवावर अवलंबित्वाचे प्रतीक आहे, जे शिकविते की खरी महानता नम्र विश्वासात आहे.\n\nपितांनी सांगितले की नम्रता म्हणजे इतरांनी कमी लेखणे नव्हे, तर स्वतः परमेश्वरापुढे खाली वाकणे हे आहे. “स्वतःला इन्कार करा” हे अभिमान सोडण्याचा सक्रिय निर्णय आहे; मसीह, जरी दिव्य असला, पण त्यांनी नम्रतेला खरे शिष्यत्व मार्ग म्हणून स्वीकारले.\n\n1 कुरिन्थी 9:27 याचा हवाला देऊन, पितांनी इशारा दिला की जी लोक उपदेश करतात, त्यांना अभिमानाविरुद्ध शिस्तीबद्ध आणि जागरूक राहावे लागेल. पौलप्रमाणे, प्रत्येक विश्वासूने स्वतःवर नियंत्रण ठेवावे आणि नम्र राहावे, कारण नम्रता परमेश्वराच्या कृपेचे आणि अद्भुत अनुभवांचे दरवाजे उघडते."
    },
    "subtitles": "/assets/prayers-subtitle/b17oct.json",
    "duration": "9:11"
  },
  {
    "id": 32,
    "title": {
      "zh": "我们的每日灵粮 - 16/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 16/10/2025",
      "en": "Our Daily Bread - 16/10/2025",
      "hi": "हमारी दैनिक रोटी - 16/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 16/10/2025",
      "te": "మా దైనందిన ఆహారం - 16/10/2025",
      "fr": "Notre Pain Quotidien - 16/10/2025",
      "es": "Nuestro Pan Diario - 16/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 16/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 16/10/2025"
    },
    "date": "October 16, 2025",
    "video": "https://youtu.be/LB9Zq-aI7uw",
    "content": {
      "en": "In his reflection, Father explains that spiritual life is often misunderstood as merely a “life of prayer.” While devotion and prayer are essential, he emphasizes that true spirituality must also be reflected in one’s actions and daily conduct. Many Christians, he notes, separate devotion from their practical life, creating a gap between faith and behavior. Genuine spiritual growth requires aligning one’s lifestyle with the values of the Gospel, not just maintaining external piety.\n\nFather then draws from Jesus’ temptation in the desert (Luke 4:3–9), explaining that the devil’s goal was to attack Jesus’ divine identity — His status as the Son of God. Each temptation sought to make Jesus prove His identity through worldly means, such as satisfying hunger or performing miracles for self-glory. Father teaches that using divine gifts for personal gain transforms holiness into worldliness, aligning one with the tempter’s will rather than God’s.\n\nSimilarly, in our lives, many trials aim to damage the God-given status within us — our spiritual identity as children of God. Father urges believers to remain humble and preserve that divine identity even as worldly recognition fades. It is in losing worldly status and retaining God’s image that true, practical, and Gospel-rooted spiritual excellence begins to flourish.",
      "zh": "在他的反思中，神父解释说，属灵生命往往被误解为仅仅是一种“祷告的生活”。虽然虔诚和祷告很重要，但他强调真正的灵性也必须在一个人的行为和日常品行中得到体现。正如他指出的，许多基督徒将虔诚与他们的实际生活隔开，在信仰与行为之间造成鸿沟。真正的属灵成长要求使一个人的生活方式与福音价值观对齐，而不仅仅是维持外在的虔诚。\n\n接着，神父从耶稣在旷野受试探（路加福音 4:3–9）中引申，解释魔鬼的目标是攻击耶稣的神性身份——他作为神子的地位。每一次试探都试图使耶稣通过世俗方式证明自己的身份，比如满足饥饿或行神迹以求自我荣耀。神父教导说，将神圣恩赐用于个人利益会使圣洁变成世俗，使人顺从试探者的意愿而不是上帝的。\n\n同样，在我们的生活中，许多试炼旨在破坏我们内在的天赋地位 —— 我们作为上帝子女的属灵身份。神父敦促信徒保持谦卑并守护那神圣身份，即便世俗的认可逐渐消退。正是在失去世俗地位而保留神的形象时，真正的、扎根于福音的属灵卓越才开始展现。",
      "bn": "তার প্রতিফলনে, পাদরী ব্যাখ্যা করেন যে আধ্যাত্মিক জীবন প্রায়ই শুধু “প্রার্থনার জীবন” হিসেবে ভুলভাবে ব্যাখ্যা করা হয়। যদিও নৈতিকতা এবং প্রার্থনা গুরুত্বপূর্ণ, তিনি জোর দেন যে সত্যিকারের আধ্যাত্মিকতা অবশ্যই একজনের কর্ম ও দৈনন্দিন আচরণের মধ্যেও প্রতিফলিত হতে হবে। অনেক খ্রিস্টান, তিনি লক্ষ্য করেন, তাদের ভক্তিকে তাদের বাস্তব জীবনের থেকে আলাদা করে রাখে, যার ফলে বিশ্বাস এবং আচরণের মধ্যে ফাটল তৈরি হয়। সৎ আধ্যাত্মিক বৃদ্ধির জন্য একজনের জীবনধারা গসপেল মূল্যবোধের সঙ্গে সামঞ্জস্যপূর্ণ হতে হবে, শুধু বাহ্যিক ধার্মিকতা বজায় রাখলেই চলবে না।\n\nতারপর পাদরী যীশুর বনে প্রলোভনের ঘটনা (লূকা ৪:৩-৯) থেকে উদাহরণ টানেন, এবং ব্যাখ্যা করেন যে শয়তানের উদ্দেশ্য ছিল যীশুর দেবীয় পরিচয়কে আক্রমণ করা — ঈশ্বরের পুত্র হিসেবে তাঁর মর্যাদা। প্রতিটি প্রলোভন কোনো না কোনোভাবে যীশুকে তার পরিচয় প্রমাণ করার জন্য বাধ্য করার চেষ্টা করেছিল, যেমন ক্ষুধা দূর করা বা নিজ গৌরবার্থে অলৌকিক কাজ করা। পাদরী শিক্ষা দেন যে ব্যক্তিগত স্বার্থে দেবীয় উপহার ব্যবহার করলে পবিত্রতা ধীরে ধীরে পৃথিবীতল হয়ে যায় এবং এটি শয়তানের ইচ্ছার দাস হয়ে ওঠে।\n\nতদ্‌রূপ, আমাদের জীবনে অনেক試炼 (পরীক্ষা) আমাদের ভিতরে উপহারপ্রাপ্ত ঈশ্বর প্রদত্ত মর্যাদাকে ক্ষুণ্ন করতে চায় — আমাদের ঈশ্বরের সন্তানের আধ্যাত্মিক পরিচয়। পাদরী বিশ্বাসীদের নীরব থাকা ও সেই দেবীয় পরিচয় রক্ষা করার আহ্বান জানান, যদিও世俗 স্বীকৃতি ম্লান হয়ে যায়।世俗 মর্যাদা হারিয়ে গেলেও ঈশ্বরের ছবি ধরে রাখার মধ্যেই প্রকৃত, গসপেলভিত্তিক আধ্যাত্মিক উৎকর্ষ শুরু হয়।",
      "hi": "अपने चिंतन में, पादरी बताते हैं कि आध्यात्मिक जीवन को अक्सर केवल “प्रार्थना का जीवन” समझा जाता है। जबकि भक्ति और प्रार्थना महत्वपूर्ण हैं, वे इस बात पर जोर देते हैं कि सच्ची आत्मिकता को किसी व्यक्ति की क्रियाओं और दैनिक आचरण में भी प्रतिबिंबित होना चाहिए। कई ईसाइयों, वे कहते हैं, अपनी भक्ति को अपने व्यावहारिक जीवन से अलग रखते हैं, जिससे विश्वास और व्यवहार के बीच एक अंतर बन जाता है। वास्तविक आध्यात्मिक विकास के लिए व्यक्ति की जीवनशैली को सुसमाचार के मूल्यों के अनुरूप करना आवश्यक है, केवल बाह्य धार्मिकता बनाए रखना पर्याप्त नहीं है।\n\nइसके बाद, पादरी यीशु की निरिक्षा (लूका 4:3–9) से उदाहरण लेते हैं, और बताते हैं कि शैतान का लक्ष्य यीशु की दैविक पहचान — परमेश्वर के पुत्र के रूप में उनका स्थान — पर प्रहार करना था। हर प्रलोभन ने यीशु को किसी सांसारिक साधन द्वारा अपनी पहचान साबित करने का प्रयास करने के लिए उकसाने की कोशिश की, जैसे भूख शांत करना या आत्म-महिमा के लिए चमत्कार दिखाना। पादरी सिखाते हैं कि दिव्य उपहारों को व्यक्तिगत लाभ के लिए उपयोग करने से पवित्रता सांसारिकता में बदल जाती है, और व्यक्ति शैतान की इच्छा की ओर मुड़ जाता है।\n\nइसी तरह, हमारे जीवन में, कई परीक्षाएं हमारे अंदर ईश्वर द्वारा प्रदत्त स्थिति को क्षति पहुँचाना चाहती हैं — हमारे ईश्वर के पुत्रों/पुत्रियों की आध्यात्मिक पहचान। पादरी विश्वासियों से विनम्र रहने और उस दैविक पहचान को बनाए रखने का आग्रह करते हैं, भले ही सांसारिक मान्यता क्षीण हो जाए। यह वही क्षण है जब हम सांसारिक दर्जा खो देते हैं और परमेश्वर की छवि बनाए रखते हैं — यहीं सच्ची, व्यावहारिक और सुसमाचार-आधारित आध्यात्मिक श्रेष्ठता पनपने लगती है।",
      "ta": "அவருடைய கணிப்புரையில், பதி చెప్పారు : ஆன்மீக வாழ்க்கை பெரும்பாலும் “ஒரு பிரார்த்தனை வாழ்க்கை” என்றெல்லாம் தவறாக புரியப்படுகிறது என்று. பக்தி மற்றும் பிரார்த்தனை அவசியமானவை, ஆனால் உண்மையான ஆன்மீகத்தன்மை ஒருவரின் செயல்கள் மற்றும் நாளாந்த நடத்தில் வெளிப்படவேண்டும் என்று அவர் வலியுறுத்துகிறார். பல கிறிஸ்தவர்கள், அவர் குறிப்பிடுகிறார், தங்கள் பக்தியை அவர்களின் உண்மையான வாழ்க்கைக்குத் தனியாக வைத்து வைக்கிறார்கள், கேள்வி என்றால் விசுவாசம் மற்றும் நடத்தை இடையே இடைவெளி உருவாகிறது. உண்மையான ஆன்மீக வளர்ச்சி ஒருவரின் வாழ்க்கைமுறை லூக்கர் மதிப்பீடுகளுக்கு ஏற்றவாறு அமைய வேண்டும், வெளியர் பக்தி மட்டுமல்ல.\n\nபிறகு, பதி இயேசுவின் பாலைவனத்தில் நடந்த பரீட்சை (லூக்கா 4:3–9) மூலம் எடுத்துக்காட்டுகிறார், மற்றும் சொல்லுகிறார் சத்தான் நோக்கம் இயேசுவின் தெய்வீக அடையாளம் — தெய்வ பুতராக இருப்பது — மீது தாக்குதல் செய்வதாக இருந்தது. ஒவ்வொரு பரீட்சையும் இயேசுவை அவரது அடையாளத்தை உலக வழிகளில் நிரூபிக்க வலியுறுத்தியது, உதாரணமாக பசிப்பை தணிக்கைமைப்பு அல்லது தானதுயமகா மெய்யெதிர் செய்யல். பதி அறிக்கிறார், தனிப்பட்ட நலுக்குப் பயன்படுத்தப்படும் தெய்வீக பரிசுகள் புனிதத்துவத்தை உலகீகமாக மாற்றும், இதனால் ஒருவன் சத்தானது ஆசையின் அடிமையாக மாறலாம்.\n\nஅதேபோல், நமது வாழ்கையில் பல உத்தியோகப்பூர்வங்களின் நோக்கம் நம் உள்ளார்ந்த கடவுள் வழங்கிய நிலையைத் தகர்த்தல் — கடவுளின் குழந்தைகள் என்ற ஆன்மீக அடையாளம் — ஆகும். பதி நம்பிக்கையாளர்களைக் கெளரவமற்றவர்களாக இருப்பதாகவும், அந்த தெய்வீக அடையாளத்தை காப்பாற்றுமாறு அழைக்கிறார்,世俗 அங்கீகாரம் அழிந்துச் சென்றாலும். 世俗 நிலையை இழப்பதிலும் ஓர் பரிசுத்தமான, சுசம்பாக்க மையமான ஆன்மீக சிறப்புணர்வு மலர ஆரம்பிக்கும்.",
      "te": "అతని ఆలోచనలో, పాదరీ చెప్పారు ఆధ్యాత్మిక జీవితం తరచుగా కేవలం “ప్రార్థన జీవితం”గా తప్పుగా అవగాహన చేయబడుతుంది. భక్తి మరియు ప్రార్థన అవసరమైనవి, కానీ ఆయన వర్సిస్తాడు సత్యమైన ఆధ్యాత్మికత ఒకరి చర్యలు మరియు రోజువారీ ప్రవర్తనలో కూడా వ్యక్తమవ్వాలి. చాలామంది క్రైస్తవులు, ఆయన గమనించార, వారి భక్తిని వారి ప్రాక్టికల్ జీవితంతో వేరుగా ఉంచుతారు, ఇది విశ్వాసం మరియు ప్రవర్తన మధ్యలో ఖాళీ సృష్టిస్తుంది. నిజమైన ఆధ్యాత్మిక వృద్ధికి ఒకరి జీవనశైలిని సువార్త విలువలకు అనుగుణంగా మార్చటం అవసరం, కేవలం బాహ్య భక్తి కాపాడటం కాదు.\n\nతదుపరి, పాదరీ యేసు అనుభవించిన వనంలో ప్రలోభాల (లూకా 4:3–9) ఉదాహరణ తీసుకుంటారు, మరియు వివరించడమేనేమంటే శైతాన్ లక్ష్యం యేసులో దేవీయ గుర్తింపును — దేవుని కుమారుడుగా ఆయన స్థితి — పై దాడి చేయడమే. ప్రతీ ప్రలోభం యేసుని తన గుర్తింపును భౌతిక మార్గాలలో నిరూపించమని ప్రయత్ని చే గట్టింది, ఉదాహరణకు ఆకలి తీర్చడం లేదా ఆత్మగౌరవార్థం కోసం అంటువమ్ము చేయడం. పాదరీ బోధిస్తారు, వ్యక్తిగత ప్రయోజనార్థం దేవీయ బహుమతులను ఉపయోగించడం పవిత్రతను భౌతికత్వంగా మార్చేస్తుంది, వ్యక్తిని శైతాన్ యొక్క ఇష్టాన్ని అనుసరించే దిశగా తీసుకెళుతుంది.\n\nఅలాగే, మన జీవితంలో, అనేక తొలగింపులు మనలోని దేవ Dios-ప్రదత స్థితిని (దేవుని బిళ్ళలుగా మన యొక్క ఆధ్యాత్మిక గుర్తింపు) నాశనం చేయడానికి లక్ష్యంగా ఉంటాయి. పాదరీ నమ్మకులకు వినమ్రంగా ఉండమని, ఆ దేవీయ గుర్తింపును నిలిపి పెట్టమని కోరుకుంటారు, వాతవరణ గుర్తింపు మాయం అయితే కూడా. వాతవరణ స్థితిని కోల్పోయినా దేవుని ప్రతిమ నిలిపే సమయంలో నిజమైన, ప్రాక్టికల్, సువార్త ఆధారిత ఆధ్యాత్మిక విశిష్టత వికసించగలదు.",
      "fr": "Dans sa méditation, le Père explique que la vie spirituelle est souvent mal comprise comme étant simplement une “vie de prière”. Bien que la dévotion et la prière soient essentielles, il souligne que la vraie spiritualité doit aussi se refléter dans les actions et la conduite quotidienne d’une personne. Beaucoup de chrétiens, note-t-il, séparent la dévotion de leur vie pratique, créant un fossé entre la foi et le comportement. Une croissance spirituelle authentique exige d’aligner le mode de vie sur les valeurs de l’Évangile, et non de se contenter d’une piété extérieure.\n\nLe Père puise ensuite dans la tentation de Jésus au désert (Luc 4:3–9), expliquant que l’objectif du diable était d’attaquer l’identité divine de Jésus — son statut de Fils de Dieu. Chaque tentation cherchait à faire que Jésus prouve son identité par des moyens mondains, comme apaiser la faim ou accomplir des miracles pour sa propre gloire. Le Père enseigne que l’usage des dons divins à des fins personnelles transforme la sainteté en mondanité, alignant l’homme sur la volonté du tentateur plutôt que celle de Dieu.\n\nDe la même manière, dans nos vies, de nombreuses épreuves visent à endommager le statut donné par Dieu en nous — notre identité spirituelle comme enfants de Dieu. Le Père exhorte les croyants à rester humbles et à préserver cette identité divine, même lorsque la reconnaissance mondaine s’estompe. C’est en perdant le statut mondain et en conservant l’image de Dieu que commence à fleurir une véritable excellence spirituelle, pratique et enracinée dans l’Évangile.",
      "es": "En su reflexión, el Padre explica que la vida espiritual a menudo se malinterpreta como meramente una “vida de oración”. Si bien la devoción y la oración son esenciales, él enfatiza que la verdadera espiritualidad también debe reflejarse en las acciones y la conducta diaria de una persona. Muchos cristianos, observa, separan la devoción de su vida práctica, creando una brecha entre la fe y el comportamiento. El crecimiento espiritual genuino requiere alinear el estilo de vida con los valores del Evangelio, no simplemente mantener una piedad externa.\n\nLuego el Padre recurre a la tentación de Jesús en el desierto (Lucas 4:3–9), explicando que el objetivo del diablo era atacar la identidad divina de Jesús — Su estatus como Hijo de Dios. Cada tentación buscó que Jesús demostrase su identidad por medios mundanos, tales como saciar el hambre o realizar milagros para glorificarse. El Padre enseña que usar dones divinos para beneficio personal transforma la santidad en mundanalidad, alineando al hombre con la voluntad del tentador en lugar de la de Dios.\n\nDe manera similar, en nuestras vidas, muchas pruebas pretenden dañar el estatus dado por Dios dentro de nosotros — nuestra identidad espiritual como hijos de Dios. El Padre insta a los creyentes a permanecer humildes y preservar esa identidad divina incluso cuando el reconocimiento mundano se desvanece. Es al perder el estatus mundano y conservar la imagen de Dios que comienza a florecer una verdadera excelencia espiritual, práctica y enraizada en el Evangelio.",
      "kn": "ಆತನ ಮನನದಲ್ಲಿ, ಪಾದರಿ ವ್ಯಾಖ್ಯಾನಿಸುತ್ತಾರೆ — ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು gyakran “ಪ್ರಾರ್ಥನೆಯ ಜೀವನ” ಎಂದು ತಪ್ಪಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲಾಗಿದೆ. ಭಕ್ತಿ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಅವಶ್ಯಕವಾಗಿವೆ, ಆದರೆ ಸತ್ಯವಾದ ಆಧ್ಯಾತ್ಮತೆಯನ್ನು ವ್ಯಕ್ತಿಯ ಕಾರ್ಯಗಳಲ್ಲಿ ಮತ್ತು ದೈನಂದಿನ ಚಾಲನೆಗಳಲ್ಲಿ ಪ್ರತಿಬಿಂಬಿಸಬೇಕೆಂದು ಅವರು ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ಅನೇಕ ಕ್ರೈಸ್ತರು, ಅವರು ಹೇಳುತ್ತಾರೆ, ತಮ್ಮ ಭಕ್ತಿಯನ್ನು ಸಾವಧಾನ ಜೀವನದಿಂದ ವಿಭಜಿಸುತ್ತಾರೆ, ಇದು ನಂಬಿಕೆ ಮತ್ತು ವರ್ತನೆಯ ನಡುವೆ ವ್ಯತ್ಯಾಸ ಉಂಟುಮಾಡುತ್ತದೆ. ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಗೆ ವ್ಯಕ್ತಿಯ ಜೀವನಶೈಲಿಯನ್ನು ಸುವಾರ್ತೆಯ ಮೌಲ್ಯಗಳೊಂದಿಗೆ ಸಮನ್ವಯಿಸಬೇಕಾಗುತ್ತದೆ, ಕೇವಲ ಹೊರಗಿನ ಭಕ್ತಿಯನ್ನು ಕಾಪಾಡುವುದೇ ಸಾಕಾಗುವುದಿಲ್ಲ.\n\nನಂತರ, ಪಾದರಿ ಯೇಸುನು ಕೆಡಕರನ್ನು (ಲೂಕ 4:3–9) ಮಾದರಿಯಾಗಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ ಮತ್ತು ವಿವರಿಸುತ್ತಾನೆ — ಶೈತಾನನ ಗುರಿ ಯೇಸುವಿನ ದೈವಿಕ ಗುರುತಿಗೆ — ದೇವರ ಪುತ್ರನ ಸ್ಥಿತಿಗೆ — ದಾಳಿ ಮಾಡುವುದು. ಪ್ರತಿಯೊಂದು ಪ್ರಲೋಭನವೂ ಯೇಸುವನ್ನು ತನ್ನ ಗುರುತನ್ನು ಲೋಕೀಯ ಮಾರ್ಗಗಳ ಮೂಲಕ ನಿರೂಪಿಸಲು ಬಲವಂತಪಡಿಸಲು ಯತ್ನಿಸಿತು, ಉದಾಹರಣೆಗೆ ಹಸಿವನ್ನು ತಣಿಸಲು ಅಥವಾ ಸ್ವ-ಗೌರವಕ್ಕಾಗಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿಸಿಕೊಂಡು. ಪಾದರಿ ಬೋಧಿಸುತ್ತಾರೆ, ದೈವೀಕ ಉಡುಗೊರೆಗಳನ್ನು ವೈಯಕ್ತಿಕ ಲಾಭಕ್ಕಾಗಿ ಬಳಸುವುದರಿಂದ ಪವಿತ್ರತೆಯನ್ನು ಲೋಕೀಕವಾಗಿ ಮಾರ್ಪಡಿಸುತ್ತದೆ ಮತ್ತು ವ್ಯಕ್ತಿಯನ್ನು ಶೈತಾನನ ಇಚ್ಛೆಯ ಕಡೆಗೆ ತರುವಂತೆ ಮಾಡುತ್ತದೆ.\n\nಹೆಚ್ಚುಕ್ಕೊ೦ಬ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ, ಅನೇಕ ಪರೀಕ್ಷೆಗಳು ನಮ್ಮೊಳಗೆ ದೇವರಿಂದ ದೊರೆದ ಸ್ಥಾನವನ್ನು ಹಾಳುಮಾಡಲು ಉದ್ದೇಶಿಸುತ್ತವೆ — ದೇವರ ಮಕ್ಕಳು ಎಂಬ ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಗುರುತು. ಪಾದರಿ ನಂಬಿಕೊಳ್ಳುವವರನ್ನು ವಿನಮ್ರರಾದಂತೆ ಇರಲು ಮತ್ತು ಆ ದೈವಿಕ ಗುರುತನ್ನು ಉಳಿಸಲು আহ್ವಾನಿಸುತ್ತಾರೆ, ಯದೃಚ್ಛೆಗೋ ಅಥವಾ世俗 ಖ್ಯಾತಿ ನಾಶವಾಗಿರಲೂ.世俗 ಸ್ಥಿತಿಯನ್ನು ಕಳೆದುಕೊಂಡರೂ ದೇವರ ರೂಪವನ್ನು ಕಾಪಾಡುವಾಗಲೇ ನಿಜವಾದ, ಪ್ರಾಯೋಗಿಕ ಮತ್ತು ಸುವಾರ್ತೆಯ ಮೂಲವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಶ್ರೀಮಂತಿಕೆ ಹಿರಿದು ಆರಂಭವಾಗುತ್ತದೆ.",
      "mr": "त्याच्या चिंतनात, फादर स्पष्ट करतात की आध्यात्मिक जीवन अनेकवेळा फक्त “प्रार्थनेसाठी जीवन” म्हणून गैरसमजले जाते. भक्ती आणि प्रार्थना आवश्यक आहेत, परंतु तो हे सांगतात की खऱ्या अर्थाने आत्मिकतेने एखाद्याच्या कृतींमध्ये आणि दैनंदिन वर्तनातही प्रकट होणे आवश्यक आहे. अनेक ख्रिश्चन, ते लक्षात घेतात, त्यांच्या भक्तीला त्यांच्या व्यवहार्य जीवनापासून वेगळे ठेवतात, ज्यामुळे श्रद्धा आणि वर्तन यांच्यातील अंतर निर्माण होते. खऱ्या आध्यात्मिक वाढीसाठी एखाद्याच्या जीवनशैलीला सुसमाचाराच्या मूल्यांशी सुसंगत करणे आवश्यक आहे, फक्त बाह्य श्रद्धा टिकवण्यावर नाही.\n\nनंतर, फादर येशूच्या विरहवासातील प्रलोभन (लूका 4:3–9) यांचा संदर्भ घेतात, आणि स्पष्ट करतात की शैतानाचे ध्येय होते येशूच्या दैवी ओळखीवर हल्ला करणे — परमेश्वर पुत्र होण्याची त्यांची स्थिती. प्रत्येक प्रलोभनाने येशूला काही सांसारिक मार्गांनी त्याची ओळख सिद्ध करण्याचा प्रयत्न केला, जसे की भूक भागवणे किंवा वैयक्तिक गौरवासाठी चमत्कार करणे. फादर शिकवतात की दैवी उपहारांचा वैयक्तिक उपयोग पवित्रतेला सांसारिकपणे रूपांतरित करतो, व्यक्तीला शैतानाच्या इच्छेच्या दिशेला वळवतो.\n\nतसंच, आपल्या जीवनात अनेक परीक्षांचा उद्देश आपल्यातील देवाने दिलेली स्थिती — देवाचे मुले म्हणून आपली आध्यात्मिक ओळख — नाश करण्याचा आहे. फादर विश्वासूंना नम्र राहण्याची आणि ती दैवी ओळख टिकवण्याची प्रेरणा देतात, जरी सांसारिक मान्यता मस्तकीने गायब झाली तरी. सांसारिक स्थिती हरवल्यावर पण देवाची प्रतिमा कायम ठेवल्यावर खऱ्या, व्यवहार्य आणि सुसमाचारावर आधारित आध्यात्मिक श्रेष्ठता फुलायला लागते."
    },
    "subtitles": "/assets/prayers-subtitle/b16oct.json",
    "duration": "9:46"
  },
  {
    "id": 31,
    "title": {
      "zh": "我们的每日灵粮 - 15/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 15/10/2025",
      "en": "Our Daily Bread - 15/10/2025",
      "hi": "हमारी दैनिक रोटी - 15/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 15/10/2025",
      "te": "మా దైనందిన ఆహారం - 15/10/2025",
      "fr": "Notre Pain Quotidien - 15/10/2025",
      "es": "Nuestro Pan Diario - 15/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 15/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 15/10/2025"
    },
    "date": "October 15, 2025",
    "video": "https://youtu.be/CaIHU69oPdI",
    "content": {
      "en": "Father’s reflection draws from Jesus’ second temptation in the desert (Luke 4:5–8), where the devil takes Him to a high place and shows Him all the kingdoms of the world, promising authority and glory if He would worship him. Father explains that “high places” represent positions of pride, success, or influence that test a person’s sincerity before God. When people begin to rise — socially, professionally, or spiritually — the temptation to seek human approval or self-glory often replaces humility and truth. This is the same deceit that Jesus exposed when He said of Nathanael, “Behold, a true Israelite, in whom there is no deceit” (John 1:47).\n\nFather emphasizes that sincerity is greater than devotion or even love, for deceit makes every spiritual act unacceptable before God. The desert symbolizes a place of testing — where one’s true allegiance is revealed. Just as the Spirit led Jesus into the wilderness to prove His fidelity, every believer must confront moments where they must choose between divine truth and worldly gain. Standing “on high places” should not lead to pride but to humility; otherwise, it becomes the very platform from which temptation triumphs.",
      "zh": "父亲的反思来自耶稣在旷野中的第二次试探（路加福音 4:5-8）：魔鬼带祂到一个高处，向祂展示天下万国，并应许若祂敬拜他，就把权柄与荣耀赐给祂。父亲解释说，“高处”象征骄傲、成功或影响力的位置，这些位置考验人在神面前的真诚。当人们开始攀升──在社会、职业或属灵上──寻求人赞许或自我荣耀的诱惑常常取代谦卑与真理。这正是耶稣在称拿但业为 “看哪，这是一个真实的以色列人，没有诡诈” 时所揭露的那种欺骗（约翰福音 1:47）。\n\n父亲强调，真诚比虔敬甚至爱更为重要，因为若有欺骗，即使是最虔诚的灵性行为在神面前也无法接受。旷野象征一个试炼之地──在那里一个人的真实归属会被显明。正如圣灵引导耶稣进入旷野以考验他的忠诚，每位信徒也必须面对这样时刻，必须在属灵真理与世俗得益之间做出抉择。站在“高处”不应导致骄傲，而应走向谦卑；否则，这反倒成为诱惑得胜的平台。",
      "bn": "পিতার প্রতিচিন্তন আসে ঈসুর দ্বিতীয় পরীক্ষা থেকে মরুভূমিতে (লূক ৪:৫-৮), যেখানে শয়তান তাঁকে একটি উচ্চ স্থানে নিয়ে যায় এবং বিশ্বরাজ্যসমূহ প্রদর্শন করে, প্রতিশ্রুতি দেয় যে যদি তিনি তাকে উপাসনা করেন, সমস্ত কর্তৃত্ব ও মহিমা তাঁকে দেবে। পিতা ব্যাখ্যা করেন যে “উচ্চ স্থানগুলি” গর্ব, সাফল্য বা প্রভাবের অবস্থানকে নির্দেশ করে, যা একটি ব্যক্তির ঈশ্বরের সামনে সত্যনিষ্ঠা পরীক্ষা করে। যখন মানুষ সামাজিক, পেশাগত বা ধার্মিকভাবে উঠতে শুরু করে — তখন মানুষের প্রশংসা বা আত্মগরিমার আকর্ষণ সাধারণত নম্রতা ও সত্যের স্থান দখল করে। যেভাবে যীশু নাথানিয়েলকে বলেছিলেন, “দেখ, একটি সত্যি ইস্রায়েলীয়, যাঁতে কোনো দুষ্টচক্র নেই” (যোহন ১:৪৭), ঠিক সেই দুর্নীতি এখানে প্রকাশ পায়।\n\nপিতা জোর দেন যে সত্যনিষ্ঠা ভক্তি বা এমনকি প্রেমের থেকেও বেশি মূল্যবান, কারণ যদি প্রতারণা থাকে, তাহলে কোনো আত্মিক আচরণই ঈশ্বরের সামনে গ্রহণযোগ্য হয় না। মরুভূমি একটি পরীক্ষার স্থানকে প্রতিনিধিত্ব করে — যেখানে একজনের প্রকৃত আনুগত্য প্রকাশ পায়। যেমনভাবে পবিত্র আত্মা যীশুকে মরুভূমিতে নিয়ে গিয়ে তাঁর বিশ্বস্ততা পরীক্ষা করেছিলেন, ঠিক তেমনি প্রতিটি বিশ্বাসীকে এমন মুহূর্তগুলোর মুখোমুখি হতে হবে, যেখানে তাকে আধ্যাত্মিক সত্য এবং পার্থিব লাভের মধ্যে নির্বাচন করতে হবে। “উচ্চ স্থানে” দাঁড়ানো গর্বের দিকে নিয়ে যেতে নয়, বরং নম্রতার দিকে; অন্যথায়, এটি সে সেই মঞ্চ হয়ে যাবে যেখান থেকে পরীক্ষণ বিজয়লাভ করে।",
      "hi": "पिता की विचारधारा यीशु की मरुभूमि में दूसरी परीक्षा (लूका 4:5-8) से प्रेरित है, जहाँ शैतान उन्हें एक ऊँची जगह पर ले जाता है और उन्हें सारी दुनिया के राज्य दिखाता है, यह वादा करते हुए कि यदि वे उसकी पूजा करेंगे तो उन्हें अधिकार और महिमा देगा। पिता बताते हैं कि “ऊँची जगह” उन स्थानों का प्रतीक है जो अभिमान, सफलता, या प्रभाव का होते हैं, और ये स्थान ईश्वर के समक्ष व्यक्ति की सच्चाई की परीक्षा लेते हैं। जब लोग — सामाजिक, पेशेवर या आध्यात्मिक रूप से — ऊपर उठने लगते हैं, तो मानव प्रशंसा या आत्म-गौरव की लालसा अक्सर नम्रता और सत्य की जगह ले लेती है। यह वही कपट है जिसे यीशु नथनाएल के लिए कहकर उजागर करते हैं, “देख, यह एक सच्चा इसराएली है, जिसमें कोई कपट नहीं है” (यूहन्ना 1:47)।\n\nपिता इस बात पर जोर देते हैं कि सच्चाई भक्ति या प्रेम से भी अधिक महत्वपूर्ण है, क्योंकि यदि उसमें कपट हो, तो हर आत्मिक क्रिया ईश्वर के सामने अनस्वीकार्य हो जाती है। मरुभूमि एक परीक्षा का स्थान है — जहाँ किसी की सच्ची वफादारी प्रकट होती है। जैसे पवित्र आत्मा ने यीशु को मरुभूमि में ले जाकर उनकी निष्ठा परीक्षण की, वैसे ही हर विश्वासी को ऐसे क्षणों का सामना करना चाहिए, जहाँ उन्हें दिव्य सत्य और सांसारिक लाभ के बीच चयन करना होगा। “ऊँची जगह” पर खड़ा होना गर्व में नहीं बढ़ना चाहिए, बल्कि विनम्रता की ओर; अन्यथा, यह वही मंच बन जाता है जहाँ से परीक्षा जीत जाती है।",
      "ta": "தந்தையின் சிந்தனைகள் இயேசு அடித்திரவில் இரண்டாம் பரிசோதனையில் இருந்து (லூக்கா 4:5-8) வருகின்றன; அப்போது சாத்தானார் அவரை உயரமான இடத்திற்கு அழைத்து, உலக அரசுகளையும் சக்தியையும் காண்பித்து, அவர் வழிபட்டால் அதனை வழங்குவதை வாக்குறுத்துகிறார். “உயரமான இடங்கள்” என்பது பேராசை, வெற்றி அல்லது செல்வாக்கு ஆகியவற்றை குறிக்கும் இடங்கள் என்று பிதா விளக்குகிறார், அவை ஒருவரின் தேவன்கண்மையில் உண்மைத்தன்மையை சோதிக்கின்றன. மனிதர் சமூகமாக, தொழில்முறை அல்லது ஆன்மீகமாக உயரத் தொடங்கி விடும் பொழுது — மனிதப் புகழ் அல்லது சுயமான மகிமைக்கான ஆசை பெரும்பாலும் மாற்றாகும், நல்லொழுக்கமும் உண்மையும் மறைந்து விடுகின்றன. இதே போல இயேசு நத்தனயேலிடம் “பார், நீ உண்மையான இச்ரவேலியர்; உனக்குள் வேதனை இல்லை” என்று கூறியபோது அவர் வெளிப்படுத்திய அதே சூழல் இங்கே இடம்பெறும் (யோவான் 1:47) என்று அவர் கூறுகிறார்.\n\nபிதா வலியுறுத்துகிறார்: உண்மைத்தன்மை பக்தி அல்லது அன்புக்குமேலும் மேலானது, ஏனெனில் தவறான முறையில் இருந்தால், எந்த ஆன்மீக செயலுமினும் தேவன்கண்மையில் ஏற்றவாறு இருக்காது. அடித்திரவு சோதனைக்கிடையான இடமாகும் — அங்கு ஒருவரின் உண்மையான விசுவாசம் வெளிப்படும். பரிசுத்த ஆவியானால் இயேசுவை அடித்திரவுக்கு அழைத்துச் சென்று அவரது நம்பிக்கையைச் சோதித்தது போல, ஒவ்வொரு விசுவாசியும் அந்த நேரங்களை எதிர்கொள்ளவேண்டும், அவர் ஆன்மீக உண்மை மற்றும் புவி நன்மைக்கு இடையில் தீர்மானம் எடுக்க வேண்டியது. “உயரமான இடத்தில்” நின்றிருப்பதனால் ஏமாற்றம் வராது; அது பெருமைக்குக் கரணமாகாது, மாறாக அது வம்சச்சோதனையின் வெற்றியை ஏற்படுத்தும் பாடநல்லம் ஆகாது.",
      "te": "తండ్రి విశ్లేషణ యేసుకి వనం లో రెండవ అడవితిరోగమ (లూకా 4:5-8) నుండి ఉద్భవించింది, అక్కడ శైతాన్ ఆయనను ఒక ఉన్నత స్థలానికి తీసుకొని, ప్రపంచ రాజ్యాలను చూపించి, ఆయనను పూజిస్తే అధికారం మరియు మహత్కీర్తిని ఇస్తానని వాగ్గానీయిస్తుంది. “ఉన్నత స్థలాలు” అంటే గర్వం, విజయము లేదా ప్రభావం చెందిన స్థానాలను సూచించనే తండ్రి వివరిస్తారు; ఇవి దేవుని ముందున్న వ్యక్తి యొక్క నిజాయితీని పరీక్షిస్తాయి. మనుషులు — సామాజికంగా, వృత్తిగా లేదా ఆధ్యాత్మికంగా — ఎదుగే కొద్దీ, మనిషి ప్రశంస లేదా స్వయ ం గౌరవ అధికారపు ఆలోచన సాధారణంగా వినమ్రము మరియు సత్యాన్ని కుదించేస్తుంది. ఇది యేసు నాతనయేలను “హే, ఆయన ఒక నిజమైన ఇస్రాయెలీయుడు; అతనిలో ఏ మోసం లేదు” (యోహాను 1:47) అంటూ చెప్పినప్పుడు, ఆయన ఆ మోసాన్ని వెల్లడించారనే అదే తప్పుకారణం.\n\nతండ్రి గట్టిగా చెబుతారు: నిజాయితీ రౌద్రతా లేదా ప్రేమకన్నా మిన్నది, ఎందుకంటే మోసం ఉన్నట్లయితే ఏదైనా ఆధ్యాత్మిక చర్య దేవుని ముందు అంగీకారయోగ్యంగా ఉండదు. వనం పరీక్ష స్థలాన్ని సూచిస్తుంది — అక్కడ ఒకరి నిజమైన విశ్వాసం వెల్లడవుతుంది. ఖుద్ర ఆత్మయే యేసును వనంలోకి తీసుకుని ఆయన నిబద్ధతను పరీక్షించినట్టుగా, ప్రతి విశ్వాసి కూడా ఆ సందర్భాలను ఎదుర్కోవాలి, ఎప్పుడైతే వాడికి దివ్య సత్యం మరియు భౌతిక లాభం మధ్య ఎంపిక చేయాలి. “ఉన్నత స్థలంలో” నిలబడటం గర్వానికి దారితీయకూడదు, అది వినమ్రత వైపుకు; లేదా అది పరీక్ష విజయానికి వేదికగా మారిపోతుంది.",
      "fr": "La réflexion du Père puise dans la seconde tentation de Jésus dans le désert (Luc 4:5-8), où le diable l’amène sur une haute montagne et lui montre tous les royaumes du monde, promettant autorité et gloire s’il l’adore. Le Père explique que les « lieux élevés » symbolisent des positions d’orgueil, de réussite ou d’influence, qui mettent à l’épreuve la sincérité d’une personne devant Dieu. Lorsqu’une personne commence à s’élever — socialement, professionnellement ou spirituellement — la tentation de rechercher l’approbation humaine ou la gloire personnelle remplace souvent l’humilité et la vérité. C’est la même tromperie que Jésus démasque lorsqu’il dit de Nathanaël : “Voici un Israélite véritable, en qui il n’y a point de fraude” (Jean 1:47).\n\nLe Père insiste sur le fait que la sincérité est plus précieuse que la dévotion ou même l’amour, car en présence de tromperie, toute action spirituelle devient inacceptable devant Dieu. Le désert symbolise un lieu d’épreuve — où la véritable allégeance de chacun se révèle. Tout comme l’Esprit guida Jésus dans le désert pour éprouver sa fidélité, chaque croyant doit affronter ces moments où il doit choisir entre la vérité divine et les gains mondains. Se tenir “sur des hauteurs” ne doit pas conduire à l’orgueil, mais à l’humilité ; sinon, cela devient le lieu même depuis lequel la tentation triomphe.",
      "es": "La reflexión del Padre se inspira en la segunda tentación de Jesús en el desierto (Lucas 4:5-8), donde el diablo lo lleva a un lugar alto y le muestra todos los reinos del mundo, prometiendo autoridad y gloria si él lo adorara. El Padre explica que los “lugares altos” representan posiciones de orgullo, éxito o influencia que ponen a prueba la sinceridad de una persona delante de Dios. Cuando las personas comienzan a ascender — social, profesional o espiritualmente — la tentación de buscar la aprobación humana o la propia gloria a menudo reemplaza la humildad y la verdad. Es la misma disimulación que Jesús expone al decir de Natanael: “He aquí un israelita de verdad, en quien no hay engaño” (Juan 1:47).\n\nEl Padre enfatiza que la sinceridad es más valiosa que la devoción o incluso el amor, porque si hay engaño, cualquier acto espiritual se vuelve inaceptable ante Dios. El desierto simboliza un lugar de prueba — donde se revela la verdadera lealtad de cada uno. Así como el Espíritu guió a Jesús al desierto para probar su fidelidad, cada creyente debe enfrentar esos momentos en los que debe elegir entre la verdad divina y las ganancias mundanas. Estar “en lugares altos” no debe llevar al orgullo, sino a la humildad; de lo contrario, se convierte en la plataforma desde la cual la tentación triunfa.",
      "kn": "ತಂದೆಯ ಪ್ರತಿಬಿಂಬವು ಯೇಸು ಮಾರಿಸಲು ಮತ್ತೊಮ್ಮೆಯ ಪ್ರಯೋಗದಿಂದ ಬಂದಿದೆ (ಲೂಕ 4:5-8), ಅಲ್ಲಿ ಸೈತಾನನು ಅವರನ್ನು ಒಂದು ಎತ್ತರದ ತಾಣಕ್ಕೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ ಮತ್ತು ಪ್ರಪಂಚದ ಎಲ್ಲಾ ರಾಜತ್ವಗಳನ್ನು ತೋರಿಸುತ್ತಾನೆ, ಅವನು ಪೂಜಿಸುವಲ್ಲಿ ಅಧಿಕಾರ ಮತ್ತು ಸೊಗಸನ್ನು ವಾಗ್ದಾನಿಸುತ್ತಾನೆ. ತಂದೆ ವಿವರಿಸುತ್ತಾರೆ ‘ಎತ್ತರದ ತಾಣಗಳು’ ಅಯೋವಕ, ಯಶಸ್ಸು ಅಥವಾ ಪ್ರಭಾವದ ಸ್ಥಾನವನ್ನು ಸೂಚಿಸುತ್ತವೆ, ಇವು ದೇವರ ಮುಂದೆ ವ್ಯಕ್ತಿಯ ಸದ್ಭಾವನೀಯತೆಯನ್ನು ಪರೀಕ್ಷಿಸುತ್ತವೆ. ಜನರು ಸಾಮಾಜಿಕ, ವೃತ್ತಿಪರ ಅಥವಾ ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಏರಲು ಆರಂಭಿಸಿದಾಗ — ಮಾನವ ಗಮನಾರ್ಹತೆ ಅಥವಾ ಸ್ವಯಂ ಮಹಿಮೆಗಾಗಿ ಹಂಬಲವು ಬಹುಶಃ ವಿನಯ ಮತ್ತು ಸತ್ಯವನ್ನು ಮಾರ್ಪಡಿಸುತ್ತದೆ. ಯೇಸು ನಾಥನಯೇಲಿಗೆ “ನಿಮ್ಮಲ್ಲಿ ಮೋಸವಿಲ್ಲದ ಸತ್ಯವಾದ ಇಸ್ರೇಲೀಯನೇ” (ಯೋಹಾನ 1:47) ಎಂದು ಹೇಳಿದಾಗಭಂತ ಪಕ್ಷಪಡಿಸಿದ ಮೋಸವನ್ನು ಅವನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ.\n\nತಂದೆಯು ಒತ್ತಿಹೇಳುತ್ತಾರೆ, ಸತ್ಯನಿಷ್ಠೆ ಭಕ್ತಿಯೂ ಅಥವಾ ಪ್ರೀತಿಯೂ ಕೂಡ ಹೆಚ್ಚು ಮಹತ್ವವಾಗಿದೆ, ಏಕೆಂದರೆ ಮೋಸ ಇದ್ದಲ್ಲಿ ಪ್ರತಿ ಆಧ್ಯಾತ್ಮಿಕ ಕ್ರಿಯೆಯೂ ದೇವರ ಮುಂದೆ ಸ್ವೀಕಾರಾರ್ಹವಾಗುವುದಿಲ್ಲ. ಮಾರಣಭೂಮಿಯು ಪರೀಕ್ಷೆಯ ಸ್ಥಳವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ — ಅಲ್ಲಿ ಒಬ್ಬನ ನಿಜವಾದ ನಿಷ್ಠೆ ಬಹಿರಂಗವಾಗುತ್ತದೆ. ಪವಿತ್ರ ಆತ್ಮ ಯೇಸುವನ್ನು ಮರಳಿಮೂಲಕ ಪ್ರಯೋಗಿಸಲು ಕರೆದಂತೆ, ಪ್ರತಿ ನಂಬಿಕೆಯವನೂ ಈ ಕ್ಷಣಗಳನ್ನು ಎದುರಿಸಬೇಕು, ಅಲ್ಲಿ ಅವನು ದಿವ್ಯ ಸತ್ಯ ಮತ್ತು ಲೋಭದ ಲಾಭಗಳ ನಡುವೆ ಆಯ್ಕೆ ಮಾಡಬೇಕು. “ಎತ್ತರದ ತಾಣದಲ್ಲಿ” ನಿಲ್ಲುವುದು ದಂಭಕ್ಕೆ ಕಾರಣವಾಗಬಾರದು; ಅದು ವಿನಯಕ್ಕೆ — ಇಲ್ಲದಿದ್ದರೆ ಅದು ಪರೀಕ್ಷೆಯ ಗೆಲುವಿನ ವೇದಿಕೆ ಆಗುತ್ತದೆ.",
      "mr": "पित्याचे चिंतन येशूची दुसरी स्पर्धा (लूका 4:5-8) याच्यापासून प्रेरित आहे, ज्यात सैतान ह्यांना एका उंच ठिकाणी नेतो आणि त्यांना जगातील सर्व राज्ये दाखवितो, वचन देतो की जर तो त्याची उपासना करेल तर तो त्याला अधिकार व महिमा देईल. पिताच सांगतो की “उंच ठिकाणं” ही अभिमान, यश किंवा प्रभावाच्या स्थानांची प्रतिनिधी आहेत, आणि ही स्थानं देवासमोर माणसाच्या प्रामाणिकतेची परीक्षा घेतात. जेव्हा लोक — सामाजिक, व्यावसायिक किंवा आध्यात्मिकरित्या — उंचीवर पोहोचू लागतात, तेव्हा मानवी मान्यता किंवा स्वतःची महिमा प्राप्त करण्याची तृष्णा अनेकदा नम्रता आणि सत्य यांचं स्थान घेत जाते. हेच फसवणूक आहे जी येशू नाथनाएल विषयी सांगताना उघड करताना म्हणतो: “हे बघा, खरा इस्राएली, ज्यात कुठलाही फसवणूक नाही” (यूहन्ना 1:47).\n\nपिता ठामपणे सांगतात की प्रामाणिकता ही भक्ति किंवा प्रेमापेक्षा अधिक मौल्यवान आहे, कारण जर फसवणूक असेल, तर कोणतीही आध्यात्मिक क्रिया देवासमोर स्वीकार्य ठरेल नाही. वाळवंट हा एक परीक्षा स्थान असल्याचं प्रतीक आहे — जिथे एखाद्याची खरी निष्ठा प्रकट होते. जसे पवित्र आत्मा येशूला वाळवंटात घेऊन जातो आणि त्याची प्रामाणिकता तपासतो, तसेच प्रत्येक विश्वासूला ते क्षण सामोरे जायला हवेत, जिथे त्याला दैवी सत्य आणि भौतिक लाभ यांच्यामध्ये निवड करावी लागेल. “उंच ठिकाणी” उभे राहणे गर्वाची वाट पाहू नये, तर नम्रतेची दिशा घ्यावी; अन्यथा ते परीक्षण जिंकण्याचं व्यासपीठ बनते."
    },
    "subtitles": "/assets/prayers-subtitle/b15oct.json",
    "duration": "10:49"
  },
  {
    "id": 30,
    "title": {
      "zh": "我们的每日灵粮 - 14/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 14/10/2025",
      "en": "Our Daily Bread - 14/10/2025",
      "hi": "हमारी दैनिक रोटी - 14/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 14/10/2025",
      "te": "మా దైనందిన ఆహారం - 14/10/2025",
      "fr": "Notre Pain Quotidien - 14/10/2025",
      "es": "Nuestro Pan Diario - 14/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 14/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 14/10/2025"
    },
    "date": "October 14, 2025",
    "video": "https://youtu.be/Oct4hCvtyJ4",
    "content": {
      "en": "In today’s reflection Father draws from John 1:47–48, where Jesus says of Nathanael, “Behold, a true Israelite, in whom there is no deceit.” Before Philip called him, Jesus had already seen Nathanael under the fig tree—showing that God’s knowledge of us precedes every human encounter. Father explains that each of us has a “Philip” (someone who brings us to the Lord), but it is Jesus who truly sees and knows us first, calling us to live with sincerity and authenticity before His eyes.\n\nFather then contrasts Nathanael’s honesty with Jacob’s deceit, noting that Scripture honestly records Jacob’s faults even as God becomes known as the God of Jacob. God did not hide Jacob’s weakness but transformed him; likewise, we are called to shed duplicity and live transparently before God. Deception, Father warns, hinders answered prayer and the flow of divine grace, while a heart without deceit becomes a dwelling place of divine favor and extraordinary spiritual encounters.",
      "zh": "在今天的灵修中，父亲引用了约翰福音1:47-48，其中耶稣谈到拿但业时说：“看哪，这是真正的以色列人，心里没有诡诈。”在腓力召他之前，耶稣已经在无花果树下看见了拿但业——表明神对我们的认识早于任何人类的接触。父亲解释说，我们每个人都有一个“腓力”（引导我们到主的人），但真正看见并认识我们的是耶稣，呼召我们在他眼前以真诚和真实生活。\n\n父亲接着将拿但业的诚实与雅各的诡诈作对比，指出圣经诚实地记录了雅各的缺点，即使神被称为雅各的神。神没有隐藏雅各的软弱，而是改变了他；同样，我们被呼召摒弃欺骗，在神面前透明地生活。父亲警告说，欺骗会阻碍祷告的回应和神恩的流动，而无诡诈的心将成为神恩和非凡灵性经历的居所。",
      "bn": "আজকের প্রতিফলনে পিতা যোহন 1:47–48 থেকে উদ্ধৃত করেন, যেখানে যীশু নাথানায়েল সম্পর্কে বলেন, “দেখো, প্রকৃত ইস্রায়েলীয়, যার মধ্যে কোনো প্রতারণা নেই।” ফিলিপ্পি তাকে ডাকার আগে, যীশু ইতিমধ্যেই নাথানায়েলকে আঞ্জির গাছের তলায় দেখেছিলেন—এটি দেখায় যে ঈশ্বরের আমাদের জ্ঞান প্রতিটি মানবিক সাক্ষাতের আগে আসে। পিতা ব্যাখ্যা করেন যে আমাদের প্রত্যেকেরই একটি “ফিলিপ” আছে (যিনি আমাদের প্রভুর কাছে নিয়ে আসেন), কিন্তু যীশুই প্রকৃতপক্ষে আমাদের প্রথমে দেখে এবং জানেন, আমাদের তাঁর চোখের সামনে আন্তরিকতা ও প্রামাণিকভাবে জীবনযাপন করতে আহ্বান জানাচ্ছেন।\n\nপিতা নাথানায়েলের সততার সঙ্গে ইয়াকूबের প্রতারণার তুলনা করেন, লক্ষ্য করেন যে শাস্ত্র সত্যনিষ্ঠভাবে ইয়াকूबের ত্রুটিগুলি রেকর্ড করে, যদিও ঈশ্বর ইয়াকুবের ঈশ্বর হিসাবে পরিচিত হন। ঈশ্বর ইয়াকুবের দুর্বলতাকে লুকাননি বরং তাকে রূপান্তরিত করেছেন; একইভাবে, আমরা প্রতারণা পরিত্যাগ করতে এবং ঈশ্বরের সামনে স্বচ্ছভাবে জীবনযাপন করতে আহ্বান জানাই। পিতা সতর্ক করেন, প্রতারণা প্রার্থনার উত্তর এবং ঈশ্বরের করুণা প্রবাহকে বাধা দেয়, যখন একটি প্রতারণাহীন হৃদয় ঈশ্বরের অনুগ্রহ এবং অসাধারণ আধ্যাত্মিক অভিজ্ঞতার আবাসস্থল হয়ে ওঠে।",
      "hi": "आज की ध्यानधारा में पिताजी युहन्ना 1:47–48 से उद्धृत करते हैं, जहाँ यीशु नथनाएल के बारे में कहते हैं, “देखो, एक सच्चा इस्राएली, जिसमें कोई छल नहीं है।” फिलिप ने उसे बुलाने से पहले, यीशु पहले ही नथनाएल को अंजीर के पेड़ के नीचे देख चुके थे—यह दिखाता है कि ईश्वर का हमारा ज्ञान हर मानव मिलन से पहले आता है। पिताजी बताते हैं कि हम में से हर किसी का एक “फिलिप” होता है (जो हमें प्रभु के पास लाता है), लेकिन वास्तव में हमें पहले देखने और जानने वाला यीशु है, जो हमें उनकी दृष्टि में सच्चाई और प्रामाणिकता के साथ जीने का बुलावा देता है।\n\nपिताजी नथनाएल की ईमानदारी की तुलना याकूब की चालाकी से करते हैं, ध्यान देते हैं कि शास्त्र ईमानदारी से याकूब की त्रुटियों को दर्ज करता है, भले ही ईश्वर याकूब के ईश्वर के रूप में जाने जाते हैं। ईश्वर ने याकूब की कमजोरी को छुपाया नहीं, बल्कि उसे बदल दिया; इसी तरह, हमें छल-कपट छोड़कर ईश्वर के सामने पारदर्शी रूप से जीने का बुलावा दिया गया है। पिताजी चेतावनी देते हैं कि छल प्रार्थना के उत्तर और दिव्य कृपा के प्रवाह में बाधा डालता है, जबकि एक छल रहित हृदय दिव्य कृपा और असाधारण आध्यात्मिक अनुभवों का निवास स्थान बन जाता है।",
      "ta": "இன்றைய தியானத்தில் பிதா யோவான் 1:47–48 இல் இருந்து மேற்கோள் கூறுகிறார், இயேசு நத்தனேயேலைக் குறித்துச் சொல்வதாவது, “பாருங்கள், ஒரு உண்மையான இஸ்ரவேலி, அவனில் ஏதேனும் மோசடி இல்லை.” பிலிப்பினால் அழைக்கப்படுவதற்கு முன், இயேசு நத்தனேயேலை அத்தருவே மரத்தின் கீழ் ஏற்கனவே பார்த்தார்—இது கடவுளின் நம் மீது அறிவு எந்த மனித சந்திப்பையும் முந்தி உள்ளதை காட்டுகிறது. பிதா விளக்குகிறார், நம்முள் ஒவ்வொருவருக்கும் ஒரு “பிலிப்” இருக்கிறார் (எங்களை ஆண்டவருக்குக் கொண்டுவருபவர்), ஆனால் உண்மையில் எங்களை முதலில் பார்க்கும் மற்றும் அறிந்தவர் இயேசுவே, அவர் முன் நேர்மையுடனும் உண்மையுடனும் வாழ வாழ வைக்கிறார்.\n\nபிதா நத்தனேயேலின் நேர்மையை யாக்கோபின் மோசடியுடன் ஒப்பிடுகிறார், வேதாகமம் யாக்கோபின் குறைகளை நேர்மையாக பதிவு செய்திருக்கிறது என்று குறிக்கிறார், கடவுள் யாக்கோபின் கடவுளாக அறியப்படுவார் என்றாலும். கடவுள் யாக்கோபின் பலவீனத்தை மறைக்கவில்லை, அதை மாற்றினார்; அதேபோல், நாமும் மோசடியை விட்டு கடவுளின் முன் வெளிப்படையாக வாழ அழைக்கப்படுகிறோம். பிதா எச்சரிக்கிறார், மோசடி பிரார்த்தனையின் பதில் மற்றும் தெய்வீக கிருபையின் ஓட்டத்தை தடுக்கும், மோசடி இல்லாத மனம் தெய்வீக சலுகை மற்றும் Extraordinary ஆன ஆன்மீக அனுபவங்களுக்கு இல்லமாகும்.",
      "te": "ఈ రోజు ధ్యానంలో తండ్రి యోహాను 1:47–48 నుండి సూచిస్తున్నారు, ఇక్కడ యేసు నథనాయెల్ గురించి చెబుతున్నాడు, “ఇది నిజమైన ఇశ్రాయేలీయుడు, అందులో ఏ మోసం లేదు” అని. ఫిలిప్పి అతనిని పిలిచిన ముందు, యేసు ఇప్పటికే నథనాయెల్‌ను అంజీర్ చెట్టు కింద చూశాడు—దీనివల్ల దేవుని మన మీద ఉన్న జ్ఞానం ప్రతి మానవ సంప్రదింపుకు ముందే ఉన్నదని తెలుస్తుంది. తండ్రి వివరిస్తున్నాడు, మనలో ప్రతి ఒక్కరికి ఒక “ఫిలిప్” ఉంటుంది (మనం ప్రభువుకి తీసుకువెళ్ళేవారు), కానీ నిజంగా మనలను ముందే చూడగల మరియు తెలుసుకున్నవాడు యేసు, అతని చూపులో నిజాయితీగా మరియు ప్రామాణికంగా జీవించమని పిలుస్తున్నాడు.\n\nతండ్రి నథనాయెల్ నిజాయితీని యాకూబ్ మోసంతో పోలుస్తున్నాడు, శాసనం నిజాయితీగా యాకూబ్ లోపాలను రికార్డ్ చేసింది, దేవుడు యాకూబ్ దేవుడుగా పిలవబడతాడు అయినా. దేవుడు యాకూబ్ బలహీనతను దాచలేదు, కానీ అతన్ని మార్పుచేర్పు చేసాడు; అదే విధంగా, మేము మోసాన్ని వదిలి దేవుని ముందు పారదర్శకంగా జీవించమని పిలవబడుతున్నాము. తండ్రి హెచ్చరిస్తున్నాడు, మోసం ప్రార్థనలకు సమాధానాన్ని మరియు దివ్య కృప ప్రవాహాన్ని అడ్డుకుంటుంది, మరియు మోసం లేని హృదయం దివ్య కృప మరియు అసాధారణ ఆధ్యాత్మిక అనుభవాల నివాసం అవుతుంది.",
      "fr": "Dans la méditation d'aujourd'hui, le Père s'inspire de Jean 1:47–48, où Jésus dit de Nathanaël : « Voici un véritable Israélite, en qui il n'y a pas de duplicité. » Avant que Philippe ne l'appelle, Jésus avait déjà vu Nathanaël sous le figuier—montrant que la connaissance de Dieu sur nous précède toute rencontre humaine. Le Père explique que chacun de nous a un “Philippe” (quelqu'un qui nous conduit au Seigneur), mais c'est Jésus qui nous voit et nous connaît réellement en premier, nous appelant à vivre avec sincérité et authenticité devant Lui.\n\nLe Père compare ensuite l'honnêteté de Nathanaël à la tromperie de Jacob, notant que les Écritures enregistrent honnêtement les défauts de Jacob, même si Dieu est connu comme le Dieu de Jacob. Dieu n'a pas caché la faiblesse de Jacob mais l'a transformé ; de même, nous sommes appelés à abandonner la duplicité et à vivre de manière transparente devant Dieu. La tromperie, avertit le Père, entrave la réponse à la prière et le flux de la grâce divine, tandis qu'un cœur sans duplicité devient un lieu de faveur divine et d'expériences spirituelles extraordinaires.",
      "es": "En la reflexión de hoy, el Padre se basa en Juan 1:47–48, donde Jesús dice sobre Natanael: “He aquí un verdadero israelita, en quien no hay engaño.” Antes de que Felipe lo llamara, Jesús ya había visto a Natanael bajo la higuera—mostrando que el conocimiento de Dios sobre nosotros precede cualquier encuentro humano. El Padre explica que cada uno de nosotros tiene un “Felipe” (alguien que nos lleva al Señor), pero es Jesús quien nos ve y nos conoce realmente primero, llamándonos a vivir con sinceridad y autenticidad ante Sus ojos.\n\nLuego, el Padre contrasta la honestidad de Natanael con el engaño de Jacob, señalando que las Escrituras registran honestamente las faltas de Jacob, incluso cuando Dios es conocido como el Dios de Jacob. Dios no ocultó la debilidad de Jacob sino que lo transformó; de manera similar, se nos llama a abandonar la duplicidad y a vivir de manera transparente ante Dios. El engaño, advierte el Padre, bloquea la respuesta a la oración y el flujo de la gracia divina, mientras que un corazón sin engaño se convierte en un lugar de favor divino y experiencias espirituales extraordinarias.",
      "kn": "ಇಂದು ತತ್ವಚಿಂತನೆಯಲ್ಲಿಯ ಪಾದ್ರಿ ಯೋಹಾನ 1:47–48 ಅನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ, ಇಲ್ಲಿಯು ಯೇಸು ನಾಥನಯೇಲ್ ಬಗ್ಗೆ ಹೇಳುತ್ತಾನೆ, “ಈ ವ್ಯಕ್ತಿ ನಿಜವಾದ ಇಸ್ರಾಯೇಲಿ, ಅವನಲ್ಲಿ ಮೋಸವಿಲ್ಲ.” ಫಿಲಿಪ್ ಅವರನ್ನು ಕರೆಮಾಡುವ ಮುಂಚೆ, ಯೇಸು ಈಗಾಗಲೇ ನಾಥನಯೇಲ್ ಅವರನ್ನು ಅಂಜೂರಿನ ಮರದ ಕೆಳಗೆ ಕಂಡಿದ್ದರು—ಈದು ದೇವರ ಜ್ಞಾನವು ಪ್ರತಿ ಮಾನವ ಸಂಬಂಧಕ್ಕೂ ಮುಂಚೆ ಇರುವುದನ್ನು ತೋರಿಸುತ್ತದೆ. ಪಾದ್ರಿ ವಿವರಿಸುತ್ತಾರೆ, ನಮಗೆ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಒಂದು “ಫಿಲಿಪ್” ಇರುತ್ತಾನೆ (ನಮ್ಮನ್ನು ಸೃಷ್ಟಿಕর্তನ ಬಳಿಗೆ ಕರೆದೊಯ್ಯುವವರು), ಆದರೆ ನಿಜವಾಗಿ ನಮ್ಮನ್ನು ಮೊದಲಿಗೆ ನೋಡಿದ ಮತ್ತು ತಿಳಿದವನು ಯೇಸು, ಅವರ ದೃಷ್ಟಿಯಲ್ಲಿ ಸತ್ಯ ಮತ್ತು ಪ್ರಾಮಾಣಿಕತೆಯಿಂದ ಬದುಕಲು ನಮಗೆ ಕರೆ ನೀಡುತ್ತಿದ್ದಾನೆ.\n\nಪಾದ್ರಿ ನಾಥನಯೇಲ್ ನ ನೈತಿಕತೆಯನ್ನು ಯಾಕೋಬ್ ನ ಮೋಸದೊಂದಿಗೆ ಹೋಲಿಸುತ್ತಾರೆ, ಶಾಸ್ತ್ರವು ಯಾಕೋಬ್ ನ ದೋಷಗಳನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ದಾಖಲೆಮಾಡಿದೆ ಎಂದು ಗಮನಿಸುತ್ತಾರೆ, ದೇವರು ಯಾಕೋಬ್ ನ ದೇವರು ಎಂದು ಪರಿಚಯಿಸಿದರೂ. ದೇವರು ಯಾಕೋಬ್ ಬಲಹೀನತೆಯನ್ನು ಮರೆಮಾಡಲಿಲ್ಲ, ಆದರೆ ಅವನನ್ನು ಪರಿವರ್ತಿಸಿದರು; ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಾವು ಮೋಸವನ್ನು ಬಿಟ್ಟು ದೇವರ ಮುಂದೆ ಪಾರದರ್ಶಕವಾಗಿ ಬದುಕಲು ಆಹ್ವಾನಿತರಾಗಿದ್ದೇವೆ. ಪಾದ್ರಿ ಎಚ್ಚರಿಸುತ್ತಾರೆ, ಮೋಸವು ಪ್ರಾರ್ಥನೆಗೆ ಉತ್ತರವನ್ನು ಮತ್ತು ದೈವಿಕ ಕೃಪೆಯ ಹರಿವನ್ನು ತಡೆಯುತ್ತದೆ, ಮೋಸವಿಲ್ಲದ ಹೃದಯವು ದೈವಿಕ ಕೃಪೆ ಮತ್ತು ಅಸಾಮಾನ್ಯ ಆತ್ಮೀಯ ಅನುಭವಗಳಿಗೆ ನಿವಾಸಸ್ಥಾನವಾಗುತ್ತದೆ.",
      "mr": "आजच्या ध्यानधारात वडिलांनी योहान 1:47–48 वरून विचार मांडला, जिथे येशू नथानाएलबद्दल म्हणतात, “हे बघा, खरा इस्राएली, ज्यामध्ये कोणतीही फसवणूक नाही.” फिलिपीने त्याला बोलावण्यापूर्वी, येशू आधीच नथानाएलला अंजीराच्या झाडाखाली पाहिले होते—यातून दिसून येते की देवाचे आपल्यावरील ज्ञान प्रत्येक मानवी भेटीच्या आधी असते. वडील स्पष्ट करतात की आपल्यापैकी प्रत्येकाचे एक “फिलिप” आहे (जो आपल्याला प्रभु जवळ घेऊन जातो), परंतु खरोखर आपल्याला प्रथम पाहणारा आणि जाणणारा येशू आहे, त्याच्या डोळ्यासमोर प्रामाणिकतेने आणि सत्यतेने जगण्याची आपल्याला हाक देतो.\n\nवडील नथानाएलच्या प्रामाणिकतेची तुलना याकूबच्या फसवणुकीशी करतात, लक्षात घेतात की शास्त्र प्रामाणिकपणे याकूबच्या दोषांची नोंद ठेवते, जरी देव याकूबचा देव म्हणून ओळखला जातो. देवाने याकूबच्या कमकुवतपणाला लपवले नाही, तर त्याला रूपांतरित केले; त्याचप्रमाणे, आपल्याला फसवणूक सोडून देवासमोर पारदर्शकपणे जगण्याची हाक आहे. वडील चेतावणी देतात की फसवणूक प्रार्थनेस उत्तर आणि दैवी कृपेच्या प्रवाहास अडथळा आणते, तर फसवणूक नसलेले हृदय दैवी कृपा आणि असामान्य आध्यात्मिक अनुभवांचे निवासस्थान बनते."
    },
    "subtitles": "/assets/prayers-subtitle/b14oct.json",
    "duration": "13:21"
  },
  {
    "id": 29,
    "title": {
      "zh": "我们的每日灵粮 - 13/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 13/10/2025",
      "en": "Our Daily Bread - 13/10/2025",
      "hi": "हमारी दैनिक रोटी - 13/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 13/10/2025",
      "te": "మా దైనందిన ఆహారం - 13/10/2025",
      "fr": "Notre Pain Quotidien - 13/10/2025",
      "es": "Nuestro Pan Diario - 13/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 13/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 13/10/2025"
    },
    "date": "October 13, 2025",
    "video": "https://youtu.be/qhE5sgGcMGY",
    "content": {
      "zh": "父亲强调，上帝看见并知道我们生命的全部，而不仅仅是当下的时刻。与人类只能评估今天可见的事物不同，上帝完全了解我们的未来行为、决定和灵性成长。因此，我们不应以短视、交易式的心态接近上帝——仅仅为即时的祝福祈祷或“试探”他，因为他已知我们的心意和意图（路加福音4:12, 约翰福音16:14）。真正的信仰需要谦卑、坚持，以及意识到上帝的时间和计划超越我们的理解。\n\n他进一步教导说，灵性成长涉及克服人的软弱和世俗的诱惑，就像耶稣在旷野中所做的那样。即便是祝福，如果没有以真诚的信心接受，也可能导致骄傲或自满，限制我们的成长。我们的命运不仅取决于当前的虔诚，也取决于我们如何忠实地按照上帝的旨意生活，将我们的心与手都与他对齐（约翰福音16:14, 马太福音17:27）。真正的信仰是一贯的、谦卑的，并意识到上帝对我们生命的全面洞察。",
      "bn": "ফাদার জোর দিয়ে বলেন যে ঈশ্বর আমাদের জীবনের সম্পূর্ণ বিষয় জানেন এবং দেখেন, কেবল বর্তমান মুহূর্ত নয়। মানুষের মতো যারা শুধুমাত্র আজকের দৃশ্যমান বিষয় মূল্যায়ন করতে পারে না, ঈশ্বর আমাদের ভবিষ্যতের কার্যকলাপ, সিদ্ধান্ত এবং আধ্যাত্মিক বৃদ্ধি সম্পূর্ণভাবে জানেন। তাই আমাদের উচিত নয় ঈশ্বরের কাছে স্বল্পদৃষ্টি বা লেনদেনমূলক মানসিকতা নিয়ে আসা—শুধুমাত্র তাৎক্ষণিক আশীর্বাদের জন্য প্রার্থনা করা বা 'চিহ্ন' পরীক্ষা করা, কারণ তিনি ইতিমধ্যেই আমাদের হৃদয় ও উদ্দেশ্য জানেন (লুকা 4:12, যোহন 16:14)। সত্যিকারের বিশ্বাসের জন্য প্রয়োজন বিনয়, অধ্যবসায়, এবং সচেতনতা যে ঈশ্বরের সময় এবং পরিকল্পনা আমাদের বোঝার সীমার বাইরে।\n\nতিনি আরও শিক্ষা দেন যে আধ্যাত্মিক বৃদ্ধি মানুষের দুর্বলতা এবং জগতের প্রলোভনকে অতিক্রম করতে জড়িত, যেমন যীশু মরুভূমিতে করেছিলেন। এমনকি আশীর্বাদ, যদি সত্যিকারের বিশ্বাসের সঙ্গে গ্রহণ না করা হয়, তা অহংকার বা আত্মসন্তুষ্টি সৃষ্টি করতে পারে এবং আমাদের বৃদ্ধিকে সীমিত করে। আমাদের ভাগ্য কেবল বর্তমান ভক্তিতেই নয়, বরং আমরা কতটা বিশ্বস্তভাবে ঈশ্বরের ইচ্ছা অনুসারে জীবন যাপন করি, আমাদের হৃদয় ও হাত তাকে সমন্বয় করে (যোহন 16:14, মথি 17:27)। প্রকৃত বিশ্বাস ধারাবাহিক, বিনয়ী এবং ঈশ্বরের পূর্ণ জ্ঞান সম্পর্কে সচেতন।",
      "en": "Father emphasizes that God sees and knows the entirety of our lives, not just the present moment. Unlike humans, who can only assess what is visible today, God has complete knowledge of our future actions, decisions, and spiritual growth. Therefore, we should not approach God with a short-sighted, transactional mindset—praying only for immediate blessings or 'testing' Him for signs—because He already knows our hearts and intentions (Luke 4:12, John 16:14). True faith requires humility, persistence, and an awareness that God’s timing and plans surpass our understanding.\n\nHe further teaches that spiritual growth involves overcoming human weakness and worldly temptations, just as Jesus did in the desert. Even blessings, if not received with sincere faith, can lead to pride or complacency, limiting our growth. Our destiny is shaped not only by current devotion but also by how faithfully we live in accordance with God’s will, with our hearts and hands aligned to Him (John 16:14, Matthew 17:27). Genuine faith is consistent, humble, and aware of God’s comprehensive vision for our lives.",
      "hi": "पिता इस बात पर जोर देते हैं कि भगवान हमारे जीवन की पूरी स्थिति देखते और जानते हैं, न केवल वर्तमान क्षण। मनुष्यों के विपरीत, जो केवल आज दिखाई देने वाली चीजों का आकलन कर सकते हैं, भगवान हमारे भविष्य के कार्यों, निर्णयों और आध्यात्मिक विकास का पूरा ज्ञान रखते हैं। इसलिए हमें भगवान के पास संकीर्ण, लेन-देन के दृष्टिकोण के साथ नहीं आना चाहिए—सिर्फ तत्काल आशीर्वाद के लिए प्रार्थना करना या संकेतों के लिए 'परीक्षण' करना—क्योंकि वह पहले से ही हमारे हृदय और इरादों को जानते हैं (लूका 4:12, यूहन्ना 16:14)। सच्ची आस्था में विनम्रता, धैर्य और यह समझ होना आवश्यक है कि भगवान की समय-सीमा और योजनाएं हमारी समझ से परे हैं।\n\nवह आगे सिखाते हैं कि आध्यात्मिक वृद्धि में मानव कमजोरी और सांसारिक प्रलोभनों पर विजय प्राप्त करना शामिल है, जैसे यीशु ने मरुभूमि में किया। यहां तक कि आशीर्वाद, यदि ईमानदारी से विश्वास के साथ ग्रहण नहीं किए गए, तो घमंड या आत्मसंतुष्टि पैदा कर सकते हैं, जिससे हमारी वृद्धि सीमित हो जाती है। हमारा भाग्य केवल वर्तमान भक्ति से नहीं, बल्कि इस बात से भी निर्धारित होता है कि हम कितने विश्वसनीय रूप से भगवान की इच्छा के अनुसार जीवन जीते हैं, हमारे हृदय और हाथ उसे समर्पित हैं (यूहन्ना 16:14, मत्ती 17:27)। सच्चा विश्वास निरंतर, विनम्र और भगवान की व्यापक दृष्टि के प्रति जागरूक होता है।",
      "ta": "தந்தை வலியுறுத்துகிறார், கடவுள் எங்கள் வாழ்க்கையின் முழுமையையும் காண்கிறார் மற்றும் அறிவார், தற்போதைய தருணத்தையே அல்ல. இன்று காணக்கூடியதை மட்டும் மதிப்பீடு செய்யக்கூடிய மனிதர்களுக்கு மாறாக, கடவுள் எங்கள் எதிர்கால செயல்கள், முடிவுகள் மற்றும் ஆன்மீக வளர்ச்சி பற்றிய முழுமையான அறிவு உடையவர். எனவே, நாம் கடவுளை குறுகிய பார்வையுடன் அல்லது பரிவர்த்தனை மனநிலையில் அணுகக்கூடாது—கட்டாயமான ஆசீர்வாதங்கள் அல்லது அறிகுறிகளுக்காக 'சோதனை' செய்யாமல், ஏனெனில் அவர் ஏற்கனவே எங்கள் இதயத்தையும் நோக்கங்களையும் அறிவார் (லூக்கா 4:12, யோவான் 16:14). உண்மையான நம்பிக்கைக்கு பணிவு, தொடர்ச்சியான முயற்சி மற்றும் கடவுளின் காலக்கெடு மற்றும் திட்டங்கள் எங்கள் புரிதலை மீறுவதை உணர்வு அவசியம்.\n\nஆன்மீக வளர்ச்சி மனித பலவீனம் மற்றும் உலக விசுவாசத்தை தாண்டுவதோடு தொடர்புடையது, இயேசு பாலைவனத்தில் செய்தது போல. ஆசீர்வாதங்களும், உண்மையான நம்பிக்கையுடன் பெறப்படாவிட்டால், பெருமையோ அல்லது தன்னம்பிக்கையோ உருவாக்கலாம், இது எங்கள் வளர்ச்சியை குறைக்கும். எங்கள் விதி தற்போதைய பக்தியால் மட்டுமல்ல, எவ்வாறு விசுவாசமாக கடவுளின் ஆசையின்படி வாழ்கிறோம் என்பதாலும் தீர்மானிக்கப்படுகிறது, எங்கள் இதயங்களும் கைகளும் அவருடன் இணைக்கப்பட்டுள்ளன (யோவான் 16:14, மாத்தேயு 17:27). உண்மையான நம்பிக்கை தொடர்ச்சியானது, பணிவானது மற்றும் கடவுளின் முழுமையான பார்வையைப் புரிந்துள்ளது.",
      "te": "తండ్రి చెప్పేది ఏమిటంటే, దేవుడు మన జీవితం మొత్తం తెలుసుకుంటాడు, కేవలం ప్రస్తుత క్షణం మాత్రమే కాదు. మనుషులు కేవలం నేడు కనిపించే విషయాలను మాత్రమే అంచనా వేస్తారు, కానీ దేవుడు మన భవిష్యత్తు చర్యలు, నిర్ణయాలు మరియు ఆధ్యాత్మిక అభివృద్ధి గురించి పూర్తిగా తెలుసుకుంటాడు. కాబట్టి మనం దేవుని దగ్గరకు కేవలం తక్షణ ఆశీస్సుల కోసం లేదా 'సంకేతాలను పరీక్షించడానికి' సమీపించరాదు—ఎందుకంటే ఆయన ఇప్పటికే మన హృదయాలు మరియు సంకల్పాలను తెలుసుకున్నాడు (లూకా 4:12, యోహాను 16:14). నిజమైన విశ్వాసం దయ, స్థిరత్వం మరియు దేవుని సమయాలు మరియు ప్రణాళికలు మన అవగాహనకు మించి ఉన్నాయని తెలుసుకోవడం అవసరం.\n\nఆధ్యాత్మిక అభివృద్ధి అనేది మనిషి బలహీనతలు మరియు లోక ప్రलोభాలను అధిగమించడం, యేసు మ‌రువునిలో చేయగలిగినట్లు, అని ఆయన బోధిస్తాడు. ఆశీస్సులు కూడా నిజమైన విశ్వాసంతో అందించబడకపోతే, అది అహంకారం లేదా తృప్తిని కలిగించవచ్చు, ఇది మన అభివృద్ధిని పరిమితం చేస్తుంది. మన భవిష్యత్తు కేవలం ప్రస్తుత భక్తి మీద మాత్రమే కాక, మనం దేవుని చేర్పుని ఎలా విశ్వాసంగా జీవిస్తున్నామో కూడా ఆధారపడి ఉంటుంది, మన హృదయాలు మరియు చేతులు ఆయనకు అనుగుణంగా ఉండాలి (యోహాను 16:14, మత్తయి 17:27). నిజమైన విశ్వాసం స్థిరమైనది, వినయపూర్వకమైనది, మరియు దేవుని సమగ్ర దృష్టి పట్ల జాగ్రత్తగా ఉంటుంది.",
      "fr": "Le Père souligne que Dieu voit et connaît l'intégralité de nos vies, pas seulement le moment présent. Contrairement aux humains qui ne peuvent évaluer que ce qui est visible aujourd'hui, Dieu connaît parfaitement nos actions futures, nos décisions et notre croissance spirituelle. Ainsi, nous ne devons pas approcher Dieu avec un esprit étroit ou transactionnel—priant uniquement pour des bénédictions immédiates ou le 'tester' pour des signes—car Il connaît déjà nos cœurs et nos intentions (Luc 4:12, Jean 16:14). La véritable foi nécessite humilité, persévérance et conscience que le timing et les plans de Dieu dépassent notre compréhension.\n\nIl enseigne également que la croissance spirituelle implique de surmonter la faiblesse humaine et les tentations mondaines, comme Jésus l'a fait dans le désert. Même les bénédictions, si elles ne sont pas reçues avec une foi sincère, peuvent mener à l'orgueil ou à la complaisance, limitant ainsi notre croissance. Notre destinée est façonnée non seulement par la dévotion actuelle, mais aussi par la fidélité avec laquelle nous vivons selon la volonté de Dieu, nos cœurs et nos mains alignés avec Lui (Jean 16:14, Matthieu 17:27). La véritable foi est constante, humble et consciente de la vision complète de Dieu pour nos vies.",
      "es": "El Padre enfatiza que Dios ve y conoce la totalidad de nuestras vidas, no solo el momento presente. A diferencia de los humanos, que solo pueden evaluar lo visible hoy, Dios tiene conocimiento completo de nuestras acciones futuras, decisiones y crecimiento espiritual. Por lo tanto, no debemos acercarnos a Dios con una mentalidad miope o transaccional—rezando solo por bendiciones inmediatas o 'poniéndolo a prueba' para señales—porque Él ya conoce nuestros corazones e intenciones (Lucas 4:12, Juan 16:14). La verdadera fe requiere humildad, persistencia y conciencia de que los tiempos y planes de Dios superan nuestra comprensión.\n\nÉl enseña además que el crecimiento espiritual implica superar la debilidad humana y las tentaciones mundanas, tal como Jesús lo hizo en el desierto. Incluso las bendiciones, si no se reciben con fe sincera, pueden conducir al orgullo o la complacencia, limitando nuestro crecimiento. Nuestro destino se forma no solo por la devoción actual, sino también por la fidelidad con que vivimos conforme a la voluntad de Dios, con nuestros corazones y manos alineados con Él (Juan 16:14, Mateo 17:27). La verdadera fe es constante, humilde y consciente de la visión completa de Dios sobre nuestras vidas.",
      "kn": "ತಂದೆ ಒತ್ತಿಹೇಳುತ್ತಾರೆ, ದೇವರು ನಮ್ಮ ಜೀವನದ ಸಂಪೂರ್ಣತೆಯನ್ನು ಕಾಣುತ್ತಾನೆ ಮತ್ತು ತಿಳಿದುಕೊಳ್ಳುತ್ತಾನೆ, ಕೇವಲ ಪ್ರಸ್ತುತ ಕ್ಷಣವನ್ನಲ್ಲ. ಇಂದು ಕಾಣಬಹುದಾದುದನ್ನು ಮಾತ್ರ ಅಂದಾಜು ಮಾಡಬಹುದಾದ ಮಾನವನಂತೆ ಅಲ್ಲ, ದೇವರು ನಮ್ಮ ಭವಿಷ್ಯದ ಕ್ರಿಯೆಗಳು, ನಿರ್ಧಾರಗಳು ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಗಳ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ಜ್ಞಾನ ಹೊಂದಿದ್ದಾನೆ. ಆದ್ದರಿಂದ, ನಾವು ದೇವರಿಗೆ ಕೇವಲ ತಾತ್ಕಾಲಿಕ ಆಶೀರ್ವಾದಗಳಿಗೆ ಅಥವಾ 'ಪರೀಕ್ಷೆ'ಗಾಗಿ ಸಮೀಪಿಸಬಾರದು—ಅವನಿಗೆ ಈಗಾಗಲೇ ನಮ್ಮ ಹೃದಯ ಮತ್ತು ಉದ್ದೇಶಗಳ ಕುರಿತು ತಿಳಿದಿದೆ (ಲುಕ 4:12, ಯೋಹಾನ 16:14). ಸತ್ಯವಾದ ನಂಬಿಕೆ humility, persistence ಮತ್ತು ದೇವರ ಸಮಯ ಮತ್ತು ಯೋಜನೆಗಳು ನಮ್ಮ ಅರ್ಥದಿಂದ ಮೇಲುಂಬಿದ್ದ다는 ಅರಿವನ್ನು ಅಗತ್ಯವಿದೆ.\n\nಅವನುವು ಇನ್ನೂ ಬೋಧಿಸುತ್ತಾನೆ, ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆವು ಮಾನವ ದುರ್ಬಲತೆ ಮತ್ತು ಜಗತ್ತಿನ ಪ್ರलोಭನೆಗಳನ್ನು ಮೀರಿ ಹೋಗಲು ಸಂಬಂಧಿಸಿದೆ, ಯೇಸು ಮರಭೂಮಿಯಲ್ಲಿ ಮಾಡಿದಂತೆ. ಆಶೀರ್ವಾದಗಳು ಸಹ, ಸತ್ಯವಾದ ನಂಬಿಕೆಯೊಂದಿಗೆ ಸ್ವೀಕರಿಸಲ್ಪಡದಿದ್ದರೆ, ಘಮಿಕತೆ ಅಥವಾ ತೃಪ್ತಿ ಉಂಟುಮಾಡಬಹುದು, ಇದು ನಮ್ಮ ಬೆಳವಣಿಗೆಯನ್ನು ಸೀಮಿತಗೊಳಿಸುತ್ತದೆ. ನಮ್ಮ ಭವಿಷ್ಯವು ಕೇವಲ ಪ್ರಸ್ತುತ ಭಕ್ತಿಯಿಂದ ಮಾತ್ರ ಅಲ್ಲ, ನಾವು 얼마나 ದೇವರ ಇಚ್ಛೆಯಂತೆ ಜೀವನವನ್ನು ನಿಷ್ಠೆಯಿಂದ ಬದುಕುತ್ತಿದ್ದೇವೆ ಎಂಬುದರಿಂದ ಕೂಡ ನಿರ್ಧರಿಸಲಾಗುತ್ತದೆ, ನಮ್ಮ ಹೃದಯಗಳು ಮತ್ತು ಕೈಗಳು ಅವನೊಂದಿಗೆ ಹೊಂದಿಕೊಳ್ಳಬೇಕು (ಯೋಹಾನ 16:14, ಮತ್ತಾಯ 17:27). ಸತ್ಯವಾದ ನಂಬಿಕೆ ಸ್ಥಿರ, ವಿನಮ್ರ ಮತ್ತು ದೇವರ ಸಂಪೂರ್ಣ ದೃಷ್ಟಿಯ ಬಗ್ಗೆ ಅರಿವಾದುದು.",
      "mr": "संतांनी जोर देऊन सांगितले आहे की देव आपले जीवन संपूर्णपणे पाहतो आणि जाणतो, केवळ वर्तमान क्षण नाही. माणसांसारखे जे फक्त आज दिसणारे मूल्यांकन करू शकतात, देव आपले भविष्यातील कार्य, निर्णय आणि आध्यात्मिक वाढ पूर्णपणे जाणतो. म्हणून आपण देवाकडे लघुव्याप्ती किंवा व्यवहारात्मक दृष्टीकोनातून जाऊ नये—केवळ तात्काळ आशीर्वादासाठी प्रार्थना करणे किंवा 'त्याची परीक्षा घेणे' कारण त्याला आधीपासूनच आपले हृदय आणि उद्देश माहिती आहेत (लूक 4:12, जॉन 16:14). खरी श्रद्धा नम्रता, चिकाटी आणि देवाचे वेळापत्रक आणि योजना आपल्या समजुतीपेक्षा वर असल्याचे जाणून घेणे आवश्यक आहे.\n\nतो पुढे सांगतो की आध्यात्मिक वाढ मानवाच्या कमजोरींवर आणि सांस्कृतिक प्रलोभनांवर विजय मिळवण्याशी संबंधित आहे, जसे येशूने वाळवंटात केले. आशीर्वाद देखील, जर ते प्रामाणिक श्रद्धेने स्वीकारले नाहीत, तर गर्व किंवा आत्मसंतुष्टी निर्माण करू शकतात, ज्यामुळे आपली वाढ मर्यादित होते. आपले भविष्य केवळ वर्तमान भक्तीवर अवलंबून नाही, तर आपण किती निष्ठेने देवाच्या इच्छेनुसार जीवन जगतो, आपले हृदय आणि हात त्याच्याशी संरेखित आहेत यावरही अवलंबून आहे (जॉन 16:14, मॅथ्यू 17:27). खरी श्रद्धा सातत्यपूर्ण, नम्र आणि देवाच्या व्यापक दृष्टीबद्दल जागरूक असते."
    },
    "subtitles": "/assets/prayers-subtitle/b13oct.json",
    "duration": "18:01"
  },
  {
    "id": 28,
    "title": {
      "zh": "我们的每日灵粮 - 12/10/2025",
      "bn": "আমাদের দৈনন্দিন রুটি - 12/10/2025",
      "en": "Our Daily Bread - 12/10/2025",
      "hi": "हमारी दैनिक रोटी - 12/10/2025",
      "ta": "எங்கள் தினசரி அப்பம் - 12/10/2025",
      "te": "మా దైనందిన ఆహారం - 12/10/2025",
      "fr": "Notre Pain Quotidien - 12/10/2025",
      "es": "Nuestro Pan Diario - 12/10/2025",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಅಕ್ಕಿ - 12/10/2025",
      "mr": "आमचे दैनंदिन अन्न - 12/10/2025"
    },
    "date": "October 12, 2025",
    "video": "https://youtu.be/Cjx45C-Cu5g",
    "content": {
      "en": "When God declares someone \"His beloved\" (as at Jesus' baptism, Matthew 3:17), life shifts into a sacred season. Father reminds us that being \"branded\" as God's child brings tests that reveal, not remove, our true status — just as Job and Jesus were proven. These trials are the price and the pathway to wearing that identity with power.\n\nThe devil's first attack on Jesus (\"If You are the Son of God...\", Luke 4:3) targets status, not facts. True wisdom is to accept God's declaration in your heart and stand firm when the enemy questions it. Those who endure the testing receive divine authority, angelic help, and victory.",
      "zh": "当神宣称某人为“他所爱的”（正如在耶稣受洗时，马太福音 3:17），生命便转入圣洁的季节。牧者提醒我们，被“烙上”神儿女的身份，会带来试炼，这些试炼不是抹去我们的真实地位，而是显明出来——正如约伯与耶稣都被证明过。这些试炼是代价，也是穿戴那身份的道路。\n\n魔鬼对耶稣的首次攻击（“你若是神的儿子……”，路加福音 4:3）直指身份，而不是事实。真正的智慧是在心里接受神的宣告，当敌人质疑时依然坚立。那些经得起试炼的，必领受神权威、天使帮助与胜利。",
      "bn": "যখন ঈশ্বর কারো প্রতি “তাঁর প্রিয়” বলেন (যেমন যীশুর যত্নে, মথি ৩:১৭–এ), জীবন একটি পবিত্র মরসুমে প্রবেশ করে। পিতামহ আমাদের স্মরণ করান যে “ব্র্যান্ডেড” হওয়া — ঈশ্বরের সন্তান হওয়ার পরিচয় — এমন পরীক্ষা নিয়ে আসে, যা আমাদের আসল মর্যাদা মুছে দেয় না বরং প্রকাশ করে — ঠিক যেমন যোব এবং যীশু প্রমাণিত হয়েছিলেন। এই পরীক্ষাগুলি সেই মূল্য এবং সেই পথ, যা দিয়ে আমরা সেই পরিচয় শক্তি সহ ধারণ করি।\n\nশয়তান যীশুর প্রতি প্রথম আক্রমণ (\"তুমি যদি ঈশ্বরের সন্তান হও…\" লূক ৪:৩) মর্যাদাকে লক্ষ্য করে, তথ্যকে নয়। সত্যিকার প্রজ্ঞা হলো এই যে, হৃদয়ে ঈশ্বরের ঘোষণা গ্রহণ করা এবং যখন শত্রু প্রশ্ন করে, তখন দৃঢ় থাকা। যারা পরীক্ষায় উত্তীর্ণ হবে, তারা ঈশ্বরীয় কর্তৃত্ব, দেবদূতীয় সহায়তা এবং বিজয় লাভ করবে।",
      "hi": "जब परमेश्वर किसी को “अपना प्रिय” कहते हैं (जैसा यीशु के बपतिस्मा में, मत्ती 3:17 में), जीवन एक पवित्र समय में प्रवेश करता है। पिताजी हमें याद दिलाते हैं कि “नामांकित” होना — परमेश्वर के बच्चे होने की पहचान — ऐसी परीक्षाएँ लाता है, जो हमारी सच्ची स्थिति मिटाती नहीं, बल्कि प्रकट करती है — जैसे कि यॉब और यीशु सिद्ध हुए। ये परीक्षाएँ वह मूल्य और वह मार्ग हैं, जिससे हम उस पहचान को सामर्थ्य के साथ धारण करते हैं।\n\nशैतान का पहला आक्रमण यीशु पर (\"यदि तुम परमेश्वर के पुत्र हो…\" लूका 4:3) स्थिति को निशाना बनाता है, तथ्यों को नहीं। सच्ची बुद्धि है—हृदय में परमेश्वर की घोषणा स्वीकार करना और जब शत्रु सवाल उठाएं, तब अडिग रहना। जो परीक्षा में स्थिर रहते हैं, वे दिव्य अधिकार, दैवीय सहायता और विजय प्राप्त करेंगे।",
      "ta": "கடவுள் யாரையும் “அவர் அன்புள்ளவனாய்” என்று அறிவிக்கும் போது (மத்தேயு 3:17 இல் இயேசுவின் மறுஉட்காரலில் போல), வாழ்க்கை ஒரு புனித பருவத்தில் அடையும். படித்தோறும் அந்த அடையாளம் — கடவுளின் பிள்ளை என்று அழைக்கப்படுவது — சோதனைகளை கொண்டுவரும் என்று அப்பா நினைவூட்டுவார்; அவை நமது உண்மை நிலையை அழிப்பது அல்ல, அது வெளிப்படுத்துவது — யோபும் இயேசுவும் பரிசோதிக்கப்பட்டார்கள் போல. அந்த சோதனைகள் அவற்றை அணியும் வழியும், அந்த அடையாளத்தை சக்தியுடனே அணிவது.\n\nதீது இயேசுவுக்கு செய்த முதல் தாக்குதல் (\"நீ இயேசுவாய் என்று நீ இருந்தால்…\" லூக்கா 4:3) நிலையை குறிக்கிறது, உண்மைகளை அல்ல. உண்மையான அறிவு என்பது கடவுளின் அறிவிப்பை உங்கள் இதயத்தில் ஏற்கவும், ஆற்றும் போது எதிரி கேள்வி எழுப்பும்போது நிலைநிறுத்தவும் நிற்கும். சோதனைக்கு ஆபத்தை எதிர்கொண்டவர்கள் தெய்வீக அதிகாரம், தேவதூதர்களின் உதவி மற்றும் வெற்றி பெறுவார்கள்.",
      "te": "దేవుడు ఎవరికైనా “తన ప్రియుడు” అని ప్రకటించుకున్నప్పుడు (యేసుకు బాప్తిస్మా సమయంలో, మత్తయి 3:17 లో), జీవితం ఒక పవిత్రకాలం లోకి ప్రవేశిస్తుంది. తండ్రి మనకు గుర్తుచేస్తారు — “బ్రాండెడ్” కావడం — దేవుని పిల్లవాడు అనే గుర్తింపు — పరీక్షలను తెస్తుంది, ఇవి మా వాస్తవ స్థితిని తొలగించవు, కానీ వెల్లడిస్తాయి — యోబు మరియు యేసు గా నిరూపించబడ్డట్లుగా. ఈ పరీక్షలు ఆ ధర మరియు ఆ మార్గం, ఆ గుర్తింపును శక్తితో దించుకోవడం.\n\nశైతాన్ యేసుపై చేసిన మొదటి దాడి (\"నీరు దేవుడి కుమారునైతే…\" లూకా 4:3) స్థితిని లక్ష్యంగా చేసుకుంటుంది, వాస్తవాలను కాదు. నిజమైన జ్ఞానం అంటే — మీ హృదయంలో దేవుని ప్రకట­ణ‌ను ఆమోదించి, శత్రువు ప్రశ్నించినప్పుడు దృఢంగా నిలబడడమే. పరీక్షను అధిగమించే వారు దివ్యాధికారాన్ని, దేవదూత సహాయాన్ని మరియు విజయం పొందుతారు.",
      "fr": "Lorsque Dieu déclare quelqu’un “Son bien-aimé” (comme lors du baptême de Jésus, Matthieu 3:17), la vie entre dans une saison sacrée. Le Père nous rappelle que le fait d’être “marqué” comme enfant de Dieu entraîne des épreuves qui révèlent — et non ôtent — notre véritable statut — tout comme Job et Jésus furent éprouvés. Ces épreuves sont le prix et le chemin pour revêtir cette identité avec puissance.\n\nLa première attaque du diable contre Jésus (“Si tu es le Fils de Dieu…”, Luc 4:3) cible le statut, non les faits. La vraie sagesse consiste à accepter la déclaration de Dieu dans son cœur et à rester ferme lorsque l’ennemi la remet en question. Ceux qui tiennent lors des épreuves recevront une autorité divine, l’aide des anges et la victoire.",
      "es": "Cuando Dios declara a alguien “Su amado” (como en el bautismo de Jesús, Mateo 3:17), la vida entra en una temporada sagrada. El Padre nos recuerda que ser “marcado” como hijo de Dios trae pruebas que revelan — y no quitan — nuestro verdadero estatus — así como Job y Jesús fueron probados. Estas pruebas son el precio y el camino hacia portar esa identidad con poder.\n\nEl primer ataque del diablo contra Jesús (“Si eres el Hijo de Dios…”, Lucas 4:3) apunta al estatus, no a los hechos. La verdadera sabiduría es aceptar la declaración de Dios en el corazón y mantenerse firme cuando el enemigo la cuestiona. Quienes soportan la prueba recibirán autoridad divina, ayuda angelical y victoria.",
      "kn": "ದೇವರು ಯಾರನ್ನಾದರೂ “ನನ್ನ ಸ್ಫೂರ್ತಿದಾಯಕ” ಎಂದು ಘೋಷಿಸಿದಾಗ (ಯೇಸು ಕ್ರಿಸ್ತನ ಬಾವतिक್ರಿಯೆಯಲ್ಲಿ, ಮಾತ್ತಾಯ 3:17 ನಲ್ಲಿ), ಜೀವನವು ಪವಿತ್ರ ಕಾಲಕ್ಕೆ ಪ್ರವೇಶಿಸುತ್ತದೆ. ತಂದೆ ನಮಗೆ ನೆನಪಿಸಿಕೊಡುತ್ತಾರೆ — ದೇವರ ಮಕ್ಕಳಾಗಿ “ಲೈಬಲ್ಡ್” ಆಗಿರುವುದು — ಪರೀಕ್ಷೆಗಳನ್ನು ತರುತ್ತದೆ, ಈ ಪರೀಕ್ಷೆಗಳು ನಮ್ಮ ನಿಜವಾದ ಸ್ಥಾನವನ್ನು ಅಳಿಸುವುದಿಲ್ಲ, ಹೀಗೆಯೇ ಯೋಬ್ ಮತ್ತು ಯೇಸು ಪರೀಕ್ಷೆಗೊಳಿಸಲ್ಪಟ್ಟರು. ಈ ಪರೀಕ್ಷೆಗಳು ಆ ಬೆಲೆ ಮತ್ತು ಆ ಮಾರ್ಗವೇ, ಅದೇ ಗುರುತನ್ನು ಶಕ್ತಿ ಜೊತೆಗೆ ಧರಿಸುವದು.\n\nಶೈತನನು ಯೇಸುವಿನ ಮೇಲೆ ಮಾಡಿದ ಮೊದಲ ದಾಳಿ (“ನೀ ದೇವರ ಮಗನಾಗಿದ್ದರೆ…” ಲೂಕ 4:3) ಸ್ಥಾನವನ್ನು ಗುರಿಯಾಗಿಟ್ಟುಕೊಳ್ಳುತ್ತದೆ, ವಾಸ್ತವಗಳನ್ನು ಅಲ್ಲ. ನಿಜವಾದ ಜ್ಞಾನವೆಂದರೆ — ದೇವರ ಘೋಷಣೆಯನ್ನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಅಂಗೀಕರಿಸಿ ಮತ್ತು ಶತ್ರುವಿನ ಪ್ರಶ್ನೆಗೆ ಎದುರಾಗುವಾಗ ಸ್ಥಿರವಾಗಿರುವುದು. ಪರೀಕ್ಷೆಯನ್ನು ದಾಟಿದವರು ದೈವೀಯ ಅಧಿಕಾರ, ದೇವ Angelಸಹಾಯ ಮತ್ತು ಜಯ ಪಡೆಯುತ್ತಾರೆ.",
      "mr": "जर परमेश्वर कोणीतरी “त्याचा प्रिय” असे घोषित करतो (जसा येशूच्या बाप्तिस्मा वेळेस, मत्ती 3:17 मध्ये), तेव्हा जीवन एका पवित्र हंगामात प्रवेश करते. वडील आपल्याला स्मरण करून देतात की “ब्रँडेड” असणे — परमेश्वराचे मूल म्हणून ओळख — अशा परीक्षांना आणते, जी आपल्या खऱ्या स्थितीला मिटवत नाहीत, तर उघड करतात — जसे नॉब आणि येशू यांना सिद्ध केले गेले. हे परीक्षां हेच ते मुल्य आणि मार्ग आहेत, ज्याद्वारे आपण ती ओळख शक्‍तीने धारण करू.\n\nशैतानाने येशूवर केलेली पहिली हल्ला (“जर तू परमेश्वराचा पुत्र असास…” लूक 4:3) स्थितीला लक्ष्य करतो, गोष्टींना नाही. खरे शहाणपण म्हणजे — आपल्या हृदयात परमेश्वराचे विधान स्वीकारणे आणि शत्रू प्रश्न विचारताना ठाम राहणे. ज्या लोकांनी परीक्षा सहन केली, त्यांना दैवी अधिकार, देवदूतांची मदत आणि विजय मिळेल."
    },
    "subtitles": "/assets/prayers-subtitle/b12oct.json",
    "duration": "9:53"
  }
]