[
{
  "id": 1,
  "title":{
  "en": "Covenant of Strength",
  "bn": "শক্তির চুক্তি",
  "zh": "力量的约定",
  "hi": "शक्ति की प्रतिज्ञा",
  "kn": "ಶಕ್ತಿಯ ಒಡಂಬಡಿಕೆ",
  "mr": "शक्तीचा करार",
  "es": "Pacto de Fortaleza",
  "ta": "சக்தியின் உடன்படிக்கை",
  "te": "శక్తి ఒప్పందం",
  "fr": "Alliance de Force"
}
,
  "date": "June 27, 2025",
  "video": "https://youtu.be/mIXhPIxxsw4?si=vwTSrG2ggvou9CX2",
 "content":{
  "en": "Jismadon, a nurse from Kannur now working in Ireland, shares an awe‑inspiring testimony of how the Marian Covenant transformed her life. After facing repeated failures in her OET exam and watching her father battle a severe heart condition, she turned to prayer through the Kreupasanam Covenant. Participating in Akhanda Japamala and clinging to the promises of the Marian Covenant, she witnessed a remarkable shift — her father’s condition improved, and her long‑awaited exam success opened doors for her overseas journey.\n\nBut the real storm came when she was diagnosed with Stage 4 ovarian cancer. Doctors gave her little hope. Yet, with unwavering faith and deep surrender, she continued to walk the Covenant path, trusting every step to the intercession of Mother Mary. What followed were undeniable signs of divine grace — minimal side effects from chemotherapy, peaceful healing, and a successful surgery that left even the doctors surprised. Every moment felt carried by something greater, something sacred.\n\nJismadon’s story is more than survival — it’s a living miracle. She urges everyone not to give up when darkness strikes, for through the Marian Covenant and the motherly presence felt so powerfully at Kreupasanam, the impossible becomes possible. Her journey is a radiant example of what happens when one clings to heaven’s promises with childlike trust.",
  "bn": "ইরল্যান্ডে কর্মরত কন্নুরের নার্স যিস্মাডন তার জীবনের অবিশ্বাস্য রূপান্তরের সাক্ষ্য ভাগ করেন মারিয়ান করভেন্যান্টের মাধ্যমে। বারবার OET পরীক্ষায় ব্যর্থতা এবং তার বাবার গুরুতর হৃদরোগ দেখলে তিনি ক্রীউপসানম করভেন্যান্টে দীক্ষা নিয়ে প্রার্থনার আশ্রয় নেন। অহঙ্কার্য জপমালায় অংশগ্রহণ করে এবং মারিয়ান করভেন্যান্টের প্রতিশ্রুতিগুলোর সঙ্গে নিবিড়ভাবে যুক্ত হয়ে তিনি অসাধারণ ফলাফল দেখেন — তার বাবার স্বাস্থ‌্য উন্নত হয় এবং পরীক্ষায় সফলতা তাকে বিদেশে যাত্রার পথ খুলে দেয়।\n\nকিন্তু আসল ঝড় তখন আসে যখন তিনি স্টেজ ৪ ডিম্বাশয় ক্যান্সার আক্রান্ত হন। ডাক্তাররা খুব কম আশা দেন। তবুও, অনীহা ভাঙা বিশ্বাস ও গভীর আত্মসমর্পণের সঙ্গে, তিনি করভেন্যান্টের পথে এগিয়ে যান, প্রতিটি ধাপ নেদার intercession‑এ বিশ্বাস রেখে। ফলাফল হল ঐশ্বরিক অনুগ্রহের অপ্রতিরোধ্য চিহ্ন — রসায়নোত্তর চিকিৎসার অল্প পার্শ্বপ্রতিক্রিয়া, শান্তিপূর্ণ সুস্থতা, সফল শল্যচিকিৎসা যা ডাক্তারদেরও অবাক করে। প্রতিটি মুহূর্ত অনুভব হত কোনো মহান, কোনো পবিত্র শক্তি দ্বারা পরিচালিত।\n\nযিস্মাডনের গল্প শুধু বেঁচে থাকার নয় — এটি একটি জীবন্ত অলৌকিকতা। তিনি সবাইকে অনুরোধ করেন অন্ধকারে হাল ছেড়ে না দিতে, কারণ মারিয়ান করভেন্যান্ট ও ক্রেউপসানমের মাতৃত্বপূর্ণ উপস্থিতির মাধ্যমে অসম্ভব সম্ভব হয়ে ওঠে। তার যাত্রাপথ একটি উজ্জ্বল উদাহরণ যা দেখায় সন্তানের মতো বিশ্বাসে স্বর্গের প্রতিশ্রুতিগুলো ধরে রাখলে কী ঘটে।",
  "zh": "吉斯玛登，一名来自卡纳尔、目前在爱尔兰工作的护士，通过“玛利亚盟约”分享了她那令人惊叹的生命转化见证。在 OET 考试屡次失败、父亲身患重病之际，她投靠克鲁帕萨南盟约，通过参加阿罕达·罗萨祂马拉祈祷会并坚守玛利亚盟约的应许，见证了非凡的转机——父亲康复，考试成功，进而打开了出国工作的道路。\n\n真正的风暴发生在她被诊断为第四期卵巢癌时。医生几乎不看好治疗前景。但她凭借坚定的信心和全然的交托，继续走在盟约道路上，把每一步都交托给圣母玛利亚的代祷。随后出现的是不可否认的神恩迹象——化疗几乎没有副作用、她平静地康复、手术成功令医生也为之惊讶。每个瞬间都仿佛被那更伟大、更神圣的力量托起。\n\n吉斯玛登的故事不仅仅是存活——它是一段活生生的奇迹。她呼吁大家在黑暗来临时不要放弃，因为通过玛利亚盟约和在克鲁帕萨南所感受到的那种母性临在，不可能也变成可能。她的旅程是一个灿烂的示例，表明当以童真般的信心抓住天堂的应许时，会发生什么。",
  "hi": "कन्नूर की नर्स जिस्माडन, जो वर्तमान में आयरलैंड में कार्यरत हैं, ने मैरियन कॉवेनेंट के माध्यम से अपने जीवन के आश्चर्यजनक परिवर्तन की प्रेरणादायक गवाही दी है। बार‑बार OET परीक्षा में असफलता और पिता की गंभीर हृदय स्थिति का सामना करते हुए, उन्होंने क्रेउपासनाम कॉवेनेंट में विश्‍वास जताकर प्रार्थना की राह अपनाई। अखंड जापमाला में भाग लेकर और मैरियन कॉवेनेंट की प्रतिज्ञाओं पर टिका रहकर उन्होंने अद्भुत परिणाम देखा — उनके पिता का स्वास्थ्य सुधरा और परीक्षा में सफलता ने उन्हें विदेश में काम करने का मार्ग दिया।\n\nतब असली तूफान तब आया जब उन्हें स्टेज 4 ओवेरियन कैंसर का निदान हुआ। डॉक्टरों ने बहुत कम उम्मीद जताई। फिर भी, अटल विश्वास और गहरी आत्मसमर्पण के साथ, उन्होंने कॉवेनेंट के मार्ग पर चलना जारी रखा, हर कदम को मैरी की मध्यस्थता में समर्पित किया। इसके परिणामस्वरूप ईश्वरीय कृपा के अटल संकेत उभरे — कीमोथेरेपी के दौरान कम से कम साइड इफेक्ट्स, शांतिपूर्ण उपचार, सफल सर्जरी जिसने डॉक्टरों को भी हैरान कर दिया। हर क्षण ऐसा लगता था जैसे कहीं से कोई पवित्र शक्ति उन्हें संबल दे रही हो।\n\nजिस्माडन की कहानी सिर्फ जीवन रक्षा नहीं है — यह एक जीवंत चमत्कार है। वह सभी से आग्रह करती हैं कि अंधकार छा जाने पर भी हार न मानें, क्योंकि मैरियन कॉवेनेंट और क्रेउपासनाम में अनुभव की गई मातृसदृश उपस्थिति के माध्यम से असंभव संभव हो जाता है। उनकी यात्रा एक चमकीला उदाहरण है कि जब कोई बच्चे की तरह विश्वास के साथ स्वर्ग की प्रतिज्ञाओं को थामे रखता है, तो क्या-क्या अद्भुत हो सकता है।",
  "kn": "ಕೆन्नೂರಿನ ನರ್ಸ್ ಜಿಸ್ಮಡನ್ ಅವರು ಇಡೀ ಬದುಕನ್ನು ಪರಿವರ್ತಿಸುವ ಮಾಯರಿಯನ್ ಒಪ್ಪಂದದ ಸಾಕ್ಷ್ಯವನ್ನು ಆರ್‌ಐಶಿಂಡಿಸಿ ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಅನೇಕ ಬಾರಿ OET ಪರೀಕ್ಷೆಯಲ್ಲಿ ವಿಫಲಗೊಂಡು, ತಂದ님의 ತೀವ್ರ ಹೃದಯ ಸಮಸ್ಯೆಯನ್ನು ನೋಡಿದಾಗ, ಅವರು ಕ್‍ರೆಉಪಾಸನಮ್ ಒಪ್ಪಂದದ ಮೂಲಕ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಆಶ್ರಯ ಪಡೆದರು. ಅಖಂಡ ಜಪಮಾಲೆಯಲ್ಲಿ ಪಾಲ್ಗೊಂಡು ಮತ್ತು ಮಾಯರಿಯನ್ ಒಪ್ಪಂದದ ವಾಗ್ದಾನಗಳಿಗೆ ನಂಬಿಕೆ ಸಾಧಿಸಿ, ಅವರು ಅದ್ಭುತ ಫಲಗಳನ್ನು ಅನುಭವಿಸಿದರು — ತಂದ님의 ಆರೋಗ್ಯ ಸುಧಾರಿಸು, ಪರೀಕ್ಷೆಯಲ್ಲಿ ಯಶಸ್ಸು ಕಂಡು ವಿದೇಶ ಹಾದಿ ತೆರೆಯಿತು.\n\nಆದರೆ ನಿಜವಾದ ಬಿರುಗಾಳಿ ಬಂದಾಗ ಅವರು ಸ್ಟೇಜ್ 4 ಒವೇರಿಯನ್ ಕ್ಯಾನ್ಸರ್ ಪೀಡಿತರಾದರು. ವೈದ್ಯರು ಹೆಚ್ಚು ನಿರಾಕ್ಷ್ಯನಿರೀಕ್ಷೆ ವರಿಸಿದರು. ಆದರೂ, ಸಹಿಸಂಕರ್ಷವಾಗದ ನಂಬಿಕೆ ಮತ್ತು ಆಳವಾದ ಸಮರ್ಪಣೆಯಿಂದ ಅವರು ಒಪ್ಪಂದದ ಹಾದಿಯಲ್ಲಿ ಸಾಗಿದರು, ಪ್ರತಿ ಹೆಜ್ಜೆಯನ್ನು ಮದರ್‌ ಮರಿಯಾಗೆ ಸಮರ್ಪಿಸಿದರು. ಹೀಗಾಗಿ ಬಂದ ಪರಿಣಾಮಗಳು ದೇವದೃಷ್ಟಿಯ ಅटल ಸೂಚನೆಗಳು — ರಸಾಯನ ಚಿಕಿತ್ಸೆಯ ತೀವ್ರ ಫಲಪ್ರದ ಪ್ರಭಾವಗಳು, ಶಾಂತ ವರ್ಷದ ಚಿಕಿತ್ಸೆಯು, ಯಶಸ್ವಿ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ, ವೈದ್ಯರನ್ನು ಸಹ ಆಶ್ಚರ್ಯಪಡಿಸಿ. ಪ್ರತಿ ಕ್ಷಣವೇ ಅತ್ಯಂತರದ, ಪವಿತ್ರ ಶಕ್ತಿಯೊಂದಿಗೆ ಸಾಗುತ್ತಿದ್ದಂತೆ ಅನುಭವ ಆಗಿತು.\n\nಜಿಸ್ಮಡನ ಕಥೆ ಕೇವಲ ಬದುಕುತ್ತಾ ಇರೋದಲ್ಲ — ಇದು ಜೀವಂತ ಚಿಂತಣೋಚ್ಛವರ್ಷ. ಅವರು ಎಲ್ಲರನ್ನು ವಿನಂತಿಸುತ್ತಾರೆ: ಕತ್ತಲೆಯ ಸಮಯದಲ್ಲೂ ನಂಬಿಕೆಯನ್ನು ಬೆಕ್ಕಿಸಬೇಡಿ, ಏಕೆಂದರೆ ಮಾಯರಿಯನ್ ಒಪ್ಪಂದದ ಮೂಲಕ ಹಾಗೂ ಕ್ರೆಉಪಾಸನಮ್‌ನಲ್ಲಿ ಅನುಭವಿಸಿದ ತಾತ್ತ್ವಿಕ ಸಿಹಲಿರುವ ಮಹತ್ವದಿಂದ ಅಸಾಧ್ಯವೂ ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಅವರ ಪ್ರಯಾಣ ಇದು ಒಂದು ಪ್ರಕಾಶಮಾನ ಉದಾಹರಣೆ — ಮಕ್ಕಳಂತ ನಿಶ್ಚಿತ ನಂಬಿಕೆದೊಂದಿಗೆ ಸ್ವರ್ಗದ ವಾಗ್ದಾನಗಳನ್ನು ಹಿಡಿದರೆ ಏನಾಗುತ್ತದೆ ಎಂದು ತೋರಿಸುತ್ತದೆ.",
  "mr": "कन्नूर येथील परिच्छन्न जिस्माडन, जी सध्या आयर्लंडमध्ये परिचरिका म्हणून कार्यरत आहे, यांनी मोलिकत्वपूर्ण मैरियन करव्हेन्बांधनाच्या माध्यमातून त्यांच्या आयुष्यातील विस्मयकारक परिवर्तनाबाबत एक प्रेरणादायी साक्ष्य शेअर केले आहे. अनेक वेळा OET परीक्षेत अपयश आणि वडिलांच्या गंभीर हृदयस्थितीला सामोरे जाताना, त्यांनी क्रेउपासनम करव्हेन्बांधनाच्या आधारे प्रार्थनेचा मार्ग स्वीकारला. अखंड जापमालामध्ये सहभागी होऊन आणि मैरियन करव्हेन्बांधनाच्या प्रतिज्ञांवर टिकून राहून त्यांनी अद्वितीय परिणाम पाहिले—त्यांच्या वडिलांचे आरोग्य सुधारले आणि परीक्षेतील यशाने त्यांना परदेशात काम करण्याचा मार्ग खुले केला.\n\nपण खरी कसोटि त्यांना तेव्हा आली जेव्हा त्यांना स्टेज 4 ओव्हेरियन कॅन्सरचा निदान झाला. डॉक्टरांनी फार कमी आशा व्यक्त केली. तरीही, अडिग श्रद्धा आणि सखोल समर्पणासह, त्यांनी करव्हेन्बांधनाचा मार्ग चालू ठेवला, प्रत्येक टप्प्यावर आइवरीची प्रतिबिंब म्हणजे मरीया यांच्या मध्यस्थतेवर विश्वास ठेवला. त्याचे परिणाम अविश्वसनीय होते—कीमोथेरपीचा परिणाम अत्यल्प दुष्परिणामांसह, शांततेत संयमाने होणारा उपचार आणि डॉक्टरांनाही चकित करणारी यशस्वी शस्त्रक्रिया. प्रत्येक क्षण असे वाटत होते की एखादी पवित्र शक्ती त्यांना आधार देत आहे.\n\nजिस्माडनची कथा केवळ जीवित राहण्याची नाही तर एक जिवंत चमत्कार आहे. त्या सर्वांना आवाहन करतात की अंधाराची वेळीही हार मानू नये, कारण मैरियन करव्हेन्बांधन आणि क्रेउपासनम येथे अनुभवलेली मातृसदृश उपस्थितीमुळे अशक्य सुद्धा शक्य होतं. त्यांच्या प्रवासाने दाखवून दिलं आहे की एखाद्याने लहान मुलासारखी श्रद्धा धरून स्वर्गाच्या प्रतिज्ञांना घट्ट धरले, तर काय काय अद्भुत घडू शकतं.",
  "es": "Jismadon, enfermera originaria de Kannur que trabaja actualmente en Irlanda, comparte un testimonio conmovedor sobre cómo el Pacto Mariano transformó su vida. Tras múltiples fracasos en el examen OET y el sufrimiento de ver a su padre con una grave enfermedad cardíaca, ella se encomendó al Pacto de Kreupasanam. Participando en el Akhanda Japamala y aferrándose a las promesas del Pacto Mariano, presenció una transformación increíble — la salud de su padre mejoró y su éxito en el examen le abrió la puerta al trabajo en el extranjero.\n\nPero la verdadera prueba llegó cuando le diagnosticaron cáncer de ovario en estadio 4. Los médicos no tenían muchas esperanzas. Sin embargo, con fe inquebrantable y profunda entrega, ella continuó caminando por el camino del Pacto, confiando cada paso a la intercesión de la Virgen María. Lo que siguió fueron señales indiscutibles de gracia divina — mínimos efectos secundarios de la quimioterapia, sanación pacífica y una cirugía exitosa que dejó sorprendidos incluso a los médicos. Cada instante se sintió sostenido por algo más grande, algo sagrado.\n\nLa historia de Jismadon es más que supervivencia — es un milagro vivo. Ella insta a todos a no rendirse cuando llegue la oscuridad, porque a través del Pacto Mariano y la presencia maternal tan poderosa en Kreupasanam, lo imposible se vuelve posible. Su camino es un ejemplo radiante de lo que sucede cuando se agarra con fe infantil las promesas del cielo.",
  "ta": "கன்னூரிலிருந்து வரும் நர்ஸ் ஜிஸ்மடன் தற்போது ஐர்லாந்தில் வேலை செய்வவர். மாரியன் ஒப்பந்தத்தின் வழியாக அவரது வாழ்வில் நேர்ந்த மாற்றத்தை அழகாக பகிர்கிறார். பலமுறை OET தேர்வில் தோல்வியடைந்து, தந்தையின் தீவிர இதய பிரச்சினையை எதிர்கொண்டபோது, அவர் கிரெஉபாசனம் ஒப்பந்தத்தின் வழியாக பிரார்த்தனையில் உண்மை வைத்தார். அகந்த ஜபமாலா தொடர்புபடுத்தி, மாரியன் ஒப்பந்தத்தின் வாக்குறுதிகளை அதிர்மியமாய் நம்பியதை தொடர்ந்து, அற்புதமான மாற்றம் கண்டார் — தந்தையின் உடல் நிலை மேம்பட்டு, தேர்வில் வெற்றி பெற்று வெளிநாட்டு வேலை வாய்ப்பு திறந்தது.\n\nஆனால் சீர் சோதனை வந்தபோது, அவருக்கு ஸ்டேஜ் 4 ஓவரியன் புற்றுநோயானது இருப்பதாக கண்டறியப்பட்டது. மருத்துவர்கள் அவருக்கு நம்பிக்கையில்லாமல் இருந்தனர். ஆனால் அவர் வலுபடுத்திய நம்பிக்கையுடனும் ஆழ்ந்த சமர்ப்பணத்துடனுமே ஒப்பந்தப் பாதையை தொடர்ந்தார், ஒவ்வொரு படியையும் மாரியார் மத்தியில் நம்பிக்கையுடன் செலுத்தினார். அதன் தொடர்ந்து வெல்லாத கடவுளின் ஆசீர்வாத நிலைகளை பெற்றார் — கீமோதிருக்கான குறைந்த பக்க விளைவுகள், அமைதியான குணமடையும் நிலை, மருத்துவர்களையும் அதிர்ச்சியடைய செய்த ஒரு வெற்றிகரமான அறுவைசிகிச்சை. ஒவ்வொரு தருணமும் ஒரு பெரிய, பவித்ரமான சக்தி அவரை சந்தித்தது.\n\nஜிஸ்மடனின் கதை வெறும் உயிர் மீட்பு மட்டுமல்ல — அது ஒரு உயிரும் கொண்ட அதிசயம். இருண்ட வேளையில் நாளைய விடாமுயற்சி செய்யாமல், மாரியன் ஒப்பந்தம் மற்றும் கிரெஉபாசனத்தின் தாய்மையுநீ உருவான அருகாமை மூலம், சாத்தியமில்லாததும் சாத்தியமாகும் என்று அவர் அனைவரையும் அழைக்கிறார். குழந்தை போல் விசுவாசத்துடன் சொர்க்க வாக்குறுதிகளை பிடித்தால் என்ன நடக்கலாம் என்பதையும் அவரது பயணம் அழகாக காட்டுகிறது.",
  "te": "కన్నూర్ నుంచి వచ్చి ప్రస్తుతం ఐర్లాండ్‌లో పని చేస్తున్న నర్స్ జిస్మాడన్, మరియాన్ ఒప్పందం ద్వారా తన జీవితంలో చోటుచేసుకున్న అద్భుతమైన మార్పును ఆసక్తికరంగా అందించాడు. అనేక సార్లు OET పరీక్షల్లో విఫలమైనపుడు, తండ్రి తీవ్ర హృద్రోగ బాధను చూసి బాధపడుతూ, ఆమె క్రెఉపాసనమ్ ఒప్పందంలో ప్రార్థనలో ఆశ్రయం పొందింది. అఖండ జపమాలాలో పాల్గొని, మరియాన్ ఒప్పంద ప్రతిజ్ఞలపై గట్టి విశ్వాసంతో నిలబడటంతో, ఆశ్చర్యకరమైన ఫలితాలు వచ్చాయి — తండ్రి ఆరోగ్యం మెరుగు చెందింది, పరీక్షలో విజయం సాధించి విదేశీ ఉద్యోగం అవకాశాన్ని తెచ్చింది.\n\nకానీ అసలైన పరీక్ష ఎప్పుడు వస్తుందో అందరికీ తెలుసు — ఆమెకు స్టేజ్ 4 ఒవేరియన్ కాన్సర్ నిర్ధారణైంది. వైద్యులు ఆశలు తక్కువగా ప్రకటించారు. అయినప్పటికీ, అతలాకుతలమైన విశ్వాసం మరియు లోతైన అంకితం తో, ఆమె ఒప్పంద మార్గంలో కొనసాగింది, ప్రతి అడుగును మరియాకు అర్పించింది. దాని ఫలితంగా దివ్య కృప సూచనలు వచ్చాయి — రసాయన చికిత్సలో తక్కువ జీవన దుష్ప్రభావాలు, ప్రశాంతంగా గల సంపూర్ణ ఆరోగ్యం, వైద్యులను కూడా ఆశ్చర్యపెట్టిన విజయవంతమైన శస్త్రచికిత్స. ప్రతి క్షణం ఏదో గొప్ప, పవిత్ర శక్తి ద్వారా తీసుకోబడినదన్న అనుభూతిని కలిగించింది.\n\nజిస్మాడన్ కథ కేవలం జీవించడమే కాదు — అది జీవంతమైన ఒక అద్భుతం. ఆమె అందర్నీ కోరుకుంటున్నారు కళ్ళు దాటిపోయిన ఆంధకారం రావడం మూలంగా ఓడిపోకండి, ఎందుకంటే మరియాన్ ఒప్పందం మరియు క్రెఉపాసనంలో మారియ ద్వారా అనుభూతి చెందిన తాత్త్విక తల్లి సాన్నిధ్యం ద్వారా అసాధ్యమైనది సాధ్యమే అవుతుంది. వారి ప్రయాణం చూపిస్తుంది ఏ వయసులోనైనా పిల్లలా విశ్వాసంతో స్వర్గ వాగ్దానాలను పట్టుకున్నప్పుడు ఏమి జరిగొచ్చు."
},
  "subtitles": "/assets/testimony/27jun.json"
},
{
  "id": 2,
  "title": {
  "en": "Merit to Grace",
  "bn": "যোগ্যতা থেকে অনুগ্রহ",
  "zh": "从功劳到恩典",
  "hi": "योग्यता से कृपा तक",
  "kn": "ಮೆರಿಟ್‌ನಿಂದ ಕೃಪೆಗೆ",
  "mr": "सपत्नतेकडून कृपेपर्यंत",
  "es": "Del Mérito a la Gracia",
  "ta": "தகுதியிலிருந்து அருளுக்கே",
  "te": "అర్హత నుండి కృపకు",
  "fr": "Du Mérite à la Grâce"
},
  "date": "June 28, 2025",
  "video": "https://youtu.be/hFeG2bxgsog?si=5c8bz6n5LLeSDHoh",
 "content":{
  "en": "In early 2025, Jeromin, a software engineer in Abu Dhabi, faced a crushing professional setback that left his family anxious and uncertain. Months of job hunting ended in disappointment, and the emotional toll was growing. Amid this crisis, his mother urged the family to turn to Kreupasanam and take the Marian Covenant—a spiritual promise of surrender and faith through the intercession of Mother Mary. On April 12, just before Divine Mercy Sunday, they took the Covenant online. That single act of trust became a turning point in their lives.\n\nFrom the moment they embraced the Covenant, blessings began to unfold. Their daughter, Jewel Maria, had been suffering from recurring fevers and adenoid issues for months. But within days of taking the Covenant, they finally secured a long‑awaited doctor’s appointment on Holy Saturday—only to discover that her condition had dramatically improved and surgery was no longer required. At the same time, Jeromin experienced a breakthrough in his job search. After surrendering his anxieties in prayer, he received an unexpected interview call on May 29, and within minutes of the interview, he was offered a job—just before the deadline he had lifted up in prayer.\n\nThe Marian Covenant didn’t just change their circumstances; it changed their hearts. Daily Mass, the Rosary, and a deep sense of peace became part of their family rhythm. They began to share their testimony and support others in faith. The Kreupasanam Marian Covenant became their lifeline—guiding them from despair to hope, from struggle to stability. Their story is a living witness to the power of trusting Mother Mary’s intercession and letting God work through the Covenant.",
  "bn": "২০২৫ সালের শুরুতে আবুধাবির সফটওয়্যার ইঞ্জিনিয়ার জেরোমিন একটি ভয়াবহ পেশাগত বাধার সম্মুখীন হন, যা তার পরিবারকে উদ্বিগ্ন ও অনিশ্চয়তার মধ্যে ফেলে দেয়। মাসব্যাপী চাকরি খোঁজার পর হতাশা বাড়ছিল এবং মানসিক চাপ ক্ষুণ্ন হচ্ছিল। এই সংকটের মধ্যে, তার মা পরিবারটিকে Kreupasanam-এর দিকে নিয়ে যেতে এবং Marian Covenant গ্রহণ করার পরামর্শ দেন—মাদার মেরির মধ্যস্থতার মাধ্যমে আত্মসমর্পণ ও বিশ্বাসের এক আধ্যাত্মিক প্রতিশ্রুতি। ১২ এপ্রিল, Divine Mercy Sunday-এর ঠিক আগে, তারা অনলাইনে Covenant নেন। সেই এক বিশ্বাসের সিদ্ধান্ত তাদের জীবনের একটি মোড় ঘুরিয়ে দেয়।\n\nCovenant গ্রহণের মুহূর্ত থেকেই আশীর্বাদ শুরু হয়। তাদের মেয়ে Jewel Maria দীর্ঘদিন ধরে জ্বর এবং অ্যাডেনয়েড সমস্যায় ভুগছিল। Covenant নেবার কয়েক দিনের মধ্যে তারা Holy Saturday-তে একটি দীর্ঘ প্রতীক্ষিত ডাক্তারের অ্যাপয়েন্টমেন্ট পায়—কিন্তু সেখানে জানা যায় যে তার অবস্থা উল্লেখযোগ্যভাবে উন্নত হয়েছে এবং আর অস্ত্রোপচারের প্রয়োজন নেই। একই সময়ে, জেরোমিনের চাকরি অনুসন্ধানে এক বিশাল উল্টো মুহূর্ত আসে। প্রার্থনায় উদ্বেগ ত্যাগ করার পর, ২৯ মে তার আকস্মিক একটি ইন্টারভিউ কল আসে এবং মিনিটের মধ্যে তিনি একটি চাকরির প্রস্তাব পান—ঠিক prayer‑deadline-এর আগে।\n\nMarian Covenant শুধু তাদের পরিস্থিতি বদলায়নি; এটি তাদের হৃদয়কেও পরিবর্তিত করেছে। দৈনিক ম্যাস, রোজারি প্রার্থনা এবং গভীর শান্তি তাদের পারিবারিক জীবন হয়ে দাঁড়ায়। তারা তাদের সাক্ষ্য ভাগ করতে শুরু করে এবং অন্যদের বিশ্বাসে সহায়তা করে। Kreupasanam Marian Covenant তাদের জীবনের রশ্মি হয়ে ওঠে—নিরাশা থেকে আশা, সংগ্রাম থেকে স্থিতিশীলতায় নিয়ে যাওয়ার শক্তি। তাদের গল্প হলো মাদার মেরির মধ্যস্থতার ওপর আস্থা রাখার এবং Covenant-এর মাধ্যমে ঈশ্বরকে কাজ করতে দেওয়ার শক্তির জীবন্ত সাক্ষ্য।",
  "zh": "在2025年初，来自阿布扎比的软件工程师杰罗敏遭遇了沉重的职业挫折，使他的家庭陷入焦虑与不安。数月的求职以失望告终，情绪压力不断累积。在这场危机中，他的母亲建议家人转向Kreupasanam，并在线于4月12日（慈悲主日前夕）接受圣母玛利亚的中保，通过玛利安盟约作出灵性宣誓。那一刻的信任行动，成为他们生命的转折点。\n\n他们接受盟约后，祝福立即出现。他们的女儿Jewel Maria长期受发烧和腺样体问题困扰。但在接受盟约几天后，他们终于在圣周六预约上了期待已久的医生，结果发现她的病情大幅好转，不再需要手术。与此同时，杰罗敏的求职也迎来突破。放下焦虑，祈祷后，他于5月29日接到一通意外的面试电话，面试仅几分钟便收到录用通知——刚好在他祈祷的截止日期之前。\n\n玛利安盟约不仅改变了他们的处境，也改变了他们的内心。每日弥撒、玫瑰经祈祷和平静的心态成为家庭生活的一部分。他们开始分享见证，扶持他人在信仰中前行。Kreupasanam的玛利安盟约成为他们的生命线——引领他们从绝望走向希望，从挣扎到稳固。他们的故事是信靠圣母代求，通过盟约让上帝大能得以彰显的真实见证。",
  "hi": "2025 की शुरुआत में, अबू धाबी में एक सॉफ्टवेयर इंजीनियर जेरोमिन एक गहरी पेशेवर असफलता का सामना कर रहे थे, जिसने उनके परिवार को चिंता और अनिश्चितता में डाल दिया। महीनों तक नौकरी की खोज निराशा में समाप्त हुई और भावनात्मक बोझ बढ़ता गया। इसी संकट में, उनकी माँ ने परिवार को Kreupasanam से जुड़ने और Marian Covenant ग्रहण करने के लिए प्रेरित किया—मदर मैरी की मध्यस्थता द्वारा आत्मसमर्पण और विश्वास की एक आध्यात्मिक प्रतिज्ञा। Divine Mercy Sunday से ठीक पहले, 12 अप्रैल को उन्होंने ऑनलाइन Covenant लिया। उस एक विश्वासपूर्ण निर्णय ने उनके जीवन में मोड़ ला दिया।\n\nCovenant ग्रहण करते ही आशीर्वाद प्रकट होने लगे। उनकी बेटी Jewel Maria कई महीनों से बार-बार बुखार और एडेनॉयड समस्या से पीड़ित थी। लेकिन Covenant से कुछ दिनों बाद, उन्हें Holy Saturday को एक प्रतीक्षित डॉक्टर की अपॉइंटमेंट मिली—जहाँ यह पता चला कि उसकी हालत में काफी सुधार हुआ है और अब ऑपरेशन की ज़रूरत नहीं है। इसी समय, जेरोमिन की नौकरी की तलाश में एक अनपेक्षित मोड़ आया। प्रार्थना में अपनी चिंताओं को छोड़ने के बाद, 29 मई को उन्हें एक अप्रत्याशित इंटरव्यू कॉल मिला, और मिनटों में उन्हें एक नौकरी का प्रस्ताव मिल गया—बिल्कुल उस prayer‑deadline से पहले जिसे उन्होंने प्रार्थना में निर्धारित किया था।\n\nMarian Covenant ने सिर्फ उनकी परिस्थितियाँ नहीं बदलीं; इसने उनके दिलों को भी बदल दिया। दैनिक मास, रोज़री प्रार्थना और गहरी शांति उनका पारिवारिक जीवन बन गया। उन्होंने अपना साक्ष्य साझा करना शुरू किया और दूसरों को विश्वास में सहायता करने लगे। Kreupasanam का Marian Covenant उनकी जीवन‑रह बन गया—निराशा से आशा, संघर्ष से स्थिरता तक उन्हें ले जाने वाली एक मार्गदर्शक शक्ति। उनकी कहानी मदर मैरी की मध्यस्थता पर विश्वास रखने और Covenant के माध्यम से प्रभु को कार्य करने देने की शक्ति का जीवंत प्रमाण है।",
  "kn": "2025 ರ ಆರಂಭದಲ್ಲಿ, ಅಬೂಧಾಬಿಯ ಸಾಫ್ಟ್‌ವೇರ್ ಎಂಜಿನಿಯರ್ ಜೆರೋಮಿನ್ ಮಹತ್ವಪೂರ್ಣ ವೃತ್ತಿಪರ ವಿಫಲತೆಯನ್ನು ಎದುರಿಸಿದರು, ಇದು ಅವರ ಕುಟುಂಬವನ್ನು ಆತಂಕ ಹಾಗೂ ಅನಿಶ್ಚಿತತೆಯೊಳಗೇ ಹಾಕಿತು. ತಿಂಗಳುಗಳ ಉದ್ಯೋಗ ಹುಡುಕಾಟ ನಮನಿಕೆ ಮತ್ತು ನಿಷ್ಠೂರುತೆಯಲ್ಲಿ ತಿರುಗಿತು, ಭಾವನಾತ್ಮಕ ಒತ್ತಡ ಹೆಚ್ಚುಗಾಮಾಯಿತು. ಇದನ್ನು ಕುರಿತು, ಅವರ ತಾಯಿ ಕುಟುಂಬವನ್ನು Kreupasanam ಕಡೆ ಕರೆದು Marian Covenant ಸ್ವೀಕರಿಸುವ ಸಲಹೆ ನೀಡಿದರು—ಮದರ್ ಮೇರಿಯವರ ಮಧ್ಯಸ್ಥಿಕೆಯನ್ನು ಅವಲಂಬಿಸಿ ನಂಬಿಕೆ ಮತ್ತು ಸಮರ್ಪಣೆಯ ಮೂಲಕ ಸುವಾರ್ತ ಅದರ ಒಂದು ಆಧ್ಯಾತ್ಮಿಕ ವಾಗ್ದಾನ. Divine Mercy Sundayಗೆ ಮುಂಚಿತವಾಗಿಯೇ ಏಪ್ರಿಲ್ 12 ರಂದು ಅವರು ಆನ್ಲೈನ್‌ನಲ್ಲಿ Covenant ಪಡೆದರು. ಆ ನಂಬಿಕೆಯ ಕ್ರಿಯೆಯನ್ನು ಅವರ ಜೀವನದ ಮೋಡಕ್ಕೆ ಮುಖಾಂತರವೆಂದು ಹೇಳಬಹುದು.\n\nCovenant ಸ್ವೀಕರಿಸಿದ ಕ್ಷಣದಿಂದಲೇ ಆಶೀರ್ವಾದಗಳು ತೋರಿಸಲು ಆರಂಭವಾಯಿತು. ಅವರ ಮಗಳು Jewel Maria, ದೀರ್ಘಕಾಲ ಮೈಕ್ರೋ ಜ್ವರ ಮತ್ತು ಅಡೆನಾಯ್ಡ್ ಸಮಸ್ಯೆಯಿಂದ ಬಳಲುತ್ತಿತ್ತು. ಆದರೆ Covenant‌ನ ಸ್ವೀಕಾರಕ್ಕೂ ಕೆಲ ದಿನಗಳಲ್ಲಿ Holy Saturdayಗೆ ಅವರು ಕಾಯುತ್ತಿದ್ದ ವೈದ್ಯರ ಸಮಯ ಲಭಿಸಿತು—ಅಲ್ಲಿ ಕಂಡುಬಂದಿತು ಅವಳ ಪರಿಸ್ಥಿತಿ ಅತ್ಯಲ್ಪ ಉತ್ತಮಗೊಂಡಿದೆ ಮತ್ತು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಬೇಕಾಗಿರಲಿಲ್ಲ. ಅದೇ ಸಮಯದಲ್ಲಿ, ಜೆರೋಮಿನ್ ಅವರ ಉದ್ಯೋಗ ಹುಡುಕಾಟದಲ್ಲಿ ಆಶಚಾರ್ಯಕರ ತಿರುವನ್ನು ಕಂಡರು. ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಆತಂಕವನ್ನೆಲ್ಲ ಬಿಟ್ಟುಹೋಗೆ, ಮೇ 29ರಂದು ಅನಿರೀಕ್ಷಿತ ಸಂದರ್ಶನ ಕರೆಗೆ ಒಳಪಟ್ಟರು ಮತ್ತು ಕೆಲವು ನಿಮಿಷಗಳಲ್ಲಿ ನೌಕರಿಯ ಆಫರ್ ದೊರೆಯಿತು—ಅದು prayer‑deadline ಮುನ್ನವೇ.\n\nMarian Covenant ಅವರ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಮಾತ್ರ ಬದಲಾಯಿಸಿದಲ್ಲದ್ದು; ಅವರ ಹೃದಯವನ್ನೂ ಬದಲಿಸಿದೆ. ದೈನಂದಿನ ಮಿಸ್, ರೋಸರಿ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಆಳವಾದ ಶಾಂತಿಯನ್ನು ಅವರ ಕುಟುಂಬದ ಜೀವನದ ಭಾಗವಾಯಿತು. ಅವರು ತಮ್ಮ ಸಾಕ್ಷ್ಯ ಹಂಚಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿ, ಇತರರಿಗೆ ನಂಬಿಕೆಯಲ್ಲಿ ಮಾರ್ಗದರ್ಶನ ಮಾಡಲು ಮುಂದಾದರು. Kreupasanam Marian Covenant ಅವರು ನಿರಾಶೆಯಿಂದ ಆಶಾಕ್ಕೆ, ಹೋರಾಟದಿಂದ ಸ್ಥಿರತೆಗೆ ಡಾಲಿಸುವ ಜೀವ ರೇಖೆಯಾಗಿ ಮೂಡಿಸಿಕೊಂಡಿತು. ಅವರ ಕಥೆ ಮಾದರ್ ಮೇರಿಯವರ ಮಧ್ಯಸ್ಥಿಕೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟುಕೊಂಡು Covenant ಮೂಲಕ ದೇವರನ್ನು ಕಾರ್ಯ ಮಾಡಲು ಅವಕಾಶದ ಪ್ರಭಾವವನ್ನು ವ್ಯಕ್ತಪಡಿಸುವ ಜೀವಂತ ಪ್ರಮಾಣವಾಗಿದೆ.",
  "mr": "2025 च्या सुरुवातीला, अबू धाबीतील सॉफ्टवेअर अभियंता जेरोमिन यांनी एक गंभीर व्यावसायिक अडचणीचा सामना केला, ज्यामुळे त्यांचे कुटुंब चिंतेत आणि अनिश्चिततेत अडकले. महीनोंची नोकरी शोधावी पण निराशा वाढत गेली आणि भावनिक ताणही वाढत गेला. या संकटात, त्यांच्या आईने कुटुंबाला Kreupasanam कडे वळवण्याचा आणि Marian Covenant स्वीकारण्याचा सल्ला दिला—मदर मैरी यांची मध्यस्थता स्वीकारून आत्मसमर्पण व श्रद्धेची एक आध्यात्मिक प्रतिज्ञा. Divine Mercy Sunday च्या अगोदर, 12 एप्रिल रोजी त्यांनी ऑनलाइन Covenant घेतला. त्या एक विश्वासपूर्ण निर्णयाने त्यांच्या जीवनात एक मोठी वैकुंठता भासवली.\n\nCovenant स्वीकारण्यासाठी त्या दिवसापासूनच आशीर्वाद प्रदर्शित होऊ लागले. त्यांच्या मुली Jewel Maria ला महिन्यांपासून ताप आणि अडेनॉइडच्या समस्यांमुळे त्रास होत होता. पण Covenant घेतल्यानंतर काही दिवसांनी Holy Saturday रोजी त्यांनी प्रतीक्षित डॉक्टर अपॉइंटमेंट मिळवली—जिथे आढळले की तिची स्थिती फार सुधारली आहे आणि आता शस्त्रक्रियेशी आवश्यकता नाही. त्याच वेळी, जेरोमिन यांचा नोकरी शोधात एक चमत्कारिक बदल झाला. प्रार्थनेत त्यांचे भय आणि चिंता सोडल्यावर, 29 मे रोजी अचानक एक मुलाखत कॉल आला आणि काही मिनिटांतच नोकरीची ऑफर मिळाली—प्रार्थनेच्या मुदतीपूर्वी!\n\nMarian Covenant ने केवळ त्यांची परिस्थिती बदलली नाही; त्यांचा हृदयही बदलले. दैनंदिन मास, रोजरी प्रार्थना आणि गाढ शांतता त्यांच्या कुटुंब जीवनाचा अविभाज्य भाग बनली. त्यांनी आपले साक्ष्य इतरांशी शेअर करायला सुरुवात केली आणि इतरांना विश्वासात सहाय्य केले. Kreupasanam मधील Marian Covenant त्यांच्या जीवनात एक जीवनरेषा ठरली—त्या निराशतेतून आशेकडे, संघर्षातून स्थिरतेकडे नेणारी. त्यांच्या कथेत मदर मैरींच्या मध्यस्थतेवर आस्था ठेवण्यामुळे आणि Covenant मधून परमेश्वराला कार्य करण्याचे स्थान देण्याची शक्ती स्पष्ट केली आहे.",
  "es": "A principios de 2025, Jeromin, un ingeniero de software en Abu Dabi, enfrentó un devastador retroceso profesional que sumió a su familia en ansiedad e incertidumbre. Meses buscando empleo terminaron en decepción y la presión emocional siguió creciendo. En plena crisis, su madre los animó a acudir a Kreupasanam y asumir el Pacto Mariano—una promesa espiritual de entrega y fe mediante la intercesión de la Virgen María. El 12 de abril, justo antes del Domingo de la Divina Misericordia, hicieron el Pacto en línea. Ese acto de confianza marcó un punto decisivo en sus vidas.\n\nDesde el momento en que abrazaron el Pacto, comenzaron a llegar bendiciones. Su hija, Jewel Maria, llevaba meses sufriendo fiebres recurrentes y problemas de adenoides. Pero pocos días después del Pacto, consiguieron finalmente una cita médica el Sábado Santo—donde descubrieron que su condición había mejorado notablemente y ya no era necesaria la cirugía. Al mismo tiempo, Jeromin experimentó una sorprendente reversión en su búsqueda laboral. Tras entregar sus ansiedades en oración, recibió una llamada inesperada el 29 de mayo para una entrevista que concluyó en minutos con una oferta laboral—justo antes del plazo que había establecido en oración.\n\nEl Pacto Mariano no solo transformó sus circunstancias; transformó sus corazones. La Misa diaria, el Rosario y una profunda paz interior se convirtieron en parte de su rutina familiar. Comenzaron a compartir su testimonio y a ayudar a otros en la fe. El Pacto Mariano de Kreupasanam se convirtió en su salvavidas espiritual—guiándolos de la desesperación a la esperanza, de la lucha a la estabilidad. Su historia es un testimonio vivo del poder de confiar en la intercesión de la Virgen María y permitir que Dios actúe a través del Pacto.",
  "ta": "2025 தொடக்கத்தில், அபூதாபியில் உள்ள மென்பொருள் பொறியாளர் ஜெரோமின் ஒரு பெரும் தொழிற் விசித்திரமான துன்பத்தைக் சந்தித்தார், இது அவரது குடும்பத்தை கவலை மற்றும் உறுதிப்பங்கற்ற நிலையில் வைத்தது. மாதங்கள் நீடித்த வேலை தேடல் ஏமாற்றத்தின் முடிவடைய, மனதின் எடை அதிகமானது. இந்த சிக்கலான நிலைமையில், அவரது தாய் குடும்பத்தையே Kreupasanam நோக்கி திருப்பி Marian Covenant எடுத்துக் கொள்ள ஊக்குவித்தார்—மதர் மரியாவின் இடைநிலை மூலம் ஒப்படைப்பு மற்றும் நம்பிக்கையின்முகமாக ஆன்மீக உறுதி. Divine Mercy Sundayக்கு முன், ஏப்ரல் 12-ஆம் தேதி அவர்கள் ஆன்லைனில் Covenant எடுத்தனர். அந்த ஒரு நம்பிக்கை நிறைந்த முடிவு அவர்களின் வாழ்கையை மாற்றியிருந்தது.\n\nCovenant ஏற்றுக்கொண்ட உடனே ஆசீர்வாதங்கள் தெளிவடைந்தன. அவர்களின் மகள் Jewel Maria கடந்த பல மாதங்களாக மீண்டும் மீண்டும் கொண்ட ஜ¦பரம் மற்றும் அடனாய்ட் பிரச்னைகளைப் போல கcustsituations. ஆனாலும், Covenant ஏற்றுக் கொண்ட சில நாட்களில் Holy Saturday அன்று அவர்கள் எதிர்பார்த்த மருத்துவரின் நேரத்தைப் பெற்றனர்—அங்கு கண்டது அவளின் நிலை மிகுந்த முன்னேற்றம் அடைந்தது, மேலும் அறுவை சிகிச்சை தேவையில்லை. அதே நேரத்தில், ஜெரோமின் வேலை தேடலில் ஒரு அதிசயமான மாற்றம் ஏற்பட்டு, prayers‑இல் கவலைகளை விட்டு, மே 29 அன்று எதிர்பாராத நேர்காணல் அழைப்பு வந்தது, சில நொடிகளில் வேலை வாய்ப்பு கிடைத்தது—அந்த prayer‑deadlineக்கு முன்.\n\nMarian Covenant அவர்களின் சூழ்நிலையை மட்டுமல்ல, அவர்களது இதயங்களையும் மாற்றியது. தின MASS, ரோசரி பிரார்த்தனை மற்றும் ஆழ்ந்த அமைதி அவர்களது குடும்ப வாழ்வின் ஒரு முக்கிய பாகமாகி. அவர்கள் தங்கள் சாட்சி பகிர்ந்து, அனைத்து நம்பிக்கையில் மக்களை உதவத் தொடங்கினர். Kreupasanam Marian Covenant அவர்கள் எதிர்மறை நிலைமையிலிருந்து நம்பிக்கைக்கு, போராட்டத்திலிருந்து நிலைத்தன்மைக்கு வழிகாட்டியது. அவர்களது கதை மாதர் மரியாவின் இடைநிலை மீது நம்பிக்கை வைத்து Covenant மூலம் கடவுளை இயங்க அனுமதித்தால் என்ன தெரியுமோ, அதன் உள்ளார்ந்த சக்தியின் செயல் என்பதைப் பதிவு செய்கிறது.",
  "te": "2025 ప్రారంభంలో, అబుదాబిలో ఉన్న సాఫ్ట్‌వేర్ ఇంజినీర్ జెరోమిన్ ఒక తీవ్రమైన వృత్తిపరమైన సంక్షోభాన్ని ఎదుర్కొన్నారు, ఇది వారి కుటుంబాన్ని ఆందోళన మరియు అనిశ్చితిలోకి తోడింది. నెలల అతడి ఉద్యోగ శోధన విఫలమవగా, భావోద్వేగ ఒత్తిడి పెరిగింది. ఈ సంక్షోభ సమయంలో, అతని తల్లి కుటుంబాన్ని Kreupasanam వైపు తిరిగి Marian Covenant తీసుకునే సూచన చేశారు—మదర్ మేరీ మధ్యస్తత్వం ద్వారా త్యాగం, విశ్వాసం అనే సాంప్రదాయాత్మక ప్రమాణాన్ని తీసుకోవడంను. Divine Mercy Sundayకు ముందే, ఏప్రిల్ 12న ఆయా వారు ఆన్‌లైన్‌లో Covenant తీసుకున్నారు. ఒక నమ్మకం మేరకు తీసుకున్న ఆ నిర్ణయం వారి జీవితాల్లో ఒక కీలక పరిణామమైందిఇ.\n\nCovenant అంగీకరించిన వెంటనే ఆశీర్వాదాలు ప్రారంభమయ్యాయి. వారి చిన్నారి Jewel Maria సతత ఫీవర్స్ మరియు అడెనాయిడ్ సమస్యలతో బాధపడుతోంది. Covenant తీసుకున్న కొన్ని రోజులలోనే, వారు Holy Saturday రోజు ఒక پزشక అపాయింట్‌మెంట్ పొందారు—అక్కడ ఆమె ఆరోగ్యం గణనీయంగా మెరుగైందని నిర్ధారణ, ఇప్పుడు శస్త్రచికిత్స అవసరం లేదనేది. అదే సమయంలో, జెరోమిన్ ఉద్యోగ శోధనలో ఒక మైలురాయిని చేరుకున్నాడు. ప్రార్థనలో ధైర్యం కోల్పోవటం తర్వాత, మే 29న ఒక అనూహ్య ఇంటర్వ్యూ కాల్ వచ్చింది, కొన్ని నిమిషాల్లోనే అతనికి ఉద్యోగ ఆఫర్ వచ్చింది—అది prayer‑deadlineకి ముందు.\n\nMarian Covenant వారి పరిస్థుతులను మాత్రమే మార్చలేదు; అది వారి హృదయాలను కూడా మార్చింది. రోజువారీ Mass, Rosary ప్రార్థన మరియు ఆత్మీయ శాంతి వారి కుటుంబ జీవితం భాగమైంది. వారు తమ సాక్ష్యాన్ని పంచుకుంటూ, ఇతరులను విశ్వాసంలో ఆదరించాలని ప్రారంభించారు. Kreupasanam Marian Covenant వారు నిస్సహాయ స్థితి నుంచి ఆశకు, పోరాటం నుంచి స్థిరత్వానికి ఆవేశాన్ని మార్గనిర্দেশించింది. వారి కథ మదర్ మేరీ మధ్యస్థత్వంపై విశ్వాసం ఉంచాలని, Covenant ద్వారా దేవుని కార్యాచరణకు స్థలమిచ్చాలని ప్రేరేపించే శక్తివంతమైన జీవితం సాక్ష్యం.",
  "fr": "Au début de 2025, Jeromin, ingénieur logiciel à Abou Dhabi, a connu un revers professionnel dévastateur qui a plongé sa famille dans l’angoisse et l’incertitude. Plusieurs mois de recherche d’emploi se sont soldés par des déceptions croissantes, et la pression émotionnelle augmentait. Au cœur de cette crise, sa mère les a incités à se tourner vers Kreupasanam et à faire l’expériencedu Pacte Marian—une promesse spirituelle de remise et de foi sous la protection de la Vierge Marie. Le 12 avril, juste avant le Dimanche de la Divine Miséricorde, ils ont pris le Pacte en ligne. Ce geste de confiance a marqué un tournant dans leur vie.\n\nDès qu’ils ont embrassé le Pacte, les bénédictions ont commencé. Leur fille, Jewel Maria, souffrait depuis des mois de fièvres récurrentes et de problèmes d’adénoïdes. Mais quelques jours après le Pacte, ils ont enfin obtenu un rendez-vous médical le Samedi Saint—où l’on leur a dit que son état s’était considérablement amélioré et que l’opération n’était plus nécessaire. Simultanément, Jeromin a connu une percée inattendue dans sa recherche d’emploi. Après avoir abandonné ses anxiétés dans la prière, il a reçu un appel surprise le 29 mai pour un entretien, et quelques minutes plus tard, il s’est vu offrir un poste—juste avant la date limite pour laquelle il avait prié.\n\nLe Pacte Marian n’a pas seulement transformé leur situation – il a transformé leur cœur. La messe quotidienne, le Rosaire et une paix profonde sont devenus le rythme de leur vie familiale. Ils ont commencé à partager leur témoignage et à soutenir d’autres personnes dans la foi. Le Pacte Marian de Kreupasanam est devenu leur bouée de sauvetage spirituelle—les guidant du désespoir à l’espoir, de la lutte à la stabilité. Leur histoire est un témoignage vivant de la puissance de la confiance dans l’intercession de la Vierge Marie et de la façon dont Dieu agit à travers le Pacte."
},
  "subtitles": "/assets/testimony/28jun.json"
},{
  "id": 3,
  "title": {
    "en": "Covenant of Transformation",
    "bn": "পরিবর্তনের চুক্তি",
    "zh": "转变的约定",
    "hi": "परिवर्तन की प्रतिज्ञा",
    "kn": "ಮாற்றದ ಒಡಂಬಡಿಕೆ",
    "mr": "परिवर्तनाचा करार",
    "es": "Pacto de Transformación",
    "ta": "மாற்றத்தின் உடன்படிக்கை",
    "te": "మార్పు ఒప్పందం",
    "fr": "Alliance de Transformation"
  }

,
  "date": "June 29, 2025",
  "video": "https://youtu.be/lLLCVtYSPSk?si=I07Tv0TiB7efNZ2s",
 "content":{
  "en": "Anu’s journey began with doubt and skepticism toward the Marian Covenant at Kreupasanam. Although a faithful churchgoer, she initially rejected the holy oil and prayers from Kreupasanam, unsure of their power. But in moments of deep struggle—during illness and career challenges abroad—she encountered miraculous signs, including a dream of a colored scapular and the comforting presence of the Mother through the sacred holy oil and prayer.\n\nThrough faith in the Marian Covenant, Anu experienced life-changing miracles: overcoming a difficult nursing interview, securing work permits, receiving divine protection during war, and abundant blessings like a home and land. She also found spiritual strength using holy salt to control anger, showing how the sacraments from Kreupasanam became her lifeline, guiding her through hardship with the Mother’s loving intercession.\n\nUltimately, Anu renewed her covenant with renewed faith and humility, recognizing that the power of the Mother at Kreupasanam is real and active. Her testimony is a vivid witness to how prayer, faith, and sacred sacramentals—oil, scapular, salt—bring miracles and spiritual transformation, inviting others to experience the grace and protection of the Marian Covenant.",
  "bn": "অনুর যাত্রা শুরু হয়েছিল ক্ৰেউপাসনামের মারিয়ান চুক্তির প্রতি সন্দেহ এবং অবিশ্বাস নিয়ে। যদিও সে একজন বিশ্বস্ত চার্চগোয়ার, সে প্রথমে ক্ৰেউপাসনামের পবিত্র তেল এবং প্রার্থনাগুলো প্রত্যাখ্যান করেছিল, তাদের শক্তি সম্পর্কে নিশ্চিত না হয়ে। কিন্তু গভীর সংগ্রামের মুহূর্তগুলোতে—অসুস্থতা এবং বিদেশে কর্মজীবনের চ্যালেঞ্জের সময়—সে অলৌকিক চিহ্নগুলি দেখতে পেয়েছিল, যার মধ্যে একটি রঙিন স্ক্যাপুলারের স্বপ্ন এবং মায়ের সান্ত্বনাদায়ক উপস্থিতি পবিত্র তেল ও প্রার্থনার মাধ্যমে ছিল।\n\nমারিয়ান চুক্তির প্রতি বিশ্বাসের মাধ্যমে, অনু জীবন পরিবর্তনকারী অলৌকিক ঘটনা অনুভব করেছিল: কঠিন নার্সিং ইন্টারভিউ অতিক্রম করা, কর্মপরমিট নিশ্চিত করা, যুদ্ধের সময় ঐশ্বরিক সুরক্ষা পাওয়া এবং একটি বাড়ি ও জমি মত প্রচুর আশীর্বাদ। সে রাগ নিয়ন্ত্রণের জন্য পবিত্র লবণ ব্যবহার করে আধ্যাত্মিক শক্তিও পেয়েছিল, যা দেখায় কিভাবে ক্ৰেউপাসনামের সাধু সামগ্রীগুলো তার জীবনরেখা হয়ে ওঠে, মায়ের ভালোবাসাময় মধ্যস্থতায় তাকে কঠিন সময় পার হতে সাহায্য করে।\n\nঅবশেষে, অনু তার চুক্তি পুনর্নবীকরণ করল নবীন বিশ্বাস এবং বিনয়ের সঙ্গে, স্বীকার করে যে ক্ৰেউপাসনামের মায়ের শক্তি বাস্তব এবং সক্রিয়। তার সাক্ষ্য প্রার্থনা, বিশ্বাস এবং পবিত্র সাধু সামগ্রী—তেল, স্ক্যাপুলার, লবণ—কিভাবে অলৌকিকতা এবং আধ্যাত্মিক রূপান্তর নিয়ে আসে তা জীবন্তভাবে প্রমাণ করে, অন্যদের মারিয়ান চুক্তির করুণা এবং সুরক্ষার অভিজ্ঞতা করার আহ্বান জানায়।",
  "zh": "阿努的旅程开始时对克鲁帕萨南的圣母盟约持怀疑和疑虑。虽然她是忠实的教会成员，但最初她拒绝了来自克鲁帕萨南的圣油和祷告，不确定它们的力量。但在疾病和海外职业挑战的深刻挣扎中，她遇到了奇迹般的迹象，包括一个彩色圣带的梦境，以及通过神圣的圣油和祷告感受到圣母的安慰存在。\n\n通过对圣母盟约的信仰，阿努经历了改变人生的奇迹：克服了艰难的护理面试，获得了工作许可，在战争期间获得了神圣保护，以及诸如住房和土地等丰厚的祝福。她还通过使用圣盐来控制愤怒，展现了克鲁帕萨南的圣物如何成为她的生命线，在困难中通过圣母慈爱的代求引导她。\n\n最终，阿努以新的信仰和谦卑更新了她的盟约，认识到克鲁帕萨南圣母的力量是真实且活跃的。她的见证生动展示了祈祷、信仰和神圣圣物——圣油、圣带、盐——如何带来奇迹和灵性转变，邀请他人体验圣母盟约的恩典和保护。",
  "hi": "अनु की यात्रा क्रेउपासनम में मरियन समझौते के प्रति संदेह और शंका के साथ शुरू हुई। यद्यपि वह एक विश्वासपूर्ण चर्च जाने वाली थी, उसने शुरू में क्रेउपासनम के पवित्र तेल और प्रार्थनाओं को अस्वीकार कर दिया, उनकी शक्ति के बारे में अनिश्चित होकर। लेकिन बीमारी और विदेश में करियर चुनौतियों के गहरे संघर्ष के क्षणों में, उसने चमत्कारिक संकेत देखे, जिनमें रंगीन स्कैपुलर का सपना और पवित्र तेल और प्रार्थना के माध्यम से माता की सांत्वनापूर्ण उपस्थिति शामिल थी।\n\nमरियन समझौते में विश्वास के माध्यम से, अनु ने जीवन-परिवर्तनकारी चमत्कार अनुभव किए: कठिन नर्सिंग इंटरव्यू को पार करना, कार्य परमिट सुरक्षित करना, युद्ध के दौरान दिव्य संरक्षण प्राप्त करना, और एक घर और जमीन जैसी प्रचुर आशीषें। उसने गुस्से को नियंत्रित करने के लिए पवित्र नमक का उपयोग करके आध्यात्मिक शक्ति भी पाई, जो दिखाता है कि कैसे क्रेउपासनम के संस्कारों ने उसकी जीवनरेखा बनकर उसकी कठिनाइयों में माता की प्रेमपूर्ण मध्यस्थता के साथ मार्गदर्शन किया।\n\nअंत में, अनु ने पुनः विश्वास और विनम्रता के साथ अपना समझौता नवीनीकृत किया, यह स्वीकार करते हुए कि क्रेउपासनम में माता की शक्ति वास्तविक और सक्रिय है। उसका साक्ष्य इस बात का जीवंत प्रमाण है कि प्रार्थना, विश्वास और पवित्र संस्कार—तेल, स्कैपुलर, नमक—कैसे चमत्कार और आध्यात्मिक परिवर्तन लाते हैं, और दूसरों को मरियन समझौते की कृपा और संरक्षण का अनुभव करने के लिए आमंत्रित करता है।",
  "kn": "ಅನು ಕ್ರೇಉಪಾಸನಂನ ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಗೆ ಸಂಶಯ ಮತ್ತು ಅನುಮಾನದಿಂದ ತನ್ನ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಿದಳು. ಅವಳು ನಂಬಿಕೆಗೆ ಬದ್ಧವಾದ ಚರ್ಚಿಗೆ ಹೋಗುತ್ತಿದ್ದರೂ, ಮೊದಲಿಗೆ ಕ್ರೇಉಪಾಸನಂನ ಪವಿತ್ರ ಎಣ್ಣೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳನ್ನು ನಿರಾಕರಿಸಿದಳು, ಅವುಗಳ ಶಕ್ತಿಯ ಬಗ್ಗೆ ಖಚಿತವಿರಲಿಲ್ಲ. ಆದರೆ ಅನಾರೋಗ್ಯ ಮತ್ತು ವಿದೇಶದಲ್ಲಿನ ವೃತ್ತಿ ಸವಾಲುಗಳ ಆಳವಾದ ಸಂಕಟಗಳ ವೇಳೆ, ಅವಳು ಅದ್ಭುತ ಸಂಕೇತಗಳನ್ನು ಕಾಣಿತು, ಬಣ್ಣದ ಸ್ಕ್ಯಾಪುಲರ್ ಕನಸು ಮತ್ತು ಪವಿತ್ರ ಎಣ್ಣೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ತಾಯಿಯ ಸಾಂತ್ವನಕರ ಹಾಜರಾತಿ ಸೇರಿದಂತೆ.\n\nಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೇಲಿನ ನಂಬಿಕೆಯ ಮೂಲಕ, ಅನು ಜೀವನವನ್ನು ಬದಲಿಸುವ ಅದ್ಭುತಗಳನ್ನು ಅನುಭವಿಸಿದಳು: ಕಠಿಣ ನರ್ಸಿಂಗ್ ಸಂದರ್ಶನವನ್ನು ಜಯಿಸುವುದು, ಕೆಲಸ ಪರವಾನಿಗೆ ಪಡೆಯುವುದು, ಯುದ್ಧದ ವೇಳೆ ದೈವಿಕ ರಕ್ಷಣೆ ಪಡೆಯುವುದು ಮತ್ತು ಮನೆ ಮತ್ತು ಭೂಮಿಯಂತಹ ಸಮೃದ್ಧ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯುವುದು. ಅವಳು ಕೆಮ್ಮು ನಿಯಂತ್ರಿಸಲು ಪವಿತ್ರ ಉಪ್ಪು ಬಳಸಿಕೊಂಡು ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಯನ್ನು ಕಂಡುಹಿಡಿದಳು, ಇದರಿಂದ ಕ್ರೇಉಪಾಸನಂನ ಸಂಪದಿಗಳು ಅವಳ ಜೀವನರೇಖೆಯಾಗಿ, ತಾಯಿಯ ಪ್ರೇಮದ ಮಧ್ಯಸ್ಥಿಕೆ ಮೂಲಕ ಸಂಕಟಗಳ ನಡುವೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಿದವು ಎಂದು ತೋರಿಸುತ್ತದೆ.\n\nಕೊನೆಗೆ, ಅನು ತನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿ ನಂಬಿಕೆ ಮತ್ತು ವಿನಯದಿಂದ, ಕ್ರೇಉಪಾಸನಂನ ತಾಯಿಯ ಶಕ್ತಿ ನಿಜವಾಗಿಯೂ ಪ್ರಚಲಿತ ಮತ್ತು ಸಕ್ರಿಯವಾಗಿದೆ ಎಂಬುದನ್ನು ಒಪ್ಪಿಕೊಂಡಳು. ಅವಳ ಸಾಕ್ಷ್ಯವು ಪ್ರಾರ್ಥನೆ, ನಂಬಿಕೆ ಮತ್ತು ಪವಿತ್ರ ಸಂಪದಿಗಳು—ಎಣ್ಣೆ, ಸ್ಕ್ಯಾಪುಲರ್, ಉಪ್ಪು—ಅದ್ಭುತಗಳು ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಪರಿವರ್ತನೆಯನ್ನು ಹೇಗೆ ತಂದವು ಎಂಬುದಕ್ಕೆ ಜೀವಂತ ಸಾಕ್ಷ್ಯವಾಗಿದೆ ಮತ್ತು ಇತರರನ್ನು ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಕೃಪೆ ಮತ್ತು ರಕ್ಷಣೆಯನ್ನು ಅನುಭವಿಸಲು ಆಹ್ವಾನಿಸುತ್ತದೆ.",
  "mr": "अनूची यात्रा क्रेपुसानममधील मरियन कराराबद्दल शंका आणि संशयाने सुरू झाली. ती एक विश्वासू चर्च जाणारी असली तरी प्रथम तिने क्रेपुसानममधील पवित्र तेल आणि प्रार्थना नाकारल्या, त्यांच्या शक्तीबद्दल अनिश्चित होती. पण आजारपण आणि परदेशातील करिअरच्या आव्हानांच्या कठीण काळात तिने चमत्कारिक चिन्हे पाहिली, ज्यात रंगीत स्कॅप्युलरचा स्वप्न आणि पवित्र तेल आणि प्रार्थनेद्वारे मातेमुळे दिलेल्या सांत्वनाची उपस्थिती होती.\n\nमरियन करारावर विश्वास ठेवून, अनूने जीवन बदलणारे चमत्कार अनुभवले: कठीण नर्सिंग मुलाखत पार करणे, कामाच्या परवानगी मिळवणे, युद्धादरम्यान दैवी संरक्षण मिळवणे, आणि घर व जमिनीसारख्या भरपूर आशीर्वाद मिळवणे. तिने रागावर नियंत्रण मिळवण्यासाठी पवित्र मीठ वापरून आध्यात्मिक ताकद देखील मिळवली, ज्यामुळे क्रेपुसानममधील पवित्र वस्तू तिचे आधार बनल्या आणि मातेच्या प्रेमळ मध्यस्थतेने तिला कठीण काळातून मार्गदर्शन केले.\n\nशेवटी, अनूने आपला करार नवीन श्रद्धा आणि नम्रतेने नूतनीकरण केला, आणि क्रेपुसानममधील मातेची शक्ती खरी आणि सक्रिय असल्याचे मान्य केले. तिचा साक्ष्य प्रार्थना, श्रद्धा आणि पवित्र वस्तू—तेल, स्कॅप्युलर, मीठ—कसे चमत्कार आणि आध्यात्मिक परिवर्तन घडवतात याचे जिवंत दर्शन आहे, आणि इतरांना मरियन कराराचा आशीर्वाद आणि संरक्षण अनुभवण्याचं आमंत्रण आहे.",
  "es": "El viaje de Anu comenzó con dudas y escepticismo hacia el Pacto Mariano en Kreupasanam. Aunque era una fiel asistente a la iglesia, inicialmente rechazó el aceite santo y las oraciones de Kreupasanam, sin estar segura de su poder. Pero en momentos de profunda lucha—durante enfermedades y desafíos profesionales en el extranjero—experimentó signos milagrosos, incluyendo un sueño con un escapulario de color y la presencia reconfortante de la Madre a través del sagrado aceite santo y la oración.\n\nA través de la fe en el Pacto Mariano, Anu experimentó milagros que cambiaron su vida: superó una difícil entrevista de enfermería, obtuvo permisos de trabajo, recibió protección divina durante la guerra, y abundantes bendiciones como una casa y tierras. También encontró fortaleza espiritual usando sal santa para controlar su ira, demostrando cómo los sacramentales de Kreupasanam se convirtieron en su salvavidas, guiándola en las dificultades con la amorosa intercesión de la Madre.\n\nFinalmente, Anu renovó su pacto con fe renovada y humildad, reconociendo que el poder de la Madre en Kreupasanam es real y activo. Su testimonio es un vívido testimonio de cómo la oración, la fe y los sacramentales sagrados—aceite, escapulario, sal—traen milagros y transformación espiritual, invitando a otros a experimentar la gracia y protección del Pacto Mariano.",
  "ta": "அனுவின் பயணம் கிரேயுபசனம் மரியன் உடன்படிக்கையின் மீது சந்தேகம் மற்றும் மறுப்புடன் தொடங்கியது. நம்பிக்கையான பிள்ளையார் போல் இருந்தாலும், அவள் முதலில் கிரேயுபசனத்தின் புனித எண்ணெய் மற்றும் பிரார்த்தனைகளை மறுத்தாள், அவற்றின் சக்தி பற்றி உறுதியாக இல்லை. ஆனால் நோய் மற்றும் வெளிநாட்டில் தொழில் சவால்களில் தீவிரமான போராட்டத்தின்போது, அவள் அதிசயமான அடையாளங்களை சந்தித்தாள், அதில் ஒரு வண்ணம் நிறைந்த ஸ்காபுலர் கனவு மற்றும் புனித எண்ணெய் மற்றும் பிரார்த்தனையின் மூலம் தாய்மாரின் ஆறுதல் உள்ளடங்கியது.\n\nமரியன் உடன்படிக்கையில் நம்பிக்கையின் மூலம், அனு வாழ்க்கையை மாற்றும் அதிசயங்களை அனுபவித்தாள்: கடினமான நர்ஸ் நேர்முகத்தைக் கடந்து, வேலை அனுமதிகளை பெற்றுக்கொண்டு, போரின் போது தெய்வீக பாதுகாப்பைப் பெற்றாள் மற்றும் வீட்டும் நிலத்தையும் போன்ற மிகுந்த ஆசீர்வாதங்களை பெற்றாள். அவள் கோபத்தை கட்டுப்படுத்த புனித உப்பையும் பயன்படுத்தி ஆன்மிக சக்தியைக் கண்டுபிடித்தாள், இது கிரேயுபசனத்தின் புனித பொருட்கள் அவளது உயிர்க்கேடு ஆனவை ஆகி, தாய்மாரின் அன்பான இடைக்காலத்தால் அவளை கடின சூழ்நிலைகளில் வழிகாட்டியது.\n\nஇறுதியில், அனு புதிய நம்பிக்கை மற்றும் பணிவுடன் அவள் உடன்படிக்கையை புதுப்பித்தாள், கிரேயுபசனத்தில் தாய்மாரின் சக்தி உண்மையாகவும் செயல்படுவதாகவும் அறிந்தாள். அவளின் சாட்சி பிரார்த்தனை, நம்பிக்கை மற்றும் புனித புனித பொருட்கள்—எண்ணெய், ஸ்காபுலர், உப்பு—எப்படி அதிசயங்களையும் ஆன்மிக மாற்றங்களையும் கொண்டு வருகிறது என்பதைக் காட்டுகிறது, மற்றும் பிறரையும் மரியன் உடன்படிக்கையின் அருள் மற்றும் பாதுகாப்பை அனுபவிக்க அழைக்கிறது.",
  "te": "అనూ ప్రయాణం క్రేయుపాసనం మారియన్ ఒప్పందం పట్ల అనుమానం మరియు సందేహాలతో మొదలైంది. ఆమె విశ్వాసి చర్చి వ్యక్తి అయినప్పటికీ, మొదట క్రేయుపాసనం నుండి వచ్చిన పవిత్ర నూనె మరియు ప్రార్థనలను తిరస్కరించింది, వాటి శక్తి గురించి నిర్ధారించుకోలేదు. కానీ ఆసుపత్రిలో అనారోగ్యం మరియు విదేశాల్లో ఉద్యోగ సంబంధ సమస్యల సమయంలో లోతైన సంకట సమయాలలో ఆమె అద్భుత సంకేతాలను అనుభవించింది, వాటిలో రంగురంగుల స్కాపులర్ కల కలలు మరియు పవిత్ర నూనె మరియు ప్రార్థన ద్వారా తల్లి సౌకర్యవంతమైన ఉనికిని పొందింది.\n\nమారియన్ ఒప్పందంపై విశ్వాసం ద్వారా, అనూ జీవితాన్ని మార్చే అద్భుతాలను అనుభవించింది: కఠినమైన నర్సింగ్ ఇంటర్వ్యూ పాస్ చేయడం, పని అనుమతులు పొందడం, యుద్ధ సమయంలో దివ్య రక్షణ పొందడం మరియు ఒక ఇల్లు మరియు భూమి వంటి సమృద్ధి ఆశీర్వాదాలు పొందడం. కోపాన్ని నియంత్రించడానికి పవిత్ర ఉప్పును ఉపయోగించి ఆధ్యాత్మిక బలం కూడా పొందింది, క్రేయుపాసనం నుండి వచ్చిన పవిత్ర వస్తువులు ఆమెకు జీవనాధారం అయ్యాయి మరియు తల్లి ప్రేమపూరిత మధ్యస్థతతో ఆమెను కష్టకాలంలో మార్గనిర్దేశం చేశాయి.\n\nచివరకు, అనూ తన ఒప్పందాన్ని నూతన విశ్వాసంతో మరియు వినయంతో పునరుద్ధరించింది, క్రేయుపాసనంలోని తల్లి శక్తి నిజమైనది మరియు క్రియాశీలమని గ్రహించింది. ఆమె సాక్ష్యం ప్రార్థన, విశ్వాసం మరియు పవిత్ర పవిత్ర వస్తువులు—నూనె, స్కాపులర్, ఉప్పు—ఎలా అద్భుతాలు మరియు ఆధ్యాత్మిక మార్పు తెస్తాయో స్పష్టంగా చూపిస్తుంది, మరియు మరికొంతమందిని మరియన్ ఒప్పందం యొక్క కృప మరియు రక్షణను అనుభవించమని ఆహ్వానిస్తుంది.",
  "fr": "Le parcours d'Anu a commencé avec des doutes et du scepticisme envers l'Alliance Mariale à Kreupasanam. Bien qu'elle soit une fidèle pratiquante, elle a d'abord rejeté l'huile sainte et les prières de Kreupasanam, incertaine de leur puissance. Mais dans des moments de profonde lutte—pendant la maladie et les défis professionnels à l'étranger—elle a rencontré des signes miraculeux, y compris un rêve d'un scapulaire coloré et la présence réconfortante de la Mère à travers la sainte huile et la prière sacrée.\n\nGrâce à la foi dans l'Alliance Mariale, Anu a vécu des miracles qui ont changé sa vie : surmonter un entretien d'infirmière difficile, obtenir des permis de travail, recevoir une protection divine pendant la guerre, et des bénédictions abondantes comme une maison et des terres. Elle a également trouvé la force spirituelle en utilisant du sel sacré pour contrôler sa colère, montrant comment les sacramentaux de Kreupasanam sont devenus sa bouée de sauvetage, la guidant dans les difficultés grâce à l'intercession aimante de la Mère.\n\nFinalement, Anu a renouvelé son alliance avec une foi renouvelée et une humilité, reconnaissant que le pouvoir de la Mère à Kreupasanam est réel et actif. Son témoignage est un témoignage vivant de la manière dont la prière, la foi et les sacramentaux sacrés—huile, scapulaire, sel—apportent des miracles et une transformation spirituelle, invitant les autres à faire l'expérience de la grâce et de la protection de l'Alliance Mariale."
},
  "subtitles": "/assets/testimony/29jun.json"
},{
  "id": 4,
 "title": {
  "en": "Covenant of Family",
  "bn": "পরিবারের চুক্তি",
  "zh": "家庭的约定",
  "hi": "परिवार की प्रतिज्ञा",
  "kn": "ಕುಟುಂಬದ ಒಡಂಬಡಿಕೆ",
  "mr": "कुटुंबाचा करार",
  "es": "Pacto Familiar",
  "ta": "குடும்ப உடன்படிக்கை",
  "te": "కుటుంబ ఒప్పందం",
  "fr": "Alliance Familiale"
}
,
  "date": "July 3, 2025",
  "video": "https://youtu.be/6RShpzPCavg?si=kUEi7G7Z9D__iNSi",
 "content":{
  "en": "Princey Varghese’s journey of faith and hope was deeply transformed by the Kreupasanam Marian Covenant. While struggling with the pain of separation from her children due to immigration laws in Israel, she found new strength after embracing the covenant and the intercession of Mother Mary. Encouraged by friends, she took the PTE exam and began praying earnestly, anointing herself with the holy oil from Kreupasanam, which symbolized divine blessing and protection in her difficult journey.\n\nHer faith through the covenant was accompanied by remarkable miracles that strengthened her resolve. She experienced a vivid dream of Mother Mary and her late uncle reassuring her that “everything will be alright.” A reluctant bank manager suddenly provided important salary documents needed for her visa application, and despite numerous doubts from immigration agents, she received her New Zealand visa against all odds. She also used blessed salt from the covenant to help her elderly patient find strength and courage, showing the tangible power of these sacramentals.\n\nThrough these signs and the steadfast power of the Marian Covenant, Princey not only reunited her family in New Zealand but also witnessed her husband’s conversion and their church wedding after 15 years. Her testimony is a powerful witness to the grace, miracles, and spiritual renewal made possible through the Kreupasanam Marian Covenant and its sacred sacramentals, bringing hope and unity where there seemed to be none.",
  "bn": "প্রিন্সি ভার্গিসের বিশ্বাস ও আশার যাত্রা ক্রুপাসানম মারিয়ান চুক্তির মাধ্যমে গভীরভাবে রূপান্তরিত হয়েছে। ইস্রায়েলের অভিবাসন আইনের কারণে তার সন্তানদের থেকে বিচ্ছেদের ব্যথা সহ্য করার সময়, তিনি চুক্তিটি গ্রহণ এবং মাদার মেরির মধ্যস্থতায় নতুন শক্তি পেয়েছেন। বন্ধুদের উৎসাহে তিনি পিটিই পরীক্ষা দিয়েছিলেন এবং আন্তরিকভাবে প্রার্থনা শুরু করেছিলেন, ক্রুপাসানম থেকে প্রাপ্ত পবিত্র তেলের মাধ্যমে নিজেকে অভিষিক্ত করেছিলেন, যা তার কঠিন যাত্রায় ঐশ্বরিক আশীর্বাদ এবং সুরক্ষার প্রতীক ছিল।\n\nচুক্তির মাধ্যমে তার বিশ্বাস অসাধারণ অলৌকিক ঘটনাগুলোর সঙ্গে ছিল যা তার সংকল্পকে শক্তিশালী করেছিল। তিনি মাদার মেরি এবং তার প্রয়াত চাচার একটি উজ্জ্বল স্বপ্ন দেখেছিলেন, যারা তাকে নিশ্চিত করেছিলেন যে “সবকিছু ঠিক হয়ে যাবে।” একজন অনিচ্ছুক ব্যাংক ম্যানেজার হঠাৎ করে তার ভিসা আবেদন জন্য প্রয়োজনীয় গুরুত্বপূর্ণ বেতন সংক্রান্ত কাগজপত্র সরবরাহ করেছিলেন, এবং অভিবাসন কর্মকর্তাদের অনেক সন্দেহ সত্ত্বেও, তিনি সমস্ত প্রতিবন্ধকতা অতিক্রম করে নিউজিল্যান্ডের ভিসা পেয়েছিলেন। তিনি চুক্তির আশীর্বাদপ্রাপ্ত লবণও ব্যবহার করেছিলেন তার বৃদ্ধ রোগীকে শক্তি এবং সাহস পেতে সাহায্য করার জন্য, যা এই পবিত্র সামগ্রীগুলোর স্পষ্ট ক্ষমতা প্রদর্শন করে।\n\nএই চিহ্ন এবং মারিয়ান চুক্তির দৃঢ় শক্তির মাধ্যমে, প্রিন্সি কেবল নিউজিল্যান্ডে তার পরিবারকে পুনর্মিলিত করেননি, বরং তার স্বামীর ধর্মান্তর এবং তাদের ১৫ বছরের পর গির্জার বিবাহের সাক্ষী হয়েছেন। তার সাক্ষ্য ক্রুপাসানম মারিয়ান চুক্তি এবং এর পবিত্র সামগ্রীগুলোর মাধ্যমে সম্ভাব্য অনুগ্রহ, অলৌকিক ঘটনা এবং আধ্যাত্মিক পুনর্জীবনের একটি শক্তিশালী সাক্ষ্য, যা যেখানে আশা ও ঐক্য ছিল না সেখানে তা নিয়ে এসেছে।",
  "zh": "Princey Varghese 的信仰与希望之旅因 Kreupasanam 圣母盟约而深刻改变。在因以色列移民法与孩子分离的痛苦中，她通过接受盟约和圣母的代祷获得了新的力量。在朋友的鼓励下，她参加了 PTE 考试，开始虔诚祈祷，并用 Kreupasanam 赐予的圣油膏抹自己，这象征着神圣的祝福和保护，伴随她经历艰难旅程。\n\n通过盟约，她的信仰伴随着非凡的奇迹，增强了她的决心。她做了一个生动的梦，梦见圣母和已故的叔叔向她保证“一切都会好起来”。一位不情愿的银行经理突然提供了她签证申请所需的重要工资证明，尽管移民官员多次怀疑，她还是克服万难获得了新西兰签证。她还用盟约中祝福的盐帮助年迈的病人获得力量和勇气，显示出这些圣物的实质力量。\n\n通过这些迹象和圣母盟约坚定的力量，Princey 不仅在新西兰与家人团聚，还见证了丈夫的皈依和他们 15 年后的教堂婚礼。她的见证强有力地证明了通过 Kreupasanam 圣母盟约及其神圣圣物所带来的恩典、奇迹和灵性更新，在原本无望之地带来了希望与团结。",
  "hi": "प्रिंसी वर्गीज़ की आस्था और आशा की यात्रा क्रुपासनम मरियन संधि द्वारा गहराई से परिवर्तित हुई। इज़राइल के आव्रजन कानूनों के कारण अपने बच्चों से अलगाव के दर्द का सामना करते हुए, उन्होंने संधि को अपनाकर और माता मरियम की मध्यस्थता से नई शक्ति प्राप्त की। दोस्तों के प्रोत्साहन से, उन्होंने पीटीई परीक्षा दी और गंभीरता से प्रार्थना शुरू की, क्रुपासनम से प्राप्त पवित्र तेल से अपने माथे पर अभिषेक किया, जो उनके कठिन सफर में दिव्य आशीर्वाद और सुरक्षा का प्रतीक था।\n\nसंधि के माध्यम से उनकी आस्था असाधारण चमत्कारों से जुड़ी हुई थी जिसने उनके संकल्प को मजबूत किया। उन्होंने माता मरियम और अपने दिवंगत चाचा का एक जीवंत सपना देखा जिसने उन्हें आश्वासन दिया कि \"सब ठीक हो जाएगा।\" एक अनिच्छुक बैंक प्रबंधक ने अचानक उनके वीज़ा आवेदन के लिए आवश्यक महत्वपूर्ण वेतन दस्तावेज़ प्रदान किए, और कई संदेहों के बावजूद, उन्होंने न्यूज़ीलैंड का वीज़ा प्राप्त किया। उन्होंने वृद्ध मरीज को ताकत और साहस देने के लिए संधि से आशीर्वाद प्राप्त नमक भी इस्तेमाल किया, जो इन पवित्र वस्तुओं की मूर्त शक्ति को दर्शाता है।\n\nइन संकेतों और मरियन संधि की दृढ़ शक्ति के माध्यम से, प्रिंसी ने न केवल न्यूज़ीलैंड में अपने परिवार के साथ पुनर्मिलन किया बल्कि अपने पति के धर्मांतरण और 15 वर्षों बाद उनके चर्च विवाह का भी साक्षी बने। उनकी गवाही क्रुपासनम मरियन संधि और इसके पवित्र सामग्रियों के माध्यम से संभव हुई कृपा, चमत्कारों और आध्यात्मिक नवीनीकरण की एक शक्तिशाली गवाही है, जिसने आशा और एकता लाई जहां पहले कहीं नहीं थी।",
  "kn": "ಪ್ರಿನ್ಸಿ ವರ್ಘೀಸ್ ಅವರ ನಂಬಿಕೆ ಮತ್ತು ಆಶಯದ ಪ್ರಯಾಣವನ್ನು ಕ್ರೂಪಾಸನಂ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆ ಆಳವಾಗಿ ರೂಪಾಂತರಿಸಿದೆ. ಇಸ್ರೇಲ್‌ನ ವಲಸೆ ಕಾನೂನುಗಳಿಂದ ತಮ್ಮ ಮಕ್ಕಳಿಂದ ದೂರವಾಗಿರುವ ನೋವಿನ ನಡುವೆ, ಅವರು ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿ, ಮಾತೃ ಮರಿಯ ಮಧ್ಯಸ್ಥತೆಯಿಂದ ಹೊಸ ಶಕ್ತಿ ಕಂಡುಕೊಂಡರು. ಸ್ನೇಹಿತರ ಪ್ರೋತ್ಸಾಹದಿಂದ, ಅವರು ಪಿಟಿಇ ಪರೀಕ್ಷೆ ಬರೆದರು ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಆರಂಭಿಸಿದರು, ಕ್ರೂಪಾಸನಂನಿಂದ ಪಡೆದ ಪವಿತ್ರ ಎಣ್ಣೆಯಿಂದ ತಾವು ಸ್ವತಃ ಅಭಿಷೇಕ ಮಾಡಿದರು, ಇದು ಅವರ ಕಠಿಣ ಪ್ರಯಾಣದಲ್ಲಿ ದೈವಿಕ ಆಶೀರ್ವಾದ ಮತ್ತು ರಕ್ಷಣೆಯ ಸಂಕೇತವಾಗಿತ್ತು.\n\nಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಅವರ ನಂಬಿಕೆ ಅತ್ಯುತ್ತಮ ಅದ್ಭುತಗಳಿಂದ ಕೂಡಿತ್ತು, ಇದು ಅವರ ಸಂಕಲ್ಪವನ್ನು ಬಲಪಡಿಸಿತು. ಅವರು ಮಾತೃ ಮರಿಯವರ ಮತ್ತು ಅವರ ನಿಧನರಾದ ಅತ್ತೆಯವರ ಸ್ಪಷ್ಟ ಕನಸು ಕಂಡರು, ಅದು \"ಎಲ್ಲವೂ ಸರಿಯಾಗಿ ನಡೆಯುತ್ತದೆ\" ಎಂದು ಅವರಿಗೆ ಭರವಸೆ ನೀಡಿತು. ಒಬ್ಬ ಹಿಂಜರಿದ ಬ್ಯಾಂಕ್ ವ್ಯವಸ್ಥಾಪಕರು ಅವಶ್ಯಕ ವೇತನ ದಾಖಲೆಗಳನ್ನು ನೀಡಿದರು, ಮತ್ತು ವಲಸೆ ಅಧಿಕಾರಿಗಳ ಶಂಕೆಗೂ ಮುನ್ನ, ಅವರು ನ್ಯೂಜಿಲ್ಯಾಂಡ್ ವೀಸಾವನ್ನು ಪಡೆದುಕೊಂಡರು. ಅವರು ಒಡಂಬಡಿಕೆಯಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟ ಉಪ್ಪನ್ನು ಬಳಸಿ ಹಿರಿಯ ರೋಗಿಗೆ ಶಕ್ತಿ ಮತ್ತು ಧೈರ್ಯ ನೀಡಿದರು, ಇದು ಈ ಪವಿತ್ರ ವಸ್ತುಗಳ ಸ್ಪಷ್ಟ ಶಕ್ತಿಯನ್ನು ತೋರಿಸುತ್ತದೆ.\n\nಈ ಗುರುತುಗಳು ಮತ್ತು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ದೃಢ ಶಕ್ತಿಯ ಮೂಲಕ, ಪ್ರಿನ್ಸಿ ಅವರು ನ್ಯೂಜಿಲ್ಯಾಂಡ್‌ನಲ್ಲಿ ತನ್ನ ಕುಟುಂಬವನ್ನು ಪುನರ್ಮಿಲನಗೊಳಿಸದಿದ್ದರೂ, ತಮ್ಮ ಗಂಡನ ಧರ್ಮಾಂತರ ಮತ್ತು 15 ವರ್ಷಗಳ ನಂತರ ಅವರ ಚರ್ಚ್ ಮದುವೆಯ ಸಾಕ್ಷಿಯಾಗಿದ್ದಾರೆ. ಅವರ ಸಾಕ್ಷ್ಯವು ಕ್ರೂಪಾಸನಂ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆ ಮತ್ತು ಅದರ ಪವಿತ್ರ ವಸ್ತುಗಳ ಮೂಲಕ ಸಾಧ್ಯವಾದ ಕೃಪೆ, ಅದ್ಭುತಗಳು ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಪುನರುಜ್ಜೀವನೆಯ ಶಕ್ತಿಶಾಲಿ ಸಾಕ್ಷ್ಯವಾಗಿದೆ, ಇದು ಅಲ್ಲಿ ಭರವಸೆ ಮತ್ತು ಏಕತೆಯನ್ನು ತರಲು ಸಾಧ್ಯವಾಯಿತು.",
  "mr": "प्रिंसी वर्गीज यांचा श्रद्धा आणि आशेचा प्रवास क्रुपासनम मेरीअन करारामुळे खोलवर परिवर्तन झाला. इस्रायलमधील स्थलांतर कायद्यांमुळे त्यांच्या मुलांपासून वेगळेपणाच्या वेदनेत, त्यांनी करार स्वीकारला आणि माता मेरीच्या मध्यस्थतेने नवीन शक्ती प्राप्त केली. मित्रांच्या प्रोत्साहनाने त्यांनी पीटीई परीक्षा दिली आणि मनापासून प्रार्थना सुरू केली, क्रुपासनममधून मिळालेल्या पवित्र तेलाने स्वतःला अभिषेक केले, ज्याने त्यांच्या कठीण प्रवासात दैवी आशीर्वाद आणि संरक्षणाचा संकेत दिला.\n\nकराराच्या माध्यमातून त्यांचा श्रद्धा असामान्य चमत्कारांनी भरला, ज्यामुळे त्यांचा निर्धार बळकट झाला. त्यांनी माता मेरी आणि त्यांच्या मृत काकांचा एक तल्लख स्वप्न पाहिला ज्याने त्यांना \"सर्व काही ठीक होईल\" असे आश्वासन दिले. एक अनिच्छुक बँक व्यवस्थापक अचानक त्यांच्या व्हिसा अर्जासाठी आवश्यक महत्वाचे वेतन दस्तऐवज दिले, आणि स्थलांतर अधिकाऱ्यांच्या अनेक शंकांनंतरही त्यांनी न्यूझीलंड व्हिसा मिळवला. त्यांनी वृद्ध रुग्णाला शक्ती आणि धैर्य मिळविण्यासाठी करारातून आशीर्वादित मीठ देखील वापरले, जे या पवित्र वस्तूंच्या मूर्त शक्तीचे दर्शन घडविते.\n\nया चिन्हांद्वारे आणि मेरीअन कराराच्या ठाम शक्तीने, प्रिंसीने केवळ न्यूझीलंडमध्ये आपले कुटुंब पुनर्मिलन केले नाही तर आपल्या पतीच्या धर्मपरिवर्तन आणि १५ वर्षांनंतर त्यांच्या चर्चमध्ये लग्नाचे साक्षीदार झाले. त्यांचा साक्षात्कार क्रुपासनम मेरीअन करार आणि त्याच्या पवित्र वस्तूंमुळे शक्य झालेल्या कृपेचे, चमत्कारांचे आणि आध्यात्मिक पुनरुत्थानाचे एक शक्तिशाली साक्ष्य आहे, जे आशा आणि एकता आणते जिथे पूर्वी नव्हते.",
  "es": "El viaje de fe y esperanza de Princey Varghese fue profundamente transformado por el Pacto Marian de Kreupasanam. Mientras luchaba con el dolor de la separación de sus hijos debido a las leyes de inmigración en Israel, encontró nueva fuerza al abrazar el pacto y la intercesión de la Madre María. Animada por sus amigos, presentó el examen PTE y comenzó a orar fervientemente, ungida con el aceite sagrado de Kreupasanam, que simbolizaba la bendición y protección divina en su difícil camino.\n\nSu fe a través del pacto estuvo acompañada de milagros notables que fortalecieron su determinación. Experimentó un sueño vívido de la Madre María y su difunto tío asegurándole que “todo estará bien.” Un gerente de banco renuente proporcionó repentinamente documentos importantes de salario necesarios para su solicitud de visa y, a pesar de las numerosas dudas de los agentes de inmigración, recibió su visa para Nueva Zelanda contra todo pronóstico. También usó sal bendita del pacto para ayudar a su paciente anciana a encontrar fuerza y valor, mostrando el poder tangible de estos sacramentales.\n\nA través de estas señales y el firme poder del Pacto Marian, Princey no solo reunió a su familia en Nueva Zelanda sino que también fue testigo de la conversión de su esposo y de su boda en la iglesia después de 15 años. Su testimonio es un poderoso testimonio de la gracia, los milagros y la renovación espiritual posibles a través del Pacto Marian de Kreupasanam y sus sacramentales sagrados, trayendo esperanza y unidad donde parecía no haber ninguna.",
  "ta": "பிரின்சி வர்கீஸின் நம்பிக்கை மற்றும் நம்பிக்கை பயணம் கிருபாசனம் மரியன் உடன்படிக்கையால் ஆழமாக மாற்றப்பட்டது. இஸ்ரேல் குடியேற்ற சட்டங்களால் குழந்தைகளிடமிருந்து பிரிந்த துன்பத்தில், அவர் உடன்படிக்கையை ஏற்று தாய்மார் மரியாவின் இடையூறினால் புதிய பலத்தை பெற்றார். நண்பர்களின் ஊக்கத்தால், அவர் PTE தேர்வை எழுதியார் மற்றும் மனமுவந்த பிரார்த்தனை தொடங்கினார், கிருபாசனத்திலிருந்து பெற்ற புனித எண்ணெயைப் பூசினார், இது அவரது கடுமையான பயணத்தில் இறைவனின் ஆசீர்வாதமும் பாதுகாப்பும் என்று குறிக்கிறது.\n\nஉடன்படிக்கையின் மூலம் அவரது நம்பிக்கை சிறந்த அதிசயங்களால் இணைக்கப்பட்டது, இது அவரது தீர்மானத்தை வலுப்படுத்தியது. அவர் தாய்மார் மரியாவையும் அவரது இறந்த மாமாவையும் வாழ்க்கைத் துவக்கத்தில் கனவு காண்ந்தார், \"எல்லாம் நன்றாக இருக்கும்\" என்று உறுதி செய்தனர். ஒரு தயக்கமுள்ள வங்கிக் மேலாளர் அவசரமாக அவரது விசா விண்ணப்பத்திற்கு தேவையான முக்கிய சம்பள ஆவணங்களை வழங்கினார், மேலும் குடியேற்ற அதிகாரிகளின் சந்தேகங்களையும் மீறி, அவர் நியூசிலாந்து விசாவைப் பெற்றார். அவர் உடன்படிக்கையிலிருந்து ஆசீர்வதிக்கப்பட்ட உப்பைப் பயன்படுத்தி வயதான நோயாளிக்கு பலமும் துணிச்சலும் வழங்கினார், இது இந்த புனித பொருட்களின் தெளிவான சக்தியை காட்டுகிறது.\n\nஇந்த அறிகுறிகள் மற்றும் மரியன் உடன்படிக்கையின் உறுதியான சக்தியால், பிரின்சி நியூசிலாந்தில் தனது குடும்பத்துடன் மறுபிரிவை அடைந்தார் மட்டுமல்லாமல், 15 ஆண்டுகளுக்கு பிறகு அவரது கணவரின் மாற்றத்தை மற்றும் அவர்களின் சபை திருமணத்தை பார்த்தார். அவரது சாட்சி கிருபாசனம் மரியன் உடன்படிக்கையாலும் அதன் புனித பொருட்களாலும் சாத்தியமான கிருபை, அதிசயங்கள் மற்றும் ஆன்மிக புதுமையின் சக்திவாய்ந்த சாட்சி, எங்கே நம்பிக்கை மற்றும் ஒன்றிணைவு இல்லாமல் இருந்தது அங்கே நம்பிக்கை மற்றும் ஒன்றிணைவை கொண்டு வந்தது.",
  "te": "ప్రిన్సీ వర్గీస్ యొక్క విశ్వాసం మరియు ఆశయ యాత్ర క్రుపాసనం మారియన్ ఒప్పందం ద్వారా లోతుగా మారింది. ఇజ్రాయెల్ ప్రవాస చట్టాల వల్ల తన పిల్లల నుండి వేరుపడిన బాధలో, ఆమె ఒప్పందాన్ని అంగీకరించి తల్లి మారియమ్మ మధ్యవర్తిత్వం ద్వారా కొత్త శక్తిని పొందింది. మిత్రుల ప్రోత్సాహంతో ఆమె PTE పరీక్ష తీసుకుంది మరియు ఆరాధన చేయడం ప్రారంభించింది, క్రుపాసనం నుండి అందించిన పవిత్ర నూనెతో తనను తాను అభిషేకం చేసింది, ఇది ఆమె కష్టమైన ప్రయాణంలో దైవ ఆశీర్వాదం మరియు రక్షణను సూచిస్తుంది.\n\nఒప్పందం ద్వారా ఆమె విశ్వాసం అద్భుతమైన అద్భుతాలతో పాటు ఉంది, ఇది ఆమె సంకల్పాన్ని బలోపేతం చేసింది. ఆమె తల్లి మారియమ్మ మరియు తన మరణించిన మామ ఒక స్పష్టమైన కలను చూసింది, వారు \"అన్నీ బాగుండనున్నాయి\" అని ఆమెకు హామీ ఇచ్చారు. ఒక ఇష్టం లేకుండా ఉన్న బ్యాంకు మేనేజర్ తక్షణం వీసా దరఖాస్తుకు అవసరమైన ముఖ్యమైన జీత పత్రాలు అందజేశారు, మరియు వలస అధికారుల అనేక సందేహాలన్నింటినీ దాటుకుని ఆమె న్యూజిలాండ్ వీసా పొందింది. ఆమె ఒప్పందం నుండి ఆశీర్వదించిన ఉప్పును వృద్ధ రోగికి శక్తి మరియు ధైర్యం పొందేందుకు ఉపయోగించింది, ఇది ఈ పవిత్ర వస్తువుల స్పష్టమైన శక్తిని చూపిస్తుంది.\n\nఈ గుర్తులు మరియు మారియన్ ఒప్పందం యొక్క స్థిరమైన శక్తి ద్వారా, ప్రిన్సీ కేవలం న్యూజిలాండ్‌లో తన కుటుంబాన్ని మళ్లీ కలిపలేదు, 15 సంవత్సరాల తర్వాత తన భర్త మార్పు మరియు వారి చర్చి వివాహం కూడా చూశారు. ఆమె సాక్ష్యం క్రుపాసనం మారియన్ ఒప్పందం మరియు దాని పవిత్ర వస్తువుల ద్వారా సాధ్యమైన కృప, అద్భుతాలు మరియు ఆధ్యాత్మిక పునరుద్ధరణ యొక్క శక్తివంతమైన సాక్ష్యం, ఇది ఎక్కడా ఆశ మరియు ఐక్యత లేనివి ఉన్న చోట ఆశ మరియు ఐక్యత తీసుకువచ్చింది.",
  "fr": "Le parcours de foi et d'espoir de Princey Varghese a été profondément transformé par l'Alliance Mariale de Kreupasanam. Alors qu'elle luttait contre la douleur de la séparation de ses enfants en raison des lois sur l'immigration en Israël, elle a trouvé une nouvelle force en embrassant l'alliance et l'intercession de la Mère Marie. Encouragée par ses amis, elle a passé l'examen PTE et a commencé à prier avec ferveur, s'oignant avec l'huile sainte de Kreupasanam, qui symbolisait la bénédiction divine et la protection dans son difficile voyage.\n\nSa foi à travers l'alliance a été accompagnée de miracles remarquables qui ont renforcé sa détermination. Elle a fait un rêve vif de la Mère Marie et de son oncle défunt lui assurant que « tout ira bien ». Un directeur de banque réticent a soudainement fourni des documents salariaux importants nécessaires à sa demande de visa, et malgré de nombreux doutes de la part des agents d'immigration, elle a obtenu son visa pour la Nouvelle-Zélande contre toute attente. Elle a également utilisé du sel béni de l'alliance pour aider son patient âgé à trouver force et courage, montrant le pouvoir tangible de ces sacramentaux.\n\nGrâce à ces signes et à la puissance constante de l'Alliance Mariale, Princey n'a pas seulement réuni sa famille en Nouvelle-Zélande, mais a également été témoin de la conversion de son mari et de leur mariage à l'église après 15 ans. Son témoignage est un puissant témoignage de la grâce, des miracles et du renouveau spirituel rendus possibles grâce à l'Alliance Mariale de Kreupasanam et à ses sacramentaux sacrés, apportant espoir et unité là où il n'y en avait pas."
},
  "subtitles": "/assets/testimony/3jul.json"
},{
  "id": 5,
  "title": {
  "en": "Covenant for All",
  "bn": "সকলের জন্য চুক্তি",
  "zh": "为所有人的约定",
  "hi": "सभी के लिए प्रतिज्ञा",
  "kn": "ಎಲ್ಲರಿಗೂ ಒಡಂಬಡಿಕೆ",
  "mr": "सर्वांसाठी करार",
  "es": "Pacto para Todos",
  "ta": "எல்லாருக்கும் உடன்படிக்கை",
  "te": "అందరికీ ఒప్పందం",
  "fr": "Alliance pour Tous"
}
,
  "date": "July 7, 2025",
  "video": "https://youtu.be/acywUaq8-R8?si=g_kAnN_E7uiTHhz7",
 "content":{
  "en": "Swaminathan from Kanyakumari Marthandam shares his transformative journey after receiving the Marian Covenant materials, including a book and Tamil newspaper, through his youngest daughter. After using the Covenant salt dissolved in his food, he experienced profound spiritual changes—starting daily prayers, regular church attendance, and confession. Over time, he witnessed remarkable healings of illnesses and a deepening of faith. The Kreupasanam Marian Covenant became the foundation of his life, bringing him closer to the Holy Mother through visions, dreams, and intercession that provided comfort and healing.\n\nCentral to his testimony are the Covenant sacraments such as the Covenant salt, oil, and medal, which he faithfully used. These sacramental items played a pivotal role in healing physical ailments like toothache, thyroid problems, and wounds, and also helped his granddaughter recover from illness. The Holy Mother's presence and closeness, revealed through visions and miraculous interventions, reinforced his commitment to the Covenant life and inspired acts of prayer and charity.\n\nSwaminathan emphasizes the power of the Marian Covenant and Kreupasanam grace to transform lives spiritually, physically, and socially. He highlights family unity in prayer, the significance of interpreting dreams and visions, and the ongoing mission of charity. His testimony encourages embracing the Covenant sacraments, seeking the Holy Mother's intercession, and experiencing healing, peace, and spiritual renewal.",
  "bn": "কন্যাকুমারী মার্থান্ডামের স্বামীনাথন তাঁর রূপান্তরমূলক যাত্রা শেয়ার করেন মারিয়ান চুক্তির উপকরণগুলি পাওয়ার পরে, যার মধ্যে একটি বই এবং একটি তামিল সংবাদপত্র ছিল, যা তাঁর সবচেয়ে ছোট কন্যার মাধ্যমে তাঁকে দেওয়া হয়েছিল। তিনি চুক্তির লবণ খাবারে দ্রবীভূত করে ব্যবহারের পর গভীর আধ্যাত্মিক পরিবর্তন অনুভব করেন—প্রতিদিন প্রার্থনা শুরু করা, নিয়মিত গির্জায় যাওয়া এবং গোপন যাপনের অভ্যাস করা। সময়ের সাথে সাথে তিনি অসুস্থতার অসাধারণ নিরাময় এবং বিশ্বাসের গভীরতা প্রত্যক্ষ করেন। ক্রেউপাসানম মারিয়ান চুক্তি তাঁর জীবনের ভিত্তি হয়ে ওঠে, যা তাঁকে পরী মাতার কাছে নিয়ে যায় দৃষ্টি, স্বপ্ন এবং মঝোয়ানায় যা সান্ত্বনা ও নিরাময় প্রদান করে।\n\nতাঁর সাক্ষ্যতে কেন্দ্রীয় ভূমিকা পালন করে চুক্তির উপাসনাসামগ্রী যেমন লবণ, তেল এবং পদক, যেগুলি তিনি বিশ্বস্তভাবে ব্যবহার করেছেন। এই পবিত্র উপকরণগুলি দাঁতের ব্যথা, থাইরয়েড সমস্যাসহ শারীরিক অসুস্থতা নিরাময়ে গুরুত্বপূর্ণ ভূমিকা পালন করেছে এবং তাঁর নাতনীর অসুস্থতা নিরাময়ে সাহায্য করেছে। পরী মাতার উপস্থিতি এবং নৈকট্য, যা দৃষ্টি ও অলৌকিক হস্তক্ষেপের মাধ্যমে প্রকাশ পায়, তাঁর চুক্তির জীবন প্রতিশ্রুতি জোরদার করেছে এবং প্রার্থনা ও দান করার কাজকে অনুপ্রাণিত করেছে।\n\nস্বামীনাথন মারিয়ান চুক্তি এবং ক্রেউপাসানম কৃপার শক্তিকে আধ্যাত্মিক, শারীরিক ও সামাজিকভাবে জীবন পরিবর্তনের জন্য গুরুত্ব দেন। তিনি পরিবারের একতা প্রার্থনায়, স্বপ্ন এবং দৃষ্টির ব্যাখ্যার তাৎপর্য এবং দানের চলমান মিশনকে তুলে ধরেন। তাঁর সাক্ষ্য চুক্তির উপাসনাসামগ্রী গ্রহণ, পরী মাতার মঝোয়ানা চাওয়া এবং নিরাময়, শান্তি ও আধ্যাত্মিক পুনর্জন্মের অভিজ্ঞতা অর্জনের জন্য উৎসাহ দেয়।",
  "zh": "来自坎亚库马里马尔坦达姆的斯瓦米纳坦分享了他在通过小女儿收到圣母盟约材料（包括一本书和一份泰米尔语报纸）后的改变之旅。在食物中溶解并使用盟约盐后，他经历了深刻的灵性变化——开始每日祈祷、定期参加教堂礼拜和忏悔。随着时间推移，他见证了疾病的显著康复和信仰的加深。克鲁帕萨南圣母盟约成为他生命的基石，通过异象、梦境和代祷将他带近圣母，带来安慰和治愈。\n\n他证词的核心是他忠实使用的盟约圣礼，如盟约盐、油和奖章。这些圣物在治疗牙痛、甲状腺问题和伤口等身体疾病中发挥了关键作用，也帮助他的孙女康复。圣母的临在和亲近通过异象和奇迹般的干预显现，强化了他对盟约生活的承诺，并激励他进行祈祷和慈善行为。\n\n斯瓦米纳坦强调圣母盟约和克鲁帕萨南恩典在灵性、身体和社会生活转变中的力量。他强调家庭祈祷的团结、梦境和异象的解读重要性以及持续的慈善使命。他的见证鼓励人们接受盟约圣礼，寻求圣母的代祷，并体验治愈、平安和灵性更新。",
  "hi": "कन्याकुमारी मार्थंडम के स्वामीनाथन ने मरीयन संधि सामग्री, जिसमें एक पुस्तक और तमिल समाचार पत्र शामिल था, अपनी सबसे छोटी बेटी के माध्यम से प्राप्त करने के बाद अपनी परिवर्तनकारी यात्रा साझा की। संधि के नमक को अपने भोजन में घोलकर उपयोग करने के बाद उन्होंने गहरे आध्यात्मिक परिवर्तन अनुभव किए—रोजाना प्रार्थना शुरू की, नियमित चर्च जाना और कबूलनामे की। समय के साथ, उन्होंने बीमारियों के असाधारण उपचार और विश्वास की गहराई देखी। क्रेयूपासनम मरीयन संधि उनके जीवन की नींव बन गई, जिसने उन्हें दर्शन, सपनों और मध्यस्थता के माध्यम से पवित्र माता के करीब लाया, जिन्होंने सांत्वना और उपचार प्रदान किया।\n\nउनकी गवाही में संधि संस्कार जैसे संधि नमक, तेल और पदक केंद्रीय हैं, जिनका उन्होंने विश्वासपूर्वक उपयोग किया। इन संस्कार वस्तुओं ने दांत दर्द, थायरॉयड समस्याओं और घावों जैसे शारीरिक रोगों के इलाज में महत्वपूर्ण भूमिका निभाई और उनकी पोती के रोग से उबरने में भी मदद की। पवित्र माता की उपस्थिति और निकटता, जो दर्शन और चमत्कारिक हस्तक्षेप के माध्यम से प्रकट हुई, ने उनके संधि जीवन की प्रतिबद्धता को मजबूत किया और प्रार्थना और परोपकार के कार्यों को प्रेरित किया।\n\nस्वामीनाथन मरीयन संधि और क्रेयूपासनम कृपा की शक्ति पर जोर देते हैं जो आध्यात्मिक, शारीरिक और सामाजिक रूप से जीवन को बदल देती है। वे परिवार की एकता में प्रार्थना, सपनों और दर्शन की व्याख्या के महत्व, और परोपकार के निरंतर मिशन को उजागर करते हैं। उनकी गवाही संधि संस्कारों को अपनाने, पवित्र माता की मध्यस्थता मांगने, और उपचार, शांति और आध्यात्मिक नवीनीकरण का अनुभव करने के लिए प्रोत्साहित करती है।",
  "kn": "ಕನ್ಯಾಕುಮಾರಿ ಮಾರ್ಥಾಂಡಂನ ಸ್ವಾಮಿನಾಥನ್ ಅವರು ತನ್ನ ಕಿರಿಯ ಪುತ್ರಿ ಮೂಲಕ ಪಡೆದ ಮರಿಯಾನ್ ಒಡಂಬಡಿಕೆ ಸಾಮಗ್ರಿಗಳನ್ನು (ಒಂದು ಪುಸ್ತಕ ಮತ್ತು ತಮಿಳು ಪತ್ರಿಕೆ ಸೇರಿ) ಪಡೆದ ನಂತರ ತಮ್ಮ ಪರಿವರ್ತನೆದಾಯಕ ಪ್ರಯಾಣವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ. ಒಡಂಬಡಿಕೆ ಉಪ್ಪನ್ನು ತಮ್ಮ ಆಹಾರದಲ್ಲಿ ಕರಗಿಸಿ ಬಳಸದ ನಂತರ ಅವರು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಗಾಢವಾದ ಬದಲಾವಣೆಗಳನ್ನು ಅನುಭವಿಸಿದರು—ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥನೆ, ನಿಯಮಿತವಾಗಿ ಚರ್ಚಿಗೆ ಹೋಗುವುದು ಮತ್ತು ಪಾಪಪರಿಹಾರ ಮಾಡುವುದು ಆರಂಭಿಸಿದರು. ಸಮಯದೊಂದಿಗೆ, ಅವರು ಅನಾರೋಗ್ಯಗಳ ಅದ್ಭುತ ಚಿಕಿತ್ಸೆಯನ್ನು ಮತ್ತು ಭಕ್ತಿಯ ಗಾಢತೆಯನ್ನು ನೋಡಿದರು. ಕ್ರೆಯುಪಾಸನಮ್ ಮರಿಯಾನ್ ಒಡಂಬಡಿಕೆ ಅವರ ಜೀವನದ ಆಧಾರವಾಗಿದ್ದು, ದೃಶ್ಯಗಳು, ಕನಸುಗಳು ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆಗಳ ಮೂಲಕ ಅವರು ಪವಿತ್ರ ತಾಯಿಯ ಹತ್ತಿರ ಬಂದರು, ಉದ್ದೇಶದ ಒಪ್ಪಿಗೆಯನ್ನು ನೀಡಿದರು ಮತ್ತು ಚೇತರಿಕೆಯ ಅನುಭವ ಪಡೆದರು.\n\nತಮ್ಮ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಒಡಂಬಡಿಕೆ ಸ್ತೋತ್ರಗಳಾದ ಉಪ್ಪು, ಎಣ್ಣೆ ಮತ್ತು ಪದಕಗಳ ಕೇಂದ್ರ ಸ್ಥಾನವಿದ್ದು, ಅವುಗಳನ್ನು ಅವರು ನಂಬಿಕೆಯಿಂದ ಬಳಸಿದರು. ಈ ಪವಿತ್ರ ವಸ್ತುಗಳು ದಂತ ನೋವು, ಥೈರಾಯ್ಡ್ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಗಾಯಗಳಂತಹ ದೈಹಿಕ ಕಾಯಿಲೆಗಳ ಚಿಕಿತ್ಸೆಗಾಗಿ ಮಹತ್ವಪೂರ್ಣ ಪಾತ್ರವಹಿಸಿವೆ ಮತ್ತು ತಮ್ಮ ಮೊಮ್ಮಗಿಯ ಆರೋಗ್ಯ ಸುಧಾರಣೆಗೆ ಸಹಾಯಮಾಡಿವೆ. ಪವಿತ್ರ ತಾಯಿಯ ಹಾಜರಿ ಮತ್ತು ಹತ್ತಿರತೆ, ದೃಶ್ಯಗಳು ಮತ್ತು ಅಚ್ಚರಿ ಗಳಿಕೆಯ ಮುಖಾಂತರ ಬಹಿರಂಗವಾಗಿದ್ದು, ಒಡಂಬಡಿಕೆ ಜೀವನದ ಬದ್ಧತೆಯನ್ನು ಬಲಪಡಿಸಿತು ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಹಾಗೂ ದಾನ ಕಾರ್ಯಗಳನ್ನು ಪ್ರೇರೇಪಿಸಿತು.\n\nಸ್ವಾಮಿನಾಥನ್ ಮರಿಯಾನ್ ಒಡಂಬಡಿಕೆಯ ಶಕ್ತಿ ಮತ್ತು ಕ್ರೆಯುಪಾಸನಮ್ ಕೃಪೆಯು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ, ದೈಹಿಕವಾಗಿ ಮತ್ತು ಸಾಮಾಜಿಕವಾಗಿ ಜೀವನವನ್ನು ಪರಿವರ್ತಿಸುವುದನ್ನು ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ಅವರು ಕುಟುಂಬದ ಏಕತೆ, ಕನಸುಗಳು ಮತ್ತು ದೃಶ್ಯಗಳ ವ್ಯಾಖ್ಯಾನದ ಮಹತ್ವ ಮತ್ತು ದಾನದ ನಿರಂತರ ಅಭಿಯಾನವನ್ನು ಹೋಲಿಸುತ್ತಾರೆ. ಅವರ ಸಾಕ್ಷ್ಯ ಒಡಂಬಡಿಕೆ ಸ್ತೋತ್ರಗಳನ್ನು ಸ್ವೀಕರಿಸುವುದು, ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆ ಕೋರುವುದು ಮತ್ತು ಚೇತರಿಕೆ, ಶಾಂತಿ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ನವೀಕರಣವನ್ನು ಅನುಭವಿಸುವಂತೆ ಪ್ರೇರೇಪಿಸುತ್ತದೆ.",
  "mr": "कन्याकुमारी मार्थंडम येथील स्वामीनाथन यांनी त्यांच्या लहान मुलीच्या माध्यमातून मऱ्हान करार साहित्य, ज्यामध्ये एक पुस्तक आणि तामिळ वृत्तपत्र होते, प्राप्त केल्यानंतर त्यांच्या परिवर्तनकारी प्रवासाचे वर्णन केले. त्यांनी करारातील मीठ त्यांच्या अन्नात विरघळवून वापरल्यानंतर त्यांनी खोल आध्यात्मिक बदल अनुभवले—दररोज प्रार्थना सुरू केली, नियमित चर्चला जाणे आणि कबुली देणे. काळज्याने, त्यांनी आजारांवर आश्चर्यकारक उपचार पाहिले आणि विश्वासाची खोलवर वाढ झाली. क्रेयूपासनम मऱ्हान करार त्यांच्या आयुष्याचा पाया बनला, ज्यामुळे ते दर्शन, स्वप्ने आणि मध्यस्थतेच्या माध्यमातून पवित्र आईच्या जवळ गेले, ज्यांनी दिलासा आणि उपचार दिला.\n\nत्यांच्या साक्ष्यात करारातील संस्कार जसे की मीठ, तेल आणि पदक यांचा महत्त्वाचा भाग आहे, जे त्यांनी निष्ठेने वापरले. या पवित्र वस्तूांनी दातदुखी, थायरॉइड समस्या आणि जखमांसारख्या शारीरिक आजारांवर उपचार करण्यात महत्त्वाची भूमिका बजावली आणि त्यांच्या नातूच्या आजारातून मुक्तीसाठी मदत केली. पवित्र आईची उपस्थिती आणि जवळीक, दर्शन आणि चमत्कारी हस्तक्षेपांद्वारे प्रकट झाली, ज्यामुळे त्यांच्या करार जीवनातील बांधिलकी वाढली आणि प्रार्थना व धर्मकार्यांना प्रेरणा मिळाली.\n\nस्वामीनाथन मऱ्हान करार आणि क्रेयूपासनम कृपेची आध्यात्मिक, शारीरिक आणि सामाजिक जीवनात बदल घडवून आणण्याची शक्ती यावर भर देतात. ते कुटुंबातील एकात्मता, स्वप्ने व दर्शनांच्या अर्थव्याख्येचे महत्त्व आणि धर्मकार्याच्या सततच्या मिशनवर प्रकाश टाकतात. त्यांची साक्ष करारातील संस्कार स्वीकारण्यास, पवित्र आईच्या मध्यस्थतेसाठी प्रार्थना करण्यास आणि उपचार, शांती व आध्यात्मिक नूतनीकरण अनुभवण्यास प्रोत्साहित करते.",
  "es": "Swaminathan, de Kanyakumari Marthandam, comparte su viaje transformador tras recibir los materiales del Pacto Mariano, incluyendo un libro y un periódico tamil, a través de su hija menor. Después de usar la sal del Pacto disuelta en su comida, experimentó profundos cambios espirituales: comenzó oraciones diarias, asistencia regular a la iglesia y confesión. Con el tiempo, fue testigo de sanaciones notables de enfermedades y un aumento en su fe. El Pacto Mariano de Kreupasanam se convirtió en la base de su vida, acercándolo a la Santa Madre a través de visiones, sueños e intercesión que le brindaron consuelo y sanación.\n\nCentral en su testimonio están los sacramentos del Pacto como la sal, el aceite y la medalla, que usó fielmente. Estos objetos sacramentales jugaron un papel clave en sanar dolencias físicas como dolor de muelas, problemas de tiroides y heridas, y también ayudaron a su nieta a recuperarse de una enfermedad. La presencia y cercanía de la Santa Madre, reveladas a través de visiones e intervenciones milagrosas, reforzaron su compromiso con la vida del Pacto e inspiraron actos de oración y caridad.\n\nSwaminathan enfatiza el poder del Pacto Mariano y la gracia de Kreupasanam para transformar vidas espiritual, física y socialmente. Destaca la unidad familiar en la oración, la importancia de interpretar sueños y visiones, y la misión continua de caridad. Su testimonio anima a abrazar los sacramentos del Pacto, buscar la intercesión de la Santa Madre y experimentar sanación, paz y renovación espiritual.",
  "ta": "கன்னியாகுமரி மார்தண்டத்தில் இருந்து வரும் ஸ்வாமிநாதன் தனது இளம் மகளின் மூலம் பெற்ற மரியன் உடன்படிக்கை பொருட்களை, அதில் ஒரு புத்தகம் மற்றும் தமிழ் செய்தித்தாள் ஆகியவை அடங்கும், பெற்றபிறகு அவருடைய மாற்றமளிக்கும் பயணத்தை பகிர்கிறார். உடன்படிக்கை உப்பை தனது உணவில் கரைத்து பயன்படுத்திய பின்னர், அவர் ஆழ்ந்த ஆன்மீக மாற்றங்களை அனுபவித்தார் — தினசரி பிரார்த்தனை செய்யத் தொடங்கினார், வழக்கமான தேவாலயச் செல்லும் பழக்கத்தை ஏற்படுத்தினார் மற்றும் திருத்தத்தை பின்பற்றினார். காலக்கட்டத்தில், அவர் நோய்களின் அற்புத சிகிச்சைகளை மற்றும் விசுவாசத்தின் ஆழத்தை காண்ந்தார். கிரேயுபாசனம் மரியன் உடன்படிக்கை அவரது வாழ்க்கையின் அடிப்படையாக மாறியது, காட்சிகள், கனவுகள் மற்றும் மத்தியில் பிரார்த்தனை மூலம் புனித தாயை நெருங்க வைத்தது, இது ஆறுதல் மற்றும் சிகிச்சையை வழங்கியது.\n\nஅவரது சாட்சி மையமாக உடன்படிக்கை உப்பு, எண்ணெய் மற்றும் பதக்கங்களை நம்பிக்கையுடன் பயன்படுத்தினார். இந்த புனித பொருட்கள் பல் வலி, தைராய்டு பிரச்சனைகள் மற்றும் காயங்களுக்கு சிகிச்சை அளிக்க முக்கிய பங்கு வகித்தன, மேலும் அவரது பேரனது மகள் நோயிலிருந்து குணமடைந்தார். புனித தாயின் இருப்பும் அருகாமையும் காட்சிகள் மற்றும் அதிசயமான இடையூறுகளால் வெளிப்பட்டது, இது அவரது உடன்படிக்கை வாழ்க்கைக்கு உறுதியை அளித்து பிரார்த்தனை மற்றும் தொண்டு பணிகளை ஊக்குவித்தது.\n\nஸ்வாமிநாதன் மரியன் உடன்படிக்கை மற்றும் கிரேயுபாசனம் கிருபையின் ஆற்றலை ஆன்மீகமாக, உடல் மற்றும் சமூக வாழ்வில் மாற்றத்தை ஏற்படுத்தும் என்று வலியுறுத்துகிறார். குடும்ப பிரார்த்தனையில் ஒற்றுமை, கனவுகள் மற்றும் காட்சிகளின் விளக்கத்தின் முக்கியத்துவம் மற்றும் தொடர்ந்த தொண்டு பணிகளை அவர் எடுத்துரைக்கிறார். அவரது சாட்சி உடன்படிக்கை புனித பொருட்களை ஏற்றுக்கொண்டு புனித தாயின் இடையூறு கோர, குணம், அமைதி மற்றும் ஆன்மீக புதுமையை அனுபவிக்க அனைவரையும் ஊக்குவிக்கிறது.",
  "te": "కన్యాకుమారి మార్తాండం నుండి స్వామినాథన్ తన చిన్న కూతరు ద్వారా అందుకున్న మరియాని ఒప్పంద సామగ్రి, ఇందులో ఒక పుస్తకం మరియు తమిళ న్యూస్‌పేపర్ ఉన్నాయి, అందుకున్న తర్వాత తన మార్పును పంచుకున్నాడు. ఒప్పంద ఉప్పును తన ఆహారంలో కలిపి ఉపయోగించిన తర్వాత, ఆయన ఆధ్యాత్మికంగా గాఢమైన మార్పులు అనుభవించాడు—రోజూ ప్రార్థనలు ప్రారంభించి, నియమితంగా చర్చికి వెళ్లడం మరియు కబూలుదల చేయడం మొదలుపెట్టాడు. కాలానుగుణంగా, ఆయన అనారోగ్యాల ఆశ్చర్యకరమైన మెరుగుదలలు మరియు విశ్వాసం లో లోతైన పెరుగుదల చూశాడు. క్రేయుపాసనం మరియాని ఒప్పందం ఆయన జీవితం యొక్క ప్రాతిపదిక అయి, దర్శనాలు, స్వప్నాలు మరియు మధ్యవర్తిత్వం ద్వారా పవిత్ర తల్లి దగ్గరికి తీసుకొచ్చింది, ఇది సాంత్వన మరియు ఆరోగ్యాన్ని అందించింది.\n\nఅయన సాక్ష్యానికి కేంద్రం ఒప్పంద ఉప్పు, నూనె మరియు పతకం వంటి ఒప్పంద సంకీర్తనలు, అవి ఆయన విశ్వాసంగా ఉపయోగించాడు. ఈ పుణ్య సామగ్రి పళ్ల నొప్పి, థైరాయిడ్ సమస్యలు మరియు గాయాల వంటి శారీరక వ్యాధుల చికిత్సలో కీలక పాత్ర పోషించింది మరియు తన మనవరాలి ఆసుగల నుంచి కోలుకోవడంలో కూడా సహాయపడింది. దర్శనాలు మరియు అద్భుతమైన జోక్యాల ద్వారా వెల్లడైన పవిత్ర తల్లి యొక్క సాన్నిహిత్యం మరియు సమీపతనం ఆయన ఒప్పంద జీవితానికి కట్టుబాటును బలోపేతం చేసి ప్రార్థన మరియు దాతృత్వ చర్యలకు ప్రేరణ కలిగించింది.\n\nస్వామినాథన్ మరియాని ఒప్పందం మరియు క్రేయుపాసనం కృప యొక్క శక్తిని ఆధ్యాత్మికంగా, శారీరకంగా మరియు సామాజికంగా జీవితాలను మార్చడంలో ముఖ్యమని తెలిపారు. కుటుంబ ప్రార్థనలో ఐక్యత, స్వప్నాలు మరియు దర్శనాల అర్థం మరియు కొనసాగుతున్న దాతృత్వ మిషన్ ముఖ్యతను ఆయన వివరించారు. ఆయన సాక్ష్యం ఒప్పంద సంకీర్తనలను స్వీకరించమని, పవిత్ర తల్లి మధ్యవర్తిత్వం కోసం ప్రార్థించమని, ఆరోగ్యం, శాంతి మరియు ఆధ్యాత్మిక పునరుద్ధరణ అనుభవించమని ప్రోత్సహిస్తుంది.",
  "fr": "Swaminathan de Kanyakumari Marthandam partage son parcours transformateur après avoir reçu les matériaux de l'Alliance Mariale, y compris un livre et un journal tamoul, par l'intermédiaire de sa plus jeune fille. Après avoir utilisé le sel de l'Alliance dissous dans sa nourriture, il a vécu des changements spirituels profonds — débutant des prières quotidiennes, une fréquentation régulière de l'église et la confession. Avec le temps, il a été témoin de guérisons remarquables de maladies et d'un approfondissement de la foi. L'Alliance Mariale de Kreupasanam est devenue le fondement de sa vie, le rapprochant de la Sainte Mère à travers des visions, des rêves et une intercession qui ont apporté réconfort et guérison.\n\nAu cœur de son témoignage se trouvent les sacrements de l'Alliance tels que le sel, l'huile et la médaille, qu'il a fidèlement utilisés. Ces objets sacramentels ont joué un rôle clé dans la guérison de maux physiques comme les maux de dents, les problèmes de thyroïde et les blessures, et ont également aidé sa petite-fille à se rétablir d'une maladie. La présence et la proximité de la Sainte Mère, révélées par des visions et des interventions miraculeuses, ont renforcé son engagement envers la vie de l'Alliance et inspiré des actes de prière et de charité.\n\nSwaminathan souligne la puissance de l'Alliance Mariale et de la grâce de Kreupasanam pour transformer les vies spirituellement, physiquement et socialement. Il met en avant l'unité familiale dans la prière, l'importance d'interpréter les rêves et les visions, ainsi que la mission continue de charité. Son témoignage encourage à embrasser les sacrements de l'Alliance, à chercher l'intercession de la Sainte Mère et à expérimenter la guérison, la paix et le renouveau spirituel."
}
,
  "subtitles": "/assets/testimony/7jul.json"
},{
  "id": 6,
 "title": {
  "en": "A Marian Missionary",
  "bn": "একজন মারিয়ান মিশনারি",
  "zh": "一位玛利亚传教士",
  "hi": "एक मरियम मिशनरी",
  "kn": "ಒಬ್ಬ ಮೇರಿಯನ್ ಮಿಷನರಿ",
  "mr": "एक मरियन मिशनरी",
  "es": "Una misionera mariana",
  "ta": "ஒரு மரியாள் பிரச்சாரகர்",
  "te": "ఒక మరియ మిషనరీ",
  "fr": "Une missionnaire mariale"
}
,
  "date": "July 10, 2025",
  "video": "https://youtu.be/8gDjNigl45w?si=Ads0q146wEjprSoL",
 "content":{
  "en": "Tiji Justo and her family, now living in Canada, powerfully testify to the miracles they’ve experienced through the Kreupasanam Marian Covenant. Her story begins with a profound act of intercessory prayer—on behalf of her deaf and mute sister-in-law who, after seven years of infertility, was miraculously blessed with a healthy baby boy. Tiji consistently carried this intention within her own Covenant, spiritually placing the Covenant seal on her womb, praying with unwavering faith even across borders. In October 2023, her sister-in-law experienced a supernatural electric jolt while receiving Mother Mary's statue during Rosary month—a divine sign followed by confirmation of pregnancy the very next day. The child was born healthy in May 2024, a testimony to the power of prayer and Mother Mary’s intercession through the Covenant.\n\nTheir testimony continues with a series of immigration miracles. Despite immense hurdles—including IELTS challenges, WES rejection, missing certificates, courier delays, and nearing PR deadlines—Tiji and her husband leaned entirely on Covenant practices: applying Covenant oil and using blessed salt over documents. Through these deeply faithful acts, against all odds, the very IRCC that warned of rejection sent their PR approval one day before the deadline. They were even able to help another family, Sheena and Mithur, receive PR after being introduced to the Marian Covenant during a Rosary rally in Canada.\n\nNow committed to mission work, Tiji distributes Kreupasanam newspapers anointed with salt and prayer, walking in extreme weather through Canadian streets—sometimes to the point of physical pain—to share the Marian message. She fearlessly checks trash bins to ensure not a single paper is wasted and engages daily in digital evangelization for 400–500 people. Through prayer, sacrifice, and unwavering commitment to Jesus through Mary, her family’s life has become a living testament to the power of the Kreupasanam Marian Covenant, proving that faith, when sealed with the Covenant medal, oil, and salt, can break barriers and work miracles in every corner of the world.",
  "bn": "তিজি জুস্টো এবং তার পরিবার, যারা এখন কানাডায় বসবাস করছেন, ক্রেউপাসানম মারিয়ান চুক্তির মাধ্যমে তারা যে অলৌকিক ঘটনা erlebt করেছেন তার শক্তিশালী সাক্ষ্য দেন। তার গল্প শুরু হয় অন্তরস্থ স্তরের মধ্যস্থতা প্রার্থনার মাধ্যমে—তার বধূ, যিনি বধূরূপে শ্রবণ এবং বাকপ্রতিবন্ধী, যিনি সাত বছর নিষ fertilityব্বতার পর আশ্চর্যজনকভাবে সুস্থ একটি ছেলে সন্তানের আশীর্বাদ পেয়েছেন। তিজি ধারাবাহিকভাবে তার নিজের চুক্তিতে এই উদ্দেশ্যটি বহন করেছেন, আধ্যাত্মিকভাবে চুক্তির সীল তার গর্ভে স্থাপন করে, সীমান্ত পেরিয়ে অবিচল বিশ্বাসে প্রার্থনা করেছেন। অক্টোবর ২০২৩ সালে, রোসারি মাসে তার বধূ মাদার মেরির মূর্তি গ্রহণ করার সময় অতিপ্রাকৃত একটি বৈদ্যুতিক ঝটকা অনুভব করেন—একটি ঐশ্বরিক চিহ্ন যা পরের দিন গর্ভাবস্থার নিশ্চিতকরণ দ্বারা অনুসরণ করা হয়। শিশুটি মে ২০২৪ সালে সুস্থ জন্মায়, যা প্রার্থনার শক্তি এবং মাদার মেরির মধ্যস্থতার সাক্ষ্য।\n\nতাদের সাক্ষ্য অব্যাহত থাকে বেশ কয়েকটি অভিবাসন অলৌকিক ঘটনার মাধ্যমে। বিশাল প্রতিবন্ধকতা সত্ত্বেও—আইইএলটিএস চ্যালেঞ্জ, ডাব্লিউইএস প্রত্যাখ্যান, হারানো সার্টিফিকেট, কুরিয়ার বিলম্ব এবং পিআর সময়সীমার নিকটে—তিজি এবং তার স্বামী সম্পূর্ণরূপে চুক্তির প্রথার উপর নির্ভর করেছেন: চুক্তির তেল প্রয়োগ এবং নথিপত্রে আশীর্বাদকৃত লবণ ব্যবহার করেছেন। এই গভীর বিশ্বাসের মাধ্যমে, সমস্ত সম্ভাবনার বিরুদ্ধে, সেই আইআরসিসি যা প্রত্যাখ্যানের সতর্কতা দিয়েছিল তাদের পিআর অনুমোদন মেয়াদ শেষের ঠিক এক দিন আগে পাঠায়। তারা এমনকি আরেকটি পরিবার, শীনা এবং মিথুরকেও সাহায্য করতে সক্ষম হয়েছেন, যাদের মেরিয়ান চুক্তির সঙ্গে পরিচয় করিয়ে দেওয়া হয়েছিল কানাডায় রোসারি র্যালির সময়।\n\nএখন মিশন কাজে নিবেদিত, তিজি ক্রেউপাসানম পত্রিকা লবণ এবং প্রার্থনা দ্বারা আশীর্বাদ করে বিতরণ করেন, কঠোর আবহাওয়ায় কানাডার রাস্তা ধরে হাঁটেন—কখনও কখনও শারীরিক ব্যথার পর্যায় পর্যন্ত—মেরিয়ান বার্তা ভাগাভাগি করতে। তিনি নির্ভয়ে আবর্জনা বিন পরীক্ষা করেন যাতে একটিও পত্রিকা নষ্ট না হয় এবং প্রতিদিন ডিজিটাল ইভাঙ্গেলাইজেশনে ৪০০-৫০০ জন মানুষের সাথে যুক্ত থাকেন। প্রার্থনা, ত্যাগ এবং যীশুর প্রতি অবিচল নিবেদন দ্বারা, মেরির মাধ্যমে তার পরিবারের জীবন ক্রেউপাসানম মারিয়ান চুক্তির শক্তির জীবন্ত সাক্ষ্য হয়ে উঠেছে, প্রমাণ করে যে বিশ্বাস, যখন চুক্তির মেডেল, তেল এবং লবণ দ্বারা সীলবদ্ধ হয়, তখন তা বাধা ভেঙে দেয় এবং বিশ্বের প্রত্যেক কোণায় অলৌকিক কাজ করে।",
  "zh": "蒂吉·贾斯托（Tiji Justo）和她的家人现居加拿大，强烈见证了他们通过克鲁帕萨纳姆圣母盟约经历的奇迹。她的故事始于一次深切的代祷——为她那失聪且不能说话的弟媳祈祷，这位弟媳在七年不孕之后，奇迹般地怀孕并生下了一个健康的男孩。蒂吉始终在自己的盟约中承载着这个祈愿，精神上将盟约印章置于她的子宫上，即使跨越国界，也坚定不移地祈祷。2023年10月，在玫瑰经月期间，她的弟媳在接过圣母玛利亚的雕像时感受到一阵超自然的电击——这是一个神圣的迹象，紧接着第二天确认怀孕。孩子于2024年5月健康出生，证明了祷告的力量和圣母玛利亚通过盟约的代求。\n\n他们的见证还包括一系列的移民奇迹。尽管面临巨大挑战——包括雅思考试困难、WES拒绝、证书遗失、快递延误以及临近永久居民申请截止日期——蒂吉和她的丈夫完全依靠盟约的实践：在文件上涂抹盟约圣油并使用受祝福的盐。通过这些深厚的信仰行为，尽管困难重重，曾威胁拒绝他们的加拿大移民局（IRCC）却在截止日期前一天批准了他们的永久居民申请。他们甚至帮助了另一个家庭Sheena和Mithur，在加拿大的一次玫瑰经集会中被介绍给圣母盟约后获得了永久居民身份。\n\n现今，蒂吉致力于传教工作，分发用盐和祈祷祝福的克鲁帕萨纳姆报纸，不顾加拿大极端天气，徒步在街头传播圣母的信息——有时甚至忍受身体的痛苦。她勇敢地检查垃圾桶，确保没有一张报纸被浪费，并每天为400至500人进行数字化福音传教。通过祈祷、牺牲以及对耶稣通过圣母的坚定承诺，她的家庭成为了克鲁帕萨纳姆圣母盟约力量的活见证，证明了信仰在盟约的徽章、圣油和盐的封印下，能够打破障碍，在世界的每个角落创造奇迹。",
  "hi": "तिजी जस्टो और उनका परिवार, जो अब कनाडा में रह रहे हैं, क्रेउपासनम मैरियन कॉवेनेंट के माध्यम से अनुभव किए गए चमत्कारों की सशक्त गवाही देते हैं। उनकी कहानी एक गहन मध्यस्थ प्रार्थना के साथ शुरू होती है—उनकी बहनोई की पत्नी के लिए, जो बधिर और मूक हैं और सात वर्षों की बांझपन के बाद एक स्वस्थ बेटे के साथ चमत्कारिक रूप से धन्य हुईं। तिजी ने अपने स्वयं के कॉवेनेंट में इस इरादे को निरंतर रखा, आध्यात्मिक रूप से कॉवेनेंट की मुहर अपने गर्भ पर रखकर, बिना डिगे विश्वास के साथ सीमाओं के पार प्रार्थना की। अक्टूबर 2023 में, रोज़री माह के दौरान उनकी बहनोई ने मदर मैरी की प्रतिमा ग्रहण करते समय एक अलौकिक इलेक्ट्रिक झटका महसूस किया—एक दिव्य संकेत जिसके तुरंत बाद अगले दिन गर्भावस्था की पुष्टि हुई। बच्चा मई 2024 में स्वस्थ जन्मा, जो प्रार्थना की शक्ति और कॉवेनेंट के माध्यम से मदर मैरी के मध्यस्थता की गवाही है।\n\nउनकी गवाही आप्रवासन के चमत्कारों की एक श्रृंखला के साथ जारी है। विशाल बाधाओं के बावजूद—आईईएलटीएस की चुनौतियाँ, डब्ल्यूईएस का अस्वीकार, लापता प्रमाण पत्र, कुरियर में देरी, और पीआर की समय सीमा के करीब—तिजी और उनके पति पूरी तरह से कॉवेनेंट प्रथाओं पर भरोसा करते हैं: दस्तावेज़ों पर कॉवेनेंट ऑयल लगाना और आशीर्वादित नमक का उपयोग करना। इन गहरे विश्वासपूर्ण क्रियाओं के माध्यम से, सभी बाधाओं के खिलाफ, वही IRCC जिसने अस्वीकृति की चेतावनी दी थी, ने अंतिम तारीख से एक दिन पहले उनकी पीआर मंजूरी भेजी। वे एक अन्य परिवार, शीना और मिथुर, को भी मदद कर पाए, जिन्हें कनाडा में एक रोज़री रैली के दौरान मैरियन कॉवेनेंट से परिचित कराया गया था।\n\nअब मिशन कार्य के लिए समर्पित, तिजी नमक और प्रार्थना से अभिषिक्त क्रेउपासनम समाचार पत्र वितरित करती हैं, कठोर मौसम में कनाडाई सड़कों पर चलती हैं—कभी-कभी शारीरिक पीड़ा तक पहुँचने तक—मैरियन संदेश साझा करने के लिए। वह निडर होकर कूड़ेदान की जाँच करती हैं ताकि एक भी पत्रिका व्यर्थ न हो और दैनिक रूप से 400-500 लोगों के लिए डिजिटल सुसमाचार कार्य में संलग्न रहती हैं। प्रार्थना, त्याग, और यीशु के प्रति अडिग समर्पण के माध्यम से, मैरी के द्वारा, उनका परिवार क्रेउपासनम मैरियन कॉवेनेंट की शक्ति का जीवंत प्रमाण बन गया है, जो साबित करता है कि विश्वास, जब कॉवेनेंट पदक, तेल, और नमक से सील किया जाता है, तो वह बाधाओं को तोड़ सकता है और दुनिया के हर कोने में चमत्कार कर सकता है।",
  "kn": "ಟಿಜಿ ಜಸ್ಟೋ ಮತ್ತು ಅವರ ಕುಟುಂಬ ಈಗ ಕ್ಯಾನಡಾದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ. ಅವರು ಕ್ರೆಯುಪಸನಂ ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯಿಂದ ಅನುಭವಿಸಿದ ಅದ್ಭುತಗಳನ್ನು ಶಕ್ತಿಶಾಲಿಯಾಗಿ ಸಾಕ್ಷ್ಯವನ್ನಾಗಿ ನೀಡುತ್ತಾರೆ. ಅವರ ಕಥೆ ಶ್ರವಣ ಮತ್ತು ಮಾತು ಇಲ್ಲದ ತಮ್ಮ ಸೊಸೆಯಿಗಾಗಿ ಮಾಡಿದ ಮಧ್ಯಸ್ಥ ಪ್ರಾರ್ಥನೆಯಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಆಕೆ ಏಳು ವರ್ಷಗಳ ಬಂಜೆತನದ ನಂತರ ಅದ್ಭುತವಾಗಿ ಆರೋಗ್ಯವಂತ ಮಗುವನ್ನು ಪಡೆದರು. ಟಿಜಿ ತಮ್ಮ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಈ ಉದ್ದೇಶವನ್ನು ನಿರಂತರವಾಗಿ ದೇವರ ಮುಂದೆ ಇಟ್ಟರು, ಆಕೆಯ ಗರ್ಭದ ಮೇಲೆ ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಒಡಂಬಡಿಕೆ مهر ಚಿಹ್ನೆಯನ್ನು ಇಡುತ್ತಿದ್ದರು ಮತ್ತು ನಂಬಿಕೆಯೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು—even borders didn't stop her.\n\nಅಕ್ಟೋಬರ್ 2023 ರಲ್ಲಿ, ರೋಸರಿ ತಿಂಗಳ ಸಮಯದಲ್ಲಿ, ಮದರ್ ಮೇರಿಯ ಪ್ರತಿಮೆಯನ್ನು ಸ್ವೀಕರಿಸುವಾಗ ಆಕೆ ವಿದ್ಯುತ್ ಶಾಕ್‌ನಂತ ಒಂದು ಅಸಾಮಾನ್ಯ ಅನುಭವವನ್ನು ಅನುಭವಿಸಿದರು—ಇದು ದಿವ್ಯ ಸಂಕೇತವಾಗಿದ್ದು, ಮುಂದಿನ ದಿನವೇ ಗರ್ಭಧಾರಣೆಯ ದೃಢೀಕರಣವಾಯಿತು. ಮಗುವು ಮೇ 2024 ರಲ್ಲಿ ಆರೋಗ್ಯವಂತನಾಗಿ ಹುಟ್ಟಿದನು—ಇದು ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿಗೂ ಮದರ್ ಮೇರಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಗೂ ಸಾಕ್ಷಿಯಾಗಿದೆ.\n\nಅವರ ಸಾಕ್ಷ್ಯ ವಲಸೆ ಸಂಬಂಧಿತ ಅನೇಕ ಅದ್ಭುತಗಳನ್ನು ಮುಂದುವರಿಸುತ್ತದೆ. IELTS ಪರೀಕ್ಷೆಯ ತೊಂದರೆಗಳು, WES ನಿರಾಕರಣೆ, ಪ್ರಮಾಣಪತ್ರಗಳ ಕೊರತೆ, ಕೂರಿಯರ್ ವಿಳಂಬಗಳು ಮತ್ತು PR ಅವಧಿಯ ಅಂತಿಮ ದಿನಾಂಕದ ಒತ್ತಡಗಳ ನಡುವೆಯೂ, ಟಿಜಿ ಮತ್ತು ಅವರ ಪತಿಯು ಸಂಪೂರ್ಣವಾಗಿ ಒಡಂಬಡಿಕೆಗೆ ಶರಣಾಗಿ ಜೀವಿಸುತ್ತಿದ್ದರು: ದಾಖಲೆಗಳ ಮೇಲೆ ಎಣ್ಣೆ ಹಚ್ಚುವುದು ಮತ್ತು ಆಶೀರ್ವದಿತ ಉಪ್ಪನ್ನು ಬಳಸುವುದು. ಇಂತಹ ವಿಶ್ವಾಸದ ಕೆಲಸಗಳ ಮೂಲಕ, ನಿರಾಕರಣೆ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆ ನೀಡಿದ IRCC ಸಂಸ್ಥೆಯೇ ಅಂತಿಮ ದಿನಕ್ಕೊಂದು ದಿನ ಮೊದಲು ಅವರ PR ಅನ್ನು ಅನುಮೋದಿಸಿತು. ಅವರು ಕ್ಯಾನಡಾದ ರೋಸರಿ ಸಭೆಯಲ್ಲಿ ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಪರಿಚಯಿಸಿದ ನಂತರ ಮತ್ತೊಬ್ಬ ಕುಟುಂಬವಾದ ಶೀನಾ ಮತ್ತು ಮಿಥುರಿಗೂ PR ಪಡೆಯಲು ಸಹಾಯ ಮಾಡಿದರು.\n\nಈಗ ಅವರು ಮಿಷನ್ ಕಾರ್ಯಕ್ಕೆ ಬದ್ಧರಾಗಿದ್ದಾರೆ. ಟಿಜಿ ಆಶೀರ್ವದಿತ ಉಪ್ಪ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಕ್ರೆಯುಪಸನಂ ಪತ್ರಿಕೆಗಳನ್ನು ಕ್ಯಾನಡಾದ ಬೀದಿಗಳಲ್ಲಿ ತಂಪು ಹವಾಮಾನವನ್ನೂ ಮೀರಿ ಸಾಗಿಸುತ್ತಿದ್ದಾರೆ—ಅವರು ಶಾರೀರಿಕ ನೋವಿಗೆ ಕಾರಣವಾದರೂ ಸಹಿತ ಮೇರಿಯನ್ ಸಂದೇಶವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಒಂದು ಪತ್ರಿಕೆಯೂ ವ್ಯರ್ಥವಾಗದಂತೆ ತಪಾಸಣೆಗೆ ಕಸದ ಬಿನ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸುತ್ತಾರೆ ಮತ್ತು ಪ್ರತಿದಿನ 400–500 ಜನರಿಗೆ ಡಿಜಿಟಲ್ ಸುವಾರ್ತೆ ಕಾರ್ಯ ಮಾಡುತ್ತಾರೆ. ಪ್ರಾರ್ಥನೆ, ತ್ಯಾಗ ಮತ್ತು ಮೇರಿಯ ಮೂಲಕ ಯೇಸುವಿನ ಕಡೆಗೆ ಬದ್ಧತೆಯ ಮೂಲಕ, ಅವರ ಕುಟುಂಬದ ಜೀವನವು ಕ್ರೆಯುಪಸನಂ ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಶಕ್ತಿಗೆ ಜೀವಂತ ಸಾಕ್ಷಿಯಾಗಿದ್ದು, مهر, ಎಣ್ಣೆ ಮತ್ತು ಉಪ್ಪದ ಮೂಲಕ ಒಡಂಬಡಿಕೆಯಿಂದ ಮುದ್ರಿಸಲಾದ ನಂಬಿಕೆ ಪ್ರಪಂಚದ ಪ್ರತಿಯೊಂದು ಮೂಲೆಯಲ್ಲಿಯೂ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಲು ಸಾಧ್ಯವೆಂಬುದನ್ನು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ.",
  "mr": "कॅनडामध्ये वास्तव्यास असलेल्या टिजी जस्टो आणि त्यांच्या कुटुंबाने क्रेुपसानम मेरीयन कराराच्या माध्यमातून मिळालेल्या चमत्कारांची प्रभावी साक्ष दिली आहे. त्यांची कहाणी त्यांच्या बहिणीच्या सासूबाईंसाठी दिलेल्या मध्यस्थ प्रार्थनेपासून सुरू होते, ज्या ऐकू शकत नव्हत्या आणि बोलू शकत नव्हत्या, व सात वर्षांच्या वंध्यत्वानंतर त्यांना एक निरोगी मुलगा झाला. टिजीने हा हेतु आपल्या करारात समाविष्ट करून ठेवला, त्यांच्या गर्भावर कराराची शिक्का मोहर लावली आणि विश्वासाने प्रार्थना केली. ऑक्टोबर २०२३ मध्ये, रोझरी महिन्यात मरीया मातेची मूर्ती स्वीकारताना त्यांच्या बहिणीच्या सासूबाईना विद्युत झटका जाणवला—दिव्य संकेत—आणि दुसऱ्याच दिवशी गर्भधारणा झाल्याचे निश्चित झाले. मे २०२४ मध्ये निरोगी मूल जन्माला आले.\n\nत्यांची साक्ष इमिग्रेशन संबंधित अनेक चमत्कारांनी समृद्ध आहे. IELTS अडचणी, WES नकार, हरवलेली प्रमाणपत्रे, कुरिअरची विलंबता आणि PR ची अंतिम मुदत या सर्व अडचणींवर त्यांनी कराराच्या तैलाचा वापर करून, कागदपत्रांवर आशीर्वादीत मीठ लावून मात केली. जे IRCC आधी नकाराची सूचना देत होते, त्याच प्राधिकरणाने मुदतीच्या आदल्या दिवशी PR मंजुरी दिली. टिजी आणि तिच्या पतीने दुसऱ्या कुटुंबालाही PR मिळवून दिले.\n\nआता टिजी मिशन कार्यात पूर्णपणे समर्पित आहेत. त्या क्रेुपसानमच्या प्रार्थनेने आणि मीठाने अभिषिक्त झालेली वर्तमानपत्रे वितरीत करतात, थंड हवामानातही चालत असतात, कचऱ्याच्या डब्यात पाहून एकही प्रत वाया जाणार नाही याची खात्री करतात. त्या दररोज ४००–५०० लोकांपर्यंत डिजिटल साक्षात्कार पोहोचवतात. प्रार्थना, बलिदान, आणि मरीया मातेच्या माध्यमातून येशूकडे पूर्ण समर्पणामुळे, त्यांच्या कुटुंबाचे जीवन क्रेुपसानम मेरीयन कराराचे चमत्कारीक साक्षीदार झाले आहे.",
  "es": "Tiji Justo y su familia, ahora residentes en Canadá, dan un poderoso testimonio de los milagros que han experimentado a través del Pacto Mariano de Kreupasanam. Su historia comienza con una profunda oración de intercesión por su cuñada, sorda y muda, que después de siete años de infertilidad fue bendecida milagrosamente con un niño sano. Tiji incluyó esta intención en su propio Pacto, aplicando espiritualmente el sello del Pacto sobre su vientre y orando con fe inquebrantable. En octubre de 2023, durante el mes del Rosario, su cuñada sintió una descarga eléctrica sobrenatural al recibir la estatua de la Virgen María—una señal divina que fue seguida por la confirmación del embarazo al día siguiente. El niño nació sano en mayo de 2024.\n\nSu testimonio continúa con una serie de milagros migratorios. A pesar de obstáculos como el IELTS, el rechazo de WES, la falta de documentos, retrasos de mensajería y fechas límites para la residencia permanente, Tiji y su esposo confiaron plenamente en las prácticas del Pacto: aplicando aceite del Pacto y usando sal bendita sobre los documentos. Milagrosamente, la misma oficina de IRCC que antes advirtió sobre el rechazo aprobó su solicitud un día antes de la fecha límite. Incluso ayudaron a otra familia, Sheena y Mithur, a recibir su residencia tras conocer el Pacto durante un Rosario en Canadá.\n\nAhora, comprometida con la misión, Tiji distribuye periódicos de Kreupasanam ungidos con sal y oración, caminando por las frías calles canadienses, incluso con dolor físico, para compartir el mensaje de María. Revisa los contenedores de basura para asegurarse de que ningún periódico se desperdicie y evangeliza digitalmente a 400–500 personas al día. A través de la oración, el sacrificio y la fidelidad a Jesús por medio de María, su familia es un testimonio viviente del poder del Pacto Mariano de Kreupasanam.",
  "ta": "இப்போது கனடாவில் வசித்து வரும் டிஜி ஜஸ்டோ மற்றும் அவரது குடும்பம், கிரெயுபசானம் மரியாள் உடன்படிக்கையின் வழியாக பெற்ற அதிசயங்களை வலிமையான முறையில் சாட்சியம் கூறுகிறார்கள். அவர்களின் கதை, செவியிலும் வாயிலும் குறைவுள்ள மருமகளுக்காக அன்போடு மேற்கொண்ட மத்தியஸ்த ஜெபத்தால் துவங்குகிறது. ஏழு ஆண்டுகள் வண்டிலாக இருந்த அவருக்கு, திருவிழிகளின் மாதமான அக்டோபர் 2023 இல், அன்னையின் சிலையை ஏற்கும்போது மின்னிழுக்கத்தைப்போல் ஒரு உணர்வு ஏற்பட்டது. அதற்கடுத்த நாளே கர்ப்பம் உறுதி செய்யப்பட்டது. 2024 மே மாதத்தில், ஒரு ஆரோக்கியமான மகன் பிறந்தான்.\n\nஅவர்கள் வெளிநாட்டு குடியேற்றத்தில் எதிர்கொண்ட சவால்கள்—IELTS, WES மறுப்பு, சான்றிதழ்கள் இழப்பு, தாமதங்கள், இறுதி தேதிகள் ஆகியவற்றையும் அவர்கள் மரியாள் உடன்படிக்கையின் எண்ணெயும், உப்பும் பயன்படுத்தி கடந்து வந்தனர். மறுப்பு எச்சரிக்கை அளித்த IRCC ஒரே நாளில் PR வழங்கியது. மேலும், கனடாவில் ரோசரி நிகழ்வில் மரியாள் உடன்படிக்கையை அறிந்த சீனா மற்றும் மிதுர் என்ற குடும்பத்திற்கும் PR உதவியளித்தனர்.\n\nஇப்போது டிஜி ஒரு மிஷனரி வாழ்க்கையை நடத்துகிறார். உப்பும் ஜெபமும் கொண்டு ஆசீர்வதிக்கப்பட்ட கிரெயுபசானம் செய்தித்தாள்களை வீடுகளுக்கு பகிர்ந்து வருகின்றார்—even துன்பகரமான குளிரிலும். ஒரு செய்தித்தாளும் வீணாகாமல் இருக்கும் வகையில், குப்பைத்தொட்டிகளை கூட சோதிக்கிறார். தினசரி 400–500 நபர்களுக்கு ஆன்மீக செய்திகளை டிஜிட்டல் வழியாக பகிர்ந்து வருகிறார். மரியாளின் வழியாக இயேசுவை உணர்ந்து, ஜெபமும், தியாகமும், உறுதியும் கொண்டு, அவரது குடும்பம் கிரெயுபசானம் மரியாள் உடன்படிக்கையின் வாழும் சாட்சியாக மாறியுள்ளது.",
  "te": "ఇప్పుడు కెనడాలో నివసిస్తున్న టిజీ జస్టో మరియు ఆమె కుటుంబం క్రెయుపసానం మరియమ్మ ఒప్పందం ద్వారా అనుభవించిన అద్భుతాలను శక్తివంతంగా సాక్ష్యం ఇస్తున్నారు. ఆమె కథ శ్రవణ లోపముతో కూడిన తన మరిది భార్య కోసం చేసిన మధ్యవర్తిత్వ ప్రార్థనతో మొదలవుతుంది. ఏడు సంవత్సరాల వంధ్యత్వానంతరం ఒక ఆరోగ్యవంతమైన బాబు ఆశీర్వదించబడింది. టిజీ ఈ ఉద్దేశాన్ని తన ఒప్పందంలో నిలిపి, ఆమె గర్భంపై ఒప్పంద ముద్రను ఆధ్యాత్మికంగా ఉంచి, నమ్మకంతో ప్రార్థించారు. అక్టోబర్ 2023లో రోసరీ నెలలో మరియమ్మ విగ్రహాన్ని స్వీకరించినప్పుడు ఆమెకు ఒక భౌతిక షాక్ వచ్చినట్టు అనిపించింది—దివ్య సంకేతం. మరుసటి రోజు గర్భధారణ నిర్ధారణ అయింది. మే 2024లో ఆ బాబు ఆరోగ్యంగా పుట్టాడు.\n\nఇమ్మిగ్రేషన్ అడ్డంకులను కూడా వారు ప్రార్థనతో అధిగమించారు: IELTS, WES తిరస్కరణ, సర్టిఫికేట్ సమస్యలు, కూరియర్ ఆలస్యం, PR గడువు వంటి వాటిని కూడా, టిజీ మరియు ఆమె భర్త ఒప్పంద నూనెను పత్రాలపై రాస్తూ, ఆశీర్వదించిన ఉప్పును ఉపయోగిస్తూ విశ్వాసంతో ఎదుర్కొన్నారు. తిరస్కరణను హెచ్చరించిన IRCC ఒక రోజు ముందు PR మంజూరు చేసింది. అలాగే, శీనా మరియు మిథూర్ అనే మరో కుటుంబానికి కూడా రోసరీ సందర్భంగా మరియమ్మ ఒప్పందాన్ని పరిచయం చేసి PR వచ్చేలా సహాయపడ్డారు.\n\nఇప్పుడు టిజీ తన జీవితాన్ని మిషనరీ సేవకు అంకితం చేశారు. క్రెయుపసానం పత్రికలను ఉప్పు మరియు ప్రార్థనతో అభిషేకించి, తీవ్రమైన వాతావరణంలో కూడా వీధుల్లో పంపిణీ చేస్తున్నారు. ఒక్క పత్రిక కూడా వ్యర్థం కాకుండా చూసేందుకు చెత్త బిన్లు కూడా తనిఖీ చేస్తారు. రోజూ 400–500 మందికి డిజిటల్ సువార్త ప్రచారం చేస్తున్నారు. ప్రార్థన, త్యాగం మరియు మరియమ్మ ద్వారా యేసుని అనుసరించడంలో వారి కుటుంబం క్రెయుపసానం ఒప్పంద శక్తిని జీవంగా ప్రతిబింబిస్తోంది.",
  "fr": "Tiji Justo et sa famille, aujourd'hui installés au Canada, témoignent puissamment des miracles vécus grâce à l'Alliance Mariale de Kreupasanam. L'histoire commence par une intense prière d'intercession pour sa belle-sœur, sourde et muette, qui, après sept années d'infertilité, a été miraculeusement bénie d'un petit garçon en bonne santé. Tiji portait cette intention dans son propre engagement, appliquant spirituellement le sceau de l’Alliance sur son propre ventre et priant avec foi. En octobre 2023, au mois du Rosaire, sa belle-sœur a ressenti une secousse électrique en recevant la statue de la Vierge—un signe divin suivi dès le lendemain de la confirmation de grossesse. L’enfant est né en bonne santé en mai 2024.\n\nLeur témoignage continue avec une série de miracles liés à l’immigration. Malgré de nombreuses difficultés—IELTS, refus du WES, documents manquants, retards de courrier, et échéance imminente pour la résidence permanente—Tiji et son mari se sont totalement confiés aux pratiques de l’Alliance : application d’huile bénite et sel consacré sur les documents. Contre toute attente, l’IRCC a accordé leur résidence un jour avant l’échéance. Ils ont même aidé une autre famille, Sheena et Mithur, à recevoir la résidence après avoir découvert l’Alliance Mariale lors d’un Rosaire au Canada.\n\nAujourd’hui missionnaire engagée, Tiji distribue des journaux Kreupasanam bénis avec du sel et de la prière dans les rues canadiennes malgré le froid, allant jusqu’à fouiller les poubelles pour éviter tout gaspillage. Elle évangélise également chaque jour 400 à 500 personnes par voie numérique. Grâce à la prière, au sacrifice et à une fidélité totale à Jésus à travers Marie, leur famille est devenue un témoignage vivant de la puissance de l’Alliance Mariale de Kreupasanam."
}
,
  "subtitles": "/assets/testimony/10jul.json"
},{
  "id": 7,
  "title": {
  "en": "Blessed by God",
  "bn": "ঈশ্বরের আশীর্বাদপ্রাপ্ত",
  "zh": "蒙神祝福",
  "hi": "भगवान का आशीर्वाद",
  "kn": "ದೇವರ ಆಶೀರ್ವಾದ",
  "mr": "देवाकडून आशीर्वादित",
  "es": "Bendecido por Dios",
  "ta": "கடவுளின் ஆசீர்வாதம்",
  "te": "దేవుడు ఆశీర్వదించిన",
  "fr": "Béni par Dieu"
}
,
  "date": "July 11, 2025",
  "video": "https://youtu.be/n9pO0tnUIFA?si=d-laRFm6Xs9O-3cy",
 "content":{
  "en": "Soumya Manoj from Pathanamthitta shares a powerful testimony of transformation through the Kreupasanam Marian Covenant. Starting with the online covenant in August 2022 and later the pilgrimage covenant, she and her husband embraced a covenant life centered on prayer and faith in Jesus and Mother Mary. They experienced miraculous healings, including her husband's severe cellulitis infection healing without surgery and her own 23-year irregular menstrual cycle becoming regular without medication. Since entering covenant life, her husband, who has diabetes, has not needed medication. Their daily devotion to apparition prayers and rosaries gave them strength to endure suffering.\n\nTheir blessings extended beyond health to financial breakthroughs and provision for a home called Kripabhavan. They credit these blessings to the spiritual power of the Marian Covenant and sacramentals like Covenant Salt, Covenant Oil, and the Covenant Medal from Kreupasanam. Through persistent prayer, candle lighting, and faith, they overcame challenges to purchase land, settle debts, and complete their house. Their covenant life also inspired charitable acts, including feeding the hungry and caring for the sick, praying for others with forgiveness and compassion.\n\nEven amid trials like the loss of their infant and her mother's passing, Soumya found peace by uniting her suffering with Christ's. The Kreupasanam Marian Covenant transformed their despair into hope, teaching them to endure suffering with grace. Today, they live as grateful witnesses to God's blessings, praying for others and glorifying Jesus and Mother Mary. Their story testifies to the power of covenant life, sacramentals, and steadfast faith.",
  "bn": "পাথানমথিত্তার সুময় মনোজ কৃপাসনাম মেরিয়ান চুক্তির মাধ্যমে রূপান্তরের একটি শক্তিশালী সাক্ষ্য ভাগ করেছেন। আগস্ট ২০২২-এ অনলাইন চুক্তি নিয়ে শুরু করে এবং পরে তীর্থযাত্রার চুক্তি গ্রহণ করে, তিনি এবং তাঁর স্বামী যীশু ও পবিত্র মায়ার প্রতি প্রার্থনা এবং বিশ্বাসে কেন্দ্র করে চুক্তির জীবন শুরু করেন। তারা বিস্ময়কর আরোগ্য লাভ করেন, যার মধ্যে তার স্বামীর তীব্র সেলুলাইটিস সংক্রমণ অপারেশন ছাড়াই সেরে ওঠা এবং তার নিজস্ব ২৩ বছর ধরে অনিয়মিত মাসিক চক্র চিকিৎসা ছাড়াই নিয়মিত হওয়া রয়েছে। চুক্তি জীবনে প্রবেশ করার পর থেকে, তার স্বামী, যিনি ডায়াবেটিসে আক্রান্ত, কোন ওষুধ নেননি। দৈনিক প্রকাশনা প্রার্থনা এবং রোসারি তাদের কষ্ট সহ্য করার শক্তি দিয়েছে।\n\nতাদের আশীর্বাদ স্বাস্থ্যসেবা ছাড়াও আর্থিক অগ্রগতি এবং ‘কৃপাভবন’ নামক বাড়ির জন্য ব্যবস্থা পর্যন্ত বিস্তৃত হয়েছে। তারা এই আশীর্বাদগুলি মেরিয়ান চুক্তি এবং কৃপাসনাম থেকে প্রাপ্ত চুক্তি লবণ, চুক্তি তেল এবং চুক্তি মেডালের আধ্যাত্মিক শক্তির জন্য কৃতজ্ঞ। অবিরত প্রার্থনা, মোমবাতি জ্বালানো এবং বিশ্বাসের মাধ্যমে তারা জমি কিনতে, ঋণ পরিশোধ করতে এবং বাড়ি শেষ করতে চ্যালেঞ্জগুলি পার করেছে। তাদের চুক্তি জীবন দয়ালু কাজকর্মকে অনুপ্রাণিত করেছে, যেমন ক্ষুধার্তদের খাওয়ানো এবং অসুস্থদের যত্ন নেওয়া, ক্ষমাশীল ও করুণাময় হৃদয়ে অন্যদের জন্য প্রার্থনা করা।\n\nশিশুর মৃত্যু এবং মায়ের মৃত্যুর মতো পরীক্ষার মধ্যেও, সুময়া খ্রিস্টের সঙ্গে তার কষ্ট মিলিয়ে শান্তি পেয়েছেন। কৃপাসনাম মেরিয়ান চুক্তি তাদের হতাশাকে আশা হিসেবে রূপান্তরিত করেছে, দয়া সহ্য করার শিক্ষা দিয়েছে। আজ তারা ঈশ্বরের আশীর্বাদের জন্য কৃতজ্ঞ সাক্ষী হিসেবে জীবন যাপন করছেন, অন্যদের জন্য প্রার্থনা করছেন এবং যীশু ও পবিত্র মায়াকে গৌরব দিচ্ছেন। তাদের গল্প চুক্তির জীবন, চুক্তি পদার্থ এবং দৃঢ় বিশ্বাসের শক্তির সাক্ষ্য।",
  "zh": "来自帕坦南蒂塔的Soumya Manoj分享了通过Kreupasanam圣母盟约带来的深刻转变见证。她于2022年8月开始线上盟约，随后接受朝圣盟约，她和丈夫一起践行以祷告和对耶稣及圣母玛利亚的信仰为核心的盟约生活。他们经历了奇迹般的治愈，包括她丈夫严重的蜂窝织炎在未动手术的情况下康复，以及她本人23年来不规则的月经周期在未用药的情况下变得规律。进入盟约生活后，她患有糖尿病的丈夫不再需要服药。他们每天虔诚地进行显现祷告和念玫瑰经，赋予他们忍受痛苦的力量。\n\n他们的祝福不仅限于健康，还包括经济突破和为名为Kripabhavan的家提供条件。他们将这些祝福归功于圣母盟约的灵性力量及Kreupasanam的圣物，如盟约盐、盟约油和盟约勋章。通过坚持祈祷、点灯和信仰，他们克服了购买土地、偿还债务和完成住房建设的困难。他们的盟约生活也激励他们进行慈善行为，包括喂养饥饿者和照顾病患，以宽恕和慈悲之心为他人祈祷。\n\n即使在失去婴儿和母亲去世的考验中，Soumya通过与基督同苦找到了平安。Kreupasanam圣母盟约将他们的绝望转化为希望，教导他们以恩典忍受苦难。如今，他们作为感恩的见证者生活，为他人祈祷，赞美耶稣和圣母玛利亚。他们的故事见证了盟约生活、圣物和坚定信仰的力量。",
  "hi": "पठानमथिट्टा की सौम्या मनोज ने क्रुपासनाम मेरीअन संधि के माध्यम से अपने जीवन में आए बदलाव की एक सशक्त गवाही साझा की है। अगस्त 2022 में ऑनलाइन संधि से शुरू होकर बाद में तीर्थ यात्रा संधि लेकर, उन्होंने और उनके पति ने यीशु और माता मरियम में प्रार्थना और विश्वास के केंद्रित संधि जीवन को अपनाया। उन्होंने चमत्कारिक उपचारों का अनुभव किया, जिसमें पति के गंभीर सेल्युलाइटिस संक्रमण का बिना सर्जरी के ठीक होना और उनकी 23 साल की अनियमित मासिक धर्म चक्र का बिना दवा के नियमित होना शामिल है। संधि जीवन में प्रवेश करने के बाद, उनके पति, जो डायबिटीज के मरीज हैं, को दवाइयों की आवश्यकता नहीं पड़ी। दैनिक प्रार्थना और माला जाप ने उन्हें दुख सहने की शक्ति दी।\n\nउनके आशीर्वाद केवल स्वास्थ्य तक सीमित नहीं थे, बल्कि वित्तीय उन्नति और कृपाभवन नामक घर की व्यवस्था तक फैले। वे इन आशीर्वादों को मेरीअन संधि और क्रुपासनाम से प्राप्त संधि नमक, संधि तेल, और संधि पदक की आध्यात्मिक शक्ति का फल मानते हैं। लगातार प्रार्थना, मोमबत्ती जलाने, और विश्वास के माध्यम से उन्होंने जमीन खरीदने, कर्ज चुकाने, और घर पूरा करने की चुनौतियों को पार किया। उनकी संधि जीवन ने दान कार्यों को भी प्रेरित किया, जैसे भूखे लोगों को भोजन देना और बीमारों की देखभाल करना, क्षमा और करुणा के साथ दूसरों के लिए प्रार्थना करना।\n\nशिशु के निधन और उनकी माता के निधन जैसे कठिन समय के बीच, सौम्या ने अपने दुख को मसीह के साथ मिलाकर शांति पाई। क्रुपासनाम मेरीअन संधि ने उनके निराशा को आशा में बदला, और उन्हें अनुग्रह के साथ दुःख सहने की शिक्षा दी। आज वे ईश्वर के आशीर्वाद के कृतज्ञ साक्षी के रूप में जीवन यापन कर रहे हैं, दूसरों के लिए प्रार्थना कर रहे हैं, और यीशु तथा माता मरियम की महिमा गा रहे हैं। उनकी कहानी संधि जीवन, संधि सामग्री, और दृढ़ विश्वास की शक्ति का प्रमाण है।",
  "kn": "ಪಾತಾನಮತ್ತಿತ್ತದ ಸೌಮ್ಯ ಮನೋಜ್ ಅವರು ಕ್ರುಪಾಸನಾಮ್ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಿಂದ ಅನುಭವಿಸಿದ ಪರಿವರ್ತನೆಯ ಶಕ್ತಿಶಾಲಿ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ. 2022ರ ಆಗಸ್ಟ್‌ನಲ್ಲಿ ಆನ್‌ಲೈನ್ ಒಡಂಬಡಿಕೆಯಿಂದ ಪ್ರಾರಂಭಿಸಿ ನಂತರ ಯಾತ್ರೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿ, ಅವರು ಮತ್ತು ಅವರ ಪತಿ ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ಮರಿಯವರಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ನಂಬಿಕೆಗೆ ಕೇಂದ್ರಿತ ಒಡಂಬಡಿಕಿನ ಜೀವನವನ್ನು ಸ್ವೀಕರಿಸಿದರು. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಿಲ್ಲದೆ ಅವರ ಗಂಭೀರ ಸೆಲುಲೈಟಿಸ್ ಸೋಂಕಿನ ಗುಣಮುಖತೆಯೊಂದಿಗೆ ಅವರ ಪತಿಯ ಗುಣಮುಖತೆಯನ್ನು ಮತ್ತು 23 ವರ್ಷಗಳ ಅವ್ಯವಸ್ಥಿತ ಮಾಸಿಕಚಕ್ರವನ್ನು ಔಷಧಿ ಇಲ್ಲದೆ ನಿಯಮಿತವಾಗಿಸುವಂತಹ ಅದ್ಭುತ ಸುದ್ಧಿಗಳನ್ನು ಅವರು ಅನುಭವಿಸಿದ್ದಾರೆ. ಒಡಂಬಡಿಕಿನ ಜೀವನಕ್ಕೆ ಪ್ರವೇಶಿಸಿದ ನಂತರ, ಮಧುಮೇಹದಿಂದ ಬಳಲುತ್ತಿರುವ ಅವರ ಪತಿ ಔಷಧಿ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗಿಲ್ಲ. ದೈನಂದಿನ ಕಾಣಿಕೆ ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ರೋಸರಿ ಪ್ರಾರ್ಥನೆಗಳು ಅವರಿಗೆ ತೊಂದರೆಗಳನ್ನು ಸಹಿಸಲು ಶಕ್ತಿಯನ್ನು ನೀಡಿವೆ.\n\nಆರೋಗ್ಯದ ಹೊರತಾಗಿ ಅವರ ಆಶೀರ್ವಾದಗಳು ಹಣಕಾಸಿನ ಸಾಧನೆಗಳಿಗೂ ಮತ್ತು ಕ್ರಿಪಾಭವನ ಎಂದು ಹೆಸರಿಸಲಾದ ಮನೆಗಾಗಿ ವ್ಯವಸ್ಥೆಗೆ ವಿಸ್ತರಿಸಿದವು. ಅವರು ಈ ಆಶೀರ್ವಾದಗಳನ್ನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಗೆ ಮತ್ತು ಕ್ರುಪಾಸನಾಮ್‌ನ ಒಡಂಬಡಿಕೆ ಉಪ್ಪು, ಒಡಂಬಡಿಕೆ ಎಣ್ಣೆ ಮತ್ತು ಒಡಂಬಡಿಕೆ ಮೆಡಲ್ ಹೋಲುವ ಧಾರ್ಮಿಕ ವಸ್ತುಗಳಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಾರೆ. ನಂಬಿಕೆ, ಪ್ರಾರ್ಥನೆ ಮತ್ತು ದೀಪ ಜ್ವಾಲೆಗಳಿಂದ ಅವರು ಭೂಮಿಯನ್ನು ಖರೀದಿಸುವುದು, ಸಾಲಗಳನ್ನು ಮುಗಿಸುವುದು ಮತ್ತು ತಮ್ಮ ಮನೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸುವುದು ಮುಂತಾದ ಸವಾಲುಗಳನ್ನು ಮೀರಿ ಬಂದಿದ್ದಾರೆ. ಅವರ ಒಡಂಬಡಿಕೆ ಜೀವನವು ಹಸಿದವರ ಆಹಾರ ಒದಗಿಸುವುದು ಮತ್ತು ಅಸ್ವಸ್ಥರ ಆರೈಕೆ ಮಾಡುವುದು ಸೇರಿದಂತೆ ದಯಾಳು ಕಾರ್ಯಗಳನ್ನು ಪ್ರೇರೇಪಿಸಿತು, ಕರುಣೆ ಮತ್ತು ಕ್ಷಮೆಯ ಹೃದಯದಿಂದ ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದು.\n\nತಮ್ಮ ಶಿಶುವಿನ ಕಳೆತನ ಮತ್ತು ತಮ್ಮ ತಾಯಿಯ ಅಗಲಿಕೆಗೆ ತಾತ್ಕಾಲಿಕವಾಗಿದ್ದರೂ ಸಹ, ಸೌಮ್ಯ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ತನ್ನ ನೋವನ್ನು ಏಕತೆಯಾಗಿಸಿಕೊಂಡು ಶಾಂತಿಯನ್ನು ಕಂಡುಕೊಂಡಳು. ಕ್ರುಪಾಸನಾಮ್ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆ ಅವರ ನಿರಾಸೆಯನ್ನು ಆಶಾಕ್ಕೆ ಪರಿವರ್ತಿಸಿದೆ ಮತ್ತು ಅನುಗ್ರಹದಿಂದ ನೋವನ್ನು ಸಹಿಸುವುದನ್ನು ಕಲಿಸಿದೆ. ಇವತ್ತು ಅವರು ದೇವರ ಆಶೀರ್ವಾದಗಳಿಗೆ ಕೃತಜ್ಞರಾಗಿ ಜೀವಿಸುತ್ತಿದ್ದಾರೆ, ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ಮರಿಯವರ ಮಹಿಮೆ ಮಾಡುತ್ತಾರೆ. ಅವರ ಕಥೆ ಒಡಂಬಡಿಕೆ ಜೀವನ, ಧಾರ್ಮಿಕ ವಸ್ತುಗಳು ಮತ್ತು ಅಚಲವಾದ ನಂಬಿಕೆಯ ಶಕ್ತಿಗೆ ಸಾಕ್ಷ್ಯವಾಗಿದೆ.",
  "mr": "पठानमथिट्टा येथील सौम्या मनोज यांनी क्रुपासनाम मेरीयन कराराद्वारे जीवनात आलेल्या रूपांतराची ताकदवान साक्षी दिली आहे. ऑगस्ट 2022 मध्ये ऑनलाइन करार घेऊन नंतर तीर्थयात्रेचा करार स्वीकारून, ती आणि तिचा नवरा येशू आणि माता मरियमवर प्रार्थना आणि श्रद्धा केंद्रित करार जीवन स्वीकारले. त्यांनी आश्चर्यकारक उपचार अनुभवले, ज्यात नवऱ्याच्या गंभीर सेलुलायटिस संक्रमणावर शस्त्रक्रिये शिवाय बरे होणे आणि स्वतःचा 23 वर्षांचा अनियमित मासिक पाळीचा चक्र औषधाशिवाय नियमित होणे यांचा समावेश आहे. करार जीवनात प्रवेश केल्यापासून, तिच्या नवऱ्याला, ज्यांना मधुमेह आहे, औषधांची गरज नाही. दररोजच्या प्रार्थना आणि माळा जपांनी त्यांना वेदना सहन करण्यासाठी बळ दिले.\n\nत्यांचे आशीर्वाद केवळ आरोग्यापुरते मर्यादित नव्हते तर आर्थिक प्रगती आणि कृपाभवन नावाच्या घरासाठी तरतूद पर्यंत पोहोचले. ते या आशीर्वादांना मेरीयन कराराच्या आध्यात्मिक शक्ती आणि क्रुपासनाममधील करार मीठ, करार तेल आणि करार पदक यांसारख्या पवित्र वस्तूंचे श्रेय देतात. सातत्यपूर्ण प्रार्थना, मेणबत्ती प्रज्वलन आणि श्रद्धेद्वारे त्यांनी जमीन खरेदी करणे, कर्ज फेडणे आणि घर पूर्ण करणे या आव्हानांवर मात केली. त्यांचे करार जीवन भूकेल्यांना अन्न देणे आणि आजारींची काळजी घेणे यासह दयाळू कामांनाही प्रेरणा देणारे होते, क्षमाशीलतेने आणि करुणेने इतरांसाठी प्रार्थना करणे.\n\nशिशूच्या मृत्यू आणि आईच्या निधनासारख्या आव्हानांदरम्यानही, सौम्याने ख्रिस्तासह आपल्या वेदनांना एकत्र करून शांती अनुभवली. क्रुपासनाम मेरीयन कराराने त्यांच्या निराशेला आशेत रूपांतरित केले आणि त्यांना कृपेने वेदना सहन करण्याचे शिकलो. आज ते देवाच्या आशीर्वादांचे कृतज्ञ साक्षीदार म्हणून जीवन जगत आहेत, इतरांसाठी प्रार्थना करत आहेत आणि येशू व माता मरियमची स्तुती करत आहेत. त्यांची कथा करार जीवन, पवित्र वस्तू आणि ठाम श्रद्धेच्या सामर्थ्याची साक्ष आहे.",
  "es": "Soumya Manoj de Pathanamthitta comparte un poderoso testimonio de transformación a través del Pacto Marian de Kreupasanam. Comenzando con el pacto en línea en agosto de 2022 y luego con el pacto de peregrinación, ella y su esposo adoptaron una vida de pacto centrada en la oración y la fe en Jesús y la Madre María. Experimentaron sanaciones milagrosas, incluyendo la infección severa de celulitis de su esposo que sanó sin cirugía y su propio ciclo menstrual irregular durante 23 años que se volvió regular sin medicación. Desde que entraron en la vida de pacto, su esposo, quien tiene diabetes, no ha necesitado medicación. Su devoción diaria a las oraciones de apariciones y rosarios les dio fuerza para soportar el sufrimiento.\n\nSus bendiciones se extendieron más allá de la salud a avances financieros y la provisión de una casa llamada Kripabhavan. Atribuyen estas bendiciones al poder espiritual del Pacto Marian y sacramentales como la Sal del Pacto, el Aceite del Pacto y la Medalla del Pacto de Kreupasanam. A través de la oración persistente, el encendido de velas y la fe, superaron desafíos para comprar tierras, saldar deudas y completar su casa. Su vida de pacto también inspiró actos caritativos, incluyendo alimentar a los hambrientos y cuidar a los enfermos, orando por otros con perdón y compasión.\n\nIncluso en medio de pruebas como la pérdida de su bebé y el fallecimiento de su madre, Soumya encontró paz al unir su sufrimiento con el de Cristo. El Pacto Marian de Kreupasanam transformó su desesperación en esperanza, enseñándoles a soportar el sufrimiento con gracia. Hoy, viven como testigos agradecidos de las bendiciones de Dios, orando por otros y glorificando a Jesús y a la Madre María. Su historia testifica el poder de la vida de pacto, los sacramentales y la fe firme.",
  "ta": "பாதநம்திட்டாவில் இருந்து சௌம்யா மனோஜ் கிருபாசனம் மரியன் உடன்படிக்கையின் மூலம் மாற்றத்தை கொண்டுவரும் சக்திவாய்ந்த சாட்சி பகிர்கிறார். ஆகஸ்ட் 2022-ல் ஆன்லைன் உடன்படிக்கையுடன் தொடங்கி பின்னர் pielgrimage உடன்படிக்கை பெற்ற அவர் மற்றும் அவருடைய கணவர் இயேசு மற்றும் தாய்மாரியாவில் பணிவும் விசுவாசமும் கொண்ட உடன்படிக்கை வாழ்க்கையை ஏற்றுக்கொண்டனர். அவர்களது கணவரின் தீவிர செலுலைடிஸ் தொற்று அறுவை சிகிச்சை இல்லாமல் குணமடைந்தது மற்றும் 23 ஆண்டுகளுக்கு மேலான அவருடைய ஒழுங்கற்ற மாதவிடாய் சுழற்சி மருந்து இல்லாமல் ஒழுங்காக ஆனது போன்ற அற்புத சிகிச்சைகளை அவர்கள் அனுபவித்தனர். உடன்படிக்கை வாழ்க்கைக்கு வந்தபின், அவரது கணவர், உடல் சர்க்கரை நோயால் பாதிக்கப்பட்டவர், மருந்துகள் தேவையில்லை. அவர்கள் அப்பரிஷன் பிரார்த்தனைகளும் ரோசரியும் தினசரி செய்கிறார்கள், அதனால் துன்பங்களை எதிர்கொள்ள சக்தி பெற்றுள்ளனர்.\n\nஅவர்கள் பெற்ற ஆசீர்வாதங்கள் உடல்நலத்திற்கு மட்டுமல்லாமல் நிதி முன்னேற்றத்துக்கும் கிரிபாபவான் எனும் வீட்டிற்கும் உள்ளன. கிருபாசனத்திலிருந்து வந்த உடன்படிக்கை உப்பு, உடன்படிக்கை எண்ணெய் மற்றும் உடன்படிக்கை பதக்கம் போன்ற தெய்வீக பொருட்களின் ஆவ்யத்த்மிக சக்திக்காக அவர்கள் இந்த ஆசீர்வாதங்களுக்கு நன்றி செலுத்துகிறார்கள். தொடர்ந்து பிரார்த்தனை செய்து, மெழுகுவர்த்தி ஏற்றி, விசுவாசத்துடன் போராட்டங்களை தாண்டி நிலத்தை வாங்கி, கடன்களை முடித்து, வீட்டை முடித்தனர். அவர்களின் உடன்படிக்கை வாழ்க்கை, பசியுள்ளவர்களுக்கு உணவு வழங்குதல் மற்றும் நோயாளிகளைப் பார்த்துக்கொள்ளுதல் போன்ற கருணையுடன் மற்றவர்களுக்காக மன்னிப்பு மற்றும் பரிவு கொண்ட பிரார்த்தனை ஆகியவற்றிற்கும் ஊக்கம் அளித்தது.\n\nகுழந்தையை இழப்பு மற்றும் தாய் மறைவின் போது கூட, சௌம்யா தன் துன்பத்தை கிரிஸ்துவுடன் இணைத்து அமைதி கண்டுபிடித்தார். கிருபாசனம் மரியன் உடன்படிக்கை அவர்களின் நம்பிக்கையில்லாத நிலையை நம்பிக்கையாக மாற்றியது, அவர்களுக்கு கீர்த்தி மற்றும் கருணையுடன் துன்பத்தை சமாளிக்க கற்றுத்தந்தது. இன்றைய தினம், அவர்கள் கடவுளின் ஆசீர்வாதங்களுக்கு நன்றி செலுத்தும் சாட்சி, மற்றவர்களுக்கு பிரார்த்தனை செய்வதும், இயேசுவையும் தாய்மாரியையும்திருவிப்பதும் ஆக இருக்கின்றனர். அவர்களின் கதை உடன்படிக்கை வாழ்க்கை, தெய்வீக பொருட்கள் மற்றும் உறுதியான விசுவாசத்தின் சக்தி என்பதற்கு சாட்சியம்.",
  "te": "పాఠానంతిత్త నుండి సౌమ్య మనోజ్ క్రుపాసనమ్ మరియన్ ఒప్పందం ద్వారా మార్పు చెందిన శక్తివంతమైన సాక్ష్యాన్ని పంచుకున్నారు. 2022 ఆగస్టులో ఆన్‌లైన్ ఒప్పందంతో మొదలుకొని తరువాత యాత్ర ఒప్పందం ద్వారా, ఆమె మరియు ఆమె భర్త యేసు మరియు తల్లి మరియాకు ప్రార్థన మరియు విశ్వాసంతో కూడిన ఒప్పంద జీవితం ఆచరించారు. వారు అద్భుతమైన ఆరోగ్య రాకలును అనుభవించారు, వీటిలో ఆమె భర్త తీవ్ర సెల్యులైటిస్ సంక్రమణ శస్త్రచికిత్స లేకుండా కోలుకోవడం మరియు తన 23 ఏళ్ల అనియమిత మాసిక చక్రం మందుల లేకుండా సక్రమంగా మారింది. ఒప్పంద జీవితం ప్రవేశించిన తరువాత, మధుమేహంతో బాధపడుతున్న ఆమె భర్త మందులు అవసరం లేదు. వారు ప్రతిరోజూ దర్శన ప్రార్థనలు మరియు రోజరీలను పాడుతూ బాధలను అధిగమించే శక్తిని పొందారు.\n\nవారి ఆశీర్వాదాలు ఆరోగ్యానికి మాత్రమే పరిమితం కాకుండా ఆర్థిక పురోగతి మరియు కృపాభవన్ అనే పేరున్న ఇంటికి నిధుల సమకూర్చడం వరకు విస్తరించాయి. వారు ఈ ఆశీర్వాదాలను మరియన్ ఒప్పందం యొక్క ఆధ్యాత్మిక శక్తి మరియు క్రుపాసనమ్ నుండి వచ్చిన ఒప్పంద ఉప్పు, ఒప్పంద నూనె, మరియు ఒప్పంద పతకం వంటి పవిత్ర వస్తువులకు కృతజ్ఞతలతో అనుసంధానించారు. నిరంతర ప్రార్థన, మణి వెలుగు మరియు విశ్వాసం ద్వారా వారు భూమి కొనడం, రుణాలు తీర్చడం మరియు ఇంటిని పూర్తి చేయడం వంటి సవాళ్లను అధిగమించారు. వారి ఒప్పంద జీవితం ఆకలితో ఉన్నవారికి భోజనం అందించడం మరియు రోగులను చూసుకోవడం వంటి దయామయ చర్యలను ప్రేరేపించింది, క్షమతో మరియు సహానుభూతితో ఇతరుల కోసం ప్రార్థించడం.\n\nఅవయవపు నష్టముతో మరియు తన తల్లి మరణంతో కూడిన కష్ట సమయాల్లో కూడా, సౌమ్య తన బాధలను క్రీస్తుతో కలిపి శాంతిని పొందింది. క్రుపాసనమ్ మరియన్ ఒప్పందం వారి నిరాశను ఆశగా మార్చింది, వారికి కరుణతో బాధలను తట్టుకోవడం నేర్పించింది. ఈరోజు వారు దేవుని ఆశీర్వాదాలకు కృతజ్ఞతలు తెలుపుతూ, ఇతరుల కోసం ప్రార్థిస్తూ, యేసు మరియు తల్లి మరియాకు మహిమలు చింపుతూ జీవిస్తున్నారు. వారి కథ ఒప్పంద జీవితం, పవిత్ర వస్తువులు మరియు స్థిరమైన విశ్వాస శక్తికి సాక్ష్యం.",
  "fr": "Soumya Manoj de Pathanamthitta partage un témoignage puissant de transformation grâce à l'Alliance Mariale de Kreupasanam. Commencée avec l'alliance en ligne en août 2022, puis l'alliance de pèlerinage, elle et son mari ont adopté une vie d'alliance centrée sur la prière et la foi en Jésus et en la Vierge Marie. Ils ont vécu des guérisons miraculeuses, notamment la guérison sans chirurgie de la cellulite sévère de son mari et la régularisation de son propre cycle menstruel irrégulier de 23 ans sans médicaments. Depuis leur entrée dans la vie d'alliance, son mari, qui souffre de diabète, n'a plus eu besoin de médicaments. Leur dévotion quotidienne aux prières d'apparition et aux chapelets leur a donné la force de supporter la souffrance.\n\nLeurs bénédictions se sont étendues au-delà de la santé à des percées financières et à la construction d'une maison appelée Kripabhavan. Ils attribuent ces bénédictions au pouvoir spirituel de l'Alliance Mariale et aux sacramentaux tels que le Sel d'Alliance, l'Huile d'Alliance et la Médaille d'Alliance de Kreupasanam. Grâce à une prière persistante, à l'allumage de bougies et à la foi, ils ont surmonté les défis d'achat de terrains, de remboursement de dettes et d'achèvement de leur maison. Leur vie d'alliance a également inspiré des actes de charité, notamment nourrir les affamés et soigner les malades, priant pour les autres avec pardon et compassion.\n\nMême au milieu d'épreuves telles que la perte de leur bébé et le décès de sa mère, Soumya a trouvé la paix en unissant sa souffrance à celle du Christ. L'Alliance Mariale de Kreupasanam a transformé leur désespoir en espoir, leur enseignant à supporter la souffrance avec grâce. Aujourd'hui, ils vivent en témoins reconnaissants des bénédictions de Dieu, priant pour les autres et glorifiant Jésus et la Vierge Marie. Leur histoire témoigne de la puissance de la vie d'alliance, des sacramentaux et de la foi ferme."
}
,
  "subtitles": "/assets/testimony/11jul.json"
},{
  "id": 8,
 "title": {
  "en": "Covenant of Hope",
  "bn": "আশার চুক্তি",
  "zh": "希望的约定",
  "hi": "आशा का संधि",
  "kn": "ನಂಬಿಕೆಯ ಒಡಂಬಡಿಕೆ",
  "mr": "आशेचा करार",
  "es": "Pacto de Esperanza",
  "ta": "நம்பிக்கையின் உடன்படிக்கை",
  "te": "నమ్మక ఒప్పందం",
  "fr": "Alliance d’Espoir"
}
,
  "date": "July 15, 2025",
  "video": "https://youtu.be/Lm3PcXQclZo?si=ob3CT4tdNIorJOAG",
 "content":{
  "en": "Sheeba Francis from Ernakulam shares a powerful testimony of her son Danish’s miraculous healing through the grace of the Marian Covenant at Kreupasanam. Despite initial hesitation due to her church affiliations, Sheeba’s faith led her to join the Kreupasanam community and make the covenant. She committed to daily prayer, Bible reading, and attending Divine Liturgy, receiving divine strength through Mother Mary and Jesus. When Danish suffered a severe hand injury and later a life-threatening electric shock, Sheeba’s unwavering faith, supported by the covenant’s spiritual practices, was central to his recovery from near death.\n\nThroughout the ordeal, Sheeba used key sacramental elements from the Marian Covenant—such as the holy oil and covenant medal—to anoint and protect her son. Applying the holy oil on Danish’s hand visibly accelerated healing, drying wounds and removing scars. The medal and prayers, including the powerful Creed, became sources of comfort and spiritual strength during critical moments, such as when Danish was on a ventilator with only 1% chance of survival. The testimony affirms the sacred power of these sacramentals and the importance of renewing the covenant as a sign of faith and commitment.\n\nSheeba also highlights the role of the Kreupasanam Marian Covenant community in fostering a holy life through prayer, sacraments, and mutual support. She credits the daily Divine Liturgy and continuous rosary prayers for her son’s healing, underscoring how covenant practices bring God’s miracles into believers’ lives. Beyond personal healing, Sheeba demonstrates Christian charity by helping others in need, reflecting the covenant’s call to righteousness. This testimony invites all to trust in the covenant’s grace, rely on sacramental blessings like the oil and medal, and experience the transformative power of prayer and faith in Mother Mary and Jesus.",
  "bn": "এর্নাকুলামের শিবা ফ্রান্সিস তাঁর পুত্র দানিশের অলৌকিক নিরাময়ের শক্তিশালী সাক্ষ্য শেয়ার করেন, যা ক্রেউপাসানমে মারিয়ান চুক্তির করুণা দ্বারা সম্ভব হয়েছে। চার্চের সঙ্গে সম্পর্কের কারণে প্রথমে দ্বিধাগ্রস্ত হওয়ার পরও শিবা তাঁর বিশ্বাসের কারণে ক্রেউপাসানম সম্প্রদায়ের সঙ্গে যুক্ত হন এবং চুক্তি করেন। তিনি প্রতিদিন প্রার্থনা, বাইবেল পাঠ এবং দিভাইন লিটার্জিতে যোগদানের মাধ্যমে মাদার মেরি ও যীশুর থেকে আধ্যাত্মিক শক্তি পান। দানিশ যখন গুরুতর হাতের আঘাত এবং পরবর্তীতে প্রাণঘাতী বিদ্যুতের আঘাতে আক্রান্ত হন, তখন চুক্তির আধ্যাত্মিক অভ্যাসের মাধ্যমে শিবার অবিচল বিশ্বাস তার প্রাণ রক্ষায় মুখ্য ভূমিকা পালন করে।\n\nশিবা মারিয়ান চুক্তির গুরুত্বপূর্ণ সাধুসামগ্রী যেমন পবিত্র তেল ও চুক্তির মেডেল ব্যবহার করে তাঁর পুত্রকে অভিষিক্ত ও রক্ষা করেন। দানিশের হাতে পবিত্র তেল প্রয়োগ করলে নিরাময় দ্রুততর হয়, ক্ষত শুকিয়ে যায় এবং দাগ মুছে যায়। মেডেল এবং প্রার্থনাসমূহ, বিশেষ করে শক্তিশালী ক্রীড, সংকটময় মুহূর্তে — যখন দানিশ ভেন্টিলেটরে মাত্র ১% বাঁচার সম্ভাবনা ছিল — সান্ত্বনা এবং আধ্যাত্মিক শক্তির উৎস হয়। এই সাক্ষ্য এই সাধুসামগ্রীর পবিত্র শক্তি এবং বিশ্বাসের প্রতীক হিসেবে চুক্তি নবায়নের গুরুত্বকে নিশ্চিত করে।\n\nশিবা ক্রেউপাসানম মারিয়ান চুক্তি সম্প্রদায়ের prayer, সাধুসামগ্রী এবং পারস্পরিক সহায়তার মাধ্যমে পবিত্র জীবনযাপনকে গুরুত্ব দেন। তিনি তাঁর পুত্রের নিরাময়ে দৈনিক দিভাইন লিটার্জি এবং অবিরত রোজারি প্রার্থনার ভূমিকা স্বীকার করেন, যা বিশ্বাসীদের জীবনে ঈশ্বরের অলৌকিক ঘটনাগুলি আনে। ব্যক্তিগত নিরাময় ছাড়াও, শিবা অন্যদের সাহায্য করে খ্রিস্টান দয়া প্রদর্শন করেন, যা চুক্তির ধার্মিকতার আহ্বানকে প্রতিফলিত করে। এই সাক্ষ্য সকলকে চুক্তির করুণা বিশ্বাস করতে, তেল ও মেডেলসহ সাধুসামগ্রীর আশ্রয় নিতে এবং মাদার মেরি ও যীশুর প্রতি বিশ্বাস ও প্রার্থনার পরিবর্তনশীল শক্তি অনুভব করতে আহ্বান জানায়।",
  "zh": "来自埃尔纳库拉姆的希巴·弗朗西斯分享了她儿子丹尼什通过克鲁帕萨南圣母盟约的恩典奇迹般康复的强有力见证。尽管因教会归属感而初时犹豫，希巴的信心引领她加入克鲁帕萨南社区并立下盟约。她坚持每日祷告、读经及参加圣祭礼仪，从圣母玛利亚和耶稣那里获得神圣力量。当丹尼什遭受严重手部受伤及后续生命危急的触电时，希巴坚定不移的信仰与盟约的属灵实践共同促成了他死里逃生的奇迹。\n\n在整个过程中，希巴使用了圣母盟约中的重要圣物——圣油和盟约勋章，为儿子施膏并保护他。在丹尼什的手上涂抹圣油显著加快了伤口愈合，伤口干燥且无疤痕。勋章和祷告，包括强有力的信经，在关键时刻（如丹尼什仅有1%生存机会并依赖呼吸机时）成为了慰藉和精神力量的源泉。这一见证肯定了这些圣物的神圣力量，以及作为信仰和承诺象征的盟约更新的重要性。\n\n希巴还强调了克鲁帕萨南圣母盟约社区在通过祷告、圣事和相互支持中培养圣洁生活的作用。她感谢每日圣祭礼仪和不断的玫瑰经祈祷对儿子康复的贡献，强调盟约实践如何将神迹带入信徒生命中。除个人康复外，希巴还通过帮助有需要的人展现了基督徒的慈善精神，反映了盟约对正义生活的呼召。此见证邀请所有人信赖盟约的恩典，依靠如圣油和勋章等圣物的祝福，体验对圣母玛利亚和耶稣祈祷与信仰的转化力量。",
  "hi": "एर्नाकुलम की शीबा फ्रांसिस अपने पुत्र डैनिश के चमत्कारी उपचार की शक्तिशाली गवाही देती हैं, जो क्रेपसानम में मरियन संधि की कृपा से हुई। अपने चर्च के संबद्धता के कारण प्रारंभिक संकोच के बावजूद, शीबा का विश्वास उन्हें क्रेपसानम समुदाय से जोड़ता है और संधि करने के लिए प्रेरित करता है। उन्होंने दैनिक प्रार्थना, बाइबल पठन और दिव्य अनुष्ठान में भाग लेकर मां मरियम और यीशु से दिव्य शक्ति प्राप्त की। जब डैनिश को गंभीर हाथ की चोट लगी और बाद में जानलेवा विद्युत झटका लगा, तो संधि की आध्यात्मिक प्रथाओं के माध्यम से शीबा का अटूट विश्वास उनके लगभग मृत्यु से उबरने में केंद्रीय भूमिका निभाता है।\n\nपूरा अनुभव काल में, शीबा ने मरियन संधि के महत्वपूर्ण संस्कार तत्वों जैसे पवित्र तेल और संधि पदक का उपयोग अपने पुत्र का अभिषेक और संरक्षण करने के लिए किया। डैनिश के हाथ पर पवित्र तेल लगाने से उपचार में तेज़ी आई, घाव सूख गए और निशान हट गए। पदक और प्रार्थनाएं, जिसमें शक्तिशाली क्रीड भी शामिल है, संकट के क्षणों में — जैसे जब डैनिश वेंटिलेटर पर था और बचने की संभावना केवल 1% थी — सांत्वना और आध्यात्मिक शक्ति के स्रोत बने। यह गवाही इन संस्कारों की पवित्र शक्ति और विश्वास और प्रतिबद्धता के प्रतीक के रूप में संधि नवीनीकरण के महत्व को पुष्ट करती है।\n\nशीबा क्रेपसानम मरियन संधि समुदाय की प्रार्थना, संस्कार और पारस्परिक समर्थन के माध्यम से पवित्र जीवन को प्रोत्साहित करने की भूमिका पर भी प्रकाश डालती हैं। वह अपने पुत्र के उपचार के लिए दैनिक दिव्य अनुष्ठान और निरंतर रोज़री प्रार्थनाओं को श्रेय देती हैं, यह रेखांकित करते हुए कि संधि की प्रथाएं विश्वासियों के जीवन में परमेश्वर के चमत्कार लाती हैं। व्यक्तिगत उपचार से परे, शीबा जरूरतमंदों की सहायता करके ईसाई परोपकार दिखाती हैं, जो संधि के धार्मिक जीवन के आह्वान को दर्शाता है। यह गवाही सभी को संधि की कृपा पर भरोसा करने, पवित्र तेल और पदक जैसे संस्कारिक आशीर्वादों पर निर्भर रहने, और मां मरियम और यीशु में प्रार्थना और विश्वास की परिवर्तनकारी शक्ति का अनुभव करने के लिए आमंत्रित करती है।",
  "kn": "ಏರ್ನಾಕುಲಂನ ಶೀಬಾ ಫ್ರಾನ್ಸಿಸ್ ಅವರು ಕ್ರೆಯುಪಾಸನಂನಲ್ಲಿ ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯಿಂದ ತನ್ನ ಮಗ ಡ್ಯಾನಿಶ್ ಅವರ ಅದ್ಭುತ ಚೇತನದ ಕುರಿತು ಶಕ್ತಿಶಾಲಿ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ. ಚರ್ಚಿನ ಸಂಬಂಧದಿಂದ ಪ್ರಾರಂಭದಲ್ಲಿ ಹಿಂಜರಿತ್ತರೂ, ಶೀಬಾ ಅವರ ನಂಬಿಕೆ ಅವರನ್ನು ಕ್ರೆಯುಪಾಸನಂ ಸಮುದಾಯಕ್ಕೆ ಸೇರಲು ಮತ್ತು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಲು ಪ್ರೇರಣೆ ನೀಡಿತು. ಅವರು ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥನೆ, ಬೈಬಲ್ ಓದುವುದು ಮತ್ತು ದಿವ್ಯ ಪೂಜೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಮೂಲಕ ದೇವಿಮತ್ತೆ ಮರಿಯ ಮತ್ತು ಯೇಸು ಅವರಿಂದ ದೈವಿಕ ಶಕ್ತಿ ಪಡೆದರು. ಡ್ಯಾನಿಶ್ ಗಂಭೀರ ಕೈ ಗಾಯ ಹಾಗೂ ನಂತರ ಜೀವಕ್ಕೆ ಹಾನಿಕಾರಕ ವಿದ್ಯುತ್ ಶಾಕ್ ಅನುಭವಿಸಿದಾಗ, ಒಡಂಬಡಿಕೆಯ ಆಧ್ಯಾತ್ಮಿಕ ಅಭ್ಯಾಸಗಳಿಂದ ಶೀಬಾ ಅವರ ಸ್ಥಿರ ನಂಬಿಕೆ ಅವರ ಬದುಕು ಮರಣದಿಂದ ಮರಳಿ ಬರುವುದರಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸಿದೆ.\n\nಸಂಪೂರ್ಣ ಸಮಯದಲ್ಲಿ, ಶೀಬಾ ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಮುಖ ಧಾರ್ಮಿಕ ವಸ್ತುಗಳಾದ ಪವಿತ್ರ ಎಣ್ಣೆ ಮತ್ತು ಒಡಂಬಡಿಕೆ ಪದಕವನ್ನು ಬಳಸಿ ಮಗನನ್ನು ಪುನರುತ್ಥಾನ ಮತ್ತು ರಕ್ಷಣೆಗೆ ಅಳವಡಿಸಿದರು. ಡ್ಯಾನಿಶ್ ಅವರ ಕೈಯಲ್ಲಿ ಪವಿತ್ರ ಎಣ್ಣೆ ಹಚ್ಚಿದಾಗ ಗಾಯಗಳ ಗುಣಮುಖತೆಯನ್ನು ವೇಗಗೊಳಿಸಿ, ಹನಿ ಒಣಗಿತು ಮತ್ತು ಚಿಹ್ನೆಗಳನ್ನು ತೆಗೆದುಹಾಕಿತು. ಪದಕ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳು, ವಿಶೇಷವಾಗಿ ಶಕ್ತಿಶಾಲಿ ಕ್ರೀಡ್, ಗಂಭೀರ ಕ್ಷಣಗಳಲ್ಲಿ — ಡ್ಯಾನಿಶ್ ವೆಂಟಿಲೇಟರ್ ಮೇಲೆ ಇದ್ದಾಗ ಮತ್ತು ಅವನು 1% ಮಾತ್ರ ಬಾಳುವ ಸಾಧ್ಯತೆ ಇದ್ದಾಗ — ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿ ಮತ್ತು ಸಾಂತ್ವನೆಯ ಮೂಲಗಳಾಗಿದ್ದವು. ಈ ಸಾಕ್ಷ್ಯವು ಈ ಧಾರ್ಮಿಕ ವಸ್ತುಗಳ ಪವಿತ್ರ ಶಕ್ತಿಯನ್ನು ಮತ್ತು ನಂಬಿಕೆ ಮತ್ತು ಬದ್ಧತೆಯ ಸಂಕೇತವಾಗಿ ಒಡಂಬಡಿಕೆ ನವೀಕರಣದ ಮಹತ್ವವನ್ನು ದೃಢಪಡಿಸುತ್ತದೆ.\n\nಶೀಬಾ ಕ್ರೆಯುಪಾಸನಂ ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆ ಸಮುದಾಯವು ಪ್ರಾರ್ಥನೆ, ಧಾರ್ಮಿಕ ವಿಧಿಗಳು ಮತ್ತು ಪರಸ್ಪರ ಸಹಕಾರದ ಮೂಲಕ ಪವಿತ್ರ ಜೀವನವನ್ನು ಬೆಳೆಸುವ ಪಾತ್ರವನ್ನು ಹೈಲೈಟ್ ಮಾಡುತ್ತಾರೆ. ಅವರು ತಮ್ಮ ಮಗನ ಚೇತನಕ್ಕಾಗಿ ದೈನಂದಿನ ದಿವ್ಯ ಪೂಜೆ ಮತ್ತು ನಿರಂತರ ರೋಸರಿ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ಕ್ರೆಡಿಟ್ ನೀಡುತ್ತಾರೆ, ಒಡಂಬಡಿಕೆ ಅಭ್ಯಾಸಗಳು ವಿಶ್ವಾಸಿಗಳ ಜೀವನದಲ್ಲಿ ದೇವರ ಅದ್ಭುತಗಳನ್ನು ತರಲು ಹೇಗೆ ಸಹಾಯ ಮಾಡುತ್ತವೆ ಎಂಬುದನ್ನು ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ವೈಯಕ್ತಿಕ ಚೇತನಕ್ಕಿಂತ ಹೆಚ್ಚಿನವಾಗಿ, ಶೀಬಾ ಇತರರ ಸಹಾಯದಿಂದ ಕ್ರಿಶ್ಚಿಯನ್ ಪರೋಪಕಾರವನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತಾರೆ, ಇದು ಒಡಂಬಡಿಕೆಯ ಧರ್ಮದ ಕರೆ ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ. ಈ ಸಾಕ್ಷ್ಯ ಎಲ್ಲರನ್ನು ಒಡಂಬಡಿಕೆಯ ಕೃಪೆಯನ್ನು ನಂಬಲು, ಎಣ್ಣೆ ಮತ್ತು ಪದಕದಂತಹ ಧಾರ್ಮಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಅವಲಂಬಿಸಲು, ಮತ್ತು ದೇವಿ ಮರಿಯ ಮತ್ತು ಯೇಸುಮسيಹನ ಮೇಲಿನ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ನಂಬಿಕೆಯ ಪರಿವರ್ತನೆಯ ಶಕ್ತಿಯನ್ನು ಅನುಭವಿಸಲು ಆಹ್ವಾನಿಸುತ್ತದೆ.",
  "mr": "एर्नाकुलम येथील शीबा फ्रान्सिस यांनी क्रूपासनम येथील मेरीअन कराराच्या कृपेने त्यांच्या मुलगा डॅनिशच्या चमत्कारी बरे होण्याचा प्रभावी साक्षात्कार दिला आहे. चर्चशी संबंधित असलेल्या काही शंकांनंतरही, शीबा यांचा विश्वास त्यांना क्रूपासनम समुदायात सहभागी होण्यास आणि करार करण्यास प्रेरित केला. त्यांनी दररोज प्रार्थना, बायबल वाचन आणि दैवी विधीमध्ये सहभागी होऊन माते मरियम आणि येशूंकडून दैवी शक्ती प्राप्त केली. डॅनिशला गंभीर हाताच्या जखमेचा आणि नंतर जीवघेण्या विद्युत शॉकचा सामना करावा लागला, तेव्हा कराराच्या आध्यात्मिक प्रथांमुळे शीबा यांचा अटळ विश्वास त्यांच्या मृत्यूच्या जवळून परत येण्यामध्ये महत्त्वाचा ठरला.\n\nसंपूर्ण काळात, शीबा यांनी मेरीअन करारातील महत्त्वाच्या धार्मिक वस्तू जसे की पवित्र तेल आणि करार पदकाचा उपयोग करून त्यांच्या मुलाला अभिषेक केला आणि त्याचे संरक्षण केले. डॅनिशच्या हातावर पवित्र तेल लावल्याने उपचार वेगाने झाले, जखमा कोरड्या झाल्या आणि डाग निघून गेले. पदक आणि प्रार्थना, ज्यामध्ये शक्तिशाली क्रीड समाविष्ट आहे, संकटाच्या काळात — जेव्हा डॅनिश व्हेंटिलेटरवर होता आणि जिवंत राहण्याची शक्यता फक्त १% होती — तो सांत्वना आणि आध्यात्मिक शक्तीचा स्रोत बनले. हा साक्षात्कार या धार्मिक वस्तूंच्या पवित्र शक्तीला आणि श्रद्धा व बांधिलकीचा चिन्ह म्हणून करार नूतनीकरणाच्या महत्त्वाला पुष्टी देतो.\n\nशीबा क्रूपासनम मेरीअन करार समुदायाच्या प्रार्थना, धार्मिक विधी आणि परस्पर सहकार्याद्वारे पवित्र जीवन वाढविण्याच्या भूमिकेवर देखील प्रकाश टाकतात. ते त्यांच्या मुलाच्या उपचारासाठी दररोज दैवी विधी आणि सततच्या रोजरी प्रार्थनांचे श्रेय देतात, ज्यामुळे कराराच्या प्रथांनी विश्वासूंच्या जीवनात देवाचे चमत्कार कसे आणले हे अधोरेखित होते. वैयक्तिक उपचारापलीकडे, शीबा गरजूंना मदत करून ख्रिश्चन दया दाखवतात, जी कराराच्या धार्मिक जीवनाच्या आवाहनाचे प्रतिबिंब आहे. हा साक्षात्कार सर्वांना कराराच्या कृपेवर विश्वास ठेवण्याचे, पवित्र तेल आणि पदकासारख्या धार्मिक आशीर्वादांवर अवलंबून राहण्याचे, आणि माता मरियम व येशूमध्ये प्रार्थना व श्रद्धेची परिवर्तनकारी शक्ती अनुभवण्याचे आमंत्रण देतो.",
  "es": "Sheeba Francis, de Ernakulam, comparte un poderoso testimonio sobre la sanación milagrosa de su hijo Danish a través de la gracia del Pacto Mariano en Kreupasanam. A pesar de su inicial vacilación debido a las afiliaciones de su iglesia, la fe de Sheeba la llevó a unirse a la comunidad de Kreupasanam y hacer el pacto. Se comprometió a la oración diaria, la lectura de la Biblia y la asistencia a la Liturgia Divina, recibiendo fuerza divina a través de la Madre María y Jesús. Cuando Danish sufrió una grave lesión en la mano y posteriormente una descarga eléctrica que puso en riesgo su vida, la fe inquebrantable de Sheeba, apoyada por las prácticas espirituales del pacto, fue central para su recuperación de la muerte.\n\nDurante toda la prueba, Sheeba utilizó elementos sacramentales clave del Pacto Mariano, como el aceite santo y la medalla del pacto, para ungir y proteger a su hijo. Aplicar el aceite santo en la mano de Danish aceleró visiblemente la curación, secando las heridas y eliminando las cicatrices. La medalla y las oraciones, incluido el poderoso Credo, se convirtieron en fuentes de consuelo y fortaleza espiritual durante momentos críticos, como cuando Danish estaba con ventilador y solo tenía un 1% de posibilidad de sobrevivir. El testimonio afirma el poder sagrado de estos sacramentales y la importancia de renovar el pacto como señal de fe y compromiso.\n\nSheeba también destaca el papel de la comunidad del Pacto Mariano de Kreupasanam en fomentar una vida santa mediante la oración, los sacramentos y el apoyo mutuo. Ella acredita la Liturgia Divina diaria y las oraciones continuas del rosario para la sanación de su hijo, subrayando cómo las prácticas del pacto traen milagros de Dios a la vida de los creyentes. Más allá de la sanación personal, Sheeba demuestra la caridad cristiana ayudando a otros necesitados, reflejando el llamado del pacto a la justicia. Este testimonio invita a todos a confiar en la gracia del pacto, apoyarse en las bendiciones sacramentales como el aceite y la medalla, y experimentar el poder transformador de la oración y la fe en la Madre María y Jesús.",
  "ta": "எர்ணாகுளம் சேர்ந்த ஷீபா ஃபிரான்சிஸ், கிரூபசனம் மாரியன் உடன்படிக்கையின் அருளால் அவரது மகன் டேனிஷின் அதிசய குணமடைதலைப் பற்றிய சக்திவாய்ந்த சாட்சி பகிர்கிறார். தனது தேவாலய உடன்பட்ட காரணங்களால் ஆரம்பத்தில் தயக்கம் இருந்தபோதிலும், ஷீபாவின் விசுவாசம் அவரை கிரூபசனம் சமூகத்தில் சேர்ந்துவிட்டு உடன்படிக்கையை செய்ய வழிவகுத்தது. அவர் தினசரி பிரார்த்தனை, பைபிள் வாசிப்பு மற்றும் திவ்ய லிடர்ஜியில் கலந்துகொண்டு, தாய் மரியாவிலும் இயேசுவிலும் இருந்து தெய்வீக பலத்தை பெற்றார். டேனிஷ் கடுமையான கையடி மற்றும் பின்னர் உயிருக்கு ஆபத்தான மின் அதிர்வை அனுபவித்தபோது, உடன்படிக்கையின் ஆன்மிக நடைமுறைகளால் ஷீபாவின் உறுதியான விசுவாசம் அவரது உயிர் பிழைப்பில் மையமாக இருந்தது.\n\nமுழு போராட்ட காலத்தில், ஷீபா மாரியன் உடன்படிக்கையின் முக்கிய தேவாலய பொருட்களான பवித எண்ணெய் மற்றும் உடன்படிக்கை பதக்கத்தைப் பயன்படுத்தி மகனை ஆசி செய்து பாதுகாப்பு செய்தார். டேனிஷின் கையில் பவித எண்ணெய் தடவுவதால் குணமடையுதல் வேகமானது, காயங்கள் உலர்ந்தன மற்றும் பிணைகள் நீங்கின. பதக்கமும் பிரார்த்தனைகளும், சக்திவாய்ந்த கிரீடும் உட்பட, முக்கியமான நேரங்களில் — டேனிஷ் வென்டிலேட்டரில் இருந்த போது, அவர் வாழும் வாய்ப்பு 1% மட்டுமே இருந்தபோது — ஆறுதல் மற்றும் ஆன்மிக பலத்துக்கு ஆதாரமாக இருந்தன. இந்த சாட்சி, இந்த தேவாலய பொருட்களின் பவித்ர சக்தியையும், விசுவாசத்தின் அடையாளமாக உடன்படிக்கையை புதுப்பிப்பதின் முக்கியத்துவத்தையும் உறுதிப்படுத்துகிறது.\n\nஷீபா கிரூபசனம் மாரியன் உடன்படிக்கை சமூகத்தின் பிரார்த்தனை, தேவாலய நிகழ்ச்சிகள் மற்றும் பரஸ்பர ஆதரவு மூலம் பவித்ரமான வாழ்க்கையை வளர்க்கும் பங்கையும் வலியுறுத்துகிறார். அவரது மகனின் குணமடைவில் தினசரி திவ்ய லிடர்ஜியும் தொடர்ச்சியான ரோசரி பிரார்த்தனைகளும் முக்கிய பங்கு வகித்தன என்று அவர் தெரிவிக்கிறார், உடன்படிக்கை நடைமுறைகள் விசுவாசிகளின் வாழ்க்கையில் இறைவனின் அதிசயங்களை கொண்டு வருகிறது என்பதை வலியுறுத்துகிறார். தனிப்பட்ட குணமடைவிற்கு அப்பால், ஷீபா அவசியமானவர்களுக்கு உதவி செய்வதன் மூலம் கிறிஸ்துவ பரிவை வெளிப்படுத்துகிறார், இது உடன்படிக்கையின் நீதிமான வாழ்வின் அழைப்பை பிரதிபலிக்கிறது. இந்த சாட்சி அனைவரையும் உடன்படிக்கையின் அருளில் நம்பிக்கை வைக்க, எண்ணெய் மற்றும் பதக்கத்திற்கான தேவாலய ஆசீர்வாதங்களை சார்ந்து, தாய் மரியாவுக்கும் இயேசுவுக்கும் உள்ள பிரார்த்தனை மற்றும் விசுவாசத்தின் மாற்றுச்சக்தியைக் காணுமாறு அழைக்கிறது.",
  "te": "ఎర్నాకులం నుంచి షీబా ఫ్రాన్సిస్ తన కుమారుడు డానిష్ క్రూపాసనం మరియన్ ఒప్పందం కృపతో అద్భుతమైన ఆరోగ్యవంతమైన కధను పంచుకుంటోంది. తన చర్చీ సంబంధాల కారణంగా మొదట సందేహాలున్నా, షీబా విశ్వాసం క్రూపాసనం సమాజంలో చేరి ఒప్పందం చేసేందుకు ప్రేరణిచింది. ఆమె రోజూ ప్రార్థనలు, బైబిల్ చదవడం, దివ్య లిటర్జీకి హాజరై, మదర్ మేరీ మరియు యేసు ద్వారా దివ్యశక్తిని అందుకుంది. డానిష్ తీవ్రమైన చేతి గాయం మరియు తర్వాత ప్రాణహానికరమైన ఎలక్ట్రిక్ షాక్ పట్ల బాధపడినప్పుడు, ఒప్పంద ఆధ్యాత్మిక ఆచారాలతో షీబా నిలకడైన విశ్వాసం అతని మరణాన్ని తప్పించుకోవడంలో ప్రధాన పాత్ర పోషించింది.\n\nముగింపు సమయం లో, షీబా మరియన్ ఒప్పందంలోని పవిత్ర ద్రవ్యాలు — పవిత్ర నూనె మరియు ఒప్పంద మెడల్ వంటివి — తన కుమారుడిని అభిషేకం చేసి రక్షించడానికి ఉపయోగించుకుంది. డానిష్ చేతిపై పవిత్ర నూనె రాయడం వేగంగా ఆపత్కాలిక గాయాలను కోల్పోవడం, మచ్చలను తొలగించడం సహాయపడింది. మెడల్ మరియు ప్రార్థనలు, ముఖ్యంగా శక్తివంతమైన క్రీడ్, తీవ్రమైన క్షణాల్లో — డానిష్ వెంటిలేటర్ మీద ఉన్నప్పుడు 1% మాత్రమే జీవించే అవకాశం ఉండగా — ఆత్మీయ శక్తి మరియు సాంత్వన మూలాలయ్యాయి. ఈ సాక్ష్యం ఈ పవిత్ర వస్తువుల పవిత్ర శక్తిని, విశ్వాసం మరియు కట్టుబాటుకు సంకేతంగా ఒప్పందాన్ని పునరుద్ధరించే ముఖ్యత్వాన్ని నిర్ధారిస్తుంది.\n\nషీబా క్రూపాసనం మరియన్ ఒప్పంద సమాజం ప్రార్థనలు, పూజల మరియు పరస్పర సహకారంతో పవిత్ర జీవితం పెంపొందించడంలో పాత్రను హైలైట్ చేస్తుంది. ఆమె తన కుమారుడి ఆరోగ్య పట్ల రోజువారీ దివ్య లిటర్జీ మరియు నిరంతర రోజారీ ప్రార్థనలకు కృతజ్ఞతలు తెలుపుతుంది, ఒప్పంద ఆచారాలు విశ్వాసుల జీవితాల్లో దేవుని చमत్కారాలను తీసుకువస్తాయని గమనిస్తుంది. వ్యక్తిగత చికిత్సకు మించి, షీబా అవసరమున్న వారికి సహాయం చేయడం ద్వారా క్రైస్తవ దయను చూపిస్తుంది, ఇది ఒప్పంద ధర్మపాలనకు ప్రతిబింబంగా ఉంది. ఈ సాక్ష్యం అందరినీ ఒప్పంద కృపపై నమ్మకం ఉంచమని, పవిత్ర నూనె మరియు మెడల్ వంటి ఆత్మీయ ఆశీర్వాదాలను ఆశ్రయించమని, మరియు మదర్ మేరీ మరియు యేసులో ప్రార్థన మరియు విశ్వాసం ద్వారా మార్పు శక్తిని అనుభవించమని ఆహ్వానిస్తుంది.",
  "fr": "Sheeba Francis d’Ernakulam partage un témoignage puissant sur la guérison miraculeuse de son fils Danish grâce à la grâce de l’Alliance mariale à Kreupasanam. Malgré une hésitation initiale due à ses affiliations ecclésiastiques, la foi de Sheeba l’a conduite à rejoindre la communauté de Kreupasanam et à conclure l’alliance. Elle s’est engagée à la prière quotidienne, à la lecture de la Bible et à la participation à la liturgie divine, recevant une force divine par l’intercession de la Vierge Marie et de Jésus. Lorsque Danish a subi une grave blessure à la main puis un choc électrique mettant sa vie en danger, la foi inébranlable de Sheeba, soutenue par les pratiques spirituelles de l’alliance, a été centrale dans sa récupération d’une mort imminente.\n\nTout au long de cette épreuve, Sheeba a utilisé des éléments sacramentels clés de l’Alliance mariale — comme l’huile sainte et la médaille de l’alliance — pour oindre et protéger son fils. L’application de l’huile sainte sur la main de Danish a accéléré visiblement la guérison, asséchant les plaies et éliminant les cicatrices. La médaille et les prières, y compris le puissant Credo, sont devenues des sources de réconfort et de force spirituelle lors de moments critiques, comme lorsque Danish était sous ventilateur avec seulement 1 % de chances de survie. Le témoignage affirme le pouvoir sacré de ces sacramentaux et l’importance de renouveler l’alliance comme signe de foi et d’engagement.\n\nSheeba souligne également le rôle de la communauté de l’Alliance mariale de Kreupasanam dans la promotion d’une vie sainte par la prière, les sacrements et le soutien mutuel. Elle attribue la guérison de son fils à la liturgie divine quotidienne et aux prières continues du rosaire, soulignant comment les pratiques de l’alliance apportent les miracles de Dieu dans la vie des croyants. Au-delà de la guérison personnelle, Sheeba manifeste la charité chrétienne en aidant les autres dans le besoin, reflétant l’appel de l’alliance à la justice. Ce témoignage invite chacun à faire confiance à la grâce de l’alliance, à s’appuyer sur les bénédictions sacramentelles telles que l’huile et la médaille, et à expérimenter la puissance transformatrice de la prière et de la foi en la Vierge Marie et Jésus."
}

,
  "subtitles": "/assets/testimony/15jul.json"
},{
  "id": 9,
  "title": {
  "en": "Healing through Faith",
  "bn": "বিশ্বাসের মাধ্যমে আরোগ্য",
  "zh": "信仰中的疗愈",
  "hi": "विश्वास के माध्यम से उपचार",
  "kn": "ನಂಬಿಕೆಯಿಂದ ಚೇತನ",
  "mr": "विश्वासातून बरे होणे",
  "es": "Sanación por la Fe",
  "ta": "நம்பிக்கையால் குணமடையல்",
  "te": "నమ్మకంతో ఆరోగ్యం",
  "fr": "Guérison par la Foi"
},

  "date": "July 16, 2025",
  "video": "https://youtu.be/TlOFmbeOQWo?si=FzzX5m-Hz2PCnTOs",
 "content":{
  "en": "Geetha from Kayamkulam shares a powerful testimony about the miraculous healing of her 79-year-old mother, who suffered a critical heart attack. Throughout her mother’s severe condition—including multiple hospital transfers and a major cardiac event—Geetha faithfully relied on the Marian Covenant and the sacramental items from Kreupasanam. She continuously prayed with the covenant medal placed on her mother’s chest, applied the holy oil, and gave her water mixed with the blessed covenant salt. Despite doctors’ doubts and the severity of the situation, her unwavering faith and the use of these sacred items brought healing and protection, demonstrating the profound power of the Kreupasanam Marian Covenant.\n\nDuring the intense moments in the ICU, when surgery and angioplasty were risky and her mother’s survival seemed uncertain, Geetha experienced a comforting divine presence. She recounts a radiant figure—believed to be Jesus—appearing to assure her of her mother’s recovery within minutes. This spiritual encounter, combined with persistent prayer and the use of Kreupasanam’s sacramentals, helped bring her mother back to health without further complications. The covenant medal, oil, and salt are central to the healing process, acting as tangible expressions of faith and divine grace throughout the ordeal.\n\nGeetha concludes by expressing deep gratitude to the Kreupasanam Mother, Jesus, and Mother Mary for the miraculous healing and ongoing protection. She emphasizes the importance of faith in the Marian Covenant and the blessings that flow through the covenant sacramentals. Her testimony encourages others to trust in the Kreupasanam sacramental items and the covenant’s spiritual power, assuring that divine intervention can bring comfort, healing, and strength even in the most desperate circumstances.",
  "bn": "কায়মকুলামের গীতা তার ৭৯ বছর বয়সী মাতার অলৌকিক আরোগ্যের একটি শক্তিশালী সাক্ষ্য ভাগ করে নেন, যিনি গুরুতর হার্ট অ্যাটাকে ভুগছিলেন। তার মায়ের গুরুতর অবস্থায়—যেখানে একাধিক হাসপাতাল বদল এবং বড় হার্টের ঘটনা ঘটেছিল—গীতা বিশ্বস্তভাবে মেরিয়ান কভেন্যান্ট এবং ক্রেউপাসানামের পবিত্র সামগ্রীগুলোর ওপর নির্ভর করতেন। তিনি ধারাবাহিকভাবে কভেন্যান্ট মেডাল তার মায়ের বুকে রাখতেন, পবিত্র তেল প্রয়োগ করতেন এবং আশীর্বাদপ্রাপ্ত কভেন্যান্ট লবণ মিশ্রিত পানি দিয়েছিলেন। চিকিৎসকদের সন্দেহ এবং পরিস্থিতির গম্ভীরতার মধ্যে তার অবিচল বিশ্বাস এবং এই পবিত্র সামগ্রীগুলোর ব্যবহার আরোগ্য এবং সুরক্ষা নিয়ে এসেছিল, যা ক্রেউপাসানাম মেরিয়ান কভেন্যান্টের গভীর শক্তি প্রমাণ করে।\n\nআইসিইউ-র তীব্র মুহূর্তগুলিতে, যখন সার্জারি এবং এঞ্জিওপ্লাস্টি ঝুঁকিপূর্ণ ছিল এবং তার মায়ের বেঁচে থাকার সম্ভাবনা অনিশ্চিত ছিল, গীতা একটি সান্ত্বনাদায়ক ঐশ্বরিক উপস্থিতি অনুভব করেছিল। তিনি একটি দীপ্তিমান ব্যক্তির কথা স্মরণ করেন—যাকে যীশু মনে করা হয়—যিনি কয়েক মিনিটের মধ্যে তার মায়ের আরোগ্যের নিশ্চয়তা দিয়েছিলেন। এই আধ্যাত্মিক সাক্ষাৎ, অবিচল প্রার্থনা এবং ক্রেউপাসানামের পবিত্র সামগ্রী ব্যবহারের সাথে মিলিত হয়ে তার মাকে সুস্থ করে তুলেছে, কোনও অতিরিক্ত জটিলতা ছাড়াই। কভেন্যান্ট মেডাল, তেল এবং লবণ আরোগ্য প্রক্রিয়ার কেন্দ্রে রয়েছে, বিশ্বাস এবং ঐশ্বরিক করুণা প্রকাশের স্পষ্ট প্রতীক হিসেবে কাজ করে।\n\nগীতা ক্রেউপাসানাম মাদার, যীশু এবং মাদার মেরির প্রতি গভীর কৃতজ্ঞতা প্রকাশ করেন অলৌকিক আরোগ্য এবং চলমান সুরক্ষার জন্য। তিনি মেরিয়ান কভেন্যান্টে বিশ্বাসের গুরুত্ব এবং কভেন্যান্ট পবিত্র সামগ্রী থেকে প্রবাহিত আশীর্বাদের কথা জোর দেন। তার সাক্ষ্য অন্যদের ক্রেউপাসানামের পবিত্র সামগ্রী এবং কভেন্যান্টের আধ্যাত্মিক শক্তিতে বিশ্বাস রাখার উৎসাহ দেয়, নিশ্চিত করে যে ঐশ্বরিক হস্তক্ষেপ কঠিন পরিস্থিতিতেও সান্ত্বনা, আরোগ্য এবং শক্তি নিয়ে আসতে পারে।",
  "zh": "来自凯扬库拉姆的吉塔分享了她79岁母亲奇迹般康复的强烈见证，她的母亲曾遭受严重的心脏病发作。在她母亲严重病情期间——包括多次转院和重大心脏事件——吉塔始终坚定依靠玛利亚盟约和克鲁帕萨纳姆的圣物。她不断地祈祷，将盟约奖章放在母亲胸前，涂抹圣油，并给她喝混合了祝福盟约盐的水。尽管医生对情况表示怀疑且病情严重，她坚定的信念和对这些圣物的使用带来了治愈和保护，彰显了克鲁帕萨纳姆玛利亚盟约的深厚力量。\n\n在重症监护室紧张的时刻，当手术和血管成形术风险很大，母亲的存活似乎不确定时，吉塔感受到一种安慰的神圣存在。她回忆起一个光辉的身影——被认为是耶稣——出现，向她保证母亲会在几分钟内康复。这次灵性的遭遇，加上持续的祷告和使用克鲁帕萨纳姆的圣物，帮助她的母亲康复，没有出现进一步的并发症。盟约奖章、圣油和盐在治疗过程中起到了核心作用，是信仰和神圣恩典的具体表现。\n\n吉塔最后表达了对克鲁帕萨纳姆之母、耶稣和圣母玛利亚的深切感激，感谢他们带来的奇迹康复和持续保护。她强调了对玛利亚盟约的信仰以及盟约圣物带来的祝福的重要性。她的见证鼓励他人信任克鲁帕萨纳姆的圣物和盟约的精神力量，确保神圣的介入能在最绝望的时刻带来安慰、治愈和力量。",
  "hi": "कायमकुलम की गीता अपने 79 वर्षीय माँ के चमत्कारिक स्वास्थ्य लाभ की एक सशक्त गवाही साझा करती हैं, जिन्हें गंभीर हृदयाघात हुआ था। माँ की गंभीर स्थिति के दौरान — जिसमें कई अस्पतालों में स्थानांतरण और एक बड़ा हृदय रोग शामिल था — गीता ने मरीअन कॉवेनेंट और क्रेउपासानम के पवित्र वस्त्रों पर विश्वास रखा। उन्होंने अपनी माँ के सीने पर कॉवेनेंट मेडल रखकर निरंतर प्रार्थना की, पवित्र तेल लगाया, और आशीर्वादित कॉवेनेंट नमक मिलाकर पानी दिया। डॉक्टरों की शंका और स्थिति की गंभीरता के बावजूद, उनकी अटूट आस्था और इन पवित्र वस्त्रों के उपयोग से स्वास्थ्य लाभ और सुरक्षा मिली, जो क्रेउपासानम मरीअन कॉवेनेंट की गहरी शक्ति को दर्शाता है।\n\nआईसीयू में तनावपूर्ण क्षणों के दौरान, जब सर्जरी और एंजियोप्लास्टी जोखिमपूर्ण थे और माँ के जीवित रहने की संभावना अनिश्चित थी, गीता ने एक सांत्वनादायक दिव्य उपस्थिति का अनुभव किया। उन्होंने एक चमकीले व्यक्तित्व का स्मरण किया—जिसे यीशु माना जाता है—जो उन्हें आश्वस्त करता है कि उनकी माँ मिनटों में ठीक हो जाएंगी। यह आध्यात्मिक अनुभव, लगातार प्रार्थना और क्रेउपासानम के पवित्र वस्त्रों के उपयोग के साथ मिलकर उनकी माँ को बिना किसी जटिलता के स्वस्थ करने में मदद करता है। कॉवेनेंट मेडल, तेल, और नमक उपचार प्रक्रिया के केंद्र में हैं, जो आस्था और दिव्य अनुग्रह की मूर्त अभिव्यक्ति के रूप में कार्य करते हैं।\n\nगीता ने चमत्कारिक स्वास्थ्य लाभ और निरंतर सुरक्षा के लिए क्रेउपासानम मदर, यीशु, और मदर मैरी के प्रति गहरी कृतज्ञता व्यक्त की। उन्होंने मरीअन कॉवेनेंट में आस्था और कॉवेनेंट पवित्र वस्त्रों से मिलने वाले आशीर्वाद के महत्व पर जोर दिया। उनकी गवाही दूसरों को क्रेउपासानम के पवित्र वस्त्रों और कॉवेनेंट की आध्यात्मिक शक्ति में विश्वास रखने के लिए प्रोत्साहित करती है, यह सुनिश्चित करते हुए कि दिव्य हस्तक्षेप सबसे निराशाजनक परिस्थितियों में भी सांत्वना, उपचार, और शक्ति ला सकता है।",
  "kn": "ಕಾಯಮ್ಕುಲಮ್‌ನಿಂದ ಗೀತಾ ತಮ್ಮ 79 ವರ್ಷದ ತಾಯಿಯ ಅದ್ಭುತ ಗುಣಮುಖತೆಯ ಬಗ್ಗೆ ಶಕ್ತಿಶಾಲಿ ಸಾಕ್ಷ್ಯವನ್ನನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ, ಅವರ ತಾಯಿ ಗಂಭೀರ ಹೃದಯಾಘಾತವನ್ನು ಅನುಭವಿಸಿದ್ದರು. ತಾಯಿಯ ಗಂಭೀರ ಸ್ಥಿತಿಯಲ್ಲಿ—ಬಹುಬಾರಿಯ ಆಸ್ಪತ್ರೆ ಸ್ಥಳಾಂತರ ಮತ್ತು ದೊಡ್ಡ ಹೃದಯ ಘಟನೆ ಸಹಿತ—ಗೀತಾ ನಂಬಿಕೆಯಿಂದ ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆ ಮತ್ತು ಕ್ರ್ಯೂಪಾಸನಮ್‌ನ ಪವಿತ್ರ ವಸ್ತುಗಳ ಮೇಲೆ ಅವಲಂಬಿಸಿದ್ದರು. ಅವರು ತಮ್ಮ ತಾಯಿಯ ಎದೆಯ ಮೇಲೆ ಒಡಂಬಡಿಕೆಯ ಮೆಡಲ್ ಇಟ್ಟುಕೊಂಡು ನಿರಂತರವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು, ಪವಿತ್ರ ಎಣ್ಣೆ ಅನ್ವಯಿಸಿದರು ಮತ್ತು ಆಶೀರ್ವಾದಿತ ಒಡಂಬಡಿಕೆ ಉಪ್ಪು ಮಿಶ್ರಿತ ನೀರನ್ನು ಕೊಟ್ಟರು. ವೈದ್ಯರ ಅನುಮಾನಗಳು ಮತ್ತು ಪರಿಸ್ಥಿತಿಯ ತೀವ್ರತೆ ನಡುವೆಯೂ, ಅವರ ಅಚಲ ನಂಬಿಕೆ ಮತ್ತು ಈ ಪವಿತ್ರ ವಸ್ತುಗಳ ಬಳಕೆ ಗುಣಮುಖತೆ ಮತ್ತು ರಕ್ಷಣೆಯನ್ನು ತಂದಿತು, ಇದು ಕ್ರ್ಯೂಪಾಸನಮ್ ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಆಳವಾದ ಶಕ್ತಿಯನ್ನು ತೋರಿಸುತ್ತದೆ.\n\nಐಸಿಯುಯಲ್ಲಿ ತೀವ್ರ ಕ್ಷಣಗಳಲ್ಲಿ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮತ್ತು ಅಂಜಿಯೋಪ್ಲಾಸ್ಟಿ ಅಪಾಯಕಾರಿಯಾಗಿದ್ದಾಗ ಮತ್ತು ತಾಯಿಯ ಜೀವಿತಾವಕಾಶ ಅನುಮಾನಾಸ್ಪದವಾಗಿದ್ದಾಗ, ಗೀತಾ ಶಾಂತಿಕರ ದೈವೀಕ ಸಾನ್ನಿಧ್ಯವನ್ನು ಅನುಭವಿಸಿದರು. ಅವರು ಪ್ರಕಾಶಮಾನ ಆಕಾರವನ್ನು ಸ್ಮರಿಸುತ್ತಾರೆ—ಜೀಸು ಎಂದು ನಂಬಲಾಗುತ್ತದೆ—ಅವರು ಕೆಲವು ನಿಮಿಷಗಳಲ್ಲಿ ತಾಯಿಯ ಗುಣಮುಖತೆಯ ಭರವಸೆ ನೀಡಿದರು. ಈ ಆತ್ಮೀಯ ಸಂಭಾಷಣೆ, ನಿರಂತರ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಕ್ರ್ಯೂಪಾಸನಮ್‌ನ ಪವಿತ್ರ ವಸ್ತುಗಳ ಬಳಕೆಯೊಂದಿಗೆ, ತಾಯಿಯನ್ನು ಯಾವುದೇ ಇತರೆ ಸಂಕೀರ್ಣತೆಗಳಿಲ್ಲದೆ ಆರೋಗ್ಯಕ್ಕೆ ತರುತ್ತದೆ. ಒಡಂಬಡಿಕೆ ಮೆಡಲ್, ಎಣ್ಣೆ ಮತ್ತು ಉಪ್ಪು ಗುಣಮುಖತಾ ಪ್ರಕ್ರಿಯೆಯ ಕೇಂದ್ರವಾಗಿವೆ, ವಿಶ್ವಾಸ ಮತ್ತು ದೈವಿಕ ಕೃಪೆಯ ಸ್ಪಷ್ಟ ವ್ಯಕ್ತ್ಯತೆಗಳಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ.\n\nಗೀತಾ ಕ್ರ್ಯೂಪಾಸನಮ್ ತಾಯಿ, ಜೀಸು ಮತ್ತು ಮೇರಿ ಅವರಿಗೆ ಅದ್ಭುತ ಗುಣಮುಖತೆ ಮತ್ತು ನಿತ್ಯ ರಕ್ಷಣೆಗೆ ಗಾಢವಾದ ಕೃತಜ್ಞತೆ ವ್ಯಕ್ತಪಡಿಸುತ್ತಾರೆ. ಅವರು ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಂಬಿಕೆಯ ಮಹತ್ವ ಮತ್ತು ಒಡಂಬಡಿಕೆ ಪವಿತ್ರ ವಸ್ತುಗಳಿಂದ ಹರಿಯುವ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ಒತ್ತಾಯಿಸುತ್ತಾರೆ. ಅವರ ಸಾಕ್ಷ್ಯವು ಇತರರನ್ನು ಕ್ರ್ಯೂಪಾಸನಮ್ ಪವಿತ್ರ ವಸ್ತುಗಳು ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವಂತೆ ಪ್ರೇರೇಪಿಸುತ್ತದೆ, ದೇವೀಯ ಹಸ್ತಕ್ಷೇಪವು ಅತ್ಯಂತ ನಿರಾಶಾಜನಕ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿಯೂ ಸಹ ಸಾಂತ್ವನ, ಗುಣಮುಖತೆ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ತರಬಲ್ಲದಾಗಿ ಖಚಿತಪಡಿಸುತ್ತದೆ.",
  "mr": "कायमकुलमच्या गीता यांनी त्यांच्या ७९ वर्षीय आईच्या चमत्कारिक आरोग्य लाभाचा प्रभावी साक्षात्कार शेअर केला आहे, जिने गंभीर हृदयविकाराचा झटका सहन केला होता. आईच्या गंभीर स्थितीत—ज्यात अनेक रुग्णालयांत हलवले जाणे आणि मोठा हृदयाचा प्रकार यांचा समावेश होता—गीता यांनी मेरियन करार आणि क्र्यूपासनमच्या पवित्र वस्तूंचा विश्वास ठेवला. त्यांनी सातत्याने करारातील पदक आईच्या छातीत ठेवून प्रार्थना केली, पवित्र तेल लावले आणि आशीर्वादित करारातील मीठ मिसळलेले पाणी दिले. डॉक्टरांच्या शंका असूनही आणि परिस्थितीच्या गंभीरतेतही, त्यांचा अढळ विश्वास आणि या पवित्र वस्तूंचा वापर आरोग्य लाभ आणि संरक्षण आणले, जे क्र्यूपासनम मेरियन कराराच्या खोलवर प्रभावी शक्तीचे दर्शन घडवते.\n\nआयसीयूमध्ये ताणलेल्या क्षणांमध्ये, जेव्हा शस्त्रक्रिया आणि एंजिओप्लास्टी धोकादायक होती आणि आईच्या जीवित राहण्याची खात्री नव्हती, तेव्हा गीताला एक सांत्वन देणारी दैवी उपस्थिती जाणवली. त्यांनी एक तेजस्वी आकृती आठवली—जीशू असल्याचा विश्वास होता—जिने काही मिनिटांत आईच्या बरे होण्याची खात्री दिली. ही आध्यात्मिक भेट, सातत्यपूर्ण प्रार्थना आणि क्र्यूपासनमच्या पवित्र वस्तूंचा वापर यामुळे त्यांच्या आईला कोणत्याही जटिलता न होता आरोग्य लाभ मिळाला. करारातील पदक, तेल आणि मीठ उपचार प्रक्रियेतील केंद्रस्थानी होते, जे विश्वास आणि दैवी कृपेच्या मूर्त अभिव्यक्तीप्रमाणे कार्य करतात.\n\nगीता यांनी क्र्यूपासनम मदर, जीशू आणि मदर मेरी यांचे चमत्कारिक आरोग्य लाभ आणि सतत संरक्षणाबद्दल मनापासून आभार मानले. त्यांनी मेरियन करारातील श्रद्धा आणि करारातील पवित्र वस्तूंमधून येणाऱ्या आशीर्वादाचे महत्त्व अधोरेखित केले. त्यांचा साक्षात्कार इतरांना क्र्यूपासनमच्या पवित्र वस्तूंवर आणि कराराच्या आध्यात्मिक शक्तीवर विश्वास ठेवण्यास प्रोत्साहित करतो, याची खात्री देतो की दैवी हस्तक्षेप अगदी अत्यंत कठीण परिस्थितीतही सांत्वन, आरोग्य आणि सामर्थ्य आणू शकतो.",
  "es": "Geetha de Kayamkulam comparte un testimonio poderoso sobre la sanación milagrosa de su madre de 79 años, quien sufrió un ataque cardíaco crítico. Durante la grave condición de su madre, que incluyó múltiples traslados hospitalarios y un evento cardíaco mayor, Geetha confió fielmente en el Pacto Mariano y los objetos sacramentales de Kreupasanam. Ella oraba continuamente con la medalla del pacto colocada en el pecho de su madre, aplicaba el aceite sagrado y le daba agua mezclada con la sal bendita del pacto. A pesar de las dudas de los médicos y la gravedad de la situación, su fe inquebrantable y el uso de estos objetos sagrados trajeron sanación y protección, demostrando el profundo poder del Pacto Mariano de Kreupasanam.\n\nDurante los momentos intensos en la UCI, cuando la cirugía y la angioplastia eran riesgosas y la supervivencia de su madre parecía incierta, Geetha experimentó una presencia divina reconfortante. Ella recuerda una figura radiante—que se cree es Jesús—apareciendo para asegurarle la recuperación de su madre en minutos. Este encuentro espiritual, combinado con la oración persistente y el uso de los sacramentales de Kreupasanam, ayudó a devolver la salud de su madre sin complicaciones adicionales. La medalla, el aceite y la sal del pacto son centrales en el proceso de sanación, actuando como expresiones tangibles de fe y gracia divina a lo largo de la prueba.\n\nGeetha concluye expresando profunda gratitud a la Madre Kreupasanam, Jesús y la Madre María por la sanación milagrosa y la protección continua. Ella enfatiza la importancia de la fe en el Pacto Mariano y las bendiciones que fluyen a través de los sacramentales del pacto. Su testimonio anima a otros a confiar en los objetos sacramentales de Kreupasanam y en el poder espiritual del pacto, asegurando que la intervención divina puede brindar consuelo, sanación y fortaleza incluso en las circunstancias más desesperadas.",
  "ta": "காயம்குளத்திலிருந்து கீதா தனது 79 வயது தாயின் அதிசயமான குணமடைப்பின் சக்திவாய்ந்த சாட்சி பகிர்கிறார், அவள் தாய் கடுமையான இதய நோயால் பாதிக்கப்பட்டார். தாயின் கடுமையான நிலையில்—பல மருத்துவமனைகள் மாற்றப்பட்டதும் முக்கிய இதய நிகழ்வும் உள்பட—கீதா மாரியன் உடன்படிக்கையும் கிரேஉபாசனம் புனித பொருட்களையும் நம்பிக்கையுடன் பயன்படுத்தினார். அவள் தொடர்ந்து உடன்படிக்கை பதக்கம் தாயின் மார்பில் வைத்துக் கொண்டு பிரார்த்தனை செய்தார், புனித எண்ணெய் தடவினார் மற்றும் ஆசீர்வதிக்கப்பட்ட உடன்படிக்கை உப்பை கலந்து நீர் கொடுத்தார். மருத்துவர்கள் சந்தேகித்தாலும் மற்றும் நிலைமையின் தீவிரத்தைக் கவனித்தாலும், அவளின் நிலைத்திருக்கும் நம்பிக்கையும் இந்த புனித பொருட்கள் குணமடைப்பு மற்றும் பாதுகாப்பை கொண்டு வந்தன, கிரேஉபாசனம் மாரியன் உடன்படிக்கையின் ஆழ்ந்த சக்தியை வெளிப்படுத்துகின்றன.\n\nஐசியூவில் கடுமையான நிமிடங்களில், அறுவை சிகிச்சை மற்றும் அஞ்சியோபிளாஸ்டி ஆபத்தானவை என்றும் தாயின் உயிர் நிலைதான் சந்தேகத்துக்குள்ளாக இருந்தபோதும், கீதா ஆறுதல் தரும் தெய்வீக இருப்பை அனுபவித்தார். அவள் பிரகாசமான உருவத்தை நினைவுகூருகிறார்—அவர் இயேசு என்று நம்பப்படுகிறது—அவர் சில நிமிடங்களில் தாயின் குணமடையும் உறுதியளித்தார். இந்த ஆன்மீக சந்திப்பு, நிலைத்திருக்கும் பிரார்த்தனை மற்றும் கிரேஉபாசனம் புனித பொருட்களின் பயன்பாட்டுடன் சேர்ந்து, அவளுடைய தாயை எந்த சிக்கல்களும் இல்லாமல் ஆரோக்கியமாக்க உதவியது. உடன்படிக்கை பதக்கம், எண்ணெய் மற்றும் உப்பு குணமடைப்பின் மையம் ஆகும், விசுவாசத்தின் மற்றும் தெய்வீக கிருபையின் ஸ்பஷ்ட வெளிப்பாடுகள் ஆக செயல்படுகின்றன.\n\nகீதா கிரேஉபாசனம் தாய், இயேசு மற்றும் தாய் மரியாவுக்கு அதிசய குணமடைப்புக்கும் தொடர்ச்சியான பாதுகாப்புக்கும் ஆழ்ந்த நன்றி தெரிவிக்கிறார். அவள் மாரியன் உடன்படிக்கையில் உள்ள விசுவாசத்தின் முக்கியத்துவத்தையும் உடன்படிக்கை புனித பொருட்களிலிருந்து வரும் ஆசீர்வாதங்களையும் வலியுறுத்துகிறார். அவள் சாட்சி மற்றவர்களை கிரேஉபாசனம் புனித பொருட்கள் மற்றும் உடன்படிக்கையின் ஆன்மீக சக்தியில் நம்பிக்கை வைக்க ஊக்குவிக்கிறது, கடுமையான சூழ்நிலைகளிலும் தெய்வீக கைச்சலிப்பு ஆறுதல், குணம் மற்றும் சக்தியை தரக்கூடியதென உறுதிப்படுத்துகிறது.",
  "te": "కాయమ్కులం నుంచి గీత తన 79 ఏళ్ళ తల్లి అత్యంత ప్రమాదకరమైన హృద్రోగానికి గురైన తర్వాత ఆమె యొక్క అద్భుతమైన ఆరోగ్య కోలుకున్నదానిపై శక్తివంతమైన సాక్ష్యం పంచుకుంటోంది. ఆమె తల్లి తీవ్ర పరిస్థితిలో ఉన్నప్పుడు - అనేక ఆసుపత్రులకి తరలింపులు మరియు ముఖ్యమైన హృదయ సంఘటనతో పాటు - గీత క్రూపసనం మారియన్ ఒప్పందం మరియు పवిత్ర వస్తువులపై విశ్వాసం పెట్టుకుంది. ఆమె నిరంతరం ఒప్పందం మెడల్ ను తన తల్లి ఛాతీపై పెట్టి ప్రార్థనలు చేయడం, పవిత్ర నూనెను పూసుకోవడం, ఆశీర్వదించిన ఒప్పంద ఉప్పు కలిపిన నీళ్లు ఇచ్చింది. డాక్టర్లు సంశయపడ్డప్పటికీ, పరిస్థితి తీవ్రంగా ఉన్నప్పటికీ, ఆమె అచంచల విశ్వాసం మరియు ఈ పవిత్ర వస్తువుల వాడకం నయం మరియు రక్షణ తెచ్చింది, ఇది క్రూపసనం మారియన్ ఒప్పందం యొక్క లోతైన శక్తిని చూపిస్తుంది.\n\nఐసీయూలో తీవ్ర సమయాల్లో, శస్త్రచికిత్స మరియు అంజియోప్లాస్టీ ప్రమాదకరమైనప్పుడు మరియు తల్లి జీవించబోతున్నదనే నిర్ధారితం లేకపోవడంతో, గీత ఒక ఆరాధనాత్మక దైవిక ఉనికిని అనుభవించింది. ఆమె ప్రకాశవంతమైన రూపాన్ని గుర్తుచేసుకుంది - ఇది యేసు అని నమ్మబడుతుంది - తల్లి కొన్ని నిమిషాల్లో కోలుకుంటారని భరోసా ఇచ్చింది. ఈ ఆధ్యాత్మిక కలిసివుండటం, నిరంతర ప్రార్థన మరియు క్రూపసనం పవిత్ర వస్తువుల వాడకంతో ఆమె తల్లి ఆరోగ్యంగా తిరిగి వచ్చింది, మరింత సంక్లిష్టతలేకుండా. ఒప్పందం మెడల్, నూనె మరియు ఉప్పు గుణచికిత్స ప్రక్రియలో కీలకమైనవి, విశ్వాసం మరియు దైవ కృప యొక్క స్పష్టమైన ప్రతీకలు.\n\nగీత క్రూపసనం తల్లి, యేసు మరియు తల్లి మరియాకు అద్భుతమైన ఆరోగ్య కోలుకున్నదానికి మరియు కొనసాగుతున్న రక్షణకు లోతైన కృతజ్ఞతను వ్యక్తం చేసింది. ఆమె మారియన్ ఒప్పందంలో విశ్వాసం మరియు ఒప్పంద పవిత్ర వస్తువుల ద్వారా వచ్చే ఆశీర్వాదాల ప్రాముఖ్యతను హైలైట్ చేసింది. ఆమె సాక్ష్యం ఇతరులను క్రూపసనం పవిత్ర వస్తువులు మరియు ఒప్పంద ఆధ్యాత్మిక శక్తిపై నమ్మకముంటుండాలని ప్రేరేపిస్తుంది, అత్యంత కఠిన పరిస్థితులలో కూడా దైవ హస్తক্ষেপం సాంత్వన, ఆరోగ్యం మరియు బలాన్ని తెచ్చగలదని హామీ ఇస్తుంది.", 
  "fr": "Geetha de Kayamkulam partage un témoignage puissant sur la guérison miraculeuse de sa mère de 79 ans, qui a souffert d'une crise cardiaque grave. Tout au long de la condition sévère de sa mère—comprenant plusieurs transferts hospitaliers et un événement cardiaque majeur—Geetha s'est fiée avec foi à l'Alliance Mariale et aux objets sacramentels de Kreupasanam. Elle priait continuellement avec la médaille de l'alliance placée sur la poitrine de sa mère, appliquait l'huile sainte, et lui donnait de l'eau mélangée avec le sel béni de l'alliance. Malgré les doutes des médecins et la gravité de la situation, sa foi inébranlable et l'usage de ces objets sacrés ont apporté guérison et protection, démontrant la profonde puissance de l'Alliance Mariale de Kreupasanam.\n\nPendant les moments intenses en soins intensifs, lorsque la chirurgie et l'angioplastie étaient risquées et que la survie de sa mère semblait incertaine, Geetha a ressenti une présence divine réconfortante. Elle raconte une figure radieuse—croyant être Jésus—apparaissant pour lui assurer la guérison de sa mère en quelques minutes. Cette rencontre spirituelle, combinée à une prière persistante et à l'utilisation des sacramentaux de Kreupasanam, a aidé à ramener sa mère à la santé sans complications supplémentaires. La médaille, l'huile et le sel de l'alliance sont au cœur du processus de guérison, agissant comme des expressions tangibles de la foi et de la grâce divine tout au long de l'épreuve.\n\nGeetha conclut en exprimant une profonde gratitude envers la Mère de Kreupasanam, Jésus et la Sainte Vierge Marie pour la guérison miraculeuse et la protection continue. Elle souligne l'importance de la foi dans l'Alliance Mariale et des bénédictions qui découlent des sacramentaux de l'alliance. Son témoignage encourage les autres à faire confiance aux objets sacramentels de Kreupasanam et à la puissance spirituelle de l'alliance, assurant que l'intervention divine peut apporter réconfort, guérison et force même dans les circonstances les plus désespérées."
}
,
  "subtitles": "/assets/testimony/16jul.json"
},{
  "id": 10,
  "title": {
  "en": "Marian Relationship",
  "bn": "মেরিয়ান সম্পর্ক",
  "zh": "圣母关系",
  "hi": "मरियाई संबंध",
  "kn": "ಮೇರಿಯನ್ ಸಂಬಂಧ",
  "mr": "मारीअन नाते",
  "es": "Relación Mariana",
  "ta": "மரியன் தொடர்பு",
  "te": "మేరియన్ సంబంధం",
  "fr": "Relation Mariale"
},

  "date": "July 18, 2025",
  "video": "https://youtu.be/NTelBn_ULtU?si=TLBTIUL9saCHHz6P",
 "content":{
  "en": "This powerful testimony centers on the transformative journey of a family through their faith in the Marian Covenant from Kreupasanam. After taking the covenant in March 2023, the family experienced divine blessings and miracles, including the eventual purchase of their own home after years of living in a rented house and enduring setbacks like a landslide and administrative delays. The testimony emphasizes unwavering trust in Mother Mary’s intercession, strengthened through prayers, Holy Mass attendance, and reliance on the sacred promises made at the altar of apparition.\n\nThe Marian Covenant from Kreupasanam played a pivotal role in their healing and provision. The testimony recounts multiple miracles attributed to the covenant's sacraments—the anointing covenant oil brought healing to an elderly woman’s broken hand, relieved severe hip pain in the husband, and cured the daughter’s persistent stomach ailment. The covenant salt and medal are also mentioned as sacred tools used alongside prayer, reinforcing the family's deep spiritual connection and faith in Mother Mary’s protection and guidance throughout their struggles.\n\nThroughout their journey, the family actively engaged in distributing Kreupasanam newsletters to spread the message of the covenant and testimonies of grace, reaching even non-Christian communities. The renewal of the Marian Covenant is portrayed as a continual source of strength and blessing, with the family witnessing tangible answers to prayer in their children's education and family well-being. This testimony beautifully showcases the power of the Kreupasanam Marian Covenant and its sacraments as instruments of hope, healing, and provision in the believer’s life.",
  "bn": "এই শক্তিশালী সাক্ষ্যটি ক্রুপাসানামের মারিয়ান চুক্তির প্রতি তাদের বিশ্বাসের মাধ্যমে একটি পরিবারের রূপান্তরমূলক যাত্রাকে কেন্দ্র করে। ২০২৩ সালের মার্চে চুক্তি নেওয়ার পর, পরিবারটি ঐশ্বরিক আশীর্বাদ ও অলৌকিকতা অনুভব করে, যার মধ্যে রয়েছে ভাড়া বাসা থেকে বহু বছর থাকার পর অবশেষে নিজেদের বাড়ি কেনা এবং ভূমিধস ও প্রশাসনিক বিলম্বের মতো বাধাগুলি সহ্য করা। সাক্ষ্যটি মা মেরির মধ্যস্থতার প্রতি অটুট বিশ্বাসকে গুরুত্ব দেয়, যা প্রার্থনা, পবিত্র যজ্ঞে অংশগ্রহণ এবং প্রতিপাদন মণ্ডপে দেওয়া পবিত্র প্রতিশ্রুতির উপর নির্ভরশীলতার মাধ্যমে শক্তিশালী হয়।\n\nক্রুপাসানামের মারিয়ান চুক্তি তাদের নিরাময় এবং প্রয়োজনীয়তার ক্ষেত্রে গুরুত্বপূর্ণ ভূমিকা পালন করেছে। সাক্ষ্যটি চুক্তির বিধানগুলোর কারণে ঘটে যাওয়া একাধিক অলৌকিক ঘটনা বর্ণনা করে — অঞ্জন চুক্তির তেল বৃদ্ধ মহিলার ভাঙা হাতকে সুস্থ করে, স্বামীর তীব্র কোমর ব্যথা কমায় এবং কন্যার দীর্ঘস্থায়ী পেটের সমস্যার নিরাময় করে। প্রার্থনার সাথে ব্যবহৃত চুক্তির লবণ এবং মেডেলকেও পবিত্র উপকরণ হিসাবে উল্লেখ করা হয়েছে, যা পরিবারের গভীর আধ্যাত্মিক সংযোগ এবং মা মেরির সুরক্ষা ও পথনির্দেশের প্রতি বিশ্বাসকে জোরদার করে।\n\nতাদের যাত্রার সময়, পরিবারটি ক্রুপাসানামের নিউজলেটার বিতরণে সক্রিয়ভাবে অংশগ্রহণ করেছে চুক্তির বার্তা এবং কৃপার সাক্ষ্য প্রচারে, এমনকি অ-কৃষ্ণধর্মীয় সম্প্রদায়ের মধ্যেও। মারিয়ান চুক্তির নবায়নকে একটি ধারাবাহিক শক্তি এবং আশীর্বাদের উৎস হিসাবে উপস্থাপন করা হয়েছে, যেখানে পরিবারটি তাদের সন্তানের শিক্ষায় এবং পারিবারিক কল্যাণে প্রার্থনার দৃশ্যমান উত্তর প্রত্যক্ষ করে। এই সাক্ষ্যটি সুন্দরভাবে ক্রুপাসানামের মারিয়ান চুক্তি এবং এর বিধানগুলোর শক্তিকে আশা, নিরাময় এবং প্রয়োজন মেটানোর উপকরণ হিসেবে প্রদর্শন করে।",
  "zh": "这段有力的见证聚焦于一个家庭通过他们对克鲁帕萨纳姆圣母盟约的信仰所经历的转变旅程。自2023年3月接受盟约以来，这个家庭经历了神圣的祝福和奇迹，包括在多年租住之后，最终购买了属于自己的房屋，期间经历了滑坡和行政延误等挫折。见证强调了对圣母玛利亚代求的坚定信任，通过祈祷、参加弥撒圣事以及依赖显现祭坛上所作的神圣承诺而得以加强。\n\n克鲁帕萨纳姆的圣母盟约在他们的治疗和供应中发挥了关键作用。见证回顾了多次归因于盟约圣礼的奇迹——膏油为一位老年妇女破损的手带来了治疗，缓解了丈夫的严重髋部疼痛，治愈了女儿持续的胃痛。盟约盐和圣牌也被提及为与祷告一同使用的圣物，强化了家庭与圣母玛利亚保护和指引的深厚精神联系和信仰。\n\n在整个过程中，家庭积极参与分发克鲁帕萨纳姆的通讯，传播盟约的信息和恩典见证，甚至覆盖非基督教社区。圣母盟约的续约被描绘为持续的力量和祝福来源，家庭在孩子们的教育和家庭福祉中见证了祷告的实际回应。这个见证美丽地展示了克鲁帕萨纳姆圣母盟约及其圣礼作为信徒生命中希望、治疗和供给工具的力量。",
  "hi": "यह शक्तिशाली साक्ष्य क्रुपासनम से मेरीअन संधि में उनके विश्वास के माध्यम से एक परिवार की परिवर्तनकारी यात्रा पर केंद्रित है। मार्च 2023 में संधि लेने के बाद, परिवार ने दैवीय आशीर्वाद और चमत्कारों का अनुभव किया, जिसमें कई वर्षों तक किराए के घर में रहने और भूस्खलन व प्रशासनिक देरी जैसी बाधाओं का सामना करने के बाद अंततः अपना खुद का घर खरीदना शामिल है। यह साक्ष्य माता मरियम की मध्यस्थता में अटूट विश्वास को उजागर करता है, जो प्रार्थनाओं, पवित्र मिस्सा में भाग लेने और प्रकट स्थल के वेदी पर किए गए पवित्र वादों पर निर्भरता से मजबूत हुआ।\n\nक्रुपासनम की मेरीअन संधि ने उनके उपचार और प्रावधान में महत्वपूर्ण भूमिका निभाई। साक्ष्य में संधि के संस्कारों से संबंधित कई चमत्कारों का उल्लेख है—अन्वेषण संधि तेल ने एक वृद्ध महिला के टूटी हुई हाथ को ठीक किया, पति के गंभीर कूल्हे दर्द को कम किया, और बेटी के लगातार पेट दर्द को ठीक किया। संधि के नमक और पदक को भी प्रार्थना के साथ उपयोग किए गए पवित्र उपकरण के रूप में उल्लेखित किया गया है, जो परिवार के गहरे आध्यात्मिक संबंध और माता मरियम की सुरक्षा और मार्गदर्शन में विश्वास को मजबूत करता है।\n\nअपने सफर के दौरान, परिवार ने संधि और कृपा के साक्ष्यों का संदेश फैलाने के लिए क्रुपासनम के न्यूज़लेटर्स का वितरण सक्रिय रूप से किया, यहां तक कि गैर-ईसाई समुदायों तक भी पहुंच बनाई। मेरीअन संधि का नवीनीकरण निरंतर शक्ति और आशीर्वाद का स्रोत माना गया है, जिसमें परिवार ने अपने बच्चों की शिक्षा और पारिवारिक कल्याण में प्रार्थना के ठोस जवाब देखे हैं। यह साक्ष्य खूबसूरती से क्रुपासनम मेरीअन संधि और इसके संस्कारों की शक्ति को विश्वासियों के जीवन में आशा, उपचार और प्रावधान के उपकरण के रूप में प्रदर्शित करता है।",
  "kn": "ಕ್ರೋಪಾಸನಮ್‌ನ ಮರಿಯಾನ್ ಒಪ್ಪಂದದಲ್ಲಿ ಅವರ ನಂಬಿಕೆಯಿಂದಾಗಿ ಒಂದು ಕುಟುಂಬದ ಪರಿವರ್ತನೆ ಯಾತ್ರೆಯ ಮೇಲೆ ಈ ಶಕ್ತಿಯುತ ಸಾಕ್ಷ್ಯ ಕೇಂದ್ರೀಕೃತವಾಗಿದೆ. ಮಾರ್ಚ್ 2023ರಲ್ಲಿ ಒಪ್ಪಂದ ತೆಗೆದುಕೊಂಡ ನಂತರ, ಕುಟುಂಬವು ದಿವ್ಯ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ಅನುಭವಿಸಿದೆ, ಇದರಲ್ಲಿ ಹಲವಾರು ವರ್ಷಗಳ ಕಾಲ ಬಾಡಿಗೆ ಮನೆದಲ್ಲಿ ವಾಸಿಸುವ ನಂತರ ತಮ್ಮದೇ ಮನೆ ಖರೀದಿಸುವುದು ಮತ್ತು ಭೂಕುಸಿತ ಮತ್ತು ಆಡಳಿತಿಕ ವಿಳಂಬಗಳಂತಹ ವಿಘ್ನಗಳನ್ನು ಸಹಿಸುವುದು ಸೇರಿವೆ. ಈ ಸಾಕ್ಷ್ಯವು ಪ್ರಾರ್ಥನೆಗಳು, ಪವಿತ್ರ ಮಿಸ್‌ಸಾ ಹಾಜರಾತಿ ಮತ್ತು ದರ್ಶನ ವೇದಿಗೆ ಮಾಡಿದ ಪವಿತ್ರ ವಾಗ್ದಾನಗಳ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುವ ಮದರ್ ಮರಿಯವರ ಮಧ್ಯಸ್ಥತೆಯಲ್ಲಿ ಅಚಲ ನಂಬಿಕೆಯನ್ನು ಒತ್ತಿಹೇಳುತ್ತದೆ.\n\nಕ್ರೋಪಾಸನಮ್‌ನ ಮರಿಯಾನ್ ಒಪ್ಪಂದವು ಅವರ ಗುಣಮುಖತೆ ಮತ್ತು ಒದಗಿಸುವಿಕೆಯಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸಿತು. ಈ ಸಾಕ್ಷ್ಯವು ಒಪ್ಪಂದದ ಸಂಸ್ಕಾರಗಳಿಂದ ಸಂಭವಿಸಿದ ಅನೇಕ ಅದ್ಭುತಗಳನ್ನು ವರ್ಣಿಸುತ್ತದೆ—ಆನಾಯಿಸಲು ನೀಡಲಾದ ಸಂಧಿ ಎಣ್ಣೆ ಹಿರಿಯ ಮಹಿಳೆಯ ಒಡೆಯಾದ ಕೈಗೆ ಗುಣಮಾಡಿತು, ಗಂಡನ ತೀವ್ರ ಹಿಪ್ ನೋವನ್ನು ತಗ್ಗಿಸಿತು ಮತ್ತು ಮಗಳ ಮುಂದುವರೆದ ಹೊಟ್ಟೆ ನೋವನ್ನು ಚಿಕಿತ್ಸಿಸಿತು. ಒಪ್ಪಂದದ ಉಪ್ಪು ಮತ್ತು ಮೆಡಲ್ ಕೂಡ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಬಳಸುವ ಪವಿತ್ರ ಉಪಕರಣಗಳಾಗಿ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ, ಇದು ಕುಟುಂಬದ ಆಳವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಸಂಪರ್ಕ ಮತ್ತು ಮದರ್ ಮರಿಯವರ ರಕ್ಷಣೆ ಮತ್ತು ಮಾರ್ಗದರ್ಶನದ ಮೇಲೆ ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸುತ್ತದೆ.\n\nತಮ್ಮ ಪ್ರಯಾಣದ ವೇಳೆ, ಕುಟುಂಬವು ಒಪ್ಪಂದದ ಸಂದೇಶ ಮತ್ತು ಕೃಪೆಯ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಹರಡಲು ಕ್ರೋಪಾಸನಮ್ ನ್ಯೂಸ್‌ಲೆಟರ್‌ಗಳನ್ನು ಸಕ್ರಿಯವಾಗಿ ಹಂಚಿಕೊಂಡಿತು, ಅಕ್ರಿಶ್ಚಿಯನ್ ಸಮುದಾಯಗಳಿಗೂ ತಲುಪಿತು. ಮರಿಯಾನ್ ಒಪ್ಪಂದದ ನವೀಕರಣವು ಶಕ್ತಿಯ ಮತ್ತು ಆಶೀರ್ವಾದದ ಸತತ ಮೂಲವಾಗಿ ಕಾಣಿಸಲ್ಪಟ್ಟಿದೆ, ಕುಟುಂಬವು ತಮ್ಮ ಮಕ್ಕಳ ಶಿಕ್ಷಣ ಮತ್ತು ಕುಟುಂಬದ ಕಲ್ಯಾಣದಲ್ಲಿ ಪ್ರಾರ್ಥನೆಗೆ ಸ್ಪಷ್ಟ ಉತ್ತರಗಳನ್ನು ಸಾಕ್ಷ್ಯವಾಗಿ ಕಂಡಿದೆ. ಈ ಸಾಕ್ಷ್ಯವು ನಂಬಿಕೆಯವರ ಜೀವನದಲ್ಲಿ ಆಶೆ, ಗುಣಮುಖತೆ ಮತ್ತು ಒದಗಿಸುವಿಕೆಯ ಸಾಧನಗಳಾಗಿ ಕ್ರೋಪಾಸನಮ್ ಮರಿಯಾನ್ ಒಪ್ಪಂದ ಮತ್ತು ಅದರ ಸಂಸ್ಕಾರಗಳ ಶಕ್ತಿಯನ್ನು ಸುಂದರವಾಗಿ ಪ್ರದರ್ಶಿಸುತ್ತದೆ.",
  "mr": "हे सामर्थ्यवान साक्ष्य क्रुपासनम येथील मेरीअन करारातील त्यांच्या विश्वासाद्वारे कुटुंबाच्या परिवर्तनशील प्रवासावर केंद्रित आहे. मार्च 2023 मध्ये करार स्वीकारल्यानंतर, कुटुंबाने दैवी आशीर्वाद आणि चमत्कार अनुभवले, ज्यामध्ये अनेक वर्षे भाड्याच्या घरात राहिल्यानंतर अखेरीस स्वतःचे घर खरेदी करणे आणि भूस्खलन आणि प्रशासकीय विलंब यांसारख्या अडचणींना सामोरे जाणे यांचा समावेश आहे. साक्ष्यात आई मेरी यांच्या मध्यस्थतेवरील ठाम विश्वास अधोरेखित केला जातो, जो प्रार्थना, पवित्र मास्सा उपस्थिती आणि दर्शन वेदीवर केलेल्या पवित्र वचनांवर अवलंबून आहे.\n\nक्रुपासनम येथील मेरीअन कराराने त्यांच्या उपचार आणि पुरवठ्यामध्ये महत्त्वपूर्ण भूमिका बजावली आहे. साक्ष्यात करारातील संस्कारांमुळे झालेले अनेक चमत्कार नमूद आहेत—अन्वेषण करार तेलाने एका वृद्ध महिलांच्या तुटलेल्या हाताला बरे केले, नवऱ्याच्या तीव्र कूल्ह्याच्या दुखण्याला आराम दिला आणि मुलीच्या सातत्यपूर्ण पोटदुखीवर उपचार केला. करारातील मीठ आणि पदक यांना देखील प्रार्थनेसोबत वापरल्या जाणाऱ्या पवित्र साधनांप्रमाणे नमूद केले आहे, जे कुटुंबाच्या खोल आध्यात्मिक संबंध आणि आई मेरी यांच्या संरक्षण आणि मार्गदर्शनावरील विश्वासाला बळकट करतात.\n\nत्यांच्या प्रवासादरम्यान, कुटुंबाने करार आणि कृपेच्या साक्षींचा संदेश पसरविण्यासाठी क्रुपासनम न्यूजलेटरचे वितरण सक्रियपणे केले, अगदी गैर-ख्रिश्चन समुदायांपर्यंतही पोहोचले. मेरीअन कराराचे नूतनीकरण एक सततची शक्ती आणि आशीर्वादाचा स्रोत म्हणून दर्शविले गेले आहे, ज्यात कुटुंबाने त्यांच्या मुलांच्या शिक्षण आणि कौटुंबिक कल्याणात प्रार्थनेच्या ठोस उत्तरांचा अनुभव घेतला आहे. हे साक्ष्य विश्वासूंच्या जीवनातील आशा, उपचार आणि पुरवठ्याच्या साधनांप्रमाणे क्रुपासनम मेरीअन करार आणि त्याच्या संस्कारांची शक्ती सुंदरपणे दाखवते.",
  "es": "Este poderoso testimonio se centra en el viaje transformador de una familia a través de su fe en el Pacto Mariano de Kreupasanam. Después de tomar el pacto en marzo de 2023, la familia experimentó bendiciones divinas y milagros, incluyendo la compra eventual de su propia casa tras años de vivir en una vivienda alquilada y soportar contratiempos como un deslizamiento de tierra y retrasos administrativos. El testimonio enfatiza una confianza inquebrantable en la intercesión de la Madre María, fortalecida a través de oraciones, la asistencia a la Santa Misa y la dependencia de las promesas sagradas hechas en el altar de la aparición.\n\nEl Pacto Mariano de Kreupasanam desempeñó un papel fundamental en su sanación y provisión. El testimonio relata múltiples milagros atribuidos a los sacramentos del pacto: el aceite de unción del pacto trajo sanación a la mano rota de una mujer mayor, alivió el dolor severo de cadera del esposo y curó la persistente dolencia estomacal de la hija. La sal y la medalla del pacto también se mencionan como herramientas sagradas usadas junto con la oración, reforzando la profunda conexión espiritual de la familia y la fe en la protección y guía de la Madre María durante sus dificultades.\n\nA lo largo de su camino, la familia participó activamente en la distribución de boletines de Kreupasanam para difundir el mensaje del pacto y testimonios de gracia, llegando incluso a comunidades no cristianas. La renovación del Pacto Mariano se presenta como una fuente continua de fortaleza y bendición, con la familia siendo testigo de respuestas tangibles a las oraciones en la educación de sus hijos y el bienestar familiar. Este testimonio muestra hermosamente el poder del Pacto Mariano de Kreupasanam y sus sacramentos como instrumentos de esperanza, sanación y provisión en la vida del creyente.",
  "ta": "க்ருபாசனம் மாரியன் ஒப்பந்தத்தில் நம்பிக்கை கொண்ட குடும்பத்தின் மாற்றுத்திறனான பயணத்தை மையமாக்கும் இந்த சக்திவாய்ந்த சாட்சி. 2023 மார்ச் மாதம் ஒப்பந்தத்தை எடுத்த பிறகு, அவர்கள் பல வருடங்கள் வாடகை வீட்டில் வாழ்ந்த பிறகு, நிலச்சரிவுகள் மற்றும் நிர்வாக தாமதங்கள் போன்ற சவால்களை எதிர்கொண்டு, தங்களது சொந்த வீட்டை வாங்குவதில் இறைவியின் ஆசீர்வாதங்களையும் அதிசயங்களையும் அனுபவித்தனர். இந்த சாட்சி தாய் மரியாவின் மத்தியஸ்தத்வத்தில் திடமான நம்பிக்கையை வலுப்படுத்துகிறது, இது பிரார்த்தனைகள், பரிசுத்த திருவிழா பங்கேற்பு மற்றும் தோற்றம் செய்யப்பட்ட வediயில் செய்யப்பட்ட பரிசுத்த வாக்குறுதிகளின் மீது நம்பிக்கையால் வலுவடைந்தது.\n\nக்ருபாசனம் மாரியன் ஒப்பந்தம் அவர்களது குணமடையல் மற்றும் தேவையில் முக்கிய பங்கு வகித்தது. ஒப்பந்தத்தின் மறைபோசனை எண்ணெய் மூதாட்டியின் உடைந்த கையை குணப்படுத்தியது, கணவரின் கடுமையான இடுப்பு வலியை நிவர்த்தி செய்தது மற்றும் மகளின் நீண்டநாள் வயிற்று புண்னை குணப்படுத்தியது. ஒப்பந்த உப்பும் பதக்கமும் பிரார்த்தனையுடன் இணைந்து பயன்படுத்தப்படும் பவित्र கருவிகளாகவும் குறிப்பிடப்பட்டுள்ளன, இது குடும்பத்தின் ஆழமான ஆன்மீக தொடர்பையும் தாய் மரியாவின் பாதுகாப்பிலும் வழிகாட்டுதலிலும் நம்பிக்கையையும் வலுப்படுத்துகிறது.\n\nஅவர்களின் பயணத்தில், குடும்பம் க்ருபாசனம் செய்தித்தாள்களை பரப்புவதில் செயலில் ஈடுபட்டது, ஒப்பந்தத்தின் செய்தி மற்றும் காக்கும் சாட்சிகளை பரப்ப, அம்பிராயமான அல்லாத சமூகங்களுக்கும் சென்றடைந்தது. மாரியன் ஒப்பந்தத்தை புதுப்பிப்பது ஒரு தொடர்ந்த சக்தி மற்றும் ஆசீர்வாத மூலமாக காட்சி செய்யப்படுகிறது, குடும்பம் தங்கள் பிள்ளைகளின் கல்வி மற்றும் குடும்ப நலனில் பிரார்த்தனையின் தெளிவான பதில்களை காண்கிறது. இந்த சாட்சி க்ருபாசனம் மாரியன் ஒப்பந்தத்தின் சக்தியை நம்புகிறவர்களின் வாழ்கையில் நம்பிக்கை, குணமடைவு மற்றும் தேவையை பூர்த்தி செய்யும் கருவிகள் ஆக அழகாக வெளிப்படுத்துகிறது.",
  "te": "క్రుపాసనంలోని మేరియన్ ఒప్పందంపై వారి విశ్వాసం ద్వారా ఒక కుటుంబం మార్చుకున్న ప్రయాణంపై ఈ శక్తివంతమైన సాక్ష్యం కేంద్రీకృతమైంది. 2023 మార్చిలో ఒప్పందాన్ని తీసుకున్న తర్వాత, ఆ కుటుంబం దైవ ఆశీర్వాదాలు మరియు అద్భుతాలను అనుభవించింది, అందులో చాలాకాలం అద్దె ఇల్లు నివసించి, భూకంపం మరియు పరిపాలనా ఆలస్యం వంటి అడ్డంకులను తట్టుకుని వారి స్వంత ఇంటిని కొనుగోలు చేయడం కూడా ఉంది. ఈ సాక్ష్యం తల్లి మేరీ మద్యస్థతపై అచంచల నమ్మకాన్ని ప్రధానంగా చూపిస్తుంది, ప్రార్థనలు, పవిత్ర మసీహా హాజరు మరియు ప్రత్యక్ష వేదికపై చేసిన పవిత్ర హామీలపై ఆధారపడటం ద్వారా బలపడుతుంది.\n\nక్రుపాసనంలోని మేరియన్ ఒప్పందం వారి ఆరోగ్యం మరియు అవసరాలలో కీలక పాత్ర పోషించింది. సాక్ష్యం ఒప్పందం ధర్మక్రియలకు చెందిన అనేక అద్భుతాలను వివరించును—అనాయస ఒప్పంద తైలంతో ఒక వృద్ధ మహిళ చేతి గాయానికి క్షమాపణ వచ్చింది, భర్తకు తీవ్ర కుబ్బు నొప్పి తగ్గింది, మరియు కుమార్తె యొక్క నిరంతర కడుపు వ్యాధి కోలుకోనిది. ఒప్పంద ఉప్పు మరియు మెడల్ కూడా ప్రార్థనతో పాటు ఉపయోగించే పవిత్ర సాధనాలుగా ప్రస్తావించబడ్డాయి, ఇది కుటుంబం మరియు తల్లి మేరీ రక్షణ మరియు మార్గదర్శకత్వంపై గాఢ ఆధ్యాత్మిక సంబంధం మరియు విశ్వాసాన్ని బలోపేతం చేస్తుంది.\n\nతాము సాగిన ప్రయాణంలో, ఆ కుటుంబం క్రుపాసనం న్యూస్‌లెటర్లను పంపిణీ చేయడంలో చురుకుగా పాల్గొన్నారు, ఒప్పంద సందేశం మరియు కృప యొక్క సాక్ష్యాలను వ్యాప్తి చేయడానికి, క్రైస్తవ సంఘాలకు కూడా చేరుకుంది. మేరియన్ ఒప్పందం పునరుద్ధరణ శక్తి మరియు ఆశీర్వాదం యొక్క నిరంతర మూలంగా చూపబడింది, కుటుంబం తమ పిల్లల విద్య మరియు కుటుంబ శ్రేయస్సులో ప్రార్థనలకు స్పష్టమైన జవాబులను ప్రత్యక్షంగా చూశారు. ఈ సాక్ష్యం క్రుపాసనం మేరియన్ ఒప్పందం మరియు దాని ధర్మక్రియలను విశ్వాసుల జీవితంలో ఆశ, ఆరోగ్యం మరియు అవసరాల సాధనాలుగా అందంగా చూపిస్తుంది.",
  "fr": "Ce puissant témoignage se concentre sur le parcours transformateur d'une famille à travers leur foi dans l'Alliance Mariale de Kreupasanam. Après avoir pris l'alliance en mars 2023, la famille a connu des bénédictions divines et des miracles, y compris l'achat éventuel de leur propre maison après des années de location et des revers tels qu'un glissement de terrain et des retards administratifs. Le témoignage met en avant une confiance inébranlable dans l'intercession de la Vierge Marie, renforcée par les prières, la participation à la messe et la confiance dans les promesses sacrées faites à l'autel de l'apparition.\n\nL'Alliance Mariale de Kreupasanam a joué un rôle crucial dans leur guérison et leur provision. Le témoignage relate plusieurs miracles attribués aux sacrements de l'alliance—l'huile d'onction a guéri la main cassée d'une femme âgée, soulagé une douleur intense à la hanche du mari et guéri le mal d'estomac persistant de la fille. Le sel et la médaille de l'alliance sont également mentionnés comme des outils sacrés utilisés avec la prière, renforçant la profonde connexion spirituelle de la famille et leur foi dans la protection et la guidance de la Vierge Marie tout au long de leurs épreuves.\n\nTout au long de leur parcours, la famille s'est activement engagée dans la distribution des bulletins de Kreupasanam pour diffuser le message de l'alliance et les témoignages de grâce, atteignant même des communautés non chrétiennes. Le renouvellement de l'Alliance Mariale est présenté comme une source continue de force et de bénédiction, la famille étant témoin de réponses tangibles à leurs prières dans l'éducation de leurs enfants et le bien-être familial. Ce témoignage illustre magnifiquement la puissance de l'Alliance Mariale de Kreupasanam et de ses sacrements comme instruments d'espoir, de guérison et de provision dans la vie du croyant."
}

,
  "subtitles": "/assets/testimony/18jul.json"
},{
  "id": 11,
  "title": {
  "en": "Guided by Grace",
  "bn": "অনুগ্রহের মাধ্যমে পথপ্রদর্শন",
  "zh": "恩典引导",
  "hi": "कृपा से मार्गदर्शन",
  "kn": "ಕೃಪೆಯಿಂದ ಮಾರ್ಗದರ್ಶನ",
  "mr": "कृपेने मार्गदर्शन",
  "es": "Guiado por la Gracia",
  "ta": "அருளால் வழிநடத்தல்",
  "te": "కృపతో మార్గనిర్దేశనం",
  "fr": "Guidé par la Grâce"
},

  "date": "July 20, 2025",
  "video": "https://youtu.be/Pgi_86HoGA4?si=cjArRlniyeJwS7Hs",
 "content":{
  "en": "Amala George’s testimony powerfully illustrates the transformative impact of the Marian Covenant from Kreupasanam in her life and studies. Starting with her mother’s covenant commitment in 2019, Amala embraced the covenant life herself, carrying the covenant medal as a source of spiritual strength and guidance during intense academic and personal challenges. Despite facing severe mental harassment from college authorities and overwhelming academic pressure, she continually sought Mother Mary’s intercession through prayer and the covenant sacramentals, including the covenant medal, oil, and salt. These sacramentals played a vital role in her healing, protection, and overcoming difficulties, culminating in her topping the university and earning a gold medal in her Master’s degree.\n\nThe testimony also emphasizes the deep faith and daily reliance on the covenant’s grace, especially through the regular use of the covenant oil and salt for physical and spiritual healing, and the covenant medal as a source of comfort and divine communication. Amala experienced guidance that felt like direct messages from Mother Mary, who led her step-by-step through academic obstacles and decisions. The covenant became a living connection to the Holy Trinity and Mother Mary, supporting her persistence in prayer and faith even amid opposition from non-believing teachers and skeptical peers.\n\nUltimately, the Marian Covenant of Kreupasanam not only helped Amala complete her studies with exceptional success but also guided her future path to a PhD funded by the central government. The sacramentals and covenant prayers fortified her spirit and provided practical blessings, protection from harm, and clear communication from Mother Mary. This testimony highlights the powerful role of the Marian Covenant and its sacramentals as instruments of faith, healing, protection, and divine guidance in the lives of believers.",
  "bn": "আমালা জর্জের সাক্ষ্য শক্তিশালীভাবে ক্রিউপাসানম থেকে মারিয়ান চুক্তির পরিবর্তনমূলক প্রভাবকে তার জীবন এবং পড়াশোনায় প্রদর্শন করে। ২০১৯ সালে তার মায়ের চুক্তি গ্রহণের মাধ্যমে শুরু করে, আমালা নিজেও চুক্তি জীবন গ্রহণ করেন, কঠিন একাডেমিক এবং ব্যক্তিগত চ্যালেঞ্জের সময় আধ্যাত্মিক শক্তি এবং দিকনির্দেশনার জন্য চুক্তির মেডেল বহন করে। কলেজ কর্তৃপক্ষের মানসিক হয়রানির মুখোমুখি হওয়া সত্ত্বেও, তিনি মাদার মেরির মধ্যস্থতায় প্রার্থনা এবং চুক্তির ধর্মীয় বস্তু যেমন মেডেল, তেল এবং লবণ ব্যবহার করে সাহায্য চান। এই ধর্মীয় বস্তুগুলি তার আরোগ্য, সুরক্ষা এবং অসুবিধা কাটিয়ে ওঠার ক্ষেত্রে গুরুত্বপূর্ণ ভূমিকা পালন করেছে, যার ফলে তিনি বিশ্ববিদ্যালয়ে সেরা স্থান অর্জন করে সোনার মেডেল পান।\n\nএই সাক্ষ্য গভীর বিশ্বাস এবং দৈনন্দিন চুক্তির অনুগ্রহের ওপর নির্ভরতা তুলে ধরে, বিশেষ করে চুক্তির তেল এবং লবণ শারীরিক ও আধ্যাত্মিক আরোগ্যের জন্য নিয়মিত ব্যবহারে, এবং চুক্তির মেডেল স্বস্তি এবং ঐশ্বরিক যোগাযোগের উৎস হিসেবে কাজ করে। আমালা এমন নির্দেশনা পান যা মাদার মেরি থেকে সরাসরি বার্তার মতো মনে হয়, যিনি একাডেমিক প্রতিবন্ধকতা এবং সিদ্ধান্তে তাকে ধাপে ধাপে পরিচালনা করেন। চুক্তি পবিত্র ত্রিত্ব এবং মাদার মেরির সাথে জীবন্ত সংযোগ হয়ে ওঠে, যা তাকে অবিশ্বাসী শিক্ষক এবং সন্দেহপ্রবণ সহপাঠীদের বিরোধিতার মধ্যেও প্রার্থনা এবং বিশ্বাসে দৃঢ় থাকার জন্য সহায়তা করে।\n\nঅবশেষে, ক্রিউপাসানমের মারিয়ান চুক্তি শুধু আমালাকে তার পড়াশোনা অসাধারণভাবে সম্পন্ন করতে সাহায্য করেনি, বরং কেন্দ্রীয় সরকারের অর্থায়নে পিএইচডি করার ভবিষ্যৎ পথও নির্দেশ করেছেন। ধর্মীয় বস্তু এবং চুক্তির প্রার্থনাগুলো তার আত্মাকে শক্তিশালী করেছে এবং আর্শীবাদ, সুরক্ষা এবং মাদার মেরির স্পষ্ট যোগাযোগ প্রদান করেছে। এই সাক্ষ্য বিশ্বাসীদের জীবনে মারিয়ান চুক্তি এবং এর ধর্মীয় বস্তুগুলোর শক্তিশালী ভূমিকা Faith, আরোগ্য, সুরক্ষা এবং ঐশ্বরিক নির্দেশনার যন্ত্র হিসেবে তুলে ধরে।",
  "zh": "阿玛拉·乔治的见证有力地展示了克鲁帕萨南玛丽安圣约在她的生活和学业中的变革性影响。自2019年她母亲接受圣约以来，阿玛拉自己也拥抱了圣约生活，携带着圣约勋章，在艰难的学业和个人挑战中获得灵性力量和指引。尽管面对学院当局的严重精神骚扰和巨大的学业压力，她不断通过祈祷和使用包括圣约勋章、圣约圣油和圣约盐等圣物，寻求圣母玛利亚的代祷。这些圣物在她的康复、保护和克服困难中起到了关键作用，最终她获得了大学的第一名和硕士学位金牌。\n\n该见证还强调了对圣约恩典的深厚信仰和每日依赖，尤其是通过定期使用圣约圣油和圣约盐进行身心的治愈，以及圣约勋章作为安慰和神圣沟通的来源。阿玛拉感受到如同圣母玛利亚亲自向她传达的信息，圣母一步步引导她克服学业障碍和做出决策。圣约成为她与圣三一和圣母玛利亚之间活生生的联系，支持她在非信徒教师和怀疑同学的反对中坚持祈祷和信仰。\n\n最终，克鲁帕萨南的玛丽安圣约不仅帮助阿玛拉以卓越成绩完成学业，还指引她走上由中央政府资助的博士研究之路。圣物和圣约祷告强化了她的精神，提供了实际的祝福、保护免受伤害以及来自圣母玛利亚的清晰沟通。这段见证突显了玛丽安圣约及其圣物作为信仰、治愈、保护和神圣引导工具在信徒生活中的强大作用。",
  "hi": "अमला जॉर्ज की गवाही क्रुपासनम से मैरीअन संधि के उनके जीवन और पढ़ाई पर परिवर्तनकारी प्रभाव को शक्तिशाली रूप से दर्शाती है। 2019 में उनकी मां के संधि लेने के साथ शुरू होकर, अमला ने स्वयं भी संधि जीवन अपनाया, और कठिन शैक्षणिक और व्यक्तिगत चुनौतियों के दौरान आध्यात्मिक शक्ति और मार्गदर्शन के लिए संधि पदक को साथ रखा। कॉलेज अधिकारियों से गंभीर मानसिक उत्पीड़न और भारी अकादमिक दबाव के बावजूद, उन्होंने प्रार्थना और संधि के धार्मिक वस्त्रों—जैसे पदक, तेल और नमक—के माध्यम से मां मरियम की मध्यस्थता मांगी। इन धार्मिक वस्त्रों ने उनके उपचार, सुरक्षा और कठिनाइयों को पार करने में महत्वपूर्ण भूमिका निभाई, जिसके परिणामस्वरूप उन्होंने विश्वविद्यालय में टॉप किया और अपने मास्टर्स डिग्री में स्वर्ण पदक प्राप्त किया।\n\nइस गवाही में गहरी आस्था और संधि की कृपा पर दैनिक निर्भरता को भी रेखांकित किया गया है, विशेष रूप से शारीरिक और आध्यात्मिक उपचार के लिए नियमित रूप से संधि तेल और नमक के उपयोग के माध्यम से, और संधि पदक को सांत्वना और दिव्य संवाद का स्रोत माना गया। अमला ने मार्गदर्शन का अनुभव किया जो मां मरियम से सीधे संदेशों की तरह था, जिन्होंने उन्हें शैक्षणिक बाधाओं और निर्णयों में कदम-दर-कदम नेतृत्व किया। संधि पवित्र त्रिमूर्ति और मां मरियम से जीवंत संबंध बन गई, जिसने उन्हें अविश्वासी शिक्षकों और संदेहवादी सहपाठियों के विरोध के बीच भी प्रार्थना और विश्वास में दृढ़ रहने में सहायता की।\n\nअंततः, क्रुपासनम की मैरीअन संधि ने न केवल अमला को असाधारण सफलता के साथ अपनी पढ़ाई पूरी करने में मदद की, बल्कि केंद्रीय सरकार द्वारा वित्त पोषित पीएचडी के लिए उनका भविष्य का मार्ग भी निर्देशित किया। धार्मिक वस्त्रों और संधि प्रार्थनाओं ने उनकी आत्मा को मजबूत किया और व्यावहारिक आशीर्वाद, सुरक्षा, और मां मरियम से स्पष्ट संवाद प्रदान किया। यह गवाही विश्वासियों के जीवन में मैरीअन संधि और इसके धार्मिक वस्त्रों की विश्वास, उपचार, सुरक्षा और दिव्य मार्गदर्शन के उपकरण के रूप में शक्तिशाली भूमिका को उजागर करती है।",
  "kn": "ಅಮಲಾ ಜಾರ್ಜ್ ಅವರ ಸಾಕ್ಷ್ಯವು ಕ್ರ್ಯೂಪಾಸಾನಂನಿಂದ ಮರಿಯನ್ ಒಪ್ಪಂದದ ಅವರ ಜೀವನ ಮತ್ತು ಅಧ್ಯಯನಗಳಲ್ಲಿ transformative ಪ್ರಭಾವವನ್ನು ಶಕ್ತಿಶಾಲಿಯಾಗಿ ತೋರಿಸುತ್ತದೆ. 2019ರಲ್ಲಿ ಅವರ ತಾಯಿಯ ಒಪ್ಪಂದದ ನಿರ್ಧಾರದೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗಿ, ಅಮಲಾ ತನ್ನದೇ ಆದ ಒಪ್ಪಂದ ಜೀವನವನ್ನು ಅಳವಡಿಸಿಕೊಂಡಿದ್ದು, ಗಂಭೀರ ಶೈಕ್ಷಣಿಕ ಮತ್ತು ವೈಯಕ್ತಿಕ ಸವಾಲುಗಳ ಸಮಯದಲ್ಲಿ ಆತ್ಮೀಯ ಶಕ್ತಿ ಮತ್ತು ಮಾರ್ಗದರ್ಶನಕ್ಕಾಗಿ ಒಪ್ಪಂದ ಪದಕವನ್ನು ಧರಿಸುತ್ತಿದ್ದರು. ಕಾಲೇಜು ಅಧಿಕಾರಿಗಳಿಂದ ಗಂಭೀರ ಮಾನಸಿಕ ಹಿಂಸೆ ಹಾಗೂ ಭಾರೀ ಅಕಾಡೆಮಿಕ್ ಒತ್ತಡದ ಎದುರಿಸಿದರೂ, ಅವರು ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಒಪ್ಪಂದ ಧರ್ಮೀಯ ವಸ್ತುಗಳು – ಪದಕ, ಎಣ್ಣೆ ಮತ್ತು ಉಪ್ಪು ಸೇರಿದಂತೆ – ಮೂಲಕ ಮದರ್ ಮೇರಿಯ ಮಧ್ಯಸ್ಥತೆಯನ್ನು ಕೇಳಿದರು. ಈ ಧರ್ಮೀಯ ವಸ್ತುಗಳು ಅವರ ಚಿಕಿತ್ಸೆಯಲ್ಲಿ, ರಕ್ಷಣೆಯಲ್ಲಿ ಮತ್ತು ಸಮಸ್ಯೆಗಳನ್ನು ಸಮಾಧಾನಗೊಳಿಸುವಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸಿತು, ಪರಿಣಾಮವಾಗಿ ಅವರು ವಿಶ್ವವಿದ್ಯಾಲಯದಲ್ಲಿ ಟಾಪ್ ಮಾಡಿ ತಮ್ಮ ಮಾಸ್ಟರ್ಸ್ ಪದವಿಯಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ಪಡೆದರು.\n\nಈ ಸಾಕ್ಷ್ಯವು ಒಪ್ಪಂದದ ಕೃಪೆಯಲ್ಲಿ ಆಳವಾದ ನಂಬಿಕೆ ಮತ್ತು ದಿನನಿತ್ಯದ ಅವಲಂಬನೆಯನ್ನು ವಿಶೇಷವಾಗಿ ಒಪ್ಪಂದ ಎಣ್ಣೆ ಮತ್ತು ಉಪ್ಪನ್ನು ಶಾರೀರಿಕ ಹಾಗೂ ಆಧ್ಯಾತ್ಮಿಕ ಆರೊಗ್ಯಕ್ಕಾಗಿ ನಿಯಮಿತವಾಗಿ ಬಳಸುವುದರ ಮೂಲಕ ಮತ್ತು ಒಪ್ಪಂದ ಪದಕವನ್ನು ಆರಾಮ ಮತ್ತು ದಿವ್ಯ ಸಂವಹನದ ಮೂಲವಾಗಿ ಬಳಸುವುದರ ಮೂಲಕ ಒತ್ತು ನೀಡುತ್ತದೆ. ಅಮಲಾ ಮದರ್ ಮೇರಿ ಅವರಿಂದ ನೇರ ಸಂದೇಶಗಳಂತೆ ಮಾರ್ಗದರ್ಶನವನ್ನು ಅನುಭವಿಸಿದರು, ಅವರು ಅಕಾಡೆಮಿಕ್ ಅಡೆತಡೆ ಮತ್ತು ನಿರ್ಣಯಗಳಲ್ಲಿ ಹೆಜ್ಜೆ ಹೆಜ್ಜೆ ಮೂಲಕ ಅವರು ಮಾರ್ಗದರ್ಶನ ನೀಡಿದರು. ಒಪ್ಪಂದವು ಪವಿತ್ರ ತ್ರಿಮೂರ್ತಿ ಮತ್ತು ಮದರ್ ಮೇರಿಯೊಂದಿಗೆ ಜೀವಂತ ಸಂಪರ್ಕವಾಗಿದ್ದು, ನಂಬಿಕೆಯಾಗದ ಶಿಕ್ಷಕರು ಮತ್ತು ಸಂಶಯಿ ಸಹಪಾಠಿಗಳ ವಿರೋಧದ ನಡುವೆಯೂ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ನಂಬಿಕೆಯಲ್ಲಿ ಅವರ ಸ್ಥಿರತೆಯನ್ನು ಬೆಂಬಲಿಸಿದೆ.\n\nಅಂತಿಮವಾಗಿ, ಕ್ರ್ಯೂಪಾಸಾನಂನ ಮರಿಯನ್ ಒಪ್ಪಂದವು ಅಮಲಾವನ್ನು ಮಾತ್ರವಲ್ಲದೆ ಅದ್ಭುತ ಯಶಸ್ವಿಯಾಗಿ ತಮ್ಮ ಅಧ್ಯಯನಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡದೆ, ಕೇಂದ್ರ ಸರ್ಕಾರದಿಂದ ಅನುದಾನಿತ ಪಿಎಚ್‌ಡಿ ಅವರ ಭವಿಷ್ಯ ಮಾರ್ಗವನ್ನು ಸಹ ಮಾರ್ಗದರ್ಶನ ಮಾಡಿತು. ಧರ್ಮೀಯ ವಸ್ತುಗಳು ಮತ್ತು ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆಗಳು ಅವರ ಆತ್ಮವನ್ನು ಬಲಪಡಿಸಿವೆ ಮತ್ತು ಪ್ರಾಯೋಗಿಕ ಆಶೀರ್ವಾದಗಳು, ರಕ್ಷಣೆಯು ಮತ್ತು ಮದರ್ ಮೇರಿ ಅವರಿಂದ ಸ್ಪಷ್ಟ ಸಂವಹನವನ್ನು ಒದಗಿಸಿವೆ. ಈ ಸಾಕ್ಷ್ಯವು ನಂಬಿಕೆಯಲ್ಲಿ, ಆರೊಗ್ಯದಲ್ಲಿ, ರಕ್ಷಣೆಯಲ್ಲಿ ಮತ್ತು ದಿವ್ಯ ಮಾರ್ಗದರ್ಶನದಲ್ಲಿ ಮರಿಯನ್ ಒಪ್ಪಂದ ಮತ್ತು ಅದರ ಧರ್ಮೀಯ ವಸ್ತುಗಳ ಶಕ್ತಿಶಾಲಿ ಪಾತ್ರವನ್ನು ಹೈಲೈಟ್ ಮಾಡುತ್ತದೆ.",
  "mr": "अमला जॉर्जचा साक्षात्कार क्रुपासनम येथील मरीन कराराचा त्यांच्या जीवनावर आणि अभ्यासावर होणारा परिवर्तनकारी परिणाम जोरदारपणे दाखवतो. 2019 मध्ये त्यांच्या आईने करार स्वीकारल्यानंतर, अमलाने स्वतःही कराराचे जीवन स्वीकारले आणि तीव्र शैक्षणिक आणि वैयक्तिक आव्हानांच्या काळात आध्यात्मिक शक्ती आणि मार्गदर्शनासाठी करार पदक घातले. कॉलेज प्रशासनाकडून गंभीर मानसिक त्रास सहन केल्यावरही, तिने प्रार्थना आणि करारातील धार्मिक वस्तू, जसे की पदक, तेल आणि मीठ यांचा वापर करून आई मरीच्या मध्यस्थतेची मागणी केली. या धार्मिक वस्तूंनी तिच्या आरोग्यासाठी, संरक्षणासाठी आणि अडचणींवर मात करण्यासाठी महत्त्वपूर्ण भूमिका बजावली, परिणामी तिने विद्यापीठात पहिलं स्थान मिळवले आणि तिच्या मास्टर्स पदवीत सुवर्णपदक मिळवले.\n\nहा साक्षात्कार कराराच्या कृपेवर सखोल श्रद्धा आणि दैनिक अवलंबित्व यावर देखील भर देतो, विशेषतः शारीरिक आणि आध्यात्मिक उपचारासाठी करारातील तेल आणि मीठचा नियमित वापर आणि आराम आणि दैवी संवादासाठी करार पदकाचा वापर करून. अमलाला आई मरीकडून थेट संदेश मिळाल्यासारखी वाटणारी मार्गदर्शनाची अनुभूती झाली, जिने तिला शैक्षणिक अडथळ्यांमध्ये आणि निर्णयांमध्ये टप्प्याटप्प्याने मार्गदर्शन केले. करार पवित्र त्रीत्यांश आणि आई मरी यांच्याशी एक जिवंत संबंध झाला, ज्यामुळे तिला अविश्वासी शिक्षक आणि संशयवादी सहाध्यायांच्या विरोधात प्रार्थना आणि श्रद्धा टिकवून ठेवण्यास मदत झाली.\n\nशेवटी, क्रुपासनमचा मरीन करार अमलाला केवळ तिचे अभ्यास अपवादात्मक यशाने पूर्ण करण्यास मदत केली नाही तर केंद्रीय सरकारच्या निधीने चालणाऱ्या पीएचडीसाठी तिचा भविष्यातील मार्ग देखील दाखविला. धार्मिक वस्तू आणि करार प्रार्थनांनी तिच्या आत्म्याला बळ दिले आणि व्यावहारिक आशीर्वाद, संरक्षण आणि आई मरीकडून स्पष्ट संवाद प्रदान केला. हा साक्षात्कार श्रद्धा, उपचार, संरक्षण आणि दैवी मार्गदर्शन साधन म्हणून मरीन करार आणि त्याच्या धार्मिक वस्तूंची शक्तिशाली भूमिका अधोरेखित करतो.",
  "es": "El testimonio de Amala George ilustra poderosamente el impacto transformador del Pacto Mariano de Kreupasanam en su vida y estudios. Comenzando con el compromiso de pacto de su madre en 2019, Amala abrazó la vida del pacto ella misma, llevando la medalla del pacto como fuente de fuerza espiritual y guía durante intensos desafíos académicos y personales. A pesar de enfrentar severo acoso mental por parte de las autoridades universitarias y una abrumadora presión académica, buscó continuamente la intercesión de la Madre María a través de la oración y los sacramentales del pacto, incluyendo la medalla, el aceite y la sal del pacto. Estos sacramentales jugaron un papel vital en su sanación, protección y superación de dificultades, culminando en ser la mejor estudiante de la universidad y obtener una medalla de oro en su Maestría.\n\nEl testimonio también enfatiza la profunda fe y la dependencia diaria en la gracia del pacto, especialmente a través del uso regular del aceite y la sal del pacto para la sanación física y espiritual, y la medalla del pacto como fuente de consuelo y comunicación divina. Amala experimentó una guía que se sentía como mensajes directos de la Madre María, quien la llevó paso a paso a través de los obstáculos académicos y decisiones. El pacto se convirtió en una conexión viva con la Santísima Trinidad y la Madre María, apoyando su persistencia en la oración y la fe incluso ante la oposición de profesores no creyentes y compañeros escépticos.\n\nEn última instancia, el Pacto Mariano de Kreupasanam no solo ayudó a Amala a completar sus estudios con un éxito excepcional, sino que también guió su futuro camino hacia un doctorado financiado por el gobierno central. Los sacramentales y las oraciones del pacto fortalecieron su espíritu y proporcionaron bendiciones prácticas, protección contra el daño y una comunicación clara de la Madre María. Este testimonio destaca el poderoso papel del Pacto Mariano y sus sacramentales como instrumentos de fe, sanación, protección y guía divina en la vida de los creyentes.",
  "ta": "அமலா ஜார்ஜின் சாட்சியம் கிரூபசனம் இருந்து வரும் மரியன் ஒப்பந்தத்தின் மாற்றம் உண்டாக்கும் தாக்கத்தை அவரது வாழ்க்கை மற்றும் படிப்புகளில் வலுவாக காட்டுகிறது. 2019-ல் அவரது தாயாரின் ஒப்பந்த உறுதியோடு தொடங்கி, அமலா தானும் ஒப்பந்த வாழ்க்கையை ஏற்றுக்கொண்டு, கடுமையான கல்வி மற்றும் தனிப்பட்ட சவால்களின் போது ஆவிய சக்தி மற்றும் வழிகாட்டுதலுக்காக ஒப்பந்த பட்ஜெல் அணிந்தார். கல்லூரி அதிகாரிகளின் மன அழுத்தம் மற்றும் கடுமையான கல்வி அழுத்தத்தை எதிர்கொள்வதற்கிடையில், அவர் பிரார்த்தனை மற்றும் ஒப்பந்தத்தின் சாமர்த்திய பொருட்கள் (பட்ஜெல், எண்ணெய் மற்றும் உப்பு) மூலம் மாதர் மேரியின் இடைக்காலத்தைக் கேட்டார். இந்த சாமர்த்திய பொருட்கள் அவரது சிகிச்சை, பாதுகாப்பு மற்றும் பிரச்சினைகளை கடக்க உதவிய முக்கிய பங்கு வகித்தன, இதன் முடிவில் அவர் பல்கலைக்கழகத்தில் முதன்மையாகவும் தனது முதுநிலை பட்டத்தில் பொன்விருதையும் பெற்றார்.\n\nசாட்சி ஒப்பந்தத்தின் அருள் மீதும் ஆழ்ந்த நம்பிக்கையும் தினசரி சார்பும், குறிப்பாக உடல் மற்றும் ஆன்மிக சிகிச்சைக்காக ஒப்பந்த எண்ணெய் மற்றும் உப்பை நியமமாகப் பயன்படுத்துவதிலும், ஆறுதல் மற்றும் தெய்வீக தொடர்புக்கான ஒப்பந்த பட்ஜெலையும் வலியுறுத்துகிறது. அமலா மாதர் மேரியிடம் நேரடி செய்திகளாக உணர்ந்த வழிகாட்டுதலை அனுபவித்தார், அவர் கல்வி தடைகள் மற்றும் முடிவுகளில் அடுத்தடுத்த படிகளாக வழிகாட்டினார். ஒப்பந்தம் பரிசுத்த திரிமூர்த்தி மற்றும் மாதர் மேரியுடன் உயிருடன் இணைப்பாக மாறியது, நம்பிக்கை இல்லாத ஆசிரியர்கள் மற்றும் சந்தேக நம்பிக்கையுள்ள சக மாணவர்களின் எதிர்ப்புகளுக்கு மத்தியில் கூட அவரை பிரார்த்தனையிலும் நம்பிக்கையிலும் உறுதியுடன் இருந்து உதவியது.\n\nமுடிவாக, கிரூபசனத்தின் மரியன் ஒப்பந்தம் அமலாவை சிறப்பாக படிப்பை முடிக்க உதவியதுடன், மத்திய அரசால் நிதியளிக்கப்பட்ட பிஎச்ச்டி பயணத்திற்கான அவருடைய எதிர்கால பாதையையும் வழிகாட்டியது. சாமர்த்திய பொருட்கள் மற்றும் ஒப்பந்த பிரார்த்தனைகள் அவரது ஆன்மாவை வலுப்படுத்தி, நடைமுறை ஆசீர்வாதங்கள், பாதுகாப்பு மற்றும் மாதர் மேரியிடமிருந்து தெளிவான தொடர்பை வழங்கின. இந்த சாட்சி நம்பிக்கை, குணம், பாதுகாப்பு மற்றும் தெய்வீக வழிகாட்டுதலின் கருவிகளாக மரியன் ஒப்பந்தம் மற்றும் அதன் சாமர்த்திய பொருட்களின் சக்திவாய்ந்த வேடிக்கையை வெளிப்படுத்துகிறது.",
  "te": "అమలా జార్జి సాక్ష్యం క్రూపసానం నుండి మారియన్ ఒప్పందం ఆమె జీవితం మరియు చదువులో కలిగించిన మార్పును శక్తివంతంగా చూపిస్తుంది. 2019లో ఆమె తల్లి ఒప్పందం తీసుకోవడం ప్రారంభంగా, అమలా తనంతటే ఒప్పంద జీవితం స్వీకరించి, తీవ్ర విద్యా మరియు వ్యక్తిగత సవాళ్ల సమయంలో ఆధ్యాత్మిక బలం మరియు మార్గదర్శకత్వం కోసం ఒప్పంద పదకాన్ని ధరించింది. కాలేజీ అధికారుల నుంచి తీవ్రమైన మానసిక హింస మరియు భారీ విద్యా ఒత్తిడిని ఎదుర్కొంటున్నప్పటికీ, ఆమె ప్రార్థన మరియు ఒప్పంద ధార్మిక వస్తువులు - పదకం, తైలం, ఉప్పు వంటి వాటితో మదర్ మేరీ మధ్యస్థత కోరింది. ఈ ధార్మిక వస్తువులు ఆమె ఆరోగ్యం, రక్షణ మరియు కష్టాలను అధిగమించడంలో కీలక పాత్ర పోషించాయి, ఫలితంగా ఆమె యూనివర్శిటీలో అగ్ర స్థానాన్ని సంపాదించి తన మాస్టర్స్ డిగ్రీలో గోల్డ్ మెడల్ పొందింది.\n\nఈ సాక్ష్యం ఒప్పంద కృపపై లోతైన విశ్వాసం మరియు రోజువారీ ఆధారపడటం ముఖ్యమని సూచిస్తుంది, ముఖ్యంగా శారీరక మరియు ఆధ్యాత్మిక సవరణ కోసం ఒప్పంద తైలం మరియు ఉప్పును క్రమంగా ఉపయోగించడం ద్వారా, మరియు ఒప్పంద పదకాన్ని సান্ত్వన మరియు దైవ సంభాషణకు ఉపయోగించడం ద్వారా. అమలా మదర్ మేరీ నుండి నేరుగా సందేశాలు అందుకున్నట్టు మార్గనిర్దేశకత్వాన్ని అనుభవించింది, వారు విద్యా అడ్డంకులు మరియు నిర్ణయాలలో దశలవారీగా ఆమెను నడిపించారు. ఒప్పందం పవిత్ర త్రిమూర్తి మరియు మదర్ మేరీతో జీవించేది కనెక్షన్ అయింది, అవిశ్వాసి ఉపాధ్యాయులు మరియు సందేహాస్పద సహచరుల ఎదుట కూడా ఆమె ప్రార్థన మరియు విశ్వాసం నిలుపుకోవడానికి మద్దతు ఇచ్చింది.\n\nచివరికి, క్రూపసానం మారియన్ ఒప్పందం అమలాకు తన చదువును అసాధారణ విజయంలో పూర్తిచేయడంలో సహాయపడటమే కాకుండా, కేంద్ర ప్రభుత్వ నిధులతో కూడిన పీహెచ్‌డీకు ఆమె భవిష్యత్తు మార్గాన్ని కూడా సూచించింది. ధార్మిక వస్తువులు మరియు ఒప్పంద ప్రార్థనలు ఆమె ఆత్మను బలోపేతం చేయగా, ప్రాక్టికల్ ఆశీర్వాదాలు, రక్షణ మరియు మదర్ మేరీ నుండి స్పష్టమైన సంభాషణను అందించాయి. ఈ సాక్ష్యం విశ్వాసంలో, ఆరోగ్యంలో, రక్షణలో మరియు దైవ మార్గదర్శకత్వంలో మారియన్ ఒప్పందం మరియు దాని ధార్మిక వస్తువుల శక్తివంతమైన పాత్రను హైలైట్ చేస్తుంది.",
  "fr": "Le témoignage d'Amala George illustre puissamment l'impact transformateur de l'Alliance Mariale de Kreupasanam dans sa vie et ses études. Commencée avec l'engagement de sa mère envers l'Alliance en 2019, Amala a elle-même embrassé la vie de l'Alliance, portant la médaille de l'Alliance comme source de force spirituelle et de guidance durant des défis académiques et personnels intenses. Malgré le harcèlement mental sévère de la part des autorités universitaires et une pression académique écrasante, elle a continuellement cherché l'intercession de la Vierge Marie à travers la prière et les sacramentaux de l'Alliance, incluant la médaille, l'huile et le sel de l'Alliance. Ces sacramentaux ont joué un rôle vital dans sa guérison, sa protection et le dépassement des difficultés, culminant avec sa première place à l'université et l'obtention d'une médaille d'or lors de son Master.\n\nLe témoignage souligne également la foi profonde et la dépendance quotidienne à la grâce de l'Alliance, notamment par l'usage régulier de l'huile et du sel de l'Alliance pour la guérison physique et spirituelle, ainsi que la médaille comme source de réconfort et de communication divine. Amala a vécu une guidance ressentie comme des messages directs de la Vierge Marie, qui l'a conduite pas à pas à travers les obstacles académiques et les décisions. L'Alliance est devenue une connexion vivante avec la Sainte Trinité et la Vierge Marie, soutenant sa persévérance dans la prière et la foi malgré l'opposition de professeurs non-croyants et de pairs sceptiques.\n\nFinalement, l'Alliance Mariale de Kreupasanam n'a pas seulement aidé Amala à terminer ses études avec un succès exceptionnel, mais a aussi guidé son chemin futur vers un doctorat financé par le gouvernement central. Les sacramentaux et les prières de l'Alliance ont fortifié son esprit et offert des bénédictions pratiques, une protection contre les dangers et une communication claire de la Vierge Marie. Ce témoignage met en lumière le rôle puissant de l'Alliance Mariale et de ses sacramentaux en tant qu'instruments de foi, de guérison, de protection et de guidance divine dans la vie des croyants."
}

,
  "subtitles": "/assets/testimony/20jul.json"
},{
  "id": 13,
  "title": {
"en": "Blessed Guidance",
"bn": "ধন্য দিকনির্দেশনা",
"zh": "蒙福的指引",
"hi": "धन्य मार्गदर्शन",
"kn": "ಅಭಿಷಿಕ್ತ ಮಾರ್ಗದರ್ಶನ",
"mr": "आशीर्वादित मार्गदर्शन",
"es": "Guía Bendita",
"ta": "ஆசி வழிகாட்டல்",
"te": "అభిషిక్త మార్గదర్శనం",
"fr": "Guidance Bénie"
},

  "date": "August 03, 2025",
  "video": "https://youtu.be/272yYMjwJg4?si=d2dkccV8RMRCriGF",
 "content":{
  "en": "Dr. Rosin Joseph, a gynecologist from Chalakudy now working in Dubai, shared her second testimony after taking the Marian Covenant in 2022 for the sake of her son. She described the challenges of preparing for the DHA Specialist exam after a long gap in studies, and how she passed on the first attempt through the grace of Jesus and Mother Mary. Moving to Dubai, she faced difficulties with accommodation, schooling, and daily life, yet experienced divine guidance and protection for her children and family. She also overcame an attempted bank scam and minor health concerns, emphasizing that surrendering her worries and trusting in the covenant brought blessings, guidance, and peace.",
  "bn": "চালাকুড়ির একজন গাইনেকোলজিস্ট ড. রোসিন জোসেফ, যিনি এখন দুবাইতে কাজ করছেন, ২০২২ সালে তার ছেলের জন্য মারিয়ান কভেন্যান্ট নেওয়ার পরে তার দ্বিতীয় সাক্ষ্য শেয়ার করেছেন। তিনি দীর্ঘ বিরতির পর DHA স্পেশালিস্ট পরীক্ষার প্রস্তুতির চ্যালেঞ্জগুলি বর্ণনা করেছেন এবং কিভাবে যীশু এবং মাদার মেরির কৃপার মাধ্যমে প্রথম প্রচেষ্টায়ই উত্তীর্ণ হয়েছেন। দুবাইয়ে স্থানান্তরিত হয়ে, তিনি আবাসন, স্কুল এবং দৈনন্দিন জীবনের সমস্যার মুখোমুখি হন, তবুও তার সন্তানদের ও পরিবারের জন্য দিভ্য দিকনির্দেশনা ও সুরক্ষা অনুভব করেন। তিনি একটি ব্যর্থ ব্যাঙ্ক প্রতারণা এবং ছোট স্বাস্থ্য সমস্যাও অতিক্রম করেছেন, এবং জোর দিয়ে বলেছেন যে তার চিন্তাগুলি ছেড়ে দেওয়া এবং কভেন্যান্টে বিশ্বাস রাখা আশীর্বাদ, দিকনির্দেশনা এবং শান্তি নিয়ে এসেছে।",
  "zh": "来自Chalakudy的妇科医生Rosin Joseph博士，目前在迪拜工作，她在2022年为了儿子参加了玛利亚盟约后，分享了她的第二次见证。她描述了在学习中断多年后准备DHA专家考试的挑战，以及如何通过耶稣和圣母玛利亚的恩典在第一次尝试中就通过。搬到迪拜后，她面临住宿、学校和日常生活的困难，但她的孩子和家人得到了神圣的指导和保护。她还克服了一次银行诈骗尝试和轻微的健康问题，强调放下担忧并信赖盟约带来了祝福、指引和和平。",
  "hi": "चालाकुड़ी की एक स्त्रीरोग विशेषज्ञ डॉ. रोसिन जोसेफ, जो अब दुबई में कार्यरत हैं, ने 2022 में अपने बेटे के लिए मरियन कवेनेंट लेने के बाद अपनी दूसरी गवाही साझा की। उन्होंने पढ़ाई में लंबी दूरी के बाद DHA विशेषज्ञ परीक्षा की तैयारी की चुनौतियों का वर्णन किया और बताया कि कैसे यीशु और मां मरियम की कृपा से उन्होंने पहली बार प्रयास में परीक्षा पास की। दुबई में स्थानांतरित होने के बाद, उन्हें आवास, स्कूल और दैनिक जीवन में कठिनाइयों का सामना करना पड़ा, फिर भी उन्होंने अपने बच्चों और परिवार के लिए दिव्य मार्गदर्शन और सुरक्षा का अनुभव किया। उन्होंने एक बैंक धोखाधड़ी के प्रयास और छोटे स्वास्थ्य मुद्दों पर भी काबू पाया, और यह ज़ोर देकर कहा कि अपनी चिंताओं को समर्पित करना और कवेनेंट पर भरोसा करना आशीर्वाद, मार्गदर्शन और शांति लाया।",
  "kn": "ಚಲಕೂಡಿ ಮೂಲದ ಗೈನಕಾಲಜಿಸ್ಟ್ ಡಾ. ರೋಸಿನ್ ಜೋಸೆಫ್, ಇತ್ತೀಚೆಗೆ ದುಬೈನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುವರು, 2022 ರಲ್ಲಿ ತಮ್ಮ ಮಗನಿಗಾಗಿ ಮಾರಿಯನ್ ಒಪ್ಪಂದವನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ ತಮ್ಮ ಎರಡನೇ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ. ಅವರು ಅಧ್ಯಯನದಲ್ಲಿ ದೀರ್ಘ ವಿರಾಮದ ನಂತರ DHA ಸ್ಪೆಷಲಿಸ್ಟ್ ಪರೀಕ್ಷೆಗಾಗಿ ತಯಾರಿಕೆ ಮಾಡುವ ಸವಾಲುಗಳನ್ನು ವಿವರಿಸಿದ್ದಾರೆ ಮತ್ತು ಯೇಸು ಮತ್ತು ಮಾದರ್ ಮೇರಿ ಅವರ ಕೃಪೆಯಿಂದ ಮೊದಲ ಪ್ರಯತ್ನದಲ್ಲಿಯೇ ಪಾಸ್ ಆದ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ. ದುಬೈಗೆ ಹೋಗುವ ವೇಳೆ, ವಸತಿ, ಶಾಲೆ ಮತ್ತು ದೈನಂದಿನ ಜೀವನದ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಿದರು, ಆದರೂ ತಮ್ಮ ಮಕ್ಕಳ ಮತ್ತು ಕುಟುಂಬದಿಗಾಗಿ ದೈವೀ ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ರಕ್ಷಣೆಯನ್ನು ಅನುಭವಿಸಿದರು. ಅವರು ಒಂದು ಬ್ಯಾಂಕ್ ಮೋಸ ಪ್ರಯತ್ನ ಮತ್ತು ಸಣ್ಣ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳನ್ನು ಸಹ ಜೈಲುಮಾಡಿದರು, ಮತ್ತು ತಮ್ಮ ಚಿಂತನೆಗಳನ್ನು ಸಮರ್ಪಿಸುವುದು ಮತ್ತು ಒಪ್ಪಂದದಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವುದರಿಂದ ಆಶೀರ್ವಾದ, ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಶಾಂತಿ ಬಂದೆಂದು ಒತ್ತಿಹೇಳಿದರು.",
  "mr": "चालकुडीमधील स्त्रीरोगतज्ज्ञ डॉ. रॉसिन जोसेफ, जे आता दुबईत कार्यरत आहेत, यांनी 2022 मध्ये त्यांच्या मुलासाठी मॅरियन कव्हेनेन्ट घेतल्यानंतर आपले दुसरे साक्षात्कार सामायिक केले. त्यांनी अभ्यासात दीर्घ कालावधी नंतर DHA विशेषज्ञ परीक्षेची तयारी करण्याच्या आव्हानांचा वर्णन केले आणि जेव्हा येशू आणि माता मेरी यांच्या कृपेने त्यांनी पहिल्याच प्रयत्नात परीक्षा उत्तीर्ण केली ते सांगितले. दुबईत स्थलांतर केल्यावर, त्यांना निवास, शाळा आणि दैनंदिन जीवनातील अडचणींना तोंड द्यावे लागले, तरीही त्यांच्या मुलांसाठी आणि कुटुंबासाठी दैवी मार्गदर्शन आणि संरक्षण अनुभवले. त्यांनी बँकेच्या फसवणुकीच्या प्रयत्नांवर आणि लहान आरोग्य समस्यांवरही मात केली, आणि आपले चिंते सोपवणे आणि कव्हेनेन्टवर विश्वास ठेवणे आशीर्वाद, मार्गदर्शन आणि शांतता आणते असे ठामपणे सांगितले.",
  "es": "La Dra. Rosin Joseph, ginecóloga de Chalakudy que ahora trabaja en Dubái, compartió su segundo testimonio tras tomar el Pacto Mariano en 2022 por el bien de su hijo. Describió los desafíos de prepararse para el examen de especialista DHA después de un largo período sin estudiar y cómo aprobó en el primer intento gracias a la gracia de Jesús y la Virgen María. Al mudarse a Dubái, enfrentó dificultades con la vivienda, la escuela y la vida diaria, pero experimentó guía divina y protección para sus hijos y familia. También superó un intento de estafa bancaria y problemas de salud menores, enfatizando que rendirse a sus preocupaciones y confiar en el pacto trajo bendiciones, guía y paz.",
  "ta": "சலாக்குடியில் இருந்து வந்த மைன்காலஜிஸ்ட் டாக்டர் ரோசின் ஜோசப், தற்போது துபாயில் பணியாற்றுகிறார், 2022 ஆம் ஆண்டில் தனது மகனுக்காக மரியன் உடன்படிக்கையை எடுத்த பிறகு தனது இரண்டாவது சாட்சியத்தை பகிர்ந்துள்ளார். நீண்ட இடைவெளிக்குப் பிறகு DHA ஸ்பெஷலிஸ்ட் பரீட்சைக்கு தயாராகும் சவால்களை அவர் விவரித்தார், மேலும் இயேசு மற்றும் மாதா மேரியின் கிருபை மூலம் முதல் முறையில் தேர்ச்சி பெற்றார். துபாய்க்கு மாற்றப்பட்டபோது, வசதி, பள்ளி மற்றும் அன்றாட வாழ்க்கையில் சிரமங்களை எதிர்கொண்டார், அதே சமயம் தனது குழந்தைகள் மற்றும் குடும்பத்திற்கு தெய்வீக வழிகாட்டுதல் மற்றும் பாதுகாப்பைப் பெற்றார். அவர் ஒரு வங்கி மோசடி முயற்சியையும் சிறிய சுகாதார பிரச்சனைகளையும் கடந்து சென்றார், மேலும் தனது கவலைகளை ஒப்படைத்தல் மற்றும் உடன்படிக்கையில் நம்பிக்கை வைப்பதால் ஆசீர்வாதங்கள், வழிகாட்டுதல் மற்றும் அமைதி கிடைத்தது என்று வலியுறுத்தினார்.",
  "te": "చలకూడి నుండి వచ్చిన గైనకాలజిస్ట్ డా. రోసిన్ జోసెఫ్, ప్రస్తుతం దుబాయ్‌లో పనిచేస్తున్నారు, 2022 లో తన కుమారుడి కోసం మేరియాన్ కవెనంట్ తీసుకున్న తర్వాత తన రెండవ సాక్ష్యాన్ని పంచుకున్నారు. చదువులో పొడవైన విరామం తర్వాత DHA స్పెషలిస్ట్ పరీక్ష కోసం సిద్ధమవ్వడం సవాళ్లను ఆమె వివరించగా, యేసు మరియు మదర్ మేరీ యొక్క కృపతో మొదటి ప్రయత్నంలోనే పరీక్ష ఉత్తీర్ణమయ్యారని చెప్పారు. దుబాయ్‌కు తరలైనప్పుడు, ఆమెకి నివాసం, పాఠశాల మరియు రోజువారీ జీవితంలో కష్టాలు ఎదురయ్యాయి, కానీ తన పిల్లలు మరియు కుటుంబం కోసం దివ్య మార్గనిర్దేశనం మరియు రక్షణను అనుభవించారు. ఒక బ్యాంక్ స్కామ్ ప్రయత్నం మరియు చిన్న ఆరోగ్య సమస్యలను కూడా ఆమె అధిగమించారు, మరియు తన ఆందోళనలను అప్పగించడం మరియు కవెనంట్‌లో విశ్వాసం ఉంచడం ఆశీర్వాదాలు, మార్గనిర్దేశనం మరియు శాంతిని తీసుకొచ్చిందని పేర్కొన్నారు.",
  "fr": "Le Dr Rosin Joseph, gynécologue de Chalakudy travaillant maintenant à Dubaï, a partagé son deuxième témoignage après avoir pris le Pacte Marial en 2022 pour le bien de son fils. Elle a décrit les défis de la préparation à l'examen de spécialiste DHA après une longue pause dans ses études et comment elle a réussi dès la première tentative grâce à la grâce de Jésus et de la Vierge Marie. En s'installant à Dubaï, elle a rencontré des difficultés liées au logement, à l'école et à la vie quotidienne, tout en bénéficiant d'une guidance divine et d'une protection pour ses enfants et sa famille. Elle a également surmonté une tentative de fraude bancaire et de petits problèmes de santé, soulignant que se décharger de ses inquiétudes et faire confiance au pacte apportait bénédictions, guidance et paix."
},
  "subtitles": "/assets/testimony/03aug.json"
}
,{
  "id": 14,
  "title": {
  "en": "Always With Us",
"bn": "সদা আমাদের সঙ্গে",
"zh": "永远与我们同在",
"hi": "हमारे साथ हमेशा",
"kn": "ಎಂದಿಗೂ ನಮ್ಮೊಡನೆ",
"mr": "नेहमी आमच्यासोबत",
"es": "Siempre Con Nosotros",
"ta": "என்றைக்கும் எங்களுடன்",
"te": "ఎప్పుడూ మనతో పాటు",
"fr": "Toujours Avec Nous"
},

  "date": "August 06, 2025",
  "video": "https://youtu.be/ZyRZ_mny79s?si=zcNmGNk1i2rURPz2",
 "content":{
  "en": "Lijo Joy from Pathanamthitta shared his first testimony about the blessings received from the Holy Mother of God. Married to Monisha, the couple faced ten years of infertility, multiple failed treatments, financial difficulties, and even house seizure. In November 2023, Lijo took the Marian Covenant and followed the prayer instructions, using holy oil daily. After initial discouragement, his wife became pregnant, and their child Nathania was born healthy in November 2024, bringing immense joy and gratitude. Beyond this, Lijo experienced spiritual growth, overcoming alcohol addiction, developing daily prayer habits, and receiving guidance in his small construction work, which he attributes to the Mother’s blessings. The covenant also brought inner peace, control over anger, and a sense of heavenly joy, reinforcing that true fulfillment comes from spiritual closeness rather than worldly wealth.",
  "bn": "পাথানমথিতার লিজো জয় তার প্রথম সাক্ষ্য শেয়ার করেছেন, যা তিনি পবিত্র মাতার আশীর্বাদের জন্য পেয়েছেন। মনিশার সঙ্গে বিবাহিত এই দম্পতি দশ বছর ধরে সন্তানহীনতা, বহু ব্যর্থ চিকিৎসা, আর্থিক সমস্যা এবং এমনকি বাড়ি বাজেয়াপ্তের মতো সমস্যার সম্মুখীন হয়েছিল। নভেম্বর ২০২৩-এ লিজো মেরিয়ান চুক্তি নিয়েছিলেন এবং দৈনন্দিন প্রার্থনার নির্দেশাবলী অনুসরণ করে পবিত্র তেল ব্যবহার করতেন। প্রাথমিক হতাশার পরে, তার স্ত্রী গর্ভবতী হন, এবং তাদের সন্তান নাথানিয়া নভেম্বর ২০২৪-এ সুস্থভাবে জন্মগ্রহণ করে অগাধ আনন্দ ও কৃতজ্ঞতা নিয়ে আসে। এছাড়াও, লিজো আধ্যাত্মিক উন্নতি লাভ করেন, মদ্যপানকে ত্যাগ করেন, দৈনন্দিন প্রার্থনার অভ্যাস গড়ে তোলেন, এবং তার ছোট নির্মাণ কাজের ক্ষেত্রে মাতার আশীর্বাদের মাধ্যমে দিকনির্দেশনা পান। চুক্তি তার অন্তর্নির্ভর শান্তি, রাগ নিয়ন্ত্রণ এবং স্বর্গীয় আনন্দের অনুভূতি নিয়ে আসে, যা বাস্তবিক সম্পদ থেকে নয়, আধ্যাত্মিক নৈকট্য থেকে সত্যিকারের পূর্ণতা আসে তা পুনর্ব্যক্ত করে।",
  "zh": "来自帕塔南蒂塔的Lijo Joy分享了他首次关于从圣母那里获得祝福的见证。他与Monisha结婚，这对夫妇经历了十年的不孕、多次失败的治疗、经济困难，甚至房屋被查封。2023年11月，Lijo接受了圣母契约，并按照祈祷指示每日使用圣油。在最初的沮丧之后，他的妻子怀孕了，他们的孩子Nathania于2024年11月健康出生，带来了极大的喜悦和感恩。除此之外，Lijo经历了灵性成长，戒除了酒瘾，养成每日祷告的习惯，并在他的小型建筑工作中获得指导，他将这些归功于圣母的祝福。这份契约还带来了内心的平静、对愤怒的控制以及天堂般的喜悦，强化了真正的满足来自灵性亲近而非世俗财富。",
  "hi": "पठानमथिट्टा के लिजो जॉय ने अपनी पहली गवाही साझा की, जिसमें उन्होंने परम पवित्र माता से प्राप्त आशीर्वाद के बारे में बताया। मोनिशा से विवाहित यह दंपति दस वर्षों तक बांझपन, कई असफल उपचार, आर्थिक कठिनाइयों और यहां तक कि घर जब्त होने जैसी समस्याओं का सामना कर चुके थे। नवंबर 2023 में, लिजो ने मेरीयन क़रार लिया और दैनिक प्रार्थना निर्देशों का पालन करते हुए पवित्र तेल का उपयोग किया। प्रारंभिक निराशा के बाद, उनकी पत्नी गर्भवती हुई, और उनका बच्चा नाथानिया नवंबर 2024 में स्वस्थ जन्मा, जिससे अपार खुशी और कृतज्ञता हुई। इसके अलावा, लिजो ने आध्यात्मिक विकास का अनुभव किया, शराब की लत को छोड़ दिया, दैनिक प्रार्थना की आदत विकसित की, और अपने छोटे निर्माण कार्य में मार्गदर्शन प्राप्त किया, जिसे वे माता के आशीर्वाद का परिणाम मानते हैं। यह क़रार आंतरिक शांति, क्रोध पर नियंत्रण और स्वर्गीय आनंद का अनुभव भी लाया, जिससे यह सिद्ध होता है कि सच्चा संतोष सांसारिक धन से नहीं, बल्कि आध्यात्मिक निकटता से आता है।",
  "kn": "ಪಾತಾನಮತ್ತಿತ್ತದಿಂದ ಲಿಜೋ ಜಾಯ್ ಮೊದಲ ಸಲ ಪವಿತ್ರ ತಾಯಿಯಿಂದ ಪಡೆದ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ. ಮೋನಿಶಾ ಅವರ ವಿವಾಹಿತ ದಂಪತಿಗೆ ಹತ್ತು ವರ್ಷಗಳ ಬಾಂಜ್ಯ, ಹಲವಾರು ವಿಫಲ ಚಿಕಿತ್ಸೆಗಳು, ಆರ್ಥಿಕ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಮನೆ ವಶೀಕರಣದಂತಹ ಸಮಸ್ಯೆಗಳು ಎದುರಾಯಿತು. ನವೆಂಬರ್ 2023 ರಲ್ಲಿ, ಲಿಜೋ ಮರಿಯನ್ ಒಪ್ಪಂದವನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥನೆಯ ಸೂಚನೆಗಳನ್ನು ಅನುಸರಿಸುತ್ತಾ ದಿನನಿತ್ಯ ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಬಳಸಿದರು. ಪ್ರಾಥಮಿಕ ನಿರಾಶೆ ನಂತರ, ಅವರ ಪತ್ನಿ ಗರ್ಭವತಿಯಾಗಿದ್ದು, ಅವರ ಪುತ್ರಿ ನಾಥಾನಿಯಾ ನವೆಂಬರ್ 2024 ರಲ್ಲಿ ಆರೋಗ್ಯಕರವಾಗಿ ಹುಟ್ಟಿದಳು, ಅತೀ ಸಂತೋಷ ಮತ್ತು ಕೃತಜ್ಞತೆಯನ್ನು ತಂದಿತು. ಇದಲ್ಲದೆ, ಲಿಜೋ ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆ ಅನುಭವಿಸಿದರು, ಮದ್ಯ ಸೇವೆಯನ್ನು ತೊರೆದು ದಿನನಿತ್ಯ ಪ್ರಾರ್ಥನೆಯ ಅಭ್ಯಾಸವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದರು ಮತ್ತು ತಮ್ಮ ಸಣ್ಣ ನಿರ್ಮಾಣ ಕೆಲಸದಲ್ಲಿ ಮಾರ್ಗದರ್ಶನವನ್ನು ಪಡೆದರು, ಇದನ್ನು ಅವರು ತಾಯಿಯ ಆಶೀರ್ವಾದಕ್ಕೆ ಹೋಲಿಸುತ್ತಾರೆ. ಒಪ್ಪಂದವು ಆಂತರಿಕ ಶಾಂತಿ, ಕೋಪವನ್ನು ನಿಯಂತ್ರಿಸುವುದು ಮತ್ತು ಸ್ವರ್ಗೀಯ ಸಂತೋಷವನ್ನು ತರಿತು, ಇದು ನಿಜವಾದ ತೃಪ್ತಿ ಭೌತಿಕ ಸಂಪತ್ತಿನಿಂದ ಅಲ್ಲ, ಆಧ್ಯಾತ್ಮಿಕ ಸಮೀಪದಿಂದ ಬರುತ್ತದೆ ಎಂದು ಪುನಃ ದೃಢಪಡಿಸುತ್ತದೆ.",
  "mr": "पठानमथिट्टाच्या लिजो जॉयने पहिली साक्षी शेअर केली, ज्यात त्यांनी पवित्र माता देवीकडून प्राप्त आशीर्वादाबद्दल सांगितले. मोनिशा बरोबर विवाहित या जोडप्याला दहा वर्षे अपत्यहीनता, अनेक अपयशी उपचार, आर्थिक अडचणी आणि अगदी घर जप्त होण्यासारख्या समस्यांचा सामना करावा लागला. नोव्हेंबर 2023 मध्ये, लिजोने मेरीयन करार घेतला आणि दैनिक प्रार्थनेच्या सूचना पाळून पवित्र तेल वापरले. सुरुवातीच्या निराशेनंतर, त्यांच्या पत्नीला गर्भधारणा झाली, आणि त्यांचा मुलगा नाथानिया नोव्हेंबर 2024 मध्ये निरोगी जन्मला, ज्यामुळे अपार आनंद आणि कृतज्ञता निर्माण झाली. त्याशिवाय, लिजोने आध्यात्मिक विकास अनुभवला, दारूची सवय सोडली, दैनिक प्रार्थनेसाठी सवय केली, आणि त्यांच्या लहान बांधकाम कामात मार्गदर्शन मिळाले, ज्याला ते माताच्या आशीर्वादाचे श्रेय देतात. कराराने अंतर्गत शांतता, रागावर नियंत्रण आणि स्वर्गीय आनंद देखील दिला, जे दाखवते की खरी समाधानकेंद्रित संपत्तीने नाही, तर आध्यात्मिक जवळीकने मिळते.",
  "es": "Lijo Joy de Pathanamthitta compartió su primer testimonio sobre las bendiciones recibidas de la Santa Madre de Dios. Casado con Monisha, la pareja enfrentó diez años de infertilidad, múltiples tratamientos fallidos, dificultades económicas e incluso la incautación de su casa. En noviembre de 2023, Lijo tomó el Pacto Marian y siguió las instrucciones de oración, usando aceite sagrado a diario. Después de la desilusión inicial, su esposa quedó embarazada, y su hija Nathania nació sana en noviembre de 2024, trayendo inmensa alegría y gratitud. Más allá de esto, Lijo experimentó crecimiento espiritual, superó la adicción al alcohol, desarrolló hábitos diarios de oración y recibió guía en su pequeño trabajo de construcción, lo que atribuye a las bendiciones de la Madre. El pacto también le trajo paz interior, control sobre la ira y un sentido de alegría celestial, reforzando que la verdadera realización proviene de la cercanía espiritual más que de la riqueza material.",
  "ta": "பாத்தானம்திட்டா மாவட்டத்தைச் சேர்ந்த லிஜோ ஜாய் தெய்வ மாரியம்மையால் பெறப்பட்ட ஆசீர்வாதங்களைப் பற்றி தனது முதல் சாட்சியத்தைப் பகிர்ந்தார். மோனிஷாவுடன் திருமணமான இந்த ஜோடி பத்து ஆண்டுகள் கர்ப்பப்பூர்வமற்ற நிலை, பல தோல்வியடைந்த சிகிச்சைகள், நிதி பிரச்சினைகள் மற்றும் வீட்டை பறிமுதல் செய்தல் போன்ற சவால்களை சந்தித்தனர். நவம்பர் 2023-ல், லிஜோ மேரியன் ஒப்பந்தத்தை எடுத்தார் மற்றும் தினசரி பிரார்த்தனை வழிமுறைகளை பின்பற்றி புனித எண்ணெயைப் பயன்படுத்தினார். ஆரம்ப ஏமாற்றத்திற்குப் பிறகு, அவரது மனைவி கர்ப்பமாகியார், மற்றும் அவர்கள் குழந்தை நத்தானியா நவம்பர் 2024-ல் ஆரோக்கியமாக பிறந்தது, இதனால் மிகுந்த மகிழ்ச்சி மற்றும் நன்றி ஏற்பட்டது. இதனைத் தவிர, லிஜோ ஆன்மீக வளர்ச்சி அனுபவித்து, மது பழக்கத்தை விட்டு, தினசரி பிரார்த்தனை பழக்கங்களை உருவாக்கி, தனது சிறிய கட்டுமான பணிகளில் வழிகாட்டுதலை பெற்றார், இதனை அவர் மாதா ஆசீர்வாதமாகக் குறிப்பிடுகிறார். ஒப்பந்தம் உள்ளார்ந்த அமைதி, கோபத்தை கட்டுப்படுத்துதல் மற்றும் சொர்க்க மகிழ்ச்சியை கொண்டுவரியது, உண்மையான நிறைவு உலக செல்வங்களால் அல்ல, ஆன்மீக நெருக்கத்தால் கிடைக்கின்றது என்பதை உறுதிப்படுத்துகிறது.",
  "te": "పాఠనమత్తిట్ట నుండి లిజో జాయ్, పవిత్ర తల్లి దేవి నుంచి పొందిన ఆశీర్వాదాల గురించి తన మొదటి సాక్ష్యాన్ని పంచుకున్నారు. మోనిషా తో వివాహమైన ఈ దంపతులు పది సంవత్సరాలు సంతానం లేని పరిస్థితి, అనేక విఫల చికిత్సలు, ఆర్థిక సమస్యలు మరియు ఇల్లు స్వాధీనం వంటి కష్టాలను ఎదుర్కొన్నారు. నవంబర్ 2023 లో, లిజో మరియాన్ ఒప్పందం తీసుకొని, ప్రార్థనా సూచనలను అనుసరించి ప్రతిదినం పవిత్ర నూనె ఉపయోగించారు. ప్రారంభ నిరాశ తరువాత, అతని భార్య గర్భవతిని చెందింది, మరియు వారి కుమార్తె నాథానియా నవంబర్ 2024 లో ఆరోగ్యంగా జన్మించింది, ఇది అత్యంత ఆనందం మరియు కృతజ్ఞతను తెచ్చింది. దీనికి మించి, లిజో ఆధ్యాత్మిక వృద్ధి అనుభవించారు, మద్యం వ్యసనం నుంచి విముక్తి పొందారు, రోజువారీ ప్రార్థనా అలవాట్లు అభివృద్ధి చేసుకున్నారు, మరియు తన చిన్న నిర్మాణ పనిలో మార్గనిర్దేశనం పొందారు, దీనిని తాను తల్లి ఆశీర్వాదాలకు సమర్పిస్తారు. ఒప్పందం అంతఃశాంతి, కోపం పై నియంత్రణ మరియు స్వర్గీయ సంతోషం కూడా తీసుకువచ్చింది, నిజమైన తృప్తి భౌతిక సంపద నుంచి కాదు, ఆధ్యాత్మిక సాన్నిధ్యంతో వస్తుందని బలంగా గుర్తు చేసింది.",
  "fr": "Lijo Joy de Pathanamthitta a partagé son premier témoignage sur les bénédictions reçues de la Sainte Mère de Dieu. Marié à Monisha, le couple a affronté dix ans d'infertilité, de traitements multiples échoués, des difficultés financières et même la saisie de leur maison. En novembre 2023, Lijo a pris le Pacte Marian et a suivi les instructions de prière, utilisant l’huile sainte quotidiennement. Après une première déception, sa femme est tombée enceinte, et leur enfant Nathania est né en bonne santé en novembre 2024, apportant une immense joie et gratitude. Au-delà de cela, Lijo a connu une croissance spirituelle, surmonté sa dépendance à l’alcool, développé des habitudes de prière quotidiennes et reçu des conseils dans son petit travail de construction, qu’il attribue aux bénédictions de la Mère. Le pacte a également apporté la paix intérieure, le contrôle de la colère et un sentiment de joie céleste, renforçant que le vrai épanouissement provient de la proximité spirituelle plutôt que de la richesse matérielle."
},
  "subtitles": "/assets/testimony/06aug.json"
}
,{
  "id": 15,
  "title": {
  "en": "Despair to Blessing",
  "bn": "নিরাশা থেকে আশীর্বাদ",
  "zh": "绝望到祝福",
  "hi": "निराशा से आशीर्वाद",
  "kn": "ನಿರಾಶೆಯಿಂದ ಆಶೀರ್ವಾದಕ್ಕೆ",
  "mr": "निराशेपासून आशीर्वाद",
  "es": "De la Desesperación a la Bendición",
  "ta": "மறுமை முதல் அருள் வரை",
  "te": "నిరాశ నుంచి ఆశీర్వాదం",
  "fr": "Du Désespoir à la Bénédiction"
},

  "date": "August 07, 2025",
  "video": "https://youtu.be/7wrI1lq3dbY?si=KWLywDTc-KPXnKOH",
 "content":{
  "en": "Nikhil John from St. Teresa’s Parish, Pakki, shared how he faced severe professional and financial challenges after resigning from his job in Bahrain for a new opportunity in Saudi Arabia. Despite completing paperwork, his job was delayed for months, leading to mental stress, isolation, and a decline in prayer life. On March 17, 2025, he took the Marian Covenant at Kreupasanam with his mother, seeking divine intervention and guidance, trusting that the Blessed Mother would help him.\n\nAfter taking the covenant, Nikhil gradually returned to spiritual discipline—attending daily Mass, praying, reading the Bible, and performing acts of charity. He started participating in a prayer group and charitable activities, which helped him regain confidence and purpose. With the covenant’s guidance, he revised his outdated résumé, prayed earnestly while holding the covenant medal, and followed divine cues for his job search, even experiencing spiritual signs like the fragrance of jasmine and a rainbow, strengthening his faith.\n\nUltimately, Nikhil received an interview call, attended the interview with faith, and was selected for a job in Abu Dhabi, which allowed him to maintain his spiritual practices while working from home. Beyond professional blessings, his family prayer life improved, and he actively engaged in apostolic work, distributing newsletters and helping those in need. His testimony reflects how the Marian Covenant transformed his life spiritually, emotionally, and professionally, inspiring others to embrace faith, prayer, and works of charity.",
  "bn": "স্ট. টেরেসা পল্লী, পাকি-র নিকহিল জন তার জীবনের একটি গুরুত্বপূর্ণ সময় ভাগ করে নিয়েছেন—বাহরিনে তার চাকরি ছেড়ে সৌদি আরবের নতুন সুযোগের জন্য যাত্রা করেছিলেন। তবে প্রয়োজনীয় কাগজপত্র সম্পন্ন করা সত্ত্বেও মাস কেটে যায় চাকরি না পাওয়ায়, যা তার মানসিক চাপ, বিচ্ছিন্নতা এবং প্রার্থনায় মনোযোগ হারিয়ে ফেলাকে ত্বরান্বিত করে। ১৭ মার্চ ২০২৫-এ তিনি মাতৃমণ্ডলীর চুক্তি নেন মায়ের সঙ্গে ক্রেউপাসানামে, মাদার ব্লেসডের সাহায্য ও পথপ্রদর্শনের আশায়।\n\nচুক্তি নেওয়ার পর ধীরে ধীরে নিকহিল তার আধ্যাত্মিক শৃঙ্খলায় ফিরে আসেন—প্রতিদিন মিসা, প্রার্থনা, বাইবেল পাঠ ও দান-অভ্যাস চালু করেন। প্রার্থনা দল ও দায়বদ্ধ কার্যক্রমে অংশ নিয়ে আত্মবিশ্বাস ও উদ্দেশ্য ফিরে পান। চুক্তির পথপ্রদর্শনে তিনি তার পুরনো জীবনবৃত্তান্ত (résumé) হালনাগাদ করেন, চুক্তির পদক হাতে নিয়ে আন্তরিকভাবে প্রার্থনা করেন, এবং জব অনুসন্ধানে আধ্যাত্মিক ইঙ্গিত অনুসরণ করেন—যেমন মৌমাছি ফুলের ঘ্রাণ বা রংধনুর অভিজ্ঞতা—যা তার বিশ্বাসকে মজবুত করে।\n\nশেষে, তিনি একটি সাক্ষাৎকারের জন্য কল পান, বিশ্বাসের সঙ্গে অংশ নেন এবং আবুধাবিতে একটি চাকরিতে নির্বাচিত হন, যা তাকে তার আধ্যাত্মিক শিক্ষা অব্যাহত রাখার সুযোগ দেয়—ঘরে থেকে কাজ করেও। পেশাগত বরাদ্দ ছাড়াও, তাঁর পারিবারিক প্রার্থনার নিয়ম উন্নত হয় এবং তিনি কার্যকলাপে অংশ নেন—নিউজলেটার বিতরণ ও প্রয়োজন যেগুলোকে সাহায্য করা। তাঁর সাক্ষাৎকার দেখায়—মারিয়ান চুক্তি কেবল পেশাগত নয়, আধ্যাত্মিক, মানসিক এবং সামাজিক জীবনেও গভীর পরিবর্তন আনে, এবং অন্যদেরকে যেন বিশ্বাস, প্রার্থনা ও দান-অভ্যাসে উদ্বুদ্ধ করে।",
  "zh": "圣德肋撒堂巴基区的尼希尔·约翰讲述了他为了沙特的一个新机会而辞去巴林的工作后，面临严重的职业和经济困境。尽管完成了所有手续，但工作等待了好几个月未果，这导致他精神压力巨大，与社会隔离，祈祷生活也一度中断。2025年3月17日，他与母亲一同在克鲁帕萨南参加了玛利亚盟约，寻求圣母的干预与指引，并相信圣母会帮助他。\n\n缔约后，尼希尔逐步恢复了灵性生活——他每天参加弥撒、祈祷、读圣经，并参与慈善行动。他开始参加祈祷小组和慈善活动，从而重拾自信和目标。在盟约指引下，他更新了过时的简历，手持盟约奖章虔诚祈祷，并根据神性的提示找寻工作，甚至感受到茉莉花的香气和一道彩虹等灵性迹象，坚定了他的信仰。\n\n最终，尼希尔接到了面试通知，他怀着信心参加，并成功获得了阿布扎比的一份工作，使他能够在保持灵性实践的同时，每天在家工作。除了职业上的祝福之外，他家庭的祈祷生活也得到改善，他积极参与使徒工作，分发通讯并帮助有需要的人。他的见证显示，玛利亚盟约在灵性、情感和职业生活中都带来了深刻改变，并激励他人投入信仰、祈祷和慈善。",
  "hi": "सेंट टेरेसा पैरिश, पक्की के निखिल जॉन ने अपने अनुभव साझा किए—बहारैन में अपनी नौकरी त्यागकर सऊदी अरब के नए अवसर के लिए आए, लेकिन दस्तावेज़ पूरी हो जाने के बावजूद नौकरी महीनों तक नहीं मिली। इसके चलते उन्हें मानसिक तनाव, अलगाव और प्रार्थना जीवन में गिरावट का सामना करना पड़ा। 17 मार्च 2025 को उन्होंने अपनी माँ के साथ क्रेउपासानम में मरियन कॉविनेंट लिया, ईश्वरीय दखल की आशा में, इस विश्वास के साथ कि पतित मदर उनकी मदद करेंगी।\n\nकाँविनेंट लेने के बाद, निखिल धीरे-धीरे आध्यात्मिक अनुशासन में लौट आए—रोज़ाना मिस्सा, प्रार्थना, बाइबल पढ़ना और दान-कार्य करने लगे। उन्होंने प्रार्थना समूह और धर्मार्थ गतिविधियों में भाग लेकर आत्मविश्वास और उद्देश्य पुनः प्राप्त किया। कॉविनेंट के मार्गदर्शन से उन्होंने अपना पुराना रिज़्यूमे सुधार लिया, हाथ में कॉविनेंट पदक रखकर प्रार्थना की और नौकरी खोज में दिव्य संकेतों—जैसे जयस्मीन की खुशबू और इंद्रधनुष—का पालन किया, जिससे उनकी आस्था मजबूत हुई।\n\nअंततः, निखिल को इंटरव्यू का कॉल मिला, उन्होंने विश्वास के साथ हिस्सा लिया और दुबई में नहीं, लेकिन अबू धाबी में एक नौकरी मिली जिससे वह अपने आध्यात्मिक अभ्यास को बनाए रखते हुए घर से ही काम कर सकते हैं। पेशेवर आशीर्वाद के अलावा, उनके पारिवारिक प्रार्थना जीवन में सुधार हुआ और उन्होंने प्रेरित कार्यों में भाग लिया—न्यूज़लेटर्स का वितरण और ज़रूरतमंदों की सहायता। उनकी गवाही यह दिखाती है कि मरियन कॉविनेंट ने उनकी आध्यात्मिक, भावनात्मक और पेशेवर जीवन को गहराई से रूपांतरित किया, और दूसरों को विश्वास, प्रार्थना और दान-भावना अपनाने के लिए प्रेरित किया।",
  "kn": "ಸೇಂಟ್ ಟೆರೆಸಾ ಪ್ಯಾರಿಶ್, ಪಕ್ಕಿಯ ನಿಖಿಲ್ ಜಾನ್ ಬರೆದಿದ್ದಾರೆ—ಅವರು ಬಹರೇನ್‌ನಲ್ಲಿದ್ದ ಉದ್ಯೋಗವನ್ನು ತ್ಯಜಿಸಿ ಸೌದಿ ಅರೇಬಿಯಾ novel ಅವಕಾಶಕ್ಕಾಗಿ ಬಂದರು, ಆದರೆ ಕಾಗದಗಳು ಸಿದ್ಧವಾದರೂ ಕೆಲಸ ತಿಂಗಳುಗಟ್ಟಲೆ ನಿರ್ಲಕ್ಷಿತವಾಗಿತ್ತು. ಇದರ ಪರಿಣಾಮವಾಗಿ ದನೆಯ ಭೀತಿ, ಹೊರಗಡೆಯಾದ ಅನುಭವ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಜೀವನದಲ್ಲಿ ಸ್ಥಗಿತ ಉಂಟಾಯಿತು. 17 ಮಾರ್ಚ್ 2025 ರಂದು, ಅವರು ತಮ್ಮ ತಾಯಿಯೊಂದಿಗೆ ಕ್ರೇಉಪಾಸಾನಂನಲ್ಲಿ ಮರಿಯನ್ ಒಪ್ಪಂದವನ್ನು ಪಡೆದು, ಪವಿತ್ರ ತಾಯಿಯ ಹಸ್ತಕ್ಷೇಪ ಮತ್ತು ಮಾರ್ಗದರ್ಶನವನ್ನು ಕೋರಿದರು, ತಾಯಿಯ ಸಹಾಯದ ಮೇಲೆಯೆ ನಂಬಿಕೆ ಇಟ್ಟುಕೊಂಡು.\n\nಒಪ್ಪಂದ ಪಡೆದ ನಂತರ, ನಿಖಿಲ್ ನಿಧಾನವಾಗಿ ಆಧ್ಯಾತ್ಮಿಕ ಶಿಸ್ತುಗೆ ಹಿಂದಿರುಗಿದರು—ಪ್ರತಿ ದಿನ ಮಾಸ್ ಹಾಜರಾಗಲು, ಪ್ರಾರ್ಥಿಸಲು, ಬೈಬಲನ್ನು ಓದಲು ಮತ್ತು ದಾನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡತೊಡಗಿದರು. ಪ್ರಾರ್ಥನೆ ಗುಂಪು ಮತ್ತು ಧಾರ್ಮಿಕ ಚಟುವಟಿಕೆಗಳಲ್ಲಿ ಭಾಗವಹಿಸಿ ಆತ್ಮವಿಶ್ವಾಸ ಮತ್ತು ಗುರಿಯನ್ನು ಮರುಹೊಂದಿದರು. ಒಪ್ಪಂದದ ಮಾರ್ಗದರ್ಶನದಲ್ಲಿ ಅವರು ತಮ್ಮ ಹಳೆಯ ರೆಸ್ಯೂಮೆಯನ್ನು ನವೀಕರಿಸಿದರು, ಒಪ್ಪಂದ ಭಾಷೇತಾಗನ್ನು ಕೈಯಲ್ಲಿಟ್ಟುಕೊಂಡು ಗಂಭೀರವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು ಮತ್ತು ಕೆಲಸದ ಹುಡುಕಾಟದಲ್ಲಿ ನೀಡಲಾದ ದೈವಿಕ ಸೂಚನೆಗಳನ್ನು ಅನುಸರಿಸಿದರು—ಉದಾಹರಣೆಗೆ ಜೇಸ್ಮಿನ್ ಗಂಧ ಮತ್ತು ಅಕುರಾಮಘ्नಿ—ಅವು ಅವರ ನಂಬಿಕೆಯನ್ನು ಗಟ್ಟಿಗೊಳಿಸಿತು.\n\nಶೇಷವಾಗಿ, ನಿಖಿಲ್ ಸಂದರ್ಶನದ ಕರೆ ಪಡೆದರು, ನಂಬಿಕೆಯಿಂದ ಆ ಭಾಗವಹಿಸಿದರು ಮತ್ತು ಅವರು ಅಬು ಧಾಬಿಯಲ್ಲಿ ಒಂದು ಉದ್ಯೋಗವನ್ನು ಪಡೆದರು, ಅದು ಅವನಿಗೆ ತನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ಅಭ್ಯಾಸಗಳನ್ನು ಮುಂದುವರಿಸಲು ಸಾಯಣವಾಗಿದೆ—ಮನೆತನದಿಂದ ಕೆಲಸ ಮಾಡದಿದ್ದರೂ. ವೃತ್ತಿಪರ ಆಶೀರ್ವಾದಕ್ಕಿಂತ ಹೊರತು, ಅವರ ಕುಟುಂಬದ ಪ್ರಾರ್ಥನಾ ಜೀವನ ಸುಧಾರಿಸಿತು ಮತ್ತು ಅ‍ಪೋಸ್ಟೊಲಿಕ್ ಕಾರ್ಯಗಳಲ್ಲಿ ಭಾಗವಹಿಸಿದರು—ನ್ಯೂಸ್‌ಲೆಟರ್‌ಗಳನ್ನು ವಿತರಿಸಿ ಮತ್ತು ಅಗತ್ಯವಿರುವವರಿಗೆ ಸಹಾಯ ಮಾಡಿದರು. ಅವರ ವೈಖರಿ ತೋರಿಸುತ್ತದೆ, ಮರಿಯನ್ ಒಪ್ಪಂದವು ಅವನ ಜೀವನವನ್ನು ಆಧ್ಯಾತ್ಮಿಕ, ಭಾವೈಕ್ಯ ಮತ್ತು ವೃತ್ತಿಪರ ರೀತಿಯಲ್ಲಿ ಪರಿವರ್ತನೆ ಮಾಡಿತು ಎಂದು, ಇದರಿಂದ ಇತರರು ನಂಬಿಕೆ, ಪ್ರಾರ್ಥನೆ ಮತ್ತು ದಾನ-ಪ್ರವೃತ್ತಿಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ಪ್ರೇರೇಪಿತರಾಗಿದರು.",
  "mr": "सेंट टेरेसा परिष्, पक्की येथील निक्हिल जॉन हे सांगतात—बहरीनमधील त्यांची नोकरी सोडून सौदी अरबात नवीन संधीसाठी गेले. कागदपत्रे पूर्ण झाली तरीही नोकरी महिन्यभर होईना, ज्यामुळे मानसिक ताण, एकांत आणि प्रार्थनेची निर्मिती झाली. १७ मार्च २०२५ रोजी त्यांनी क्रेउपासानम येथे त्यांच्या आईसोबत मरियन करार स्वीकारला, देवाची हस्तक्षेप व मार्गदर्शनासाठी आणि विश्वासाने की ब्लेस्ड मदर त्यांना मदत करतील.\n\nकरार घेऊन नंतर, निक्हिल हळूहळू आध्यात्मिक शिस्तीकडे परतले—दररोजचे मिस्सा, प्रार्थना, बायबल वाचन आणि धर्मदानात रमले. त्यांनी प्रार्थना गट आणि धर्मार्थ उपक्रांम यामध्ये सहभागी होऊन आत्मविश्वास व ध्येय पुन्हा मिळवले. कराराच्या मार्गदर्शनाखाली, त्यांनी त्यांचे जुने बायोडाटा सुधारले, करार पदक हातात धरून मनोभावे प्रार्थना केली आणि नोकरी शोधताना दिव्य संकेत (जसे जॅस्मीनचा सुवास आणि इंद्रधनुष्य) अनुसरले—हे सर्व त्यांच्या श्रद्धेला दृढ केले.\n\nशेवटी, त्यांना मुलाखतीसाठी कॉल आला, श्रद्धेने सहभागी झाले आणि अबू धाबीमध्ये एक नोकरी मिळाली, ज्यामुळे ते आध्यात्मिक सराव चालू ठेवू शकले—घरून काम करताही. व्यावसायिक आशीर्वादाशिवाय, त्यांच्या कुटुंबाच्या प्रार्थना जीवनात सुधारणा झाली आणि त्यांनी प्रेरित कार्यांमध्ये सहभागी होऊन न्यूजलेटर्स वाटप व गरजूंना मदत केली. त्यांच्या साक्षात्कारातून हे दिसते की, मरियन कराराने त्यांच्या जीवनात आध्यात्मिक, भावनात्मक आणि व्यावसायिकदृष्ट्या खोल बदल केले आणि इतरांना श्रद्धा, प्रार्थना व दानाचा मार्ग स्वीकारण्यास प्रेरित केले.",
  "es": "Nikhil John, de la Parroquia de Santa Teresa en Pakki, compartió cómo enfrentó graves desafíos profesionales y financieros tras renunciar a su trabajo en Baréin por una nueva oportunidad en Arabia Saudita. A pesar de haber completado la documentación, su trabajo se retrasó durante meses, lo que provocó estrés mental, aislamiento y un declive en su vida de oración. El 17 de marzo de 2025, tomó el Pacto Mariano en Kreupasanam junto a su madre, buscando intervención divina y guía, confiando en que la Santísima Virgen lo ayudaría.\n\nDespués de hacer el pacto, Nikhil retornó progresivamente a la disciplina espiritual: asistió a misa diaria, rezó, leyó la Biblia y realizó actos de caridad. Comenzó a participar en un grupo de oración y actividades caritativas, lo que le ayudó a recuperar confianza y propósito. Guiado por el pacto, actualizó su currículum obsoleto, oró con devoción sosteniendo la medalla del pacto y siguió señales divinas durante su búsqueda de empleo, incluso percibiendo aromas de jazmín y viendo un arcoíris, lo que fortaleció su fe.\n\nFinalmente, recibió una llamada para una entrevista, asistió con fe y fue seleccionado para un trabajo en Abu Dhabi, lo que le permitió mantener su práctica espiritual trabajando desde casa. Además del bendición profesional, mejoró la vida de oración en su familia y se involucró activamente en trabajos apostólicos, distribuyendo boletines y ayudando a quienes lo necesitaban. Su testimonio refleja cómo el Pacto Mariano transformó su vida espiritual, emocional y profesional, inspirando a otros a abrazar la fe, la oración y las obras de caridad.",
  "ta": "பக்கி பகுதியில் உள்ள செயின்ட் டெரசா பரிஷ்-இல் இருந்து வந்த நிகில் ஜான் அவர்களால் இவரது கதை பகிரப்பட்டது: பஹ்ரைனில் இருந்த நிரந்தரமான பணி இடம் இழக்கிறபடி சவுதி அரேபியாவில் புதிய வேலைவாய்ப்பை நோக்கி பணி விட்டு வந்தார். தேவையான ஆவணங்கள் முடிந்த பின்னரும, வேலை மாதங்களுக்கு தாமதம் ஆகியது; இது அவருக்கு மன அழுத்தம், தனிமை மற்றும் பிரார்த்தனை வாழ்க்கையில் குறைவு வரச் செய்தது. 2025 மார்ச் 17-ந் திகதி, அம்மாவுடன் சேர்ந்து க்ரேயுபசனம்-இல் மரியன் உடன்படிக்கையை ஏற்று, தெய்வீக தலையீடு மற்றும் வழிகாட்டலை நாடினார்; திருத்தியான தாய் அவருக்கு உதவுவார் என்ற நம்பிக்கையோடு.\n\nஉடன்படிக்கையை ஏற்றபின், நிகில் ஆழமான ஆன்மீக ஒழுக்கத்திற்கு மெல்ல மாறு வந்தார்—தினந்தோறும் மிசாவைச் சென்றடைக, பிரார்த்தனை செய்தார், பைபிளை படித்தார் மற்றும் பண்பாட்டு உதவிகளை செய்தார். பிரார்த்தனை குழுவிலும், சேவை செயல்முறைகளிலும் பங்கேற்று, அவர் தன்னம்பிக்கை மற்றும் நோக்கம் மீண்டும் பெறினார். உடன்படிக்கையின் வழிகாட்டுதலால், அவர் பழச்சொந்த ரெஸூமேவை (résumé) புதுப்பித்து, உடன்படிக்கையின் பதக்கத்தை கைபிடித்து மனதார பிரார்த்தனை செய்தார்; வேலை தேடும் போது தெய்வீக குறிகள்—மயில்கூண்டு வாசனை அல்லது வண்ணதடையைப் போன்றவை—அவரது நம்பிக்கையை வலுப்படுத்தின.\n\nஇறுதியில், அவருக்கு ஒரு சந்திப்பு அழைப்பு ஏற்பட்டது; நம்பிக்கையுடன் கலந்து, அவரை அமீர் அயாதாபியில் உள்ள ஒரு வேலையில் தேர்வு செய்தனர். இது அவரை ஆன்மீக பழக்க வழக்கத்தை தொடர அனுமதித்தது—இல்லத்திலிருந்தே வேலை செய்யும் வசதி இருந்தது. தொழில்முறை ஆசீர்வாதத்திற்குப் பின், அவரது குடும்ப பிரார்த்தனை வாழ்க்கை மேம்பட்டது; அவர் தாக்கீ பணி செயல்முறைகளிலும் ஈடுபட்டு, செய்திகள் வழங்கியவர் மற்றும் தேவைபடுவோருக்கு உதவியவர் ஆனார். அவரது சாட்சி காட்டுகிறது—மரியன் உடன்படிக்கை அவரது ஆவி, உணர்ச்சி மற்றும் தொழில்முறை வாழ்க்கையை ஆழமாக மாற்றியது, மற்றவர்களை நம்பிக்கையுடன், பிரார்த்தனை மற்றும் பண்பாட்டு உணர்வோடு ஆழப்படையத் தூண்டும்.",
  "te": "పక్కీలోని సెయింట్ టెరీసా పేరిష్‌లో ఉన్న నిఖిల్ జాన్ ఆయన జరగిన ఆవశ్యక సంఘటనల్ని పంచుకున్నారు: బహ్రైన్లో ఉన్న ఉద్యోగాన్ని రద్దు చేసి సౌదీ అరేబియాలో కొత్త అవకాశాన్ని వెతుక్కుంటూ వెళ్లాక అవసరమైన పత్రాలు సిద్ధమైనా పనికి అవకాశం రాలేకపోవడంతో నెలల తరబడి ఉద్యోగం ఆలస్యం అయింది. దీనివల్ల ఆయన పట్ల మానసిక ఒత్తిడి, సమాజ నుండి వేరువేరు కావడం, ప్రార్థన అలవాటు తగ్గిపోవడం మొదలైనవి చోటుచేసుకున్నాయి. 2025 మార్చి 17 న ఆయన తల్లితో కలిసి కృతిపాసనం వద్ద మరియాన క్యువినెంట్ (Marian Covenant) తీసుకున్నారు, దేవుని హస్తకోపం మరియూ మార్గనిర్దేశాన్ని కోరుతూ, తల్లి దేవమాతా అల్లరి చేసి సహాయపడుతారని విశ్వాసంతో.\n\nకావినెంట్ తీసుకున్న తరువాత నిఖిల్ మెల్లగా ఆధ్యాత్మిక నియమాన్ని తిరిగి పొందారు—ప్రతిరోజూ మసాను హాజరు అవడం, ప్రార్థించటం, బైబిల్ చదవటం మరియు దాతృత్వ పనులు చేయడం మొదలైంది. ప్రార్థనా బృందంలో పాల్గొని దాతృత్వ కార్యకలాపాలలో భాగస్వామ్యం చేసుకొని ఆయన తనలో నమ్మకం మరియు దృఢ ఉద్దేశాన్ని మళ్ళీ పొందాడు. క్యువినెంట్ మార్గదర్శనంలో ఆయన పాత నిర్దుష్టమైన రిజ్యూమేను నవీకరించగా, పంచపత్ర పతకాన్ని చేతిలో పట్టుకుని నిజమైన విశ్వాసంతో ప్రార్థించారు, ఉద్యోగ వెతుక్కోమునప్పుడు వారు ఇచ్చిన దివ్య సూచనలను అనుసరించి—మాధురిమ గులాబీ వాసన, ఇంద్రధనుస్సు వర్ణాలు వంటి—ఇవి ఆయన విశ్వాసాన్ని బలంగా నిలబెట్టాయి.\n\nచివరికి, ఆయనకు ఇంటర్వ్యూ కాల్ వచ్చింది; విశ్వాసం తో పాల్గొని, ఆయా ఇంటర్వ్యూ తక్కవగా జరిగి, అబూదాబీలో ఉద్యోగం దక్కించుకున్నారు, ఇలాంటివి ఆధ్యాత్మిక విధానాలను కొనసాగించటానికి వీలు కల్పించాయి—ఇంటి నుండి పనిచేసినా సరే. ఆ వృత్తిపరమైన దీవికలు మాత్రమే కాదు, ఆయన కుటుంబ ప్రార్థనా జీవితం మెరుగుపడ్డటమేకాక, ఆయన అపోస్టోలిక్ పనులలో చురుకుగా చేరి, వార్తాల పత్రాలను విరజిమ్మడంతో పాటు అవసరమైన వారికీ సేవ చేసారు. ఆయన శాక్ష్యం చూపిస్తుంది: మారియన్ క్యువినెంట్ ఆయన ఆధ్యాత్మిక, భావోద్వేగ మరియు వృత్తిపర జీవితాలను లోతుగా మార్చింది; అదే ఇతరులను విశ్వాసంతో, ప్రార్థనతో, దాతృత్వంతో ప్రేరేపించింది.",
  "fr": "Nikhil John, de la paroisse Sainte-Thérèse à Pakki, a raconté comment il a traversé de lourdes épreuves professionnelles et financières après avoir quitté son emploi au Bahreïn pour une opportunité en Arabie saoudite. Malgré l’achèvement des formalités, son poste a été retardé pendant des mois, provoquant un fort stress mental, un isolement et un déclin dans sa vie de prière. Le 17 mars 2025, il a contracté le Pacte marial à Kreupasanam avec sa mère, en sollicitant une intervention divine et un accompagnement, convaincu que la Bienheureuse Vierge l’aiderait.\n\nAprès avoir passé ce pacte, Nikhil est revenu progressivement à la discipline spirituelle : il est allé à la messe chaque jour, a prié, lu la Bible et accompli des actes de charité. Il a rejoint un groupe de prière et des actions bénévoles, ce qui lui a permis de retrouver confiance et sens. Guidé par le pacte, il a actualisé son CV désuet, prié avec ferveur en tenant la médaille du pacte et suivi des signes divins pendant sa recherche d’emploi — comme un parfum de jasmin ou l’apparition d’un arc-en-ciel — qui ont renforcé sa foi.\n\nFinalement, il a reçu une convocation pour un entretien, y est allé en pleine foi et a été retenu pour un poste à Abu Dhabi, ce qui lui a permis de maintenir ses pratiques spirituelles tout en travaillant à domicile. Au-delà de cette bénédiction professionnelle, la vie de prière familiale s’est améliorée, et il s’est investi activement dans des œuvres apostoliques, en distribuant des bulletins et en aidant les personnes dans le besoin. Son témoignage illustre comment le Pacte marial a transformé sa vie spirituellement, émotionnellement et professionnellement, et inspire d’autres à embrasser la foi, la prière et les œuvres de charité."
}
,
  "subtitles": "/assets/testimony/07aug.json"
}
,{
  "id": 16,
  "title": {
 "en": "Endless Blessings",
"bn": "অশেষ আশীর্বাদ",
"zh": "无尽的祝福",
"hi": "अनंत आशीर्वाद",
"kn": "ಅಂತ್ಯವಿಲ್ಲದ ಆಶೀರ್ವಾದಗಳು",
"mr": "असीम आशीर्वाद",
"es": "Bendiciones Eternas",
"ta": "முடிவில்லா ஆசீர்வாதங்கள்",
"te": "అనంతమైన ఆశీర్వాదాలు",
"fr": "Bénédictions Infinies"
},

  "date": "August 08, 2025",
  "video": "https://youtu.be/4TfMyZmIdEs?si=llgEBnEHBDu_Ow0w",
 "content":{
  "en": "Jeece Varghese, along with his wife Bincy and daughter Kesia, testified at Kreupasanam about the countless blessings they received through the Marian Covenant. Living in the U.S. for work, they first took the covenant in June 2023, dedicating their family concerns to Mother Mary. Their daughter, a special child, has experienced many improvements through prayer and intercession. They also witnessed protection from a major accident, healing from health issues including Bincy’s ovarian cyst scare, and Jeece’s own recovery from fatty liver concerns.\n\nJeece shared how several impossible matters were resolved through the covenant: an unsellable piece of land was sold smoothly to an unexpected buyer, he received a job transfer in the U.S. despite years of rejections, and they were blessed with the exact vehicle they had prayed for during the COVID shortage. He acknowledged that none of these came by merit but solely by grace through Mother Mary’s intercession. Even small desires, like his chance to play cricket and win a championship, he saw as signs of divine favor.\n\nAlongside these blessings, the family embraced acts of mercy as part of their covenant, helping a debt-ridden family in Kerala, donating blood regularly in the U.S., and volunteering in hospitals serving sick children. Jeece emphasized that faith must be lived out with prayer, proclamation, and action, citing James 2:17. The testimony concluded with prayers for their daughter Kesia and for all special children, as well as thanksgiving to Jesus and the Blessed Mother for continually guiding and blessing their family.",
  "bn": "Jeece Varghese তাঁর স্ত্রী Bincy ও কন্যা Kesia-র সঙ্গে Kreupasanam-এ সাক্ষ্য দিলেন যে তারা Marian Covenant (মেরিয়ান কভেন্যান্ট) এর মাধ্যমে অসংখ্য আশীর্বাদ পেয়েছেন। কাজের কারণে যুক্তরাষ্ট্রে বসবাসরত তারা প্রথমবার ২০২৩ সালের জুনে এই কভেন্যান্ট গ্রহণ করে তাদের পরিবার সম্পর্কিত উদ্বেগগুলো মাদার মেরির কাছে উৎসর্গ করেছিলেন। তাদের কন্যা, একজন বিশেষ শিশু, প্রার্থনা ও মধ্যস্থতার মাধ্যমে অনেক উন্নতি লাভ করেছে। তারা একটি বড় দুর্ঘটনা থেকে রক্ষা পাওয়া, Bincy-র ডিম্বাশয়ে সিস্ট সন্দেহের পরে আরোগ্য, এবং Jeece-র ফ্যাটি লিভারের উন্নতি—এসবকিছুরও সাক্ষী ছিলেন।\n\nJeece বললেন যে কভেন্যান্টের মাধ্যমে বেশ কিছু অসম্ভব মনে হওয়া ব্যাপারও সমাধান হয়েছে: বিক্রি করা যাচ্ছিল না এমন একটি জমি আকস্মিকভাবে একজন অপ্রত্যাশিত ক্রেতার কাছে নির্ধারিত মূল্যে সহজেই বিক্রি হয়ে গেল, বহু বছরের প্রত্যাখ্যানের পরও তিনি যুক্তরাষ্ট্রে একটি পদের ট্রান্সফার পেয়েছেন, এবং COVID সময় যে গাড়ি তাঁরা প্রার্থনা করেছিলেন ঠিক সেই গাড়িটাও তাঁরা পেয়েছেন। তিনি স্বীকার করলেন যে এসব কোনো কৃতিত্বের দ্বারা নয়, বরং মাদার মেরির মধ্যস্থতায় শুধুই অনুগৃহিত অনুগ্রহের ফল। এমনকি ক্রিকেট খেলার সুযোগ পেয়ে চ্যাম্পিয়ন হওয়াও তিনি ঈশ্বরীয় অনুগ্রহের চিহ্ন হিসেবে দেখেন।\n\nএসব আশীর্বাদের পাশাপাশি পরিবারটি তাদের কভেন্যান্টের অংশ হিসেবে দয়ার কাজও নিয়মিত করে—কেরালার এক দেনায়াকৃত পরিবারকে সাহায্য করা, যুক্তরাষ্ট্রে নিয়মিত রক্তদান করা, এবং অসুস্থ শিশুদের চিকিত্সার সহায়তা করার জন্য হাসপাতালগুলোয় স্বেচ্ছাসেবক হিসেবে কাজ করা। Jeece জোর দিয়ে বললেন যে বিশ্বাসকে প্রার্থনা, ঘোষণা ও কর্মে জীবিত রাখতে হবে (James 2:17 উদ্ধৃত করে)। গवाहीটি কন্যা Kesia ও সকল বিশেষ শিশুদের জন্য প্রার্থনা ও যীশু ও ধর্মমাতার প্রতি কৃতজ্ঞতা জ্ঞাপন করে শেষ হয়।",
  "zh": "Jeece Varghese 与妻子 Bincy 及女儿 Kesia 在 Kreupasanam 作证，讲述他们通过 Marian Covenant（玛利亚盟约）所获得的无数祝福。因工作常住美国的他们于 2023 年 6 月首次接受该盟约，将家庭的忧虑奉献给圣母玛利亚。他们的女儿是一名特殊儿童，在祈祷与代祷中得到了许多改善。他们也见证了在一次严重车祸中得到保护，Bincy 的卵巢囊肿疑虑获得化解，以及 Jeece 的脂肪肝状况好转。\n\nJeece 分享说，通过盟约好几件看似不可能的事也得以解决：一块长期卖不掉的土地意外地以他们要价的价格顺利卖给了一位出乎意料的买家；尽管多年来屡遭拒绝，他在美国仍获得了岗位调动；他们在 COVID 期间祈祷的那辆车也如愿得到了。他承认這一切并非出于个人功德，而完全是借着圣母玛利亚的中保所蒙的恩典。即便是像获得比赛上场机会并夺冠这样的小愿望，他也视为神的眷顾。\n\n除了这些祝福，作为盟约的一部分，这个家庭还实践了怜悯之举：帮助喀拉拉一户负债累累的家庭、在美国定期献血，并在为生病儿童提供服务的医院做志愿者。Jeece 强调，信心必须通过祈祷、宣告与行动来活出（引用雅各书 2:17）。证言以为女儿 Kesia 及所有特殊儿童的祈祷，以及对耶稣与圣母持续带领与祝福的感恩结束。",
  "hi": "Jeece Varghese ने अपनी पत्नी Bincy और बेटी Kesia के साथ Kreupasanam में गवाही दी कि उन्हें Marian Covenant (मेरीअन प्रतिज्ञा) के माध्यम से अनगिनत आशीर्वाद प्राप्त हुए। काम के कारण वे अमेरिका में बसते हैं और उन्होंने पहली बार जून 2023 में यह प्रतिज्ञा ली, अपने पारिवारिक चिंताएँ मदर मैरी के अर्पित करते हुए। उनकी बेटी एक विशेष बालिका हैं जिनमें प्रार्थना और मध्यस्थता के द्वारा कई सुधार देखे गए। उन्होंने एक बड़े हादसे से रक्षा, स्वास्थ्य समस्याओं से आरोग्य—जिसमें Bincy के अंडाशय में सिस्ट का डर शामिल था—और Jeece के फैटी लिवर की सुधार जैसी आशिष भी देखी।\n\nJeece ने बताया कि प्रतिज्ञा के माध्यम से कई असंभव लगने वाले मामले भी सुलझ गए: एक ऐसी ज़मीन जो बिक नहीं रही थी, अचानक एक अनपेक्षित खरीदार को ठीक बताए गए दाम पर बेच दी गई; वर्षों के इनकार के बावजूद उन्हें अमेरिका में स्थानांतरण का अवसर मिला; और COVID के समय वे जिस वाहन के लिए प्रार्थना कर रहे थे, वही वाहन उन्हें मिला। उन्होंने स्वीकार किया कि इन सबका श्रेय उनके गुणों को नहीं बल्कि मदर मैरी की मध्यस्थता द्वारा पूर्ण अनुग्रह को जाता है। यहां तक कि क्रिकेट खेलने का मौका पाकर चैंपियन बनना भी उन्होंने दैवीय कृपा का संकेत माना।\n\nइन आशिर्वादों के साथ-साथ परिवार ने अपनी प्रतिज्ञा के हिस्से के रूप में दया के कार्य भी किए—केरला की एक कर्जग्रस्त परिवार की मदद की, अमेरिका में नियमित रूप से रक्तदान किया, और बीमार बच्चों की सेवा करने वाले अस्पतालों में स्वयंसेवा किया। Jeece ने जोर देकर कहा कि विश्वास को प्रार्थना, उद्घोषणा और कर्म के साथ जीना चाहिए (James 2:17 का हवाला देते हुए)। गवाही का समापन उनकी बेटी Kesia और सभी विशेष बच्चों के लिए प्रार्थना तथा यीशु और पवित्र माता के प्रति कृतज्ञता के साथ हुआ।",
  "kn": "Jeece Varghese ಅವರು ಅವರ ಪತ್ನಿ Bincy ಮತ್ತು ಪುತ್ರಿ Kesia ಅವರೊಂದಿಗೆ Kreupasanam ನಲ್ಲಿ ಸಾಕ್ಷಿಯപ്പെട്ടു — Marian Covenant (ಮೇರಿýan ಒಪ್ಪಂದ) ಮೂಲಕ ಅವರು ಪಡೆದ ಅನಂತ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಿದರು. ಕೆಲಸಕ್ಕಾಗಿ ಯು.ಎಸ್.ಎ. ಯಲ್ಲಿ ವಾಸವಾಗಿರುವ ಅವರು ಮೊದಲ ಬಾರಿಗೆ 2023 ರ ಜೂನ್‌ನಲ್ಲಿ ಈ ಒಪ್ಪಂದವನ್ನು ಸ್ವೀಕರಿಸಿ ತಮ್ಮ ಕುಟುಂಬದ ಕಾಳಜಿಗಳನ್ನು ಮಾತಾ ಮರಿಯಮ್ ಅವರಿಗೆ ಅರ್ಪಿಸಿದರು. ಅವರ ಪುತ್ರಿ, ವಿಶೇಷ ಬಾಲಕಿ, ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆ ಮೂಲಕ ಬಹಳ ಸುಧಾರಣೆಯನ್ನು ಕಂಡಿದ್ದಾರೆ. ಅವರು ಕಟ್ಟಿದೊಂದು ದೊಡ್ಡ ಅಪಘಾತದಿಂದ ರಕ್ಷಣೆ, Bincy ಅವರ ಕೊಚಿನ ಸಿಸ್ಟ್‌ ಬಗ್ಗೆ ಇರುವ ಭಯದಿಂದ ಮುಕ್ತಿ ಮತ್ತು Jeece ಅವರ ತೋಟದಯುಕ್ತ ಇದ್ಯಾಂಗ (ಫ್ಯಾಟಿ ಲಿವರ್) ಸಂಬಂಧಿ ಸುಧಾರಣೆಗಳನ್ನು ಕೂಡ ಕಂಡಿದ್ದಾರೆ.\n\nJeece ಹೇಳಿದರು—ಒಪ್ಪಂದದಿಂದ ಅನೇಕ ಅಸಾಧ್ಯವೆಂದು ತೋರುವ ವಿಷಯಗಳು ಕೂಡ ಪರಿಹಾರಗೊಂಡಿವೆ: ಮಾರಲಾಗದಿದ್ದ ಭೂಮಿ ಅನಿರೀಕ್ಷಿತ ಖರೀದಿದಾರನಿಗೆ ಸೂಚಿಸಿದ ಬೆಲೆಗೆ ಸುಗಮವಾಗಿ ಮಾರಾಟವಾಗಿದ್ದು, ವರ್ಷಗಳಿಂದ ತಿರಸ್ಕೃತಿಯಾದಾಗಳ ನಂತರವೂ ಅವರು ಯು.ಎಸ್.ಎ. ಯಲ್ಲಿ ಕಾರ್ಯವು ಸ್ಥಳಾಂತರಗೊಂಡಿತು, ಮತ್ತು COVID ಸಮಯದಲ್ಲಿ ಅವರು ಪ್ರಾರ್ಥಿಸಿಕೊಂಡ ವಿಶೇಷ ವಾಹನವೂ ಅವರಿಗೆ ದೊರೆತಿತ್ತು. ಇವುಗಳೆಲ್ಲಾ ಅವರ ಕುಟುಂಬದ ಧರ್ಮಶೀಲತೆಯ ಫಲವಲ್ಲ; ಇವುಗಳೆಲ್ಲಾ ಮಾತಾ ಮರಿಯಂ ಅವರ ಮಧ್ಯಸ್ಥಿಕೆ ಮೂಲಕ ದಿವ್ಯ ಕೃಪೆ ಎಂದು ಅವರು ಒಪ್ಪಿಕೊಂಡಿದ್ದಾರೆ. ಕ್ರಿಕೆಟ್ ಆಡಲು ಅವಕಾಶ ದೊರೆದು ಚಾಂಪಿಯನ್ ಆಗುವುದು ಕೂಡ ದೈವಾಂಶದ ಸಂಕೇತವೆಂದು ಅವರು ಭಾವಿಸಿದ್ದಾರೆ.\n\nಈ ಆಶೀರ್ವಾದಗಳ ಜೊತೆಗೆ, ಒಪ್ಪಂದದ ಭಾಗವಾಗಿ ಈ ಕುಟುಂಬ ದಯಾರ ಕಾರ್ಯಗಳನ್ನು ಸ್ವೀಕರಿಸಿತು — ಕೇರಳದ ಸಾಲದಲ್ಲಿ ಸಿಲುಕಿದ್ದ ಕುಟುಂಬಕ್ಕೆ ನೆರತೆಯಾದುದು, ಯು.ಎಸ್.ಎ. ಯಲ್ಲಿ ನಿಯಮಿತ ರಕ್ತದಾನ, ಮತ್ತು ರೋಗಿಗಳಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡುವ ಆಸ್ಪತ್ರೆಗೆ ಸ್ವಯಂಸೇವಕರಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸುವುದು. Jeece ಅವರು ಜೋಸ್‌ ಮಾಡಿ ಹೇಳಿದರು: ನಂಬಿಕೆಯನ್ನು ಪ್ರಾರ್ಥನೆ, ಘೋಷಣೆ ಮತ್ತು ಕ್ರಿಯೆಯಲ್ಲಿ ಜೀವಂತವಾಗಿರಿಸಬೇಕು (James 2:17 ಅನ್ನು ಸಂಧರ್ಭಿಸುತ್ತಾ). ಸಾಕ್ಷಿಯು Kesia ಮತ್ತು ಇತರ ಎಲ್ಲ ವಿಶೇಷ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥನೆಯಿಂದ ಮತ್ತು ಯೇಸು ಮತ್ತು ಮತರಿಗೆ ಕೃತಜ್ಞತೆಯೊಂದಿಗೆ ಅಂತ್ಯಗೊಂಡಿತು.",
  "mr": "Jeece Varghese यांनी त्यांच्या पत्नी Bincy आणि मुलगी Kesia सोबत Kreupasanam येथे साक्ष देऊन सांगितले की Marian Covenant (मैरीयन प्रतिज्ञा) मुळे त्यांना असंख्य आशीर्वाद मिळाले. नोकरीसाठी अमेरिकेत राहत असलेल्या त्यांनी पहिल्यांदा जून 2023 मध्ये ही प्रतिज्ञा घेतली व त्यांच्या कुटुंबाच्या चिंता मदर मरीकडे अर्पण केल्या. त्यांच्या मुली, एक विशेष बालिका, प्रार्थना आणि मध्यस्थतेमुळे अनेक सुधारणा अनुभवली आहेत. त्यांना एका मोठ्या अपघातापासून संरक्षण, आरोग्य समस्यांपासून बरे होणे — ज्यात Bincy च्या अंडाशयातील सिस्टचा धाक-हे समाविष्ट आहे — आणि Jeece च्या फॅटी लिव्हरमध्ये सुधारणा सुद्धा अनुभवायला मिळाली.\n\nJeece ने सांगितले की प्रतिज्ञेद्वारे अनेक असंभवप्रमाणे प्रश्न सोडवले गेले: विकायचे असले तरी विकत न घेता येणारी जमीन अनपेक्षित खरेदीदाराला त्याच्या नमूद केलेल्या किंमतीवर सुरळीतपणे विकली गेली; अनेक वर्षांच्या नाकारले जाण्याच्या अनुभवांनंतरही त्यांना अमेरिकेत नोकरीचे ट्रान्सफर मिळाले; आणि COVID काळात ज्या वाहनाची उपासना करून प्रार्थना केली होती, तेच वाहन त्यांना मिळाले. त्यांनी मान्य केले की हे सर्व त्यांचा कौतुक नसून, मदर मरी यांच्या मध्यस्थतेने मिळालेली कृपा आहे. अगदी क्रिकेट खेळण्याची संधी मिळून चॅम्पियन होणेही ते दैवी कृपेचे संकेत म्हणून पाहत आहेत.\n\nया आशीर्वादांबरोबरच, कुटुंबाने त्यांच्या प्रतिज्ञेचा भाग म्हणून करुणेचे कार्यही स्वीकारले — केरळ मधील कर्जबाह्य कुटुंबाला मदत करणे, अमेरिकेत नियमितपणे रक्तदान करणे आणि आजारी मुलांना सेवा पुरवणाऱ्या रुग्णालयांत स्वयंसेवक म्हणून काम करणे. Jeece यांनी ठामपणे सांगितले की श्रद्धा ही प्रार्थना, घोषणा आणि कृतीत जीवनात येवून राहावी (James 2:17 संदर्भ देत). साक्ष संपतांना त्यांनी त्यांच्या मुलगी Kesia आणि सर्व विशेष मुलांसाठी प्रार्थना केली व येशू आणि पवित्र मातेसाठी कृतज्ञता व्यक्त केली.",
  "es": "Jeece Varghese, junto con su esposa Bincy y su hija Kesia, dio testimonio en Kreupasanam sobre las innumerables bendiciones que recibieron mediante el Pacto Mariano (Marian Covenant). Viviendo en Estados Unidos por trabajo, tomaron el pacto por primera vez en junio de 2023, dedicando las preocupaciones de su familia a la Madre María. Su hija, una niña especial, ha experimentado muchas mejoras a través de la oración y la intercesión. También fueron testigos de la protección en un grave accidente, de la sanación de problemas de salud como la sospecha de quiste ovárico de Bincy, y de la recuperación de Jeece de su problema de hígado graso.\n\nJeece compartió cómo varios asuntos imposibles se resolvieron gracias al pacto: un terreno que no se podía vender se vendió sin problemas a un comprador inesperado, él obtuvo una transferencia de trabajo en Estados Unidos a pesar de años de rechazos, y fueron bendecidos con el vehículo exacto por el que oraron durante la escasez en la época de COVID. Reconoció que nada de esto se debió a méritos personales sino únicamente a la gracia por la intercesión de la Madre María. Incluso deseos pequeños, como la oportunidad de jugar al críquet y ganar un campeonato, los interpretó como señales del favor divino.\n\nJunto a estas bendiciones, la familia abrazó actos de misericordia como parte de su pacto, ayudando a una familia endeudada en Kerala, donando sangre regularmente en EE. UU. y ofreciendo voluntariado en hospitales que atienden a niños enfermos. Jeece enfatizó que la fe debe vivirse con oración, proclamación y acción, citando Santiago 2:17. El testimonio concluyó con oraciones por su hija Kesia y por todos los niños especiales, y con acción de gracias a Jesús y a la Bendita Madre por guiar y bendecir continuamente a su familia.",
  "ta": "Jeece Varghese தம் மனைவி Bincy மற்றும் மகள் Kesia உடன் Kreupasanam இல் Marian Covenant (மேரியன் உடன்படிக்கை) மூலம் அவர்கள் பெற்ற எண்ணற்ற ஆசீர்வாதங்களை சாட்சி அளித்தார். பணியின் காரணமாக அமெரிக்காவில் வசிப்பவர்களான அவர்கள் முதன்முறையாக 2023-ம் ஆண்டு ஜூன் மாதம் இந்த உடன்படிக்கையை ஏற்று, குடும்பத்தின் கவலைகளை மாதர் மரியத்திற்கு அர்ப்பணித்தனர். அவர்களது மகள் ஒரு சிறப்பு குழந்தை; பிரார்த்தனை மற்றும் இடைக்கால மத்தியில் பல முன்னேற்றங்களைப் பெற்றுள்ளார். அவர்கள் ஒரு பெரிய விபத்திலிருந்து காப்பு பெற்றதை, Bincy-வின் முடங்கு-பிடித்த அண்டாங்கையின் (ovary) சிஸ்ட் பற்றியongள்நோய் அizardம் நிரம்பியதைச் சரிசெய்ததை, மற்றும் Jeece-வின் பைட்டி லிவர் (fatty liver) சீரடைந்ததை கூட சாட்சி போல காண்பீர்கள்.\n\nJeece சொன்னார்: உடன்படிக்கையின் மூலம் பல அசாத்தியமான விஷயங்களும் தீர்க்கப்பட்டன—விற்க முடியாத ஒரு நிலம் எதிர்பாராத வாங்குபவரிடம் கூறிய விலையில் சீராக விற்கப்பட்டது; பல வருட நிராகரிப்புகளுக்குப் பிறகும் அவர் அமெரிக்காவில் ஒரு பதவிக்கு மாற்றம் பெற்றார்; COVID காலத்தில் அவர்கள் வேண்டிய அந்தக் காரானது அவர்களுக்கு கிடைத்தது. இதை அவர் சொன்னார்—இவை எல்லா அவருடைய தர்க்கங்களால் அல்ல, மாதர் மரியத்தின் இடைமுகத்தின் மூலம் கிடைத்த பற்றயான கிருபையே என்று. கோள் விளையாட வாய்ப்பு கிடைத்து அவன் அணி சர்வசாமான்யமாக சாம்பியன் ஆனதும் இயேசுவின் கருணையைச் சுட்டிக்காட்டுமாறு அவர் எண்ணினார்.\n\nஇந்த ஆசீர்வாதங்களோடு, குடும்பம் தங்கள் உடன்படிக்கையின் ஒரு பகுதியாக கருணைச் செயல்களையும் ஒழுங்குசெய்தது—கேரளையில் கடனில் சிக்கிய குடும்பத்திற்கு உதவுதல், அமெரிக்காவில் சீராக இரத்தத் தானம் செய்து வருதல் மற்றும் நோய்த்தட்டுக் குழந்தைகளுக்கு சேவை செய்யும் மருத்துவமனைகளில் தன்னார்வத்துடன் வேலை செய்தல். Jeece வலியுறுத்தினார்: நம்பிக்கை பிரார்த்தனை, பிரகடனம் மற்றும் செயலால் வாழப்பட வேண்டும் (James 2:17-ஐ மேற்கோள் காட்டி). சாட்சி முடிவில் மகள் Kesia மற்றும் அனைத்து சிறப்பு குழந்தைகளுக்கான பிரார்த்தனைகள் மற்றும் அவர்களது குடும்பத்தைக் தொடர்ந்து வழிநடை செய்யும் இயேசு மற்றும் புனித மாதரிடம் நன்றி தெரிவித்தது.",
  "te": "Jeece Varghese ఆయన భార్య Bincy మరియు కుమార్తె Kesiaతో కలిసి Kreupasanamలో Marian Covenant (మేరియన్ ఒప్పందం) ద్వారా పొందిన అనేక ఆశీర్వాదాల గురించి సాక్ష్యమిచ్చారు. పని కోసం యునైటెడ్ స్టేట్స్లో నివసిస్తున్న వారు మొదటిసారిగా 2023 జూన్‌లో ఈ ఒప్పందాన్ని స్వీకరించి, వారి కుటుంబ సంబంధిత ఆందోళనలను మదర్ మారియం కు అర్పించారు. వారి కుమార్తె ఒక ప్రత్యేక బిడ్డ; ప్రార్థన మరియు మధ్యస్థత ద్వారా ఆమె అనేక మెరుగుదలలు పొందింది. వారు ఒక పెద్ద ప్రమాదం నుండి రక్షణ పొందడం, Bincy కు సంబంధించి అండాశయంలో పేర్కొన్న సిస్టు గురించి కలిగిన భయం తర్వాత ఆరోగ్యంగా మారడం, మరియు Jeece యొక్క ఫ్యాటి లివర్ పరిస్థితి మెరుగుపడడం కూడా చూశారు.\n\nJeece చెప్పినట్టు, ఒప్పందం ద్వారా అనేక అసాధ్యమని అనిపించే విషయాలు కూడా పరిష్కరించబడ్డాయి: అమ్మడానికేరాని భూమి ఒక అప్రత్యాశిత కొనుగోలుదారుడికి ఊహించిన ధరకు సులభంగా అమ్మబడింది, అనేక సంవత్సరాల నిరాకరణలు వచ్చినప్పటినప్పటికీ ఆయనకు యునైటెడ్ స్టేట్స్లో ఉద్యోగ బదిలీ కలిగింది, మరియు COVID సమయంలో వారు ప్రార్థించిన అదే వాహనం వారికి లభించింది. ఈ అన్ని విషయాలు వ్యక్తిగత ప్రతిభ వల్ల కాకుండా మదర్ మారియం యొక్క మద్యస్తత్వం ద్వారా పొందిన కృప అనే విషయాన్ని ఆయన అంగీకరించారు. క్రికెట్ ఆడే అవకాశం పుట్టి ఛాంపియన్ అవ్వడం వంటి చిన్న ఆశయాలూ కూడా ఆయన దైవీయ కృపల సంకేతాలుగా చూశారు.\n\nఈ ఆశీర్వాదాలతో పాటుగా, కుటుంబం ఒక భాగంగా దయా కార్యాలను చేపట్టింది—కేరళలో కష్టమున్న ఒక అప్పు పట్టుకున్న కుటుంబానికి సహాయం, యునైటెడ్ స్టేట్స్లో నియమితంగా రక్త దానము చేయటం, మరియు అనారోగ్యంతో బాధపడుతున్న పిల్లల చికిత్సలో సహాయంగా ఉన్న ఆసుపత్రులలో స్వచ్ఛంద సహకారం. Jeece వెల్‌హెడుగా చెప్పినది: నమ్మకాన్ని ప్రార్థన, ప్రకటన మరియు చర్య ద్వారా ఆచరించాలి (James 2:17 ను ఉదాహరించి). సాక్ష్యం వారి కుమార్తె Kesia మరియు అంతా ప్రత్యేకమైన పిల్లల కోసం ప్రార్థనలు చేసి, యేసు మరియు దివ్య మాతకు కృతజ్ఞతలు తెలియచేసి ముగిసింది.",
  "fr": "Jeece Varghese, accompagné de son épouse Bincy et de leur fille Kesia, a témoigné à Kreupasanam des innombrables bénédictions reçues grâce au Pacte Marial (Marian Covenant). Vivant aux États-Unis pour le travail, ils ont pris le pacte pour la première fois en juin 2023, consacrant les préoccupations de leur famille à la Vierge Marie. Leur fille, un enfant spécial, a connu de nombreuses améliorations par la prière et l’intercession. Ils ont également été témoins de la protection lors d’un grave accident, de la guérison de problèmes de santé — y compris l’inquiétude liée à un kyste ovarien de Bincy — et de l’amélioration de l’état hépatique de Jeece.\n\nJeece a expliqué que plusieurs situations apparemment impossibles ont été résolues par le pacte : un terrain invendable a été cédé sans difficulté à un acheteur inattendu au prix demandé, il a obtenu une mutation de poste aux États-Unis malgré des années de refus, et ils ont reçu précisément le véhicule pour lequel ils avaient prié pendant la pénurie liée au COVID. Il a reconnu que rien de tout cela n’était dû au mérite personnel, mais uniquement à la grâce obtenue par l’intercession de la Vierge Marie. Même de petits souhaits, comme l’occasion de jouer au cricket et de remporter un championnat, il les a perçus comme des signes de la faveur divine.\n\nParallèlement à ces bénédictions, la famille a mis en pratique des actes de miséricorde dans le cadre de leur pacte : aider une famille endettée au Kerala, donner son sang régulièrement aux États-Unis et faire du bénévolat dans des hôpitaux accueillant des enfants malades. Jeece a insisté sur le fait que la foi doit s’exprimer par la prière, la proclamation et l’action, citant Jacques 2:17. Le témoignage s’est conclu par des prières pour leur fille Kesia et pour tous les enfants particuliers, ainsi que par des actions de grâces à Jésus et à la Sainte Vierge pour leur conduite et leurs bénédictions continues."
},
  "subtitles": "/assets/testimony/08aug.json"
}
,{
  "id": 17,
  "title": {
"en": "Covenant Makes Possible",
"bn": "প্রতিজ্ঞা সম্ভব করে",
"zh": "约定让一切成为可能",
"hi": "संधि संभव बनाती है",
"kn": "ಕೌನ್ಸೆಂಟ್ ಸಾಧ್ಯವಾಗಿಸುತ್ತದೆ",
"mr": "करार शक्य करतो",
"es": "El Pacto Hace Posible",
"ta": "உறுதி சாத்தியம் செய்கிறது",
"te": "కాంట్రాక్ట్ సాధ్యమవుతుంది",
"fr": "Le Pacte Rend Possible"
},

  "date": "August 09, 2025",
  "video": "https://youtu.be/3RmmAVqQi2k?si=C-CHzhPlRZk7O1la",
 "content":{
  "en": "Lissy from the USA shared her testimony of the blessings she and her family received through the Kreupasanam covenant. After 18 years of obstacles trying to migrate to the USA, she entrusted this intention to Mother Mary during a covenant retreat in Canada in June 2024. Guided in prayer, she wrote a simple email to the US embassy, which miraculously fast-tracked her paperwork and granted her family US green cards within three months.\n\nHer husband, who had struggled with unstable jobs in Canada for eight years, received a permanent position after their covenant prayer. Beyond these external blessings, the covenant transformed their family spiritually, helping them forgive, love, and accept others more readily. Lissy also experienced greater compassion in her nursing work.\n\nTogether with her husband Yesudas, they strengthened their missionary work by distributing Kreupasanam newsletters and Mother’s photos to people from various backgrounds, especially non-Malayalis. Their testimony emphasized that the covenant brings deep inner change, surrender, and faith in God’s timing. They offered immense gratitude to Jesus and Mother Mary for blessing their family with miracles.",
  "bn": "যুক্তরাষ্ট্রের লিসি তার পরিবার যে আশীর্বাদ পেয়েছে তা ক্ৰেপুসানাম চুক্তির মাধ্যমে প্রাপ্ত অভিজ্ঞতা শেয়ার করেছেন। যুক্তরাষ্ট্রে অভিবাসনের জন্য ১৮ বছর ধরে নানা বাধা অতিক্রম করার পর, তিনি এই ইচ্ছা মাদার মেরির হাতে সামলান ক্যানাডায় ২০২৪ সালের জুনে চুক্তি প্রশিক্ষণের সময়। প্রার্থনার মাধ্যমে পরিচালিত হয়ে, তিনি একটি সাধারণ ইমেল লিখেন মার্কিন দূতাবাসে, যা আশ্চর্যজনকভাবে তার কাগজপত্র দ্রুততর করে দেয় এবং তার পরিবারকে তিন মাসের মধ্যে মার্কিন সবুজ কার্ড প্রদান করে।\n\nতার স্বামী, যিনি আট বছর ধরে কানাডায় অস্থিতিশীল চাকরিতে সমস্যায় ছিলেন, চুক্তি প্রার্থনার পরে স্থায়ী পদ পান। এই বাইরের আশীর্বাদ ছাড়াও, চুক্তিটি তাদের পরিবারকে আধ্যাত্মিকভাবে রূপান্তরিত করেছে, ক্ষমা, ভালোবাসা এবং অন্যদের গ্রহণ করতে সহায়তা করেছে। লিসি তার নার্সিং কাজেও আরও সহানুভূতি অনুভব করেছেন।\n\nস্বামী ইয়েসুদাসের সাথে, তারা তাদের মিশনারি কাজ শক্তিশালী করেছেন ক্ৰেপুসানাম নিউজলেটার এবং মাদার মেরির ছবি বিভিন্ন ব্যাকগ্রাউন্ডের মানুষদের কাছে বিতরণ করে, বিশেষ করে অ-মালায়ালি লোকদের। তাদের অভিজ্ঞতা জোর দিয়েছে যে চুক্তি গভীর আভ্যন্তরীণ পরিবর্তন, আত্মসমর্পণ এবং ঈশ্বরের সময়ে বিশ্বাস আনে। তারা যীশু ও মাদার মেরিকে তাদের পরিবারকে আশীর্বাদ করার জন্য অসীম কৃতজ্ঞতা প্রকাশ করেছেন।",
  "zh": "来自美国的莉西分享了她和家人通过克雷普萨纳姆契约所获得祝福的见证。经过18年试图移民美国的各种障碍后，她在2024年6月加拿大的契约退修期间将这一愿望交托给圣母玛利亚。在祷告的引导下，她写了一封简单的电子邮件给美国大使馆，奇迹般地加快了她的文件处理，并在三个月内为她的家人办理了美国绿卡。\n\n她的丈夫在加拿大工作不稳定长达八年，经过契约祷告后获得了一个永久职位。除了这些外在的祝福之外，契约在精神上转变了他们的家庭，帮助他们更容易地原谅、爱和接受他人。莉西在护理工作中也体验到了更大的同情心。\n\n她与丈夫耶苏达斯一起，通过分发克雷普萨纳姆通讯和圣母的照片给来自不同背景的人们，尤其是非马拉雅利人，加强了他们的传教工作。他们的见证强调契约带来深刻的内心改变、奉献和对上帝时机的信心。他们对耶稣和圣母玛利亚赐予家庭奇迹表示由衷感恩。",
  "hi": "अमेरिका की लिस्सी ने अपने और अपने परिवार को क्रीपुसानाम संधि के माध्यम से प्राप्त आशीर्वाद की गवाही साझा की। अमेरिका में प्रवास करने के प्रयास में 18 वर्षों की बाधाओं के बाद, उन्होंने इस इच्छा को जून 2024 में कनाडा में संधि रिट्रीट के दौरान मदर मैरी के हाथों सौंपा। प्रार्थना के मार्गदर्शन में, उन्होंने अमेरिकी दूतावास को एक सरल ईमेल लिखा, जिसने चमत्कारी रूप से उनके कागजी काम को तेज किया और तीन महीनों में उनके परिवार को अमेरिकी ग्रीन कार्ड प्रदान किया।\n\nउनके पति, जो कनाडा में अस्थिर नौकरियों में आठ साल तक संघर्ष कर रहे थे, ने संधि प्रार्थना के बाद स्थायी पद प्राप्त किया। इन बाहरी आशीर्वादों के अलावा, संधि ने उनके परिवार को आध्यात्मिक रूप से रूपांतरित किया, उन्हें दूसरों को क्षमा, प्रेम और स्वीकार करने में मदद की। लिस्सी ने अपने नर्सिंग कार्य में भी अधिक सहानुभूति महसूस की।\n\nअपने पति येसुदास के साथ, उन्होंने क्रीपुसानाम समाचार पत्र और मदर की तस्वीरें विभिन्न पृष्ठभूमि के लोगों, विशेष रूप से गैर-मलयाली लोगों में वितरित करके अपने मिशनरी कार्य को मजबूत किया। उनकी गवाही ने रेखांकित किया कि संधि गहरी आंतरिक परिवर्तन, समर्पण और ईश्वर के समय में विश्वास लाती है। उन्होंने अपने परिवार को चमत्कारों से आशीर्वाद देने के लिए यीशु और मदर मैरी का अपार धन्यवाद किया।",
  "kn": "ಯುಎಸ್‌ಎನಿಂದ ಲಿಸ್ಸಿ ಅವರು ಕ್ರೀಪೂಸಾನಮ್ ಒಪ್ಪಂದದ ಮೂಲಕ ತಮ್ಮ ಕುಟುಂಬವು ಪಡೆದ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ತಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡರು. ಯುಎಸ್‌ಗೆ ವಲಸೆ ಮಾಡಲು 18 ವರ್ಷಗಳ ಅಡಚಣೆಗಳ ನಂತರ, 2024 ರ ಜೂನ್‌ನಲ್ಲಿ ಕ್ಯಾನಡಾದಲ್ಲಿ ಒಪ್ಪಂದ ಶಿಬಿರದ ವೇಳೆ ಅವರು ಈ ಇಚ್ಛೆಯನ್ನು ಮದರ್ ಮೇರಿ ಅವರಿಗೆ ನಂಬಿಕೆಯಿಂದ ಸಲ್ಲಿಸಿದರು. ಪ್ರಾರ್ಥನೆಯ ಮಾರ್ಗದರ್ಶನದಲ್ಲಿ, ಅವರು ಅಮೆರಿಕಾ ದೂತಾವಾಸಕ್ಕೆ ಸರಳ ಇಮೇಲ್ ಬರೆಯುತ್ತೀರಿ, ಅದು ಅದ್ಭುತವಾಗಿ ಅವರ ಕಾಗದ ಪತ್ರವನ್ನು ವೇಗವಾಗಿ ನಡೆಸಿತು ಮತ್ತು ಮೂರು ತಿಂಗಳೊಳಗೆ ಕುಟುಂಬಕ್ಕೆ ಯುಎಸ್ ಗ್ರೀನ್ ಕಾರ್ಡ್ ನೀಡಿತು.\n\nಅವರ ಗಂಡರು, ಕ್ಯಾನಡಾದಲ್ಲಿ ಅಸ್ಥಿರ ಕೆಲಸಗಳಲ್ಲಿ ಎಂಟು ವರ್ಷಗಳ ಕಾಲ ಸಂಕಟ ಅನುಭವಿಸಿದ್ದವರು, ಒಪ್ಪಂದ ಪ್ರಾರ್ಥನೆಯ ನಂತರ ಶಾಶ್ವತ ಸ್ಥಾನವನ್ನು ಪಡೆದರು. ಈ ಬಾಹ್ಯ ಆಶೀರ್ವಾದಗಳ ಹೊರತಾಗಿ, ಒಪ್ಪಂದವು ಅವರ ಕುಟುಂಬವನ್ನು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಪರಿವರ್ತಿಸಿದ್ದು, ಕ್ಷಮೆ, ಪ್ರೀತಿ ಮತ್ತು ಇತರರನ್ನು ಸ್ವೀಕರಿಸಲು ಸಹಾಯ ಮಾಡಿದೆ. ಲಿಸ್ಸಿ ತಮ್ಮ ನರ್ಸಿಂಗ್ ಕಾರ್ಯದಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಹಾನುಭೂತಿಯನ್ನು ಅನುಭವಿಸಿದರು.\n\nಅವರ ಗಂಡ ಯೆಸುದಾಸ್ ಅವರೊಂದಿಗೆ, ಅವರು ತಮ್ಮ ಮಿಷನರಿ ಕಾರ್ಯವನ್ನು ಶಕ್ತಿಶಾಲಿಯಾಗಿ ಮಾಡಿದರು, ಕ್ರೆಪೂಸಾನಮ್ ನ್ಯೂಸ್‌ಲೆಟರ್‌ಗಳು ಮತ್ತು ಮದರ್ ಅವರ ಫೋಟೋಗಳನ್ನು ವಿವಿಧ ಹಿನ್ನೆಲೆಗಳ ಜನರಿಗೆ, ವಿಶೇಷವಾಗಿ ಅ-ಮಲಯಾಲಿಗಳಿಗಿಂತ ಹೆಚ್ಚು ಹಂಚಿದರು. ಅವರ ಸಾಕ್ಷ್ಯವು ಒಪ್ಪಂದವು ಆಳವಾದ ಆಂತರಿಕ ಬದಲಾವಣೆ, ಸಮರ್ಪಣೆ ಮತ್ತು ದೇವರ ಸಮಯದಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ತಂದಿದೆ ಎಂದು ಒತ್ತಿಹೇಳಿತು. ಅವರು ತಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ಆಶೀರ್ವಾದ ನೀಡಿದ ಯೇಸು ಮತ್ತು ಮದರ್ ಮೇರಿಗೆ ಅಪಾರ ಧನ್ಯವಾದಗಳನ್ನು ಸಲ್ಲಿಸಿದರು.",
  "mr": "यूएसए येथील लिस्सी यांनी क्रीपुसानाम कराराद्वारे त्यांना आणि त्यांच्या कुटुंबाला मिळालेल्या आशीर्वादाची साक्ष दिली. यूएसमध्ये स्थलांतर करण्याच्या प्रयत्नात 18 वर्षांच्या अडचणींनंतर, त्यांनी ही इच्छा जून 2024 मध्ये कॅनडामधील करार रिट्रीटदरम्यान मदर मेरीकडे सुपूर्द केली. प्रार्थनेच्या मार्गदर्शनाखाली, त्यांनी अमेरिकेच्या दूतावासाला एक साधे ईमेल लिहिले, ज्यामुळे त्यांच्या कागदपत्रांची प्रक्रिया चमत्कारिक पद्धतीने जलद झाली आणि तीन महिन्यांत त्यांच्या कुटुंबाला यूएस ग्रीन कार्ड मिळाले.\n\nत्यांचा नवरा, जो कॅनडामध्ये अस्थिर नोकऱ्यांमध्ये आठ वर्षे संघर्ष करत होता, करार प्रार्थनेनंतर कायमची स्थायी नोकरी मिळाली. या बाह्य आशीर्वादांव्यतिरिक्त, कराराने त्यांच्या कुटुंबाला आध्यात्मिक रूपात बदलले, क्षमा, प्रेम आणि इतरांना स्वीकारण्यास मदत केली. लिस्सी यांनी त्यांच्या नर्सिंग कामात अधिक सहानुभूती अनुभवली.\n\nत्यांच्या नवरा येसु दास यांच्यासोबत, त्यांनी विविध पार्श्वभूमीतील लोकांना, विशेषतः गैर-मलयाळी लोकांना, क्रीपुसानाम न्यूजलेटर आणि मदरच्या फोटो वितरित करून आपल्या मिशनरी कामाला बळ दिले. त्यांच्या साक्ष्यात नमूद केले की करार खोल अंतर्मुख बदल, समर्पण आणि देवाच्या वेळेत श्रद्धा आणतो. त्यांनी त्यांच्या कुटुंबाला चमत्कार देण्यासाठी येशू आणि मदर मेरीचे अपार आभार मानले.",
  "es": "Lissy de Estados Unidos compartió su testimonio sobre las bendiciones que ella y su familia recibieron a través del pacto Kreupasanam. Después de 18 años de obstáculos intentando migrar a los EE. UU., confió esta intención a la Madre María durante un retiro de pacto en Canadá en junio de 2024. Guiada por la oración, escribió un simple correo electrónico a la embajada de EE. UU., que milagrosamente agilizó sus trámites y otorgó a su familia tarjetas verdes estadounidenses en tres meses.\n\nSu esposo, que había tenido trabajos inestables en Canadá durante ocho años, recibió un puesto permanente después de su oración del pacto. Más allá de estas bendiciones externas, el pacto transformó espiritualmente a su familia, ayudándoles a perdonar, amar y aceptar a los demás con mayor facilidad. Lissy también experimentó una mayor compasión en su trabajo de enfermería.\n\nJunto con su esposo Yesudas, fortalecieron su trabajo misionero distribuyendo boletines de Kreupasanam y fotos de la Madre a personas de diversos orígenes, especialmente no malayalis. Su testimonio enfatizó que el pacto trae un cambio interno profundo, entrega y fe en el tiempo de Dios. Expresaron inmensa gratitud a Jesús y a la Madre María por bendecir a su familia con milagros.",
  "ta": "அமெரிக்காவை சேர்ந்த லிஸ்ஸி தனது குடும்பம் கிரெபுசானம் ஒப்பந்தத்தின் மூலம் பெற்ற ஆசீர்வாதங்களைப் பற்றிய தனது சாட்சியத்தை பகிர்ந்தாள். அமெரிக்காவிற்கு குடியேற 18 வருடங்கள் பல தடைகள் எதிர்கொண்டு முயன்ற பிறகு, ஜூன் 2024-இல் கனடாவில் ஒப்பந்தத் திருத்தத்தில் இந்த நோக்கத்தை அவர் மாதர் மேரிக்குக் கையளித்தார். பிரார்த்தனை வழிகாட்டியதால், அவர் அமெரிக்கா தூதரகத்திற்கு ஒரு எளிய மின்னஞ்சலை எழுதினார், அது அதிசயமாகவும் அவரின் காகிதப்பணியை விரைவுபடுத்தியது மற்றும் மூன்று மாதங்களில் அவரது குடும்பத்திற்கு அமெரிக்க பச்சை அட்டை வழங்கியது.\n\nஅவரது கணவர், கனடாவில் எட்டாண்டுகள் நிலையான வேலைகளில் போராடியவர், ஒப்பந்த பிரார்த்தனையின் பிறகு நிரந்தர பதவி பெற்றார். இந்த வெளிப்புற ஆசீர்வாதங்களைத் தவிர, ஒப்பந்தம் அவர்களது குடும்பத்தை ஆன்மீக ரீதியாக மாற்றியது, மற்றவர்களை மன்னிக்கவும், நேசிக்கவும், ஏற்றுக்கொள்ளவும் உதவியது. லிஸ்ஸி தனது செவிலியர் பணியில் அதிகமான கருணையை அனுபவித்தார்.\n\nகணவர் யேசுதாஸ் உடன், அவர்கள் கிரெபுசானம் செய்தியாளர்களையும் மாதர் படங்களையும் பல்வேறு பின்னணியிலிருந்து வரும் மக்களுக்கு, குறிப்பாக மலையாளிகள் அல்லாதவர்களுக்கு பகிர்ந்து, தங்கள் மிஷனரி பணியை வலுப்படுத்தினர். அவர்கள் சாட்சியம் ஒப்பந்தம் ஆழமான உள்ளார்ந்த மாற்றம், ஒப்படைப்பு மற்றும் கடவுளின் காலத்தில் நம்பிக்கையை கொண்டு வருகிறது என்று வலியுறுத்தியது. அவர்கள் குடும்பத்தை அதிசயங்களால் ஆசீர்வதித்தது үшін இயேசு மற்றும் மாதர் மேரிக்கு பெரிய நன்றி தெரிவித்தனர்.",
  "te": "యునైటెడ్ స్టేట్స్ నుండి లిస్సీ తన మరియు తన కుటుంబం క్రీపుసానమ్ ఒప్పందం ద్వారా పొందిన ఆశీర్వాదాల గురించి తన సాక్ష్యాన్ని పంచుకున్నారు. యూఎస్‌లో వలస ప్రయత్నంలో 18 సంవత్సరాల అడ్డంకుల తరువాత, ఆమె ఈ అభిరుచిని జూన్ 2024లో కెనడాలో ఒప్పంద రిట్రీట్ సమయంలో మదర్ మేరీకి అప్పగించారు. ప్రార్థన మార్గదర్శకత్వంలో, ఆమె అమెరికా ఎంబసీకి ఒక సాదా ఇమెయిల్ రాశారు, అది అద్భుతంగా ఆమె పేపర్‌వర్క్‌ను వేగవంతం చేసింది మరియు మూడు నెలల్లో ఆమె కుటుంబానికి యుఎస్ గ్రీన్ కార్డులు ఇచ్చింది.\n\nఆమె భర్త, కనడాలో అస్థిరమైన ఉద్యోగాల్లో ఎనిమిది సంవత్సరాల పాటు కష్టపడినవాడు, ఒప్పంద ప్రార్థన తర్వాత ఒక శాశ్వత స్థానాన్ని పొందాడు. ఈ బాహ్య ఆశీర్వాదాల వెనుక, ఒప్పందం వారి కుటుంబాన్ని ఆధ్యాత్మికంగా మార్చింది, ఇతరులను క్షమించడానికి, ప్రేమించడానికి, అంగీకరించడానికి సహాయపడింది. లిస్సీ తన నర్సింగ్ పనిలో మరింత సహానుభూతిని అనుభవించారు.\n\nభర్త యేసుదాస్‌తో కలిసి, వారు వివిధ నేపథ్యాల నుండి వచ్చే ప్రజలకు, ముఖ్యంగా నాన్-మలయాళీలకు క్రీపుసానమ్ న్యూస్‌లెటర్లు మరియు మదర్ ఫోటోలు పంపిణీ చేస్తూ తమ మిషనరీ పనిని బలపరిచారు. వారి సాక్ష్యం ఒప్పందం లోతైన అంతర్గత మార్పు, సమర్పణ, మరియు దేవుని సమయంపై విశ్వాసం తెస్తుందని వివరించింది. వారు తమ కుటుంబాన్ని ఆశీర్వదించినందుకు యేసు మరియు మదర్ మేరీకి అపారమైన కృతజ్ఞతలు తెలిపారు.",
  "fr": "Lissy des États-Unis a partagé son témoignage sur les bénédictions qu’elle et sa famille ont reçues grâce au pacte Kreupasanam. Après 18 ans d’obstacles pour migrer aux États-Unis, elle a confié cette intention à la Mère Marie lors d’une retraite de pacte au Canada en juin 2024. Guidée par la prière, elle a écrit un simple e-mail à l’ambassade des États-Unis, qui a miraculeusement accéléré ses démarches et accordé à sa famille des cartes vertes américaines en trois mois.\n\nSon mari, qui avait connu des emplois instables au Canada pendant huit ans, a obtenu un poste permanent après leur prière de pacte. Au-delà de ces bénédictions externes, le pacte a transformé spirituellement leur famille, les aidant à pardonner, aimer et accepter les autres plus facilement. Lissy a également ressenti une plus grande compassion dans son travail infirmier.\n\nAvec son mari Yesudas, ils ont renforcé leur travail missionnaire en distribuant des bulletins Kreupasanam et des photos de la Mère à des personnes de divers horizons, en particulier des non-malayalis. Leur témoignage a souligné que le pacte apporte un profond changement intérieur, la remise de soi et la foi dans le temps de Dieu. Ils ont exprimé une immense gratitude envers Jésus et la Mère Marie pour avoir béni leur famille par des miracles."
},
  "subtitles": "/assets/testimony/09aug.json"
}
,{
  "id": 18,
  "title": {
"en": "Faith That Moves Heaven",
"bn": "আস্থা যা স্বর্গকে সরায়",
"zh": "信仰感动天堂",
"hi": "विश्वास जो स्वर्ग को हिला देता है",
"kn": "ಆಸ್ಥೆ ಆಕಾಶವನ್ನು ಚಲಿಸುತ್ತದೆ",
"mr": "विश्वास जो स्वर्ग हलवतो",
"es": "Fe que Mueve el Cielo",
"ta": "வானத்தை நகர்த்தும் நம்பிக்கை",
"te": "ఆకాశాన్ని కదిలించే విశ్వాసం",
"fr": "La Foi Qui Bouleverse le Ciel"
},

  "date": "August 10, 2025",
  "video": "https://youtu.be/JyT1ecqlKUA?si=E_7nYz85bEGP2j0Z",
 "content":{
  "en": "Lissy from Kallada Parish in Kollam shared her testimony about the blessings she and her family received through their devotion to the Blessed Mother and the Kreupasanam covenant. Although she initially made the covenant in 2018, she did not renew it after three months but continued to pray and encourage others to do so. After COVID, her youngest brother developed lumps in his neck that were initially misdiagnosed. The fear escalated when doctors suspected cancer, and the family faced immense tension. Lissy prayed intensely, asking the Blessed Mother to protect her brother, promising to give testimony if he was spared.\n\nThrough persistent prayer, faith, and following medical advice, her brother’s tests ultimately came back negative, free of any disease. Lissy also experienced personal blessings, including healing for her children from recurring health issues through the use of holy oil, acquiring a car, and purchasing land unexpectedly. She emphasizes how devotion, prayer, and the use of covenant articles brought tangible protection, guidance, and miracles into her family’s life.\n\nBeyond personal miracles, Lissy actively shares the blessings she received by distributing Kreupasanam newsletters and assisting the sick through the prayer group. She highlights the importance of faith, devotion to the Blessed Mother, and remaining close to Jesus, noting that children’s hearts are pure and receptive to grace. Her story exemplifies how prayer, trust in divine intervention, and charitable acts can lead to spiritual and material blessings, inspiring others to deepen their faith.\n",
  "bn": "কল্লামের কালাদা প্যারিশের লিসি তার সাক্ষ্য শেয়ার করেছেন যে, কীভাবে তিনি এবং তার পরিবার মা মারির প্রতি ভক্তি এবং ক্রেউপাসানম চুক্তির মাধ্যমে আশীর্বাদ পেয়েছেন। যদিও তিনি ২০১৮ সালে চুক্তিটি করেছিলেন, তিন মাস পর তা নবায়ন করেননি কিন্তু তিনি প্রার্থনা চালিয়ে যান এবং অন্যদেরও প্রার্থনা করার জন্য উৎসাহিত করেন। কোভিডের পরে, তার সবচেয়ে ছোট ভাইয়ের ঘাড়ে ফোলা দেখা দেয় যা প্রথমে ভুলভাবে নির্ণয় করা হয়। ডাক্তাররা ক্যান্সার সন্দেহ করার সময় ভয় বেড়ে যায় এবং পরিবার অত্যন্ত চাপে পড়ে। লিসি তীব্রভাবে প্রার্থনা করেন, মা মারিকে তার ভাইকে রক্ষা করার জন্য অনুরোধ করেন, প্রতিজ্ঞা করেন যে যদি সে বাঁচে তবে সাক্ষ্য দেবেন।\n\nঅবিরাম প্রার্থনা, বিশ্বাস এবং চিকিৎসকের পরামর্শ মেনে, তার ভাইয়ের পরীক্ষা শেষ পর্যন্ত নেগেটিভ আসে, কোনো রোগ নেই। লিসি ব্যক্তিগত আশীর্বাদও পেয়েছেন, যার মধ্যে রয়েছে পবিত্র তেল ব্যবহার করে তার সন্তানদের পুনরাবৃত্ত স্বাস্থ্য সমস্যার নিরাময়, একটি গাড়ি ক্রয় এবং অপ্রত্যাশিতভাবে জমি কেনা। তিনি জোর দিয়ে বলেন যে ভক্তি, প্রার্থনা এবং চুক্তি সামগ্রীর ব্যবহার তার পরিবারের জীবনে দৃশ্যমান সুরক্ষা, দিকনির্দেশনা এবং চমকপ্রদ ঘটনা এনেছে।\n\nব্যক্তিগত চমকপ্রদ ঘটনার বাইরে, লিসি ক্রেউপাসানম নিউজলেটার বিতরণ এবং প্রার্থনা গ্রুপের মাধ্যমে অসুস্থদের সাহায্য করার মাধ্যমে তার প্রাপ্ত আশীর্বাদ সক্রিয়ভাবে শেয়ার করেন। তিনি বিশ্বাসের, মা মারির প্রতি ভক্তি এবং যীশুর কাছাকাছি থাকার গুরুত্ব তুলে ধরেন, উল্লেখ করে যে শিশুদের হৃদয় বিশুদ্ধ এবং কৃপার জন্য গ্রহণযোগ্য। তার গল্পটি দেখায় কিভাবে প্রার্থনা, দিব্য হস্তক্ষেপে বিশ্বাস এবং দানশীল কার্যকলাপ আত্মিক এবং ভৌত আশীর্বাদে পৌঁছাতে পারে, যা অন্যদের বিশ্বাস গভীর করার জন্য অনুপ্রাণিত করে।\n",
  "zh": "来自科勒姆卡拉达教区的丽西分享了她和家人通过对圣母的虔诚以及克鲁帕萨南契约所获得的祝福的见证。尽管她在2018年最初立下了契约，但三个月后并未续约，但她仍然继续祈祷并鼓励他人也这样做。COVID之后，她最小的弟弟颈部出现了肿块，最初被误诊。当医生怀疑癌症时，恐惧加剧，家庭面临巨大压力。丽西虔诚祈祷，请圣母保护她的弟弟，并承诺如果弟弟平安，她将作证。\n\n通过持续的祈祷、信仰以及遵循医疗建议，她弟弟的检查结果最终为阴性，没有任何疾病。丽西也获得了个人祝福，包括使用圣油治愈孩子反复出现的健康问题、购买汽车以及意外购买土地。她强调虔诚、祈祷以及契约物品的使用为家庭生活带来了实际的保护、指导和奇迹。\n\n除了个人奇迹外，丽西还通过分发克鲁帕萨南通讯和帮助病人来积极分享她所获得的祝福。她强调信仰、对圣母的虔诚以及与耶稣保持亲近的重要性，并指出儿童的心是纯洁且能接受恩典的。她的故事表明，祈祷、信任神圣干预以及慈善行为可以带来精神和物质上的祝福，激励他人加深信仰。\n",
  "hi": "कोल्लम के कल्लड़ा पैरीश की लिसी ने अपने और अपने परिवार द्वारा धन्य माँ और क्रेउपासानम संधि के प्रति अपनी भक्ति के माध्यम से प्राप्त आशीर्वाद के बारे में अपनी गवाही साझा की। हालांकि उन्होंने 2018 में संधि बनाई थी, उन्होंने तीन महीने बाद इसे नवीनीकृत नहीं किया, लेकिन उन्होंने प्रार्थना जारी रखी और दूसरों को भी ऐसा करने के लिए प्रोत्साहित किया। COVID के बाद, उनके सबसे छोटे भाई की गर्दन में गांठें उभरीं, जिन्हें शुरू में गलत निदान किया गया था। जब डॉक्टरों को कैंसर का संदेह हुआ, तो डर बढ़ गया और परिवार भारी तनाव में था। लिसी ने तीव्र प्रार्थना की, धन्य माता से अपने भाई की रक्षा करने का अनुरोध किया, और वादा किया कि यदि वह सुरक्षित रहे तो गवाही देंगी।\n\nलगातार प्रार्थना, विश्वास और चिकित्सा सलाह का पालन करने के बाद, उनके भाई की जांच का परिणाम अंततः नकारात्मक आया, किसी भी बीमारी से मुक्त। लिसी ने व्यक्तिगत आशीर्वाद भी अनुभव किए, जिनमें बच्चों के बार-बार होने वाली स्वास्थ्य समस्याओं का पवित्र तेल से उपचार, एक कार खरीदना और अप्रत्याशित रूप से जमीन खरीदना शामिल है। वह जोर देती हैं कि भक्ति, प्रार्थना और संधि सामग्रियों के उपयोग ने उनके परिवार के जीवन में मूर्त सुरक्षा, मार्गदर्शन और चमत्कार लाए।\n\nव्यक्तिगत चमत्कारों के अलावा, लिसी सक्रिय रूप से उन आशीर्वादों को साझा करती हैं जो उन्होंने क्रेउपासानम समाचार पत्र वितरित करके और प्रार्थना समूह के माध्यम से बीमारों की सहायता करके प्राप्त किए। वह विश्वास, धन्य माता के प्रति भक्ति और यीशु के करीब रहने के महत्व को उजागर करती हैं, यह बताते हुए कि बच्चों के दिल शुद्ध और कृपा के प्रति ग्रहणशील होते हैं। उनकी कहानी यह दिखाती है कि प्रार्थना, दिव्य हस्तक्षेप पर विश्वास और दानशील कार्य आत्मिक और भौतिक आशीर्वाद ला सकते हैं, जो दूसरों को अपने विश्वास को गहरा करने के लिए प्रेरित करता है।\n",
  "kn": "ಕೊಲ್ಲಂನ ಕಾಲ್ಲಡಾ ಪ್ಯಾರಿಷ್‌ನ ಲಿಸ್ಸಿ, ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಕ್ರೆಉಪಾಸಾನಂ ಒಪ್ಪಂದದ ಪ್ರೀತಿಯ ಮೂಲಕ ಅವರು ಮತ್ತು ಅವರ ಕುಟುಂಬವು ಪಡೆದ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ತಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡರು. ಅವರು 2018 ರಲ್ಲಿ ಒಪ್ಪಂದ ಮಾಡಿದರು, ಆದರೆ ಮೂರು ತಿಂಗಳು ನಂತರ ನವೀಕರಿಸಿಲ್ಲ, ಆದರೆ ಅವರು ಪ್ರಾರ್ಥನೆ ಮುಂದುವರೆಸಿದರು ಮತ್ತು ಇತರರಿಗೂ ಪ್ರಾರ್ಥಿಸಲು ಉತ್ತೇಜಿಸಿದರು. COVID ನಂತರ, ಅವರ ಕನಿಷ್ಠ ತಮ್ಮ ಜಠರದಲ್ಲಿ ಗುಬ್ಬೆಗಳು ಮೂಡಿದವು, ಅವು ಆರಂಭದಲ್ಲಿ ತಪ್ಪು ದೃಢೀಕರಣಗೊಂಡವು. ವೈದ್ಯರು ಕ್ಯಾನ್ಸರ್ ಅನುಮಾನಿಸಿದಾಗ ಭಯ ಹೆಚ್ಚಾಯಿತು, ಮತ್ತು ಕುಟುಂಬ ಭಾರೀ ಒತ್ತಡದಲ್ಲಿತ್ತು. ಲಿಸ್ಸಿ ತೀವ್ರವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು, ತಮ್ಮ ತಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಕೇಳಿದರು ಮತ್ತು ಅವರು ಉಳಿದರೆ ಸಾಕ್ಷ್ಯ ನೀಡಲು ವಾಗ್ದಾನಿಸಿದರು.\n\nನಿರಂತರ ಪ್ರಾರ್ಥನೆ, ನಂಬಿಕೆ ಮತ್ತು ವೈದ್ಯಕೀಯ ಸಲಹೆ ಅನುಸರಿಸಿದ ನಂತರ, ಅವರ ತಮ್ಮನ ಪರೀಕ್ಷೆಗಳು ಕೊನೆಗೆ ಋಣಾತ್ಮಕವಾಗಿ ಬಂದವು, ಯಾವುದೇ ರೋಗವಿಲ್ಲ. ಲಿಸ್ಸಿ ವೈಯಕ್ತಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಕೂಡ ಅನುಭವಿಸಿದರು, ಇದರಲ್ಲಿ ಪವಿತ್ರ ಎಣ್ಣೆ ಬಳಸಿ ತಮ್ಮ ಮಕ್ಕಳ ಪುನರಾವರ್ತಿತ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳಿಗೆ ಚಿಕಿತ್ಸೆ, ಕಾರು ಖರೀದಿ ಮತ್ತು ಅಸಂಖ್ಯಾತವಾಗಿ ಭೂಮಿಯನ್ನು ಖರೀದಿಸುವುದು ಸೇರಿದೆ. ಅವರು ಭಕ್ತಿ, ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಒಪ್ಪಂದ ವಸ್ತುಗಳ ಬಳಕೆ ಕುಟುಂಬದ ಜೀವನದಲ್ಲಿ ಸ್ಪಷ್ಟವಾದ ರಕ್ಷಣೆ, ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಅದ್ಭುತಗಳನ್ನು ತಂದಿತು ಎಂದು ಒತ್ತಿಸಿದ್ದಾರೆ.\n\nವೈಯಕ್ತಿಕ ಅದ್ಭುತಗಳ ಹೊರತು, ಲಿಸ್ಸಿ ಅವರು ಪಡೆದ ಆಶೀರ್ವಾದಗಳನ್ನು ಕ್ರೆಉಪಾಸಾನಂ ನ್ಯೂಸ್‌ಲೆಟರ್‌ಗಳನ್ನು ಹಂಚುವುದರಿಂದ ಮತ್ತು ಪ್ರಾರ್ಥನಾ ಗುಂಪಿನ ಮೂಲಕ ರೋಗಿಗಳನ್ನು ಸಹಾಯ ಮಾಡುವ ಮೂಲಕ ಸಕ್ರಿಯವಾಗಿ ಹಂಚುತ್ತಾರೆ. ಅವರು ನಂಬಿಕೆ, ಪವಿತ್ರ ತಾಯಿಯ ಪ್ರೀತಿಯು ಮತ್ತು ಯೇಸುಗೆ ಹತ್ತಿರವಾಗಿರುವ ಮಹತ್ವವನ್ನು ಹೇರಳಿಸುತ್ತಾರೆ, ಮಕ್ಕಳ ಹೃದಯಗಳು ಶುದ್ಧವಾಗಿದ್ದು ಕೃಪೆಗೆ ಸ್ವೀಕಾರ್ಯವಾಗಿವೆ ಎಂದು ಸೂಚಿಸುತ್ತಾರೆ. ಅವರ ಕಥೆ ಪ್ರಾರ್ಥನೆ, ದಿವ್ಯ ಹಸ್ತಕ್ಷೇಪದ ಮೇಲೆ ನಂಬಿಕೆ ಮತ್ತು ಧರ್ಮಪರ ಕಾರ್ಯಗಳಿಂದ ಆಧ್ಯಾತ್ಮಿಕ ಮತ್ತು ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳು ಹೇಗೆ ಬರಬಹುದು ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ, ಇತರರನ್ನು ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಗಟ್ಟಿಗೊಳಿಸಲು ಪ್ರೇರೇಪಿಸುತ್ತದೆ.\n",
  "mr": "कोल्लममधील कल्लाडा पॅरिशची लिसी यांनी पवित्र आई आणि क्रेउपासानम कराराबद्दलच्या भक्तीमुळे ती आणि तिच्या कुटुंबाला मिळालेल्या आशीर्वादाबद्दल आपली गवाही सांगितली. जरी तिने 2018 मध्ये करार केला, तरी तीन महिन्यांनंतर ती नवीनीकरण केले नाही, परंतु तिने प्रार्थना सुरू ठेवली आणि इतरांनाही असे करण्यासाठी प्रोत्साहित केले. COVID नंतर, तिच्या लहान भावाच्या गळ्यात फुंगळे आले, ज्यांचे प्रथम चुकीचे निदान झाले. डॉक्टरांनी कर्करोगाचा संशय व्यक्त केल्यावर भीती वाढली आणि कुटुंब प्रचंड ताणात आले. लिसीने तीव्र प्रार्थना केली, पवित्र आईला तिच्या भावाचे रक्षण करण्याची विनंती केली आणि तो वाचला तर गवाही देण्याचे वचन दिले.\n\nसतत प्रार्थना, श्रद्धा आणि वैद्यकीय सल्ल्याचे पालन केल्यावर, तिच्या भावाच्या तपासण्या अखेरीस नकारात्मक आल्या, कोणत्याही रोगाशिवाय. लिसीने वैयक्तिक आशीर्वादही अनुभवले, ज्यात पवित्र तेलाचा वापर करून तिच्या मुलांच्या पुनरावृत्ती आरोग्य समस्यांचे उपचार, गाडी खरेदी करणे आणि अनपेक्षितरीत्या जमीन खरेदी करणे यांचा समावेश होता. ती ठामपणे सांगते की भक्ती, प्रार्थना आणि कराराच्या वस्तूंचा वापर तिच्या कुटुंबाच्या जीवनात ठोस संरक्षण, मार्गदर्शन आणि चमत्कार आणला.\n\nवैयक्तिक चमत्कारांव्यतिरिक्त, लिसी सक्रियपणे त्या आशीर्वादांना क्रेउपासानम न्यूजलेटर वितरित करून आणि प्रार्थना गटाद्वारे आजारांना मदत करून सामायिक करते. ती श्रद्धा, पवित्र आईसाठी भक्ती आणि येशूच्या जवळ राहण्याचे महत्त्व अधोरेखित करते, असे सांगून की मुलांचे हृदय शुद्ध आणि कृपेच्या स्वीकार्यास पात्र आहे. तिची कथा दाखवते की प्रार्थना, दैवी हस्तक्षेपावर विश्वास आणि दातृत्वाचे कार्य कसे आत्मिक आणि भौतिक आशीर्वाद मिळवू शकते, ज्यामुळे इतरांना त्यांचा विश्वास घट्ट करण्यासाठी प्रेरणा मिळते.\n",
  "es": "Lissy, de la Parroquia de Kallada en Kollam, compartió su testimonio sobre las bendiciones que ella y su familia recibieron a través de su devoción a la Santísima Madre y al convenio de Kreupasanam. Aunque inicialmente hizo el convenio en 2018, no lo renovó después de tres meses, pero continuó orando y animando a otros a hacerlo. Después del COVID, su hermano menor desarrolló bultos en el cuello que inicialmente fueron mal diagnosticados. El miedo se intensificó cuando los médicos sospecharon cáncer y la familia enfrentó una gran tensión. Lissy rezó intensamente, pidiendo a la Santísima Madre que protegiera a su hermano, prometiendo dar testimonio si se salvaba.\n\nA través de la oración persistente, la fe y siguiendo el consejo médico, los exámenes de su hermano finalmente resultaron negativos, sin ninguna enfermedad. Lissy también experimentó bendiciones personales, incluyendo la curación de sus hijos de problemas de salud recurrentes mediante el uso de aceite sagrado, la adquisición de un automóvil y la compra inesperada de un terreno. Ella enfatiza cómo la devoción, la oración y el uso de los artículos del convenio trajeron protección tangible, orientación y milagros a la vida de su familia.\n\nMás allá de los milagros personales, Lissy comparte activamente las bendiciones que recibió distribuyendo boletines de Kreupasanam y ayudando a los enfermos a través del grupo de oración. Destaca la importancia de la fe, la devoción a la Santísima Madre y mantenerse cerca de Jesús, señalando que los corazones de los niños son puros y receptivos a la gracia. Su historia ejemplifica cómo la oración, la confianza en la intervención divina y los actos caritativos pueden conducir a bendiciones espirituales y materiales, inspirando a otros a profundizar su fe.\n",
  "ta": "கொல்லம் மாவட்டத்தின் காலாடா பாசறை லிஸ்ஸி, புனித தாயாருக்கும் கிரேஉபாசானம் ஏற்பாட்டுக்கும் அவர்களது பக்தியின் மூலம் பெற்ற ஆசீர்வாதங்களைப் பற்றிய தனது சாட்சி பகிர்ந்தார். 2018-ல் அவர் ஆரம்பத்தில் ஏற்பாடு செய்திருந்தாலும், மூன்று மாதங்களுக்குப் பிறகு அதை புதுப்பிக்கவில்லை, ஆனால் அவர் பிரார்த்தனை தொடர்ந்தார் மற்றும் மற்றவர்களையும் அதேபோல செய்ய ஊக்கப்படுத்தினார். COVID பிறகு, அவரது மிகச் சிறிய சகோதரியின் கழுத்தில் குழாய் வந்தது, முதலில் தவறான التشخیص செய்யப்பட்டு. டாக்டர்கள் புற்றுநோய் சந்தேகம் செய்யும்போது, குடும்பம் மிகுந்த மன அழுத்தத்தில் இருந்தது. லிஸ்ஸி தீவிரமாக பிரார்த்தனை செய்தார், புனித தாயாரிடம் அவரது சகோதரியை காப்பாற்ற வேண்டுமென கேட்டார், அவர் உயிருடன் இருந்தால் சாட்சி வழங்குவதாக வாக்குறுதி அளித்தார்.\n\nதீர்மானமான பிரார்த்தனை, விசுவாசம் மற்றும் மருத்துவ ஆலோசனையை பின்பற்றுவதன் மூலம், அவரது சகோதரியின் பரிசோதனைகள் இறுதியில் நெகட்டிவ் ஆகி, எந்த நோயும் இல்லை. லிஸ்ஸி தனிப்பட்ட ஆசீர்வாதங்களையும் அனுபவித்தார், அதில் புனித எண்ணெயைப் பயன்படுத்தி தனது குழந்தைகளின் மீண்டும் தோன்றும் சுகாதார பிரச்சனைகளுக்கு சிகிச்சை அளித்தல், கார் வாங்குதல் மற்றும் எதிர்பாராத நிலம் வாங்குதல் அடங்கும். அவர் பக்தி, பிரார்த்தனை மற்றும் ஏற்பாட்டு பொருட்களின் பயன்பாடு தனது குடும்பத்தின் வாழ்க்கையில் தெளிவான பாதுகாப்பு, வழிகாட்டுதல் மற்றும் அதிசயங்களை கொண்டுவருவதாக வலியுறுத்துகிறார்.\n\nதனிப்பட்ட அதிசயங்களைத் தவிர, லிஸ்ஸி பெற்ற ஆசீர்வாதங்களை கிரேஉபாசானம் செய்திமடல்கள் பகிர்ந்து, பிரார்த்தனை குழுமத்தின் மூலம் நோயாளிகளை உதவுவதன் மூலம் செயலில் பகிர்ந்து வருகின்றார். அவர் விசுவாசம், புனித தாயாருக்கு பக்தி மற்றும் இயேசுவை நெருங்கி வாழ்வது முக்கியம் என்பதை எடுத்துக்காட்டுகிறார், குழந்தைகளின் இதயங்கள் தூய்மையானவை மற்றும் கிருபைக்கு ஏற்றவை என்று குறிப்பிட்டார். அவரது கதை, பிரார்த்தனை, தெய்வீக கைட்சி மீது நம்பிக்கை மற்றும் பண்பான செயல்கள் ஆவியான மற்றும் பொருட்மொழி ஆசீர்வாதங்களுக்கு வழிகாட்டும் என்பதை வெளிப்படுத்துகிறது, மற்றவர்களை தங்களது நம்பிக்கையை ஆழப்படுத்துவதற்கு ஊக்குவிக்கிறது.\n",
  "te": "కొల్లం జిల్లాలోని కాల్లాడా పారిష్ నుండి లిస్సి, పుణ్య తల్లి మరియు క్రెఉపాసానం ఒప్పందానికి సంబంధించిన భక్తి ద్వారా ఆమె మరియు ఆమె కుటుంబం పొందిన ఆశీర్వాదాల గురించి తన సాక్ష్యాన్ని పంచుకున్నారు. 2018లో ప్రారంభంలో ఆమె ఒప్పందం చేసుకున్నారు, కానీ మూడు నెలల తర్వాత దాన్ని నవీకరించలేదు, అయితే ఆమె ప్రార్థన కొనసాగించేది మరియు ఇతరులను కూడా అదే చేయమని ప్రేరేపించారు. COVID తర్వాత, ఆమె చిన్న తమ్ముడి గుండ్రంగి మెడలో గడ్డులు ఏర్పడ్డాయి, మొదట తప్పుగా నిర్ధారణ చేయబడ్డాయి. డాక్టర్లు క్యాన్సర్ అనుమానం వ్యక్తం చేసినప్పుడు భయం పెరిగింది, కుటుంబం తీవ్రమైన ఒత్తిడిలో పడింది. లిస్సి తీవ్రంగా ప్రార్థించగా, పుణ్య తల్లిని తన తమ్ముడిని రక్షించమని అడిగారు, అతను రక్షించబడితే సాక్ష్యం ఇవ్వమని ప్రతిజ్ఞ చేశారు.\n\nస్థిరమైన ప్రార్థన, విశ్వాసం మరియు వైద్య సలహాను అనుసరించడం ద్వారా, ఆమె తమ్ముడి పరీక్షలు చివరికి నెగటివ్‌గా వచ్చాయి, ఏ రకమైన వ్యాధి లేదు. లిస్సి వ్యక్తిగత ఆశీర్వాదాలను కూడా అనుభవించారు, అందులో పవిత్ర ఆయిల్ ఉపయోగించి తన పిల్లల పునరావృత ఆరోగ్య సమస్యలకు చికిత్స, కారు పొందడం మరియు అనూహ్యంగా భూమిని కొనుగోలు చేయడం ఉంది. ఆమె భక్తి, ప్రార్థన మరియు ఒప్పంద వస్తువుల వినియోగం ఆమె కుటుంబ జీవితంలో స్పష్టమైన రక్షణ, మార్గనిర్దేశం మరియు అద్భుతాలను తెచ్చిందని ભારంగా చెప్పింది.\n\nవ్యక్తిగత అద్భుతాల బయట, లిస్సి ఆమె పొందిన ఆశీర్వాదాలను క్రెఉపాసానం వార్తాపత్రికలను పంపిణీ చేసి, ప్రార్థనా గ్రూప్ ద్వారా రోగులను సహాయం చేయడం ద్వారా సక్రియంగా పంచుకుంటారు. ఆమె విశ్వాసం, పుణ్య తల్లికి భక్తి మరియు యేసువుకు దగ్గరగా ఉండటం యొక్క ప్రాముఖ్యతను హైలైట్ చేస్తారు, చిన్న పిల్లల హృదయాలు పవిత్రంగా మరియు కృపకు స్వీకారమైనవని సూచిస్తారు. ఆమె కథ, ప్రార్థన, దైవహస్తక్షేపంపై విశ్వాసం మరియు దాతృత్వ చర్యలు ఆధ్యాత్మిక మరియు భౌతిక ఆశీర్వాదాలకు ఎలా దారితీస్తాయో చూపిస్తుంది, ఇతరులను వారి విశ్వాసాన్ని లోతుగా చేసుకోవడానికి ప్రేరేపిస్తుంది.\n",
  "fr": "Lissy de la paroisse de Kallada à Kollam a partagé son témoignage sur les bénédictions qu'elle et sa famille ont reçues grâce à leur dévotion à la Sainte Mère et au covenant de Kreupasanam. Bien qu'elle ait initialement conclu le covenant en 2018, elle ne l'a pas renouvelé après trois mois mais a continué à prier et à encourager les autres à le faire. Après le COVID, le plus jeune frère de Lissy a développé des nodules dans le cou, initialement mal diagnostiqués. La peur a augmenté lorsque les médecins ont suspecté un cancer et la famille a fait face à une grande tension. Lissy a prié intensément, demandant à la Sainte Mère de protéger son frère, promettant de témoigner s'il était épargné.\n\nGrâce à une prière persistante, à la foi et au suivi des conseils médicaux, les tests de son frère se sont finalement révélés négatifs, sans aucune maladie. Lissy a également reçu des bénédictions personnelles, notamment la guérison de ses enfants de problèmes de santé récurrents grâce à l'huile sainte, l'acquisition d'une voiture et l'achat de terrains de manière inattendue. Elle souligne comment la dévotion, la prière et l'utilisation des articles du covenant ont apporté une protection tangible, des conseils et des miracles dans la vie de sa famille.\n\nAu-delà des miracles personnels, Lissy partage activement les bénédictions qu'elle a reçues en distribuant les newsletters de Kreupasanam et en aidant les malades par le biais du groupe de prière. Elle souligne l'importance de la foi, de la dévotion à la Sainte Mère et de rester proche de Jésus, notant que le cœur des enfants est pur et réceptif à la grâce. Son histoire montre comment la prière, la confiance dans l'intervention divine et les actes de charité peuvent conduire à des bénédictions spirituelles et matérielles, inspirant les autres à approfondir leur foi.\n"
},
  "subtitles": "/assets/testimony/10aug.json"
}
,{
  "id": 19,
  "title": {
  "en": "Mother's Guiding Hand",
  "bn": "মায়ের পথপ্রদর্শক হাত",
  "zh": "母亲的引导之手",
  "hi": "माँ का मार्गदर्शक हाथ",
  "kn": "ತಾಯಿಯ ಮಾರ್ಗದರ್ಶನ ಕೈ",
  "mr": "आईचा मार्गदर्शक हात",
  "es": "La Mano Guía de la Madre",
  "ta": "தாயின் வழிகாட்டும் கை",
  "te": "తల్లి మార్గదర్శక చేయి",
  "fr": "La Main Guidante de la Mère"
},

  "date": "August 11, 2025",
  "video": "https://youtu.be/dHdMtBCGOmc?si=wHGBk6ytuLueLlXL",
 "content":{
  "en": "Michael from Punnapra shared his profound experience of faith and divine intervention through the Marian Covenant at Kreupasanam. Initially hesitant to visit the place despite repeated encouragement, he finally took the covenant on August 4, 2024, during a period of intense family crisis. His wife contracted H1N1 while pregnant, his mother was hospitalized, and there was no adequate medical support or bystander assistance. Facing helplessness and exhaustion, Michael began praying faithfully, following the covenant’s instructions, even while confined to hospital corridors.\n\nThrough unwavering prayer and the grace of the Holy Mother, Michael’s wife’s health gradually improved, and she delivered a healthy baby boy naturally despite earlier complications. Michael also witnessed broader blessings: his financial situation stabilized, he resumed work, received unexpected support from his siblings, and acquired land for their church. Beyond material or personal gains, he felt a profound transformation in character, learning patience, humility, and the recognition that human effort alone cannot solve life’s crises.\n\nMichael now regularly renews the covenant, shares his testimony with others, and helps those in need, even with minimal resources. He attributes all blessings—including the safety of his family, the health of his wife and child, and personal and financial restoration—to the intervention of the Holy Mother and Jesus. His experience underscores faith, sacrifice, and service, inspiring others to trust in God and witness the transformative power of the Marian Covenant.",
  "bn": "পন্নাপ্রার মাইকেল মারিয়ান চুক্তির মাধ্যমে ক্ৰেউপাসানামে বিশ্বাস এবং দেৱীয় হস্তক্ষেপের গভীর অভিজ্ঞতা শেয়ার করেছেন। প্রথমে বারবার উৎসাহের পরও তিনি স্থানে যেতে দ্বিধা করছিলেন, তবে অবশেষে ৪ আগস্ট ২০২৪ তারিখে চুক্তি গ্রহণ করেন, যখন পরিবারে বড় সংকট চলছিল। তার স্ত্রী গর্ভবতী অবস্থায় H1N1 এ আক্রান্ত হন, তার মা হাসপাতালে ভর্তি ছিলেন, এবং পর্যাপ্ত চিকিৎসা সহায়তা বা সহচর ছিলেন না। অসহায়তা এবং ক্লান্তির মধ্যে, মাইকেল চুক্তির নির্দেশাবলী অনুসরণ করে বিশ্বাসের সঙ্গে প্রার্থনা শুরু করেন, এমনকি হাসপাতালে করিডোরে অবস্থানকালে।\n\nঅবিচল প্রার্থনা এবং পবিত্র মাতার করুণা দ্বারা, মাইকেলের স্ত্রীর স্বাস্থ্য ধীরে ধীরে উন্নতি পায়, এবং তিনি স্বাভাবিকভাবে সুস্থ একটি ছেলে সন্তান জন্ম দেন। মাইকেল আরও বিস্তৃত আশীর্বাদ প্রত্যক্ষ করেন: তার আর্থিক পরিস্থিতি স্থিতিশীল হয়, তিনি পুনরায় কাজ শুরু করেন, অপ্রত্যাশিত সহায়তা পান তার ভাইবোনদের থেকে, এবং তাদের চার্চের জন্য জমি অর্জন করেন। ব্যক্তিগত বা ভৌত লাভের বাইরে, তিনি চরিত্রে গভীর পরিবর্তন অনুভব করেন, ধৈর্য, নম্রতা শেখেন এবং মানব প্রচেষ্টা একা জীবনের সংকট সমাধান করতে পারে না তা উপলব্ধি করেন।\n\nমাইকেল এখন নিয়মিত চুক্তি নবায়ন করেন, অন্যদের সঙ্গে তার সাক্ষ্য শেয়ার করেন, এবং অল্প সম্পদ থাকা সত্ত্বেও তাদের সাহায্য করেন। তিনি সমস্ত আশীর্বাদ—পরিবারের নিরাপত্তা, স্ত্রীর ও সন্তানের স্বাস্থ্য, এবং ব্যক্তিগত ও আর্থিক পুনঃস্থাপন—পবিত্র মা ও যীশুর হস্তক্ষেপের ফলাফল হিসেবে গণ্য করেন। তার অভিজ্ঞতা বিশ্বাস, ত্যাগ এবং সেবার গুরুত্ব নির্দেশ করে, অন্যদের ঈশ্বরের প্রতি বিশ্বাস রাখতে এবং মারিয়ান চুক্তির রূপান্তরমূলক শক্তি প্রত্যক্ষ করতে অনুপ্রাণিত করে।",
  "zh": "来自Punnapra的Michael分享了他通过Kreupasanam的圣母契约获得信仰和神圣干预的深刻经历。尽管多次被鼓励，他最初对前往此地心存犹豫，但最终在2024年8月4日，在家庭危机期间，他接受了契约。他的妻子在怀孕期间感染了H1N1，他的母亲住院，而且没有足够的医疗支持或陪护。在无助和疲惫中，Michael始终如一地祈祷，遵循契约的指示，即使被限制在医院走廊中。\n\n通过坚定的祈祷和圣母的恩典，Michael妻子的健康逐渐恢复，她顺利自然地生下了一个健康的男婴。Michael还见证了更广泛的祝福：他的经济状况稳定，他恢复了工作，得到了兄弟姐妹意外的支持，并为教会获得了土地。超越物质或个人收获，他经历了深刻的人格转变，学会了耐心、谦逊，并认识到单靠人力无法解决生活的危机。\n\nMichael现在定期更新契约，与他人分享见证，并在资源有限的情况下帮助有需要的人。他将所有的祝福——包括家人的安全、妻子和孩子的健康，以及个人和经济的恢复——归功于圣母和耶稣的干预。他的经历强调了信仰、牺牲与服务，激励他人信靠上帝，并见证圣母契约的改变力量。",
  "hi": "पुनाप्र के माइकल ने Kreupasanam में मरियन संधि के माध्यम से विश्वास और दिव्य हस्तक्षेप का अपना गहन अनुभव साझा किया। बार-बार प्रोत्साहन के बावजूद, वह शुरुआत में उस स्थान पर जाने में हिचकिचाए, लेकिन अंततः 4 अगस्त, 2024 को, जब परिवार संकट में था, उन्होंने संधि ली। उनकी पत्नी गर्भावस्था के दौरान H1N1 से पीड़ित थीं, उनकी मां अस्पताल में भर्ती थीं, और पर्याप्त चिकित्सा सहायता या सहायक मौजूद नहीं थे। असहायता और थकावट का सामना करते हुए, माइकल संधि के निर्देशों का पालन करते हुए विश्वासपूर्वक प्रार्थना करने लगे, यहां तक कि अस्पताल की गलियारों में रहते हुए।\n\nअडिग प्रार्थना और पवित्र माता की कृपा से, माइकल की पत्नी का स्वास्थ्य धीरे-धीरे सुधार हुआ, और उन्होंने स्वस्थ पुत्र को प्राकृतिक जन्म दिया। माइकल ने व्यापक आशीर्वाद भी देखा: उनकी वित्तीय स्थिति स्थिर हुई, उन्होंने काम फिर से शुरू किया, अपने भाई-बहनों से अप्रत्याशित समर्थन प्राप्त किया, और अपने चर्च के लिए जमीन हासिल की। भौतिक या व्यक्तिगत लाभ से परे, उन्होंने चरित्र में गहन परिवर्तन अनुभव किया, धैर्य, विनम्रता सीखी, और यह समझा कि केवल मानव प्रयास से जीवन के संकट हल नहीं होते।\n\nमाइकल अब नियमित रूप से संधि का नवीनीकरण करते हैं, दूसरों के साथ अपने अनुभव साझा करते हैं, और न्यूनतम संसाधनों के बावजूद जरूरतमंदों की मदद करते हैं। वह सभी आशीर्वादों—परिवार की सुरक्षा, पत्नी और बच्चे का स्वास्थ्य, और व्यक्तिगत व वित्तीय पुनर्स्थापन—को पवित्र माता और यीशु के हस्तक्षेप का परिणाम मानते हैं। उनका अनुभव विश्वास, बलिदान और सेवा को उजागर करता है, और दूसरों को भगवान पर भरोसा करने तथा मरियन संधि की परिवर्तनकारी शक्ति का साक्षी बनने के लिए प्रेरित करता है।",
  "kn": "ಪುನ್ನಪ್ರಾದಿಂದ ಮೈಕಲ್ ಕ್ರೆಊಪಾಸನಂನಲ್ಲಿ ಮೇರಿಯನ್ ಒಪ್ಪಂದದ ಮೂಲಕ ವಿಶ್ವಾಸ ಮತ್ತು ದೈವೀ ಅಂತರಂಗದ ಪ್ರಗಾಢ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ. ಬಹುಬಾರ ಪ್ರೋತ್ಸಾಹ ನೀಡಿದರೂ ಅವರು ಮೊದಲಿಗೆ ಸ್ಥಳಕ್ಕೆ ಹೋಗಲು ಹಿಂಜರಿದರು, ಆದರೆ ತೀವ್ರ ಕುಟುಂಬ ಸಂಕಟದ ಸಮಯದಲ್ಲಿ 2024 ಆಗಸ್ಟ್ 4ರಂದು ಒಪ್ಪಂದವನ್ನು ತೆಗೆದುಕೊಂಡರು. ಗರ್ಭಿಣಿಯಾದಾಗ ಮೈಕಲ್ ಅವರ ಪತ್ನಿ H1N1 ನಿಂದ ಪೀಡಿತರಾಗಿದರು, ಅವರ ತಾಯಿ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಭರ್ತಿಗೊಂಡಿದ್ದರು, ಮತ್ತು ಸಾಕಷ್ಟು ವೈದ್ಯಕೀಯ ಬೆಂಬಲ ಅಥವಾ ಸಹಾಯಕರು ಇರಲಿಲ್ಲ. ನೆರವಿಲ್ಲದಿಕೆ ಮತ್ತು ಥಕಿತನದ ನಡುವೆ, ಮೈಕಲ್ ವಿಶ್ವಾಸಪೂರ್ವಕವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಒಪ್ಪಂದದ ಸೂಚನೆಗಳನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದರು, ಆಸ್ಪತ್ರೆಯ ಕರಿಡಾರ್‌ಗಳಲ್ಲಿ ಇರಲಾದರೂ.\n\nಅಚಲವಾದ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಯ ಕೃಪೆಯಿಂದ, ಮೈಕಲ್ ಅವರ ಪತ್ನಿಯ ಆರೋಗ್ಯ ಹಂತ ಹಂತವಾಗಿ ಸುಧಾರಿಸಿತು, ಮತ್ತು ಅವರು ಮುಂಚಿನ ಸಮಸ್ಯೆಗಳಿಗೆ ಬರುವುದಿಲ್ಲದಂತೆ ಆರೋಗ್ಯಕರ ಮಗನನ್ನು ಸ್ವಾಭಾವಿಕವಾಗಿ ಹುಟ್ಟಿಸಿದರು. ಮೈಕಲ್ ಹೆಚ್ಚಿನ ಆಶೀರ್ವಾದಗಳನ್ನು ಸಹ ನೋಡಿದರು: ಅವರ ಆರ್ಥಿಕ ಪರಿಸ್ಥಿತಿ ಸ್ಥಿರವಾಯಿತು, ಅವರು ಕೆಲಸವನ್ನು ಪುನಃ ಪ್ರಾರಂಭಿಸಿದರು, ತಮ್ಮ ಅಣ್ಣಾವರ್ಗಳಿಂದ ಅಪ್ರತೀಕ್ಷಿತ ಬೆಂಬಲವನ್ನು ಪಡೆದರು, ಮತ್ತು ತಮ್ಮ ಚರ್ಚಿಗಾಗಿ ಭೂಮಿ ಪಡೆಯಲು ಸಾಧ್ಯವಾಯಿತು. ವಸ್ತುನಿಷ್ಠ ಅಥವಾ ವೈಯಕ್ತಿಕ ಲಾಭಕ್ಕಿಂತ ಹೆಚ್ಚಿನದ್ದು, ಅವರು ವ್ಯಕ್ತಿತ್ವದಲ್ಲಿ ಗಾಢ ಪರಿವರ್ತನೆ ಅನುಭವಿಸಿದರು, ಧೈರ್ಯ, ವಿನಮ್ರತೆ ಕಲಿತರು, ಮತ್ತು ಮಾನವನ ಪ್ರಯತ್ನ ಮಾತ್ರ ಜೀವನದ ಸಂಕಷ್ಟಗಳನ್ನು ಪರಿಹರಿಸಲು ಸಾಕಾಗುವುದಿಲ್ಲವೆಂದು ಅರ್ಥಮಾಡಿಕೊಂಡರು.\n\nಮೈಕಲ್ ಈಗ ನಿಯಮಿತವಾಗಿ ಒಪ್ಪಂದವನ್ನು ನವೀಕರಿಸುತ್ತಾರೆ, ತಮ್ಮ ಅನುಭವವನ್ನು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ, ಮತ್ತು ಕನಿಷ್ಠ ಸಂಪನ್ಮೂಲಗಳೊಂದಿಗೆ ಸಹ ಅಗತ್ಯವಿರುವವರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾರೆ. ಅವರು ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳನ್ನು—ಕುಟುಂಬದ ಸುರಕ್ಷತೆ, ಪತ್ನಿ ಮತ್ತು ಮಕ್ಕಳ ಆರೋಗ್ಯ, ಮತ್ತು ವೈಯಕ್ತಿಕ ಮತ್ತು ಆರ್ಥಿಕ ಪುನರ್ ಸ್ಥಾಪನೆ—ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸು ಅವರ ಹಸ್ತಕ್ಷೇಪದ ಫಲವಾಗಿ ಗುರುತಿಸುತ್ತಾರೆ. ಅವರ ಅನುಭವವು ವಿಶ್ವಾಸ, ಬಲಿ ಮತ್ತು ಸೇವೆಯನ್ನು ಪ್ರಬಲಗೊಳಿಸುತ್ತದೆ, ಮತ್ತು ಇತರರನ್ನು ದೇವರ ಮೇಲೆ ಭರವಸೆ ಇಡಲು ಮತ್ತು ಮೇರಿಯನ್ ಒಪ್ಪಂದದ ಪರಿವರ್ತನಾತ್ಮಕ ಶಕ್ತಿಯನ್ನು ಸಾಕ್ಷಾತ್ಕಾರ ಮಾಡಲು ಪ್ರೇರೇಪಿಸುತ್ತದೆ.",
  "mr": "पुनाप्रातील माइकलने Kreupasanam येथे मरियन कराराद्वारे श्रद्धा आणि दैवी हस्तक्षेपाचा आपला सखोल अनुभव सामायिक केला. वारंवार प्रोत्साहन मिळाल्यानंतरही, सुरुवातीला ते त्या ठिकाणी जाण्यास संकोच करत होते, परंतु अखेरीस 4 ऑगस्ट 2024 रोजी, जेव्हा कुटुंबात गंभीर संकट चालू होते, त्यांनी करार स्वीकारला. त्यांच्या पत्नीला गर्भधारणेदरम्यान H1N1 झाला, त्यांच्या आईचा रुग्णालयात दाखला झाला आणि पुरेशी वैद्यकीय मदत किंवा सहायक उपलब्ध नव्हते. असहायतेचा आणि थकव्याचा सामना करत, माइकलने कराराच्या सूचनांचे पालन करत श्रद्धेने प्रार्थना सुरू केली, अगदी रुग्णालयाच्या कॉरिडॉरमध्ये असल्यासही.\n\nअडिग प्रार्थने आणि पवित्र मातेकडून मिळालेल्या कृपेने, माइकलच्या पत्नीचे आरोग्य हळूहळू सुधारले, आणि तिने निरुपद्रवी पद्धतीने एक निरोगी मुलगा जन्म दिला. माइकलने विस्तृत आशीर्वादही अनुभवले: त्यांच्या आर्थिक परिस्थितीला स्थिरता आली, त्यांनी पुन्हा काम सुरू केले, भावंडांकडून अनपेक्षित सहाय्य मिळाले आणि त्यांच्या चर्चसाठी जमीन मिळवली. भौतिक किंवा वैयक्तिक लाभापलीकडे, त्यांनी व्यक्तिमत्त्वात सखोल बदल अनुभवला, धैर्य, नम्रता शिकलो, आणि मानवाचा प्रयत्नच जीवनातील संकटे सोडवू शकत नाही याची जाणीव झाली.\n\nमाइकल आता नियमितपणे करार नूतनीकरण करतात, त्यांच्या अनुभवाची माहिती इतरांसोबत शेअर करतात, आणि अल्प संसाधनांमध्येही गरजूंना मदत करतात. ते सर्व आशीर्वाद—कुटुंबाची सुरक्षा, पत्नी आणि मुलाचे आरोग्य, तसेच वैयक्तिक आणि आर्थिक पुनर्स्थापना—पवित्र माता आणि येशू यांच्या हस्तक्षेपाचे फळ मानतात. त्यांचा अनुभव श्रद्धा, बलिदान आणि सेवेला अधोरेखित करतो आणि इतरांना देवावर विश्वास ठेवण्यास तसेच मरियन कराराची रूपांतरणीय शक्ती पाहण्यास प्रेरित करतो.",
  "es": "Michael de Punnapra compartió su profunda experiencia de fe e intervención divina a través del Pacto Mariano en Kreupasanam. Inicialmente dudoso de visitar el lugar a pesar de los repetidos ánimos, finalmente tomó el pacto el 4 de agosto de 2024, durante un período de intensa crisis familiar. Su esposa contrajo H1N1 mientras estaba embarazada, su madre estaba hospitalizada y no había suficiente apoyo médico ni acompañantes. Frente a la impotencia y el agotamiento, Michael comenzó a orar fielmente, siguiendo las instrucciones del pacto, incluso mientras estaba confinado a los pasillos del hospital.\n\nA través de la oración constante y la gracia de la Santa Madre, la salud de la esposa de Michael mejoró gradualmente, y ella dio a luz a un niño sano de forma natural a pesar de las complicaciones anteriores. Michael también presenció bendiciones más amplias: su situación financiera se estabilizó, reanudó el trabajo, recibió apoyo inesperado de sus hermanos y adquirió terrenos para su iglesia. Más allá de ganancias materiales o personales, experimentó una profunda transformación de carácter, aprendiendo paciencia, humildad y el reconocimiento de que el esfuerzo humano por sí solo no puede resolver las crisis de la vida.\n\nMichael ahora renueva regularmente el pacto, comparte su testimonio con otros y ayuda a los necesitados, incluso con recursos mínimos. Atribuye todas las bendiciones, incluida la seguridad de su familia, la salud de su esposa e hijo y la restauración personal y financiera, a la intervención de la Santa Madre y Jesús. Su experiencia subraya la fe, el sacrificio y el servicio, inspirando a otros a confiar en Dios y ser testigos del poder transformador del Pacto Mariano.",
  "ta": "Punnapra-இலிருந்து Michael Kreupasanam இல் Marian Covenant மூலம் நம்பிக்கை மற்றும் தெய்வீகச் சகலனத்தின் ஆழமான அனுபவத்தை பகிர்ந்தார். மீண்டும் மீண்டும் ஊக்கமளிக்கப்பட்ட பிறகும், அவர் அந்த இடத்திற்கு செல்லத் தயங்கினார், ஆனால் கடைசியில் 2024 ஆகஸ்ட் 4 அன்று, குடும்பத்தில் கடுமையான நெருக்கடிகளின் போது, அவர் ஒப்பந்தத்தை ஏற்றுக்கொண்டார். அவரது மனைவி கர்ப்பமாக இருந்தபோது H1N1 வை பாதிக்கப்பட்டார், அவரது தாயார் மருத்துவமனையில் சேர்க்கப்பட்டார், மற்றும் போதுமான மருத்துவ உதவி அல்லது பக்கவாதிகள் இல்லை. உதவியில்லாத நிலை மற்றும் சோர்வு சந்தித்தாலும், Michael ஒப்பந்தத்தின் வழிமுறைகளை பின்பற்றி நம்பிக்கையுடன் பிரார்த்தனை தொடங்கினார், மருத்துவமனை பாதைகளில் இருப்பினும்.\n\nநிரந்தர பிரார்த்தனை மற்றும் புனித தாய் அருளால், Michael மனைவியின் ஆரோக்கியம் மெதுவாக மேம்பட்டது, மற்றும் அவர் முன் சிக்கல்களை மீறி ஆரோக்கியமான ஒரு சிறுவனை இயற்கையாகப் பெற்றார். Michael மேலும் பரந்த ஆசீர்வாதங்களையும் காணினார்: அவரது நிதி நிலை நிலைத்தது, அவர் வேலையை மீண்டும் தொடங்கினார், சகோதரிகளிடமிருந்து எதிர்பாராத ஆதரவு பெற்றார், மற்றும் அவர்களது தேவாலயத்திற்கு நிலத்தை பெற்றார். பொருள் அல்லது தனிப்பட்ட லாபத்தை மீறி, அவர் தன்மையில் ஆழமான மாற்றத்தை அனுபவித்தார், பொறுமை, மிக்க நிம்மதி கற்றார், மற்றும் மனித முயற்சியால் மட்டும் வாழ்க்கையின் நெருக்கடிகளை தீர்க்க முடியாது என்பதை உணர்ந்தார்.\n\nMichael இப்போது ஒப்பந்தத்தை வழக்கமாக புதுப்பிக்கிறார், மற்றவர்களுடன் தனது சாட்சி பகிர்கிறார், குறைந்த வளங்களுடன் கூட அவசியமானவர்களுக்கு உதவுகிறார். அவர் பெற்ற அனைத்து ஆசீர்வாதங்களையும் — குடும்பத்தின் பாதுகாப்பு, மனைவி மற்றும் குழந்தையின் ஆரோக்கியம், மற்றும் தனிப்பட்ட மற்றும் நிதி மீட்பு — புனித தாய் மற்றும் இயேசுவின் கையாலான கையெழுத்தாகக் கருதுகிறார். அவரது அனுபவம் நம்பிக்கை, தியாகம் மற்றும் சேவையை வலியுறுத்துகிறது, மற்றவர்களை இறைவன் மீது நம்பிக்கை வைக்கவும் மற்றும் Marian Covenant-ன் மாற்றத்திறன் சக்தியைப் பார்க்கவும் ஊக்குவிக்கிறது.",
  "te": "Punnapra నుండి Michael Kreupasanam లో Marian Covenant ద్వారా విశ్వాసం మరియు దివ్య సహకారపు లోతైన అనుభవాన్ని పంచుకున్నాడు. అనేక ప్రోత్సాహాలున్నప్పటికీ, అతను ఆ స్థలాన్ని సందర్శించడానికి తొలగించుకున్నాడు, కానీ చివరకు 2024 ఆగస్టు 4న, కుటుంబంలో తీవ్రమైన సంక్షోభ సమయంలో, అతను ఒప్పందాన్ని తీసుకున్నాడు. అతని భార్య గర్భిణీగా ఉన్నప్పుడు H1N1 కి గురైంది, అతని తల్లి ఆసుపత్రిలో చేరారు, మరియు సరిపడిన వైద్య సహాయం లేదా సహకారం లేనిది. సహాయం లేకపోవడం మరియు అలసటను ఎదుర్కొంటూ, Michael ఒప్పంద సూచనలను అనుసరిస్తూ విశ్వాసంతో ప్రార్థించడం ప్రారంభించాడు, ఆసుపత్రి కారిడార్లలో ఉంటూ కూడా.\n\nఅడిగితమైన ప్రార్థన మరియు పవిత్ర తల్లి కృపతో, Michael భార్య ఆరోగ్యం تدريجీగా మెరుగైంది, మరియు ఆమె ఆరోగ్యమైన కొడుకు ని సహజంగానే ప్రసవించింది. Michael మరింత విస్తృత ఆశీర్వాదాలను కూడా గమనించాడు: అతని ఆర్థిక స్థితి స్థిరపడింది, అతను పనిని తిరిగి ప్రారంభించాడు, సోదర సోదరీమణుల నుండి ఆశ్చర్యకరమైన మద్దతు పొందాడు, మరియు వారి చర్చ్ కోసం భూభాగాన్ని పొందాడు. భౌతిక లేదా వ్యక్తిగత లాభాలకంటే ఎక్కువ, అతను వ్యక్తిత్వంలో లోతైన మార్పును అనుభవించాడు, ধైర్యం, వినయము నేర్చుకున్నాడు, మరియు మానవ ప్రయత్నం మాత్రమే జీవిత సంక్షోభాలను పరిష్కరించలేకపోతుందని గుర్తించాడు.\n\nMichael ఇప్పుడు క్రమంగా ఒప్పందాన్ని పునరావృతం చేస్తాడు, ఇతరులతో తన సాక్ష్యాన్ని పంచుకుంటాడు, మరియు కనీస వనరులతో కూడ ఉన్నవారికి సహాయం చేస్తాడు. అతను అన్ని ఆశీర్వాదాలను—కుటుంబ భద్రత, భార్య మరియు పిల్లల ఆరోగ్యం, మరియు వ్యక్తిగత మరియు ఆర్థిక పునరుద్ధరణ—పవిత్ర తల్లి మరియు యేసు యొక్క మద్దతుగా పరిగణిస్తాడు. అతని అనుభవం విశ్వాసం, త్యాగం మరియు సేవను సూచిస్తుంది, మరియు ఇతరులను దేవుడిపై విశ్వాసం ఉంచి Marian Covenant యొక్క పరిరూపక శక్తిని సాక్ష్యంగా చూడటానికి ప్రేరేపిస్తుంది.",
  "fr": "Michael de Punnapra a partagé sa profonde expérience de foi et d'intervention divine à travers le Pacte Marian à Kreupasanam. Initialement hésitant à visiter le lieu malgré de multiples encouragements, il a finalement pris le pacte le 4 août 2024, pendant une période de crise familiale intense. Sa femme a contracté le H1N1 pendant sa grossesse, sa mère a été hospitalisée, et il n'y avait pas de soutien médical adéquat ni d'assistance à proximité. Face à l'impuissance et à l'épuisement, Michael a commencé à prier fidèlement, suivant les instructions du pacte, même lorsqu'il était confiné dans les couloirs de l'hôpital.\n\nGrâce à une prière constante et à la grâce de la Sainte Mère, la santé de l'épouse de Michael s'est progressivement améliorée, et elle a donné naissance naturellement à un bébé garçon en bonne santé malgré les complications antérieures. Michael a également été témoin de bénédictions plus larges : sa situation financière s'est stabilisée, il a repris le travail, a reçu un soutien inattendu de ses frères et sœurs, et a acquis un terrain pour leur église. Au-delà des gains matériels ou personnels, il a ressenti une profonde transformation de caractère, apprenant la patience, l'humilité et la reconnaissance que l'effort humain seul ne peut résoudre les crises de la vie.\n\nMichael renouvelle désormais régulièrement le pacte, partage son témoignage avec les autres et aide les personnes dans le besoin, même avec des ressources limitées. Il attribue toutes les bénédictions — y compris la sécurité de sa famille, la santé de sa femme et de son enfant, ainsi que sa restauration personnelle et financière — à l'intervention de la Sainte Mère et de Jésus. Son expérience souligne la foi, le sacrifice et le service, inspirant les autres à faire confiance à Dieu et à être témoins du pouvoir transformateur du Pacte Marian."
},
  "subtitles": "/assets/testimony/11aug.json"
}
,{
  "id": 20,
  "title": {
  "en": "Covenant of Justice",
  "bn": "ন্যায়ের চুক্তি",
  "zh": "正义的契约",
  "hi": "न्याय की प्रतिज्ञा",
  "kn": "ನ್ಯಾಯದ ಒಪ್ಪಂದ",
  "mr": "न्यायाचा करार",
  "es": "Pacto de Justicia",
  "ta": "நியாயக் உறுதி",
  "te": "న్యాయం యొక్క ఒప్పందం",
  "fr": "Le Pacte de Justice"
},

  "date": "August 12, 2025",
  "video": "https://youtu.be/IQHeRj-CGrE?si=3RLWuFSiSp3YPejT",
 "content":{
  "en": "Paulose, from Kalparambu Forane Parish in the Irinjalakuda Diocese, shared his second testimony after taking the Marian Covenant on June 14, 2024. Thirteen years earlier, he had leased his house and plot to another person, but due to legal complications and dishonesty from the lessees, he was unable to recover his property. Despite multiple court filings, returned cheques, and the lawyer’s insistence that the property could not be reclaimed, Paulose remained steadfast in his faith, confident that Mother Mary could intervene, as she had performed a miracle in his first testimony.\n\nWith unwavering devotion, Paulose attended Holy Mass, family prayers, charitable works, and evangelization, constantly praying to Mother Mary. On the day of the final court hearing, he prepared spiritually—sprinkling blessed salt, reciting a declaration of faith, and carrying a blessed medal—while his lawyer meticulously presented the long-standing case. Despite initial doubts, the judge ruled in his favor, and Paulose successfully regained his property, paying all dues. This extraordinary outcome, which seemed impossible legally, reinforced his belief in the power of the covenant and Mother Mary’s intervention.\n\nFollowing this experience, Paulose dedicated his life to spiritual growth and service. He now attends Mass and prayers regularly, distributes religious newsletters, participates in devotions like the Akhanda Japa Mala, and focuses on serving Jesus and the Blessed Mother. He emphasizes that through faith, perseverance, and the covenant, challenges—even legal and worldly obstacles—can be overcome. His testimony inspires others to trust in divine providence and align their lives with God’s mission, showing that nothing is impossible for the Holy Mother.",
  "bn": "কালপারমবু ফরেন প্যারিশের পলুস, ইরিঞ্জালাকুডা ডায়োসিস থেকে, 14 জুন, 2024-এ মেরিয়ান চুক্তি গ্রহণ করার পরে তার দ্বিতীয় সাক্ষ্য ভাগ করে নেন। তেরো বছর আগে, তিনি তার বাড়ি এবং জমি অন্য একজনের কাছে লিজে দিয়েছিলেন, কিন্তু আইনি জটিলতা এবং লিজগ্রহীতাদের অসাধুতার কারণে তিনি তার সম্পত্তি পুনরুদ্ধার করতে পারেননি। একাধিক মামলায় ব্যর্থ হওয়া, ফিরিয়ে দেওয়া চেক, এবং আইনজীবীর নির্দেশনা যে সম্পত্তি পুনরুদ্ধার করা সম্ভব নয়, সত্ত্বেও পলুস তার বিশ্বাসে অটল ছিলেন, আশাবাদী যে মাতৃমা মারি হস্তক্ষেপ করতে পারবেন, যেমন তিনি তার প্রথম সাক্ষ্যে একটি আশ্চর্য ঘটিয়েছিলেন।\n\nঅবিচল ভক্তি দিয়ে, পলুস প্রতিদিন হোলি মাসে উপস্থিত হতেন, পরিবারিক প্রার্থনায়, দাতব্য কাজে, এবং প্রচারমূলক কার্যক্রমে অংশগ্রহণ করতেন, মাতৃমা মারির কাছে ক্রমাগত প্রার্থনা করতেন। চূড়ান্ত আদালতের শুনানির দিনে, তিনি আধ্যাত্মিকভাবে প্রস্তুত হন—পবিত্র লবণ ছিটিয়ে, বিশ্বাসের ঘোষণা পাঠ করে এবং একটি পবিত্র মেডেল হাতে রেখে—যখন তার আইনজীবী দীর্ঘদিনের মামলাটি সাবধানে উপস্থাপন করছিলেন। প্রাথমিক সন্দেহ সত্ত্বেও, বিচারক তার পক্ষে রায় দেন, এবং পলুস সফলভাবে তার সম্পত্তি পুনরুদ্ধার করেন, সমস্ত শুল্ক প্রদান করে। এই অসাধারণ ফলাফল, যা আইনের দৃষ্টিকোণ থেকে অসম্ভব মনে হচ্ছিল, তার চুক্তি এবং মাতৃমা মারির হস্তক্ষেপের শক্তিতে তার বিশ্বাসকে শক্তিশালী করে।\n\nএই অভিজ্ঞতার পর, পলুস আধ্যাত্মিক বিকাশ এবং সেবার প্রতি তার জীবন উৎসর্গ করেন। তিনি এখন নিয়মিত মাস ও প্রার্থনায় অংশগ্রহণ করেন, ধর্মীয় সংবাদপত্র বিতরণ করেন, আখণ্ড জপ মলায় অংশগ্রহণ করেন, এবং যীশু ও মাতৃমা মারিকে সেবা করার দিকে মনোযোগ দেন। তিনি জোর দেন যে বিশ্বাস, অধ্যবসায় এবং চুক্তির মাধ্যমে, আইনি এবং পার্থিব প্রতিবন্ধকতাসহ যে কোনও চ্যালেঞ্জ অতিক্রম করা সম্ভব। তার সাক্ষ্য অন্যদের আধ্যাত্মিক দৃষ্টি এবং ঈশ্বরের উদ্দেশ্যের সাথে জীবনকে মিলিয়ে চলতে অনুপ্রাণিত করে, দেখায় যে মাতৃমা মারির জন্য কিছুই অসম্ভব নয়।",
  "zh": "保罗塞，来自伊林贾拉库达教区的卡尔帕兰布福兰教区，在2024年6月14日接受圣母盟约后分享了他的第二个见证。十三年前，他将自己的房屋和土地租给了别人，但由于法律纠纷和承租人的不诚实，他无法收回自己的财产。尽管进行了多次诉讼、支票被退回，并且律师坚称财产无法收回，保罗塞仍坚定信仰，相信圣母玛利亚会干预，就像她在他的第一次见证中行了奇迹一样。\n\n在坚定的虔诚中，保罗塞参加了弥撒、家庭祈祷、慈善工作和传教活动，并不断向圣母玛利亚祈祷。在最终庭审当天，他以灵性准备自己——洒上圣盐、朗诵信仰宣言，并手持圣牌——同时他的律师仔细地呈现了长期案件。尽管最初有怀疑，法官仍裁定有利于他，保罗塞成功收回财产，并缴清所有税费。这一非凡的结果，从法律上看似不可能，强化了他对盟约和圣母玛利亚干预力量的信念。\n\n在此经历之后，保罗塞将自己的生活奉献给灵性成长和服务。他现在定期参加弥撒和祈祷，分发宗教通讯，参与如阿坎达念珠等敬拜活动，并专注于服务耶稣和圣母玛利亚。他强调，通过信仰、毅力和盟约，即使是法律和世俗障碍也能克服。他的见证激励他人信赖神的旨意，并将生活与上帝的使命对齐，显示圣母玛利亚没有什么是不可能的。",
  "hi": "कलपरम्बु फोरने पैरिश के पॉलूस, इरिंजलाकुड़ा डायोसीस से, 14 जून 2024 को मेरीयन कॉवनेंट लेने के बाद अपना दूसरा साक्ष्य साझा करते हैं। तेरह साल पहले, उन्होंने अपना घर और प्लॉट किसी अन्य व्यक्ति को पट्टे पर दे दिया था, लेकिन कानूनी जटिलताओं और पट्टेदारों की बेईमानी के कारण वह अपनी संपत्ति वापस नहीं प्राप्त कर सके। कई अदालत के मामलों, लौटाए गए चेक, और वकील के यह कहने के बावजूद कि संपत्ति वापस नहीं मिल सकती, पॉलूस अपनी आस्था में अडिग रहे, आश्वस्त कि मदर मेरी हस्तक्षेप कर सकती हैं, जैसे उन्होंने उनके पहले साक्ष्य में चमत्कार किया था।\n\nअडिग भक्ति के साथ, पॉलूस रोज़ हौली मास, पारिवारिक प्रार्थनाओं, धर्मार्थ कार्यों और प्रचार कार्यों में भाग लेते रहे, लगातार मदर मेरी से प्रार्थना करते रहे। अंतिम अदालत की सुनवाई के दिन, उन्होंने आध्यात्मिक रूप से तैयारी की—धन्य नमक छिड़कना, आस्था की घोषणा का पाठ करना और एक पवित्र ताबीज़ पकड़ना—जबकि उनके वकील ने लंबे समय से चल रहे मामले को सावधानीपूर्वक प्रस्तुत किया। प्रारंभिक संदेह के बावजूद, न्यायाधीश ने उनके पक्ष में निर्णय दिया, और पॉलूस ने सफलतापूर्वक अपनी संपत्ति वापस पाई, सभी करों का भुगतान करके। यह असाधारण परिणाम, जो कानूनी रूप से असंभव प्रतीत होता था, उनके कॉवनेंट और मदर मेरी की हस्तक्षेप की शक्ति में उनके विश्वास को मजबूत करता है।\n\nइस अनुभव के बाद, पॉलूस ने अपने जीवन को आध्यात्मिक विकास और सेवा के लिए समर्पित कर दिया। वह अब नियमित रूप से मास और प्रार्थना में भाग लेते हैं, धार्मिक समाचार पत्र वितरित करते हैं, अखंड जपा माला जैसी भक्ति में भाग लेते हैं, और यीशु और ब्लेस्ड मदर की सेवा पर ध्यान केंद्रित करते हैं। वह जोर देते हैं कि विश्वास, धैर्य और कॉवनेंट के माध्यम से, कानूनी और सांसारिक बाधाओं को भी पार किया जा सकता है। उनका साक्ष्य दूसरों को दिव्य प्रावधान पर भरोसा करने और अपने जीवन को परमेश्वर के मिशन के साथ संरेखित करने के लिए प्रेरित करता है, यह दिखाते हुए कि मदर मेरी के लिए कुछ भी असंभव नहीं है।",
  "kn": "ಕಲ್ಪಾರಂಬು ಫೊರೆನ್ ಪ್ಯಾರಿಷ್‌ನ ಪೌಲೋಸ್, ಇರಿಂಜಾಲಕುಡಾ ಡಯೋಸಿಸ್‌ನವರು, 2024 ಜೂನ್ 14 ರಂದು ಮರಿಯನ್ ಒಪ್ಪಂದವನ್ನು ಸ್ವೀಕರಿಸಿದ ನಂತರ ತಮ್ಮ ಎರಡನೇ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡರು. 13 ವರ್ಷಗಳ ಹಿಂದೆ, ಅವರು ತಮ್ಮ ಮನೆಯನ್ನು ಮತ್ತು ಭೂಮಿಯನ್ನು ಮತ್ತೊಬ್ಬರಿಗೆ ಲೀಸ್‌ಗಾಗಿ ನೀಡಿದ್ದಾರೆ, ಆದರೆ ಕಾನೂನು ಜಟಿಲತೆಗಳು ಮತ್ತು ಲೀಸೀದಾರರ ಅ诚ಕಾರ್ಯದಿಂದ ಅವರು ತಮ್ಮ ಆಸ್ತಿಯನ್ನು ಮರಳಿ ಪಡೆಯಲಿಲ್ಲ. ಅನೇಕ ಕೋರ್ಟ್ ಫೈಲಿಂಗ್‌ಗಳು, ಹಿಂತಿರುಗಿಸಿದ ಚೆಕ್ಸ್‌ಗಳು, ಮತ್ತು ಆಸ್ತಿಯನ್ನು ಮರಳಿ ಪಡೆಯಲಾಗುವುದಿಲ್ಲ ಎಂದು ವಕೀಲರು ಹೇಳಿದರೂ ಸಹ, ಪೌಲೋಸ್ ತಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ಸ್ಥಿರರಾಗಿದ್ದರು, ಮೊದಲ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಮದರ್ ಮೇರಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದ್ದಾರೆಂದು ನಂಬಿಕೆ ಹೊಂದಿದ್ದರು.\n\nಅಚಲ ಭಕ್ತಿಯೊಂದಿಗೆ, ಪೌಲೋಸ್ ಪ್ರತಿದಿನ ಹೋಲಿ ಮಾಸ್, ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಗಳು, ಧಾರ್ಮಿಕ ಸೇವೆಗಳು ಮತ್ತು ಪ್ರಸಾರ ಕಾರ್ಯಗಳಲ್ಲಿ ಭಾಗವಹಿಸಿದ್ದರು, ನಿರಂತರವಾಗಿ ಮದರ್ ಮೇರಿ ಅವರಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು. ಅಂತಿಮ ಕೋರ್ಟ್ ಹೀರಿಂಗ್ ದಿನ, ಅವರು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ತಯಾರಾಗಿದರು—ಧನ್ಯವಾದ ಉಪ್ಪು ಚಿಮ್ಮಿ, ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸುತ್ತಾ ಮತ್ತು ಧನ್ಯವಾದ ಪದಕವನ್ನು ಹಿಡಿದು—ಆದರೆ ವಕೀಲರು ದೀರ್ಘಕಾಲದ ಪ್ರಕರಣವನ್ನು ವಿವರವಾಗಿ ಮಂಡಿಸುತ್ತಿದ್ದರು. ಪ್ರಾಥಮಿಕ ಸಂಶಯಗಳಿರುವುದರ باوجود, ನ್ಯಾಯಾಧೀಶರು ಅವರ ಪರಿಯಾಗಿ ತೀರ್ಪು ನೀಡಿದರು, ಪೌಲೋಸ್ ಯಶಸ್ವಿಯಾಗಿ ತಮ್ಮ ಆಸ್ತಿಯನ್ನು ಮರಳಿ ಪಡೆದರು, ಎಲ್ಲಾ ತೆರಿಗೆಗಳನ್ನು ಪಾವತಿಸಿ. ಈ ಅಸಾಧಾರಣ ಫಲಿತಾಂಶ, ಕಾನೂನಿನ ದೃಷ್ಟಿಕೋಣದಿಂದ ಅಸಾಧ್ಯವೆಂಬಂತೆ ಕಾಣುತ್ತಿದ್ದರೂ, ಒಪ್ಪಂದ ಮತ್ತು ಮದರ್ ಮೇರಿಯ ಹಸ್ತಕ್ಷೇಪ ಶಕ್ತಿಯಲ್ಲಿ ಅವರ ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸಿತು.\n\nಈ ಅನುಭವದ ನಂತರ, ಪೌಲೋಸ್ ತಮ್ಮ ಜೀವನವನ್ನು ಆಧ್ಯಾತ್ಮಿಕ ವೃದ್ಧಿ ಮತ್ತು ಸೇವೆಗೆ ಸಮರ್ಪಿಸಿದರು. ಅವರು ಈಗ ನಿಯಮಿತವಾಗಿ ಮಾಸ್ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಾರೆ, ಧಾರ್ಮಿಕ ನ್ಯೂಸ್‌ಲೆಟರ್‌ಗಳನ್ನು ವಿತರಿಸುತ್ತಾರೆ, ಅಖಂಡ ಜಪ ಮಳಾದಂತಹ ಭಕ್ತಿಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುತ್ತಾರೆ, ಮತ್ತು ಯೇಸು ಮತ್ತು ಧನ್ಯವಾದ ಮದರ್ ಅವರ ಸೇವೆಗೆ ಗಮನಹರಿಸುತ್ತಾರೆ. ಅವರು ಭಕ್ತಿಯು, ಸ್ಥೈರ್ಯವು ಮತ್ತು ಒಪ್ಪಂದದ ಮೂಲಕ, ಕಾನೂನು ಮತ್ತು ಲೋಕೀಯ ಅಡೆತಡೆಗಳನ್ನು ಸಹ ದಾಟಬಹುದು ಎಂದು ಒತ್ತಿಹೇಳುತ್ತಾರೆ. ಅವರ ಸಾಕ್ಷ್ಯವು ಇತರರನ್ನು ದೈವೀ ಪ್ರಾವಿಧಾನದಲ್ಲಿ ನಂಬಿಕೆ ಇರಿಸಲು ಮತ್ತು ಜೀವನವನ್ನು ದೇವರ ಧ್ಯೇಯದೊಂದಿಗೆ ಹೊಂದಿಸಲು ಪ್ರೇರೇಪಿಸುತ್ತದೆ, ಮದರ್ ಮೇರಿಗೆ ಯಾವುದು ಸಾಧ್ಯವಿಲ್ಲ ಎಂಬುದಿಲ್ಲವೆಂದು ತೋರಿಸುತ್ತದೆ.",
  "mr": "कलपरम्बु फोरने पॅरिशमधील पॉलूस, इरिंजलाकुडा डायोसीसमधून, 14 जून 2024 रोजी मेरीयन करार स्वीकारल्यानंतर आपले दुसरे साक्ष्य शेअर करतात. तेराश वर्षांपूर्वी, त्यांनी आपले घर आणि जमिनी दुसऱ्या व्यक्तीस लीजवर दिली होती, परंतु कायदेशीर गुंतागुंत आणि लीजधारकांच्या प्रामाणिक नसल्यामुळे ते आपली संपत्ती परत मिळवू शकले नाहीत. अनेक कोर्ट प्रकरणे, परत आलेले चेक, आणि वकिलांचे असे म्हणणे की संपत्ती परत मिळणार नाही, यासह पॉलूस त्यांच्या श्रद्धेत ठाम राहिले, आणि आई मेरी हस्तक्षेप करू शकते असे त्यांना ठाम विश्वास होता, जसे त्यांनी त्यांच्या पहिल्या साक्ष्यात चमत्कार केला होता.\n\nठाम भक्तीने, पॉलूस रोज होली मास, कौटुंबिक प्रार्थना, धर्मादाय कार्ये आणि प्रचारात भाग घेत राहिले, सतत आई मेरीकडे प्रार्थना करत राहिले. अंतिम न्यायालय सुनावणीच्या दिवशी, त्यांनी आध्यात्मिक तयारी केली—आशीर्वादित मीठ पसरवून, श्रद्धा घोषणाचे वाचन करून आणि आशीर्वादित ताबीज धरून—तर त्यांचा वकील काळजीपूर्वक दीर्घकाळ चाललेल्या प्रकरणाचे सादरीकरण करत होता. प्रारंभिक शंका असूनही, न्यायाधीशांनी त्यांच्या बाजूने निर्णय दिला, आणि पॉलूस यशस्वीरित्या आपली संपत्ती परत मिळवली, सर्व कर भरून. हा असाधारण निकाल, जो कायदेशीरदृष्ट्या अशक्य वाटत होता, त्यांचा करार आणि आई मेरीकडे हस्तक्षेप करण्याची शक्ती या विश्वासाला बळकट करतो.\n\nया अनुभवानंतर, पॉलूसने आपले जीवन आध्यात्मिक वाढ आणि सेवेसाठी समर्पित केले. ते आता नियमित मास आणि प्रार्थनांमध्ये सहभागी होतात, धार्मिक वृत्तपत्रे वितरीत करतात, अखंड जप माळा यासारख्या भक्तीत भाग घेतात, आणि येशू व ध Blessed मदर यांची सेवा करण्यावर लक्ष केंद्रित करतात. ते ठळकपणे सांगतात की श्रद्धा, चिकाटी आणि कराराद्वारे, कायदेशीर व सांसारिक अडचणींवरही मात करता येते. त्यांचे साक्ष्य इतरांना दैवी योजनांवर विश्वास ठेवायला आणि आपले जीवन ईश्वराच्या मिशनशी संरेखित करायला प्रेरणा देते, हे दाखवते की आई मेरीसाठी काहीही अशक्य नाही.",
  "es": "Paulose, de la Parroquia Kalparambu Forane en la Diócesis de Irinjalakuda, compartió su segundo testimonio después de recibir el Pacto Mariano el 14 de junio de 2024. Trece años antes, había arrendado su casa y terreno a otra persona, pero debido a complicaciones legales y deshonestidad por parte de los arrendatarios, no pudo recuperar su propiedad. A pesar de múltiples demandas, cheques devueltos y la insistencia del abogado de que la propiedad no podía ser recuperada, Paulose se mantuvo firme en su fe, confiado en que la Madre María podía intervenir, como había hecho un milagro en su primer testimonio.\n\nCon devoción inquebrantable, Paulose asistió a la Santa Misa, oraciones familiares, obras de caridad y evangelización, rezando constantemente a la Madre María. En el día de la audiencia final, se preparó espiritualmente: esparciendo sal bendita, recitando una declaración de fe y llevando una medalla bendita, mientras su abogado presentaba meticulosamente el largo caso. A pesar de las dudas iniciales, el juez falló a su favor, y Paulose recuperó exitosamente su propiedad, pagando todos los impuestos. Este resultado extraordinario, que parecía imposible legalmente, reforzó su creencia en el poder del pacto y la intervención de la Madre María.\n\nTras esta experiencia, Paulose dedicó su vida al crecimiento espiritual y al servicio. Ahora asiste regularmente a Misa y oraciones, distribuye boletines religiosos, participa en devociones como el Akhanda Japa Mala y se centra en servir a Jesús y a la Santísima Madre. Él enfatiza que a través de la fe, la perseverancia y el pacto, los desafíos, incluso los legales y mundanos, pueden superarse. Su testimonio inspira a otros a confiar en la providencia divina y a alinear sus vidas con la misión de Dios, mostrando que nada es imposible para la Santísima Madre.",
  "ta": "கல்பரம்பு ஃபோரேன் பரிஷ் உடைய பவுலோஸ், இரிஞ்ஜலகுடா Dioocese-இல், 2024 ஜூன் 14 அன்று மரியன் ஒப்பந்தத்தை ஏற்றுக்கொண்ட பிறகு தனது இரண்டாவது சாட்சி பகிர்கிறார். பதின்மூன்று வருடங்களுக்கு முன், அவர் தனது வீட்டையும் பூமியையும் மற்றொருவருக்கு வாடகைக்கு கொடுத்தார், ஆனால் சட்டச் சிக்கல்கள் மற்றும் வாடகையாளர்களின் அநியாயத்தால் அவர் தனது சொத்துகளை மீட்டெடுக்க முடியவில்லை. பல கோர்ட்டு வழக்குகள், திரும்ப வந்த காசோலைகள் மற்றும் சொத்து மீண்டும் பெற முடியாது என வக்கீல் கூறியதற்கும் பின்னாலும், பவுலோஸ் தனது நம்பிக்கையில் நிலைத்திருந்தார், மாரி தாயார் த intervene செய்யலாம் என நம்பினார், அவர் தனது முதல் சாட்சியில் ஒரு அதிசயத்தை செய்தார் போல.\n\nநிலைத்த பக்தியுடன், பவுலோஸ் தினமும் ஹோலி மாஸ், குடும்ப பிரார்த்தனைகள், தனக்கு உதவும் பணிகள் மற்றும் பரிச்சார்த் தொண்டைச் செயல்களில் பங்கேற்றார், மாரி தாயாரிடம் தொடர்ச்சியான பிரார்த்தனை செய்தார். இறுதி நீதிமன்ற நாளில், அவர் ஆன்மீகமாக தயாராகினார்—ஆசீர்வாதமான உப்பை தூவி, நம்பிக்கைக் கோட்பாட்டை வாசித்து, ஆசீர்வாத மடலை எடுத்துக் கொண்டு—அவரது வக்கீல் நீண்ட கால வழக்கை கவனமாகத் தக்கவைத்து சமர்ப்பித்தார். ஆரம்ப சந்தேகங்களுக்கும் பிறகும், நீதிபதி அவரது பயனாக தீர்ப்பளித்தார், பவுலோஸ் வெற்றிகரமாக தனது சொத்துகளை மீட்டெடுத்தார், அனைத்து வரிச் செலவுகளையும் செலுத்தினார். சட்ட ரீதியாக முடியாததாகத் தோன்றும் இந்த அபாரமான முடிவு, ஒப்பந்தத்தின் சக்தியிலும் மாரி தாயாரின் த intervene சக்தியிலும் அவரது நம்பிக்கையை உறுதிப்படுத்தியது.\n\nஇந்த அனுபவத்தின் பிறகு, பவுலோஸ் தனது வாழ்க்கையை ஆன்மீக வளர்ச்சி மற்றும் சேவைக்கு அர்ப்பணித்தார். அவர் தற்போது வழக்கமாக மாஸ் மற்றும் பிரார்த்தனையில் பங்கேற்கிறார், மத செய்திமடல்கள் விநியோகிக்கிறார், அகண்ட ஜப மாலா போன்ற பக்திகளில் பங்கேற்கிறார், மற்றும் இயேசு மற்றும் ஆசீர்வதிக்கப்பட்ட தாயாரின் சேவையில் கவனம் செலுத்துகிறார். அவர் வலியுறுத்துகிறார், நம்பிக்கை, பொறுமை மற்றும் ஒப்பந்தத்தின் மூலம், சட்ட மற்றும் உலகியலான சவால்களை எதிர்கொள்ள முடியும். அவரது சாட்சி மற்றவர்களை தெய்வீக நிர்வாகத்தில் நம்பிக்கை வைக்கவும், அவர்களது வாழ்க்கையை கடவுளின் பணிக்குத் தகுந்தவாறு ஒருங்கிணைக்கவும் ஊக்குவிக்கிறது, மாரி தாயார் க்காக எதுவும் முடியாதது இல்லை என்பதை காட்டுகிறது.",
  "te": "కల్పరంబు ఫోరేన్ పారిశ్ నుండి పాలూస్, ఇరింజలకుడా డియోసిస్‌లో, 2024 జూన్ 14న మేరియాన్ కవనెంట్ తీసుకున్న తర్వాత తన రెండవ సాక్ష్యాన్ని పంచుకున్నారు. పదమూడు సంవత్సరాల క్రితం, ఆయన తన ఇల్లు మరియు ప్లాట్‌ను మరొక వ్యక్తికి లీజ్‌కు ఇచ్చారు, కానీ చట్టపరమైన సంక్లిష్టతలు మరియు లీజుదారుల అపరాధవంతమైన ప్రవర్తన కారణంగా ఆయన తన ఆస్తిని తిరిగి పొందలేకపోయారు. అనేక కోర్టు ఫైలింగ్‌లు, తిరిగి వచ్చిన చెక్స్, మరియు ఆస్తిని తిరిగి పొందలేమని న్యాయవాది చెప్పడం, దీనికి rağmen, పాలూస్ తన విశ్వాసంలో స్థిరంగా ఉన్నారు, మదర్ మేరీ హస్తক্ষেপం చేయగలరని నమ్ముకున్నారు, ఆయన మొదటి సాక్ష్యానికి మిరాకిల్ జరిగినట్లే.\n\nస్థిరమైన భక్తితో, పాలూస్ హోలీ మాస్, కుటుంబ ప్రార్థనలు, దాతృత్వ పనులు, మరియు ప్రచారంలో పాల్గొన్నారు, మదర్ మేరీని నిరంతరం ప్రార్థించారు. చివరి కోర్ట్ వినతిరోజున, ఆయన ఆధ్యాత్మికంగా సిద్ధమయ్యారు—దివ్యమైన ఉప్పు పూడ్చడం, విశ్వాస ప్రకటనను చదవడం, మరియు ఆశీర్వాద మేడల్‌ను పట్టుకోవడం—అప్పటికే ఆయన న్యాయవాది దీర్ఘకాల కేసును జాగ్రత్తగా సమర్పించారు. ప్రారంభ అనుమానాల ఉన్నప్పటికీ, న్యాయమూర్తి ఆయనకు అనుకూలంగా తీర్పు ఇచ్చారు, పాలూస్ విజయవంతంగా తన ఆస్తిని తిరిగి పొందారు, అన్ని పన్నులను చెల్లించారు. చట్టపరంగా అసాధ్యంగా కనిపించే ఈ అసాధారణ ఫలితం, కవనెంట్ శక్తిలో మరియు మదర్ మేరీ హస్తక్షేపంలో ఆయన విశ్వాసాన్ని బలపరిచింది.\n\nఈ అనుభవం తరువాత, పాలూస్ తన జీవితాన్ని ఆధ్యాత్మిక అభివృద్ధి మరియు సేవకు అంకితం చేశారు. ఆయన ఇప్పుడు नियमितంగా మాస్ మరియు ప్రార్థనల్లో పాల్గొంటారు, మత న్యూస్‌లెటర్‌లను పంపిణీ చేస్తారు, అఖండ జప మాలా వంటి భక్తిలో పాల్గొంటారు, మరియు యేసు మరియు దివ్య తల్లి సేవలో దృష్టి పెట్టారు. ఆయన జోరుగా చెబుతున్నారు, నమ్మకం, పట్టుదల మరియు కవనెంట్ ద్వారా, చట్టపరమైన మరియు లోకీయమైన అడ్డంకులను అధిగమించవచ్చు. ఆయన యొక్క సాక్ష్యం ఇతరులను దైవిక ప్రావిధానంపై నమ్మకంగా ఉండమని, వారి జీవితాలను దేవుని మిషన్‌తో అనుసంధానించమని ప్రేరేపిస్తుంది, మదర్ మేరీకి ఏదీ అసాధ్యం కాదని చూపిస్తుంది.",
  "fr": "Paulose, de la paroisse Kalparambu Forane dans le diocèse d'Irinjalakuda, a partagé son deuxième témoignage après avoir pris le Pacte Marial le 14 juin 2024. Treize ans plus tôt, il avait loué sa maison et son terrain à une autre personne, mais en raison de complications juridiques et de la malhonnêteté des locataires, il n’a pas pu récupérer sa propriété. Malgré plusieurs dépôts au tribunal, des chèques retournés et l’insistance de l’avocat selon laquelle la propriété ne pouvait pas être récupérée, Paulose est resté ferme dans sa foi, convaincu que la Mère Marie pourrait intervenir, comme elle avait accompli un miracle lors de son premier témoignage.\n\nAvec une dévotion inébranlable, Paulose assistait à la Sainte Messe, aux prières familiales, aux œuvres de charité et à l’évangélisation, priant constamment la Mère Marie. Le jour de l’audience finale, il se préparait spirituellement—en répandant du sel béni, en récitant une déclaration de foi et en portant une médaille bénie—pendant que son avocat présentait méticuleusement le long dossier. Malgré les doutes initiaux, le juge a rendu une décision en sa faveur, et Paulose a récupéré avec succès sa propriété, en payant tous les frais. Ce résultat extraordinaire, qui semblait impossible légalement, a renforcé sa foi dans le pouvoir du pacte et l’intervention de la Mère Marie.\n\nSuite à cette expérience, Paulose a dédié sa vie à la croissance spirituelle et au service. Il assiste désormais régulièrement à la Messe et aux prières, distribue des bulletins religieux, participe à des dévotions comme l’Akhanda Japa Mala et se concentre sur le service de Jésus et de la Sainte Mère. Il souligne qu’à travers la foi, la persévérance et le pacte, les défis—même légaux et mondains—peuvent être surmontés. Son témoignage inspire les autres à faire confiance à la providence divine et à aligner leur vie avec la mission de Dieu, montrant que rien n’est impossible pour la Sainte Mère."
},
  "subtitles": "/assets/testimony/12aug.json"
}
]