[
  {
    "start": "0:00",
    "text": {
      "en": "Neethu is more inclined to Mother so she does it faithfully . You shouldn’t do things like “if I get this, then I’ll do that.” That is what she says after reciting the profession of faith she gives it.",
      "hi": "नीतू माँ की ओर ज़्यादा झुकी हुई है, इसलिए वह पूरी निष्ठा से काम करती है। आपको ऐसे काम नहीं करने चाहिए जैसे \"अगर मुझे यह मिले, तो मैं वह करूँगी।\" अपनी आस्था का परिचय देने के बाद वह यही कहती है।",
      "ta": "நீதுவுக்கு அம்மா மேல அதிக ஈடுபாடு இருக்கு, அதனால அவங்க அதை உண்மையா செய்யுறாங்க. \"இது எனக்குக் கிடைச்சா, நான் அதைச் செய்வேன்\" அப்படின்னு நீங்க செய்யக் கூடாது. அவங்க அவங்க சொல்ற நம்பிக்கையை சொல்லிட்டுப் பிறகு அப்படித்தான் சொல்றாங்க.",
      "bn": "নিতুর মায়ের প্রতি ঝোঁক বেশি, তাই তিনি বিশ্বস্ততার সাথে এটি করেন। \"যদি আমি এটা পাই, তাহলে আমি ওটা করব\" এমন কথা আপনার করা উচিত নয়। তিনি যে বিশ্বাসের কথা বলেন তা আবৃত্তি করার পর তিনি এই কথাটি বলেন।",
      "te": "నీతుకి అమ్మ అంటే ఎక్కువ ఇష్టం కాబట్టి ఆమె దానిని నమ్మకంగా చేస్తుంది. \"నాకు ఇది వస్తే, నేను అలా చేస్తాను\" లాంటి పనులు మీరు చేయకూడదు. ఆమె తన విశ్వాసాన్ని గుర్తుచేసుకున్న తర్వాత ఆమె చెప్పేది అదే.",
      "mr": "नीथूला आईची जास्त आवड आहे म्हणून ती ते निष्ठेने करते. \"जर मला हे मिळाले तर मी ते करेन\" अशा गोष्टी तुम्ही करू नयेत. ती तिच्या श्रद्धेचा दावा सांगितल्यानंतर असे म्हणते.",
      "fr": "Neethu est très attachée à sa mère et accomplit donc sa profession de foi avec fidélité. Il ne faut pas agir en fonction de ce qu'on lui demande : « Si j'obtiens ceci, alors je ferai cela. » C'est ce qu'elle dit après avoir récité sa profession de foi.",
      "es": "Neethu se inclina más hacia la Madre, por lo que lo hace fielmente. No deberías hacer cosas como \"si consigo esto, entonces haré aquello\". Eso es lo que dice después de recitar la profesión de fe.",
      "zh": "妮图更亲近母亲，所以她虔诚地履行着自己的职责。你不应该做“如果我得到这个，我就做那个”之类的事情。这是她在念完信仰宣言后所说的话。",
      "kn": "ನೀತುವಿಗೆ ಅಮ್ಮನ ಬಗ್ಗೆ ಹೆಚ್ಚು ಒಲವು ಇರುವುದರಿಂದ ಅವಳು ಅದನ್ನು ನಿಷ್ಠೆಯಿಂದ ಮಾಡುತ್ತಾಳೆ. \"ನನಗೆ ಇದು ಸಿಕ್ಕರೆ, ನಾನು ಅದನ್ನೇ ಮಾಡುತ್ತೇನೆ\" ಎಂಬಂತಹ ಕೆಲಸಗಳನ್ನು ನೀವು ಮಾಡಬಾರದು. ಅವಳು ನೀಡುವ ನಂಬಿಕೆಯ ಪ್ರತಿಪಾದನೆಯನ್ನು ಪಠಿಸಿದ ನಂತರ ಅವಳು ಹಾಗೆ ಹೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "When giving it, one day in a dream, regarding the matter she spoke, she herself had a bit of doubt — that is the issue. That’s what Mother is saying: in the matter of the promise she made, she herself has doubt.",
      "hi": "एक दिन स्वप्न में, उसे देते समय, जो बात उसने कही थी, उसके बारे में उसे स्वयं भी थोड़ा संदेह हुआ - यही बात है। माँ यही कह रही हैं: जो वचन उसने दिया था, उसके बारे में उसे स्वयं भी संदेह है।",
      "ta": "ஒரு நாள் கனவில், அவள் பேசிய விஷயத்தில், அதைக் கொடுக்கும்போது, அவளுக்கே கொஞ்சம் சந்தேகம் வந்தது - அதுதான் பிரச்சினை. அம்மா சொல்வது இதுதான்: அவள் செய்த வாக்குறுதியின் விஷயத்தில், அவளுக்கே சந்தேகம் இருக்கிறது.",
      "bn": "একদিন স্বপ্নে যখন তিনি যে বিষয়টি নিয়ে কথা বলছিলেন, তখন তিনি নিজেই কিছুটা সন্দেহ প্রকাশ করেছিলেন - এটাই আসল বিষয়। মা এটাই বলছেন: তিনি যে প্রতিশ্রুতি দিয়েছিলেন, তার ব্যাপারে তাঁর নিজেরও সন্দেহ আছে।",
      "te": "ఒకరోజు కలలో ఆమె మాట్లాడిన విషయం గురించి ఆమెకే కొంచెం సందేహం వచ్చింది - అదే అసలు విషయం. అమ్మ చెప్పేది అదే: ఆమె చేసిన వాగ్దానం విషయంలో, ఆమెకే సందేహం ఉంది.",
      "mr": "ते देताना, एके दिवशी स्वप्नात, तिने बोललेल्या विषयावर, तिला स्वतःला थोडी शंका आली - हाच मुद्दा आहे. आई हेच म्हणत आहे: तिने दिलेल्या वचनाच्या बाबतीत, तिला स्वतःला शंका आहे.",
      "fr": "Un jour, en rêve, au moment de donner ce qu'elle disait, elle-même avait un doute – c'est là le problème. C'est ce que Mère veut dire : au sujet de la promesse qu'elle a faite, elle-même a des doutes.",
      "es": "Al hacer la promesa, un día, en un sueño, sobre lo que había dicho, ella misma tuvo algunas dudas; ese es el punto. Eso es lo que dice la Madre: respecto a la promesa que hizo, ella misma tiene dudas.",
      "zh": "有一天，在梦中，她谈到自己所承诺的事情时，自己却有些怀疑——这就是问题的关键。这就是母亲的意思:对于她所作出的承诺，她自己也心存疑虑。",
      "kn": "ಒಂದು ದಿನ ಕನಸಿನಲ್ಲಿ, ಅವಳು ಹೇಳಿದ ವಿಷಯದ ಬಗ್ಗೆ ಅದನ್ನು ನೀಡುವಾಗ, ಅವಳಿಗೇ ಸ್ವಲ್ಪ ಸಂದೇಹ ಬಂತು - ಅದೇ ವಿಷಯ. ತಾಯಿ ಹೇಳುತ್ತಿರುವುದು ಅದನ್ನೇ: ಅವಳು ಮಾಡಿದ ವಾಗ್ದಾನದ ವಿಷಯದಲ್ಲಿ, ಅವಳಿಗೂ ಸಂದೇಹವಿದೆ."
    }
  },
  {
    "start": "0:24",
    "text": {
      "en": "What doubt? What she said… how simple it is. The promise she made — the PSC has 400 school exam centers, the PSC exam has 400 school centers.",
      "hi": "कैसा शक? उसने जो कहा... कितना सीधा-सादा है। उसने जो वादा किया था - पीएससी के 400 स्कूल परीक्षा केंद्र हैं , पीएससी परीक्षा के 400 स्कूल केंद्र हैं ।",
      "ta": "என்ன சந்தேகம்? அவள் சொன்னது... எவ்வளவு எளிமையானது. அவள் அளித்த வாக்குறுதி - PSCக்கு 400 பள்ளி தேர்வு மையங்கள் உள்ளன , PSC தேர்வுக்கு 400 பள்ளி மையங்கள் உள்ளன .",
      "bn": "কী সন্দেহ? সে যা বলল... কত সহজ কথা। সে যে প্রতিশ্রুতি দিয়েছিল — পিএসসির 400টি স্কুল পরীক্ষা কেন্দ্র আছে , পিএসসির পরীক্ষায় 400টি স্কুল কেন্দ্র আছে ।",
      "te": "ఏ సందేహం? ఆమె చెప్పింది... ఎంత సులభం. ఆమె చేసిన వాగ్దానం - PSC కి 400 పాఠశాల పరీక్షా కేంద్రాలు ఉన్నాయి , PSC పరీక్షకు 400 పాఠశాల కేంద్రాలు ఉన్నాయి .",
      "mr": "कसली शंका? तिने जे सांगितले ते... किती सोपे आहे. तिने दिलेले वचन - पीएससीकडे 400 शाळा परीक्षा केंद्रे आहेत , पीएससी परीक्षेत 400 शाळा केंद्रे आहेत .",
      "fr": "Quel doute ? Ce qu’elle a dit… c’est si simple. La promesse qu’elle a faite : la PSC dispose de 400 centres d’examen scolaires , l’examen de la PSC a 400 centres d’examen scolaires .",
      "es": "¿Qué duda? Lo que dijo… qué simple es. La promesa que hizo: la PSC tiene 400 centros de examen escolares , el examen de la PSC tiene 400 centros escolares .",
      "zh": "还有什么疑问？她说的……多么简单。她做出的承诺——PSC有400个学校考点， PSC考试有400个学校考点。",
      "kn": "ಏನು ಸಂದೇಹ? ಅವಳು ಹೇಳಿದ್ದು... ಎಷ್ಟು ಸರಳ. ಅವಳು ನೀಡಿದ ಭರವಸೆ - PSC 400 ಶಾಲಾ ಪರೀಕ್ಷಾ ಕೇಂದ್ರಗಳನ್ನು ಹೊಂದಿದೆ , PSC ಪರೀಕ್ಷೆಯು 400 ಶಾಲಾ ಕೇಂದ್ರಗಳನ್ನು ಹೊಂದಿದೆ ."
    }
  },
  {
    "start": "0:37",
    "text": {
      "en": "What she told Mother is this: “If You are going to give me this job, for me to know that You are the one giving it, Your signature must be on this allotment.”",
      "hi": "उसने माँ से कहा: \"यदि आप मुझे यह नौकरी देने जा रही हैं, तो मुझे यह जानने के लिए कि आप ही इसे देने वाली हैं, इस आवंटन पर आपके हस्ताक्षर होने चाहिए।\"",
      "ta": "அவள் அம்மாவிடம் சொன்னது இதுதான்: \"நீங்கதான் இந்த வேலையை எனக்குக் கொடுக்கப் போறீங்கன்னா, நீங்கதான் இதைத் தருறீங்கன்னு எனக்குத் தெரியணும்னா, உங்க கையொப்பம் இந்தப் பங்கீட்டில் இருக்கணும்.\"",
      "bn": "সে মাকে যা বলেছিল তা হল: \"যদি তুমি আমাকে এই কাজটি দিতে চাও, যাতে আমি জানতে পারি যে তুমিই এটা দিচ্ছে, তাহলে এই বরাদ্দে তোমার স্বাক্ষর থাকতে হবে।\"",
      "te": "ఆమె అమ్మతో ఇలా చెప్పింది: “నువ్వు నాకు ఈ ఉద్యోగం ఇవ్వబోతున్నట్లయితే, దీన్ని ఇచ్చేది నువ్వే అని నాకు తెలియాలంటే, ఈ కేటాయింపుపై నీ సంతకం ఉండాలి.”",
      "mr": "तिने आईला जे सांगितले ते असे: \"जर तू मला हे काम देणार असशील, जेणेकरून मला कळेल की तूच ते देणारी आहेस, तर या वाटपावर तुझी सही असली पाहिजे.\"",
      "fr": "Voici ce qu'elle a dit à sa mère : « Si tu vas me donner ce travail, pour que je sache que c'est toi qui me le donnes, ta signature doit figurer sur cette attribution. »",
      "es": "Lo que le dijo a su madre fue esto: “Si me vas a dar este trabajo, para que yo sepa que eres tú quien me lo da, tu firma debe estar en esta asignación”.",
      "zh": "她对母亲说:“如果你要给我这份工作，为了让我知道是你给我的，这份分配表上必须有你的签名。”",
      "kn": "ಅವಳು ತಾಯಿಗೆ ಹೇಳಿದ್ದು ಇಷ್ಟೇ: \"ನೀನು ನನಗೆ ಈ ಕೆಲಸವನ್ನು ಕೊಡುವುದಾದರೆ, ಅದನ್ನು ಕೊಡುವವನು ನೀನೇ ಎಂದು ನನಗೆ ತಿಳಿಯಬೇಕಾದರೆ, ಈ ಹಂಚಿಕೆಯಲ್ಲಿ ನಿನ್ನ ಸಹಿ ಇರಬೇಕು.\""
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "If these people making promises are honest in their work, then they will be able to talk to God in whatever way.",
      "hi": "अगर वादे करने वाले ये लोग अपने काम में विश्वासदार रहें तो वे किसी भी तरह से परमेश्वर से बात कर सकेंगे।",
      "ta": "வாக்குறுதி அளிக்கும் இவர்கள் தங்கள் வேலையில் நேர்மையாக இருந்தால், அவர்கள் எந்த வகையிலும் கடவுளிடம் பேச முடியும்.",
      "bn": "যদি এই প্রতিশ্রুতিশীল লোকেরা তাদের কাজে সৎ থাকে, তাহলে তারা যেকোনো উপায়ে ঈশ্বরের সাথে কথা বলতে পারবে।",
      "te": "వాగ్దానాలు చేసే ఈ వ్యక్తులు తమ పనిలో నిజాయితీగా ఉంటే, వారు ఏ విధంగానైనా దేవునితో మాట్లాడగలరు.",
      "mr": "जर हे वचन देणारे लोक त्यांच्या कामात प्रामाणिक असतील, तर ते कोणत्याही प्रकारे परमेश्वराशी बोलू शकतील.",
      "fr": "Si ces personnes qui font des promesses sont honnêtes dans leur travail, alors elles pourront parler à Dieu de quelque manière que ce soit.",
      "es": "Si estas personas que hacen promesas son honestas en su trabajo, entonces podrán hablar con Dios de cualquier manera.",
      "zh": "如果这些做出承诺的人在工作中诚实，那么他们就可以用任何方式与天主交谈。",
      "kn": "ಈ ಜನರು ವಾಗ್ದಾನಗಳನ್ನು ನೀಡುತ್ತಾ ತಮ್ಮ ಕೆಲಸದಲ್ಲಿ ಪ್ರಾಮಾಣಿಕರಾಗಿದ್ದರೆ, ಅವರು ದೇವರೊಂದಿಗೆ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಮಾತನಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "For some people, when they open their mouth, Mother will immediately say, “Close your mouth.” Why? Because they are not truthful in their work. That is why she does all this — going in the hot sun, giving the paper only after reciting the profession of faith.",
      "hi": "कुछ लोगों के मुँह खोलते ही माँ तुरंत कहती हैं, \"मुँह बंद करो।\" क्यों? क्योंकि वे अपने काम में सच्चे नहीं होते। इसीलिए वह यह सब करती हैं—तेज धूप में जाना, धर्म का वचन पढ़कर ही पेपर देना।",
      "ta": "சிலருக்கு, அவர்கள் வாயைத் திறந்தவுடன், அம்மா உடனடியாக, \"உன் வாயை மூடு\" என்று கூறுவார். ஏன்? ஏனென்றால் அவர்கள் தங்கள் வேலையில் உண்மையுள்ளவர்கள் அல்ல. அதனால்தான் அவள் இதையெல்லாம் செய்கிறாள் - கடுமையான வெயிலில் சென்று, விசுவாசத்தின் சாசனத்தை ஓதிய பின்னரே பேப்பரைக் கொடுப்பாள்.",
      "bn": "কিছু মানুষের ক্ষেত্রে, যখন তারা মুখ খুলবে, মা তৎক্ষণাৎ বলবেন, \"তোমার মুখ বন্ধ করো।\" কেন? কারণ তারা তাদের কাজে সত্যবাদী নয়। সেইজন্যই তিনি এই সব করেন - প্রখর রোদে গিয়ে, বিশ্বাসের স্বীকারোক্তি আবৃত্তি করার পরেই কাগজ দেন।",
      "te": "కొంతమందికి, వారు నోరు తెరిచినప్పుడు, అమ్మ వెంటనే, \"నీ నోరు మూసుకో\" అని చెబుతుంది. ఎందుకు? ఎందుకంటే వారు తమ పనిలో నిజాయితీపరులు కాదు. అందుకే ఆమె ఇదంతా చేస్తుంది - మండుతున్న ఎండలో వెళ్లి, విశ్వాసం యొక్క ప్రకటనను చదివిన తర్వాత మాత్రమే పత్రాన్ని ఇస్తుంది.",
      "mr": "काही लोक जेव्हा तोंड उघडतात तेव्हा आई लगेच म्हणेल, \"तोंड बंद करा.\" का? कारण ते त्यांच्या कामात खरे नाहीत. म्हणूनच ती हे सर्व करते - कडक उन्हात जाऊन, श्रद्धेचा दावा केल्यानंतरच कागद देते.",
      "fr": "Dès qu'une personne ouvre la bouche, Mère lui dit aussitôt : « Fermez la bouche. » Pourquoi ? Parce qu'elle n'est pas sincère dans son travail. C'est pourquoi elle fait tout cela : elle s'expose au soleil brûlant et ne remet le document qu'après avoir récité la profession de foi.",
      "es": "A algunos, en cuanto abren la boca, la Madre les dice inmediatamente: «Cierra la boca». ¿Por qué? Porque no son sinceros en su trabajo. Por eso hace todo esto: salir al sol abrasador y entregar el papel solo después de recitar la profesión de fe.",
      "zh": "有些人一开口，母亲就会立刻说:“闭嘴。”为什么？因为他们工作不诚实。所以她才要做这一切——顶着烈日，只在宣读完信条后才颁发文件。",
      "kn": "ಕೆಲವು ಜನರಿಗೆ, ಅವರು ಬಾಯಿ ತೆರೆದ ತಕ್ಷಣ, ತಾಯಿ \"ಬಾಯಿ ಮುಚ್ಚು\" ಎಂದು ಹೇಳುತ್ತಾರೆ. ಏಕೆ? ಏಕೆಂದರೆ ಅವರು ತಮ್ಮ ಕೆಲಸದಲ್ಲಿ ಸತ್ಯವಂತರಲ್ಲ. ಅದಕ್ಕಾಗಿಯೇ ಅವರು ಇದನ್ನೆಲ್ಲ ಮಾಡುತ್ತಾರೆ - ಬಿಸಿಲಿನಲ್ಲಿ ಹೋಗಿ, ನಂಬಿಕೆಯ ಹೇಳಿಕೆಯನ್ನು ಪಠಿಸಿದ ನಂತರವೇ ಪತ್ರಿಕೆ ನೀಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "Then Mother says — she is doubtful about the matter she promised. What is the issue? “What I told Mother wasn’t fully right.” What was not right?",
      "hi": "फिर माँ कहती हैं—उन्हें अपने वादे पर शक है। बात क्या है? \"मैंने माँ से जो कहा वह पूरी तरह सही नहीं था।\" क्या गलत था?",
      "ta": "பிறகு அம்மா சொல்கிறார் - அவள் வாக்குறுதி அளித்த விஷயத்தில் அவளுக்கு சந்தேகம் இருக்கிறது. என்ன பிரச்சினை? \"நான் அம்மாவிடம் சொன்னது முற்றிலும் சரியாக இல்லை.\" எது சரியாக இல்லை?",
      "bn": "তারপর মা বলেন — তিনি যে বিষয়টির প্রতিশ্রুতি দিয়েছিলেন তা নিয়ে তিনি সন্দিহান। সমস্যাটা কী? “আমি মাকে যা বলেছিলাম তা সম্পূর্ণ সঠিক ছিল না।” কোনটা ঠিক ছিল না?",
      "te": "అప్పుడు అమ్మ చెప్పింది — ఆమె వాగ్దానం చేసిన విషయం గురించి ఆమెకు సందేహం ఉంది. సమస్య ఏమిటి? “నేను అమ్మకు చెప్పినది పూర్తిగా సరైనది కాదు.” ఏది సరైనది కాదు?",
      "mr": "मग आई म्हणते — तिला वचन दिलेल्या गोष्टीबद्दल शंका आहे. काय हरकत आहे? “मी आईला जे सांगितले ते पूर्णपणे बरोबर नव्हते.” काय बरोबर नव्हते?",
      "fr": "Alors Mère dit – elle a des doutes sur ce qu'elle a promis. Quel est le problème ? « Ce que j'ai dit à Mère n'était pas tout à fait vrai. » Qu'est-ce qui n'était pas vrai ?",
      "es": "Entonces la madre dice —tiene dudas sobre lo que prometió—. ¿Cuál es el problema? «Lo que le dije a la madre no era del todo cierto». ¿Qué era lo que no era cierto?",
      "zh": "然后母亲说——她对自己答应的事情有所怀疑。问题是什么呢？“我告诉母亲的事情并不完全正确。”哪里不正确呢？",
      "kn": "ನಂತರ ತಾಯಿ ಹೇಳುತ್ತಾರೆ - ಅವಳು ಭರವಸೆ ನೀಡಿದ ವಿಷಯದ ಬಗ್ಗೆ ಅವಳಿಗೆ ಸಂದೇಹವಿದೆ. ಸಮಸ್ಯೆ ಏನು? \"ನಾನು ತಾಯಿಗೆ ಹೇಳಿದ್ದು ಸಂಪೂರ್ಣವಾಗಿ ಸರಿಯಾಗಿಲ್ಲ.\" ಏನು ಸರಿಯಾಗಿಲ್ಲ?"
    }
  },
  {
    "start": "1:26",
    "text": {
      "en": "There are 400 exam centers in Kerala. What she told Mother is: “If You are going to give me the job, I must know it is You. For that, the exam must be placed in the school where I studied.”",
      "hi": "केंद्र हैं । उसने माँ से कहा, \"अगर आप मुझे नौकरी देने वाली हैं, तो मुझे पता होना चाहिए कि यह आप ही हैं। इसके लिए, परीक्षा उसी स्कूल में होनी चाहिए जहाँ मैंने पढ़ाई की है।\"",
      "ta": "மையங்கள் உள்ளன . அவள் அம்மாவிடம் சொன்னது என்னவென்றால்: \"நீங்க எனக்கு வேலை கொடுக்கப் போறீங்கன்னா, அது நீங்கதான்னு எனக்குத் தெரியணும். அதுக்கு, நான் படிச்ச பள்ளியிலேயே தேர்வு எழுதணும்.\"",
      "bn": "কেন্দ্র আছে । সে মাকে যা বলেছিল তা হল: \"যদি তুমি আমাকে চাকরি দিতে চাও, তাহলে আমাকে জানতে হবে যে এটা তুমি। এর জন্য, পরীক্ষা সেই স্কুলেই দিতে হবে যেখানে আমি পড়াশোনা করেছি।\"",
      "te": "కేంద్రాలు ఉన్నాయి . ఆమె అమ్మతో చెప్పింది: \"నువ్వు నాకు ఉద్యోగం ఇవ్వబోతున్నట్లయితే, అది నువ్వే అని నాకు తెలియాలి. దానికోసం, నేను చదివిన పాఠశాలలోనే పరీక్ష రాయాలి.\"",
      "mr": "केंद्रे आहेत . तिने आईला सांगितले की, \"जर तू मला नोकरी देणार असशील तर मला माहित असले पाहिजे की ती तूच आहेस. त्यासाठी, मी जिथे शिकलो तिथेच परीक्षा घेतली पाहिजे.\"",
      "fr": "Il y a 400 centres d'examen au Kerala. Ce qu'elle a dit à sa mère, c'est : « Si tu dois me donner ce travail, je dois savoir que c'est toi qui me l'as donné. Pour cela, l'examen doit avoir lieu dans l'école où j'ai étudié. »",
      "es": "En Kerala hay 400 centros de examen . Lo que ella le dijo a su madre fue: “Si me vas a dar el trabajo, debo saber que es gracias a Ti. Por eso, el examen debe hacerse en la escuela donde estudié”.",
      "zh": "喀拉拉邦有400个考点。她对母亲说:“如果你要给我这份工作，我必须确定是你给我的。为此，考试必须设在我以前就读的学校。”",
      "kn": "ಕೇರಳದಲ್ಲಿ 400 ಪರೀಕ್ಷಾ ಕೇಂದ್ರಗಳಿವೆ . ಅವರು ತಾಯಿಗೆ ಹೇಳಿದ್ದು: \"ನೀನು ನನಗೆ ಕೆಲಸ ಕೊಡುವುದಾದರೆ, ಅದು ನೀನೇ ಎಂದು ನನಗೆ ತಿಳಿದಿರಬೇಕು. ಅದಕ್ಕಾಗಿ, ಪರೀಕ್ಷೆಯನ್ನು ನಾನು ಓದಿದ ಶಾಲೆಯಲ್ಲಿಯೇ ನಡೆಸಬೇಕು.\""
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "“The exam must be in the same school I studied; then I will understand that You will surely give me the job.”",
      "hi": "“परीक्षा उसी विद्यालय में होनी चाहिए जहाँ मैंने शिक्षा प्राप्त की है; तब मैं समझ जाऊँगा कि तू मुझे अवश्य नौकरी देगा।”",
      "ta": "\"தேர்வு நான் படித்த அதே பள்ளியில் இருக்க வேண்டும்; அப்போது நீங்கள் நிச்சயமாக எனக்கு வேலை கொடுப்பீர்கள் என்பதை நான் புரிந்துகொள்வேன்.\"",
      "bn": "\"পরীক্ষাটা অবশ্যই আমি যে স্কুলে পড়েছি সেই স্কুলেই হতে হবে; তাহলে আমি বুঝতে পারব যে তুমি অবশ্যই আমাকে চাকরি দেবে।\"",
      "te": "\"పరీక్ష నేను చదివిన పాఠశాలలోనే ఉండాలి; అప్పుడు మీరు నాకు ఖచ్చితంగా ఉద్యోగం ఇస్తారని నేను అర్థం చేసుకుంటాను.\"",
      "mr": "\"परीक्षा मी ज्या शाळेत शिकलो त्याच शाळेत असली पाहिजे; मग मला समजेल की तू मला नक्कीच नोकरी देशील.\"",
      "fr": "« L’examen doit avoir lieu dans la même école où j’ai étudié ; alors je comprendrai que Tu me donneras sûrement le travail. »",
      "es": "“El examen debe ser en la misma escuela donde estudié; entonces comprenderé que Tú seguramente me darás el trabajo.”",
      "zh": "“考试必须在我曾经就读的学校举行；那样我才能明白，你一定会给我这份工作。”",
      "kn": "\"ಪರೀಕ್ಷೆ ನಾನು ಓದಿದ ಶಾಲೆಯಲ್ಲೇ ಇರಬೇಕು; ಆಗ ನೀನು ನನಗೆ ಖಂಡಿತ ಕೆಲಸ ಕೊಡುವೆ ಎಂದು ನನಗೆ ಅರ್ಥವಾಗುತ್ತದೆ.\""
    }
  },
  {
    "start": "1:51",
    "text": {
      "en": "Then she says, “How can I say such a thing to Mother? It’s not right.” But she felt like saying it — that much freedom she has with Mother. That’s the matter: that much freedom.",
      "hi": "फिर वह कहती है, \"मैं माँ से ऐसी बात कैसे कह सकती हूँ? यह ठीक नहीं है।\" लेकिन उसका मन कर रहा था कि कहे - माँ के साथ उसे इतनी आज़ादी है। यही तो बात है: इतनी आज़ादी।",
      "ta": "பிறகு அவள், “அம்மாவிடம் நான் எப்படி அப்படிச் சொல்ல முடியும்? அது சரியல்ல” என்று கேட்கிறாள். ஆனால் அவளுக்கு அதைச் சொல்ல வேண்டும் போலிருந்தது - அம்மாவிடம் அவளுக்கு அவ்வளவு சுதந்திரம். அதுதான் விஷயம்: அவ்வளவு சுதந்திரம்.",
      "bn": "তারপর সে বলে, \"আমি মাকে এমন কথা কিভাবে বলতে পারি? এটা ঠিক নয়।\" কিন্তু তার মনে হচ্ছিল এটা বলতে — মায়ের সাথে তার এত স্বাধীনতা। এটাই আসল কথা: এত স্বাধীনতা।",
      "te": "తర్వాత ఆమె ఇలా అంటుంది, “నేను అమ్మతో అలాంటి విషయం ఎలా చెప్పగలను? అది సరైనది కాదు.” కానీ ఆమెకు అలా చెప్పాలని అనిపించింది — అమ్మతో ఆమెకు అంత స్వేచ్ఛ ఉంది. అదే విషయం: అంత స్వేచ్ఛ.",
      "mr": "मग ती म्हणते, \"मी आईला असं कसं बोलू शकते? ते बरोबर नाही.\" पण तिला ते सांगावंसं वाटलं - आईसोबत तिला जेवढं स्वातंत्र्य आहे. तेवढं महत्त्वाचं आहे: तेवढं स्वातंत्र्य.",
      "fr": "Puis elle dit : « Comment pourrais-je dire une chose pareille à Maman ? Ce n'est pas bien. » Mais elle avait envie de le dire — elle a cette grande liberté avec Maman. C'est là le problème : cette grande liberté.",
      "es": "Entonces dice: «¿Cómo puedo decirle algo así a mamá? No está bien». Pero sintió la necesidad de decirlo; tiene tanta libertad con mamá. Ese es el problema: esa libertad.",
      "zh": "然后她说:“我怎么能对妈妈说这种话呢？这不对。”但她就是想说——她在妈妈面前就是这么自由。问题就在这里:就是这么大的自由。",
      "kn": "ನಂತರ ಅವಳು, “ನಾನು ಅಮ್ಮನಿಗೆ ಅಂತಹ ಮಾತನ್ನು ಹೇಗೆ ಹೇಳಲಿ? ಅದು ಸರಿಯಲ್ಲ.” ಆದರೆ ಅವಳಿಗೆ ಹಾಗೆ ಹೇಳಬೇಕು ಅನಿಸಿತು — ಅಮ್ಮನೊಂದಿಗೆ ಅವಳಿಗೆ ಅಷ್ಟೊಂದು ಸ್ವಾತಂತ್ರ್ಯವಿದೆ. ಅದೇ ವಿಷಯ: ಅಷ್ಟೊಂದು ಸ್ವಾತಂತ್ರ್ಯ."
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "So when her exam came, what happened? The exam was placed in the very school where she had studied. That is the point.",
      "hi": "तो जब उसकी परीक्षा आई, तो क्या हुआ? परीक्षा उसी स्कूल में रखी गई जहाँ उसने पढ़ाई की थी। यही बात है।",
      "ta": "சரி, அவளுடைய தேர்வு வந்தபோது என்ன நடந்தது? அவள் படித்த பள்ளியிலேயே தேர்வு நடந்தது. அதுதான் விஷயம்.",
      "bn": "তাহলে যখন তার পরীক্ষা এলো, তখন কী হলো? পরীক্ষাটা সেই স্কুলেই হয়েছিল যেখানে সে পড়াশোনা করেছিল। এটাই আসল কথা।",
      "te": "మరి ఆమె పరీక్ష రాగానే, ఏమైంది? ఆమె చదివిన పాఠశాలలోనే పరీక్ష పెట్టారు. అదే అసలు విషయం.",
      "mr": "तर जेव्हा तिची परीक्षा आली तेव्हा काय झाले? ती ज्या शाळेत शिकली होती त्याच शाळेत परीक्षा घेण्यात आली. मुद्दा हाच आहे.",
      "fr": "Alors, quand son examen est arrivé, que s'est-il passé ? L'examen avait lieu dans l'établissement même où elle avait étudié. C'est là le point crucial.",
      "es": "¿Y qué pasó cuando llegó el día del examen? El examen se realizó en la misma escuela donde había estudiado. Ese es el punto.",
      "zh": "那么，考试来临时发生了什么？考试地点竟然就在她曾经就读的那所学校。这就是关键所在。",
      "kn": "ಹಾಗಾದರೆ ಅವಳ ಪರೀಕ್ಷೆ ಬಂದಾಗ ಏನಾಯಿತು? ಪರೀಕ್ಷೆಯನ್ನು ಅವಳು ಓದಿದ ಶಾಲೆಯಲ್ಲೇ ಇಡಲಾಗಿತ್ತು. ಅದೇ ಮುಖ್ಯ ವಿಷಯ."
    }
  },
  {
    "start": "2:10",
    "text": {
      "en": "That means, in the last school she studied in — just a little distance from her house — the exam was scheduled exactly there for her.",
      "hi": "इसका मतलब यह है कि जिस आखिरी स्कूल में वह पढ़ती थी - जो उसके घर से थोड़ी ही दूरी पर था - उसकी परीक्षा वहीं निर्धारित थी।",
      "ta": "அதாவது, அவள் கடைசியாகப் படித்த பள்ளியில் - அவள் வீட்டிலிருந்து சிறிது தூரத்தில் - தேர்வு அவளுக்கு அங்கேயே திட்டமிடப்பட்டிருந்தது.",
      "bn": "এর মানে, সে যে শেষ স্কুলে পড়াশোনা করেছিল - তার বাড়ি থেকে একটু দূরে - ঠিক সেখানেই তার পরীক্ষার সময়সূচী নির্ধারণ করা হয়েছিল।",
      "te": "అంటే, ఆమె ఇంటి నుండి కొంచెం దూరంలో ఉన్న చివరి పాఠశాలలో - పరీక్ష ఆమెకు అక్కడే షెడ్యూల్ చేయబడింది.",
      "mr": "याचा अर्थ, ती ज्या शेवटच्या शाळेत शिकली होती - तिच्या घरापासून थोड्या अंतरावर - तिथेच तिची परीक्षा नियोजित होती.",
      "fr": "Cela signifie que dans la dernière école où elle a étudié — à une petite distance de chez elle — l’examen était prévu précisément là pour elle.",
      "es": "Eso significa que, en la última escuela en la que estudió —a poca distancia de su casa— el examen estaba programado exactamente allí para ella.",
      "zh": "这意味着，在她就读的最后一所学校——离她家不远——考试就安排在那里为她举行。",
      "kn": "ಅಂದರೆ, ಅವಳು ಓದಿದ ಕೊನೆಯ ಶಾಲೆಯಲ್ಲಿ - ಅವಳ ಮನೆಯಿಂದ ಸ್ವಲ್ಪ ದೂರದಲ್ಲಿ - ಪರೀಕ್ಷೆ ಅವಳಿಗೆ ನಿಖರವಾಗಿ ಅಲ್ಲೇ ನಿಗದಿಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "2:17",
    "text": {
      "en": "Now you might think I’m saying It's all gaining and losing game. It’s not like that. I know this one incident cannot be generalized.",
      "hi": "अब आप सोच रहे होंगे कि मैं कह रहा हूँ कि ये सब जीतने और हारने का खेल है। ऐसा नहीं है। मैं जानता हूँ कि इस एक घटना को सामान्यीकृत नहीं किया जा सकता।",
      "ta": "இப்போது நீங்கள் நினைக்கலாம், நான் சொல்வது எல்லாம் வெற்றி தோல்வி விளையாட்டு என்று. அப்படி இல்லை. இந்த ஒரு சம்பவத்தை பொதுமைப்படுத்த முடியாது என்பது எனக்குத் தெரியும்.",
      "bn": "এখন তুমি হয়তো ভাবছো আমি বলছি, এটা সবই লাভ-পরাজয়ের খেলা। ব্যাপারটা এমন নয়। আমি জানি এই একটা ঘটনাকে সাধারণীকরণ করা যাবে না।",
      "te": "ఇప్పుడు మీరు అనుకోవచ్చు, ఇదంతా లాభం, ఓటమి ఆట అని నేను చెబుతున్నానని. అది అలా కాదు. ఈ ఒక్క సంఘటనను సాధారణీకరించలేమని నాకు తెలుసు.",
      "mr": "आता तुम्हाला वाटेल की मी म्हणत आहे की हा सर्व जिंकण्याचा आणि हरण्याचा खेळ आहे. ते तसे नाही. मला माहित आहे की या एका घटनेचे सामान्यीकरण करता येणार नाही.",
      "fr": "Vous pourriez penser que je dis que tout se résume à gagner ou à perdre. Ce n'est pas le cas. Je sais que cet incident isolé ne peut être généralisé.",
      "es": "Quizás piensen que estoy diciendo que todo se reduce a ganar o perder. No es así. Sé que este incidente en particular no se puede generalizar.",
      "zh": "你可能以为我是在说这完全是一场有得有失的游戏。并非如此。我知道这一个事件不能一概而论。",
      "kn": "ಈಗ ನೀವು ನಾನು ಹೇಳುತ್ತಿರುವುದು ಎಲ್ಲವೂ ಗೆಲುವು ಮತ್ತು ಸೋಲಿನ ಆಟ ಅಂತ ಅಂದುಕೊಳ್ಳಬಹುದು. ಅದು ಹಾಗಲ್ಲ. ಈ ಒಂದು ಘಟನೆಯನ್ನು ಸಾಮಾನ್ಯೀಕರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಅಂತ ನನಗೆ ಗೊತ್ತು."
    }
  },
  {
    "start": "2:29",
    "text": {
      "en": "But I’m telling you how a person with such innocent purity sees God. On their part, they are correct; they are doing things rightly.",
      "hi": "लेकिन मैं तुम्हें बताता हूँ कि ऐसी निष्कलंक पवित्रता वाला व्यक्ति परमेश्वर को कैसे देखता है। अपनी ओर से, वे सही हैं; वे सही काम कर रहे हैं।",
      "ta": "ஆனால் இவ்வளவு அப்பாவித்தனமான தூய்மை கொண்ட ஒருவர் கடவுளை எப்படிப் பார்க்கிறார் என்பதை நான் உங்களுக்குச் சொல்கிறேன். அவர்கள் தரப்பில், அவர்கள் சரியானவர்கள்; அவர்கள் விஷயங்களைச் சரியாகச் செய்கிறார்கள்.",
      "bn": "কিন্তু আমি তোমাদের বলছি যে এত নির্দোষ পবিত্রতার অধিকারী একজন ব্যক্তি কীভাবে ঈশ্বরকে দেখেন। তাদের দিক থেকে, তারা সঠিক; তারা সঠিকভাবে কাজ করছে।",
      "te": "కానీ అంత అమాయకమైన స్వచ్ఛత కలిగిన వ్యక్తి దేవుణ్ణి ఎలా చూస్తాడో నేను మీకు చెప్తున్నాను. వారి వైపు నుండి, వారు సరైనవారు; వారు పనులు సరిగ్గా చేస్తున్నారు.",
      "mr": "पण मी तुम्हाला सांगत आहे की इतक्या निष्पाप शुद्धतेचा माणूस परमेश्वराला कसा पाहतो. त्यांच्या बाजूने, ते बरोबर आहेत; ते योग्यरित्या गोष्टी करत आहेत.",
      "fr": "Mais je vous explique comment une personne d'une pureté aussi innocente perçoit Dieu. De son côté, elle est dans le vrai ; elle agit avec droiture.",
      "es": "Pero les estoy diciendo cómo ve a Dios una persona con tal pureza de inocencia. Por su parte, tienen razón; obran correctamente.",
      "zh": "但我告诉你们，一个如此纯洁无瑕的人是如何看待天主的。就他们而言，他们是对的；他们所做的一切都是正确的。",
      "kn": "ಆದರೆ ಅಂತಹ ಮುಗ್ಧ ಪರಿಶುದ್ಧತೆ ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯು ದೇವರನ್ನು ಹೇಗೆ ನೋಡುತ್ತಾನೆಂದು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತಿದ್ದೇನೆ. ಅವರ ಕಡೆಯಿಂದ, ಅವರು ಸರಿಯಾಗಿದ್ದಾರೆ; ಅವರು ಕೆಲಸಗಳನ್ನು ಸರಿಯಾಗಿ ಮಾಡುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "Then Mother says appearing in the dream and asks, “Be in the covenant rightfully, Whatever you said, nothing has changed. I will give it.”",
      "hi": "तब माता स्वप्न में प्रकट होकर कहती हैं, \"वाचा में यथायोग्य रहो, तुमने जो कुछ कहा है, उसमें कुछ भी परिवर्तन नहीं हुआ है। मैं तुम्हें दूँगी।\"",
      "ta": "பின்னர் அம்மா கனவில் தோன்றி, \"உடன்படிக்கையில் சரியாக இரு, நீ என்ன சொன்னாலும், எதுவும் மாறவில்லை. நான் அதைக் கொடுப்பேன்\" என்று கேட்கிறாள்.",
      "bn": "তারপর মা স্বপ্নে এসে বলেন, \"সত্যিই চুক্তিতে আবদ্ধ থাকো, তুমি যা বলেছো, কিছুই বদলায়নি। আমি তা দেব।\"",
      "te": "అప్పుడు తల్లి కలలో కనిపించి, “నిబంధనలో సరిగ్గా ఉండు, నువ్వు ఏమి చెప్పినా, ఏమీ మారలేదు. నేను ఇస్తాను” అని అడుగుతుంది.",
      "mr": "मग आई स्वप्नात येऊन विचारते, \"तुम्ही जे काही सांगितले ते बरोबर आहे, काहीही बदललेले नाही. मी ते देईन.\"",
      "fr": "Alors Mère apparaît en rêve et demande : « Sois fidèle à l'alliance. Quoi que tu aies dit, rien n'a changé. Je te l'accorderai. »",
      "es": "Entonces la Madre, apareciendo en el sueño, dice: “Cumple el pacto como es debido. Lo que dijiste, nada ha cambiado. Yo te lo daré”.",
      "zh": "然后母亲在梦中出现，问道:“要正确地遵守盟约，你之前说过的话，一点也没有改变。我会给你的。”",
      "kn": "ನಂತರ ತಾಯಿ ಕನಸಿನಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡು, \"ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಸರಿಯಾಗಿ ಇರು, ನೀನು ಏನೇ ಹೇಳಿದರೂ ಏನೂ ಬದಲಾಗಿಲ್ಲ. ನಾನು ಅದನ್ನು ಕೊಡುತ್ತೇನೆ\" ಎಂದು ಕೇಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "But this matter is slightly tough — since this backdoor pushing of people, the influence, and those who come in the last ranks not getting jobs — all that is the tears of PSC candidates.",
      "hi": "लेकिन ये मामला थोड़ा कठिन है - क्योंकि लोगों को पीछे से धकेलना, प्रभाव, और जो लोग अंतिम पंक्ति में आते हैं उन्हें नौकरी नहीं मिलना - ये सब पीएससी उम्मीदवारों के आंसू हैं।",
      "ta": "ஆனால் இந்த விஷயம் சற்று கடினமானது - ஏனென்றால் மக்களை பின்கதவு வழியாகத் தள்ளுதல், செல்வாக்கு மற்றும் கடைசி வரிசையில் வருபவர்களுக்கு வேலை கிடைக்காதது - இவை அனைத்தும் PSC வேட்பாளர்களின் கண்ணீர் மட்டுமே.",
      "bn": "কিন্তু এই বিষয়টি একটু কঠিন — কারণ এই পেছনের দরজায় লোকেদের ঠেলাঠেলি, প্রভাব, এবং শেষ সারিতে থাকা ব্যক্তিদের চাকরি না পাওয়া — সবই পিএসসি প্রার্থীদের চোখের জল।",
      "te": "కానీ ఈ విషయం కొంచెం కఠినమైనది - ఎందుకంటే ఈ వెనుక తలుపు ద్వారా ప్రజలను నెట్టడం, ప్రభావం మరియు చివరి ర్యాంకుల్లోకి వచ్చే వారికి ఉద్యోగాలు లభించకపోవడం - ఇదంతా PSC అభ్యర్థుల కన్నీళ్లు మాత్రమే.",
      "mr": "पण हे प्रकरण थोडे कठीण आहे — कारण लोकांचा मागून केलेला दबाव, प्रभाव आणि शेवटच्या क्रमांकावर येणाऱ्यांना नोकरी न मिळणे — हे सर्व पीएससी उमेदवारांच्या अश्रूंमुळे आहे.",
      "fr": "Mais cette affaire est un peu délicate — car cette poussée en douce des gens, l'influence et ceux qui arrivent dans les derniers rangs n'obtiennent pas d'emplois — tout cela est la source des larmes des candidats du PSC.",
      "es": "Pero este asunto es un poco complicado, ya que este empuje por la puerta trasera de las personas, la influencia y aquellos que llegan a los últimos rangos no consiguen trabajo, todo eso son las lágrimas de los candidatos de la PSC.",
      "zh": "但这件事有点棘手——因为这种通过后门推人、施加影响，以及那些最后排在后面的人得不到工作——这一切都是公务员考试委员会候选人的眼泪。",
      "kn": "ಆದರೆ ಈ ವಿಷಯ ಸ್ವಲ್ಪ ಕಠಿಣ - ಏಕೆಂದರೆ ಈ ಹಿಂಬಾಗಿಲಿನಿಂದ ಜನರನ್ನು ತಳ್ಳುವುದು, ಪ್ರಭಾವ, ಮತ್ತು ಕೊನೆಯ ಶ್ರೇಣಿಯಲ್ಲಿ ಬರುವವರಿಗೆ ಉದ್ಯೋಗ ಸಿಗದಿರುವುದು - ಇದೆಲ್ಲವೂ PSC ಅಭ್ಯರ್ಥಿಗಳ ಕಣ್ಣೀರು ಮಾತ್ರ."
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "She says to Mother:",
      "hi": "वह माँ से कहती है:",
      "ta": "அவள் அம்மாவிடம் சொல்கிறாள்:",
      "bn": "সে মাকে বলে:",
      "te": "ఆమె తల్లితో ఇలా చెబుతుంది:",
      "mr": "ती आईला म्हणते:",
      "fr": "Elle dit à sa mère :",
      "es": "Ella le dice a su madre:",
      "zh": "她对母亲说:",
      "kn": "ಅವಳು ತಾಯಿಗೆ ಹೇಳುತ್ತಾಳೆ:"
    }
  },
  {
    "start": "3:12",
    "text": {
      "en": "“I am giving ten rupees out of compassion to the poor. Why? Because even I am living on my family’s expenses. I have no income. When she speaks to Mother, she speaks even more amiably than how we speak to our own mother.”",
      "hi": "\"मैं ग़रीबों पर दया करके दस रुपये दे रहा हूँ। क्यों? क्योंकि मैं भी अपने परिवार के खर्चे पर गुज़ारा कर रहा हूँ। मेरी कोई कमाई नहीं है। जब वह माँ से बात करती है, तो वह उससे भी ज़्यादा प्यार से बात करती है, जितना हम अपनी माँ से करते हैं।\"",
      "ta": "\"நான் ஏழைகளுக்கு இரக்கத்தின் காரணமாக பத்து ரூபாய் கொடுக்கிறேன். ஏன்? ஏனென்றால் நானும் என் குடும்பச் செலவுகளை நம்பித்தான் வாழ்கிறேன். எனக்கு வருமானம் இல்லை. அவள் அம்மாவிடம் பேசும்போது, நாங்கள் எங்கள் சொந்த அம்மாவிடம் பேசுவதை விட இன்னும் அன்பாகப் பேசுகிறாள்.\"",
      "bn": "\"আমি গরীবদের প্রতি করুণাস্বরূপ দশ টাকা দিচ্ছি। কেন? কারণ আমিও আমার পরিবারের খরচ চালাচ্ছি। আমার কোনও আয় নেই। যখন সে মায়ের সাথে কথা বলে, তখন সে আমাদের নিজের মায়ের সাথে যেভাবে কথা বলে তার চেয়েও বেশি স্নেহপূর্ণভাবে কথা বলে।\"",
      "te": "“నేను పేదల పట్ల కరుణతో పది రూపాయలు ఇస్తున్నాను. ఎందుకు? ఎందుకంటే నేను కూడా నా కుటుంబ ఖర్చులపైనే జీవిస్తున్నాను. నాకు ఆదాయం లేదు. ఆమె అమ్మతో మాట్లాడినప్పుడు, మనం మన సొంత అమ్మతో ఎలా మాట్లాడతామో దానికంటే ఆమె మరింత స్నేహపూర్వకంగా మాట్లాడుతుంది.”",
      "mr": "\"मी गरिबांना करुणा म्हणून दहा रुपये देत आहे. का? कारण मी देखील माझ्या कुटुंबाच्या खर्चावर जगत आहे. माझे कोणतेही उत्पन्न नाही. जेव्हा ती आईशी बोलते तेव्हा ती आपण आपल्या आईशी कसे बोलतो त्यापेक्षाही जास्त प्रेमळपणे बोलते.\"",
      "fr": "« Je donne dix roupies par compassion aux pauvres. Pourquoi ? Parce que moi aussi je vis des dépenses de ma famille. Je n'ai pas de revenus. Quand elle parle à Mère, elle lui parle encore plus aimablement que nous ne parlons à notre propre mère. »",
      "es": "«Doy diez rupias por compasión a los pobres. ¿Por qué? Porque incluso yo vivo de los gastos de mi familia. No tengo ingresos. Cuando habla con Madre, lo hace con aún más cariño que nosotros a nuestra propia madre.»",
      "zh": "“我出于怜悯之心，给穷人十卢比。为什么呢？因为我自己也靠家里的钱生活，没有收入。她跟母亲说话时，比我们跟自己的母亲说话还要和蔼可亲。”",
      "kn": "\"ನಾನು ಬಡವರ ಮೇಲಿನ ಕರುಣೆಯಿಂದ ಹತ್ತು ರೂಪಾಯಿಗಳನ್ನು ನೀಡುತ್ತಿದ್ದೇನೆ. ಏಕೆ? ಏಕೆಂದರೆ ನಾನು ಕೂಡ ನನ್ನ ಕುಟುಂಬದ ಖರ್ಚಿನ ಮೇಲೆ ಬದುಕುತ್ತಿದ್ದೇನೆ. ನನಗೆ ಯಾವುದೇ ಆದಾಯವಿಲ್ಲ. ಅವಳು ತಾಯಿಯೊಂದಿಗೆ ಮಾತನಾಡುವಾಗ, ನಾವು ನಮ್ಮ ಸ್ವಂತ ತಾಯಿಯೊಂದಿಗೆ ಹೇಗೆ ಮಾತನಾಡುತ್ತೇವೆಯೋ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ಸ್ನೇಹಪರವಾಗಿ ಮಾತನಾಡುತ್ತಾಳೆ.\""
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "“This ten rupees I give is like the widow’s money — that’s what they say: the widow’s small coin. The ten rupees I offer is what I save after meeting my household expenses.",
      "hi": "\"ये दस रुपये जो मैं दे रहा हूँ, विधवा के पैसे के समान हैं—ऐसा ही कहते हैं: विधवा का छोटा सिक्का। ये दस रुपये जो मैं दे रहा हूँ, वो मेरे घर के खर्च के बाद बचते हैं।\"",
      "ta": "“நான் கொடுக்கும் இந்தப் பத்து ரூபாய் விதவையின் பணத்தைப் போன்றது - அதைத்தான் அவர்கள் சொல்கிறார்கள்: விதவையின் சிறிய நாணயம். நான் வழங்கும் பத்து ரூபாய் என் வீட்டுச் செலவுகளைச் சந்தித்த பிறகு நான் சேமித்து வைப்பதாகும்.",
      "bn": "“আমি যে দশ টাকা দিচ্ছি তা বিধবার টাকার মতো - তারা তাই বলে: বিধবার ছোট মুদ্রা। আমি যে দশ টাকা দিই তা হল আমার পরিবারের খরচ মেটানোর পর আমি যা সঞ্চয় করি।",
      "te": "“నేను ఇచ్చే ఈ పది రూపాయలు వితంతువు డబ్బు లాంటిది - వారు చెప్పేది అదే: వితంతువు చిన్న నాణెం. నేను అందించే పది రూపాయలు నా ఇంటి ఖర్చులను తీర్చిన తర్వాత నేను ఆదా చేసేది.",
      "mr": "“मी दिलेले हे दहा रुपये विधवेच्या पैशासारखे आहेत - ते असे म्हणतात: विधवेचे छोटे नाणे. मी दिलेले दहा रुपये माझ्या घरातील खर्च पूर्ण केल्यानंतर मी वाचवतो.",
      "fr": "« Ces dix roupies que je donne, c'est comme l'argent de la veuve — c'est ce qu'on dit : la petite monnaie de la veuve. Les dix roupies que j'offre, c'est ce que j'économise après avoir payé les dépenses de mon ménage. »",
      "es": "“Estas diez rupias que doy son como el dinero de la viuda —así dicen—, la pequeña moneda de la viuda. Las diez rupias que ofrezco son lo que ahorro después de cubrir los gastos de mi hogar.",
      "zh": "“我捐出的这十卢比，就像寡妇的钱一样——人们都这么说:寡妇的小钱。我捐出的这十卢比，是我支付完家庭开支后剩下的。”",
      "kn": "“ನಾನು ಕೊಡುವ ಈ ಹತ್ತು ರೂಪಾಯಿ ವಿಧವೆಯ ಹಣದಂತಿದೆ - ಅದನ್ನೇ ಅವರು ಹೇಳುತ್ತಾರೆ: ವಿಧವೆಯ ಸಣ್ಣ ನಾಣ್ಯ. ನಾನು ನೀಡುವ ಹತ್ತು ರೂಪಾಯಿಗಳು ನನ್ನ ಮನೆಯ ಖರ್ಚುಗಳನ್ನು ಪೂರೈಸಿದ ನಂತರ ನಾನು ಉಳಿಸುವ ಹಣ."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "“If You give me this job, I will never have to stretch my hand before anyone again. I will do charity all my life with full strength — You know that.”",
      "hi": "\"अगर तू मुझे यह काम दे, तो मुझे फिर कभी किसी के आगे हाथ नहीं फैलाना पड़ेगा। मैं जीवन भर पूरी ताकत से दान-पुण्य करता रहूँगा - यह तू जानता है।\"",
      "ta": "\"நீ எனக்கு இந்த வேலையைக் கொடுத்தால், நான் மீண்டும் யாருக்கும் முன்பாக என் கையை நீட்ட வேண்டியதில்லை. என் வாழ்நாள் முழுவதும் முழு பலத்துடன் நான் தர்மம் செய்வேன் - அது உனக்குத் தெரியும்.\"",
      "bn": "\"যদি তুমি আমাকে এই কাজ দাও, তাহলে আমাকে আর কখনো কারো সামনে হাত বাড়াতে হবে না। আমি সারা জীবন পূর্ণ শক্তি দিয়ে দান-খয়রাত করে যাব - তুমি জানো।\"",
      "te": "\"నీవు నాకు ఈ పని ఇస్తే, నేను ఇంకెప్పుడూ ఎవరి ముందు చేయి చాచాల్సిన అవసరం ఉండదు. నా జీవితాంతం పూర్తి శక్తితో దానధర్మాలు చేస్తాను - అది నీకు తెలుసు.\"",
      "mr": "\"जर तू मला हे काम दिलेस, तर मला पुन्हा कधीही कोणासमोर हात पसरावा लागणार नाही. मी आयुष्यभर पूर्ण शक्तीने दान करेन - हे तुला माहिती आहे.\"",
      "fr": "« Si Tu me confies cette tâche, je n’aurai plus jamais besoin de tendre la main à personne. Je ferai l’aumône toute ma vie de tout mon cœur – Tu le sais. »",
      "es": "“Si me das este trabajo, nunca más tendré que pedir limosna a nadie. Me dedicaré a la caridad toda mi vida con todas mis fuerzas; tú lo sabes.”",
      "zh": "“如果你把这份工作给我，我以后就再也不用向任何人伸手求助了。我会终生竭尽全力行善——你知道的。”",
      "kn": "\"ನೀನು ನನಗೆ ಈ ಕೆಲಸವನ್ನು ಕೊಟ್ಟರೆ, ನಾನು ಮತ್ತೆಂದೂ ಯಾರ ಮುಂದೆಯೂ ಕೈ ಚಾಚಬೇಕಾಗಿಲ್ಲ. ನನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ ಪೂರ್ಣ ಶಕ್ತಿಯಿಂದ ದಾನ ಮಾಡುತ್ತೇನೆ - ಅದು ನಿನಗೆ ತಿಳಿದಿದೆ.\""
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "This is how she speaks. But there’s one thing: “You must ensure the job. I want first rank.”",
      "hi": "वह ऐसे ही बोलती है। लेकिन एक बात है: \"तुम्हें नौकरी पक्की करनी होगी। मुझे पहला स्थान चाहिए।\"",
      "ta": "அவள் இப்படித்தான் பேசுகிறாள். ஆனால் ஒரு விஷயம் இருக்கிறது: \"நீங்கள் வேலையை உறுதி செய்ய வேண்டும். எனக்கு முதல் ரேங்க் வேண்டும்.\"",
      "bn": "সে এভাবেই কথা বলে। কিন্তু একটা কথা আছে: \"তোমাকে চাকরিটা নিশ্চিত করতে হবে। আমি প্রথম স্থান চাই।\"",
      "te": "ఆమె ఇలా మాట్లాడుతుంది. కానీ ఒక విషయం ఉంది: “నువ్వు ఉద్యోగం చూసుకోవాలి. నాకు మొదటి ర్యాంక్ కావాలి.”",
      "mr": "ती अशा प्रकारे बोलते. पण एक गोष्ट आहे: \"तुम्हाला नोकरी निश्चित करावी लागेल. मला पहिला क्रमांक हवा आहे.\"",
      "fr": "Voilà comment elle parle. Mais il y a une chose : « Vous devez garantir le poste. Je veux être première. »",
      "es": "Así es como habla. Pero hay una cosa: “Debes asegurarte el puesto. Quiero el primer puesto”.",
      "zh": "她说话就是这样。但有一点:“你必须确保这份工作。我要排名第一。”",
      "kn": "ಅವಳು ಹೀಗೆ ಮಾತನಾಡುತ್ತಾಳೆ. ಆದರೆ ಒಂದು ವಿಷಯವಿದೆ: \"ನೀವು ಕೆಲಸವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ನನಗೆ ಮೊದಲ ರ‍್ಯಾಂಕ್ ಬೇಕು.\""
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "When we hear this, we may feel it is a little bold or overconfident. But their relationship has gone to another level — that’s why it feels like that to us.",
      "hi": "यह सुनकर हमें लग सकता है कि यह थोड़ा साहसिक या अति-आत्मविश्वास से भरा है। लेकिन उनका रिश्ता एक अलग ही स्तर पर पहुँच गया है — इसीलिए हमें ऐसा लगता है।",
      "ta": "இதைக் கேட்கும்போது, அது கொஞ்சம் தைரியமாகவோ அல்லது அதிக தன்னம்பிக்கையாகவோ நமக்குத் தோன்றலாம். ஆனால் அவர்களின் உறவு வேறொரு நிலைக்குச் சென்றுவிட்டது - அதனால்தான் அது நமக்கு அப்படித் தோன்றுகிறது.",
      "bn": "যখন আমরা এটা শুনি, তখন আমাদের মনে হতে পারে এটা একটু সাহসী বা অতিরিক্ত আত্মবিশ্বাসী। কিন্তু তাদের সম্পর্ক অন্য স্তরে চলে গেছে - সেই কারণেই আমাদের কাছে এটা এমন মনে হয়।",
      "te": "మనం దీనిని విన్నప్పుడు, అది కొంచెం ధైర్యంగా లేదా అతిగా నమ్మకంగా అనిపించవచ్చు. కానీ వారి సంబంధం మరొక స్థాయికి వెళ్ళింది - అందుకే అది మనకు అలా అనిపిస్తుంది.",
      "mr": "जेव्हा आपण हे ऐकतो तेव्हा आपल्याला ते थोडे धाडसी किंवा अतिआत्मविश्वासू वाटू शकते. पण त्यांचे नाते वेगळ्याच पातळीवर गेले आहे - म्हणूनच आपल्याला असे वाटते.",
      "fr": "En entendant cela, on peut trouver ça un peu audacieux, voire prétentieux. Mais leur relation a franchi un cap ; c’est pour ça qu’on a cette impression.",
      "es": "Al escuchar esto, puede que nos parezca un poco atrevido o arrogante. Pero su relación ha alcanzado otro nivel; por eso nos da esa impresión.",
      "zh": "听到这话，我们可能会觉得他们有点大胆或过于自信。但他们的关系已经发展到了另一个阶段——这就是为什么我们会有这种感觉。",
      "kn": "ನಾವು ಇದನ್ನು ಕೇಳಿದಾಗ, ಅದು ಸ್ವಲ್ಪ ಧೈರ್ಯಶಾಲಿ ಅಥವಾ ಅತಿಯಾದ ಆತ್ಮವಿಶ್ವಾಸ ಎಂದು ನಮಗೆ ಅನಿಸಬಹುದು. ಆದರೆ ಅವರ ಸಂಬಂಧವು ಮತ್ತೊಂದು ಹಂತಕ್ಕೆ ಹೋಗಿದೆ - ಅದಕ್ಕಾಗಿಯೇ ಅದು ನಮಗೆ ಹಾಗೆ ಅನಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "We cannot speak like that because of the nature of our relationship. If we see someone as our own mother, we speak whatever comes to our mind — knowingly, unknowingly.",
      "hi": "हम अपने रिश्ते की प्रकृति के कारण ऐसा नहीं बोल सकते। अगर हम किसी को अपनी माँ के रूप में देखते हैं, तो हम जो भी मन में आता है, बोल देते हैं—जानते हुए, अनजाने में।",
      "ta": "நம் உறவின் தன்மை காரணமாக நாம் அப்படிப் பேச முடியாது. ஒருவரை நம் சொந்தத் தாயாகப் பார்த்தால், நம் மனதில் தோன்றுவதைப் பேசுகிறோம் - தெரிந்தோ, தெரியாமலோ.",
      "bn": "আমাদের সম্পর্কের প্রকৃতির কারণে আমরা এভাবে কথা বলতে পারি না। আমরা যদি কাউকে আমাদের নিজের মা হিসেবে দেখি, তাহলে আমরা যা মনে আসে তাই পবিত্র বলিদান - জেনেশুনে, অজান্তে।",
      "te": "మన సంబంధం యొక్క స్వభావం కారణంగా మనం అలా మాట్లాడలేము. మనం ఎవరినైనా మన స్వంత తల్లిగా చూసుకుంటే, మన మనసులోకి వచ్చేది ఏదైనా మాట్లాడతాము - తెలిసి, తెలియకుండా.",
      "mr": "आपल्या नात्याचे स्वरूप पाहून आपण असे बोलू शकत नाही. जर आपण एखाद्याला आपली स्वतःची आई समजतो, तर आपण आपल्या मनात येईल ते बोलतो - जाणूनबुजून, नकळत.",
      "fr": "Nous ne pouvons pas parler ainsi à cause de la nature de notre relation. Si nous considérons quelqu'un comme notre propre mère, nous disons tout ce qui nous passe par la tête, consciemment ou non.",
      "es": "No podemos hablar así debido a la naturaleza de nuestra relación. Si vemos a alguien como nuestra propia madre, decimos lo primero que se nos viene a la mente, consciente o inconscientemente.",
      "zh": "我们不能那样说话，因为我们之间的关系很特殊。如果我们把某人视作自己的母亲，我们就会想到什么就说什么——无论是有意还是无意。",
      "kn": "ನಮ್ಮ ಸಂಬಂಧದ ಸ್ವರೂಪದಿಂದಾಗಿ ನಾವು ಹಾಗೆ ಮಾತನಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಾವು ಯಾರನ್ನಾದರೂ ನಮ್ಮ ಸ್ವಂತ ತಾಯಿಯಂತೆ ನೋಡಿದರೆ, ನಮ್ಮ ಮನಸ್ಸಿಗೆ ಬಂದದ್ದನ್ನು - ತಿಳಿದೋ, ತಿಳಿಯದೆಯೋ - ಮಾತನಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "We know what we’re saying might be impulsive, but who do we say it to? Only to our mother. Not to father, not to husband, not to anyone else.",
      "hi": "हम जानते हैं कि हम जो कह रहे हैं वह आवेगपूर्ण हो सकता है, लेकिन हम यह किससे कहें? सिर्फ़ अपनी माँ से। पिता से नहीं, पति से नहीं, किसी और से नहीं।",
      "ta": "நாங்கள் சொல்வது உணர்ச்சிவசப்படக்கூடியதாக இருக்கலாம் என்பது எங்களுக்குத் தெரியும், ஆனால் அதை யாரிடம் சொல்வது? எங்கள் அம்மாவிடம் மட்டும். அப்பாவிடம், கணவரிடம், வேறு யாரிடமும் சொல்ல வேண்டாம்.",
      "bn": "আমরা জানি আমরা যা বলছি তা আবেগপ্রবণ হতে পারে, কিন্তু আমরা কাকে পবিত্র বলিদান? কেবল আমাদের মায়ের কাছে। না বাবাকে, না স্বামীকে, না অন্য কারো কাছে।",
      "te": "మనం చెప్పేది ఉద్వేగభరితంగా ఉండవచ్చని మనకు తెలుసు, కానీ మనం దానిని ఎవరికి చెబుతాము? మా అమ్మకు మాత్రమే. తండ్రికి కాదు, భర్తకు కాదు, మరెవరికీ కాదు.",
      "mr": "आपल्याला माहिती आहे की आपण जे बोलतोय ते आवेगपूर्ण असू शकते, पण आपण ते कोणाला म्हणतो? फक्त आपल्या आईला. ना वडिलांना, ना पतीला, ना इतर कोणालाही.",
      "fr": "Nous savons que nos paroles peuvent paraître impulsives, mais à qui les confions-nous ? Uniquement à notre mère. Ni à notre père, ni à notre mari, ni à personne d'autre.",
      "es": "Sabemos que lo que decimos puede ser impulsivo, pero ¿a quién se lo decimos? Solo a nuestra madre. No a nuestro padre, no a nuestro esposo, no a nadie más.",
      "zh": "我们知道自己说的话可能很冲动，但我们跟谁说呢？只跟母亲说。不跟父亲说，不跟丈夫说，不跟任何人说。",
      "kn": "ನಾವು ಹೇಳುತ್ತಿರುವುದು ಹಠಾತ್ ಪ್ರವೃತ್ತಿಯಿಂದ ಕೂಡಿರಬಹುದು ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ನಾವು ಅದನ್ನು ಯಾರಿಗೆ ಹೇಳಬೇಕು? ನಮ್ಮ ತಾಯಿಗೆ ಮಾತ್ರ. ತಂದೆಗೆ ಅಲ್ಲ, ಗಂಡನಿಗೆ ಅಲ್ಲ, ಬೇರೆ ಯಾರಿಗೂ ಅಲ್ಲ."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "Even if it is a maternal aunt, we won’t say such impulsive things. But to mother, we may even call her 'woman'. The mother has no complaints at all.",
      "hi": "अगर मामी भी हों, तो हम ऐसी बेबाक बातें नहीं कहेंगे। लेकिन माँ को तो हम 'औरत' भी कह सकते हैं। माँ को तो कोई शिकायत ही नहीं होती।",
      "ta": "அது ஒரு தாய்வழி அத்தையாக இருந்தாலும் கூட, நாங்கள் இதுபோன்ற உணர்ச்சிவசப்பட்ட விஷயங்களைச் சொல்ல மாட்டோம். ஆனால் அம்மாவை, நாம் 'பெண்' என்று கூட அழைக்கலாம். அம்மாவுக்கு எந்தப் புகாரும் இல்லை.",
      "bn": "এমনকি যদি এটি কোনও মামীও হয়, আমরা এমন আবেগপ্রবণ কথা বলব না। কিন্তু মাকে আমরা এমনকি 'নারী'ও বলতে পারি। মায়ের কোনও অভিযোগ নেই।",
      "te": "అది అత్త అయినా, మనం అలాంటి ఉద్వేగభరితమైన మాటలు చెప్పము. కానీ తల్లిని, మనం ఆమెను 'స్త్రీ' అని కూడా పిలవవచ్చు. తల్లికి ఎటువంటి ఫిర్యాదులు ఉండవు.",
      "mr": "जरी ती मावशी असली तरी, आपण अशा आवेगपूर्ण गोष्टी बोलणार नाही. पण आईला आपण तिला 'स्त्री' देखील म्हणू शकतो. आईला अजिबात तक्रार नाही.",
      "fr": "Même s'il s'agit d'une tante maternelle, on ne dirait pas des choses aussi impulsives. Mais à notre mère, on peut même l'appeler « femme ». La mère n'a absolument rien à redire.",
      "es": "Aunque sea una tía materna, no diríamos cosas tan impulsivas. Pero a la madre, incluso podemos llamarla «mujer». La madre no tiene ninguna queja.",
      "zh": "即使是姨妈，我们也不会说出这么冲动的话。但如果是母亲，我们甚至可能会称呼她“女人”。母亲对此也毫无怨言。",
      "kn": "ಅದು ಅತ್ತೆಯಾಗಿದ್ದರೂ ಸಹ, ನಾವು ಅಂತಹ ಹಠಾತ್ ಪ್ರವೃತ್ತಿಯ ಮಾತುಗಳನ್ನು ಹೇಳುವುದಿಲ್ಲ. ಆದರೆ ತಾಯಿಯನ್ನು, ನಾವು ಅವಳನ್ನು 'ಮಹಿಳೆ' ಎಂದೂ ಕರೆಯಬಹುದು. ತಾಯಿಗೆ ಯಾವುದೇ ದೂರುಗಳಿಲ್ಲ."
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "If a daughter-in-law calls her mother-in-law harshly, sometimes the daughter-in-law might leave the house hurt.",
      "hi": "अगर बहू अपनी सास को कठोरता से कहे, तो कभी-कभी बहू आहत होकर घर छोड़ कर चली जाती है।",
      "ta": "ஒரு மருமகள் தனது மாமியாரை கடுமையாக அழைத்தால், சில சமயங்களில் மருமகள் வீட்டை விட்டு வெளியேறிவிடக்கூடும்.",
      "bn": "যদি কোন পুত্রবধূ তার শাশুড়িকে কড়া ভাষায় ডাকে, তাহলে কখনও কখনও পুত্রবধূ বিরক্ত হয়ে ঘর থেকে বেরিয়ে যেতে পারেন।",
      "te": "కోడలు తన అత్తగారిని కఠినంగా పిలిస్తే, కొన్నిసార్లు కోడలు బాధతో ఇంటి నుండి వెళ్లిపోవచ్చు.",
      "mr": "जर सून तिच्या सासूला कठोरपणे हाक मारत असेल, तर कधीकधी सून घरातून दुखावून निघून जाऊ शकते.",
      "fr": "Si une belle-fille appelle durement sa belle-mère, il arrive parfois que la belle-fille quitte la maison blessée.",
      "es": "Si una nuera llama duramente a su suegra, a veces la nuera puede irse de la casa dolida.",
      "zh": "如果儿媳妇严厉地称呼婆婆，有时儿媳妇可能会伤心地离开家。",
      "kn": "ಸೊಸೆ ತನ್ನ ಅತ್ತೆಯನ್ನು ಕಠೋರವಾಗಿ ಕರೆದರೆ, ಕೆಲವೊಮ್ಮೆ ಸೊಸೆ ನೋವು ಅನುಭವಿಸಿ ಮನೆಯಿಂದ ಹೊರಗೆ ಹೋಗಬಹುದು."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "But the son will call and say, “Didn’t I tell you earlier, woman” But both of them know what that call truly means, because inside it, there is an inner depth — they know the bond between them.",
      "hi": "लेकिन बेटा पुकारेगा और कहेगा, \"क्या मैंने तुम्हें पहले नहीं बताया था, महिला\" लेकिन वे दोनों जानते हैं कि उस पुकार का वास्तव में क्या मतलब है, क्योंकि इसके अंदर, एक आंतरिक गहराई है - वे अपने बीच के बंधन को जानते हैं।",
      "ta": "ஆனால் மகன் கூப்பிட்டு, “பெண்ணே, நான் உனக்கு முன்பே சொன்னேன் இல்லையா” என்று கூறுவான். ஆனால் அந்த அழைப்பு உண்மையில் என்னவென்று இருவருக்கும் தெரியும், ஏனென்றால் அதற்குள் ஒரு உள் ஆழம் இருக்கிறது - அவர்களுக்கு இடையேயான பிணைப்பு அவர்களுக்குத் தெரியும்.",
      "bn": "কিন্তু ছেলেটি ডেকে বলবে, \"আমি কি তোমাকে আগে পবিত্র বলিদাননি, নারী?\" কিন্তু তারা দুজনেই জানে যে এই ডাকের প্রকৃত অর্থ কী, কারণ এর ভেতরেই একটি অভ্যন্তরীণ গভীরতা রয়েছে - তারা তাদের মধ্যে বন্ধন সম্পর্কে জানে।",
      "te": "కానీ కొడుకు పిలిచి, “నేను నీకు ముందే చెప్పలేదా, స్త్రీ” అని అంటాడు. కానీ ఆ పిలుపు నిజంగా ఏమిటో వారిద్దరికీ తెలుసు, ఎందుకంటే దాని లోపల, ఒక అంతర్గత లోతు ఉంది - వారి మధ్య ఉన్న బంధం వారికి తెలుసు.",
      "mr": "पण मुलगा फोन करेल आणि म्हणेल, “बाई, मी तुला आधी सांगितले नव्हते का?” पण त्या दोघांनाही त्या हाकेचा खरा अर्थ माहित आहे, कारण त्यात एक आंतरिक खोली आहे - त्यांना त्यांच्यातील बंध माहित आहे.",
      "fr": "Mais le fils appellera et dira : « Ne te l'ai-je pas déjà dit, femme ? » Mais tous deux savent ce que cet appel signifie vraiment, car à l'intérieur, il y a une profondeur intérieure — ils connaissent le lien qui les unit.",
      "es": "Pero el hijo llamará y dirá: “¿No te lo dije antes, mujer?” Pero ambos saben lo que realmente significa esa llamada, porque en ella hay una profundidad interior; conocen el vínculo que los une.",
      "zh": "儿子会打电话来说:“女人，我不是早就告诉过你了吗？”但他们俩都知道这通电话的真正含义，因为其中蕴含着深刻的意义——他们知道彼此之间的联系。",
      "kn": "ಆದರೆ ಮಗ ಕರೆದು, “ನಾನು ನಿನಗೆ ಮೊದಲೇ ಹೇಳಲಿಲ್ಲವೇ, ಹೆಂಗಸು” ಎಂದು ಹೇಳುವನು. ಆದರೆ ಆ ಕರೆಯ ನಿಜವಾದ ಅರ್ಥವೇನೆಂದು ಅವರಿಬ್ಬರಿಗೂ ತಿಳಿದಿದೆ, ಏಕೆಂದರೆ ಅದರೊಳಗೆ ಒಂದು ಆಂತರಿಕ ಆಳವಿದೆ - ಅವರಿಗೆ ತಮ್ಮ ನಡುವಿನ ಬಾಂಧವ್ಯ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "Even if it is impulsive speech, inside it lies a deep relationship.",
      "hi": "भले ही यह आवेगपूर्ण भाषण हो, लेकिन इसके अंदर एक गहरा रिश्ता छिपा है।",
      "ta": "அது உணர்ச்சிவசப்பட்ட பேச்சாக இருந்தாலும், அதற்குள் ஒரு ஆழமான உறவு இருக்கிறது.",
      "bn": "এমনকি যদি এটি আবেগপ্রবণ বক্তব্যও হয়, তবুও এর ভেতরে একটি গভীর সম্পর্ক লুকিয়ে আছে।",
      "te": "అది ఉద్వేగభరితమైన మాట అయినప్పటికీ, దాని లోపల లోతైన సంబంధం ఉంది.",
      "mr": "जरी ते आवेगपूर्ण भाषण असले तरी, त्यात एक खोल नाते दडलेले असते.",
      "fr": "Même s’il s’agit d’un discours impulsif, il recèle une relation profonde.",
      "es": "Incluso si se trata de un discurso impulsivo, en su interior yace una relación profunda.",
      "zh": "即使是冲动的言语，其中也蕴含着深刻的情感。",
      "kn": "ಅದು ಆವೇಗದ ಮಾತಾಗಿದ್ದರೂ ಸಹ, ಅದರೊಳಗೆ ಆಳವಾದ ಸಂಬಂಧವಿದೆ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "That’s why neither of them have any problem. Let the daughter-in-law call the mother-in-law; the mother has no issue, and the girl who called also has no issue. That’s a relationship.",
      "hi": "इसलिए दोनों में से किसी को कोई दिक्कत नहीं है। बहू सास को फ़ोन करे, माँ को कोई दिक्कत नहीं है, और फ़ोन करने वाली लड़की को भी कोई दिक्कत नहीं है। यही तो रिश्ता है।",
      "ta": "அதனால்தான் இருவருக்கும் எந்தப் பிரச்சினையும் இல்லை. மருமகள் மாமியாரை அழைக்கட்டும்; அம்மாவுக்கு எந்தப் பிரச்சினையும் இல்லை, போன் செய்த பெண்ணுக்கும் எந்தப் பிரச்சினையும் இல்லை. அது ஒரு உறவு.",
      "bn": "তাই তাদের কারোরই কোন সমস্যা নেই। পুত্রবধূ শাশুড়িকে ফোন করুক; মায়ের কোন সমস্যা নেই, এবং যে মেয়েটি ফোন করেছে তারও কোন সমস্যা নেই। এটাই একটা সম্পর্ক।",
      "te": "అందుకే ఇద్దరికీ ఏ సమస్యా లేదు. కోడలు అత్తగారికి ఫోన్ చేయనివ్వండి; తల్లికి ఎలాంటి సమస్య లేదు, ఫోన్ చేసిన అమ్మాయికి కూడా ఎలాంటి సమస్య లేదు. అది ఒక సంబంధం.",
      "mr": "म्हणूनच दोघांनाही काही अडचण नाही. सुनेला सासूला फोन करू द्या; आईला काही अडचण नाही आणि ज्या मुलीने फोन केला तिलाही काही अडचण नाही. ते एक नाते आहे.",
      "fr": "C'est pourquoi il n'y a aucun problème entre elles. Que la belle-fille appelle sa belle-mère ; la mère n'y voit aucun inconvénient, et la jeune fille qui a appelé non plus. Voilà ce qu'est une relation.",
      "es": "Por eso ninguna de las dos tiene problema. Que la nuera llame a la suegra; la madre no tiene ningún inconveniente, y la chica que llama tampoco. Así es la relación.",
      "zh": "所以她们俩都没问题。让儿媳妇给婆婆打电话，婆婆没意见，打电话的儿媳妇也没意见。这才叫人家关系。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಅವರಿಬ್ಬರಿಗೂ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ಸೊಸೆ ಅತ್ತೆಗೆ ಕರೆ ಮಾಡಲಿ; ತಾಯಿಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ, ಮತ್ತು ಕರೆ ಮಾಡಿದ ಹುಡುಗಿಗೂ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ಅದು ಸಂಬಂಧ."
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "In that same kind of relationship, she is saying here, “I want to get first rank”",
      "hi": "उसी तरह के रिश्ते में, वह यहाँ कह रही है, \"मैं प्रथम स्थान प्राप्त करना चाहती हूँ\"",
      "ta": "அதே மாதிரியான உறவில், அவள் இங்கே, \"நான் முதல் ரேங்க் பெற விரும்புகிறேன்\" என்று சொல்கிறாள்.",
      "bn": "একই ধরণের সম্পর্কের ক্ষেত্রে, সে এখানে বলছে, \"আমি প্রথম স্থান পেতে চাই\"",
      "te": "అదే రకమైన సంబంధంలో, ఆమె ఇక్కడ, “నేను మొదటి ర్యాంకు పొందాలనుకుంటున్నాను” అని చెబుతోంది.",
      "mr": "त्याच प्रकारच्या नात्यात, ती इथे म्हणत आहे, \"मला प्रथम क्रमांक मिळवायचा आहे\"",
      "fr": "Dans ce même type de relation, elle dit ici : « Je veux obtenir la première place ».",
      "es": "En ese mismo tipo de relación, ella está diciendo aquí: “Quiero obtener el primer puesto”.",
      "zh": "在这种关系中，她在这里说的是:“我想获得第一名”",
      "kn": "ಅದೇ ರೀತಿಯ ಸಂಬಂಧದಲ್ಲಿ, ಅವಳು ಇಲ್ಲಿ ಹೇಳುತ್ತಿರುವುದು, \"ನಾನು ಮೊದಲ ರ್ಯಾಂಕ್ ಪಡೆಯಲು ಬಯಸುತ್ತೇನೆ\""
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "Now what happened? She then said, “If You give me first rank, I will do something. I will take Your picture, cut it into a flex banner, and tie it on a coconut tree.”",
      "hi": "अब क्या हुआ? उसने कहा, \"अगर आप मुझे पहला दर्जा दें, तो मैं कुछ करूँगी। मैं आपकी तस्वीर ले जाऊँगी, उसे एक बैनर में काटूँगी और उसे नारियल के पेड़ पर बाँध दूँगी।\"",
      "ta": "இப்போது என்ன நடந்தது? பிறகு அவள், “நீ எனக்கு முதல் ரேங்க் கொடுத்தால், நான் ஏதாவது செய்வேன். நான் உன் படத்தை எடுத்து, அதை ஒரு ஃப்ளெக்ஸ் பேனராக வெட்டி, ஒரு தென்னை மரத்தில் கட்டுவேன்” என்றாள்.",
      "bn": "এবার কী হল? তারপর সে বলল, \"যদি তুমি আমাকে প্রথম স্থান দাও, আমি কিছু একটা করব। আমি তোমার ছবি তুলে, একটা ফ্লেক্স ব্যানারে কেটে, একটা নারকেল গাছে বেঁধে দেব।\"",
      "te": "ఇప్పుడు ఏమైంది? అప్పుడు ఆమె, “నువ్వు నాకు మొదటి ర్యాంక్ ఇస్తే, నేను ఏదో ఒకటి చేస్తాను. నేను మీ చిత్రాన్ని తీసి, ఫ్లెక్స్ బ్యానర్‌గా కట్ చేసి, కొబ్బరి చెట్టుకు కడతాను” అని చెప్పింది.",
      "mr": "आता काय झाले? ती म्हणाली, \"जर तुम्ही मला पहिला क्रमांक दिलात तर मी काहीतरी करेन. मी तुमचा फोटो काढेन, तो फ्लेक्स बॅनरमध्ये कापून नारळाच्या झाडावर बांधेन.\"",
      "fr": "Que s'est-il passé ensuite ? Elle a dit : « Si Tu me donnes le premier rang, je ferai quelque chose. Je prendrai Ton image, je la découperai en une banderole et je l'accrocherai à un cocotier. »",
      "es": "¿Y ahora qué pasó? Entonces ella dijo: “Si me das el primer rango, haré algo. Tomaré tu imagen, la cortaré en una pancarta flexible y la ataré a una palmera”.",
      "zh": "后来发生了什么事？她接着说:“如果你让我排在第一位，我就做一件事。我会拍你的照片，把它剪成横幅，然后挂在椰子树上。”",
      "kn": "ಈಗ ಏನಾಯಿತು? ನಂತರ ಅವಳು ಹೇಳಿದಳು, \"ನೀನು ನನಗೆ ಮೊದಲ ರ್ಯಾಂಕ್ ಕೊಟ್ಟರೆ, ನಾನು ಏನಾದರೂ ಮಾಡುತ್ತೇನೆ. ನಾನು ನಿನ್ನ ಫೋಟೋ ತೆಗೆದು, ಅದನ್ನು ಫ್ಲೆಕ್ಸ್ ಬ್ಯಾನರ್ ಆಗಿ ಕತ್ತರಿಸಿ, ತೆಂಗಿನ ಮರಕ್ಕೆ ಕಟ್ಟುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "“What will I do if You give me first rank? I will put up Your picture big and green. I will say, ‘This is the blessing Mother of Kreupasanam did for me.’ Only after tying the banner on the coconut tree will I come to Kreupasanam to give testimony.”",
      "hi": "\"यदि आप मुझे प्रथम स्थान दें तो मैं क्या करूँगा? मैं आपका बड़ा और हरा चित्र लगाऊँगा। मैं कहूँगा, ' यह कृपालु ...",
      "ta": "\"நீங்கள் எனக்கு முதல் இடத்தைக் கொடுத்தால் நான் என்ன செய்வேன்? உங்கள் படத்தைப் பெரியதாகவும் பச்சை நிறமாகவும் வைப்பேன். 'இது க்ருபாசனத்தின் தாய் எனக்குச் செய்த ஆசீர்வாதம்' என்று நான் கூறுவேன். தென்னை மரத்தில் கொடியைக் கட்டிய பிறகுதான் நான் சாட்சியம் அளிக்க க்ருபாசனத்திற்கு வருவேன்.\"",
      "bn": "\"আপনি যদি আমাকে প্রথম স্থান দেন, তাহলে আমি কী করব? আমি আপনার ছবি বড় এবং সবুজ করে লাগাব। আমি বলব, 'এটা ক্রেউপাসনমের মা আমার জন্য যে আশীর্বাদ করেছেন।' নারকেল গাছে ব্যানার বেঁধে দেওয়ার পরেই আমি সাক্ষ্য দিতে ক্রেউপাসনমে আসব ।\"",
      "te": "“నీవు నాకు మొదటి ర్యాంక్ ఇస్తే నేనేం చేస్తాను? నీ చిత్రాన్ని పెద్దగా, ఆకుపచ్చగా పెడతాను. 'ఇది క్రూపాసనమాత నాకు చేసిన దీవెన' అని నేను చెబుతాను. కొబ్బరి చెట్టుకు బ్యానర్ కట్టిన తర్వాతే నేను సాక్ష్యం చెప్పడానికి క్రూపాసనానికి వస్తాను.”",
      "mr": "\"जर तुम्ही मला पहिला क्रमांक दिला तर मी काय करेन? मी तुमचा फोटो मोठा आणि हिरवा रंग लावेन. मी म्हणेन, ' क्रूपासनमच्या आईने माझ्यासाठी केलेला हा आशीर्वाद आहे.' नारळाच्या झाडावर बॅनर बांधल्यानंतरच मी साक्ष देण्यासाठी क्रूपासनमला येईन.\"",
      "fr": "« Que ferai-je si Tu me donnes le premier rang ? J’afficherai Ton image, grande et verte. Je dirai : « Voici la bénédiction que Mère de Kreupasanam m’a accordée. » Ce n’est qu’après avoir accroché la bannière au cocotier que je viendrai à Kreupasanam pour témoigner. »",
      "es": "“¿Qué haré si me concedes el primer rango? Pondré tu imagen grande y verde. Diré: 'Esta es la bendición que la Madre de Kreupasanam me ha concedido'. Solo después de atar el estandarte al cocotero iré a Kreupasanam a dar testimonio.”",
      "zh": "“如果您赐予我第一名，我将做什么呢？我将竖起您的画像，让它又大又绿。我将说:‘这是克鲁帕萨南之母赐予我的祝福。’只有在椰子树上挂好旗帜之后，我才会前往克鲁帕萨南作证。”",
      "kn": "\"ನೀನು ನನಗೆ ಮೊದಲ ಸ್ಥಾನ ಕೊಟ್ಟರೆ ನಾನು ಏನು ಮಾಡುತ್ತೇನೆ? ನಿನ್ನ ಚಿತ್ರವನ್ನು ದೊಡ್ಡದಾಗಿ ಮತ್ತು ಹಸಿರು ಬಣ್ಣದಲ್ಲಿ ಇಡುತ್ತೇನೆ. 'ಇದು ಕ್ರೂಪಾಸನ ತಾಯಿ ನನಗೆ ಮಾಡಿದ ಆಶೀರ್ವಾದ' ಎಂದು ನಾನು ಹೇಳುತ್ತೇನೆ. ತೆಂಗಿನ ಮರದ ಮೇಲೆ ಬ್ಯಾನರ್ ಕಟ್ಟಿದ ನಂತರವೇ ನಾನು ಸಾಕ್ಷ್ಯ ಹೇಳಲು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "When their conversation happens in this style, what can Mother do? When the results came, her friend asked, “What is this? Isn’t it you who got first rank?”",
      "hi": "जब उनकी बातचीत इसी अंदाज़ में होती है, तो माँ क्या कर सकती हैं? जब रिजल्ट आया, तो उनकी सहेली ने पूछा, \"यह क्या है? क्या तुम ही तो फर्स्ट आई हो?\"",
      "ta": "அவர்களின் உரையாடல் இந்த பாணியில் நடக்கும்போது, அம்மா என்ன செய்ய முடியும்? தேர்வு முடிவுகள் வந்ததும், அவளுடைய தோழி, “இது என்ன? முதல் ரேங்க் எடுத்தது நீதானே?” என்று கேட்டாள்.",
      "bn": "যখন তাদের কথোপকথন এই স্টাইলে হয়, তখন মা কী করতে পারেন? যখন ফলাফল এলো, তখন তার বন্ধু জিজ্ঞাসা করল, \"এটা কী? তুমিই কি প্রথম স্থান অধিকার করেছ না?\"",
      "te": "వారి సంభాషణ ఈ విధంగా జరిగినప్పుడు, అమ్మ ఏమి చేయగలదు? ఫలితాలు వచ్చినప్పుడు, ఆమె స్నేహితురాలు, “ఇది ఏమిటి? మొదటి ర్యాంకు వచ్చింది నీకు కాదా?” అని అడిగింది.",
      "mr": "जेव्हा त्यांचे संभाषण या शैलीत होते, तेव्हा आई काय करू शकते? निकाल आल्यावर तिच्या मैत्रिणीने विचारले, \"हे काय आहे? तुलाच पहिला क्रमांक मिळाला आहे ना?\"",
      "fr": "Quand leur conversation se déroule ainsi, que peut faire la mère ? Lorsque les résultats sont arrivés, son amie a demandé : « Qu'est-ce que c'est ? N'est-ce pas toi qui as obtenu la première place ? »",
      "es": "Cuando su conversación se desarrolla de esta manera, ¿qué puede hacer la madre? Cuando llegaron los resultados, su amiga preguntó: \"¿Qué es esto? ¿No fuiste tú la que obtuvo el primer puesto?\"",
      "zh": "当她们以这种方式交谈时，母亲该怎么办？结果出来后，她的朋友问:“这是什么？不是你得了第一名吗？”",
      "kn": "ಅವರ ಸಂಭಾಷಣೆ ಈ ಶೈಲಿಯಲ್ಲಿ ನಡೆದಾಗ, ತಾಯಿ ಏನು ಮಾಡಲು ಸಾಧ್ಯ? ಫಲಿತಾಂಶಗಳು ಬಂದಾಗ, ಅವರ ಸ್ನೇಹಿತೆ ಕೇಳಿದಳು, \"ಇದು ಏನು? ನೀವು ಮೊದಲ ರ್ಯಾಂಕ್ ಪಡೆದವರಲ್ಲವೇ?\""
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "So through this kind of covenant relationship with Mother, everything happened. These kinds of people are what form the foundation strength of Kreupasanam.",
      "hi": "कृउपासनम् की आधारशिला हैं ।",
      "ta": "க்ருபாசனத்தின் அடித்தள பலத்தை உருவாக்குகிறார்கள் .",
      "bn": "তাই মায়ের সাথে এই ধরণের চুক্তির সম্পর্কের মাধ্যমে সবকিছুই ঘটেছিল। এই ধরণের মানুষরাই ক্রেউপাসনমের ভিত্তি শক্তি গঠন করে ।",
      "te": "క్రూపాసనం యొక్క పునాది బలాన్ని ఏర్పరుస్తారు .",
      "mr": "क्रेउपासनमची पायादर्शन ताकद बनवतात .",
      "fr": "C’est donc grâce à cette relation d’alliance avec la Mère que tout s’est produit. Ce sont ces personnes qui constituent le fondement même de Kreupasanam .",
      "es": "Así pues, mediante esta clase de relación de alianza con la Madre, todo sucedió. Este tipo de personas son las que forman la base de la fortaleza de Kreupasanam .",
      "zh": "因此，一切都是通过与母亲的这种盟约关系发生的。正是这类人构成了克鲁帕萨南的根基力量。",
      "kn": "ಕ್ರೂಪಾಸನದ ಅಡಿಪಾಯದ ಬಲವನ್ನು ರೂಪಿಸುತ್ತಾರೆ ."
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "That is why when each person comes and cries against here, I remain silent. Why do I stay silent? Because this is the foundation of Kreupasanam —",
      "hi": "इसीलिए जब हर कोई आकर मेरे विरुद्ध रोता है, तो मैं चुप रहता हूँ। मैं चुप क्यों रहता हूँ? क्योंकि यही कृउपासनम् का आधार है—",
      "ta": "அதனால்தான் ஒவ்வொரு நபரும் இங்கு வந்து எதிர்த்துக் கூக்குரலிடும்போது, நான் அமைதியாக இருக்கிறேன். நான் ஏன் அமைதியாக இருக்கிறேன்? ஏனென்றால் இதுதான் க்ருபாசனத்தின் அடித்தளம் -",
      "bn": "এই কারণেই যখন প্রত্যেক ব্যক্তি এখানে এসে এর বিরুদ্ধে চিৎকার করে, আমি চুপ থাকি। আমি কেন চুপ থাকি? কারণ এটিই ক্রেউপাসনমের ভিত্তি —",
      "te": "అందుకే ప్రతి వ్యక్తి వచ్చి ఇక్కడకు వ్యతిరేకంగా కేకలు వేసినప్పుడు, నేను మౌనంగా ఉంటాను. నేను ఎందుకు మౌనంగా ఉంటాను? ఎందుకంటే ఇది క్రూపాసనం యొక్క పునాది -",
      "mr": "म्हणूनच जेव्हा प्रत्येक व्यक्ती इथे येऊन याविरुद्ध ओरडते तेव्हा मी गप्प राहतो. मी गप्प का राहतो? कारण हा क्रेउपासनमचा पाया आहे —",
      "fr": "C’est pourquoi, lorsque quelqu’un vient et crie contre moi, je reste silencieux. Pourquoi je reste silencieux ? Parce que c’est le fondement du Kreupasanam —",
      "es": "Por eso, cuando alguien viene y clama contra esto, guardo silencio. ¿Por qué guardo silencio? Porque este es el fundamento de Kreupasanam .",
      "zh": "所以，当每个人来到这里哭诉时，我都保持沉默。我为什么保持沉默？因为这是克鲁帕萨南的根基——",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಬಂದು ಇಲ್ಲಿ ವಿರುದ್ಧ ಕೂಗಿದಾಗ, ನಾನು ಮೌನವಾಗಿರುತ್ತೇನೆ. ನಾನು ಯಾಕೆ ಮೌನವಾಗಿರುತ್ತೇನೆ? ಏಕೆಂದರೆ ಇದು ಕ್ರೂಪಾಸನದ ಅಡಿಪಾಯ -"
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "the deeply bonded relationship with Mother through which thousands have held on to life, entered this place, and remained here.",
      "hi": "माता के साथ गहरा रिश्ता जिसके माध्यम से हजारों लोगों ने जीवन को थामे रखा, इस स्थान में प्रवेश किया, और यहीं के होकर रह गए।",
      "ta": "அன்னையுடனான ஆழமான பிணைப்பு உறவு, இதன் மூலம் ஆயிரக்கணக்கானோர் வாழ்க்கையைத் தக்கவைத்து, இந்த இடத்திற்குள் நுழைந்து, இங்கேயே தங்கியுள்ளனர்.",
      "bn": "মায়ের সাথে গভীরভাবে বন্ধনযুক্ত সম্পর্ক যার মাধ্যমে হাজার হাজার মানুষ জীবনকে ধরে রেখেছে, এই স্থানে প্রবেশ করেছে এবং এখানেই থেকে গেছে।",
      "te": "తల్లితో ఉన్న లోతైన బంధం ద్వారా వేలాది మంది జీవితాన్ని నిలుపుకున్నారు, ఈ ప్రదేశంలోకి ప్రవేశించారు మరియు ఇక్కడే ఉన్నారు.",
      "mr": "आईशी असलेले ते खोलवरचे नाते ज्याद्वारे हजारो लोकांनी जीवन टिकवून ठेवले आहे, या ठिकाणी प्रवेश केला आहे आणि येथेच राहिले आहे.",
      "fr": "la relation profondément liée avec la Mère grâce à laquelle des milliers de personnes ont pu s'accrocher à la vie, entrer dans ce lieu et y demeurer.",
      "es": "la relación profundamente unida con la Madre a través de la cual miles se han aferrado a la vida, han entrado en este lugar y han permanecido aquí.",
      "zh": "通过与母亲之间深厚的联系，成千上万的人得以生存，进入这个地方，并留在这里。",
      "kn": "ತಾಯಿಯೊಂದಿಗಿನ ಆಳವಾದ ಬಂಧದ ಸಂಬಂಧದ ಮೂಲಕ ಸಾವಿರಾರು ಜನರು ಜೀವನವನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಂಡಿದ್ದಾರೆ, ಈ ಸ್ಥಳವನ್ನು ಪ್ರವೇಶಿಸಿದ್ದಾರೆ ಮತ್ತು ಇಲ್ಲಿಯೇ ಉಳಿದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "But what I am telling you is: you don’t have to twist Mother around like this and push her. That’s not what I mean.",
      "hi": "लेकिन मैं आपको बता रहा हूँ: आपको माँ को इस तरह घुमाने और धक्का देने की ज़रूरत नहीं है। मेरा मतलब यह नहीं है।",
      "ta": "ஆனால் நான் உங்களுக்குச் சொல்வது என்னவென்றால்: நீங்கள் அம்மாவை இப்படித் திருப்பித் தள்ள வேண்டியதில்லை. நான் சொல்வது அதுவல்ல.",
      "bn": "কিন্তু আমি তোমাকে যা বলছি তা হল: তোমাকে মাকে এভাবে ঘুরিয়ে ঘুরিয়ে ঠেলে দিতে হবে না। আমি এটা বলতে চাইছি না।",
      "te": "కానీ నేను నీకు చెప్పేది ఏమిటంటే: నువ్వు అమ్మను ఇలా తిప్పి నెట్టాల్సిన అవసరం లేదు. నా ఉద్దేశ్యం అది కాదు.",
      "mr": "पण मी तुम्हाला सांगतोय की: तुम्हाला आईला असे फिरवण्याची आणि ढकलण्याची गरज नाही. माझा अर्थ तो नाहीये.",
      "fr": "Mais ce que je vous dis, c'est que vous n'avez pas besoin de brutaliser votre mère comme ça et de la pousser dans ses retranchements. Ce n'est pas ce que je veux dire.",
      "es": "Pero lo que te digo es: no tienes que manipular así a mamá ni presionarla. No me refiero a eso.",
      "zh": "但我告诉你的是:你不需要这样扭动母亲，推搡她。我不是那个意思。",
      "kn": "ಆದರೆ ನಾನು ನಿನಗೆ ಹೇಳುತ್ತಿರುವುದು ಏನೆಂದರೆ: ನೀನು ಅಮ್ಮನನ್ನು ಹೀಗೆ ತಿರುಗಿಸಿ ತಳ್ಳಬೇಕಾಗಿಲ್ಲ. ನಾನು ಹೇಳುತ್ತಿರುವುದು ಅದಲ್ಲ."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "Instead, this relationship is extraordinary. Just like we read that day in the Book of Wisdom — let us praise, Hallelujah, Hallelujah, Hallelujah, Hallelujah, thank You Jesus, worship,",
      "hi": "इसके बजाय, यह रिश्ता असाधारण है। ठीक वैसे ही जैसे हमने उस दिन बुद्धि की पुस्तक में पढ़ा था — आइए हम स्तुति करें, हालेलुयाह, हालेलुयाह, हालेलुयाह, हालेलुयाह, धन्यवाद यीशु, आराधना करें,",
      "ta": "மாறாக, இந்த உறவு அசாதாரணமானது. ஞான புத்தகத்தில் அன்று நாம் படித்தது போல - துதிப்போம், அல்லேலூயா, அல்லேலூயா, அல்லேலூயா, அல்லேலூயா, நன்றி இயேசுவே, வணங்கு,",
      "bn": "বরং, এই সম্পর্ক অসাধারণ। ঠিক যেমনটি আমরা সেই দিন জ্ঞানের বইতে পড়েছিলাম - আসুন আমরা প্রশংসা করি, হালেলুজা, হালেলুজা, হালেলুজা, হালেলুজা, ধন্যবাদ যীশু, উপাসনা করি,",
      "te": "బదులుగా, ఈ సంబంధం అసాధారణమైనది. ఆ రోజు మనం జ్ఞాన గ్రంథంలో చదివినట్లుగా - మనం స్తుతిద్దాం, హల్లెలూయ, హల్లెలూయ, హల్లెలూయ, హల్లెలూయ, యేసు నీకు ధన్యవాదాలు, ఆరాధించండి,",
      "mr": "त्याऐवजी, हे नाते असाधारण आहे. जसे आपण त्या दिवशी ज्ञानाच्या पुस्तकात वाचतो - चला आपण स्तुती करूया, हाल्लेलुया, हाल्लेलुया, हाल्लेलुया, धन्यवाद येशू, उपासना,",
      "fr": "Au contraire, cette relation est extraordinaire. Comme nous l'avons lu ce jour-là dans le Livre de la Sagesse — louons-le, Alléluia, Alléluia, Alléluia, Alléluia, merci Jésus, adorons-le,",
      "es": "En cambio, esta relación es extraordinaria. Tal como leemos aquel día en el Libro de la Sabiduría: alabemos, ¡Aleluya, Aleluya, Aleluya, Aleluya!, gracias Jesús, adoremos,",
      "zh": "相反，这种关系非同寻常。正如我们那天在《智慧书》中所读到的——让我们赞美，哈利路亚，哈利路亚，哈利路亚，哈利路亚，感谢耶稣，敬拜，",
      "kn": "ಬದಲಾಗಿ, ಈ ಸಂಬಂಧವು ಅಸಾಧಾರಣವಾಗಿದೆ. ಆ ದಿನ ನಾವು ಬುದ್ಧಿವಂತಿಕೆಯ ಪುಸ್ತಕದಲ್ಲಿ ಓದಿದಂತೆ - ನಾವು ಸ್ತುತಿಸೋಣ, ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ, ಧನ್ಯವಾದಗಳು ಯೇಸು, ಆರಾಧಿಸು,"
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "Those who do holy things with holiness will become holy — that is the point. Holy things must be done with holiness.",
      "hi": "जो लोग पवित्रता से पवित्र कार्य करते हैं, वे पवित्र बनेंगे—यही बात है। पवित्र कार्य पवित्रता से ही किए जाने चाहिए।",
      "ta": "பரிசுத்த காரியங்களை பரிசுத்தத்தோடு செய்பவர்கள் பரிசுத்தர்களாக மாறுவார்கள் - அதுதான் முக்கிய விஷயம். பரிசுத்த காரியங்கள் பரிசுத்தத்தோடு செய்யப்பட வேண்டும்.",
      "bn": "যারা পবিত্রতার সাথে পবিত্র কাজ করে তারা পবিত্র হয়ে উঠবে - এটাই মূল কথা। পবিত্র কাজ অবশ্যই পবিত্রতার সাথে করতে হবে।",
      "te": "పవిత్రతతో పవిత్రమైన పనులు చేసేవారు పవిత్రులు అవుతారు - అదే ముఖ్య ఉద్దేశ్యం. పవిత్రమైన పనులు పవిత్రతతో చేయాలి.",
      "mr": "जे पवित्रतेने पवित्र गोष्टी करतात ते पवित्र होतील - हाच मुद्दा आहे. पवित्र गोष्टी पवित्रतेने केल्या पाहिजेत.",
      "fr": "Ceux qui accomplissent les choses saintes avec sainteté deviendront saints — c'est là l'essentiel. Les choses saintes doivent être accomplies avec sainteté.",
      "es": "Quienes hacen las cosas santas con santidad se volverán santos; ese es el punto. Las cosas santas deben hacerse con santidad.",
      "zh": "以圣洁之心行圣事的人，必将圣洁——这就是关键所在。行圣事必须以圣洁之心去做。",
      "kn": "ಪವಿತ್ರ ಕಾರ್ಯಗಳನ್ನು ಪವಿತ್ರತೆಯಿಂದ ಮಾಡುವವರು ಪವಿತ್ರರಾಗುತ್ತಾರೆ - ಅದೇ ಮುಖ್ಯ ವಿಷಯ. ಪವಿತ್ರ ಕಾರ್ಯಗಳನ್ನು ಪವಿತ್ರತೆಯಿಂದ ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "What is the holy task? Handing Christ over to the world, sharing the knowledge and experience of Christ — that is a holy work. She does it with holiness, reciting the profession of faith, so that the person who receives it may benefit.",
      "hi": "पवित्र कार्य क्या है? मसीह को संसार को सौंपना, मसीह के ज्ञान और अनुभव को बाँटना—यही एक पवित्र कार्य है। वह इसे पवित्रता के साथ करती है, विश्वास के अंगीकार को दोहराती है, ताकि इसे ग्रहण करने वाले को लाभ हो।",
      "ta": "புனிதமான பணி என்ன? கிறிஸ்துவை உலகிற்கு ஒப்படைப்பது, கிறிஸ்துவின் அறிவையும் அனுபவத்தையும் பகிர்ந்து கொள்வது - அது ஒரு புனிதமான பணி. அவள் அதை பரிசுத்தத்துடன் செய்கிறாள், விசுவாச அறிக்கையை ஓதுகிறாள், இதனால் அதைப் பெறுபவர் பயனடைய முடியும்.",
      "bn": "পবিত্র কাজটি কী? খ্রীষ্টকে বিশ্বের কাছে সমর্পণ করা, খ্রীষ্টের জ্ঞান এবং অভিজ্ঞতা ভাগ করে নেওয়া - এটি একটি পবিত্র কাজ। তিনি পবিত্রতার সাথে এটি করেন, বিশ্বাসের স্বীকারোক্তি উচ্চারণ করেন, যাতে যে ব্যক্তি এটি গ্রহণ করে সে উপকৃত হতে পারে।",
      "te": "పవిత్రమైన పని ఏమిటి? క్రీస్తును ప్రపంచానికి అప్పగించడం, క్రీస్తు జ్ఞానం మరియు అనుభవాన్ని పంచుకోవడం - అది పవిత్రమైన పని. ఆమె దానిని పవిత్రతతో చేస్తుంది, విశ్వాసం యొక్క ప్రకటనను పఠిస్తుంది, తద్వారా దానిని స్వీకరించే వ్యక్తి ప్రయోజనం పొందుతాడు.",
      "mr": "पवित्र कार्य म्हणजे काय? ख्रिस्ताला जगाला सोपवणे, ख्रिस्ताचे ज्ञान आणि अनुभव वाटणे - हे एक पवित्र कार्य आहे. ती ते पवित्रतेने करते, श्रद्धेचा स्वीकार करते, जेणेकरून ते प्राप्त करणाऱ्या व्यक्तीला त्याचा फायदा होईल.",
      "fr": "Quelle est cette sainte mission ? Transmettre le Christ au monde, partager sa connaissance et son expérience : voilà une œuvre sainte. Elle l’accomplit avec sainteté, en récitant la profession de foi, afin que celui qui la reçoit puisse en bénéficier.",
      "es": "¿Cuál es la tarea sagrada? Entregar a Cristo al mundo, compartir el conocimiento y la experiencia de Cristo: esa es una obra sagrada. Ella la realiza con santidad, recitando la profesión de fe, para que quien la recibe se beneficie.",
      "zh": "什么是神圣的任务？将基督带给世人，分享关于基督的知识和经验——这是一项神圣的工作。她以圣洁之心完成这项工作，诵读信仰告白，使接受者受益。",
      "kn": "ಪವಿತ್ರ ಕಾರ್ಯವೇನು? ಕ್ರಿಸ್ತನನ್ನು ಲೋಕಕ್ಕೆ ಹಸ್ತಾಂತರಿಸುವುದು, ಕ್ರಿಸ್ತನ ಜ್ಞಾನ ಮತ್ತು ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು - ಅದು ಪವಿತ್ರ ಕೆಲಸ. ಅವಳು ಅದನ್ನು ಪವಿತ್ರತೆಯಿಂದ ಮಾಡುತ್ತಾಳೆ, ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸುತ್ತಾಳೆ, ಇದರಿಂದ ಅದನ್ನು ಸ್ವೀಕರಿಸುವ ವ್ಯಕ್ತಿಗೆ ಪ್ರಯೋಜನವಾಗಬಹುದು."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "What will happen to those who do things in holiness? What is written? They will become holy.",
      "hi": "जो लोग पवित्रता से काम करते हैं, उनका क्या होगा? क्या लिखा है? वे पवित्र बनेंगे।",
      "ta": "பரிசுத்தமாக காரியங்களைச் செய்பவர்களுக்கு என்ன நடக்கும்? என்ன எழுதப்பட்டுள்ளது? அவர்கள் பரிசுத்தர்களாக மாறுவார்கள்.",
      "bn": "যারা পবিত্রতার সাথে কাজ করে তাদের কী হবে? কী লেখা আছে? তারা পবিত্র হয়ে উঠবে।",
      "te": "పరిశుద్ధతతో పనులు చేసేవారికి ఏమి జరుగుతుంది? ఏమి వ్రాయబడింది? వారు పరిశుద్ధులవుతారు.",
      "mr": "जे पवित्रतेने गोष्टी करतात त्यांचे काय होईल? काय लिहिले आहे? ते पवित्र होतील.",
      "fr": "Qu’arrivera-t-il à ceux qui agissent avec sainteté ? Qu’est-il écrit ? Ils deviendront saints.",
      "es": "¿Qué les sucederá a aquellos que obran con santidad? ¿Qué está escsacramento? Serán santos.",
      "zh": "那些行事圣洁的人将会怎样？经上是怎么写的？他们将成为圣洁。",
      "kn": "ಪವಿತ್ರತೆಯಿಂದ ಕೆಲಸಗಳನ್ನು ಮಾಡುವವರಿಗೆ ಏನಾಗುತ್ತದೆ? ಏನು ಬರೆಯಲಾಗಿದೆ? ಅವರು ಪವಿತ್ರರಾಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "Those who practice, those who train themselves — they will find salvation. They will find Christ, that is what is being said.",
      "hi": "जो लोग अभ्यास करते हैं, जो लोग अपने आपको प्रशिक्षित करते हैं, वे उद्धार पाएँगे। वे मसीह को पाएँगे, यही कहा जा रहा है।",
      "ta": "பயிற்சி செய்பவர்கள், தங்களைப் பயிற்றுவிப்பவர்கள் - அவர்கள் இரட்சிப்பைக் காண்பார்கள். அவர்கள் கிறிஸ்துவைக் காண்பார்கள், அதுதான் சொல்லப்படுகிறது.",
      "bn": "যারা অনুশীলন করে, যারা নিজেদের প্রশিক্ষণ দেয় - তারা পরিত্রাণ পাবে। তারা খ্রীষ্টকে খুঁজে পাবে, এটাই বলা হচ্ছে।",
      "te": "సాధన చేసేవారు, తమను తాము శిక్షణ పొందేవారు - వారు మోక్షాన్ని పొందుతారు. వారు క్రీస్తును కనుగొంటారు, అని చెప్పబడుతోంది.",
      "mr": "जे सराव करतात, जे स्वतःला प्रशिक्षित करतात - त्यांना मोक्ष मिळेल. त्यांना ख्रिस्त मिळेल, असे म्हटले जात आहे.",
      "fr": "Ceux qui s'exercent, ceux qui se perfectionnent, trouveront le salut. Ils trouveront le Christ, voilà ce qui est dit.",
      "es": "Quienes se esfuercen y se entrenen, hallarán la salvación. Encontrarán a Cristo, eso es lo que se dice.",
      "zh": "那些操练自己、训练自己的人，必得救。他们必得着基督，这就是经文所说的。",
      "kn": "ಅಭ್ಯಾಸ ಮಾಡುವವರು, ತಮ್ಮನ್ನು ತಾವು ತರಬೇತಿ ಮಾಡಿಕೊಳ್ಳುವವರು - ಅವರು ಮೋಕ್ಷವನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ. ಅವರು ಕ್ರಿಸ್ತನನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ, ಅದನ್ನೇ ಹೇಳಲಾಗುತ್ತಿದೆ."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "After doing these things in holiness, what happens? They will find salvation; meaning, they will find Christ. What is the next verse?",
      "hi": "पवित्रता से ये सब करने के बाद क्या होगा? वे उद्धार पाएँगे; यानी, वे मसीह को पाएँगे। अगला पद क्या है?",
      "ta": "இவற்றையெல்லாம் பரிசுத்தமாகச் செய்த பிறகு, என்ன நடக்கும்? அவர்கள் இரட்சிப்பைக் காண்பார்கள்; அதாவது, அவர்கள் கிறிஸ்துவைக் காண்பார்கள். அடுத்த வசனம் என்ன?",
      "bn": "পবিত্রতার সাথে এই কাজগুলি করার পর, কী ঘটে? তারা পরিত্রাণ পাবে; অর্থাৎ, তারা খ্রীষ্টকে খুঁজে পাবে। পরবর্তী পদটি কী?",
      "te": "ఈ పనులు పవిత్రంగా చేసిన తర్వాత, ఏమి జరుగుతుంది? వారు మోక్షాన్ని పొందుతారు; అంటే, వారు క్రీస్తును కనుగొంటారు. తదుపరి వచనం ఏమిటి?",
      "mr": "पवित्रतेने या गोष्टी केल्यानंतर, काय होते? त्यांना तारण मिळेल; म्हणजे, त्यांना ख्रिस्त मिळेल. पुढील वचन काय आहे?",
      "fr": "Après avoir accompli ces actes de sainteté, que se passe-t-il ? Ils trouveront le salut, c’est-à-dire qu’ils trouveront le Christ. Quel est le verset suivant ?",
      "es": "Después de hacer estas cosas en santidad, ¿qué sucede? Encontrarán la salvación; es decir, encontrarán a Cristo. ¿Cuál es el siguiente versículo?",
      "zh": "他们若以圣洁的心行了这些事，会发生什么呢？他们会得救；也就是说，他们会找到基督。下一节经文是什么？",
      "kn": "ಪವಿತ್ರತೆಯಿಂದ ಈ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದ ನಂತರ ಏನಾಗುತ್ತದೆ? ಅವರು ಮೋಕ್ಷವನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ; ಅಂದರೆ, ಅವರು ಕ್ರಿಸ್ತನನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ. ಮುಂದಿನ ವಚನ ಯಾವುದು?"
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "“Offer your desire to my words.”",
      "hi": "“अपनी इच्छा मेरे शब्दों के समक्ष प्रस्तुत करो।”",
      "ta": "\"உங்கள் விருப்பத்தை என் வார்த்தைகளுக்குக் கொடுங்கள்.\"",
      "bn": "\"আমার কথার উপর তোমার ইচ্ছা উৎসর্গ করো।\"",
      "te": "\"నా మాటలకు మీ కోరికను తెలియజేయండి.\"",
      "mr": "\"माझ्या शब्दांना तुमची इच्छा अर्पण करा.\"",
      "fr": "« Offrez votre désir à mes paroles. »",
      "es": "“Ofrezcan su deseo a mis palabras.”",
      "zh": "“将你的愿望献给我的话语。”",
      "kn": "\"ನನ್ನ ಮಾತುಗಳಿಗೆ ನಿಮ್ಮ ಇಚ್ಛೆಯನ್ನು ಅರ್ಪಿಸಿ.\""
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "“Show deep attachment to them, deep attachment.” Then you will receive wisdom; you will receive wisdom.",
      "hi": "“उनसे गहरा लगाव रखो, गहरा लगाव रखो।” तब तुम्हें बुद्धि प्राप्त होगी; तुम्हें बुद्धि प्राप्त होगी।",
      "ta": "\"அவர்களிடம் ஆழமான பற்றுதலைக் காட்டுங்கள், ஆழமான பற்றுதலைக் காட்டுங்கள்.\" பின்னர் நீங்கள் ஞானத்தைப் பெறுவீர்கள்; நீங்கள் ஞானத்தைப் பெறுவீர்கள்.",
      "bn": "\"তাদের প্রতি গভীর অনুরাগ দেখাও, গভীর অনুরাগ।\" তাহলে তুমি জ্ঞান পাবে; তুমি জ্ঞান পাবে।",
      "te": "\"వారి పట్ల లోతైన అనుబంధాన్ని, లోతైన అనుబంధాన్ని చూపించు.\" అప్పుడు మీరు జ్ఞానం పొందుతారు; మీరు జ్ఞానం పొందుతారు.",
      "mr": "“त्यांच्याशी खोलवर प्रेम दाखवा, खोलवर प्रेम.” मग तुम्हाला ज्ञान मिळेल; तुम्हाला ज्ञान मिळेल.",
      "fr": "« Attachez-vous profondément à eux, attachez-vous profondément. » Alors vous recevrez la sagesse ; vous recevrez la sagesse.",
      "es": "“Muéstrales un profundo apego, un profundo apego”. Entonces recibirás sabiduría; recibirás sabiduría.",
      "zh": "“要深深地爱护他们，深深地爱护他们。”这样，你就会获得智慧；你就会获得智慧。",
      "kn": "\"ಅವುಗಳಿಗೆ ಆಳವಾದ ಅನುರಾಗವನ್ನು ತೋರಿಸಿ, ಆಳವಾದ ಅನುರಾಗವನ್ನು ತೋರಿಸಿ.\" ಆಗ ನಿಮಗೆ ಜ್ಞಾನ ದೊರೆಯುತ್ತದೆ; ನಿಮಗೆ ಜ್ಞಾನ ದೊರೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "Now what is deep attachment? It is intensity. When we move a little beyond the level of mere knowledge, we develop a deep attachment — the intensity increases.",
      "hi": "अब गहरी आसक्ति क्या है? यह तीव्रता है। जब हम मात्र ज्ञान के स्तर से थोड़ा आगे बढ़ते हैं, तो हममें गहरी आसक्ति विकसित हो जाती है - तीव्रता बढ़ जाती है।",
      "ta": "இப்போது ஆழமான பற்று என்றால் என்ன? அது தீவிரம். வெறும் அறிவின் நிலைக்கு அப்பால் நாம் சிறிது நகரும்போது, நாம் ஒரு ஆழமான பற்றுதலை வளர்த்துக் கொள்கிறோம் - தீவிரம் அதிகரிக்கிறது.",
      "bn": "এখন গভীর সংযুক্তি কী? এটি তীব্রতা। যখন আমরা কেবল জ্ঞানের স্তরের বাইরে একটু এগিয়ে যাই, তখন আমাদের মধ্যে গভীর সংযুক্তি তৈরি হয় - তীব্রতা বৃদ্ধি পায়।",
      "te": "ఇప్పుడు లోతైన అనుబంధం అంటే ఏమిటి? అది తీవ్రత. మనం కేవలం జ్ఞానం యొక్క స్థాయిని దాటి కొంచెం ముందుకు వెళ్ళినప్పుడు, మనం లోతైన అనుబంధాన్ని అభివృద్ధి చేసుకుంటాము - తీవ్రత పెరుగుతుంది.",
      "mr": "आता खोल आसक्ती म्हणजे काय? ती तीव्रता आहे. जेव्हा आपण केवळ ज्ञानाच्या पातळीच्या पलीकडे थोडे पुढे जातो तेव्हा आपल्यात खोल आसक्ती निर्माण होते - तीव्रता वाढते.",
      "fr": "Qu'est-ce que l'attachement profond ? C'est l'intensité. Lorsque nous dépassons légèrement le simple niveau de la connaissance, nous développons un attachement profond — l'intensité augmente.",
      "es": "Ahora bien, ¿qué es el apego profundo? Es intensidad. Cuando vamos un poco más allá del mero conocimiento, desarrollamos un apego profundo; la intensidad aumenta.",
      "zh": "那么，什么是深厚的依恋呢？它是一种强度。当我们超越单纯的知识层面时，我们就会产生深厚的依恋——这种强度会增加。",
      "kn": "ಈಗ ಆಳವಾದ ಬಾಂಧವ್ಯ ಎಂದರೇನು? ಅದು ತೀವ್ರತೆ. ನಾವು ಕೇವಲ ಜ್ಞಾನದ ಮಟ್ಟವನ್ನು ಮೀರಿ ಸ್ವಲ್ಪ ಮುಂದಕ್ಕೆ ಹೋದಾಗ, ನಾವು ಆಳವಾದ ಬಾಂಧವ್ಯವನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳುತ್ತೇವೆ - ತೀವ್ರತೆಯು ಹೆಚ್ಚಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "What is this intensity? How do we know whether we have intensity or not? It is when God speaks to us — not when we speak to God. That is called wisdom.",
      "hi": "यह तीव्रता क्या है? हमें कैसे पता चलता है कि हममें तीव्रता है या नहीं? यह तब पता चलता है जब परमेश्वर हमसे बात करता है — तब नहीं जब हम परमेश्वर से बात करते हैं। इसे बुद्धि कहते हैं।",
      "ta": "இந்தத் தீவிரம் என்ன? நமக்குத் தீவிரம் இருக்கிறதா இல்லையா என்பதை எப்படி அறிவது? இறைவன் நம்மிடம் பேசும்போதுதான் - நாம் கடவுளிடம் பேசும்போது அல்ல. அது ஞானம் என்று அழைக்கப்படுகிறது.",
      "bn": "এই তীব্রতা কী? আমরা কীভাবে জানব যে আমাদের তীব্রতা আছে কি না? এটা তখনই হয় যখন ঈশ্বর আমাদের সাথে কথা বলেন - যখন আমরা ঈশ্বরের সাথে কথা পবিত্র বলিদান তখন নয়। একে বলা হয় প্রজ্ঞা।",
      "te": "ఈ తీవ్రత ఏమిటి? మనకు తీవ్రత ఉందో లేదో మనకు ఎలా తెలుస్తుంది? దేవుడు మనతో మాట్లాడినప్పుడు మాత్రమే - మనం దేవునితో మాట్లాడినప్పుడు కాదు. దానినే జ్ఞానం అంటారు.",
      "mr": "ही तीव्रता काय आहे? आपल्यात तीव्रता आहे की नाही हे आपल्याला कसे कळेल? जेव्हा परमेश्वर आपल्याशी बोलतो तेव्हाच होतो - जेव्हा आपण परमेश्वराशी बोलतो तेव्हा नाही. यालाच ज्ञान म्हणतात.",
      "fr": "Qu’est-ce que cette intensité ? Comment savoir si nous la possédons ou non ? Elle se manifeste lorsque Dieu nous parle, et non lorsque nous lui parlons. C’est cela, la sagesse.",
      "es": "¿Qué es esta intensidad? ¿Cómo sabemos si la tenemos o no? Se manifiesta cuando Dios nos habla, no cuando nosotros le hablamos a Dios. A eso se le llama sabiduría.",
      "zh": "这种强烈的感受力是什么？我们如何知道自己是否拥有这种感受力？这取决于神是否对我们说话，而不是我们是否对神说话。这叫做智慧。",
      "kn": "ಈ ತೀವ್ರತೆ ಏನು? ನಮ್ಮಲ್ಲಿ ತೀವ್ರತೆ ಇದೆಯೋ ಇಲ್ಲವೋ ಎಂದು ನಮಗೆ ಹೇಗೆ ತಿಳಿಯುತ್ತದೆ? ದೇವರು ನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುವಾಗ ಅದು ಸಂಭವಿಸುತ್ತದೆ - ನಾವು ದೇವರೊಂದಿಗೆ ಮಾತನಾಡುವಾಗ ಅಲ್ಲ. ಅದನ್ನು ಬುದ್ಧಿವಂತಿಕೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "All the prayers where we speak to God are knowledge. When God speaks to us, that comes as wisdom. “I will not leave you orphans” — that is a word spoken by the Lord. That is knowledge.",
      "hi": "वे सभी प्रार्थनाएँ जिनमें हम परमेश्वर से बात करते हैं, ज्ञान हैं। जब परमेश्वर हमसे बात करता है, तो वह बुद्धि के रूप में प्रकट होती है। \"मैं तुम्हें अनाथ नहीं छोड़ूँगा\" — यह प्रभु द्वारा कहा गया वचन है। यही ज्ञान है।",
      "ta": "நாம் கடவுளிடம் பேசும் அனைத்து ஜெபங்களும் அறிவு. இறைவன் நம்மிடம் பேசும்போது, அது ஞானமாக வருகிறது. \"நான் உங்களை அனாதைகளாக விடமாட்டேன்\" - அது கர்த்தரால் பேசப்பட்ட வார்த்தை. அதுதான் அறிவு.",
      "bn": "আমরা ঈশ্বরের সাথে যে সকল প্রার্থনায় কথা পবিত্র বলিদান তা জ্ঞান। ঈশ্বর যখন আমাদের সাথে কথা বলেন, তখন তা জ্ঞান হিসেবে আসে। \"আমি তোমাদের এতিম রেখে যাব না\" - এটি প্রভুর দ্বারা উচ্চারিত একটি বাক্য। এটিই জ্ঞান।",
      "te": "మనం దేవునితో మాట్లాడే ప్రార్థనలన్నీ జ్ఞానం. దేవుడు మనతో మాట్లాడినప్పుడు, అది జ్ఞానంగా వస్తుంది. \"నేను మిమ్మల్ని అనాథలుగా వదిలిపెట్టను\" - అది ప్రభువు పలికిన మాట. అదే జ్ఞానం.",
      "mr": "आपण परमेश्वराशी ज्या प्रार्थना करतो त्या सर्व ज्ञानाच्या स्वरूपात असतात. जेव्हा परमेश्वर आपल्याशी बोलतो तेव्हा ते ज्ञान म्हणून येते. \"मी तुम्हाला अनाथ सोडणार नाही\" - हा परमेश्वराचा शब्द आहे. ते ज्ञान आहे.",
      "fr": "Toutes les prières où nous nous adressons à Dieu sont source de connaissance. Quand Dieu nous parle, c'est comme sagesse. « Je ne vous laisserai pas orphelins » — parole du Seigneur. C'est la connaissance.",
      "es": "Todas las oraciones en las que hablamos con Dios son conocimiento. Cuando Dios nos habla, lo hacemos como sabiduría. «No los dejaré huérfanos»: esa es una palabra del Señor. Eso es conocimiento.",
      "zh": "我们向神祷告的一切，都是知识。神对我们说话，就是智慧。“我必不撇下你们为孤儿”——这是耶和华所说的话。这就是知识。",
      "kn": "ನಾವು ದೇವರೊಂದಿಗೆ ಮಾತನಾಡುವ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳು ಜ್ಞಾನ. ದೇವರು ನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುವಾಗ, ಅದು ಬುದ್ಧಿವಂತಿಕೆಯಾಗಿ ಬರುತ್ತದೆ. \"ನಾನು ನಿಮ್ಮನ್ನು ಅನಾಥರನ್ನಾಗಿ ಬಿಡುವುದಿಲ್ಲ\" - ಅದು ಕರ್ತನು ಹೇಳಿದ ಮಾತು. ಅದು ಜ್ಞಾನ."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "When someone who has the gift of wisdom hears it, what do they feel? They feel, “In the same way, I too must not leave God as an orphan.” That is wisdom — now look: John 14:18.",
      "hi": "जब कोई बुद्धि का वरदान पानेवाला यह सुनता है, तो उसे कैसा लगता है? उसे लगता है, “इसी तरह मुझे भी परमेश्वर को अनाथ नहीं छोड़ना चाहिए।” यही बुद्धि है—अब देखिए: यूहन्ना 14:18.",
      "ta": "ஞான வரம் பெற்ற ஒருவர் அதைக் கேட்கும்போது, அவர்களுக்கு என்ன தோன்றுகிறது? அவர்கள், \"அதேபோல, நானும் கடவுளை அனாதையாக விடக்கூடாது\" என்று நினைக்கிறார்கள். அதுதான் ஞானம் - இப்போது பாருங்கள்: யோவான் 14:18.",
      "bn": "যখন জ্ঞানের দানপ্রাপ্ত কেউ এটি শোনে, তখন তাদের কেমন অনুদর্শনি হয়? তারা মনে করে, \"একইভাবে, আমিও ঈশ্বরকে এতিম হিসেবে ছেড়ে যাব না।\" এটাই জ্ঞান - এখন দেখুন: যোহন 14:18।",
      "te": "జ్ఞానం అనే బహుమతి ఉన్న ఎవరైనా దానిని విన్నప్పుడు, వారికి ఏమి అనిపిస్తుంది? వారు ఇలా భావిస్తారు, “అదే విధంగా, నేను కూడా దేవుడిని అనాథగా వదిలివేయకూడదు.” అదే జ్ఞానం — ఇప్పుడు చూడండి: యోహాను 14:18.",
      "mr": "जेव्हा एखाद्याला ज्ञानाची देणगी असते तेव्हा त्यांना काय वाटते? त्यांना वाटते, \"तसेच, मीही परमेश्वराला अनाथ म्हणून सोडू नये.\" ते ज्ञान आहे - आता पहा: योहान 14:18.",
      "fr": "Quand quelqu’un qui a le don de la sagesse l’entend, que ressent-il ? Il se dit : « De même, je ne dois pas laisser Dieu orphelin. » Voilà la sagesse — voyez maintenant : Jean 14:18.",
      "es": "Cuando alguien que tiene el don de la sabiduría lo oye, ¿qué siente? Siente: «De la misma manera, yo tampoco debo abandonar a Dios». Eso es sabiduría; ahora veamos: Juan 14:18.",
      "zh": "当一个拥有智慧恩赐的人听到这话时，他会作何感想？他会想:“同样，我也不能撇下神作孤儿。”这就是智慧——请看:约翰圣圣福音 14:18。",
      "kn": "ಬುದ್ಧಿವಂತಿಕೆಯ ವರವನ್ನು ಹೊಂದಿರುವ ಯಾರಾದರೂ ಅದನ್ನು ಕೇಳಿದಾಗ, ಅವರಿಗೆ ಏನನಿಸುತ್ತದೆ? ಅವರು ಭಾವಿಸುತ್ತಾರೆ, \"ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಾನು ಸಹ ದೇವರನ್ನು ಅನಾಥನಾಗಿ ಬಿಡಬಾರದು.\" ಅದು ಬುದ್ಧಿವಂತಿಕೆ - ಈಗ ನೋಡಿ: ಯೋಹಾನ 14:18."
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "What does the Gospel say? “I will not leave you orphans, I will not leave you abandoned.” That is knowledge.",
      "hi": "सुसमाचार क्या कहती है? “मैं तुम्हें अनाथ नहीं छोडूंगा, मैं तुम्हें त्यागा हुआ नहीं छोडूंगा।” यही ज्ञान है।",
      "ta": "நற்செய்தி என்ன சொல்கிறது? “நான் உங்களை அனாதைகளாக விடமாட்டேன், உங்களைக் கைவிடப்பட்டவர்களாக விடமாட்டேன்.” அதுதான் அறிவு.",
      "bn": "সুসমাচার কি বলে? “আমি তোমাদের এতিম রেখে যাব না, তোমাদের পরিত্যক্ত রেখে যাব না।” এটাই জ্ঞান।",
      "te": "సువార్త ఏమి చెబుతుంది? “నేను మిమ్మల్ని అనాథలుగా వదిలిపెట్టను, మిమ్మల్ని విడిచిపెట్టను.” అదే జ్ఞానం.",
      "mr": "शुभवर्तमान काय म्हणते? \"मी तुम्हाला अनाथ सोडणार नाही, मी तुम्हाला सोडून देणार नाही.\" ते ज्ञान आहे.",
      "fr": "Que dit l’Évangile ? « Je ne vous laisserai pas orphelins, je ne vous laisserai pas abandonnés. » Voilà la connaissance.",
      "es": "¿Qué dice el Evangelio? «No os dejaré huérfanos, no os dejaré abandonados». Eso es conocimiento.",
      "zh": "圣圣福音书怎么说？“我不会撇下你们为孤儿，我不会撇下你们为弃儿。”这就是知识。",
      "kn": "ಸುವಾರ್ತೆ ಏನು ಹೇಳುತ್ತದೆ? “ನಾನು ನಿಮ್ಮನ್ನು ಅನಾಥರನ್ನಾಗಿ ಬಿಡುವುದಿಲ್ಲ, ನಿಮ್ಮನ್ನು ಕೈಬಿಡುವುದಿಲ್ಲ.” ಅದು ಜ್ಞಾನ."
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "Now what is the wisdom behind it? What is the experiential wisdom? Wisdom comes when knowledge is joined with experience.",
      "hi": "अब इसके पीछे क्या बुद्धिमत्ता है? अनुभवजन्य बुद्धिमत्ता क्या है? बुद्धिमत्ता तब आती है जब ज्ञान अनुभव के साथ जुड़ जाता है।",
      "ta": "இப்போது அதன் பின்னால் உள்ள ஞானம் என்ன? அனுபவ ஞானம் என்றால் என்ன? அறிவு அனுபவத்துடன் இணைந்தால் ஞானம் வருகிறது.",
      "bn": "এখন এর পেছনের প্রজ্ঞা কী? অভিজ্ঞতাগত প্রজ্ঞা কী? জ্ঞান তখনই আসে যখন জ্ঞান অভিজ্ঞতার সাথে যুক্ত হয়।",
      "te": "ఇప్పుడు దాని వెనుక ఉన్న జ్ఞానం ఏమిటి? అనుభవ జ్ఞానం అంటే ఏమిటి? జ్ఞానం అనుభవంతో కలిసినప్పుడే జ్ఞానం వస్తుంది.",
      "mr": "आता त्यामागील शहाणपण काय आहे? अनुभवजन्य शहाणपण काय आहे? ज्ञान जेव्हा अनुभवाशी जोडले जाते तेव्हा ज्ञान येते.",
      "fr": "Quelle est donc la sagesse qui se cache derrière cela ? Quelle est la sagesse empirique ? La sagesse naît de l'union de la connaissance et de l'expérience.",
      "es": "Ahora bien, ¿cuál es la sabiduría que hay detrás de esto? ¿Cuál es la sabiduría experiencial? La sabiduría surge cuando el conocimiento se une a la experiencia.",
      "zh": "那么，这背后的智慧是什么？什么是经验智慧？智慧源于知识与经验的结合。",
      "kn": "ಈಗ ಅದರ ಹಿಂದಿನ ಬುದ್ಧಿವಂತಿಕೆ ಏನು? ಅನುಭವದ ಬುದ್ಧಿವಂತಿಕೆ ಎಂದರೇನು? ಜ್ಞಾನವು ಅನುಭವದೊಂದಿಗೆ ಸೇರಿದಾಗ ಬುದ್ಧಿವಂತಿಕೆ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "What is its experiential wisdom? “I too must not leave God as an orphan. Whatever happens, I must never abandon God.” That is the spiritual…",
      "hi": "इसका अनुभवजन्य ज्ञान क्या है? \"मुझे भी परमेश्वर को अनाथ नहीं छोड़ना चाहिए। चाहे कुछ भी हो जाए, मुझे परमेश्वर को कभी नहीं त्यागना चाहिए।\" यही आध्यात्मिक...",
      "ta": "அதன் அனுபவ ஞானம் என்ன? \"நானும் கடவுளை அனாதையாக விடக்கூடாது. என்ன நடந்தாலும், நான் ஒருபோதும் கடவுளைக் கைவிடக்கூடாது.\" அதுதான் ஆன்மீகம்...",
      "bn": "এর অভিজ্ঞতাগত জ্ঞান কী? \"আমিও ঈশ্বরকে এতিম হিসেবে ত্যাগ করব না। যাই ঘটুক না কেন, আমি কখনও ঈশ্বরকে ত্যাগ করব না।\" এটাই আধ্যাত্মিক...",
      "te": "దాని అనుభవ జ్ఞానం ఏమిటి? \"నేను కూడా దేవుడిని అనాథగా వదిలివేయకూడదు. ఏమి జరిగినా, నేను దేవుడిని ఎప్పటికీ విడిచిపెట్టకూడదు.\" అదే ఆధ్యాత్మికం...",
      "mr": "त्याचे अनुभवजन्य ज्ञान काय आहे? \"मीही परमेश्वराला अनाथ म्हणून सोडू नये. काहीही झाले तरी मी कधीही परमेश्वराला सोडू नये.\" तेच आध्यात्मिक...",
      "fr": "Quelle est sa sagesse empirique ? « Moi aussi, je ne dois pas laisser Dieu orphelin. Quoi qu’il arrive, je ne dois jamais l’abandonner. » Voilà la sagesse spirituelle…",
      "es": "¿Cuál es su sabiduría experiencial? «Yo tampoco debo dejar a Dios huérfano. Pase lo que pase, jamás debo abandonar a Dios». Esa es la sabiduría espiritual…",
      "zh": "它的经验智慧是什么？“我也不能像孤儿一样离开天主。无论发生什么，我都绝不能离弃天主。”这就是属灵的……",
      "kn": "ಅದರ ಅನುಭವದ ಬುದ್ಧಿವಂತಿಕೆ ಏನು? \"ನಾನು ಕೂಡ ದೇವರನ್ನು ಅನಾಥನನ್ನಾಗಿ ಬಿಡಬಾರದು. ಏನೇ ಸಂಭವಿಸಿದರೂ, ನಾನು ದೇವರನ್ನು ಎಂದಿಗೂ ತ್ಯಜಿಸಬಾರದು.\" ಅದು ಆಧ್ಯಾತ್ಮಿಕ..."
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "level — that is what is called zeal. It is beyond faith and hope; it is an intense faith.",
      "hi": "स्तर — इसे ही उत्साह कहते हैं। यह विश्वास और आशा से परे है; यह एक गहन विश्वास है।",
      "ta": "நிலை - அதுதான் வைராக்கியம் என்று அழைக்கப்படுகிறது. இது நம்பிக்கை மற்றும் நம்பிக்கைக்கு அப்பாற்பட்டது; இது ஒரு தீவிர நம்பிக்கை.",
      "bn": "স্তর — এটাই হলো উৎসাহ। এটি বিশ্বাস এবং আশার বাইরে; এটি একটি তীব্র বিশ্বাস।",
      "te": "స్థాయి — దానినే ఉత్సాహం అంటారు. ఇది విశ్వాసం మరియు ఆశకు అతీతమైనది; ఇది తీవ్రమైన విశ్వాసం.",
      "mr": "पातळी - यालाच उत्साह म्हणतात. ते श्रद्धा आणि आशेच्या पलीकडे आहे; ते एक तीव्र श्रद्धा आहे.",
      "fr": "niveau — c'est ce qu'on appelle le zèle. Il va au-delà de la foi et de l'espérance ; c'est une foi intense.",
      "es": "nivel — eso es lo que se llama celo. Va más allá de la fe y la esperanza; es una fe intensa.",
      "zh": "这种程度——这就是所谓的热忱。它超越了信仰和希望；它是一种强烈的信仰。",
      "kn": "ಮಟ್ಟ - ಅದನ್ನೇ ಉತ್ಸಾಹ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಅದು ನಂಬಿಕೆ ಮತ್ತು ಭರವಸೆಯನ್ನು ಮೀರಿದ್ದು; ಅದು ತೀವ್ರವಾದ ನಂಬಿಕೆ."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "What does it mean? Not leaving God as an orphan — that is what intensity means. We may fall sick, we may fall into debt, the bank may come for attachment… even if attachment happens and the daughter’s wedding is not yet done,",
      "hi": "इसका क्या मतलब है? परमेश्वर को अनाथ न छोड़ना — यही तीव्रता का अर्थ है। हम बीमार पड़ सकते हैं, हम कर्ज़ में डूब सकते हैं, बैंक कुर्की के लिए आ सकता है... भले ही कुर्की हो जाए और बेटी की शादी अभी न हुई हो,",
      "ta": "இதன் அர்த்தம் என்ன? கடவுளை அனாதையாக விட்டுவிடக்கூடாது - அதுதான் தீவிரம் என்றால். நாம் நோய்வாய்ப்படலாம், கடனில் விழலாம், வங்கி பற்றுதலுக்காக வரலாம்... பற்றுதல் ஏற்பட்டு மகளின் திருமணம் இன்னும் நடக்கவில்லை என்றாலும்,",
      "bn": "এর অর্থ কী? ঈশ্বরকে এতিম না রেখে - তীব্রতার অর্থ এটাই। আমরা অসুস্থ হতে পারি, ঋণের মধ্যে পড়তে পারি, ব্যাংক আসক্ত হতে পারে... এমনকি যদি আসক্ততা ঘটে এবং মেয়ের বিয়ে এখনও নাও হয়,",
      "te": "దాని అర్థం ఏమిటి? దేవుడిని అనాథగా వదిలివేయకూడదు - తీవ్రత అంటే అదే. మనం అనారోగ్యానికి గురి కావచ్చు, అప్పుల్లో కూరుకుపోవచ్చు, బ్యాంకు అటాచ్‌మెంట్ కోసం రావచ్చు... అటాచ్‌మెంట్ జరిగి కూతురి వివాహం ఇంకా పూర్తి కాకపోయినా,",
      "mr": "याचा अर्थ काय? परमेश्वराला अनाथ म्हणून न सोडणे - तीव्रतेचा अर्थ असा आहे. आपण आजारी पडू शकतो, आपण कर्जात बुडू शकतो, बँक बंधनासाठी येऊ शकते... जरी बंधन झाले आणि मुलीचे लग्न अद्याप झाले नाही,",
      "fr": "Qu'est-ce que cela signifie ? Ne pas laisser Dieu orphelin, voilà ce que signifie l'intensité. Nous pouvons tomber malades, nous pouvons nous endetter, la banque peut saisir l'argent… même si la saisie a lieu et que le mariage de la fille n'est pas encore célébré,",
      "es": "¿Qué significa? No abandonar a Dios como huérfano: eso es lo que significa la intensidad. Podemos enfermarnos, podemos endeudarnos, el banco puede embargarnos… incluso si el embargo se produce y la boda de la hija aún no se ha celebrado,",
      "zh": "这意味着什么？不让天主成为孤儿——这就是虔诚的意义。我们可能会生病，可能会负债累累，银行可能会来催收抵押品……即使抵押品已经存在，而女儿的婚礼尚未举行，",
      "kn": "ಇದರ ಅರ್ಥವೇನು? ದೇವರನ್ನು ಅನಾಥನನ್ನಾಗಿ ಬಿಡಬಾರದು - ತೀವ್ರತೆ ಎಂದರೆ ಅದೇ. ನಾವು ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾಗಬಹುದು, ಸಾಲಕ್ಕೆ ಸಿಲುಕಬಹುದು, ಬ್ಯಾಂಕ್ ಬಾಂಧವ್ಯಕ್ಕಾಗಿ ಬರಬಹುದು... ಬಾಂಧವ್ಯ ಉಂಟಾದರೂ ಮತ್ತು ಮಗಳ ಮದುವೆ ಇನ್ನೂ ಆಗದಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "what of it? We will still hold on tightly to God. That is called intensity.",
      "hi": "इसका क्या? हम फिर भी परमेश्वर को मज़बूती से थामे रहेंगे। इसे ही प्प्रभुलता कहते हैं।",
      "ta": "அதைப் பற்றி என்ன? நாம் இன்னும் கடவுளை இறுக்கமாகப் பற்றிக் கொள்வோம். அது தீவிரம் என்று அழைக்கப்படுகிறது.",
      "bn": "তাহলে কী হবে? আমরা এখনও ঈশ্বরকে শক্ত করে ধরে রাখব। একে বলা হয় তীব্রতা।",
      "te": "దాని సంగతేంటి? మనం ఇంకా దేవుడిని గట్టిగా పట్టుకుంటాము. దానినే తీవ్రత అంటారు.",
      "mr": "त्याचे काय? आपण अजूनही परमेश्वराला घट्ट धरून राहू. यालाच तीव्रता म्हणतात.",
      "fr": "Qu'importe ? Nous resterons fermement attachés à Dieu. C'est ce qu'on appelle l'intensité.",
      "es": "¿Y qué? Seguiremos aferrándonos a Dios con firmeza. A eso se le llama intensidad.",
      "zh": "那又怎样？我们依然会紧紧抓住天主。这叫做坚定。",
      "kn": "ಅದರ ಬಗ್ಗೆ ಏನು? ನಾವು ಇನ್ನೂ ದೇವರನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತೇವೆ. ಅದನ್ನು ತೀವ್ರತೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "“Elijah, what are you doing here?” Then what does Elijah say?",
      "hi": "“एलिय्याह, तुम यहाँ क्या कर रहे हो?” तब एलिय्याह क्या कहता है?",
      "ta": "“எலியா, நீ இங்கே என்ன செய்கிறாய்?” பிறகு எலியா என்ன சொல்கிறார்?",
      "bn": "“এলিয়, তুমি এখানে কি করছো?” তারপর এলিয় কী বলেন?",
      "te": "“ఏలీయా, నువ్వు ఇక్కడ ఏం చేస్తున్నావు?” అప్పుడు ఏలీయా ఏమి చెబుతాడు?",
      "mr": "“एलीया, तू इथे काय करतोयस?” मग एलीया काय म्हणतो?",
      "fr": "« Élie, que fais-tu ici ? » Que répond alors Élie ?",
      "es": "“Elías, ¿qué haces aquí?” Entonces, ¿qué responde Elías?",
      "zh": "“以利亚，你在这里做什么？”然后以利亚说了什么？",
      "kn": "“ಎಲೀಯನೇ, ನೀನು ಇಲ್ಲಿ ಏನು ಮಾಡುತ್ತೀಯ?” ಆಗ ಎಲೀಯನು ಏನು ಹೇಳುತ್ತಾನೆ?"
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "“Jezebel has killed all our prophets. For Ahab’s life, for his sake, she is carrying out murder. Everyone has gone; I alone am left.” That is the matter.",
      "hi": "\"ईज़ेबेल ने हमारे सब नबियों को मार डाला है। अहाब के प्राण के लिए, उसके खातिर, वह हत्या कर रही है। सब चले गए हैं, मैं अकेला बचा हूँ।\" यही बात है।",
      "ta": "“யேசபேல் நம்முடைய எல்லா தீர்க்கதரிசிகளையும் கொன்றுவிட்டாள். ஆகாபின் உயிருக்காக, அவனுடைய பொருட்டு, அவள் கொலை செய்கிறாள். எல்லோரும் போய்விட்டார்கள்; நான் ஒருவன் மட்டுமே மீதியாயிருக்கிறேன்.” அதுதான் விஷயம்.",
      "bn": "“ঈষেবল আমাদের সকল নবীকে হত্যা করেছে। আহাবের প্রাণের জন্য, তার জন্য, সে হত্যাকাণ্ড ঘটিয়েছে। সবাই চলে গেছে; আমি একাই অবশিষ্ট আছি।” এটাই আসল কথা।",
      "te": "“యెజెబెలు మన ప్రవక్తలందరినీ చంపింది. అహాబు ప్రాణం కోసం, అతని కోసమే, ఆమె హత్య చేస్తోంది. అందరూ వెళ్లిపోయారు; నేనొక్కడినే మిగిలి ఉన్నాను.” అదే విషయం.",
      "mr": "“ईजबेलने आमच्या सर्व संदेष्ट्यांना मारले आहे. अहाबच्या जीवासाठी, त्याच्यासाठी, ती खून करत आहे. सर्वजण निघून गेले आहेत; मी एकटीच उरली आहे.” हीच गोष्ट आहे.",
      "fr": "« Jézabel a tué tous nos prophètes. Pour sauver Achab, pour lui, elle commet des meurtres. Tous sont partis ; je suis le seul qui reste. » Voilà ce qu'il en est.",
      "es": "«Jezabel ha matado a todos nuestros profetas. Por la vida de Acab, por su causa, está cometiendo asesinatos. Todos se han ido; solo yo he quedado». Ese es el asunto.",
      "zh": "“耶洗别杀害了我们所有的先知。她为了亚哈的性命，为了他的缘故，犯下了谋杀罪。所有人都走了，只剩下我一个人。”事情就是这样。",
      "kn": "“ಈಜೆಬೆಲಳು ನಮ್ಮ ಎಲ್ಲಾ ಪ್ರವಾದಿಗಳನ್ನು ಕೊಂದಿದ್ದಾಳೆ. ಅಹಾಬನ ಪ್ರಾಣಕ್ಕಾಗಿ, ಅವನ ನಿಮಿತ್ತ, ಅವಳು ಕೊಲೆಯನ್ನು ಮಾಡುತ್ತಿದ್ದಾಳೆ. ಎಲ್ಲರೂ ಹೋಗಿದ್ದಾರೆ; ನಾನೊಬ್ಬನೇ ಉಳಿದಿದ್ದೇನೆ.” ಅಷ್ಟೇ ವಿಷಯ."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "“Lord, because of the zeal I have for You…” That is called intensity — when we go through loss and suffering for the sake of faith in God.",
      "hi": "\"हे प्रभु, तेरे प्रति मेरे उत्साह के कारण...\" इसे तीव्रता कहा जाता है - जब हम परमेश्वर में विश्वास के लिए हानि और पीड़ा से गुजरते हैं।",
      "ta": "\"ஆண்டவரே, உமக்காக நான் கொண்ட வைராக்கியத்தினால்...\" அது தீவிரம் என்று அழைக்கப்படுகிறது - இறைவன் மீதான நம்பிக்கைக்காக நாம் இழப்பு மற்றும் துன்பத்தை அனுபவிக்கும்போது.",
      "bn": "“প্রভু, তোমার প্রতি আমার যে উৎসাহ আছে তার জন্য...” এটাকে বলা হয় তীব্রতা — যখন আমরা ঈশ্বরে বিশ্বাসের জন্য ক্ষতি এবং কষ্টের মধ্য দিয়ে যাই।",
      "te": "“ప్రభూ, నీ పట్ల నాకున్న ఆసక్తి వల్ల…” దేవునిపై విశ్వాసం కోసం మనం నష్టాలు మరియు బాధలను ఎదుర్కొన్నప్పుడు దానిని తీవ్రత అంటారు.",
      "mr": "“प्रभु, तुझ्याबद्दल माझ्या मनात असलेल्या आवेशामुळे...” यालाच तीव्रता म्हणतात — जेव्हा आपण परमेश्वरावरील श्रद्धेसाठी नुकसान आणि दुःखातून जातो.",
      "fr": "« Seigneur, à cause du zèle que j’ai pour toi… » C’est ce qu’on appelle l’intensité — lorsque nous traversons des pertes et des souffrances à cause de notre foi en Dieu.",
      "es": "“Señor, por el celo que tengo por ti…” Eso se llama intensidad: cuando pasamos por pérdidas y sufrimientos por causa de la fe en Dios.",
      "zh": "“主啊，因为我对你有极大的热心……”这就是所谓的热忱——当我们为了对天主的信仰而经历损失和痛苦时。",
      "kn": "\"ಕರ್ತನೇ, ನಿನ್ನ ಮೇಲೆ ನನಗಿರುವ ಉತ್ಸಾಹದಿಂದಾಗಿ...\" ಅದನ್ನು ತೀವ್ರತೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ - ದೇವರಲ್ಲಿ ನಂಬಿಕೆಯ ನಿಮಿತ್ತ ನಾವು ನಷ್ಟ ಮತ್ತು ಸಂಕಟಗಳನ್ನು ಅನುಭವಿಸಿದಾಗ."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "That is intensity. Hallelujah, thank You, Hallelujah. 1 Kings 19.",
      "hi": "यही तीव्रता है। हालेलुया, धन्यवाद, हालेलुया। 1 राजा 19।",
      "ta": "அதுதான் தீவிரம். அல்லேலூயா, நன்றி, அல்லேலூயா. 1 இராஜாக்கள் 19.",
      "bn": "এটাই তীব্রতা। হাল্লেলুয়া, ধন্যবাদ, হাল্লেলুয়া। 1 রাজাপবিত্র বলিদান 19।",
      "te": "అది తీవ్రత. హల్లెలూయ, ధన్యవాదాలు, హల్లెలూయ. 1 రాజులు 19.",
      "mr": "ती तीव्रता आहे. हालेलूया, धन्यवाद, हालेलूया. 1 राजे 19.",
      "fr": "Quelle intensité ! Alléluia, merci, alléluia ! 1 Rois 19.",
      "es": "¡Eso sí que es intensidad! ¡Aleluya, gracias, aleluya! 1 Reyes 19.",
      "zh": "这真是震撼人心。哈利路亚，感谢你，哈利路亚。列王纪上 19。",
      "kn": "ಅದು ತೀವ್ರತೆ. ಹಲ್ಲೆಲೂಯಾ, ಧನ್ಯವಾದಗಳು, ಹಲ್ಲೆಲೂಯಾ. 1 ಅರಸುಗಳು 19."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "Elijah answered, With zeal for the Lord God of Hosts —",
      "hi": "एलिय्याह ने उत्तर दिया, सेनाओं के परमेश्वर यहोवा के लिये जलन के साथ—",
      "ta": "எலியா பதிலளித்தார், சேனைகளின் தேவனாகிய கர்த்தருக்காக வைராக்கியத்துடன் -",
      "bn": "এলিয় উত্তর দিলেন, বাহিনীগণের ঈশ্বর প্রভুর প্রতি উৎসাহের সাথে —",
      "te": "ఏలీయా ఇలా జవాబిచ్చాడు, “సైన్యములకధిపతియగు ప్రభువు దేవుడగు ప్రభువు పట్ల ఆసక్తితో —",
      "mr": "एलीयाने उत्तर दिले, सेनाधीशांच्या परमेश्वर परमेश्वरासाठी आवेशाने —",
      "fr": "Élie répondit : « Avec zèle pour le Seigneur, le Dieu des armées… »",
      "es": "Elías respondió: Con celo por el Señor Dios de los Ejércitos —",
      "zh": "以利亚回答说:“我为万军之耶和华天主怀着热心——”",
      "kn": "ಎಲೀಯನು, “ಸೇನೆಗಳ ದೇವರಾದ ಕರ್ತನಿಗಾಗಿ ಉತ್ಸಾಹದಿಂದ —” ಎಂದು ಉತ್ತರಿಸಿದನು."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "I am burning. The Israelites — have broken Your covenant.”",
      "hi": "मैं जल रहा हूँ। इस्राएलियों ने तेरी वाचा तोड़ दी है।”",
      "ta": "நான் எரிந்து கொண்டிருக்கிறேன். இஸ்ரவேலர்கள் - உமது உடன்படிக்கையை மீறிவிட்டார்கள்.”",
      "bn": "আমি জ্বলছি। ইস্রায়েলীয়রা - তোমার চুক্তি ভঙ্গ করেছে।\"",
      "te": "నేను మండుతున్నాను. ఇశ్రాయేలీయులు — నీ నిబంధనను ఉల్లంఘించారు.”",
      "mr": "मी जळत आहे. इस्राएली लोकांनी - तुझा करार मोडला आहे.”",
      "fr": "Je brûle. Les Israélites ont rompu ton alliance.",
      "es": "Estoy ardiendo. Los israelitas han quebrantado tu pacto.",
      "zh": "我怒火中烧。以色列人——背弃了你的约。",
      "kn": "ನಾನು ಉರಿಯುತ್ತಿದ್ದೇನೆ. ಇಸ್ರೇಲೀಯರು - ನಿನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ಮುರಿದಿದ್ದಾರೆ.”"
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "Many around you will also break covenants — your neighbors, your friends. And there will be those who light three wicks and say nothing happened, walking around like hopeless ghosts.",
      "hi": "तुम्हारे आस-पास भी बहुत से लोग वाचाएँ तोड़ देंगे—तुम्हारे पड़ोसी , तुम्हारे दोस्त। और ऐसे भी लोग होंगे जो तीन बत्तियाँ जलाकर कहेंगे कि कुछ नहीं हुआ, और निराश दर्शनों की तरह घूमेंगे।",
      "ta": "உங்களைச் சுற்றியுள்ள பலர் உடன்படிக்கைகளை மீறுவார்கள் - உங்கள் அண்டை வீட்டார் , உங்கள் நண்பர்கள். மூன்று திரிகளை ஏற்றி வைத்துவிட்டு எதுவும் நடக்கவில்லை என்று கூறி, நம்பிக்கையற்ற தரிசனம்களைப் போல சுற்றித் திரிபவர்கள் இருப்பார்கள்.",
      "bn": "তোমার আশেপাশে অনেকেই চুক্তি ভঙ্গ করবে — তোমার প্রতিবেশী , তোমার বন্ধু। আর এমন কিছু লোক থাকবে যারা তিনটি বাতি জ্বালাবে এবং বলবে যে কিছুই হয়নি, হতাশ দর্শনের মতো ঘুরে বেড়াবে।",
      "te": "మీ చుట్టూ ఉన్న చాలామంది ఒప్పందాలను కూడా ఉల్లంఘిస్తారు - మీ పొరుగువారు , మీ స్నేహితులు. మరియు మూడు వత్తులు వెలిగించి ఏమీ జరగలేదని చెప్పే వారు, నిరాశాజనకమైన దయ్యాలలా తిరుగుతారు.",
      "mr": "तुमच्या आजूबाजूला बरेच लोक करार मोडतील - तुमचे शेजारी , तुमचे मित्र. आणि असे लोक असतील जे तीन वाती पेटवतील आणि काहीही झाले नाही असे म्हणतील, निराश भुतासारखे फिरतील.",
      "fr": "Beaucoup autour de vous rompront aussi leurs alliances — vos voisins , vos amis. Et il y en aura qui allumeront trois mèches et diront que rien ne s'est passé, errant comme des fantômes désespérés.",
      "es": "Muchos a tu alrededor también quebrantarán los pactos: tus vecinos , tus amigos. Y habrá quienes enciendan tres mechas y digan que no pasó nada, andando como fantasmas sin esperanza.",
      "zh": "你周围许多人也会背弃盟约——你的邻居，你的朋友。有些人会点燃三根灯芯，却说什么也没发生，像绝望的幽灵一样四处游荡。",
      "kn": "ನಿಮ್ಮ ಸುತ್ತಲಿನ ಅನೇಕರು ಒಡಂಬಡಿಕೆಗಳನ್ನು ಮುರಿಯುತ್ತಾರೆ - ನಿಮ್ಮ ನೆರೆಹೊರೆಯವರು , ನಿಮ್ಮ ಸ್ನೇಹಿತರು. ಮತ್ತು ಮೂರು ಬತ್ತಿಗಳನ್ನು ಬೆಳಗಿಸಿ ಏನೂ ಆಗಲಿಲ್ಲ ಎಂದು ಹೇಳುವವರೂ ಇರುತ್ತಾರೆ, ಹತಾಶ ದೆವ್ವಗಳಂತೆ ತಿರುಗಾಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "Your neighbors will be like that. Israel has broken their covenant. You see this even now — in your land, your home, among your own people, in wedding houses, in houses of mourning —",
      "hi": "तुम्हारे पड़ोसी भी ऐसे ही होंगे। इस्राएल ने अपनी वाचा तोड़ दी है। तुम इसे अभी भी देख रहे हो—अपने देश में, अपने घर में, अपने लोगों के बीच, विवाह के घरों में, शोक के घरों में—",
      "ta": "உன் அயலார் அப்படித்தான் இருப்பார்கள். இஸ்ரவேல் தங்கள் உடன்படிக்கையை மீறிவிட்டது. நீ இப்போதும் கூட இதையே பார்க்கிறாய் - உன் தேசத்திலும், உன் வீட்டிலும், உன் சொந்த மக்களிடையேயும், திருமண வீடுகளிலும், துக்க வீடுகளிலும் -",
      "bn": "তোমার প্রতিবেশীরাও এরকমই হবে। ইস্রায়েল তাদের চুক্তি ভঙ্গ করেছে। তুমি এখনও এটা দেখতে পাচ্ছো - তোমার দেশে, তোমার বাড়িতে, তোমার নিজের লোকদের মধ্যে, বিয়ে বাড়িতে, শোকের ঘরে -",
      "te": "మీ పొరుగువారు అలాగే ఉంటారు. ఇశ్రాయేలు తమ నిబంధనను ఉల్లంఘించింది. మీరు ఇప్పుడు కూడా దీనిని చూస్తున్నారు - మీ దేశంలో, మీ ఇంట్లో, మీ స్వంత ప్రజల మధ్య, పెళ్లి ఇళ్లలో, శోక గృహాలలో -",
      "mr": "तुमचे शेजारीही असेच असतील. इस्राएलने त्यांचा करार मोडला आहे. तुम्ही हे आताही पाहता - तुमच्या देशात, तुमच्या घरात, तुमच्या स्वतःच्या लोकांमध्ये, लग्नाच्या घरात, शोकगृहांमध्ये -",
      "fr": "Vos voisins seront comme eux. Israël a rompu son alliance. Vous le voyez déjà aujourd’hui : dans votre pays, dans votre foyer, parmi votre peuple, dans les maisons de mariage, dans les maisons de deuil…",
      "es": "Así serán tus vecinos . Israel ha roto su pacto. Lo ves incluso ahora: en tu tierra, en tu hogar, entre tu propio pueblo, en bodas, en casas de duelo.",
      "zh": "你们的邻舍也会如此。以色列背弃了他们的盟约。你们现在就在你们的土地上、你们的家中、你们的同胞中、在婚宴的殿堂里、在丧葬的殿堂里，看到这一切。",
      "kn": "ನಿನ್ನ ನೆರೆಹೊರೆಯವರು ಹಾಗೆಯೇ ಇರುವರು. ಇಸ್ರೇಲ್ ತನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ಮುರಿದಿದೆ. ನೀನು ಈಗಲೂ ಇದನ್ನು ನೋಡುತ್ತೀಯ - ನಿನ್ನ ದೇಶದಲ್ಲಿ, ನಿನ್ನ ಮನೆಯಲ್ಲಿ, ನಿನ್ನ ಸ್ವಂತ ಜನರ ನಡುವೆ, ಮದುವೆ ಮನೆಗಳಲ್ಲಿ, ಶೋಕ ಮನೆಗಳಲ್ಲಿ -"
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "the talk is: “I lit a green wick… I lit four blue wicks… still my daughter is sitting at home unmarried.” That is what they say. That means they think the covenant is broken.",
      "hi": "बातचीत यह है: \"मैंने एक हरी बाती जलाई... मैंने चार नीली बातियाँ जलाईं... फिर भी मेरी बेटी घर पर अविवाहित बैठी है।\" यही तो वे कहते हैं। इसका मतलब है कि उन्हें लगता है कि वाचा टूट गई है।",
      "ta": "பேச்சு: “நான் ஒரு பச்சைத் திரியை ஏற்றினேன்... நான்கு நீலத் திரிகளை ஏற்றினேன்... இன்னும் என் மகள் திருமணமாகாமல் வீட்டில் அமர்ந்திருக்கிறாள்.” அப்படித்தான் அவர்கள் சொல்கிறார்கள். அதாவது உடன்படிக்கை மீறப்பட்டதாக அவர்கள் நினைக்கிறார்கள்.",
      "bn": "কথাটা হল: “আমি একটা সবুজ বাতি জ্বালিয়েছি... আমি চারটি নীল বাতি জ্বালিয়েছি... এখনও আমার মেয়ে অবিবাহিত অবস্থায় ঘরে বসে আছে।” তারা তাই বলে। এর মানে তারা মনে করে চুক্তি ভঙ্গ করা হয়েছে।",
      "te": "ఆ ప్రసంగం ఇలా ఉంది: “నేను ఆకుపచ్చ వత్తిని వెలిగించాను... నాలుగు నీలి వత్తులను వెలిగించాను... ఇప్పటికీ నా కూతురు పెళ్లి కాకుండానే ఇంట్లో కూర్చుంది.” వారు చెప్పేది అదే. అంటే వారు ఒడంబడిక ఉల్లంఘించబడిందని భావిస్తారు.",
      "mr": "कलीसियाा अशी आहे: “मी हिरवी वात पेटवली... मी चार निळ्या वात पेटवल्या... तरीही माझी मुलगी घरी अविवाहित बसली आहे.” ते असे म्हणतात. याचा अर्थ त्यांना वाटते की करार मोडला आहे.",
      "fr": "Le discours est le suivant : « J’ai allumé une mèche verte… J’ai allumé quatre mèches bleues… et pourtant ma fille est toujours célibataire à la maison. » Voilà ce qu’ils disent. Cela signifie qu’ils pensent que l’alliance est rompue.",
      "es": "El discurso es: “Encendí una mecha verde… Encendí cuatro mechas azules… y mi hija sigue soltera en casa”. Eso es lo que dicen. Eso significa que creen que el pacto se ha roto.",
      "zh": "他们说:“我点燃了一根绿色的灯芯……我点燃了四根蓝色的灯芯……但我的女儿仍然单身待在家里。”他们就是这么说的。这意味着他们认为圣约已被打破。",
      "kn": "ಆ ಭಾಷಣ ಹೀಗಿದೆ: \"ನಾನು ಹಸಿರು ಬತ್ತಿ ಹಚ್ಚಿದೆ... ನಾಲ್ಕು ನೀಲಿ ಬತ್ತಿ ಹಚ್ಚಿದೆ... ಆದರೂ ನನ್ನ ಮಗಳು ಮನೆಯಲ್ಲಿ ಅವಿವಾಹಿತಳಾಗಿ ಕುಳಿತಿದ್ದಾಳೆ.\" ಅವರು ಹೇಳುವುದು ಅದನ್ನೇ. ಅಂದರೆ ಒಡಂಬಡಿಕೆ ಮುರಿದುಹೋಗಿದೆ ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "They think God will give instant breakfast — like popping a tablet and getting immediate result — like God will put a bread roll straight into their mouth. It is not like that.",
      "hi": "वे सोचते हैं कि परमेश्वर तुरंत नाश्ता दे देंगे—जैसे कोई गोली खा लो और तुरंत परिणाम मिल जाए—जैसे परमेश्वर सीधे उनके मुँह में ब्रेड रोल डाल देंगे। ऐसा नहीं है।",
      "ta": "இறைவன் ஒரு மாத்திரையை சாப்பிட்டால் உடனடி பலன் கிடைப்பது போல, இறைவன் ஒரு ரொட்டி சுண்டை நேராக அவர்களின் வாயில் வைப்பது போல, உடனடி காலை உணவைக் கொடுப்பார் என்று அவர்கள் நினைக்கிறார்கள். அது அப்படி இல்லை.",
      "bn": "তারা ভাবে ঈশ্বর তাৎক্ষণিকভাবে নাস্তা দেবেন - যেমন ট্যাবলেট খেলে তাৎক্ষণিক ফলাফল পাওয়া যাবে - ঠিক যেমন ঈশ্বর সরাসরি তাদের মুখে রুটির রোল ঢেলে দেবেন। ব্যাপারটা এমন নয়।",
      "te": "దేవుడు తక్షణ అల్పాహారం ఇస్తాడని - ఒక టాబ్లెట్ తాగితే తక్షణ ఫలితం లభిస్తుందని - దేవుడు బ్రెడ్ రోల్‌ను వారి నోటిలో నేరుగా ఉంచినట్లుగా - వారు భావిస్తారు. అది అలాంటిది కాదు.",
      "mr": "त्यांना वाटते की परमेश्वर तात्काळ नाश्ता देईल - जसे गोळी खाल्ल्याने आणि लगेच परिणाम मिळण्यासारखे - जसे परमेश्वर त्यांच्या तोंडात ब्रेडरोल थेट घालेल. असं नाहीये.",
      "fr": "Ils pensent que Dieu leur donnera un petit-déjeuner instantané, comme s'il avalait un comprimé pour un effet immédiat, comme s'il leur mettait un petit pain directement dans la bouche. Il n'en est rien.",
      "es": "Creen que Dios les dará un desayuno instantáneo, como tomar una pastilla y obtener un resultado inmediato, como si Dios les metiera un panecillo en la boca. No es así.",
      "zh": "他们以为天主会立刻赐予早餐——就像吞下一片药片就能立即见效一样——就像天主会直接把面包卷塞进他们嘴里一样。事实并非如此。",
      "kn": "ದೇವರು ತಕ್ಷಣ ಉಪಾಹಾರ ನೀಡುತ್ತಾನೆ - ಮಾತ್ರೆ ತಿಂದು ತಕ್ಷಣ ಫಲಿತಾಂಶ ಪಡೆಯುವಂತೆ - ದೇವರು ಬ್ರೆಡ್ ರೋಲ್ ಅನ್ನು ನೇರವಾಗಿ ಅವರ ಬಾಯಿಗೆ ಹಾಕುವಂತೆ - ಅವರು ಭಾವಿಸುತ್ತಾರೆ. ಅದು ಹಾಗಲ್ಲ."
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "You first make sure you are in the covenant properly. First try to be in covenant with God. If you are truly in that, then surely trials will come. God will test your faith.",
      "hi": "पहले यह सुनिश्चित कर लीजिए कि आप वाचा में सही तरीके से बंधे हैं। पहले परमेश्वर के साथ वाचा में बने रहने की कोशिश कीजिए। अगर आप सचमुच उसमें बंधे हैं, तो ज़रूर परीक्षाएँ आएंगी। परमेश्वर आपके विश्वास की परीक्षा लेगा।",
      "ta": "முதலில் நீங்கள் உடன்படிக்கையில் சரியாக இருக்கிறீர்களா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். முதலில் கடவுளுடன் உடன்படிக்கையில் இருக்க முயற்சி செய்யுங்கள். நீங்கள் உண்மையிலேயே அதில் இருந்தால், நிச்சயமாக சோதனைகள் வரும். இறைவன் உங்கள் நம்பிக்கையை சோதிப்பார்.",
      "bn": "প্রথমে তুমি নিশ্চিত করো যে তুমি সঠিকভাবে চুক্তিতে আবদ্ধ আছো। প্রথমে ঈশ্বরের সাথে চুক্তিতে আবদ্ধ হওয়ার চেষ্টা করো। যদি তুমি সত্যিই এতে আবদ্ধ থাকো, তাহলে অবশ্যই পরীক্ষা আসবে। ঈশ্বর তোমার বিশ্বাস পরীক্ষা করবেন।",
      "te": "మీరు మొదట నిబంధనలో సరిగ్గా ఉన్నారని నిర్ధారించుకోండి. మొదట దేవునితో నిబంధనలో ఉండటానికి ప్రయత్నించండి. మీరు నిజంగా దానిలో ఉంటే, ఖచ్చితంగా పరీక్షలు వస్తాయి. దేవుడు మీ విశ్వాసాన్ని పరీక్షిస్తాడు.",
      "mr": "तुम्ही प्रथम खात्री करा की तुम्ही करारात योग्यरित्या आहात. प्रथम परमेश्वरासोबत करारात राहण्याचा प्रयत्न करा. जर तुम्ही खरोखर त्यात असाल तर नक्कीच परीक्षा येतील. परमेश्वर तुमच्या विश्वासाची परीक्षा घेईल.",
      "fr": "Assurez-vous d'abord d'être pleinement engagé dans l'alliance. Efforcez-vous d'abord d'être en alliance avec Dieu. Si vous l'êtes vraiment, alors des épreuves surviendront assurément. Dieu mettra votre foi à l'épreuve.",
      "es": "Primero, asegúrate de estar dentro del pacto correctamente. Primero, intenta estar en pacto con Dios. Si de verdad lo estás, entonces sin duda vendrán pruebas. Dios pondrá a prueba tu fe.",
      "zh": "首先，你要确保自己正确地与神立约。首先要努力与神立约。如果你真的立约了，那么考验一定会到来。神会考验你的信心。",
      "kn": "ಮೊದಲು ನೀವು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಸರಿಯಾಗಿ ಇದ್ದೀರಿ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಮೊದಲು ದೇವರೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯಲ್ಲಿರಲು ಪ್ರಯತ್ನಿಸಿ. ನೀವು ನಿಜವಾಗಿಯೂ ಅದರಲ್ಲಿದ್ದರೆ, ಖಂಡಿತವಾಗಿಯೂ ಪರೀಕ್ಷೆಗಳು ಬರುತ್ತವೆ. ದೇವರು ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಪರೀಕ್ಷಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "12:03",
    "text": {
      "en": "That is why some things get delayed. Read the whole section again — Elijah answered,",
      "hi": "इसीलिए कुछ कामों में देरी हो जाती है। पूरा भाग फिर से पढ़ें—एलियाह ने उत्तर दिया,",
      "ta": "அதனால்தான் சில விஷயங்கள் தாமதமாகின்றன. முழு பகுதியையும் மீண்டும் படியுங்கள் - எலியா பதிலளித்தார்,",
      "bn": "এই কারণেই কিছু জিনিস বিলম্বিত হয়। পুরো অংশটি আবার পড়ুন — এলিজা উত্তর দিলেন,",
      "te": "అందుకే కొన్ని పనులు ఆలస్యం అవుతాయి. మొత్తం విభాగాన్ని మళ్ళీ చదవండి — ఎలిజా ఇలా సమాధానమిచ్చాడు,",
      "mr": "म्हणूनच काही गोष्टींना उशीर होतो. संपूर्ण भाग पुन्हा वाचा — एलीयाने उत्तर दिले,",
      "fr": "Voilà pourquoi certaines choses sont retardées. Relisez tout le passage : Élie répondit :",
      "es": "Por eso algunas cosas se retrasan. Vuelve a leer toda la sección —respondió Elías—.",
      "zh": "这就是为什么有些事情会延误。请再读一遍整段——以利亚回答说:",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಕೆಲವು ವಿಷಯಗಳು ವಿಳಂಬವಾಗುತ್ತವೆ. ಇಡೀ ವಿಭಾಗವನ್ನು ಮತ್ತೊಮ್ಮೆ ಓದಿ — ಎಲಿಜಾ ಉತ್ತರಿಸಿದನು,"
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "“With zeal for the Lord God of Hosts,",
      "hi": "“सेनाओं के परमेश्वर यहोवा के लिए जोश के साथ,",
      "ta": "“சேனைகளின் தேவனாகிய கர்த்தருக்காக வைராக்கியத்துடன்,",
      "bn": "“বাহিনীগণের ঈশ্বর প্রভুর প্রতি উৎসাহের সাথে,",
      "te": "“సైన్యములకధిపతియగు ప్రభువు దేవుడగు ప్రభువు పట్ల ఆసక్తితో,",
      "mr": "“सैन्यांचा परमेश्वर परमेश्वर याच्यासाठी आवेशाने,",
      "fr": "« Avec zèle pour le Seigneur, le Dieu des armées,",
      "es": "“Con celo por el Señor Dios de los Ejércitos,",
      "zh": "“因着对万军之耶和华的热心，",
      "kn": "“ಸೇನೆಗಳ ದೇವರಾದ ಕರ್ತನಿಗಾಗಿ ಉತ್ಸಾಹದಿಂದ,"
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "I am burning. The Israelites have broken Your covenant.",
      "hi": "मैं जल रहा हूँ। इस्राएलियों ने तेरी वाचा तोड़ दी है।",
      "ta": "நான் எரிந்து கொண்டிருக்கிறேன். இஸ்ரவேலர்கள் உமது உடன்படிக்கையை மீறிவிட்டார்கள்.",
      "bn": "আমি জ্বলছি। ইস্রায়েলীয়রা তোমার চুক্তি ভঙ্গ করেছে।",
      "te": "నేను మండుతున్నాను. ఇశ్రాయేలీయులు నీ నిబంధనను ఉల్లంఘించారు.",
      "mr": "मी जळत आहे. इस्राएली लोकांनी तुझा करार मोडला आहे.",
      "fr": "Je brûle. Les Israélites ont rompu ton alliance.",
      "es": "Estoy ardiendo. Los israelitas han quebrantado tu pacto.",
      "zh": "我怒火中烧。以色列人违背了你的约。",
      "kn": "ನಾನು ಉರಿಯುತ್ತಿದ್ದೇನೆ. ಇಸ್ರೇಲರು ನಿನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ಮುರಿದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "12:24",
    "text": {
      "en": "They have destroyed Your altars” Destroying the altar does not mean taking an axe and breaking the church altar.",
      "hi": "उन्होंने आपकी वेदियों को नष्ट कर दिया है” वेदी को नष्ट करने का मतलब कुल्हाड़ी लेना और कलीसिया की वेदी को तोड़ना नहीं है।",
      "ta": "அவர்கள் உங்கள் பலிபீடங்களை அழித்துவிட்டார்கள்” பலிபீடத்தை அழிப்பது என்பது கோடரியை எடுத்து தேவாலய பலிபீடத்தை உடைப்பதைக் குறிக்காது.",
      "bn": "তারা তোমার বেদীগুলো ধ্বংস করেছে” বেদী ধ্বংস করার অর্থ কুড়াল নিয়ে গির্জার বেদী ভেঙে ফেলা নয়।",
      "te": "వారు మీ పరిశుద్ధ బలిపీఠాలను నాశనం చేశారు” పరిశుద్ధ బలిపీఠాన్ని నాశనం చేయడం అంటే గొడ్డలిని తీసుకొని చర్చి పరిశుద్ధ బలిపీఠాన్ని పగలగొట్టడం కాదు.",
      "mr": "त्यांनी तुमच्या वेद्या नष्ट केल्या आहेत” वेदी नष्ट करणे म्हणजे कुऱ्हाड घेऊन कलीसियाची वेदी तोडणे असा होत नाही.",
      "fr": "Ils ont détruit tes autels. Détruire l’autel ne signifie pas prendre une hache et briser l’autel de l’église.",
      "es": "Han destruido tus altares”. Destruir el altar no significa tomar un hacha y romper el altar de la iglesia.",
      "zh": "他们毁坏了你的祭坛” 毁坏祭坛并不意味着拿起斧头砸碎教堂的祭坛。",
      "kn": "ಅವರು ನಿಮ್ಮ ಪವಿತ್ರ ಬಲಿಪೀಠಗಳನ್ನು ನಾಶಮಾಡಿದ್ದಾರೆ” ಪವಿತ್ರ ಬಲಿಪೀಠವನ್ನು ನಾಶಮಾಡುವುದು ಎಂದರೆ ಕೊಡಲಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಚರ್ಚ್ ಪವಿತ್ರ ಬಲಿಪೀಠವನ್ನು ಮುರಿಯುವುದು ಎಂದಲ್ಲ."
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "But when they don’t go for Mass, that is enough, isn’t the altar broken? If possible, you should go for Mass every day. Didn’t it say you must not skip Sunday Mass? They don’t go for Mass.",
      "hi": "लेकिन जब वे मिस्सा के लिए नहीं जाते, तो बस इतना ही काफी है, क्या वेदी टूट नहीं जाती? हो सके तो रोज़ मिस्सा के लिए जाना चाहिए। क्या उसमें यह नहीं लिखा था कि रविवार का मिस्सा नहीं छोड़ना चाहिए? वे मिस्सा के लिए नहीं जाते।",
      "ta": "ஆனால் அவர்கள் திருப்பலிக்குப் போகாதபோது, அது போதும், பலிபீடம் உடைக்கப்படவில்லையா? முடிந்தால், நீங்கள் ஒவ்வொரு நாளும் திருப்பலிக்குப் போக வேண்டும். ஞாயிற்றுக்கிழமை திருப்பலியைத் தவிர்க்கக் கூடாது என்று சொல்லப்படவில்லையா? அவர்கள் திருப்பலிக்குப் போவதில்லை.",
      "bn": "কিন্তু যখন তারা প্রার্থনায় যায় না, তখনই যথেষ্ট, বেদীটি কি ভেঙে যায় না? যদি সম্ভব হয়, তাহলে প্রতিদিন প্রার্থনায় যাওয়া উচিত। সেখানে কি বলা হয়নি যে রবিবার প্রার্থনা বাদ দেওয়া উচিত নয়? তারা প্রার্থনায় যায় না।",
      "te": "కానీ వారు ప్రార్థనకు వెళ్ళనప్పుడు, అది చాలు, పరిశుద్ధ బలిపీఠం విరిగిపోలేదా? వీలైతే, మీరు ప్రతిరోజూ ప్రార్థనకు వెళ్ళాలి. ఆదివారం ప్రార్థనకు వెళ్ళకూడదని చెప్పలేదా? వారు ప్రార్థనకు వెళ్ళరు.",
      "mr": "पण जेव्हा ते मासेमारीसाठी जात नाहीत, तेव्हा ते पुरेसे आहे, वेदी तुटलेली नाही का? शक्य असल्यास, तुम्ही दररोज मासेमारीसाठी जावे. रविवार मासेमारी वगळू नये असे म्हटले नव्हते का? ते मासेमारीसाठी जात नाहीत.",
      "fr": "Mais s'ils ne vont pas à la messe, cela suffit, l'autel n'est-il pas profané ? Si possible, vous devriez aller à la messe tous les jours. N'est-il pas écrit qu'il ne faut pas manquer la messe du dimanche ? Ils n'y vont pas.",
      "es": "Pero si no van a misa, ¿acaso no es profanado el altar? Si es posible, deberían ir a misa todos los días. ¿No decía que no se debía faltar a la misa del domingo? No van a misa.",
      "zh": "但是，如果他们不去参加弥撒，那就够了，圣坛岂不是坏了吗？如果可以，你们应该每天都去参加弥撒。不是说你们不能错过主日弥撒吗？他们就是不去参加弥撒。",
      "kn": "ಆದರೆ ಅವರು ಪ್ರಾರ್ಥನೆಗೆ ಹೋಗದಿದ್ದಾಗ, ಅಷ್ಟೇ ಸಾಕು, ಯಜ್ಞವೇದಿ ಮುರಿದುಹೋಗುವುದಿಲ್ಲವೇ? ಸಾಧ್ಯವಾದರೆ, ನೀವು ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥನೆಗೆ ಹೋಗಬೇಕು. ಭಾನುವಾರ ಪ್ರಾರ್ಥನೆಗೆ ಹೋಗಬಾರದು ಎಂದು ಹೇಳಲಿಲ್ಲವೇ? ಅವರು ಪ್ರಾರ್ಥನೆಗೆ ಹೋಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "12:45",
    "text": {
      "en": "That is what it means when it says they have destroyed the altar. “They have destroyed Your altars” — read that — “They have destroyed Your altars — they have destroyed Your altars —",
      "hi": "जब यह कहा जाता है कि उन्होंने वेदी को नष्ट कर दिया है, तो इसका यही अर्थ है। \"उन्होंने आपकी वेदियों को नष्ट कर दिया है\" — इसे पढ़ें — \"उन्होंने आपकी वेदियों को नष्ट कर दिया है — उन्होंने आपकी वेदियों को नष्ट कर दिया है —",
      "ta": "அவர்கள் பலிபீடத்தை அழித்துவிட்டார்கள் என்று சொல்லும்போது அதுதான் அர்த்தம். “அவர்கள் உங்கள் பலிபீடங்களை அழித்துவிட்டார்கள்” - அதைப் படியுங்கள் - “அவர்கள் உங்கள் பலிபீடங்களை அழித்துவிட்டார்கள் - அவர்கள் உங்கள் பலிபீடங்களை அழித்துவிட்டார்கள் -",
      "bn": "যখন বলা হয় যে তারা বেদী ধ্বংস করেছে, তখন এর অর্থ এটাই। \"তারা তোমার বেদী ধ্বংস করেছে\" - পড়ুন - \"তারা তোমার বেদী ধ্বংস করেছে - তারা তোমার বেদী ধ্বংস করেছে -\"",
      "te": "వారు పరిశుద్ధ బలిపీఠాన్ని నాశనం చేశారని చెప్పినప్పుడు దాని అర్థం అదే. “వారు మీ పరిశుద్ధ బలిపీఠాలను నాశనం చేశారు” - చదవండి - “వారు మీ పరిశుద్ధ బలిపీఠాలను నాశనం చేశారు - వారు మీ పరిశుద్ధ బలిపీఠాలను నాశనం చేశారు -",
      "mr": "जेव्हा ते म्हणतात की त्यांनी वेदी नष्ट केली आहे तेव्हा त्याचा अर्थ असा होतो. “त्यांनी तुमच्या वेद्या नष्ट केल्या आहेत” - ते वाचा - “त्यांनी तुमच्या वेद्या नष्ट केल्या आहेत - त्यांनी तुमच्या वेद्या नष्ट केल्या आहेत -",
      "fr": "C’est ce que signifie l’expression « ils ont détruit l’autel ». « Ils ont détruit tes autels » — lisez bien cela — « Ils ont détruit tes autels — ils ont détruit tes autels —",
      "es": "Eso es lo que significa cuando dice que han destruido el altar. «Han destruido tus altares» —léanlo— «Han destruido tus altares —han destruido tus altares —",
      "zh": "这就是经文所说的“他们毁坏了祭坛”的含义。“他们毁坏了你的祭坛”——读这句话——“他们毁坏了你的祭坛——他们毁坏了你的祭坛——”",
      "kn": "ಅವರು ಪವಿತ್ರ ಬಲಿಪೀಠವನ್ನು ನಾಶಮಾಡಿದ್ದಾರೆಂದು ಹೇಳುವಾಗ ಅದರ ಅರ್ಥ ಅದೇ ಆಗಿದೆ. “ಅವರು ನಿಮ್ಮ ಪವಿತ್ರ ಬಲಿಪೀಠಗಳನ್ನು ನಾಶಮಾಡಿದ್ದಾರೆ” - ಅದನ್ನು ಓದಿ - “ಅವರು ನಿಮ್ಮ ಪವಿತ್ರ ಬಲಿಪೀಠಗಳನ್ನು ನಾಶಮಾಡಿದ್ದಾರೆ - ಅವರು ನಿಮ್ಮ ಪವಿತ್ರ ಬಲಿಪೀಠಗಳನ್ನು ನಾಶಮಾಡಿದ್ದಾರೆ -"
    }
  },
  {
    "start": "12:55",
    "text": {
      "en": "and Your prophets — they have put to the sword.” No need to actually kill with a sword.",
      "hi": "और तेरे नबियों को भी उन्होंने तलवार से मार डाला है। तलवार से मारने की कोई ज़रूरत नहीं है।",
      "ta": "உங்கள் தீர்க்கதரிசிகளையும் - அவர்கள் வாளுக்குக் கீழ்ப்படிந்தார்கள். ” உண்மையில் வாளால் கொல்ல வேண்டிய அவசியமில்லை.",
      "bn": "আর তোমার নবীদের - তারা তরবারি দিয়ে হত্যা করেছে।\" আসলে তরবারি দিয়ে হত্যা করার কোন প্রয়োজন নেই।",
      "te": "మరియు మీ ప్రవక్తలను - వారు కత్తికి అప్పగించారు. ” నిజానికి కత్తితో చంపాల్సిన అవసరం లేదు.",
      "mr": "आणि तुमच्या संदेष्ट्यांना - त्यांनी तलवारीने मारले आहे.\" प्रत्यक्षात तलवारीने मारण्याची गरज नाही.",
      "fr": "et Tes prophètes — ils ont passé l’épée. » Pas besoin de tuer réellement avec une épée.",
      "es": "y a tus profetas los han llevado a espada.” No es necesario matar literalmente con una espada.",
      "zh": "你们的先知们——他们被刀剑所杀。”其实并不需要真的用刀剑杀人。",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ಪ್ರವಾದಿಗಳನ್ನು - ಅವರು ಕತ್ತಿಯಿಂದ ಕೊಂದಿದ್ದಾರೆ. ” ವಾಸ್ತವವಾಗಿ ಕತ್ತಿಯಿಂದ ಕೊಲ್ಲುವ ಅಗತ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "13:02",
    "text": {
      "en": "Being angry with your priest is enough. That alone can do the damage.",
      "hi": "अपने पुरोहित पर गुस्सा होना ही काफी है। सिर्फ़ यही नुकसान पहुँचा सकता है।",
      "ta": "உங்கள் பாதிரியார் மீது கோபமாக இருப்பது போதும். அதுவே சேதத்தை ஏற்படுத்தும்.",
      "bn": "তোমার যাজকের উপর রাগ করাই যথেষ্ট। শুধু তাতেই ক্ষতি হতে পারে।",
      "te": "మీ ఆరాధనారిపై కోపంగా ఉండటం చాలు. అదే నష్టం కలిగిస్తుంది.",
      "mr": "तुमच्या पुजाऱ्यावर रागावणे पुरेसे आहे. तेवढेच नुकसान करू शकते.",
      "fr": "Être en colère contre son prêtre suffit. Cela seul peut causer des dégâts.",
      "es": "Basta con estar enojado con el sacerdote. Eso solo ya puede causar daño.",
      "zh": "仅仅对你的牧师生气就足够了。光这一点就足以造成伤害。",
      "kn": "ನಿಮ್ಮ ಪಾದ್ರಿಯ ಮೇಲೆ ಕೋಪಗೊಂಡರೆ ಸಾಕು. ಅದೊಂದೇ ಹಾನಿಯನ್ನುಂಟುಮಾಡಬಹುದು."
    }
  },
  {
    "start": "13:07",
    "text": {
      "en": "Many sit before the TV and say unnecessary things against God’s anointed ones. In political discussions too, when someone blames the Church, you stay silent — or even support them.",
      "hi": "बहुत से लोग टीवी के सामने बैठकर परमेश्वर के अभिषिक्त जनों के विरुद्ध अनावश्यक बातें कहते हैं। राजनीतिक कलीसियााओं में भी, जब कोई कलीसिया को दोष देता है, तो आप चुप रहते हैं—या उनका समर्थन भी करते हैं।",
      "ta": "பலர் தொலைக்காட்சியின் முன் அமர்ந்து கடவுளால் அபிஷேகம் செய்யப்பட்டவர்களுக்கு எதிராக தேவையற்ற விஷயங்களைப் பேசுகிறார்கள். அரசியல் விவாதங்களிலும், யாராவது திருச்திருச்திருச்சபையைக் குறை கூறும்போது, நீங்கள் அமைதியாக இருக்கிறீர்கள் - அல்லது அவர்களை ஆதரிக்கிறீர்கள்.",
      "bn": "অনেকে টিভির সামনে বসে ঈশ্বরের অভিষিক্ত ব্যক্তিদের বিরুদ্ধে অপ্রয়োজনীয় কথা বলে। রাজনৈতিক আলোচনায়ও, যখন কেউ চার্চকে দোষারোপ করে, তখন আপনি চুপ থাকেন — এমনকি তাদের সমর্থনও করেন।",
      "te": "చాలామంది టీవీ ముందు కూర్చుని దేవుని అభిషిక్తులకు వ్యతిరేకంగా అనవసరమైన విషయాలు మాట్లాడతారు. రాజకీయ చర్చలలో కూడా, ఎవరైనా చర్చిని నిందించినప్పుడు, మీరు మౌనంగా ఉంటారు - లేదా వారికి మద్దతు ఇస్తారు.",
      "mr": "बरेच जण टीव्हीसमोर बसून परमेश्वराच्या अभिषिक्तांविरुद्ध अनावश्यक गोष्टी बोलतात. राजकीय कलीसियाेतही, जेव्हा कोणी कलीसियाला दोष देते तेव्हा तुम्ही गप्प राहता - किंवा त्यांना पाठिंबाही देता.",
      "fr": "Nombreux sont ceux qui, assis devant la télévision, tiennent des propos injurieux envers les oints de Dieu. De même, dans les débats politiques, lorsque quelqu'un s'en prend à l'Église, vous restez silencieux, voire vous le soutenez.",
      "es": "Muchos se sientan frente al televisor y dicen cosas innecesarias contra los ungidos de Dios. En las discusiones políticas también, cuando alguien culpa a la Iglesia, guardas silencio, o incluso lo apoyas.",
      "zh": "许多人坐在电视机前，对天主的受膏者说些毫无意义的话。在政治讨论中，当有人指责圣圣教会时，你却保持沉默——甚至支持他们。",
      "kn": "ಅನೇಕರು ಟಿವಿ ಮುಂದೆ ಕುಳಿತು ದೇವರ ಅಭಿಷಿಕ್ತರ ವಿರುದ್ಧ ಅನಗತ್ಯ ಮಾತುಗಳನ್ನಾಡುತ್ತಾರೆ. ರಾಜಕೀಯ ಚರ್ಚೆಗಳಲ್ಲಿಯೂ ಸಹ, ಯಾರಾದರೂ ಚರ್ಚ್ ಅನ್ನು ದೂಷಿಸಿದಾಗ, ನೀವು ಮೌನವಾಗಿರುತ್ತೀರಿ - ಅಥವಾ ಅವರನ್ನು ಬೆಂಪವಿತ್ರ ಬಲಿಸುತ್ತೀರಿ."
    }
  },
  {
    "start": "13:19",
    "text": {
      "en": "That is putting the prophets to the sword. The ones who handed down salvation to you — do you know the matter?",
      "hi": "यह तो नबियों को तलवार से मार डालना है। और जिन्होंने तुम्हें मुक्ति प्रदान की, क्या तुम जानते हो?",
      "ta": "அது தீர்க்கதரிசிகளை வாளுக்குக் கீழ்ப்படுத்துவதாகும். உங்களுக்கு இரட்சிப்பைக் கொடுத்தவர்கள் - உங்களுக்கு விஷயம் தெரியுமா?",
      "bn": "অর্থাৎ নবীদের তরবারির উপর হত্যা করা। যারা তোমাদের পরিত্রাণ দিয়েছিলেন - তোমরা কি বিষয়টি জানো?",
      "te": "అంటే ప్రవక్తలను కత్తికి అప్పగించడం. మీకు రక్షణను అందించిన వారు - మీకు ఆ విషయం తెలుసా?",
      "mr": "म्हणजे संदेष्ट्यांना तलवारीने मारणे. ज्यांनी तुम्हाला तारण दिले - तुम्हाला हे प्रकरण माहित आहे का?",
      "fr": "C’est passer les prophètes au fil de l’épée. Ceux qui vous ont annoncé le salut, savez-vous ce qu’il en est ?",
      "es": "Eso es pasar a espada a los profetas. A los que os transmitieron la salvación, ¿sabéis lo que pasó?",
      "zh": "这就是用刀剑杀害先知。那些将救恩传给你们的人——你们知道是怎么回事吗？",
      "kn": "ಅದು ಪ್ರವಾದಿಗಳನ್ನು ಕತ್ತಿಗೆ ಹಾಕುವುದು. ನಿಮಗೆ ರಕ್ಷಣೆಯನ್ನು ನೀಡಿದವರು - ನಿಮಗೆ ವಿಷಯ ತಿಳಿದಿದೆಯೇ?"
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "They have given their whole life — for the Word of the Lord. They left their homes for this. This is the 40th year for me. Like me, how many people have come for the sake of the Lord?",
      "hi": "उन्होंने अपना पूरा जीवन प्रभु के वचन के लिए समर्पित कर दिया है। उन्होंने इसके लिए अपना घर-बार त्याग दिया है। मेरे लिए यह 40वाँ वर्ष है। मेरी तरह, कितने लोग प्रभु के लिए आए हैं?",
      "ta": "அவர்கள் தங்கள் வாழ்நாள் முழுவதையும் - கர்த்தருடைய வார்த்தைக்காகக் கொடுத்திருக்கிறார்கள். இதற்காக அவர்கள் தங்கள் வீடுகளை விட்டு வெளியேறினார்கள். இது எனக்கு 40வது வருடம். என்னைப் போலவே, எத்தனை பேர் கர்த்தருக்காக வந்திருக்கிறார்கள்?",
      "bn": "তারা তাদের পুরো জীবন উৎসর্গ করেছে - প্রভুর বাক্যের জন্য। তারা এর জন্য তাদের ঘর ছেড়েছে। এটি আমার জন্য 40 তম বছর। আমার মতো, কতজন লোক প্রভুর জন্য এসেছে?",
      "te": "వారు తమ జీవితమంతా ప్రభువు వాక్కు కోసం అర్పించారు. దీనికోసం వారు తమ ఇళ్లను విడిచిపెట్టారు. ఇది నాకు 40వ సంవత్సరం. నాలాగే, ప్రభువు కొరకు ఎంత మంది వచ్చారు?",
      "mr": "त्यांनी त्यांचे संपूर्ण आयुष्य प्रभूच्या वचनासाठी दिले आहे. यासाठी त्यांनी आपले घर सोडले. हे माझे 40 वे वर्ष आहे. माझ्यासारखे, प्रभूच्या फायद्यासाठी किती लोक आले आहेत?",
      "fr": "Ils ont donné leur vie entière pour la Parole du Seigneur. Ils ont quitté leurs foyers pour cela. Cela fait quarante ans que j'y suis. Combien d'autres, comme moi, sont venus pour le Seigneur ?",
      "es": "Han entregado su vida entera por la Palabra del Señor. Dejaron sus hogares para esto. Este es mi cuadragésimo año. ¿Cuántas personas, como yo, han venido por causa del Señor?",
      "zh": "他们为天主的道献出了自己的一生。他们为此离开了家园。今年是我信主的第四十年。像我一样，有多少人为了天主的缘故而来？",
      "kn": "ಅವರು ತಮ್ಮ ಇಡೀ ಜೀವನವನ್ನು - ಭಗವಂತನ ವಾಕ್ಯಕ್ಕಾಗಿ ನೀಡಿದ್ದಾರೆ. ಇದಕ್ಕಾಗಿ ಅವರು ತಮ್ಮ ಮನೆಗಳನ್ನು ತೊರೆದರು. ಇದು ನನಗೆ 40 ನೇ ವರ್ಷ. ನನ್ನಂತೆಯೇ, ಎಷ್ಟು ಜನರು ಭಗವಂತನ ಸಲುವಾಗಿ ಬಂದಿದ್ದಾರೆ?"
    }
  },
  {
    "start": "13:43",
    "text": {
      "en": "Day and night — with no wealth to gain. What lack of wealth is here? Let me ask you something —",
      "hi": "दिन-रात — बिना किसी धन-संपत्ति के। यहाँ धन की क्या कमी है? मैं तुमसे एक बात पूछता हूँ —",
      "ta": "இரவும் பகலும் - பெறுவதற்கு செல்வம் இல்லாமல். இங்கே செல்வத்திற்கு என்ன குறைவு? நான் உங்களிடம் ஒன்று கேட்கிறேன் -",
      "bn": "দিনরাত - কোন সম্পদ অর্জন করার নেই। এখানে সম্পদের অভাব কী? আমি আপনাকে কিছু জিজ্ঞাসা করি -",
      "te": "పగలు మరియు రాత్రి — సంపాదించడానికి సంపద లేదు. ఇక్కడ సంపద లేకపోవడం ఏమిటి? నేను మిమ్మల్ని ఒక విషయం అడుగుతాను —",
      "mr": "दिवसरात्र - मिळवण्यासाठी काहीच संपत्ती नाही. इथे संपत्तीची कमतरता काय आहे? मी तुम्हाला काही विचारतो -",
      "fr": "Jour et nuit — sans richesse à acquérir. De quelle richesse s'agit-il ? Permettez-moi de vous poser une question :",
      "es": "Día y noche, sin riqueza que ganar. ¿Qué falta de riqueza hay aquí? Déjame preguntarte algo:",
      "zh": "日夜兼程——却一无所有。这里究竟缺少什么财富？让我问你一个问题——",
      "kn": "ಹಗಲು ರಾತ್ರಿ - ಗಳಿಸಲು ಯಾವುದೇ ಸಂಪತ್ತು ಇಲ್ಲದೆ. ಇಲ್ಲಿ ಸಂಪತ್ತಿನ ಕೊರತೆ ಏನು? ನಾನು ನಿಮ್ಮನ್ನು ಒಂದು ವಿಷಯ ಕೇಳುತ್ತೇನೆ -"
    }
  },
  {
    "start": "13:52",
    "text": {
      "en": "did I ever asked you for wealth here? Am I receiving any salary here? How many evangelists like this work in the Church of the Lord?",
      "hi": "क्या मैंने कभी तुमसे यहाँ धन माँगा है? क्या मुझे यहाँ कोई वेतन मिलता है? प्रभु की कलीसिया में ऐसे कितने प्रचारक काम करते हैं?",
      "ta": "நான் எப்போதாவது உங்களிடம் இங்கே செல்வம் கேட்டேனா? எனக்கு இங்கே சம்பளம் கிடைக்கிறதா? கர்த்தருடைய திருச்திருச்திருச்சபையில் இதைப் போல எத்தனை சுவிசேஷகர்கள் வேலை செய்கிறார்கள்?",
      "bn": "আমি কি কখনও এখানে তোমার কাছে সম্পদ চেয়েছি? আমি কি এখানে কোন বেতন পাচ্ছি? প্রভুর চার্চে কতজন ধর্মপ্রচারক এই কাজ পছন্দ করেন?",
      "te": "నేను ఎప్పుడైనా ఇక్కడ మిమ్మల్ని సంపద అడిగానా? నాకు ఇక్కడ జీతం లభిస్తుందా? ప్రభువు చర్చిలో ఎంతమంది సువార్తికులు ఇలా పని చేస్తున్నారు?",
      "mr": "मी कधी तुमच्याकडे इथे संपत्ती मागितली का? मला इथे काही पगार मिळतो का? कलीसिया ऑफ लॉर्डमध्ये हे काम करणारे किती सुवार्तिक आहेत?",
      "fr": "Vous ai-je jamais demandé des richesses ici ? Est-ce que je reçois un salaire ici ? Combien d'évangélistes comme celui-ci travaillent dans l'Église du Seigneur ?",
      "es": "¿Acaso te he pedido alguna vez riquezas aquí? ¿Recibo algún salario aquí? ¿Cuántos evangelistas como yo trabajan en la Iglesia del Señor?",
      "zh": "我在这里向你们要过财富吗？我在这里领过薪水吗？主的圣圣教会里有多少像我这样的传道人？",
      "kn": "ನಾನು ಇಲ್ಲಿ ಎಂದಾದರೂ ನಿಮ್ಮಿಂದ ಸಂಪತ್ತನ್ನು ಕೇಳಿದ್ದೇನೆಯೇ? ನನಗೆ ಇಲ್ಲಿ ಸಂಬಳ ಸಿಗುತ್ತಿದೆಯೇ? ಕರ್ತನ ಚರ್ಚ್ಯಲ್ಲಿ ಎಷ್ಟು ಮಂದಿ ಸುವಾರ್ತಾಬೋಧಕರು ಈ ಕೆಲಸವನ್ನು ಇಷ್ಟಪಡುತ್ತಾರೆ?"
    }
  },
  {
    "start": "14:01",
    "text": {
      "en": "Then what should you do regarding us? Hand over Christ. Even if some people have small, momentary shortcomings or attitudes, you don’t need to hold on to those things. If you are a sincere believer,",
      "hi": "तो फिर हमारे बारे में तुम्हें क्या करना चाहिए? मसीह को सौंप दो। अगर कुछ लोगों में छोटी-मोटी, क्षणिक कमियाँ या मनोवृत्ति भी हों, तो तुम्हें उन बातों को पकड़े रहने की ज़रूरत नहीं है। अगर तुम सच्चे विश्वासी हो,",
      "ta": "அப்படியானால் எங்களைப் பற்றி நீங்கள் என்ன செய்ய வேண்டும்? கிறிஸ்துவை ஒப்படைத்துவிடுங்கள். சிலருக்கு சிறிய, தற்காலிக குறைபாடுகள் அல்லது மனப்பான்மைகள் இருந்தாலும், நீங்கள் அவற்றைப் பற்றிக்கொள்ள வேண்டியதில்லை. நீங்கள் ஒரு உண்மையான விசுவாசியாக இருந்தால்,",
      "bn": "তাহলে আমাদের ব্যাপারে তোমার কী করা উচিত? খ্রীষ্টকে আমাদের হাতে তুলে দাও। এমনকি যদি কিছু লোকের ছোটখাটো, ক্ষণিকের ত্রুটি বা মনোভাব থাকে, তবুও তোমার সেই জিনিসগুলিকে ধরে রাখার দরকার নেই। যদি তুমি একজন আন্তরিক বিশ্বাসী হও,",
      "te": "అప్పుడు మీరు మా విషయంలో ఏమి చేయాలి? క్రీస్తును అప్పగించండి. కొంతమందికి చిన్న, క్షణికమైన లోపాలు లేదా వైఖరులు ఉన్నప్పటికీ, మీరు వాటిని పట్టుకోవలసిన అవసరం లేదు. మీరు నిజాయితీగల విశ్వాసి అయితే,",
      "mr": "मग तुम्ही आमच्याबद्दल काय करावे? ख्रिस्ताला सोपवा. जरी काही लोकांमध्ये लहान, क्षणिक कमतरता किंवा वृत्ती असतील, तरी तुम्हाला त्या गोष्टींना धरून राहण्याची गरज नाही. जर तुम्ही प्रामाणिक विश्वासणारे असाल,",
      "fr": "Que faire alors à notre égard ? Remettez le Christ entre vos mains. Même si certains ont de petits défauts ou des attitudes passagères, il n’est pas nécessaire de s’y attacher. Si vous êtes un croyant sincère,",
      "es": "Entonces, ¿qué debéis hacer con nosotros? Entregad a Cristo. Aunque algunas personas tengan pequeños defectos o actitudes pasajeras, no tenéis por qué aferraros a ellas. Si sois creyentes sinceros,",
      "zh": "那么，你们该如何对待我们呢？把基督交出来吧。即使有些人有一些微小的、暂时的缺点或态度，你们也不必执着于此。如果你们是真心的信徒，",
      "kn": "ಹಾಗಾದರೆ ನೀವು ನಮಗಾಗಿ ಏನು ಮಾಡಬೇಕು? ಕ್ರಿಸ್ತನನ್ನು ಒಪ್ಪಿಸಿಕೊಡಿ. ಕೆಲವು ಜನರು ಸಣ್ಣ, ಕ್ಷಣಿಕ ನ್ಯೂನತೆಗಳು ಅಥವಾ ಮನೋಭಾವಗಳನ್ನು ಹೊಂದಿದ್ದರೂ ಸಹ, ನೀವು ಆ ವಿಷಯಗಳನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವ ಅಗತ್ಯವಿಲ್ಲ. ನೀವು ಪ್ರಾಮಾಣಿಕ ನಂಬಿಕೆಯುಳ್ಳವರಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "14:13",
    "text": {
      "en": "you must live in the Church with holiness, pray earnestly for everyone, pray intensely. People will destroy the altar; they will attack the anointed ones.",
      "hi": "तुम्हें कलीसिया में पवित्रता से रहना चाहिए, सबके लिए सच्चे मन से प्रार्थना करनी चाहिए, और पूरी लगन से प्रार्थना करनी चाहिए। लोग वेदी को नष्ट कर देंगे; वे अभिषिक्त जनों पर आक्रमण करेंगे।",
      "ta": "நீங்கள் திருச்திருச்சபையில் பரிசுத்தத்துடன் வாழ வேண்டும், அனைவருக்காகவும் ஊக்கமாக ஜெபிக்க வேண்டும், தீவிரமாக ஜெபிக்க வேண்டும். மக்கள் பலிபீடத்தை அழிப்பார்கள்; அவர்கள் அபிஷேகம் செய்யப்பட்டவர்களைத் தாக்குவார்கள்.",
      "bn": "তোমাকে পবিত্রতার সাথে গির্জায় বাস করতে হবে, সকলের জন্য আন্তরিকভাবে প্রার্থনা করতে হবে, তীব্রভাবে প্রার্থনা করতে হবে। লোকেরা বেদী ধ্বংস করবে; তারা অভিষিক্তদের আক্রমণ করবে।",
      "te": "మీరు చర్చిలో పవిత్రతతో జీవించాలి, అందరి కోసం హృదయపూర్వకంగా ప్రార్థించాలి, తీవ్రంగా ప్రార్థించాలి. ప్రజలు పరిశుద్ధ బలిపీఠాన్ని నాశనం చేస్తారు; వారు అభిషిక్తులను దాడి చేస్తారు.",
      "mr": "तुम्ही कलीसियामध्ये पवित्रतेने राहावे, सर्वांसाठी मनापासून प्रार्थना करावी, तीव्रतेने प्रार्थना करावी. लोक वेदी नष्ट करतील; ते अभिषिक्तांवर हल्ला करतील.",
      "fr": "Vivez dans l’Église dans la sainteté, priez avec ferveur pour tous, priez avec intensité. On détruira l’autel ; on s’en prendra aux oints.",
      "es": "Deben vivir en la Iglesia con santidad, orar fervientemente por todos, orar intensamente. La gente destruirá el altar; atacarán a los ungidos.",
      "zh": "你们要在圣圣教会中过圣洁的生活，要为众人恳切祷告，要热切祷告。因为人们会毁坏祭坛，攻击受膏者。",
      "kn": "ನೀವು ಚರ್ಚ್‌ನಲ್ಲಿ ಪವಿತ್ರತೆಯಿಂದ ಬದುಕಬೇಕು, ಎಲ್ಲರಿಗಾಗಿ ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಕು, ತೀವ್ರವಾಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕು. ಜನರು ಪವಿತ್ರ ಬಲಿಪೀಠವನ್ನು ನಾಶಮಾಡುವರು; ಅವರು ಅಭಿಷಿಕ್ತರ ಮೇಲೆ ದಾಳಿ ಮಾಡುವರು."
    }
  },
  {
    "start": "14:23",
    "text": {
      "en": "What shall we do… what shall we do… Look at what Elijah is saying — what is he saying? “I alone am left.”",
      "hi": "हम क्या करें... हम क्या करें... देखो एलिय्याह क्या कह रहा है — वह क्या कह रहा है? \"मैं अकेला बचा हूँ।\"",
      "ta": "நாம் என்ன செய்ய வேண்டும்... என்ன செய்ய வேண்டும்... எலியா என்ன சொல்கிறார் என்று பாருங்கள் - அவர் என்ன சொல்கிறார்? \"நான் ஒருவன் மட்டுமே மீதியாயிருக்கிறேன்.\"",
      "bn": "আমরা কী করব... আমরা কী করব... দেখো এলিজা কী বলছে - সে কী বলছে? \"আমি একাই বাকি আছি।\"",
      "te": "మనం ఏమి చేయాలి... మనం ఏమి చేయాలి... ఏలీయా ఏమి చెబుతున్నాడో చూడండి - అతను ఏమి చెబుతున్నాడో? \"నేను ఒక్కడినే మిగిలి ఉన్నాను.\"",
      "mr": "आपण काय करावे... आपण काय करावे... एलीया काय म्हणत आहे ते पहा - तो काय म्हणत आहे? \"मी एकटाच उरला आहे.\"",
      "fr": "Que ferons-nous… que ferons-nous… Regardez ce que dit Élie — que dit-il ? « Je suis le seul qui reste. »",
      "es": "¿Qué haremos… qué haremos…? Fíjense en lo que dice Elías: ¿qué está diciendo? «Solo yo he quedado».",
      "zh": "我们该怎么办……我们该怎么办……看看以利亚说了什么——他说了什么？“只剩下我一个人了。”",
      "kn": "ನಾವು ಏನು ಮಾಡಬೇಕು... ಏನು ಮಾಡಬೇಕು... ಎಲೀಯನು ಏನು ಹೇಳುತ್ತಿದ್ದಾನೆಂದು ನೋಡಿ - ಅವನು ಏನು ಹೇಳುತ್ತಿದ್ದಾನೆ? \"ನಾನೊಬ್ಬನೇ ಉಳಿದಿದ್ದೇನೆ.\""
    }
  },
  {
    "start": "14:31",
    "text": {
      "en": "Sometimes, in your area, in your place, you alone may be the one still coming to Kreupasanam and living the covenant. Others stopped because their only material intentions were not fulfilled.",
      "hi": "कभी-कभी, आपके क्षेत्र में, आपके स्थान पर, केवल आप ही ऐसे हो सकते हैं जो अभी भी कृउपासनम् में आ रहे हैं और वाचा का पालन कर रहे हैं। अन्य लोग इसलिए रुक गए क्योंकि उनके केवल भौतिक उद्देश्य ही पूरे नहीं हुए।",
      "ta": "சில சமயங்களில், உங்கள் பகுதியில், உங்கள் இடத்தில், நீங்கள் மட்டுமே இன்னும் க்ரூபாசனத்திற்கு வந்து உடன்படிக்கையை வாழ்கிறீர்கள். மற்றவர்கள் தங்கள் ஒரே பொருள் நோக்கங்கள் நிறைவேறாததால் நிறுத்திவிட்டார்கள்.",
      "bn": "কখনও কখনও, আপনার এলাকায়, আপনার জায়গায়, আপনি একাই ক্রেউপাসনমে আসতে পারেন এবং চুক্তি পালন করতে পারেন। অন্যরা থামিয়েছিলেন কারণ তাদের একমাত্র বস্তুগত উদ্দেশ্য পূরণ হয়নি।",
      "te": "కొన్నిసార్లు, మీ ప్రాంతంలో, మీ స్థానంలో, మీరు మాత్రమే ఇప్పటికీ క్రూపాసనం వద్దకు వచ్చి నిబంధనను జీవిస్తున్నారు. మరికొందరు వారి ఏకైక భౌతిక ఉద్దేశాలు నెరవేరకపోవడంతో ఆగిపోయారు.",
      "mr": "कधीकधी, तुमच्या क्षेत्रात, तुमच्या जागी, तुम्ही एकटेच क्रेउपासनमला येत असाल आणि कराराचे पालन करत असाल. इतरांनी थांबले कारण त्यांचे एकमेव भौतिक हेतू पूर्ण झाले नाहीत.",
      "fr": "Parfois, dans votre région, chez vous, vous êtes peut-être le seul à continuer de venir au Kreupasanam et à vivre l'alliance. D'autres ont cessé parce que leurs seules intentions matérielles n'ont pas été comblées.",
      "es": "A veces, en tu zona, en tu lugar, puede que seas el único que siga viniendo a Kreupasanam y viviendo el pacto. Otros dejaron de hacerlo porque sus únicas intenciones materiales no se cumplieron.",
      "zh": "有时，在你所在的地区，在你所在的城市，可能只有你一个人仍然来克鲁帕萨南，并遵守圣约。其他人停止了，因为他们的物质愿望没有得到满足。",
      "kn": "ಕೆಲವೊಮ್ಮೆ, ನಿಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ, ನಿಮ್ಮ ಸ್ಥಳದಲ್ಲಿ, ನೀವು ಮಾತ್ರ ಇನ್ನೂ ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಜೀವಿಸುತ್ತಿರಬಹುದು. ಇತರರು ತಮ್ಮ ಏಕೈಕ ಭೌತಿಕ ಉದ್ದೇಶಗಳು ಈಡೇರದ ಕಾರಣ ನಿಲ್ಲಿಸಿದರು."
    }
  },
  {
    "start": "14:43",
    "text": {
      "en": "Others came only for some temporary gain… and when God understood their fraud and closed the door, they left.",
      "hi": "कुछ लोग तो केवल कुछ क्षणिक लाभ के लिए आये थे... और जब परमेश्वर ने उनकी धोखाधड़ी को समझ लिया और दरवाज़ा बंद कर दिया, तो वे चले गये।",
      "ta": "மற்றவர்கள் தற்காலிக ஆதாயத்திற்காக மட்டுமே வந்தார்கள்... இறைவன் அவர்களின் மோசடியைப் புரிந்துகொண்டு கதவை மூடியபோது, அவர்கள் வெளியேறினர்.",
      "bn": "অন্যরা কেবল কিছু সাময়িক লাভের জন্য এসেছিল... এবং যখন ঈশ্বর তাদের প্রতারণা বুঝতে পেরেছিলেন এবং দরজা বন্ধ করে দিয়েছিলেন, তখন তারা চলে গিয়েছিলেন।",
      "te": "మరికొందరు తాత్కాలిక లాభం కోసం మాత్రమే వచ్చారు... మరియు దేవుడు వారి మోసాన్ని అర్థం చేసుకుని తలుపు మూసినప్పుడు, వారు వెళ్లిపోయారు.",
      "mr": "इतर फक्त काही तात्पुरत्या फायद्यासाठी आले होते... आणि जेव्हा परमेश्वराला त्यांची फसवणूक समजली आणि त्याने दार बंद केले तेव्हा ते निघून गेले.",
      "fr": "D’autres ne sont venus que pour un gain temporaire… et lorsque Dieu a compris leur fraude et a fermé la porte, ils sont partis.",
      "es": "Otros vinieron solo para obtener algún beneficio temporal… y cuando Dios comprendió su engaño y cerró la puerta, se fueron.",
      "zh": "有些人来只是为了获得一些暂时的利益……当天主识破他们的诡计并关上大门时，他们就离开了。",
      "kn": "ಇತರರು ತಾತ್ಕಾಲಿಕ ಲಾಭಕ್ಕಾಗಿ ಮಾತ್ರ ಬಂದರು... ಮತ್ತು ದೇವರು ಅವರ ಮೋಸವನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡು ಬಾಗಿಲು ಮುಚ್ಚಿದಾಗ, ಅವರು ಹೊರಟುಹೋದರು."
    }
  },
  {
    "start": "14:47",
    "text": {
      "en": "God closed their doors. Then why are we making them our model?",
      "hi": "परमेश्वर ने तो उनके दरवाज़े बंद कर दिए, फिर हम उन्हें अपना आदर्श क्यों बना रहे हैं?",
      "ta": "இறைவன் அவர்களின் கதவுகளை மூடினார். பிறகு ஏன் நாம் அவர்களை நமது மாதிரியாக ஆக்குகிறோம்?",
      "bn": "ঈশ্বর তাদের দরজা বন্ধ করে দিয়েছেন। তাহলে আমরা কেন তাদের আমাদের আদর্শ বানাচ্ছি?",
      "te": "దేవుడు వారి ద్వారాలను మూసివేసాడు. మరి మనం వారిని మన నమూనాగా ఎందుకు చేసుకుంటున్నాము?",
      "mr": "परमेश्वराने त्यांचे दरवाजे बंद केले. मग आपण त्यांना आपला आदर्श का बनवत आहोत?",
      "fr": "Dieu leur a fermé leurs portes. Alors pourquoi les prenons-nous pour modèle ?",
      "es": "Dios les cerró las puertas. Entonces, ¿por qué los tomamos como modelo?",
      "zh": "天主关闭了他们的大门。那么，我们为什么要以他们为榜样呢？",
      "kn": "ದೇವರು ಅವರ ಬಾಗಿಲುಗಳನ್ನು ಮುಚ್ಚಿದನು. ಹಾಗಾದರೆ ನಾವು ಅವರನ್ನು ನಮ್ಮ ಮಾದರಿಯನ್ನಾಗಿ ಏಕೆ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ?"
    }
  },
  {
    "start": "14:56",
    "text": {
      "en": "Elijah never made anyone his model. What did Elijah say? “I alone remain in the covenant.” Let there be applause, praise, hallelujah, hallelujah, hallelujah.",
      "hi": "एलिय्याह ने कभी किसी को अपना आदर्श नहीं बनाया। एलिय्याह ने क्या कहा? \"मैं ही वाचा में बना रहता हूँ।\" तालियाँ बजें, स्तुति हो, हालेलुयाह, हालेलुयाह, हालेलुयाह।",
      "ta": "எலியா யாரையும் தனது முன்மாதிரியாகக் கொள்ளவில்லை. எலியா என்ன சொன்னார்? \"நான் ஒருவனே உடன்படிக்கையில் நிலைத்திருக்கிறேன்.\" கைதட்டல், துதி, அல்லேலூயா, அல்லேலூயா, அல்லேலூயா என்று இருக்கட்டும்.",
      "bn": "এলিজা কখনো কাউকে তার আদর্শ বানিয়ে নেননি। এলিজা কী বলেছিলেন? “আমি একাই চুক্তিতে আছি।” করতালি, প্রশংসা, হালেলুয়া, হালেলুয়া, হালেলুয়া হোক।",
      "te": "ఏలీయా ఎవరినీ తన నమూనాగా ఎన్నడూ చేసుకోలేదు. ఏలీయా ఏమి చెప్పాడు? “నేను మాత్రమే నిబంధనలో నిలిచి ఉన్నాను.” చప్పట్లు, స్తుతులు, హల్లెలూయ, హల్లెలూయ, హల్లెలూయ ఉండుగాక.",
      "mr": "एलीयाने कधीही कोणालाही आपला आदर्श बनवले नाही. एलीयाने काय म्हटले? \"मी एकटाच करारात राहतो.\" टाळ्या वाजवा, स्तुती असो, हालेलुया, हालेलुया, हालेलुया.",
      "fr": "Élie n'a jamais pris personne pour modèle. Qu'a-t-il dit ? « Je suis le seul à demeurer dans l'alliance. » Applaudissements, louanges, alléluia, alléluia, alléluia !",
      "es": "Elías nunca tomó a nadie como modelo. ¿Qué dijo Elías? «Yo solo permanezco en el pacto». ¡Aplausos, alabanzas, aleluya, aleluya, aleluya!",
      "zh": "以利亚从未以任何人为榜样。以利亚说了什么？“只有我守约。”让我们鼓掌、赞美，哈利路亚，哈利路亚，哈利路亚！",
      "kn": "ಎಲೀಯನು ಯಾರನ್ನೂ ತನ್ನ ಮಾದರಿಯನ್ನಾಗಿ ಮಾಡಿಕೊಂಡಿಲ್ಲ. ಎಲೀಯನು ಏನು ಹೇಳಿದನು? \"ನಾನು ಮಾತ್ರ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಉಳಿದಿದ್ದೇನೆ.\" ಚಪ್ಪಾಳೆ, ಹೊಗಳಿಕೆ, ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ ಇರಲಿ."
    }
  },
  {
    "start": "15:07",
    "text": {
      "en": "That is what is called zeal. That is zeal.",
      "hi": "इसी को जोश कहते हैं। यही जोश है।",
      "ta": "அதுதான் வைராக்கியம் என்று அழைக்கப்படுகிறது. அதுதான் வைராக்கியம்.",
      "bn": "একেই বলা হয় উৎসাহ। এটাই হলো উৎসাহ।",
      "te": "దానినే ఉత్సాహం అంటారు. అదే ఉత్సాహం.",
      "mr": "यालाच उत्साह म्हणतात. तोच उत्साह आहे.",
      "fr": "Voilà ce qu'on appelle le zèle. Voilà ce qu'est le zèle.",
      "es": "Eso es lo que se llama celo. Eso es celo.",
      "zh": "这就是所谓的热情。这就是热情。",
      "kn": "ಅದನ್ನೇ ಉತ್ಸಾಹ ಎಂದು ಕರೆಯುತ್ತಾರೆ. ಅದುವೇ ಉತ್ಸಾಹ."
    }
  },
  {
    "start": "15:07",
    "text": {
      "en": "That is what is called zeal. That is zeal.",
      "hi": "इसी को जोश कहते हैं। यही जोश है।",
      "ta": "அதுதான் வைராக்கியம் என்று அழைக்கப்படுகிறது. அதுதான் வைராக்கியம்.",
      "bn": "একেই বলা হয় উৎসাহ। এটাই হলো উৎসাহ।",
      "te": "దానినే ఉత్సాహం అంటారు. అదే ఉత్సాహం.",
      "mr": "यालाच उत्साह म्हणतात. तोच उत्साह आहे.",
      "fr": "Voilà ce qu'on appelle le zèle. Voilà ce qu'est le zèle.",
      "es": "Eso es lo que se llama celo. Eso es celo.",
      "zh": "这就是所谓的热情。这就是热情。",
      "kn": "ಅದನ್ನೇ ಉತ್ಸಾಹ ಎಂದು ಕರೆಯುತ್ತಾರೆ. ಅದುವೇ ಉತ್ಸಾಹ."
    }
  },
  {
    "start": "15:18",
    "text": {
      "en": "When each one leaves, sometimes only the mother stands alone at home. May be she is the only reason God doesn't put fire to the house.",
      "hi": "जब सब चले जाते हैं, तो कभी-कभी घर में सिर्फ़ माँ ही अकेली रह जाती है। शायद यही वजह है कि भगवान घर में आग नहीं लगाते।",
      "ta": "ஒவ்வொருவரும் வெளியேறும்போது, சில நேரங்களில் தாய் மட்டுமே வீட்டில் தனியாக இருப்பார். இறைவன் வீட்டிற்கு தீ வைக்காததற்கு அவள் மட்டுமே காரணமாக இருக்கலாம்.",
      "bn": "যখন প্রত্যেকেই চলে যায়, মাঝে মাঝে কেবল মা বাড়িতে একা থাকেন। হয়তো তিনিই একমাত্র কারণ যে ঈশ্বর ঘরে আগুন দেন না।",
      "te": "ప్రతి ఒక్కరూ వెళ్ళినప్పుడు, కొన్నిసార్లు తల్లి మాత్రమే ఇంట్లో ఒంటరిగా ఉంటుంది. దేవుడు ఇంటికి నిప్పు పెట్టకపోవడానికి ఆమె మాత్రమే కారణం కావచ్చు.",
      "mr": "जेव्हा प्रत्येकजण निघून जातो तेव्हा कधीकधी फक्त आई घरी एकटीच उभी राहते. कदाचित परमेश्वर घरात आग न लावण्याचे एकमेव कारण तिच्यामुळेच असेल.",
      "fr": "Quand chacun part, il arrive que la mère reste seule à la maison. Peut-être est-elle la seule raison pour laquelle Dieu n'y met pas le feu.",
      "es": "Cuando cada uno se va, a veces solo queda la madre en casa. Quizás ella sea la única razón por la que Dios no incendia la casa.",
      "zh": "当家人都离开后，有时只剩下母亲独自在家。或许正是因为她，天主才没有让房子被火烧毁。",
      "kn": "ಎಲ್ಲರೂ ಹೊರಟುಹೋದಾಗ, ಕೆಲವೊಮ್ಮೆ ತಾಯಿ ಮಾತ್ರ ಮನೆಯಲ್ಲಿ ಒಬ್ಬಂಟಿಯಾಗಿ ನಿಲ್ಲುತ್ತಾಳೆ. ದೇವರು ಮನೆಗೆ ಬೆಂಕಿ ಹಚ್ಚದಿರಲು ಅವಳೇ ಏಕೈಕ ಕಾರಣವಾಗಿರಬಹುದು."
    }
  },
  {
    "start": "15:29",
    "text": {
      "en": "A single person standing in faith… sometimes only one mother in a house — that is why God has not destroyed that home.",
      "hi": "विश्वास में खड़ा एक अकेला व्यक्ति... कभी-कभी एक घर में केवल एक माँ होती है - यही कारण है कि परमेश्वर ने उस घर को नष्ट नहीं किया है।",
      "ta": "விசுவாசத்தில் நிற்கும் ஒரு தனி நபர்... சில நேரங்களில் ஒரு வீட்டில் ஒரே ஒரு தாய் மட்டுமே - அதனால்தான் இறைவன் அந்த வீட்டை அழிக்கவில்லை.",
      "bn": "বিশ্বাসে দৃঢ় একজন একক ব্যক্তি... কখনও কখনও একটি বাড়িতে কেবল একজন মা - এই কারণেই ঈশ্বর সেই বাড়িটি ধ্বংস করেননি।",
      "te": "విశ్వాసంలో నిలబడి ఉన్న ఒంటరి వ్యక్తి... కొన్నిసార్లు ఇంట్లో ఒకే తల్లి - అందుకే దేవుడు ఆ ఇంటిని నాశనం చేయలేదు.",
      "mr": "विश्वासात उभी असलेली एकटी व्यक्ती... कधीकधी घरात फक्त एकच आई असते - म्हणूनच परमेश्वराने ते घर नष्ट केलेले नाही.",
      "fr": "Une seule personne qui garde la foi… parfois une seule mère dans une maison — c’est pourquoi Dieu n’a pas détruit cette maison.",
      "es": "Una sola persona que permanece firme en la fe… a veces solo una madre en una casa; por eso Dios no ha destruido ese hogar.",
      "zh": "一个有信心的人……有时一个家庭里只有一个母亲——这就是天主没有摧毁那个家庭的原因。",
      "kn": "ನಂಬಿಕೆಯಲ್ಲಿ ನಿಂತಿರುವ ಒಬ್ಬ ವ್ಯಕ್ತಿ... ಕೆಲವೊಮ್ಮೆ ಒಂದು ಮನೆಯಲ್ಲಿ ಒಬ್ಬ ತಾಯಿ ಮಾತ್ರ ಇರುತ್ತಾಳೆ - ಅದಕ್ಕಾಗಿಯೇ ದೇವರು ಆ ಮನೆಯನ್ನು ನಾಶಮಾಡಿಲ್ಲ."
    }
  },
  {
    "start": "15:29",
    "text": {
      "en": "A single person standing in faith… sometimes only one mother in a house — that is why God has not destroyed that home.",
      "hi": "विश्वास में खड़ा एक अकेला व्यक्ति... कभी-कभी एक घर में केवल एक माँ होती है - यही कारण है कि परमेश्वर ने उस घर को नष्ट नहीं किया है।",
      "ta": "விசுவாசத்தில் நிற்கும் ஒரு தனி நபர்... சில நேரங்களில் ஒரு வீட்டில் ஒரே ஒரு தாய் மட்டுமே - அதனால்தான் இறைவன் அந்த வீட்டை அழிக்கவில்லை.",
      "bn": "বিশ্বাসে দৃঢ় একজন একক ব্যক্তি... কখনও কখনও একটি বাড়িতে কেবল একজন মা - এই কারণেই ঈশ্বর সেই বাড়িটি ধ্বংস করেননি।",
      "te": "విశ్వాసంలో నిలబడి ఉన్న ఒంటరి వ్యక్తి... కొన్నిసార్లు ఇంట్లో ఒకే తల్లి - అందుకే దేవుడు ఆ ఇంటిని నాశనం చేయలేదు.",
      "mr": "विश्वासात उभी असलेली एकटी व्यक्ती... कधीकधी घरात फक्त एकच आई असते - म्हणूनच परमेश्वराने ते घर नष्ट केलेले नाही.",
      "fr": "Une seule personne qui garde la foi… parfois une seule mère dans une maison — c’est pourquoi Dieu n’a pas détruit cette maison.",
      "es": "Una sola persona que permanece firme en la fe… a veces solo una madre en una casa; por eso Dios no ha destruido ese hogar.",
      "zh": "一个有信心的人……有时一个家庭里只有一个母亲——这就是天主没有摧毁那个家庭的原因。",
      "kn": "ನಂಬಿಕೆಯಲ್ಲಿ ನಿಂತಿರುವ ಒಬ್ಬ ವ್ಯಕ್ತಿ... ಕೆಲವೊಮ್ಮೆ ಒಂದು ಮನೆಯಲ್ಲಿ ಒಬ್ಬ ತಾಯಿ ಮಾತ್ರ ಇರುತ್ತಾಳೆ - ಅದಕ್ಕಾಗಿಯೇ ದೇವರು ಆ ಮನೆಯನ್ನು ನಾಶಮಾಡಿಲ್ಲ."
    }
  },
  {
    "start": "15:30",
    "text": {
      "en": "Everyone may leave faith. Remaining in faith is, my child, a gift from God.",
      "hi": "हर कोई विश्वास छोड़ सकता है। मेरे बच्चे, विश्वास में बने रहना परमेश्‍वर की तरफ़ से एक तोहफ़ा है।",
      "ta": "எல்லோரும் நம்பிக்கையை விட்டு வெளியேறலாம். என் பிள்ளையே, விசுவாசத்தில் நிலைத்திருப்பது கடவுளிடமிருந்து கிடைத்த பரிசு.",
      "bn": "সবাই বিশ্বাস ত্যাগ করতে পারে। আমার সন্তান, বিশ্বাসে থাকা ঈশ্বরের কাছ থেকে একটি উপহার।",
      "te": "ప్రతి ఒక్కరూ విశ్వాసాన్ని విడిచిపెట్టవచ్చు. నా బిడ్డ, విశ్వాసంలో నిలిచి ఉండటం దేవుని బహుమతి.",
      "mr": "प्रत्येकजण विश्वास सोडू शकतो. माझ्या मुला, विश्वासात राहणे ही परमेश्वराची देणगी आहे.",
      "fr": "Chacun peut abandonner la foi. Mais, mon enfant, demeurer dans la foi est un don de Dieu.",
      "es": "Cualquiera puede abandonar la fe. Permanecer en la fe, hijo mío, es un don de Dios.",
      "zh": "人人都可能放弃信仰。孩子，坚守信仰是天主的恩赐。",
      "kn": "ಎಲ್ಲರೂ ನಂಬಿಕೆಯನ್ನು ಬಿಡಬಹುದು. ನನ್ನ ಮಗುವೇ, ನಂಬಿಕೆಯಲ್ಲಿ ಉಳಿಯುವುದು ದೇವರ ಕೊಡುಗೆ."
    }
  },
  {
    "start": "15:42",
    "text": {
      "en": "“With zeal for the Lord God of hosts,",
      "hi": "“सेनाओं के परमेश्वर यहोवा के लिये जोश से,",
      "ta": "“சேனைகளின் தேவனாகிய கர்த்தருக்காக வைராக்கியத்துடன்,",
      "bn": "“বাহিনীগণের ঈশ্বর প্রভুর প্রতি উৎসাহের সাথে,",
      "te": "“సైన్యములకధిపతియగు ప్రభువు దేవుడగు ప్రభువు పట్ల ఆసక్తితో,",
      "mr": "“सर्वशक्तिमान परमेश्वर परमेश्वराविषयी आवेशाने,",
      "fr": "« Avec zèle pour le Seigneur, le Dieu des armées,",
      "es": "“Con celo por el Señor Dios de los ejércitos,",
      "zh": "“因着对万军之耶和华的热心，",
      "kn": "“ಸೇನೆಗಳ ದೇವರಾದ ಕರ್ತನಿಗಾಗಿ ಉತ್ಸಾಹದಿಂದ,"
    }
  },
  {
    "start": "15:49",
    "text": {
      "en": "I am burning. Israel has broken Your covenant they have torn down Your altars…",
      "hi": "मैं जल रहा हूँ। इस्राएल ने तेरी वाचा तोड़ दी है, उन्होंने तेरी वेदियों को ढा दिया है...",
      "ta": "நான் எரிந்து கொண்டிருக்கிறேன். இஸ்ரவேல் உமது உடன்படிக்கையை மீறிவிட்டது, அவர்கள் உமது பலிபீடங்களை இடித்துவிட்டார்கள்...",
      "bn": "আমি জ্বলছি। ইস্রায়েল তোমার চুক্তি ভঙ্গ করেছে, তারা তোমার বেদীগুলো ভেঙে ফেলেছে...",
      "te": "నేను మండుతున్నాను. ఇశ్రాయేలు నీ నిబంధనను ఉల్లంఘించింది, వారు నీ పరిశుద్ధ బలిపీఠాలను పడగొట్టారు...",
      "mr": "मी जळत आहे. इस्राएलने तुझा करार मोडला आहे, त्यांनी तुझ्या वेद्या पाडल्या आहेत...",
      "fr": "Je brûle. Israël a rompu ton alliance, ils ont démoli tes autels…",
      "es": "Estoy ardiendo. Israel ha roto tu pacto, han derribado tus altares…",
      "zh": "我如烈火焚烧。以色列背弃了你的约，拆毁了你的祭坛……",
      "kn": "ನಾನು ಉರಿಯುತ್ತಿದ್ದೇನೆ. ಇಸ್ರೇಲ್ ನಿನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ಮುರಿದಿದೆ, ನಿನ್ನ ಪವಿತ್ರ ಬಲಿಪೀಠಗಳನ್ನು ಕೆಡವಿದೆ..."
    }
  },
  {
    "start": "15:57",
    "text": {
      "en": "they have killed your prophets, I alone am left.\" Praise the Lord.",
      "hi": "उन्होंने तेरे नबियों को मार डाला है, अब मैं ही बचा हूँ। यहोवा की स्तुति हो।",
      "ta": "அவர்கள் உங்கள் தீர்க்கதரிசிகளைக் கொன்றார்கள், நான் ஒருவன் மட்டுமே எஞ்சியிருக்கிறேன்.\" கர்த்தரைத் துதியுங்கள்.",
      "bn": "তারা তোমার নবীদের হত্যা করেছে, আমি একাই অবশিষ্ট আছি।\" প্রভুর প্রশংসা হোক।",
      "te": "వారు నీ ప్రవక్తలను చంపారు, నేనొక్కడినే మిగిలి ఉన్నాను. ప్రభువును స్తుతించుడి.",
      "mr": "त्यांनी तुझ्या संदेष्ट्यांना मारले आहे, मी एकटाच उरलो आहे.\" परमेश्वराची स्तुती असो.",
      "fr": "Ils ont tué tes prophètes, je suis le seul qui reste. Louez le Seigneur.",
      "es": "Han matado a tus profetas, solo yo he quedado. ¡Alabado sea el Señor!",
      "zh": "他们杀害了你的先知，只剩下我一个人了。赞美主！",
      "kn": "ಅವರು ನಿಮ್ಮ ಪ್ರವಾದಿಗಳನ್ನು ಕೊಂದಿದ್ದಾರೆ, ನಾನೊಬ್ಬನೇ ಉಳಿದಿದ್ದೇನೆ. ಕರ್ತನನ್ನು ಸ್ತುತಿಸಿರಿ."
    }
  },
  {
    "start": "15:58",
    "text": {
      "en": "They have destroyed the altars… they have killed Your prophets with the sword…",
      "hi": "उन्होंने वेदियों को नष्ट कर दिया है... उन्होंने तलवार से तेरे नबियों को मार डाला है...",
      "ta": "அவர்கள் பலிபீடங்களை அழித்துவிட்டார்கள்... அவர்கள் உங்கள் தீர்க்கதரிசிகளை வாளால் கொன்றார்கள்...",
      "bn": "তারা বেদীগুলো ধ্বংস করেছে... তারা তরবারি দিয়ে তোমার নবীদের হত্যা করেছে...",
      "te": "వారు పరిశుద్ధ బలిపీఠాలను నాశనం చేశారు... వారు మీ ప్రవక్తలను కత్తితో చంపారు...",
      "mr": "त्यांनी वेद्या उद्ध्वस्त केल्या आहेत... त्यांनी तुमच्या संदेष्ट्यांना तलवारीने मारले आहे...",
      "fr": "Ils ont détruit les autels… ils ont tué tes prophètes par l’épée…",
      "es": "Han destruido los altares… han matado a tus profetas a espada…",
      "zh": "他们摧毁了祭坛……他们用刀剑杀害了你的先知……",
      "kn": "ಅವರು ಪವಿತ್ರ ಬಲಿಪೀಠಗಳನ್ನು ನಾಶಮಾಡಿದ್ದಾರೆ... ಅವರು ನಿಮ್ಮ ಪ್ರವಾದಿಗಳನ್ನು ಕತ್ತಿಯಿಂದ ಕೊಂದಿದ್ದಾರೆ..."
    }
  },
  {
    "start": "16:08",
    "text": {
      "en": "That is what is called zeal. When everything… everyone stands against faith, and I stand alone fighting for faith — that is zeal.",
      "hi": "इसे ही जोश कहते हैं। जब सब कुछ... हर कोई विश्वास के खिलाफ खड़ा हो, और मैं अकेला विश्वास के लिए लड़ रहा हूँ - यही जोश है।",
      "ta": "அதுதான் வைராக்கியம் என்று அழைக்கப்படுகிறது. எல்லாம்... எல்லோரும் நம்பிக்கைக்கு எதிராக நிற்கும்போது, நான் நம்பிக்கைக்காக தனியாகப் போராடுகிறேன் - அதுதான் வைராக்கியம்.",
      "bn": "একেই বলে উৎসাহ। যখন সবকিছু... সবাই বিশ্বাসের বিরুদ্ধে দাঁড়ায়, আর আমি একা বিশ্বাসের জন্য লড়াই করি - সেটাই উৎসাহ।",
      "te": "దానినే ఉత్సాహం అంటారు. ప్రతిదీ... అందరూ విశ్వాసానికి వ్యతిరేకంగా నిలబడినప్పుడు, నేను విశ్వాసం కోసం పోరాడుతూ ఒంటరిగా నిలబడినప్పుడు - అదే ఉత్సాహం.",
      "mr": "यालाच उत्साह म्हणतात. जेव्हा सर्वकाही... प्रत्येकजण श्रद्धेच्या विरोधात उभा राहतो, आणि मी एकटाच श्रद्धेसाठी लढत उभा राहतो - तो उत्साह असतो.",
      "fr": "Voilà ce qu'on appelle le zèle. Quand tout le monde s'oppose à la foi, et que je suis seul à lutter pour elle, c'est cela le zèle.",
      "es": "Eso es lo que se llama celo. Cuando todo… todos se oponen a la fe, y yo me mantengo firme luchando por ella, eso es celo.",
      "zh": "这就是所谓的热忱。当一切……所有人都反对信仰，而我孤身一人为信仰而战——这就是热忱。",
      "kn": "ಅದನ್ನೇ ಉತ್ಸಾಹ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಎಲ್ಲವೂ... ಎಲ್ಲರೂ ನಂಬಿಕೆಯ ವಿರುದ್ಧ ನಿಂತಾಗ, ಮತ್ತು ನಾನು ನಂಬಿಕೆಗಾಗಿ ಹೋರಾಡುತ್ತಾ ಏಕಾಂಗಿಯಾಗಿ ನಿಂತಾಗ - ಅದು ಉತ್ಸಾಹ."
    }
  },
  {
    "start": "16:19",
    "text": {
      "en": "What happens because of zeal? Read the next verse… read that verse 11… pay attention… hallelujah, hallelujah, hallelujah.",
      "hi": "जोश से क्या होता है? अगला पद पढ़ें... वह पद 11 पढ़ें... ध्यान दें... हालेलुयाह, हालेलुयाह, हालेलुयाह।",
      "ta": "வைராக்கியத்தால் என்ன நடக்கிறது? அடுத்த வசனத்தைப் படியுங்கள்... அந்த வசனம் 11-ஐ படியுங்கள்... கவனம் செலுத்துங்கள்... அல்லேலூயா, அல்லேலூயா, அல்லேலூயா.",
      "bn": "উদ্যোগের কারণে কী ঘটে? পরবর্তী পদটি পড়ুন... সেই পদটি পড়ুন... মনোযোগ দিন... হালেলুইয়া, হালেলুইয়া, হালেলুইয়া।",
      "te": "ఉత్సాహం వల్ల ఏమి జరుగుతుంది? తదుపరి వచనం చదవండి... ఆ వచనం 11 చదవండి... శ్రద్ధ వహించండి... హల్లెలూయ, హల్లెలూయ, హల్లెలూయ.",
      "mr": "आवेशामुळे काय होते? पुढचे वचन वाचा... ते वचन 11 वाचा... लक्ष द्या... हाल्लेलुया, हाल्लेलुया, हाल्लेलुया.",
      "fr": "Que se passe-t-il à cause du zèle ? Lisez le verset suivant… lisez ce verset 11… soyez attentifs… alléluia, alléluia, alléluia.",
      "es": "¿Qué sucede a causa del celo? Lean el siguiente versículo… lean el versículo 11… presten atención… ¡aleluya, aleluya, aleluya!",
      "zh": "热心会带来什么结果？读下一节……读第11节……注意……哈利路亚，哈利路亚，哈利路亚。",
      "kn": "ಉತ್ಸಾಹದಿಂದ ಏನಾಗುತ್ತದೆ? ಮುಂದಿನ ವಚನವನ್ನು ಓದಿ... ಆ ವಚನ 11 ಅನ್ನು ಓದಿ... ಗಮನ ಕೊಡಿ... ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ."
    }
  },
  {
    "start": "16:30",
    "text": {
      "en": "Jesus, praise You… hallelujah… Wisdom 6:11, “Offer delight in My words; have deep devotion to them.”",
      "hi": "यीशु, आपकी स्तुति हो... हालेलुया... बुद्धि 6:11, \"मेरे वचनों में आनन्दित हो; उनके प्रति गहरी श्रद्धा रखो।\"",
      "ta": "இயேசுவே, உம்மைத் துதியுங்கள்... அல்லேலூயா... ஞானம் 6:11, “என் வார்த்தைகளில் மகிழ்ச்சியுங்கள்; அவைகளில் ஆழ்ந்த பக்தி வையுங்கள்.”",
      "bn": "যীশু, তোমার প্রশংসা হোক... হাল্লুইয়া... প্রজ্ঞা 6:11, \"আমার বাক্যে আনন্দ প্রকাশ করো; সেগুলোর প্রতি গভীর ভক্তি পোষণ করো।\"",
      "te": "యేసు, నిన్ను స్తుతించుము... హల్లెలూయ... జ్ఞానము 6:11, “నా మాటలయందు ఆనందించుము; వాటియందు లోతైన భక్తి కలిగియుండుము.”",
      "mr": "येशू, तुझी स्तुती असो... अल्लेलुया... ज्ञान 6:11, \"माझ्या वचनांमध्ये आनंद व्यक्त कर; त्यांना गाढ भक्ती दे.\"",
      "fr": "Jésus, louange à toi… alléluia… Sagesse 6:11, « Trouvez de la joie dans mes paroles ; ayez une profonde dévotion pour elles. »",
      "es": "Jesús, te alabo… aleluya… Sabiduría 6:11, “Deléitate en mis palabras; guarda profundo respeto por ellas”.",
      "zh": "耶稣，赞美你……哈利路亚……智慧书 6:11，“要喜爱我的话语；要深切地敬拜它们。”",
      "kn": "ಯೇಸುವೇ, ನಿನಗೆ ಸ್ತೋತ್ರ... ಹಲ್ಲೆಲೂಯಾ... ಜ್ಞಾನೋಕ್ತಿ 6:11, \"ನನ್ನ ಮಾತುಗಳಲ್ಲಿ ಆನಂದವನ್ನು ಅರ್ಪಿಸು; ಅವುಗಳಿಗೆ ಆಳವಾದ ಭಕ್ತಿಯನ್ನು ಹೊಂದು.\""
    }
  },
  {
    "start": "16:43",
    "text": {
      "en": "and you will receive wisdom. You will receive wisdom. This wisdom is what that God pours into us.",
      "hi": "और तुम बुद्धि पाओगे। तुम बुद्धि पाओगे। यह बुद्धि परमेश्वर हमें देता है।",
      "ta": "நீங்கள் ஞானத்தைப் பெறுவீர்கள். நீங்கள் ஞானத்தைப் பெறுவீர்கள். இந்த ஞானம் இறைவன் நமக்குள் ஊற்றுகிறது.",
      "bn": "এবং তুমি জ্ঞান পাবে। তুমি জ্ঞান পাবে। এই জ্ঞানই ঈশ্বর আমাদের মধ্যে ঢেলে দেন।",
      "te": "మరియు మీరు జ్ఞానాన్ని పొందుతారు. మీరు జ్ఞానాన్ని పొందుతారు. ఈ జ్ఞానాన్ని దేవుడు మనలోకి కుమ్మరిస్తాడు.",
      "mr": "आणि तुम्हाला ज्ञान मिळेल. तुम्हाला ज्ञान मिळेल. हे ज्ञान परमेश्वर आपल्यात ओततो.",
      "fr": "et vous recevrez la sagesse. Vous recevrez la sagesse. Cette sagesse, c'est ce que Dieu déverse en nous.",
      "es": "y recibiréis sabiduría. Recibiréis sabiduría. Esta sabiduría es la que Dios derrama sobre nosotros.",
      "zh": "你们必得智慧。你们必得智慧。这智慧是神倾注在我们里面的。",
      "kn": "ಮತ್ತು ನೀವು ಜ್ಞಾನವನ್ನು ಪಡೆಯುವಿರಿ. ನೀವು ಜ್ಞಾನವನ್ನು ಪಡೆಯುವಿರಿ. ಈ ಜ್ಞಾನವು ದೇವರು ನಮ್ಮೊಳಗೆ ಸುರಿಸುವುದಾಗಿದೆ."
    }
  },
  {
    "start": "16:52",
    "text": {
      "en": "This is what God gives… that is what I am telling you. When He said, “I will not leave you orphaned,” the Holy Spirit says — what does that mean?",
      "hi": "यही तो परमेश्वर देता है... यही मैं तुमसे कह रहा हूँ। जब उसने कहा, \"मैं तुम्हें अनाथ नहीं छोड़ूँगा,\" तो पवित्र आत्मा कहता है - इसका क्या अर्थ है?",
      "ta": "இறைவன் கொடுப்பது இதுதான்... அதைத்தான் நான் உங்களுக்குச் சொல்கிறேன். \"நான் உங்களை அனாதையாக விடமாட்டேன்\" என்று அவர் சொன்னபோது, பரிசுத்த ஆவியானவர் கூறுகிறார் - அதன் அர்த்தம் என்ன?",
      "bn": "ঈশ্বর এটাই দেন... আমি তোমাকে এটাই বলছি। যখন তিনি বলেছিলেন, \"আমি তোমাকে এতিম রেখে যাব না,\" তখন পবিত্র আত্মা বলেন - এর অর্থ কী?",
      "te": "దేవుడు ఇచ్చేది ఇదే... అదే నేను మీకు చెబుతున్నాను. “నేను మిమ్మల్ని అనాథలుగా వదిలిపెట్టను” అని ఆయన చెప్పినప్పుడు పరిశుద్ధాత్మ ఇలా అంటాడు - దాని అర్థం ఏమిటి?",
      "mr": "परमेश्वर जे देतो तेच मी तुम्हाला सांगत आहे. जेव्हा तो म्हणाला, \"मी तुम्हाला अनाथ सोडणार नाही,\" तेव्हा पवित्र आत्मा म्हणतो - याचा अर्थ काय?",
      "fr": "Voilà ce que Dieu donne… c’est ce que je vous dis. Quand il a dit : « Je ne vous laisserai pas orphelins », le Saint-Esprit dit : qu’est-ce que cela signifie ?",
      "es": "Esto es lo que Dios da… eso es lo que les digo. Cuando Él dijo: «No los dejaré huérfanos», el Espíritu Santo dice… ¿qué significa eso?",
      "zh": "这就是天主所赐予的……这就是我告诉你们的。当祂说“我必不撇下你们为孤儿”时，圣神说——这是什么意思呢？",
      "kn": "ದೇವರು ಕೊಡುವುದು ಇದನ್ನೇ... ಅದನ್ನೇ ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತಿದ್ದೇನೆ. \"ನಾನು ನಿಮ್ಮನ್ನು ಅನಾಥರನ್ನಾಗಿ ಬಿಡುವುದಿಲ್ಲ\" ಎಂದು ಆತನು ಹೇಳಿದಾಗ ಪವಿತ್ರಾತ್ಮನು ಹೇಳುತ್ತಾನೆ - ಅದರ ಅರ್ಥವೇನು?"
    }
  },
  {
    "start": "17:02",
    "text": {
      "en": "It means we also must not leave God orphaned. Elijah did not leave God orphaned. Everyone scattered, everyone was killed, the altar was destroyed, the anointed ones were harmed — he stood their confessing God. That is called zeal.",
      "hi": "इसका मतलब है कि हमें भी परमेश्वर को अनाथ नहीं छोड़ना चाहिए। एलिय्याह ने परमेश्वर को अनाथ नहीं छोड़ा। सब तितर-बितर हो गए, सब मारे गए, वेदी नष्ट कर दी गई, अभिषिक्त जनों को नुकसान पहुँचाया गया—वह परमेश्वर को स्वीकार करने के लिए खड़ा रहा। इसे ही जोश कहते हैं।",
      "ta": "அதாவது நாம் கடவுளை அனாதையாக விடக்கூடாது. எலியா கடவுளை அனாதையாக விடவில்லை. எல்லோரும் சிதறடிக்கப்பட்டனர், அனைவரும் கொல்லப்பட்டனர், பலிபீடம் அழிக்கப்பட்டது, அபிஷேகம் செய்யப்பட்டவர்கள் துன்புறுத்தப்பட்டனர் - அவர்கள் கடவுளை ஒப்புக்கொண்டதை அவர் எதிர்த்தார். அது வைராக்கியம் என்று அழைக்கப்படுகிறது.",
      "bn": "এর অর্থ হল আমাদেরও ঈশ্বরকে এতিম রাখা উচিত নয়। এলিজা ঈশ্বরকে এতিম রাখেননি। সবাই ছড়িয়ে ছিটিয়ে ছিল, সবাই নিহত হয়েছিল, বেদী ধ্বংস হয়েছিল, অভিষিক্তদের ক্ষতি করা হয়েছিল - তিনি তাদের ঈশ্বরকে স্বীকার করে দাঁড়িয়েছিলেন। একে বলা হয় উদ্যোগ।",
      "te": "అంటే మనం కూడా దేవుణ్ణి అనాథగా వదిలివేయకూడదు. ఏలీయా దేవుడిని అనాథగా వదిలివేయలేదు. అందరూ చెల్లాచెదురుగా ఉన్నారు, అందరూ చంపబడ్డారు, పరిశుద్ధ బలిపీఠం నాశనమైంది, అభిషిక్తులకు హాని జరిగింది - వారు దేవుణ్ణి ఒప్పుకుంటున్నప్పుడు అతను నిలబడ్డాడు. దానిని ఉత్సాహం అంటారు.",
      "mr": "याचा अर्थ असा की आपण परमेश्वराला अनाथ सोडू नये. एलीयाने परमेश्वराला अनाथ सोडले नाही. सर्वजण विखुरले गेले, सर्वजण मारले गेले, वेदी नष्ट झाली, अभिषिक्तांना इजा झाली - तो त्यांच्या परमेश्वराची कबुली देत उभा राहिला. यालाच उत्साह म्हणतात.",
      "fr": "Cela signifie que nous ne devons pas non plus laisser Dieu orphelin. Élie ne l'a pas laissé orphelin. Tous furent dispersés, tous furent tués, l'autel fut détruit, les oints furent persécutés ; il resta là, confessant Dieu. C'est ce qu'on appelle le zèle.",
      "es": "Esto significa que tampoco debemos abandonar a Dios. Elías no lo abandonó. Todos se dispersaron, todos murieron, el altar fue destruido, los ungidos fueron heridos; él permaneció firme, confesando a Dios. A eso se le llama celo.",
      "zh": "这意味着我们也不可让天主成为孤儿。以利亚没有让天主成为孤儿。众人四散，众人被杀，祭坛被毁，受膏者受害——他却站在他们中间，承认天主的存在。这便是热忱。",
      "kn": "ಇದರರ್ಥ ನಾವು ದೇವರನ್ನು ಅನಾಥರನ್ನಾಗಿ ಬಿಡಬಾರದು. ಎಲೀಯನು ದೇವರನ್ನು ಅನಾಥರನ್ನಾಗಿ ಬಿಡಲಿಲ್ಲ. ಎಲ್ಲರೂ ಚದುರಿಹೋದರು, ಎಲ್ಲರೂ ಕೊಲ್ಲಲ್ಪಟ್ಟರು, ಪವಿತ್ರ ಬಲಿಪೀಠವು ನಾಶವಾಯಿತು, ಅಭಿಷಿಕ್ತರಿಗೆ ಹಾನಿಯಾಯಿತು - ಅವರು ದೇವರನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವುದನ್ನು ನಿಲ್ಲಿಸಿದರು. ಅದನ್ನು ಉತ್ಸಾಹ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "17:18",
    "text": {
      "en": "Yet Elijah did not abandon God; he stood holding on to God’s name. That is called zeal.",
      "hi": "फिर भी एलिय्याह ने परमेश्वर को नहीं त्यागा; वह परमेश्वर के नाम से जुड़ा रहा। इसे ही जोश कहते हैं।",
      "ta": "ஆனாலும் எலியா கடவுளைக் கைவிடவில்லை; அவர் கடவுளின் பெயரைப் பற்றிக் கொண்டார். அது வைராக்கியம் என்று அழைக்கப்படுகிறது.",
      "bn": "তবুও এলিয় ঈশ্বরকে ত্যাগ করেননি; তিনি ঈশ্বরের নাম ধরে দাঁড়িয়েছিলেন। একে বলা হয় উদ্যোগ।",
      "te": "అయినప్పటికీ ఏలీయా దేవుణ్ణి విడిచిపెట్టలేదు; అతను దేవుని నామాన్ని పట్టుకుని నిలబడ్డాడు. దానిని ఉత్సాహం అంటారు.",
      "mr": "तरीही एलीयाने परमेश्वराला सोडले नाही; तो परमेश्वराचे नाव धरून उभा राहिला. यालाच उत्साह म्हणतात.",
      "fr": "Pourtant, Élie n'abandonna pas Dieu ; il s'accrocha au nom de Dieu. C'est ce qu'on appelle le zèle.",
      "es": "Sin embargo, Elías no abandonó a Dios; se mantuvo firme aferrado al nombre de Dios. A eso se le llama celo.",
      "zh": "然而，以利亚并没有离弃神；他始终坚守神的名。这就是热心。",
      "kn": "ಆದರೂ ಎಲೀಯನು ದೇವರನ್ನು ತ್ಯಜಿಸಲಿಲ್ಲ; ಅವನು ದೇವರ ಹೆಸರನ್ನು ಹಿಡಿದುಕೊಂಡನು. ಅದನ್ನು ಉತ್ಸಾಹ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "17:22",
    "text": {
      "en": "Pray: “Lord God… Lord God… in every adverse situation…”",
      "hi": "प्रार्थना करें: “हे प्रभु परमेश्वर… हे प्रभु परमेश्वर… हर विपरीत परिस्थिति में…”",
      "ta": "\"கர்த்தராகிய தேவனே... ஒவ்வொரு பாதகமான சூழ்நிலையிலும் கர்த்தராகிய தேவனே...\" என்று ஜெபியுங்கள்.",
      "bn": "প্রার্থনা করুন: \"প্রভু... প্রভু... প্রতিটি প্রতিকূল পরিস্থিতিতে...\"",
      "te": "ప్రార్థించండి: “ప్రభువైన దేవా... ప్రభువైన దేవా... ప్రతి ప్రతికూల పరిస్థితిలోనూ...”",
      "mr": "प्रार्थना करा: \"प्रभु परमेश्वरा...प्रभु परमेश्वरा...प्रत्येक प्रतिकूल परिस्थितीत...\"",
      "fr": "Priez : « Seigneur Dieu… Seigneur Dieu… dans chaque situation difficile… »",
      "es": "Ora: “Señor Dios… Señor Dios… en toda adversidad…”",
      "zh": "祷告:“主天主……主天主……在一切逆境中……”",
      "kn": "ಪ್ರಾರ್ಥಿಸಿ: “ದೇವರೇ... ದೇವರೇ... ಪ್ರತಿಯೊಂದು ಪ್ರತಿಕೂಲ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೂ…”"
    }
  },
  {
    "start": "17:28",
    "text": {
      "en": "“In every adverse situation, the words I have made to You… the covenant I have made with You…”",
      "hi": "“हर विपरीत परिस्थिति में, मैंने जो वचन तुझसे कहे हैं... जो वाचा मैंने तुझसे बाँधी है...”",
      "ta": "\"ஒவ்வொரு பாதகமான சூழ்நிலையிலும், நான் உமக்கு செய்த வார்த்தைகள்... நான் உமக்கு செய்த உடன்படிக்கை...\"",
      "bn": "\"প্রতিকূল পরিস্থিতিতে, আমি তোমার সাথে যে কথাগুলো বলেছি... তোমার সাথে যে চুক্তি করেছি...\"",
      "te": "“ప్రతి ప్రతికూల పరిస్థితిలోను, నేను నీకు చేసిన మాటలు... నేను నీతో చేసిన నిబంధన…”",
      "mr": "“प्रत्येक प्रतिकूल परिस्थितीत, मी तुला जे शब्द दिले आहेत... तुझ्याशी केलेला करार...”",
      "fr": "« Dans chaque situation difficile, les paroles que je t’ai faites… l’alliance que j’ai conclue avec toi… »",
      "es": "“En toda adversidad, las palabras que te he hecho… el pacto que he hecho contigo…”",
      "zh": "“在一切不利的情况下，我向你所说的话……我与你立的约……”",
      "kn": "“ಪ್ರತಿಯೊಂದು ಪ್ರತಿಕೂಲ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೂ, ನಾನು ನಿನಗೆ ಮಾಡಿದ ಮಾತುಗಳು... ನಿನ್ನೊಂದಿಗೆ ನಾನು ಮಾಡಿದ ಒಡಂಬಡಿಕೆ...”"
    }
  },
  {
    "start": "17:36",
    "text": {
      "en": "“Keeping that covenant… like Elijah… like Elijah… let me stand firm.”",
      "hi": "“उस वाचा को निभाते हुए... एलिय्याह की तरह... एलिय्याह की तरह... मुझे दृढ़ रहना चाहिए।”",
      "ta": "\"அந்த உடன்படிக்கையைக் கடைப்பிடிப்பது... எலியாவைப் போல... எலியாவைப் போல... நான் உறுதியாக நிற்கட்டும்.\"",
      "bn": "\"ঐ চুক্তি পালন করে... এলিয়ার মতো... এলিয়ার মতো... আমাকে দৃঢ়ভাবে দাঁড়াতে দাও।\"",
      "te": "\"ఆ నిబంధనను పాటిస్తూ... ఏలీయా లాగా... ఏలీయా లాగా... నన్ను దృఢంగా నిలబడనివ్వండి.\"",
      "mr": "\"तो करार पाळणे... एलीयाप्रमाणे... एलीयाप्रमाणे... मला खंबीरपणे उभे राहू दे.\"",
      "fr": "« Gardant cette alliance… comme Élie… comme Élie… que je reste ferme. »",
      "es": "“Guardando ese pacto… como Elías… como Elías… que yo permanezca firme.”",
      "zh": "“遵守那约……像以利亚一样……像以利亚一样……让我坚定不移。”",
      "kn": "\"ಆ ಒಡಂಬಡಿಕೆಯನ್ನು ಪಾಲಿಸುವುದು... ಎಲಿಜಾದಂತೆ... ಎಲಿಜಾದಂತೆ... ನಾನು ದೃಢವಾಗಿ ನಿಲ್ಲಲಿ.\""
    }
  },
  {
    "start": "17:41",
    "text": {
      "en": "“Pour Your anointing upon me… hallelujah, hallelujah, hallelujah… worship… worship… hallelujah, hallelujah… Father God, thank You… Father God, glory… Father God, worship… hallelujah.”",
      "hi": "\"मुझ पर अपना अभिषेक उंडेलें... हालेलुया, हालेलुया, हालेलुया... आराधना... आराधना... हालेलुया, हालेलुया... पिता परमेश्वर, धन्यवाद... पिता परमेश्वर, महिमा... पिता परमेश्वर, आराधना... हालेलुया।\"",
      "ta": "“உமது அபிஷேகத்தை என்மேல் ஊற்றும்... அல்லேலூயா, அல்லேலூயா, அல்லேலூயா... தொழுதுகொள்ளுங்கள்... அல்லேலூயா, அல்லேலூயா... பிதாவே, உமக்கு நன்றி... பிதாவே, மகிமை... பிதாவே, தொழுதுகொள்ளுங்கள்... அல்லேலூயா.”",
      "bn": "“তোমার অভিষেক আমার উপর ঢেলে দাও... হালেলুয়া, হালেলুয়া, হালেলুয়া... উপাসনা... উপাসনা... হালেলুয়া, হালেলুয়া... পিতা ঈশ্বর, ধন্যবাদ... পিতা ঈশ্বর, মহিমা... পিতা ঈশ্বর, উপাসনা... হালেলুয়া।”",
      "te": "“నీ అభిషేకమును నా మీద కుమ్మరింపుము... హల్లెలూయ, హల్లెలూయ, హల్లెలూయ... ఆరాధించుము... ఆరాధించుము... హల్లెలూయ, హల్లెలూయ... తండ్రీ దేవా, నీకు కృతజ్ఞతలు... తండ్రీ దేవా, మహిమ... తండ్రీ దేవా, ఆరాధించుము... హల్లెలూయ.”",
      "mr": "“तुमचा अभिषेक माझ्यावर ओता… हाल्लेलुया, हाल्लेलुया, हाल्लेलुया… उपासना… उपासना… हाल्लेलुया, हाल्लेलुया… पिता परमेश्वरा, धन्यवाद… पिता परमेश्वरा, गौरव… पिता परमेश्वरा, उपासना… हाल्लेलुया.”",
      "fr": "« Répands ton onction sur moi… alléluia, alléluia, alléluia… adoration… adoration… alléluia, alléluia… Père Dieu, merci… Père Dieu, gloire… Père Dieu, adoration… alléluia. »",
      "es": "“Derrama tu unción sobre mí… aleluya, aleluya, aleluya… adoración… adoración… aleluya, aleluya… Padre Dios, gracias… Padre Dios, gloria… Padre Dios, adoración… aleluya.”",
      "zh": "“求你将你的膏油倾注在我身上……哈利路亚，哈利路亚，哈利路亚……敬拜……敬拜……哈利路亚，哈利路亚……父神，感谢你……父神，荣耀归于你……父神，敬拜……哈利路亚。”",
      "kn": "“ನಿನ್ನ ಅಭಿಷೇಕವನ್ನು ನನ್ನ ಮೇಲೆ ಸುರಿಸು... ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ... ಆರಾಧಿಸು... ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ... ತಂದೆಯಾದ ದೇವರೇ, ಧನ್ಯವಾದಗಳು... ತಂದೆಯಾದ ದೇವರೇ, ಮಹಿಮೆ... ತಂದೆಯಾದ ದೇವರೇ, ಆರಾಧಿಸು... ಹಲ್ಲೆಲೂಯಾ.”"
    }
  },
  {
    "start": "17:59",
    "text": {
      "en": "“All of you may stand…",
      "hi": "“तुम सब खड़े हो जाओ...",
      "ta": "\"நீங்கள் அனைவரும் நிற்கலாம்...",
      "bn": "“তোমরা সকলে দাঁড়াও...”",
      "te": "“మీరందరూ నిలబడవచ్చు…”",
      "mr": "“तुम्ही सर्वजण उभे राहू शकता...",
      "fr": "« Vous pouvez tous vous lever… »",
      "es": "“Todos ustedes pueden ponerse de pie…",
      "zh": "“你们所有人都可以站起来……”",
      "kn": "\"ನೀವೆಲ್ಲರೂ ನಿಲ್ಲಬಹುದು..."
    }
  },
  {
    "start": "18:04",
    "text": {
      "en": "Elijah was a human like us, yet mighty in the Lord.",
      "hi": "एलिय्याह हमारे समान मनुष्य था, तौभी वह प्रभु में सामर्थी था।",
      "ta": "எலியா நம்மைப் போன்ற ஒரு மனிதனாக இருந்தான், ஆனாலும் கர்த்தருக்குள் வல்லமையுள்ளவனாக இருந்தான்.",
      "bn": "এলিয় আমাদের মতোই একজন মানুষ ছিলেন, তবুও প্রভুতে তিনি ছিলেন শক্তিশালী।",
      "te": "ఏలీయా మనలాంటి మానవుడే, అయినప్పటికీ ప్రభువునందు బలవంతుడు.",
      "mr": "एलीया आपल्यासारखाच एक मानव होता, तरीही प्रभूमध्ये तो पराक्रमी होता.",
      "fr": "Élie était un homme comme nous, mais puissant dans le Seigneur.",
      "es": "Elías era un ser humano como nosotros, pero poderoso en el Señor.",
      "zh": "以利亚和我们一样是人，但在主里却大有能力。",
      "kn": "ಎಲೀಯನು ನಮ್ಮಂತೆಯೇ ಒಬ್ಬ ಮನುಷ್ಯನಾಗಿದ್ದರೂ, ಕರ್ತನಲ್ಲಿ ಪರಾಕ್ರಮಿಯಾಗಿದ್ದನು."
    }
  },
  {
    "start": "18:19",
    "text": {
      "en": "To shut the heavens and hold back the rain, he prayed with a heart that melted before God. And to open the heavens again and pour down rain, he prayed with that same fervent heart.”",
      "hi": "उसने परमेश्वर के सामने पिघलते हुए हृदय से प्रार्थना की कि आकाश को बंद कर दिया जाए और वर्षा को रोक दिया जाए। और उसने उसी उत्कट हृदय से प्रार्थना की कि आकाश को फिर से खोल दिया जाए और वर्षा बरसाई जाए।”",
      "ta": "வானங்களை மூடி மழையைத் தடுத்து நிறுத்த, கடவுளுக்கு முன்பாக உருகும் இதயத்துடன் அவர் ஜெபித்தார். மீண்டும் வானங்களைத் திறந்து மழையைப் பொழிய, அதே தீவிர இதயத்துடன் அவர் ஜெபித்தார்.",
      "bn": "আকাশ বন্ধ করে বৃষ্টি থামানোর জন্য, তিনি ঈশ্বরের সামনে গলে যাওয়া হৃদয় নিয়ে প্রার্থনা করেছিলেন। এবং আবার আকাশ খুলে বৃষ্টি বর্ষণের জন্য, তিনি একই আন্তরিক হৃদয় নিয়ে প্রার্থনা করেছিলেন।”",
      "te": "ఆకాశాన్ని మూసివేసి వర్షాన్ని ఆపడానికి, అతను దేవుని ముందు కరిగిపోయే హృదయంతో ప్రార్థించాడు. మరియు మళ్ళీ ఆకాశాన్ని తెరిచి వర్షం కురిపించమని, అతను అదే తీవ్రమైన హృదయంతో ప్రార్థించాడు. ”",
      "mr": "आकाश बंद करण्यासाठी आणि पाऊस रोखण्यासाठी, त्याने परमेश्वरासमोर वितळलेल्या हृदयाने प्रार्थना केली. आणि पुन्हा आकाश उघडण्यासाठी आणि पाऊस पाडण्यासाठी, त्याने त्याच उत्कट हृदयाने प्रार्थना केली.”",
      "fr": "Pour fermer les cieux et retenir la pluie, il pria d'un cœur qui fondait devant Dieu. Et pour rouvrir les cieux et faire tomber la pluie, il pria avec la même ferveur.",
      "es": "Para que los cielos se cerraran y la lluvia cesara, oró con un corazón que se conmovía ante Dios. Y para que los cielos se abrieran de nuevo y la lluvia cayera, oró con el mismo fervor.",
      "zh": "他以一颗敬畏天主的心向天主祷告，求祂关闭天门，止住雨水；他又以同样的热忱向天主祷告，求祂再次打开天门，降下甘霖。",
      "kn": "ಆಕಾಶವನ್ನು ಮುಚ್ಚಿ ಮಳೆಯನ್ನು ತಡೆಯಲು, ಅವನು ದೇವರ ಮುಂದೆ ಕರಗುವ ಹೃದಯದಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು. ಮತ್ತು ಮತ್ತೆ ಸ್ವರ್ಗವನ್ನು ತೆರೆದು ಮಳೆಯನ್ನು ಸುರಿಸುವಂತೆ, ಅವನು ಅದೇ ಉತ್ಸಾಹಭರಿತ ಹೃದಯದಿಂದ ಪ್ರಾರ್ಥಿಸಿದನು."
    }
  },
  {
    "start": "18:52",
    "text": {
      "en": "Elijah was a human like us, yet mighty in the Lord.",
      "hi": "एलिय्याह हमारे समान मनुष्य था, तौभी वह प्रभु में सामर्थी था।",
      "ta": "எலியா நம்மைப் போன்ற ஒரு மனிதனாக இருந்தான், ஆனாலும் கர்த்தருக்குள் வல்லமையுள்ளவனாக இருந்தான்.",
      "bn": "এলিয় আমাদের মতোই একজন মানুষ ছিলেন, তবুও প্রভুতে তিনি ছিলেন শক্তিশালী।",
      "te": "ఏలీయా మనలాంటి మానవుడే, అయినప్పటికీ ప్రభువునందు బలవంతుడు.",
      "mr": "एलीया आपल्यासारखाच एक मानव होता, तरीही प्रभूमध्ये तो पराक्रमी होता.",
      "fr": "Élie était un homme comme nous, mais puissant dans le Seigneur.",
      "es": "Elías era un ser humano como nosotros, pero poderoso en el Señor.",
      "zh": "以利亚和我们一样是人，但在主里却大有能力。",
      "kn": "ಎಲೀಯನು ನಮ್ಮಂತೆಯೇ ಒಬ್ಬ ಮನುಷ್ಯನಾಗಿದ್ದರೂ, ಕರ್ತನಲ್ಲಿ ಪರಾಕ್ರಮಿಯಾಗಿದ್ದನು."
    }
  },
  {
    "start": "19:08",
    "text": {
      "en": "May there always be worship, praise, and glory to the Holy Divine Mercy. Beloved ones, we are entering into the healing prayer… when Father prays, children…",
      "hi": "पवित्र परमेश्वरीय दया की सदैव आराधना, स्तुति और महिमा हो। प्रिय जनों, हम उपचारात्मक प्रार्थना में प्रवेश कर रहे हैं... जब पिता प्रार्थना करते हैं, बच्चों...",
      "ta": "பரிசுத்த தெய்வீக இரக்கத்திற்கு எப்போதும் ஆராதனை, துதி மற்றும் மகிமை இருக்கட்டும். அன்பானவர்களே, நாம் குணப்படுத்தும் ஜெபத்திற்குள் நுழைகிறோம்... தந்தை ஜெபிக்கையில், குழந்தைகளே...",
      "bn": "পবিত্র ঐশ্বরিক করুণার জন্য সর্বদা উপাসনা, প্রশংসা এবং গৌরব থাকুক। প্রিয় বন্ধুরা, আমরা আরোগ্য প্রার্থনায় প্রবেশ করছি... যখন পিতা প্রার্থনা করেন, বাচ্চারা...",
      "te": "పరిశుద్ధ దైవిక కరుణకు ఎల్లప్పుడూ ఆరాధన, స్తుతి మరియు మహిమ ఉండుగాక. ప్రియమైన వారలారా, తండ్రి ప్రార్థించినప్పుడు, పిల్లలారా, మనం స్వస్థత ప్రార్థనలోకి ప్రవేశిస్తున్నాము...",
      "mr": "पवित्र दैवी दयेची उपासना, स्तुती आणि गौरव नेहमीच असो. प्रियजनांनो, आपण उपचारात्मक प्रार्थनेत प्रवेश करत आहोत... जेव्हा पिता प्रार्थना करतो, मुलांनो...",
      "fr": "Que la Sainte Miséricorde Divine soit toujours adorée, louée et glorifiée. Mes bien-aimés, nous entrons dans la prière de guérison… quand le Père prie, mes enfants…",
      "es": "Que siempre haya adoración, alabanza y gloria a la Santa Divina Misericordia. Amados, entramos en la oración de sanación… cuando el Padre ora, hijos…",
      "zh": "愿圣神慈悲永远受敬拜、赞美和荣耀。亲爱的弟兄姐妹们，我们正进入治愈的祈祷……当天父祈祷时，孩子们……",
      "kn": "ಪವಿತ್ರ ದೈವಿಕ ಕರುಣೆಗೆ ಯಾವಾಗಲೂ ಆರಾಧನೆ, ಸ್ತುತಿ ಮತ್ತು ಮಹಿಮೆ ಇರಲಿ. ಪ್ರಿಯರೇ, ನಾವು ಗುಣಪಡಿಸುವ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರವೇಶಿಸುತ್ತಿದ್ದೇವೆ... ತಂದೆ ಪ್ರಾರ್ಥಿಸುವಾಗ, ಮಕ್ಕಳೇ..."
    }
  },
  {
    "start": "19:22",
    "text": {
      "en": "In faith, in hope, and in God’s love, receive this prayer and stand praising like a thunderstorm.",
      "hi": "विश्वास, आशा और परमेश्वर के प्रेम में इस प्रार्थना को ग्रहण करें और आँधी की तरह स्तुति करते हुए खड़े हो जाएँ।",
      "ta": "விசுவாசத்திலும், நம்பிக்கையிலும், கடவுளின் அன்பிலும், இந்த ஜெபத்தைப் பெற்று, இடியுடன் கூடிய மழையைப் போல துதித்து நிற்கவும்.",
      "bn": "বিশ্বাসে, আশায় এবং ঈশ্বরের প্রেমে, এই প্রার্থনা গ্রহণ করুন এবং বজ্রপাতের মতো প্রশংসা করুন।",
      "te": "విశ్వాసంతో, ఆశతో, మరియు దేవుని ప్రేమతో, ఈ ప్రార్థనను స్వీకరించి, ఉరుములా స్తుతిస్తూ నిలబడండి.",
      "mr": "विश्वासाने, आशेने आणि परमेश्वराच्या प्रेमाने, ही प्रार्थना स्वीकारा आणि वादळाप्रमाणे स्तुती करत उभे राहा.",
      "fr": "Dans la foi, dans l'espérance et dans l'amour de Dieu, recevez cette prière et louez-vous comme un orage.",
      "es": "Con fe, con esperanza y en el amor de Dios, reciban esta oración y permanezcan alabando como una tormenta.",
      "zh": "凭着信心、盼望和神的爱，接受这祷告，像雷鸣般赞美。",
      "kn": "ನಂಬಿಕೆಯಲ್ಲಿ, ಭರವಸೆಯಲ್ಲಿ ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ, ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸ್ವೀಕರಿಸಿ ಮತ್ತು ಗುಡುಗು ಸಹಿತ ಮಳೆಯಂತೆ ಸ್ತುತಿಸುತ್ತಾ ನಿಂತುಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "19:29",
    "text": {
      "en": "This is the moment when the Lord, through the intercession of the Holy Mother, removes every sickness, every life-obstacle, every suffering. Praise the Lord, hallelujah, glory, worship, worship, hallelujah.",
      "hi": "यही वह क्षण है जब प्रभु, पवित्र माता की मध्यस्थता से, हर बीमारी, हर जीवन-बाधा, हर कष्ट को दूर करते हैं। प्रभु की स्तुति हो, हालेलुयाह, महिमा हो, आराधना हो, आराधना हो, हालेलुयाह।",
      "ta": "பரிசுத்த தாயின் பரிந்துரையின் மூலம், கர்த்தர் ஒவ்வொரு நோயையும், ஒவ்வொரு வாழ்க்கைத் தடையையும், ஒவ்வொரு துன்பத்தையும் நீக்கும் தருணம் இது. கர்த்தரைத் துதியுங்கள், அல்லேலூயா, மகிமை, ஆராதனை, ஆராதனை, அல்லேலூயா.",
      "bn": "এই মুহূর্তটি যখন প্রভু, পবিত্র মায়ের মধ্যস্থতার মাধ্যমে, প্রতিটি অসুস্থতা, প্রতিটি জীবন-প্রতিবন্ধকতা, প্রতিটি দুঃখ দূর করেন। প্রভুর প্রশংসা করুন, হালেলুইয়াহ, গৌরব, উপাসনা, উপাসনা, হালেলুইয়াহ।",
      "te": "పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా ప్రభువు ప్రతి అనారోగ్యాన్ని, ప్రతి జీవిత అడ్డంకిని, ప్రతి బాధను తొలగించే క్షణం ఇది. ప్రభువును స్తుతించండి, హల్లెలూయ, మహిమ, ఆరాధన, ఆరాధన, హల్లెలూయ.",
      "mr": "हा तो क्षण आहे जेव्हा प्रभु, पवित्र आईच्या मध्यस्थीने, प्रत्येक आजार, प्रत्येक जीवनातील अडथळा, प्रत्येक दुःख दूर करतो. परमेश्वराची स्तुती करा, हालेलुयाह, गौरव, उपासना, उपासना, हालेलुयाह.",
      "fr": "C’est le moment où le Seigneur, par l’intercession de la Sainte Vierge, éloigne toute maladie, tout obstacle, toute souffrance. Louange au Seigneur, alléluia, gloire, adoration, adoration, alléluia.",
      "es": "Este es el momento en que el Señor, por intercesión de la Santísima Virgen, aparta toda enfermedad, todo obstáculo, todo sufrimiento. ¡Alabado sea el Señor, aleluya, gloria, adoración, adoración, aleluya!",
      "zh": "此刻，主藉着圣母的代祷，除去一切疾病、一切人生障碍、一切苦难。赞美主，哈利路亚，荣耀归于主，敬拜主，敬拜主，哈利路亚。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಭಗವಂತ ಪ್ರತಿಯೊಂದು ಕಾಯಿಲೆ, ಪ್ರತಿಯೊಂದು ಜೀವನ-ಅಡಚಣೆ, ಪ್ರತಿಯೊಂದು ಸಂಕಟವನ್ನು ತೆಗೆದುಹಾಕುವ ಕ್ಷಣ ಇದು. ಭಗವಂತನನ್ನು ಸ್ತುತಿಸಿ, ಹಲ್ಲೆಲೂಯಾ, ಮಹಿಮೆ, ಆರಾಧನೆ, ಆರಾಧನೆ, ಹಲ್ಲೆಲೂಯಾ."
    }
  },
  {
    "start": "19:44",
    "text": {
      "en": "Lord, we praise Your most exalted name… Lord, Lord, we glorify Your holy priesthood and we pray… Lord, Lord, manifest Your presence in the Church.",
      "hi": "प्रभु, हम आपके सबसे महान नाम की स्तुति करते हैं... प्रभु, प्रभु, हम आपके पवित्र पौरोहित्य की महिमा करते हैं और हम प्रार्थना करते हैं... प्रभु, प्रभु, कलीसिया में अपनी उपस्थिति प्रकट करें।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்... ஆண்டவரே, ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவத்தை நாங்கள் மகிமைப்படுத்துகிறோம், நாங்கள் ஜெபிக்கிறோம்... ஆண்டவரே, ஆண்டவரே, திருச்திருச்திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি... প্রভু, প্রভু, আমরা আপনার পবিত্র যাজকত্বকে মহিমান্বিত করি এবং আমরা প্রার্থনা করি... প্রভু, প্রভু, গির্জায় আপনার উপস্থিতি প্রকাশ করুন।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము... ప్రభువా, ప్రభువా, మేము నీ పవిత్ర యాజకత్వాన్ని మహిమపరుస్తాము మరియు మేము ప్రార్థిస్తున్నాము... ప్రభువా, ప్రభువా, చర్చిలో నీ ఉనికిని వ్యక్తపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो... प्रभू, प्रभू, आम्ही तुझ्या पवित्र याजकत्वाचा गौरव करतो आणि आम्ही प्रार्थना करतो... प्रभू, प्रभू, कलीसियामध्ये तुझी उपस्थिती प्रकट कर.",
      "fr": "Seigneur, nous louons Ton nom très exalté… Seigneur, Seigneur, nous glorifions Ton saint sacerdoce et nous prions… Seigneur, Seigneur, manifeste Ta présence dans l’Église.",
      "es": "Señor, alabamos tu nombre excelso… Señor, Señor, glorificamos tu santo sacerdocio y oramos… Señor, Señor, manifiesta tu presencia en la Iglesia.",
      "zh": "主啊，我们赞美你至高无上的名……主啊，主啊，我们荣耀你神圣的圣职，我们祈祷……主啊，主啊，求你在圣圣教会中显现你的临在。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತವಾದ ಹೆಸರನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ... ಕರ್ತನೇ, ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ನಾವು ಮಹಿಮೆಪಡಿಸುತ್ತೇವೆ ಮತ್ತು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ... ಕರ್ತನೇ, ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಪ್ರಕಟಿಸು."
    }
  },
  {
    "start": "19:58",
    "text": {
      "en": "Lord, let Your mighty wounded right hand — Your hand of blessing — and through the intercession of the Holy Mother who appeared alive at Krupasanam,",
      "hi": "कृपासनम में जीवित प्रकट हुई पवित्र माता की मध्यस्थता के माध्यम से ,",
      "ta": "கிருபாசனத்தில் உயிருடன் தோன்றிய பரிசுத்த தாயின் பரிந்துரையின் மூலம் ,",
      "bn": "কৃপাসনমে জীবিত আবির্দর্শন পবিত্র মায়ের মধ্যস্থতার মাধ্যমে ,",
      "te": "కృపాసనంలో సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా ,",
      "mr": "कृपासनम येथे जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे ,",
      "fr": "Seigneur, que Ta puissante main droite blessée — Ta main de bénédiction — et par l’intercession de la Sainte Mère qui est apparue vivante à Krupasanam ,",
      "es": "Señor, que Tu poderosa diestra herida —Tu mano de bendición— y por la intercesión de la Santa Madre que apareció viva en Krupasanam ,",
      "zh": "克鲁帕萨南显现的圣母的代祷，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಬಲಿಷ್ಠವಾದ ಗಾಯಗೊಂಡ ಬಲಗೈ - ನಿನ್ನ ಆಶೀರ್ವಾದದ ಕೈ - ಮತ್ತು ಕೃಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ,"
    }
  },
  {
    "start": "20:11",
    "text": {
      "en": "be placed over every son, over every daughter for whom we are praying… bless the pregnant women,",
      "hi": "हर एक बेटे, हर एक बेटी पर जिसके लिए हम प्रार्थना कर रहे हैं, उसे नियुक्त किया जाए... गर्भवती महिलाओं को आशीर्वाद दें,",
      "ta": "ஒவ்வொரு மகனின் மீதும், நாம் ஜெபிக்கிற ஒவ்வொரு மகளின் மீதும் வைக்கப்பட வேண்டும்... கர்ப்பிணிப் பெண்களை ஆசீர்வதிக்க வேண்டும்,",
      "bn": "প্রতিটি পুত্রের উপরে, প্রতিটি কন্যার উপরে স্থান পান যার জন্য আমরা প্রার্থনা করছি... গর্ভবতী মহিলাদের আশীর্বাদ করুন,",
      "te": "ప్రతి కొడుకుపై, ప్రతి కుమార్తెపై మనం ప్రార్థిస్తున్నాము ... గర్భిణీ స్త్రీలను ఆశీర్వదించండి,",
      "mr": "ज्यांच्यासाठी आपण प्रार्थना करत आहोत त्या प्रत्येक मुलावर, प्रत्येक मुलीवर स्थान मिळवा... गर्भवती महिलांना आशीर्वाद द्या,",
      "fr": "qu'il soit placé sur tout fils, sur toute fille pour laquelle nous prions… bénissez les femmes enceintes,",
      "es": "sea puesto sobre cada hijo, sobre cada hija por la que oramos… bendice a las mujeres embarazadas,",
      "zh": "愿祂庇佑我们所祷告的每一个儿子、每一个女儿……祝福怀孕的妇女，",
      "kn": "ಪ್ರತಿಯೊಬ್ಬ ಮಗನ ಮೇಲೆ, ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವ ಪ್ರತಿಯೊಬ್ಬ ಮಗಳ ಮೇಲೆ ಇಡಲ್ಪಡಲಿ... ಗರ್ಭಿಣಿಯರನ್ನು ಆಶೀರ್ವದಿಸಿ,"
    }
  },
  {
    "start": "20:20",
    "text": {
      "en": "bless the childless, bless the sick; from head to toe let the blood of the Lord spread — we pray. Lord, open the heavens…",
      "hi": "निःसंतानों को आशीर्वाद दो, बीमारों को आशीर्वाद दो; प्रभु का लहू सिर से पाँव तक फैल जाए - हम प्रार्थना करते हैं। हे प्रभु, स्वर्ग खोल दो...",
      "ta": "குழந்தை இல்லாதவர்களை ஆசீர்வதியுங்கள், நோயுற்றவர்களை ஆசீர்வதியுங்கள்; தலை முதல் கால் வரை கர்த்தருடைய இரத்தம் பரவட்டும் - நாங்கள் ஜெபிக்கிறோம். ஆண்டவரே, வானங்களைத் திற...",
      "bn": "নিঃসন্তানদের আশীর্বাদ করুন, অসুস্থদের আশীর্বাদ করুন; মাথা থেকে পা পর্যন্ত প্রভুর রক্ত ছড়িয়ে পড়ুক - আমরা প্রার্থনা করি। প্রভু, আকাশ খুলে দিন...",
      "te": "పిల్లలు లేనివారిని ఆశీర్వదించుము, రోగులను ఆశీర్వదించుము; తల నుండి కాలి వరకు ప్రభువు రక్తము వ్యాపించును గాక - మేము ప్రార్థిస్తున్నాము. ప్రభువా, ఆకాశమును తెరవుము...",
      "mr": "निपुत्रिकांना आशीर्वाद द्या, आजारींना आशीर्वाद द्या; डोक्यापासून पायापर्यंत प्रभूचे रक्त पसरू दे - आम्ही प्रार्थना करतो. प्रभू, आकाश उघडा...",
      "fr": "Bénis les sans-enfants, bénis les malades ; que le sang du Seigneur se répande de la tête aux pieds, nous t'en prions. Seigneur, ouvre les cieux…",
      "es": "Bendice a los que no tienen hijos, bendice a los enfermos; que la sangre del Señor los cubra de pies a cabeza —te rogamos. Señor, abre los cielos…",
      "zh": "求主祝福无子女者，祝福病人；愿主的宝血从头到脚流淌——我们祈求。主啊，求你打开天门……",
      "kn": "ಮಕ್ಕಳಿಲ್ಲದವರನ್ನು ಆಶೀರ್ವದಿಸಿ, ರೋಗಿಗಳನ್ನು ಆಶೀರ್ವದಿಸಿ; ತಲೆಯಿಂದ ಪಾದದವರೆಗೆ ಭಗವಂತನ ರಕ್ತ ಹರಡಲಿ - ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ಸ್ವರ್ಗವನ್ನು ತೆರೆಯಿರಿ ..."
    }
  },
  {
    "start": "20:30",
    "text": {
      "en": "As You were pleased with Elijah’s prayer and opened the heavens to pour rain, let the rain of blessings, the rain of blessings, be poured out.",
      "hi": "जैसे तू एलिय्याह की प्रार्थना से प्रसन्न हुआ और वर्षा करने के लिए आकाश को खोल दिया, वैसे ही आशीषों की वर्षा, आशीषों की वर्षा बरसा दे।",
      "ta": "எலியாவின் ஜெபத்தில் நீர் மகிழ்ச்சியடைந்து, மழையைப் பொழிய வானத்தைத் திறந்தது போல, ஆசீர்வாதங்களின் மழை, ஆசீர்வாதங்களின் மழை, பொழியப்படட்டும்.",
      "bn": "যেমন তুমি এলিয়ের প্রার্থনায় সন্তুষ্ট হয়ে আকাশ খুলে দিয়েছিলে বৃষ্টি বর্ষণ করার জন্য, তেমনি আশীর্বাদের বৃষ্টি, আশীর্বাদের বৃষ্টি বর্ষিত হোক।",
      "te": "ఏలీయా ప్రార్థనకు నీవు సంతోషించి, వర్షము కురిపించుటకు ఆకాశమును తెరిచినట్లే, ఆశీర్వాదముల వర్షము, ఆశీర్వాదముల వర్షము కురిపించుము.",
      "mr": "जसे तू एलीयाच्या प्रार्थनेने प्रसन्न झालास आणि पाऊस पाडण्यासाठी आकाश उघडलेस, तसे आशीर्वादांचा पाऊस पडू दे, आशीर्वादांचा पाऊस पडू दे.",
      "fr": "Puisque tu as été satisfait de la prière d'Élie et que tu as ouvert les cieux pour faire tomber la pluie, que la pluie de bénédictions, la pluie de bénédictions, soit répandue.",
      "es": "Así como te complació la oración de Elías y abriste los cielos para derramar lluvia, que se derrame la lluvia de bendiciones, la lluvia de bendiciones.",
      "zh": "正如你悦纳了以利亚的祷告，打开天降下雨水，愿祝福的雨，祝福的雨，倾泻而下。",
      "kn": "ಎಲೀಯನ ಪ್ರಾರ್ಥನೆಯಿಂದ ನೀನು ಸಂತೋಷಗೊಂಡು ಮಳೆ ಸುರಿಯಲು ಆಕಾಶವನ್ನು ತೆರೆದಂತೆ, ಆಶೀರ್ವಾದಗಳ ಮಳೆ, ಆಶೀರ್ವಾದಗಳ ಮಳೆ ಸುರಿಯಲಿ."
    }
  },
  {
    "start": "20:39",
    "text": {
      "en": "Let the rain of blessings — promised through the apparition of the Mother — fall upon every son and daughter. Lord, we pray… let a mighty wind blow,",
      "hi": "माता के दर्शन द्वारा दिए गए आशीर्वाद की वर्षा हर बेटे और बेटी पर बरसने दो। हे प्रभु, हम प्रार्थना करते हैं... एक तेज़ हवा बहे,",
      "ta": "அன்னையின் தோற்றத்தின் மூலம் வாக்குறுதியளிக்கப்பட்ட ஆசீர்வாதங்களின் மழை ஒவ்வொரு மகன் மற்றும் மகள் மீதும் பெய்யட்டும். ஆண்டவரே, நாங்கள் பிரார்த்தனை செய்கிறோம்... ஒரு பலத்த காற்று வீசட்டும்,",
      "bn": "মায়ের আবির্ভাবের মাধ্যমে প্রতিশ্রুত আশীর্বাদের বৃষ্টি প্রতিটি পুত্র এবং কন্যার উপর বর্ষিত হোক। প্রভু, আমরা প্রার্থনা করি... একটি প্রবল বাতাস বইতে দিন,",
      "te": "తల్లి ప్రత్యక్షత ద్వారా వాగ్దానం చేయబడిన ఆశీర్వాదాల వర్షం ప్రతి కొడుకు మరియు కూతురిపై కురిపించుగాక. ప్రభూ, మేము ప్రార్థిస్తున్నాము... బలమైన గాలి వీచనివ్వండి,",
      "mr": "आईच्या प्रकटीकरणाद्वारे वचन दिलेले आशीर्वादांचे पर्जन्य प्रत्येक मुला-मुलीवर पडो. प्रभु, आम्ही प्रार्थना करतो... एक जोरदार वारा वाहू दे,",
      "fr": "Que la pluie de bénédictions — promise par l’apparition de la Mère — tombe sur chaque fils et chaque fille. Seigneur, nous prions… qu’un vent puissant souffle,",
      "es": "Que la lluvia de bendiciones —prometida mediante la aparición de la Madre— caiga sobre cada hijo e hija. Señor, te rogamos… que sople un viento poderoso,",
      "zh": "愿圣母显现所应许的祝福之雨降临在每一位儿女身上。主啊，我们祈祷……愿一阵强风吹过，",
      "kn": "ತಾಯಿಯ ದರ್ಶನದ ಮೂಲಕ ವಾಗ್ದಾನ ಮಾಡಲಾದ ಆಶೀರ್ವಾದಗಳ ಮಳೆಯು ಪ್ರತಿಯೊಬ್ಬ ಮಗ ಮತ್ತು ಮಗಳ ಮೇಲೆ ಬೀಳಲಿ. ಕರ್ತನೇ, ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ... ಬಲವಾದ ಗಾಳಿ ಬೀಸಲಿ,"
    }
  },
  {
    "start": "20:50",
    "text": {
      "en": "and through the wind of the Spirit, anoint them. Let the mercy of God, the grace of God, the power of God, the deliverance of God remove deadly diseases, incurable pains, life’s sorrows — in the mighty name of Jesus Christ.",
      "hi": "और आत्मा की बयार से उनका अभिषेक करो। परमेश्वर की दया, परमेश्वर का अनुग्रह, परमेश्वर की सामर्थ्य, परमेश्वर का उद्धार घातक रोगों, असाध्य पीड़ाओं, जीवन के दुखों को दूर करे - यीशु मसीह के शक्तिशाली नाम में।",
      "ta": "மற்றும் ஆவியின் காற்றின் மூலம், அவர்களை அபிஷேகம் செய்யுங்கள். கடவுளின் கருணை, கடவுளின் கிருபை, கடவுளின் சக்தி, கடவுளின் விடுதலை ஆகியவை கொடிய நோய்கள், குணப்படுத்த முடியாத வலிகள், வாழ்க்கையின் துக்கங்களை - இயேசு கிறிஸ்துவின் வல்லமைமிக்க நாமத்தில் நீக்கட்டும்.",
      "bn": "এবং আত্মার বাতাসের মাধ্যমে তাদের অভিষেক করুন। ঈশ্বরের করুণা, ঈশ্বরের অনুগ্রহ, ঈশ্বরের শক্তি, ঈশ্বরের মুক্তি মারাত্মক রোগ, দুরারোগ্য যন্ত্রণা, জীবনের দুঃখ দূর করুক - যীশু খ্রীষ্টের পরাক্রমশালী নামে।",
      "te": "మరియు ఆత్మ గాలి ద్వారా వారిని అభిషేకించండి. దేవుని దయ, దేవుని కృప, దేవుని శక్తి, దేవుని విమోచన ప్రాణాంతక వ్యాధులను, నయం చేయలేని బాధలను, జీవిత దుఃఖములను తొలగించును గాక - యేసుక్రీస్తు యొక్క శక్తివంతమైన నామంలో.",
      "mr": "आणि आत्म्याच्या वाऱ्याद्वारे त्यांना अभिषेक करा. परमेश्वराची दया, परमेश्वराची कृपा, परमेश्वराचे सामर्थ्य, परमेश्वराची सुटका प्राणघातक रोग, असाध्य वेदना, जीवनातील दुःख दूर करू दे - येशू ख्रिस्ताच्या पराक्रमी नावाने.",
      "fr": "et par le souffle de l'Esprit, oignez-les. Que la miséricorde de Dieu, la grâce de Dieu, la puissance de Dieu, la délivrance de Dieu éloignent les maladies mortelles, les douleurs incurables, les chagrins de la vie — au nom puissant de Jésus-Christ.",
      "es": "y mediante el viento del Espíritu, úngelos. Que la misericordia de Dios, la gracia de Dios, el poder de Dios, la liberación de Dios eliminen las enfermedades mortales, los dolores incurables y las aflicciones de la vida, en el poderoso nombre de Jesucristo.",
      "zh": "愿圣神之风膏抹他们。愿神的怜悯、神的恩典、神的大能、神的拯救，除去致命的疾病、不治之症、人生的悲伤——奉耶稣基督的大能之名。",
      "kn": "ಮತ್ತು ಆತ್ಮದ ಗಾಳಿಯ ಮೂಲಕ ಅವರನ್ನು ಅಭಿಷೇಕಿಸಿ. ದೇವರ ಕರುಣೆ, ದೇವರ ಕೃಪೆ, ದೇವರ ಶಕ್ತಿ, ದೇವರ ವಿಮೋಚನೆಯು ಮಾರಕ ರೋಗಗಳು, ಗುಣಪಡಿಸಲಾಗದ ನೋವುಗಳು, ಜೀವನದ ದುಃಖಗಳನ್ನು ತೆಗೆದುಹಾಕಲಿ - ಯೇಸು ಕ್ರಿಸ್ತನ ಪ್ರಬಲ ಹೆಸರಿನಲ್ಲಿ."
    }
  },
  {
    "start": "21:03",
    "text": {
      "en": "Let the jobless, the weary, the critically ill, the chronically ill receive healing in the name of Jesus… Lord, let the childless,",
      "hi": "बेरोजगार, थके हुए, गंभीर रूप से बीमार, लंबे समय से बीमार लोगों को यीशु के नाम पर चंगाई मिले... प्रभु, निःसंतान लोगों को,",
      "ta": "வேலையில்லாதவர்கள், சோர்வடைந்தவர்கள், மோசமான நிலையில் உள்ளவர்கள், நாள்பட்ட நிலையில் உள்ளவர்கள் இயேசுவின் நாமத்தில் குணமடையட்டும்... ஆண்டவரே, குழந்தை இல்லாதவர்கள்,",
      "bn": "বেকার, ক্লান্ত, গুরুতর অসুস্থ, দীর্ঘস্থায়ী অসুস্থরা যীশুর নামে আরোগ্য লাভ করুক... প্রভু, নিঃসন্তানদের দাও,",
      "te": "నిరుద్యోగులు, అలసిపోయినవారు, తీవ్ర అనారోగ్యంతో బాధపడుతున్నవారు, దీర్ఘకాలికంగా అనారోగ్యంతో ఉన్నవారు యేసు నామంలో స్వస్థత పొందుగాక... ప్రభూ, పిల్లలు లేనివారు,",
      "mr": "बेरोजगार, थकलेले, गंभीर आजारी, दीर्घकालीन आजारी असलेल्यांना येशूच्या नावाने बरे होऊ द्या... प्रभु, निपुत्रिकांना,",
      "fr": "Que les chômeurs, les fatigués, les malades graves, les malades chroniques reçoivent la guérison au nom de Jésus… Seigneur, que les sans-enfants,",
      "es": "Que los desempleados, los cansados, los enfermos graves y los enfermos crónicos reciban sanación en el nombre de Jesús… Señor, que los que no tienen hijos,",
      "zh": "愿失业者、疲惫者、重病者、慢性病患者奉耶稣的名得医治……主啊，愿无子女者，",
      "kn": "ನಿರುದ್ಯೋಗಿಗಳು, ದಣಿದವರು, ತೀವ್ರವಾಗಿ ಅಸ್ವಸ್ಥರು, ದೀರ್ಘಕಾಲದ ಅನಾರೋಗ್ಯ ಪೀಡಿತರು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಗುಣಮುಖರಾಗಲಿ... ಕರ್ತನೇ, ಮಕ್ಕಳಿಲ್ಲದವರು,"
    }
  },
  {
    "start": "21:12",
    "text": {
      "en": "the hospitalized, the jobless, those without peace, those living separated, wives waiting,",
      "hi": "अस्पताल में भर्ती, बेरोजगार, शांतिहीन, अलग रह रहे, प्रतीक्षारत पत्नियाँ,",
      "ta": "மருத்துவமனையில் அனுமதிக்கப்பட்டவர்கள், வேலையில்லாதவர்கள், அமைதி இல்லாதவர்கள், பிரிந்து வாழ்பவர்கள், மனைவிகள் காத்திருக்கிறார்கள்,",
      "bn": "হাসপাতালে ভর্তি, বেকার, শান্তিহীন, আলাদা জীবনযাপনকারী, অপেক্ষারত স্ত্রীরা,",
      "te": "ఆసుపత్రిలో చేరినవారు, నిరుద్యోగులు, శాంతి లేనివారు, విడిపోయి జీవిస్తున్నవారు, భార్యలు వేచి ఉన్నారు,",
      "mr": "रुग्णालयात दाखल, बेरोजगार, शांतता नसलेले, वेगळे राहणारे, वाट पाहणाऱ्या बायका,",
      "fr": "les hospitalisés, les chômeurs, ceux qui n'ont pas la paix, ceux qui vivent séparés, les épouses qui attendent,",
      "es": "los hospitalizados, los desempleados, los que no tienen paz, los que viven separados, las esposas que esperan,",
      "zh": "住院的人，失业的人，没有安宁的人，分居的人，等待的妻子们，",
      "kn": "ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾದವರು, ನಿರುದ್ಯೋಗಿಗಳು, ಶಾಂತಿಯಿಲ್ಲದವರು, ಪ್ರತ್ಯೇಕವಾಗಿ ವಾಸಿಸುವವರು, ಹೆಂಡತಿಯರು ಕಾಯುತ್ತಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "21:21",
    "text": {
      "en": "those living separated — Lord, unite them again by Your holy blood. For those with defects in the unborn child, let them now feel warmth in their body —",
      "hi": "जो बिछड़े हुए हैं, हे प्रभु, उन्हें अपने पवित्र लहू से फिर मिला दे। जिनके गर्भस्थ शिशु में दोष हैं, उन्हें अब अपने शरीर में गर्मी का एहसास करा दे।",
      "ta": "பிரிந்து வாழ்கிறவர்கள் - ஆண்டவரே, உமது பரிசுத்த இரத்தத்தால் அவர்களை மீண்டும் ஒன்றிணைத்தருளும். பிறக்காத குழந்தையின் குறைபாடுகள் உள்ளவர்களுக்கு, இப்போது அவர்கள் தங்கள் உடலில் அரவணைப்பை உணரட்டும் -",
      "bn": "যারা আলাদাভাবে বাস করছে - প্রভু, তোমার পবিত্র রক্তের মাধ্যমে তাদের আবার একত্রিত করো। যাদের অনাগত সন্তানের মধ্যে ত্রুটি আছে, তাদের এখন তাদের শরীরে উষ্ণতা অনুভব করতে দাও -",
      "te": "విడిగా జీవిస్తున్న వారిని - ప్రభూ, నీ పవిత్ర రక్తం ద్వారా వారిని మళ్ళీ ఏకం చేయుము. పుట్టబోయే బిడ్డలో లోపాలు ఉన్నవారికి, ఇప్పుడు వారి శరీరంలో వెచ్చదనాన్ని అనుభవించనివ్వండి -",
      "mr": "जे वेगळे राहतात - प्रभु, त्यांना तुझ्या पवित्र रक्ताने पुन्हा एकत्र कर. ज्यांच्या पोटात दोष आहेत, त्यांना आता त्यांच्या शरीरात उबदारपणा जाणवू दे -",
      "fr": "Ceux qui vivent séparés, Seigneur, réunis-les par ton sang précieux. Quant à ceux qui portent des malformations chez l'enfant à naître, qu'ils ressentent maintenant une chaleur dans leur corps.",
      "es": "A los que viven separados, Señor, únelos de nuevo con tu santa sangre. A quienes tienen defectos en el niño por nacer, que sientan ahora calor en su cuerpo.",
      "zh": "那些分离的人——主啊，求你用你的圣血使他们再次团聚。那些胎儿有缺陷的人，愿他们现在就能感受到身体的温暖——",
      "kn": "ಪ್ರತ್ಯೇಕವಾಗಿ ಬದುಕುತ್ತಿರುವವರು - ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ರಕ್ತದಿಂದ ಅವರನ್ನು ಮತ್ತೆ ಒಂದುಗೂಡಿಸು. ಹುಟ್ಟಲಿರುವ ಮಗುವಿನಲ್ಲಿ ದೋಷಗಳಿರುವವರಿಗೆ, ಈಗ ಅವರು ತಮ್ಮ ದೇಹದಲ್ಲಿ ಉಷ್ಣತೆಯನ್ನು ಅನುಭವಿಸಲಿ -"
    }
  },
  {
    "start": "21:35",
    "text": {
      "en": "Lord, You are touching them, You are healing them. As a sign that You are giving them the grace to bear healthy children, let them feel warmth from head to toe…",
      "hi": "हे प्रभु, तू उन्हें स्पर्श कर रहा है, तू उन्हें चंगा कर रहा है। इस बात के संकेत के रूप में कि तू उन्हें स्वस्थ संतान उत्पन्न करने का अनुग्रह दे रहा है, उन्हें सिर से पाँव तक गर्माहट का अनुभव करा...",
      "ta": "ஆண்டவரே, நீர் அவர்களைத் தொடுகிறீர், அவர்களைக் குணப்படுத்துகிறீர். ஆரோக்கியமான குழந்தைகளைப் பெற்றெடுக்க நீர் அவர்களுக்கு அருளைக் கொடுக்கிறீர் என்பதற்கான அடையாளமாக, அவர்கள் தலை முதல் கால் வரை அரவணைப்பை உணரட்டும்...",
      "bn": "প্রভু, তুমি তাদের স্পর্শ করছো, তুমি তাদের আরোগ্য করছো। তুমি তাদের সুস্থ সন্তান ধারণের অনুগ্রহ দান করছো, তার নিদর্শন হিসেবে, তাদের মাথা থেকে পা পর্যন্ত উষ্ণতা অনুভব করতে দাও...",
      "te": "ప్రభూ, నీవు వారిని తాకుతున్నావు, నీవు వారిని స్వస్థపరుస్తున్నావు. ఆరోగ్యకరమైన పిల్లలను కనడానికి నీవు వారికి కృప ఇస్తున్నావని గుర్తుగా, వారు తల నుండి కాలి వరకు వెచ్చదనాన్ని అనుభవించనివ్వండి...",
      "mr": "प्रभू, तू त्यांना स्पर्श करत आहेस, तू त्यांना बरे करत आहेस. तू त्यांना निरोगी मुलांना जन्म देण्याची कृपा देत आहेस याचे चिन्ह म्हणून, त्यांना डोक्यापासून पायापर्यंत उबदारपणा जाणवू दे...",
      "fr": "Seigneur, tu les touches, tu les guéris. En signe de la grâce que tu leur accordes pour enfanter des enfants en bonne santé, qu'ils ressentent une chaleur bienfaisante de la tête aux pieds…",
      "es": "Señor, Tú las tocas, Tú las sanas. Como señal de que les concedes la gracia de tener hijos sanos, que sientan calor de la cabeza a los pies…",
      "zh": "主啊，你正在触摸他们，你正在医治他们。作为你赐予他们恩典，使他们能够生育健康子女的标志，愿他们从头到脚都感受到温暖……",
      "kn": "ಕರ್ತನೇ, ನೀನು ಅವರನ್ನು ಮುಟ್ಟುತ್ತಿದ್ದೀಯ, ನೀನು ಅವರನ್ನು ಗುಣಪಡಿಸುತ್ತಿದ್ದೀಯ. ನೀನು ಅವರಿಗೆ ಆರೋಗ್ಯವಂತ ಮಕ್ಕಳನ್ನು ಹೆರುವ ಕೃಪೆಯನ್ನು ನೀಡುತ್ತಿದ್ದೀಯ ಎಂಬುದರ ಸಂಕೇತವಾಗಿ, ಅವರು ತಲೆಯಿಂದ ಪಾದದವರೆಗೆ ಉಷ್ಣತೆಯನ್ನು ಅನುಭವಿಸಲಿ..."
    }
  },
  {
    "start": "21:43",
    "text": {
      "en": "let them receive an anointing bath from the Lord, let the truth of the Lord clothe them. For the sick — cancer patients,",
      "hi": "वे यहोवा से अभिषेक का स्नान पाएँ, यहोवा की सच्चाई उन्हें वस्त्र पहनाए। बीमारों के लिए - कैंसर के मरीज़ों के लिए,",
      "ta": "அவர்கள் கர்த்தரிடமிருந்து அபிஷேகக் குளியலைப் பெறட்டும், கர்த்தருடைய சத்தியம் அவர்களை உடுத்தட்டும். நோயாளிகளுக்கு - புற்றுநோய் நோயாளிகளுக்கு,",
      "bn": "তারা প্রভুর কাছ থেকে অভিষেক স্নান গ্রহণ করুক, প্রভুর সত্য তাদের পোশাক পরুক। অসুস্থদের জন্য - ক্যান্সার রোগীদের জন্য,",
      "te": "వారు ప్రభువు నుండి అభిషేక స్నానం పొందనివ్వండి, ప్రభువు సత్యం వారిని ధరించనివ్వండి. రోగులకు - క్యాన్సర్ రోగులకు,",
      "mr": "त्यांना प्रभूकडून अभिषेकाचे स्नान मिळो, प्रभूचे सत्य त्यांना परिधान करू दे. आजारी - कर्करोगाच्या रुग्णांसाठी,",
      "fr": "Qu'ils reçoivent l'onction du Seigneur, que la vérité du Seigneur les revête. Pour les malades — les malades du cancer,",
      "es": "Que reciban la unción del Señor, que la verdad del Señor los recubra. Para los enfermos —pacientes de cáncer—",
      "zh": "愿他们接受主的膏抹，愿主的真理披戴他们。对于病人——癌症患者，",
      "kn": "ಅವರು ಭಗವಂತನಿಂದ ಅಭಿಷೇಕ ಸ್ನಾನವನ್ನು ಪಡೆಯಲಿ, ಭಗವಂತನ ಸತ್ಯವು ಅವರನ್ನು ಧರಿಸಲಿ. ರೋಗಿಗಳಿಗೆ - ಕ್ಯಾನ್ಸರ್ ರೋಗಿಗಳಿಗೆ,"
    }
  },
  {
    "start": "21:54",
    "text": {
      "en": "those with discharge diseases, PCOD patients, allergy patients — in the mighty name of Jesus; blood pressure patients, diabetic patients, those with hair loss, those with body pain, those without sleep — let them receive healing in the name of the Lord.",
      "hi": "जो लोग स्राव रोग से पीड़ित हैं, पीसीओडी के रोगी हैं, एलर्जी के रोगी हैं - यीशु के शक्तिशाली नाम में; रक्तचाप के रोगी, मधुमेह के रोगी, बाल झड़ने वाले, शरीर में दर्द वाले, नींद न आने वाले - वे प्रभु के नाम में चंगाई प्राप्त करें।",
      "ta": "வெளியேற்ற நோய்கள் உள்ளவர்கள், PCOD நோயாளிகள், ஒவ்வாமை நோயாளிகள் - இயேசுவின் வல்லமைமிக்க நாமத்தில்; இரத்த அழுத்த நோயாளிகள், நீரிழிவு நோயாளிகள், முடி உதிர்தல் உள்ளவர்கள், உடல் வலி உள்ளவர்கள், தூக்கம் இல்லாதவர்கள் - அவர்கள் கர்த்தருடைய நாமத்தில் குணமடையட்டும்.",
      "bn": "যাদের স্রাবজনিত রোগ আছে, পিসিওডি রোগী, অ্যালার্জির রোগী — যীশুর পরাক্রমশালী নামে; রক্তচাপের রোগী, ডায়াবেটিস রোগী, চুল পড়া, শরীরের ব্যথা, ঘুম না হওয়া — তারা প্রভুর নামে আরোগ্য লাভ করুক।",
      "te": "డిశ్చార్జ్ వ్యాధులు ఉన్నవారు, PCOD రోగులు, అలెర్జీ రోగులు - యేసు నామంలో; రక్తపోటు రోగులు, మధుమేహ రోగులు, జుట్టు రాలడం ఉన్నవారు, శరీర నొప్పి ఉన్నవారు, నిద్ర లేనివారు - ప్రభువు నామంలో వారికి స్వస్థత లభిస్తుంది.",
      "mr": "ज्यांना स्त्राव होण्याचे आजार आहेत, पीसीओडीचे रुग्ण आहेत, अ‍ॅलर्जीचे रुग्ण आहेत - येशूच्या महान नावाने; रक्तदाबाचे रुग्ण आहेत, मधुमेहाचे रुग्ण आहेत, केस गळणारे आहेत, शरीर दुखत आहे, झोप येत नाही - त्यांना प्रभूच्या नावाने बरे होऊ द्या.",
      "fr": "que ceux qui souffrent de maladies d'écoulement, les patients atteints du SOPK, les patients allergiques — au nom puissant de Jésus ; les patients souffrant d'hypertension artérielle, les patients diabétiques, ceux qui perdent leurs cheveux, ceux qui souffrent de douleurs corporelles, ceux qui ne dorment pas — qu'ils reçoivent la guérison au nom du Seigneur.",
      "es": "aquellos con enfermedades de secreción, pacientes con SOP, pacientes con alergias — en el poderoso nombre de Jesús; pacientes con presión arterial alta, pacientes diabéticos, aquellos con pérdida de cabello, aquellos con dolor corporal, aquellos sin sueño — que reciban sanación en el nombre del Señor.",
      "zh": "患有分泌物疾病、多囊卵巢综合征、过敏症的病人——奉耶稣的名；患有高血压、糖尿病、脱发、身体疼痛、失眠的病人——愿他们奉主的名得医治。",
      "kn": "ಡಿಸ್ಚಾರ್ಜ್ ಕಾಯಿಲೆ ಇರುವವರು, ಪಿಸಿಒಡಿ ರೋಗಿಗಳು, ಅಲರ್ಜಿ ರೋಗಿಗಳು - ಯೇಸುವಿನ ಪ್ರಬಲ ಹೆಸರಿನಲ್ಲಿ; ರಕ್ತದೊತ್ತಡ ರೋಗಿಗಳು, ಮಧುಮೇಹ ರೋಗಿಗಳು, ಕೂದಲು ಉದುರುವವರು, ದೇಹ ನೋವು ಇರುವವರು, ನಿದ್ರೆ ಇಲ್ಲದವರು - ಅವರು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಗುಣಮುಖರಾಗಲಿ."
    }
  },
  {
    "start": "22:08",
    "text": {
      "en": "Lord, we pray for the children who are jobless, who lost in exams, holding back their tears in deep sorrow… for those struggling with suicidal thoughts. Let them continue their lives, Lord. Take their lives into Your hands and give them a U-turn.",
      "hi": "हे प्रभु, हम उन बच्चों के लिए प्रार्थना करते हैं जो बेरोज़गार हैं, परीक्षा में असफल हुए हैं, गहरे दुःख में अपने आँसू रोके हुए हैं... उन बच्चों के लिए जो आत्महत्या के विचारों से जूझ रहे हैं। हे प्रभु, उन्हें अपना जीवन जारी रखने दें। उनके जीवन को अपने हाथों में लें और उन्हें यू-टर्न दें।",
      "ta": "ஆண்டவரே, வேலையில்லாமல் தவிக்கும், தேர்வுகளில் தோற்றுப்போன குழந்தைகளுக்காகவும், ஆழ்ந்த துக்கத்தில் கண்ணீரை அடக்கிக்கொண்டு... தற்கொலை எண்ணங்களுடன் போராடுபவர்களுக்காகவும் நாங்கள் ஜெபிக்கிறோம். அவர்கள் தங்கள் வாழ்க்கையைத் தொடரட்டும், ஆண்டவரே. அவர்களின் வாழ்க்கையை உமது கைகளில் எடுத்துக்கொண்டு அவர்களுக்கு ஒரு திருப்பத்தை ஏற்படுத்துவீராக.",
      "bn": "প্রভু, আমরা সেইসব শিশুদের জন্য প্রার্থনা করি যারা বেকার, যারা পরীক্ষায় হেরে গেছে, গভীর দুঃখে চোখের জল চেপে রেখেছে... যারা আত্মহত্যার চিন্তাভাবনা নিয়ে লড়াই করছে। তাদের জীবন চালিয়ে যেতে দাও, প্রভু। তাদের জীবন তোমার হাতে তুলে নাও এবং তাদের নতুন জীবন দাও।",
      "te": "ప్రభూ, నిరుద్యోగులైన, పరీక్షలలో ఓడిపోయిన పిల్లల కోసం, తీవ్ర దుఃఖంలో కన్నీళ్లు ఆపుకున్న పిల్లల కోసం... ఆత్మహత్య ఆలోచనలతో పోరాడుతున్న వారి కోసం మేము ప్రార్థిస్తున్నాము. వారు తమ జీవితాలను కొనసాగించనివ్వండి, ప్రభూ. వారి జీవితాలను మీ చేతుల్లోకి తీసుకొని వారికి తిరిగి మలుపు ఇవ్వండి.",
      "mr": "प्रभू, आम्ही बेरोजगार असलेल्या, परीक्षेत हरलेल्या, खोल दुःखात अश्रू रोखून ठेवणाऱ्या मुलांसाठी प्रार्थना करतो... आत्महत्येच्या विचारांनी झगडणाऱ्यांसाठी. त्यांना त्यांचे जीवन चालू ठेवू दे, प्रभू. त्यांचे जीवन तुझ्या हाती घे आणि त्यांना यु-टर्न दे.",
      "fr": "Seigneur, nous prions pour les enfants sans emploi, ceux qui ont échoué à leurs examens et qui retiennent leurs larmes, accablés de chagrin… pour ceux qui luttent contre des pensées suicidaires. Seigneur, permets-leur de reprendre le cours de leur vie. Prends leur destin en main et sauve-les.",
      "es": "Señor, oramos por los niños sin trabajo, por los que reprobaron exámenes, por los que reprimen sus lágrimas con profunda tristeza… por los que luchan contra pensamientos suicidas. Permíteles seguir adelante con sus vidas, Señor. Toma sus vidas en tus manos y dales un nuevo rumbo.",
      "zh": "主啊，我们为那些失业的孩子们祈祷，为那些考试失利的孩子们祈祷，为那些强忍泪水、深陷悲痛的孩子们祈祷……也为那些与自杀念头作斗争的孩子们祈祷。主啊，愿他们继续生活下去。求您将他们的生命交托在您的手中，让他们的人生重回正轨。",
      "kn": "ಕರ್ತನೇ, ನಿರುದ್ಯೋಗಿಗಳಾಗಿದ್ದ, ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಸೋತ ಮಕ್ಕಳಿಗಾಗಿ, ಆಳವಾದ ದುಃಖದಲ್ಲಿ ಕಣ್ಣೀರು ಬಿಗಿಹಿಡಿದುಕೊಂಡು... ಆತ್ಮಹತ್ಯಾ ಆಲೋಚನೆಗಳೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿರುವ ಮಕ್ಕಳಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅವರು ತಮ್ಮ ಜೀವನವನ್ನು ಮುಂದುವರಿಸಲಿ ಕರ್ತನೇ. ಅವರ ಜೀವನವನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ಅವರಿಗೆ ಯು-ಟರ್ನ್ ನೀಡಿ."
    }
  },
  {
    "start": "22:39",
    "text": {
      "en": "By the authority of the Church in the mighty name of my Lord, and by the merit of the 39 years of Holy Mass I have offered, through the intercession of the Holy Mother who appeared alive at Kreupasanam",
      "hi": "मेरे प्रभु के शक्तिशाली नाम में कलीसिया के अधिकार से, और 39 वर्षों के पवित्र मास के पुण्य से, मैंने पवित्र माता की मध्यस्थता के माध्यम से, जो क्रुपासनम में जीवित प्रकट हुईं, यह कार्य किया है।",
      "ta": "என் இறைவனின் வல்லமைமிக்க நாமத்தில் திருச்திருச்திருச்சபையின் அதிகாரத்தாலும், நான் வழங்கிய 39 ஆண்டுகால புனித திருப்பலியின் தகுதியாலும், க்ருபாசனத்தில் உயிருடன் தோன்றிய புனித அன்னையின் பரிந்துரையாலும்.",
      "bn": "আমার প্রভুর পরাক্রমশালী নামে গির্জার কর্তৃত্বে এবং আমার 39 বছরের পবিত্র প্রার্থনার গুণে, ক্রেউপাসনমে জীবিত আবির্দর্শন পবিত্র মাতার মধ্যস্থতার মাধ্যমে",
      "te": "క్రూపాసనంలో సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా",
      "mr": "क्रेउपासनम येथे जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे",
      "fr": "Par l'autorité de l'Église, au nom puissant de mon Seigneur, et par le mésacrement des 39 années de Sainte Messe que j'ai offertes, par l'intercession de la Sainte Mère apparue vivante à Kreupasanam",
      "es": "Por la autoridad de la Iglesia, en el poderoso nombre de mi Señor, y por el mésacramento de los treinta y nueve años de Santa Misa que he ofrecido, por la intercesión de la Santa Madre que se apareció viva en Kreupasanam",
      "zh": "克鲁帕萨南显现的圣母的转祷，我向你们宣告。",
      "kn": "ನನ್ನ ಭಗವಂತನ ಪ್ರಬಲ ಹೆಸರಿನಲ್ಲಿ ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ ಮತ್ತು ನಾನು ಅರ್ಪಿಸಿದ 39 ವರ್ಷಗಳ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ."
    }
  },
  {
    "start": "22:50",
    "text": {
      "en": "…we pray. By the intercession of the Holy Mother and by the power of the tens of thousands of adorations held at the altar, let all chronic illnesses, incurable pains, and life burdens be removed in the name of Jesus, in the name of Jesus.",
      "hi": "...हम प्रार्थना करते हैं। पवित्र माता की मध्यस्थता से और वेदी पर की जाने वाली हज़ारों आराधनाओं की शक्ति से, यीशु के नाम पर, यीशु के नाम पर, सभी पुरानी बीमारियाँ, असाध्य पीड़ाएँ और जीवन के बोझ दूर हो जाएँ।",
      "ta": "... நாங்கள் ஜெபிக்கிறோம். பரிசுத்த தாயின் பரிந்துரையினாலும், பலிபீடத்தில் வைக்கப்படும் பல்லாயிரக்கணக்கான ஆராதனைகளின் சக்தியினாலும், அனைத்து நாள்பட்ட நோய்கள், குணப்படுத்த முடியாத வலிகள் மற்றும் வாழ்க்கைச் சுமைகள் இயேசுவின் நாமத்தில், இயேசுவின் நாமத்தில் அகற்றப்படட்டும்.",
      "bn": "...আমরা প্রার্থনা করি। পবিত্র মায়ের মধ্যস্থতা এবং বেদিতে অনুষ্ঠিত লক্ষ লক্ষ আরাধনার শক্তিতে, যীশুর নামে, যীশুর নামে, সমস্ত দীর্ঘস্থায়ী অসুস্থতা, দুরারোগ্য যন্ত্রণা এবং জীবনের বোঝা দূর হোক।",
      "te": "... మేము ప్రార్థిస్తున్నాము. పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా మరియు పరిశుద్ధ బలిపీఠం వద్ద జరిగే పదివేల ఆరాధనల శక్తి ద్వారా, అన్ని దీర్ఘకాలిక అనారోగ్యాలు, నయం చేయలేని నొప్పులు మరియు జీవిత భారాలు యేసు నామంలో, యేసు నామంలో తొలగించబడనివ్వండి.",
      "mr": "...आम्ही प्रार्थना करतो. पवित्र आईच्या मध्यस्थीने आणि वेदीवर होणाऱ्या हजारो पूजेच्या सामर्थ्याने, सर्व जुनाट आजार, असाध्य वेदना आणि जीवनातील ओझे येशूच्या नावाने, येशूच्या नावाने दूर होऊ दे.",
      "fr": "…nous prions. Par l’intercession de la Sainte Vierge et par la puissance des dizaines de milliers d’adorations célébrées à l’autel, que toutes les maladies chroniques, les douleurs incurables et les fardeaux de la vie soient ôtés au nom de Jésus, au nom de Jésus.",
      "es": "…rogamos. Por la intercesión de la Santísima Virgen y por el poder de las decenas de miles de adoraciones realizadas en el altar, que todas las enfermedades crónicas, los dolores incurables y las cargas de la vida sean quitadas en el nombre de Jesús, en el nombre de Jesús.",
      "zh": "……我们祈祷。藉着圣母的代祷，以及成千上万信徒在祭坛前敬拜的力量，愿一切慢性疾病、不治之痛和人生重担，奉耶稣的名，奉耶稣的名，都被除去。",
      "kn": "…ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ಮತ್ತು ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ನಡೆಯುವ ಹತ್ತಾರು ಸಾವಿರ ಆರಾಧನೆಗಳ ಶಕ್ತಿಯಿಂದ, ಎಲ್ಲಾ ದೀರ್ಘಕಾಲದ ಕಾಯಿಲೆಗಳು, ಗುಣಪಡಿಸಲಾಗದ ನೋವುಗಳು ಮತ್ತು ಜೀವನದ ಹೊರೆಗಳು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ತೆಗೆದುಹಾಕಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "23:02",
    "text": {
      "en": "Let them move away—Hallelujah, Hallelujah. Let the adoration be offered wholeheartedly.",
      "hi": "वे चले जाएँ—हालेलुयाह, हालेलुयाह। पूरे दिल से आराधना की जाए।",
      "ta": "அவர்கள் விலகிச் செல்லட்டும்—அல்லேலூயா, அல்லேலூயா. வணக்கம் முழு மனதுடன் செலுத்தப்படட்டும்.",
      "bn": "ওরা সরে যাক—হালেলুয়া, হালেলুয়া। পূর্ণ হৃদয়ে প্রণাম করা হোক।",
      "te": "వారు దూరంగా వెళ్ళనివ్వండి—హల్లెలూయ, హల్లెలూయ. ఆరాధనను హృదయపూర్వకంగా అర్పించండి.",
      "mr": "त्यांना दूर जाऊ द्या - हाल्लेलुया, हाल्लेलुया. पूर्ण मनाने आराधना अर्पण करू द्या.",
      "fr": "Qu’ils s’éloignent ! Alléluia, alléluia ! Que l’adoration soit offerte de tout cœur !",
      "es": "¡Que se alejen! ¡Aleluya, aleluya! ¡Que la adoración se ofrezca de todo corazón!",
      "zh": "让他们离开——哈利路亚，哈利路亚。让他们全心全意地敬拜。",
      "kn": "ಅವರು ದೂರ ಹೋಗಲಿ - ಹಲ್ಲೆಲೂಯ, ಹಲ್ಲೆಲೂಯ. ಪೂರ್ಣ ಹೃದಯದಿಂದ ಆರಾಧನೆ ಸಲ್ಲಿಸಲಿ."
    }
  },
  {
    "start": "23:12",
    "text": {
      "en": "Come near, O Lord… let my heart be healed, filled with peace and grace. I will be healed, Lord",
      "hi": "हे प्रभु, निकट आ... मेरा हृदय चंगा हो जाए, शांति और अनुग्रह से भर जाए। मैं चंगा हो जाऊँगा, प्रभु",
      "ta": "ஆண்டவரே, அருகில் வாரும்... என் இதயம் குணமாகட்டும், அமைதியாலும் கிருபையாலும் நிரப்பப்படட்டும். நான் குணமடைவேன், ஆண்டவரே.",
      "bn": "কাছে এসো, হে প্রভু... আমার হৃদয় সুস্থ হোক, শান্তি ও অনুগ্রহে পূর্ণ হোক। আমি সুস্থ হব, প্রভু।",
      "te": "ఓ ప్రభువా, నా దగ్గరకు రండి... నా హృదయం స్వస్థత పొంది, శాంతి మరియు కృపతో నిండిపోనివ్వండి. నేను స్వస్థత పొందుతాను, ప్రభువా.",
      "mr": "जवळ ये, हे प्रभू... माझे हृदय बरे होवो, शांती आणि कृपेने भरलेले असो. मी बरे होईन, प्रभू.",
      "fr": "Approche-toi, Seigneur… que mon cœur soit guéri, rempli de paix et de grâce. Je serai guéri, Seigneur.",
      "es": "Acércate, Señor… que mi corazón sea sanado, lleno de paz y gracia. Seré sanado, Señor.",
      "zh": "主啊，求你靠近我……愿我的心得医治，充满平安和恩典。我必得医治，主啊。",
      "kn": "ಓ ಕರ್ತನೇ, ಹತ್ತಿರ ಬಾ... ನನ್ನ ಹೃದಯವು ಗುಣವಾಗಲಿ, ಶಾಂತಿ ಮತ್ತು ಕೃಪೆಯಿಂದ ತುಂಬಿರಲಿ. ನಾನು ಗುಣಮುಖನಾಗುತ್ತೇನೆ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "23:41",
    "text": {
      "en": "Everyone kneel down, this is the time of the concluding blessing.",
      "hi": "सब लोग घुटने टेक दो, यह अन्तिम प्रार्थना का समय है।",
      "ta": "அனைவரும் மண்டியிடுங்கள், இது இறுதி ஆசீர்வாதத்தின் நேரம்.",
      "bn": "সবাই হাঁটু গেড়ে বসো, এবার শেষ আশীর্বাদের সময়।",
      "te": "అందరూ మోకరించండి, ఇది ముగింపు ఆశీర్వాద సమయం.",
      "mr": "सर्वांनी गुडघे टेकले, ही शेवटच्या आशीर्वादाची वेळ आहे.",
      "fr": "Agenouillez-vous tous, c'est le moment de la bénédiction finale.",
      "es": "Arrodíllense todos, es el momento de la bendición final.",
      "zh": "大家跪下，现在是结束祝福的时候了。",
      "kn": "ಎಲ್ಲರೂ ಮಂಡಿಯೂರಿ, ಇದು ಸಮಾಪ್ತಿಯ ಆಶೀರ್ವಾದದ ಸಮಯ."
    }
  },
  {
    "start": "23:46",
    "text": {
      "en": "Pray silently for your life needs—both those online and those present here. Through the intercession of the Holy Mother and by the merit of the apparition at Kreupasanam…",
      "hi": "अपनी जीवन की ज़रूरतों के लिए मन ही मन प्रार्थना करें—ऑनलाइन और यहाँ उपस्थित लोगों के लिए भी। पवित्र माता की मध्यस्थता और क्रीउपासनम में हुए दर्शन के पुण्य से ...",
      "ta": "உங்கள் வாழ்க்கைத் தேவைகளுக்காக - ஆன்லைனில் இருப்பவர்களுக்காகவும், இங்கே இருப்பவர்களுக்காகவும் அமைதியாக ஜெபியுங்கள். பரிசுத்த அன்னையின் பரிந்துரையினாலும், க்ருபாசனத்தில் தரிசனத்தின் தகுதியினாலும் ...",
      "bn": "ক্রেউপাসনমে আবির্ভাবের গুণের মাধ্যমে ...",
      "te": "మీ జీవిత అవసరాల కోసం - ఆన్‌లైన్‌లో ఉన్నవారి కోసం మరియు ఇక్కడ ఉన్నవారి కోసం - నిశ్శబ్దంగా ప్రార్థించండి. పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా మరియు క్రూపాసనంలో దర్శనం యొక్క అర్హత ద్వారా ...",
      "mr": "तुमच्या जीवनाच्या गरजांसाठी शांतपणे प्रार्थना करा - ऑनलाइन असलेल्या आणि येथे उपस्थित असलेल्या दोन्हीसाठी. पवित्र आईच्या मध्यस्थीद्वारे आणि क्रेउपासनममधील प्रकटीकरणाच्या गुणवत्तेद्वारे ...",
      "fr": "Priez en silence pour vos besoins essentiels, qu’ils soient en ligne ou présents ici. Par l’intercession de la Sainte Vierge et par le mésacrement de l’apparition à Kreupasanam …",
      "es": "Oren en silencio por sus necesidades, tanto las que tienen en línea como las que están aquí presentes. Por la intercesión de la Santísima Virgen y por el mésacramento de la aparición en Kreupasanam …",
      "zh": "请默默祈祷，为你们的生活所需祈祷——无论是线上还是线下。藉着圣母的转祷，以及克鲁帕萨南显灵的功德……",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ದರ್ಶನದ ಅರ್ಹತೆಯಿಂದ ..."
    }
  },
  {
    "start": "23:57",
    "text": {
      "en": "…pray. Bow your heads and let us receive the blessing of the Divine Eucharistic Lord.",
      "hi": "…प्रार्थना करें। अपने सिर झुकाएँ और हम दिव्य यूखारिस्टिक प्रभु का आशीर्वाद प्राप्त करें।",
      "ta": "…ஜெபியுங்கள். உங்கள் தலைகளை வணங்குங்கள், தெய்வீக நற்கருணை இறைவனின் ஆசீர்வாதத்தைப் பெறுவோம்.",
      "bn": "...প্রার্থনা করো। মাথা নত করো এবং আমাদের ঐশ্বরিক ইউক্যারিস্টিক প্রভুর আশীর্বাদ গ্রহণ করতে দাও।",
      "te": "…ప్రార్థించండి. మీ తలలు వంచి, దైవిక యూకారిస్టిక్ ప్రభువు ఆశీర్వాదం పొందుదాం.",
      "mr": "...प्रार्थना करा. आपले डोके टेकवा आणि आम्हाला दैवी युकेरिस्टिक प्रभूचा आशीर्वाद प्राप्त करू द्या.",
      "fr": "…priez. Inclinez la tête et recevons la bénédiction du Seigneur eucharistique.",
      "es": "…oren. Inclinen sus cabezas y recibamos la bendición del Divino Señor Eucarístico.",
      "zh": "……祈祷。低下头，让我们领受圣体圣事中主的祝福。",
      "kn": "…ಪ್ರಾರ್ಥಿಸಿ. ನಿಮ್ಮ ತಲೆಗಳನ್ನು ಬಗ್ಗಿಸಿ ಮತ್ತು ದೈವಿಕ ಯೂಕರಿಸ್ಟಿಕ್ ಭಗವಂತನ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯೋಣ."
    }
  },
  {
    "start": "25:02",
    "text": {
      "en": "Holy One, Divine Lord…",
      "hi": "पवित्र एक, दिव्य भगवान...",
      "ta": "பரிசுத்தமானவர், தெய்வீக இறைவன்...",
      "bn": "পবিত্র, ঐশ্বরিক প্রভু...",
      "te": "పరిశుద్ధుడు, దైవిక ప్రభువు...",
      "mr": "पवित्र, दैवी प्रभु...",
      "fr": "Saint, Seigneur divin…",
      "es": "Santo, Señor Divino…",
      "zh": "圣者，神圣的主……",
      "kn": "ಪವಿತ್ರ, ದೈವಿಕ ಪ್ರಭು..."
    }
  },
  {
    "start": "25:06",
    "text": {
      "en": "Divine Lord… to You be worship forever…",
      "hi": "हे प्रभु! सदैव तेरी ही आराधना हो।",
      "ta": "தெய்வீக ஆண்டவரே... உமக்கே என்றென்றும் ஆராதனை...",
      "bn": "ঐশ্বরিক প্রভু... তোমারই উপাসনা চিরকাল...",
      "te": "దైవ ప్రభువా... నీకే ఎప్పటికీ ఆరాధన...",
      "mr": "दैवी प्रभू... तुझी सदैव उपासना असो...",
      "fr": "Seigneur divin… à Toi l’adoration éternellement…",
      "es": "Divino Señor… a Ti sea la adoración por siempre…",
      "zh": "神圣的主啊……愿您永远受崇拜……",
      "kn": "ದೈವಿಕ ಪ್ರಭು... ನಿನಗೆ ಶಾಶ್ವತ ಆರಾಧನೆ..."
    }
  },
  {
    "start": "25:19",
    "text": {
      "en": "Holy Most High Divine Mercy… to You be worship forever…",
      "hi": "हे पवित्रतम, हे परमेश्वरीय दयालु... सदैव तेरी ही आराधना हो...",
      "ta": "பரிசுத்தமான, உன்னதமான தெய்வீக இரக்கம்... உமக்கே என்றென்றும் ஆராதனை...",
      "bn": "পবিত্র পরমেশ্বর ঐশ্বরিক করুণা... চিরকাল তোমারই উপাসনা...",
      "te": "సర్వోన్నతమైన పరిశుద్ధ దైవిక కరుణ... నీకు ఎప్పటికీ ఆరాధన...",
      "mr": "पवित्र परात्पर दैवी दया... तुझी सदैव उपासना असो...",
      "fr": "Sainte, Très-Haut, Miséricorde Divine… à Toi soit l’adoration éternellement…",
      "es": "Santísima Misericordia Divina Altísima… a Ti sea la adoración por siempre…",
      "zh": "至圣至尊的神圣慈悲……愿祢永远受崇拜……",
      "kn": "ಪರಮ ಪವಿತ್ರ ದೈವಿಕ ಕರುಣೆ... ನಿನಗೆ ಎಂದೆಂದಿಗೂ ಆರಾಧನೆ..."
    }
  },
  {
    "start": "25:36",
    "text": {
      "en": "Holy Most High Divine Mercy… to You be worship forever. Amen.",
      "hi": "हे परम पवित्र, हे परमेश्वरीय दयालु! सदाकाल तक तेरी ही आराधना हो। आमेन।",
      "ta": "பரிசுத்தமான, உன்னதமான தெய்வீக இரக்கம்... உமக்கு என்றென்றும் ஆராதனை உண்டாவதாக. ஆமென்.",
      "bn": "পবিত্র পরমেশ্বর ঐশ্বরিক করুণা... তোমারই উপাসনা চিরকাল। আমিন।",
      "te": "సర్వోన్నతుడైన పరిశుద్ధ దైవిక కరుణ... నీకు ఎప్పటికీ ఆరాధన. ఆమెన్.",
      "mr": "पवित्र परात्पर दैवी दया... तुझी सदैव उपासना असो. आमेन.",
      "fr": "Sainte Miséricorde Divine Très-Haut… à Toi soit l’adoration éternelle. Amen.",
      "es": "Santísima, Altísima, Divina Misericordia… a Ti sea la adoración por siempre. Amén.",
      "zh": "至圣至尊的神圣慈悲……愿祢永远受敬拜。阿们。",
      "kn": "ಪರಮಾತ್ಮನೇ, ಪವಿತ್ರ ದೈವಿಕ ಕರುಣೆ... ನಿನಗೆ ಎಂದೆಂದಿಗೂ ಆರಾಧನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "25:50",
    "text": {
      "en": "Ave, Ave, Ave Maria… Ave, Ave,",
      "hi": "एवेन्यू, एवेन्यू, एवेन्यू मारिया… एवेन्यू, एवेन्यू,",
      "ta": "Ave, Ave, Ave Maria... Ave, Ave,",
      "bn": "Ave, Ave, Ave Maria… Ave, Ave,",
      "te": "ఏవ్, ఏవ్, ఏవ్ మారియా... ఏవ్, ఏవ్,",
      "mr": "Ave, Ave, Ave Maria… Ave, Ave,",
      "fr": "Ave, Ave, Ave Maria… Ave, Ave,",
      "es": "Ave, Ave, Ave María… Ave, Ave,",
      "zh": "万福，万福，万福玛丽亚……万福，万福，",
      "kn": "ಏವ್, ಏವ್, ಏವ್ ಮಾರಿಯಾ... ಏವ್, ಏವ್,"
    }
  },
  {
    "start": "26:05",
    "text": {
      "en": "Ave Maria",
      "hi": "हेल मैरी",
      "ta": "மேரிக்கு வாழ்த்துக்கள்.",
      "bn": "হ্যালো মেরি",
      "te": "మేరీకి శుభాకాంక్షలు",
      "mr": "जयजयकार मेरी",
      "fr": "Je vous salue Marie",
      "es": "Ave María",
      "zh": "圣母经",
      "kn": "ಮೇರಿಗೆ ನಮಸ್ಕಾರಗಳು"
    }
  }
]