[
  {
  "id": 1,
  "title":{
  "zh": "盟约敬拜 - 2025年7月8日",
  "bn": "চুক্তির উপাসনা - ৮/০৭/২০২৫",
  "en": "Covenant Worship - 8/07/2025",
  "hi": "वाचा आराधना - 8/07/2025",
  "ta": "உடன்படிக்கை礼拜ம் - 8/07/2025",
  "te": "ఒడంబడిక ఆరాధన - 8/07/2025",
  "fr": "Adoration de l'Alliance - 08/07/2025",
  "es": "Adoración del Pacto - 8/07/2025",
  "mr": "करार उपासना - ८/०७/२०२५",
  "kn": "ಒಡಂಬಡಿಕೆಯ ಆರಾಧನೆ - ೮/೦೭/೨೦೨೫"
},
  "date": "July 8, 2025",
  "video": "https://youtu.be/um9lQfw_7a4",
 "content":{
  "en": "Fr. V.P. Joseph opened the July 8, 2025, Marian Covenant Worship with an earnest prayer for the lost, the jobless, those anxious about the future of their children, and those who feel directionless in life. He invoked the powerful intercession of the Holy Mother, asking her to bring miracles and new light into the lives of those struggling with uncertainty, fear, and despair.\n\nHe then spoke about the importance of yearning for the needs of others, emphasizing that such compassion sparks joy in God’s eyes. Quoting John 13:35, he reminded the faithful that love for one another is the true mark of discipleship. Fr. Joseph stressed that outward religious traditions alone are not enough for salvation—what matters is the personal, individual journey of faith.\n\nFr. shared the moving testimony of Jeromin, a software developer who lost his job and came to realize that he had lost his merit. Through the grace of the Marian Covenant, his life was restored—he found a new job and his daughter was miraculously healed. Fr. concluded by affirming that when we shift our focus from earthly needs to eternal life, the grace of the covenant leads us back to God’s path.",
  
  "zh": "2025年7月8日，V.P. 约瑟神父在圣母盟约敬拜中，为迷失者、失业者、对孩子未来感到焦虑者以及生活中迷失方向者诚心祈祷。他祈求圣母大能的代祷，愿她为挣扎于不确定、恐惧与绝望中的人们带来奇迹和新光明。\n\n随后，他讲述了对他人需求渴望的重要性，强调这种怜悯在上帝眼中点燃喜悦之火。他引用约翰福音13:35，提醒信徒彼此相爱才是真正门徒的标志。约瑟神父强调，单靠外在宗教传统不足以得救，关键是个人的信仰之旅。\n\n神父分享了软件开发者Jeromin的感人见证，他失去了工作，后来意识到自己失去了功德。藉着圣母盟约的恩典，他的生活得以恢复——找到了新工作，女儿也得到了奇迹般的医治。神父总结道，当我们将注意力从世俗需求转向永恒生命时，盟约的恩典引领我们回到神的道路。",
  
  "bn": "২০২৫ সালের ৮ই জুলাই, ফাদার ভি.পি. জোসেফ মারিয়ান কভেন্যান্ট উপাসনা শুরু করেন হারানো মানুষ, বেকার, তাদের সন্তানের ভবিষ্যত নিয়ে উদ্বিগ্ন এবং জীবনে পথহারা মানুষের জন্য আন্তরিক প্রার্থনা দিয়ে। তিনি পবিত্র মাতার শক্তিশালী মধ্যস্থতায় আবেদন জানান, যেন তিনি অনিশ্চয়তা, ভয় এবং হতাশায় ভোগা মানুষের জীবনে আশ্চর্য এবং নতুন আলো আনেন।\n\nএরপর তিনি অন্যদের প্রয়োজনের জন্য তৃষ্ণার গুরুত্ব নিয়ে কথা বলেন, এ ধরনের করুণা ঈশ্বরের চোখে আনন্দের স্ফুলিঙ্গ সৃষ্টি করে। যোহন ১৩:৩৫ উদ্ধৃত করে তিনি বিশ্বাসীদের মনে করিয়ে দেন যে একে অপরকে ভালোবাসাই প্রকৃত শিষ্যের চিহ্ন। ফাদার জোসেফ জোর দিয়ে বলেন যে শুধু বাহ্যিক ধর্মীয় রীতি আরামদায়ক নয়—যা গুরুত্বপূর্ণ তা হল ব্যক্তিগত, স্বতন্ত্র বিশ্বাসের যাত্রা।\n\nতিনি জেরোমিন নামের একজন সফটওয়্যার ডেভেলপারের হৃদয়গ্রাহী সাক্ষ্য ভাগ করেন, যিনি তার চাকরি হারিয়েছিলেন এবং বুঝতে পেরেছিলেন যে তিনি তার গুণ হারিয়েছেন। মারিয়ান কভেন্যান্টের করুণায় তার জীবন পুনরুদ্ধার হয়—সে একটি নতুন চাকরি পায় এবং তার মেয়ের আশ্চর্যজনকভাবে সুস্থ হয়। ফাদার উপসংহারে বলেন, যখন আমরা পার্থিব চাহিদা থেকে চিরন্তন জীবনের দিকে মনোযোগ ঘুরিয়ে দিই, তখন এই কভেন্যান্টের করুণা আমাদের ঈশ্বরের পথে ফিরিয়ে আনে।",
  
  "hi": "8 जुलाई 2025 को फ्र. वी.पी. जोसेफ ने मारियन् कैवेनेंट आराधना की शुरुआत खोए हुए, बेरोज़गार, अपने बच्चों के भविष्य को लेकर चिंतित और जीवन में दिशाहीन महसूस करने वालों के लिए गंभीर प्रार्थना से की। उन्होंने पवित्र माता की शक्तिशाली मध्यस्थता मांगी, जिससे अनिश्चितता, भय और निराशा से जूझ रहे लोगों के जीवन में चमत्कार और नई ज्योति आए।\n\nफिर उन्होंने दूसरों की जरूरतों के लिए तृष्णा के महत्व पर बात की, यह बताते हुए कि ऐसी करुणा ईश्वर की नजर में आनंद की चिंगारी जलाती है। उन्होंने यूहन्ना 13:35 का उल्लेख करते हुए विश्वासी को याद दिलाया कि एक-दूसरे से प्रेम करना सच्चे शिष्य की निशानी है। फ्र. जोसेफ ने जोर देकर कहा कि केवल बाहरी धार्मिक परंपराएं मोक्ष के लिए पर्याप्त नहीं हैं—जो मायने रखता है वह व्यक्तिगत, व्यक्तिगत विश्वास की यात्रा है।\n\nफ्र. ने जेरोमिन नामक एक सॉफ्टवेयर डेवलपर की प्रेरणादायक गवाही साझा की, जो अपनी नौकरी खो चुके थे और बाद में समझे कि उन्होंने अपनी योग्यता खो दी है। मारियन् कैवेनेंट की कृपा से उनका जीवन पुनर्स्थापित हुआ—उन्हें नई नौकरी मिली और उनकी बेटी चमत्कारिक रूप से ठीक हो गई। फ्र. ने निष्कर्ष निकाला कि जब हम अपना ध्यान सांसारिक जरूरतों से शाश्वत जीवन की ओर मोड़ते हैं, तो कैवेनेंट की कृपा हमें परमेश्वर के मार्ग पर वापस ले आती है।",
  
  "ta": "2025 ஜூலை 8 அன்று Fr. V.P. Joseph மரியன் ஒப்பந்த வழிபாட்டை துவங்கி, இழந்தவர்கள், வேலை இழந்தவர்கள், அவர்களது பிள்ளைகளின் எதிர்காலத்தைப் பற்றி கவலைப்படுபவர்கள் மற்றும் வாழ்வில் திசையில்லாதவர்கள் ஆகியோருக்காக ஆவலுடன் பிரார்த்தனை செய்தார். அவர் தூய மாதாவின் சக்தி வாய்ந்த இடைமுகத்தைக் கேட்டுக் கொண்டு, சந்தேகம், பயம் மற்றும் மனச்சோர்வில் போராடும் அவர்களின் வாழ்வில் அற்புதங்கள் மற்றும் புதிய ஒளியை கொடுக்கச் சொல்லினார்.\n\nபிறகு, பிறரின் தேவைகளுக்காக கனிந்த விருப்பம் வைத்திருப்பதின் முக்கியத்துவத்தைப் பற்றி பேசினார், அத்தகைய கருணை கடவுளின் கண்களில் மகிழ்ச்சியை ஏற்படுத்துகிறது என்று வலியுறுத்தினார். யோவான் 13:35 ஐ மேற்கோள் காட்டி, ஒருவருக்கொருவர் காதல் காட்டுவது உண்மையான சீடனுக்கான அடையாளம் என நினைவூட்டினார். Fr. Joseph வெளிப்புற மத மரபுகள் மட்டும் தம்மை ரட்சிக்க முடியாது என்று வலியுறுத்தினார்; முக்கியமானது தனிப்பட்ட நம்பிக்கை பயணம் தான்.\n\nFr. Jeromin என்ற மென்பொருள் அபிவிருத்தி தொழிலாளரின் அன்பான சாட்சி பகிர்ந்தார், இவர் தனது வேலை இழந்தார் மற்றும் தன்னுடைய தரத்தை இழந்ததாக உணர்ந்தார். மரியன் ஒப்பந்தத்தின் கிருபையால், அவரது வாழ்க்கை மீண்டும் உருவானது—புதிய வேலை கிடைத்தது மற்றும் அவரது மகளுக்கு அற்புதமாக குணம் காணப்பட்டது. Fr. முடிவில், நாம் நமது கவனத்தை பூமியில் உள்ள தேவைகளில் இருந்து நித்திய வாழ்வுக்கு மாற்றினால், ஒப்பந்தத்தின் கிருபை எங்களை கடவுளின் பாதையில் திருப்பும் என உறுதியளித்தார்.",
  
  "te": "2025 జూలై 8 న Fr. V.P. Joseph మరియాన్ ఒప్పంద పూజను ప్రారంభించి, జీవితంలో దారితప్పినవారు, నిరుద్యోగులు, వారి పిల్లల భవిష్యత్తు గురించి ఆందోళన చెందేవారు మరియు జీవితంలో దిశ లేకపోవడం వల్ల బాధపడేవారు కోసం గాఢమైన ప్రార్థన చేశారు. ఆయన పవిత్ర తల్లి ప్రాభవశాలి మధ్యస్థతను కోరుతూ, అనిశ్చితి, భయం మరియు నిరాశతో బాధపడుతున్న వారి జీవితాలలో అద్భుతాలు మరియు కొత్త వెలుగులు రావాలని ప్రార్థించారు.\n\nతర్వాత ఆయన ఇతరుల అవసరాలకు తీవ్రంగా ఆకాంక్షించటం ముఖ్యమని చెప్పి, ఇలాంటి సహానుభూతి దేవుని కళ్లలో సంతోషాన్ని కలిగిస్తుందని గుర్తు చేశారు. యోహాను 13:35 ని పునరుద్ధరించి, పరస్పరం ప్రేమించడం నిజమైన శిష్యత్వానికి గుర్తుగా ఉంటుందని ఆయన స్మరించారు. Fr. Joseph బయట ప్రదర్శించే మత పరంపరలు మాత్రమే రక్షణకు తగని వంటివి అని, వ్యక్తిగత విశ్వాస ప్రయాణమే ముఖ్యమని చెప్పాడు.\n\nFr. Jeromin అనే ఒక సాఫ్ట్‌వేర్ డెవలపర్ తన ఉద్యోగాన్ని కోల్పోయి తన ఆధ్యాత్మిక కీर्तनను కోల్పోయాడని తెలుసుకున్న సంఘటనను పంచుకున్నారు. మరియాన్ ఒప్పంద కృపతో అతని జీవితం తిరిగి నిలబడింది—తనకు కొత్త ఉద్యోగం దొరికింది మరియు అతని కుమార్తె అద్భుతంగా కోలుకుంది. Fr. ముగింపులో, మన దృష్టిని భౌతిక అవసరాల నుంచి శాశ్వత జీవితం వైపు తిప్పితే, ఒప్పంద కృప మనలను దేవుని మార్గానికి దారితీస్తుందని చెప్పారు.",
  
  "fr": "Le 8 juillet 2025, lors de l’Adoration de l’Alliance mariale, le père V.P. Joseph a commencé par une prière sincère pour les âmes perdues, les chômeurs, ceux qui s’inquiètent de l’avenir de leurs enfants et ceux qui se sentent sans direction dans la vie. Il a invoqué l’intercession puissante de la Sainte Mère, demandant qu’elle apporte des miracles et une lumière nouvelle dans la vie de ceux qui luttent contre l’incertitude, la peur et le désespoir.\n\nIl a ensuite parlé de l’importance de ressentir un désir pour les besoins des autres, insistant sur le fait que cette compassion suscite une étincelle de joie dans les yeux de Dieu. Citant Jean 13:35, il a rappelé aux fidèles que l’amour les uns pour les autres est la véritable marque du disciple. Le père Joseph a souligné que les traditions religieuses extérieures ne suffisent pas au salut—ce qui compte, c’est le parcours de foi personnel et individuel.\n\nIl a partagé le témoignage émouvant de Jeromin, un développeur logiciel qui a perdu son emploi puis compris qu’il avait perdu son mérite. Par la grâce de l’Alliance mariale, sa vie a été restaurée : il a trouvé un nouvel emploi et sa fille a été miraculeusement guérie. Le père a conclu en affirmant que lorsque nous orientons notre regard des besoins terrestres vers la vie éternelle, la grâce de l’Alliance nous ramène sur le chemin de Dieu.",
  
  "es": "El 8 de julio de 2025, durante la Adoración del Pacto Mariano, el padre V.P. Joseph inició con una oración sincera por los perdidos, los desempleados, aquellos preocupados por el futuro de sus hijos y quienes se sienten sin dirección en la vida. Invocó la poderosa intercesión de la Santísima Madre, pidiendo que introduzca milagros y nueva luz en la vida de quienes luchan con la incertidumbre, el miedo y la desesperación.\n\nLuego habló sobre la importancia de anhelar satisfacer las necesidades de los demás, enfatizando que dicha compasión enciende una chispa de alegría en los ojos de Dios. Citando Juan 13:35, recordó a los fieles que el amor mutuo es la verdadera señal del discípulo. El padre Joseph subrayó que las tradiciones religiosas externas por sí solas no bastan para la salvación—lo que importa es el trayecto de fe personal e individual.\n\nCompartió el conmovedor testimonio de Jeromin, un desarrollador de software que perdió su trabajo y luego comprendió que había perdido el mérito espiritual. Por la gracia del Pacto Mariano, su vida fue restaurada: consiguió un nuevo empleo y su hija fue sanada milagrosamente. El padre concluyó afirmando que cuando cambiamos nuestro enfoque de las necesidades terrenales hacia la vida eterna, la gracia del pacto nos guía de regreso al camino de Dios.",
  
  "mr": "8 जुलै 2025 रोजी फ्र. V.P. Joseph यांनी मारियन करार उपासनेची सुरुवात हरवलेल्या, बेरोजगार, आपल्या मुलांच्या भविष्याबद्दल चिंतित आणि दिशा हरवलेल्या लोकांसाठी मनापासून प्रार्थनेने केली. त्यांनी पवित्र मातेसाठी सामर्थ्यवान मध्यस्थता मागितली, जी अनिश्चितता, भीती आणि निराशेत अडकलेल्या लोकांच्या आयुष्यात चमत्कार आणि नवीन प्रकाश आणेल.\n\nयानंतर त्यांनी इतरांच्या गरजांसाठी तृष्णा ठेवण्याचे महत्त्व सांगितले, असे करुणा देवाच्या डोळ्यात आनंद निर्माण करते. युहन्ना 13:35 उद्धृत करताना त्यांनी विश्वस्तांना आठवण करून दिली की एकमेकांवर प्रेम करणे म्हणजे खरे शिष्यत्व. फ्र. जोसेफ यांनी जोर देऊन सांगितले की फक्त बाह्य धार्मिक परंपरांनी मोक्ष मिळत नाही—महत्त्वाचे म्हणजे वैयक्तिक, स्वतंत्र श्रद्धेचा प्रवास.\n\nत्यांनी जेरोमिन नावाच्या सॉफ्टवेअर डेव्हलपरचा भावनिक साक्षात्कार शेअर केला, ज्यांनी आपली नोकरी गमावली आणि नंतर समजले की त्यांना आध्यात्मिक गुण गमावले आहेत. मारियन कराराच्या कृपेने, त्यांचे जीवन पुनर्स्थापित झाले—त्यांना नवीन नोकरी मिळाली आणि त्यांची मुलगी चमत्कारिकपणे बरी झाली. फ्र. यांनी निष्कर्ष काढला की जेव्हा आपण आपले लक्ष सांसारिक गरजांपासून शाश्वत जीवनाकडे वळवतो, तेव्हा कराराची कृपा आपल्याला परमेश्वराच्या मार्गावर परत नेते.",
  
  "kn": "2025 ರ ಜುಲೈ 8 ರಂದು ಮಾರಿಯನ್ ಒಪ್ಪಂದ ಪೂಜೆಯನ್ನು Fr. V.P. Joseph ಪ್ರಾರಂಭಿಸಿದರು, ಅವರು ಕಳೆದುಹೋದವರು, ಉದ್ಯೋಗಾರಹಿತರು, ತಮ್ಮ ಮಕ್ಕಳ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಆತಂಕಪಡುತ್ತಿರುವವರು ಮತ್ತು ದಿಕ್ಕು ತಪ್ಪಿರುವವರು ಯಾರು ಅವರಿಗಾಗಿ ಹೃದಯಪೂರ್ವಕ ಪ್ರಾರ್ಥನೆ ಸಲ್ಲಿಸಿದರು. ಅವರು ಪವಿತ್ರ ತಾಯಿಯ ಶಕ್ತಿಶಾಲಿ ಮಧ್ಯಸ್ಥತೆಯನ್ನು ಕೋರಿಕೊಂಡು, ಅನುಮಾನ, ಭಯ ಮತ್ತು ನಿರಾಶೆಯಿಂದ ಬಳಲುತ್ತಿರುವವರ ಜೀವನದಲ್ಲಿ ಅದ್ಭುತಗಳು ಮತ್ತು ಹೊಸ ಬೆಳಕು ಬರಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿದರು.\n\nನಂತರ ಅವರು ಇತರರ ಅಗತ್ಯಗಳಿಗೆ ಕಾತರತೆ ಹೊಂದಿರುವ ಮಹತ್ವವನ್ನು ಕುರಿತು ಮಾತನಾಡಿದರು, ಇಂತಹ ಸಹಾನುಭೂತಿ ದೇವರ ಕಣ್ಣಿನಲ್ಲಿ ಸಂತೋಷದ ಸ್ಫೂರ್ತಿಯನ್ನು ಹುಟ್ಟಿಸುತ್ತದೆ ಎಂದು ತಿಳಿಸಿದರು. ಯೋಹಾನ್ 13:35 ನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಒಬ್ಬರು ಮತ್ತೊಬ್ಬರನ್ನು ಪ್ರೀತಿಸುವುದು ಸತ್ಯವಾದ ಶಿಷ್ಯತ್ವದ ಗುರುತು ಎಂದು ನಂಬಿಗಸ್ಥರಿಗೆ ನೆನಪಿಸಿದರು. Fr. Joseph ಅವರು ಹೊರಗಿನ ಧಾರ್ಮಿಕ ಸಂಪ್ರದಾಯಗಳು ಮಾತ್ರ ರಕ್ಷಣೆಗೆ ಸಾಕಾಗುವುದಿಲ್ಲ ಎಂದು ಒತ್ತಿಹೊಡಗಿಸಿದರು—ಮುಖ್ಯವಾದುದು ವೈಯಕ್ತಿಕ, ಸ್ವತಂತ್ರ ನಂಬಿಕೆಯ ಪಯಣ.\n\nFr. Jeromin ಎಂಬ ಸಾಫ್ಟ್‌ವೇರ್ ಡೆವಲಪರ್ ಕೆಲಸ ಕಳೆದುಕೊಂಡಿದ್ದ, ನಂತರ ಆತ್ಮೀಯತೆ ಕಳೆದುಕೊಂಡಿದ್ದ ಎಂಬುದನ್ನು ಅರಿತುಕೊಂಡ ದೃಶ್ಯಾಂತವನ್ನು ಹಂಚಿಕೊಂಡರು. ಮಾರಿಯನ್ ಒಪ್ಪಂದದ ಕೃಪೆಯಿಂದ, ಅವರ ಜೀವನ ಪುನರುತ್ಥಾನಗೊಂಡಿತು—ಅವರಿಗೆ ಹೊಸ ಕೆಲಸ ದೊರಕಿತು ಮತ್ತು ಅವರ ಮಗಳು ಅದ್ಭುತವಾಗಿ ಗುಣಮುಖಳಾಯಿತು. Fr. ಅವರು ಅಂತ್ಯದಲ್ಲಿ, ನಾವು ಭೌತಿಕ ಅಗತ್ಯಗಳಿಂದ ಶಾಶ್ವತ ಜೀವನದ ಕಡೆ ಗಮನ ಹರಿಸಿದಾಗ, ಒಪ್ಪಂದದ ಕೃಪೆ ನಮಗೆ ದೇವರ ಮಾರ್ಗವನ್ನು ತೋರಿಸುತ್ತದೆ ಎಂದು ನಿರ್ಧರಿಸಿದರು."
}
,
  "subtitles": "/assets/dhyanam/d8jul.json"
},
    {
  "id": 2,
  "title":{
  "zh": "盟约敬拜 - 2025年7月15日",
  "bn": "চুক্তির উপাসনা - ১৫/০৭/২০২৫",
  "en": "Covenant Worship - 15/07/2025",
  "hi": "वाचा आराधना - 15/07/2025",
  "ta": "உடன்படிக்கை礼拜ம் - 15/07/2025",
  "te": "ఒడంబడిక ఆరాధన - 15/07/2025",
  "fr": "Adoration de l'Alliance - 15/07/2025",
  "es": "Adoración del Pacto - 15/07/2025",
  "mr": "करार उपासना - १५/०७/२०२५",
  "kn": "ಒಡಂಬಡಿಕೆಯ ಆರಾಧನೆ - ೧೫/೦೭/೨೦೨೫"
},
  "date": "July 15, 2025",
  "video": "https://youtu.be/2IaF_zoMP70",
 "content":{
  "en": "On 15 July 2025, during the Marian Covenant worship at Kreupasanam, Fr. V.P. Joseph offered heartfelt prayers for those suffering from severe illnesses and life struggles. He emphasized the importance of uniting personal hardships with the mission entrusted to Jesus by the Father — a mission fulfilled through complete surrender on the Cross. Fr. Joseph encouraged the faithful not merely to observe the Marian Covenant as a routine, but to embody it as a way of life that reflects trust, sacrifice, and purpose.\n\nHe shared the inspiring testimony of Tiji and her husband Justo from Canada. Rather than treating the covenant as a ritual, they lived it authentically through unwavering faith. Even when Justo was rejected by his company, Tiji confidently proclaimed that Jesus had the final word, placing divine authority above all worldly decisions. Their faith extended to their family — Justo’s younger brother and his wife, both deaf and mute, had been childless for years. Tiji and Justo kept a prayerful intention for them, and miraculously, they conceived a child — a powerful sign of God’s grace in response to covenantal faith.\n\nFr. Joseph concluded by urging the faithful to live the covenant with integrity, prioritizing the Kingdom of God above all. He reminded listeners that miracles follow genuine surrender and trust, not mere words or rituals. Citing verses like Romans 10:9, Matthew 5:47, and Luke 10:8, he illustrated how Scripture calls us to a life of faith in action, mercy in truth, and trust that God's promises will be fulfilled in His time.",
  
  "zh": "2025年7月15日，在Kreupasanam的圣母盟约敬拜中，V.P.约瑟神父为那些身患重病和生活困苦的人献上了衷心的祈祷。他强调将个人的苦难与天父托付给耶稣的使命相结合的重要性——这一使命通过在十字架上的完全降服得以完成。约瑟神父鼓励信徒们不仅仅将圣母盟约视为一种例行公事，而应将其作为一种体现信任、牺牲和目标的生活方式。\n\n他分享了来自加拿大的Tiji和她丈夫Justo的鼓舞人心的见证。他们没有把盟约当作仪式，而是通过坚定不移的信仰真实地生活着。即使当Justo被他的公司拒绝时，Tiji也自信地宣称耶稣拥有最终的决定权，将神圣的权威置于所有世俗决定之上。他们的信仰延伸到他们的家庭——Justo的弟弟和他的妻子，两人都是聋哑人，多年来一直没有孩子。Tiji和Justo为他们虔诚祈祷，奇迹般地，他们怀上了孩子——这是神恩回应盟约信仰的强有力标志。\n\n约瑟神父总结时敦促信徒们诚信地活出盟约，将神的国度置于首位。他提醒听众，奇迹伴随着真正的降服和信任，而非仅仅是言语或仪式。他引用了《罗马书》10:9、《马太福音》5:47和《路加福音》10:8，说明圣经如何呼召我们过一种有行动的信仰生活、以真理施慈悲，并信靠神的应许必将在他的时刻实现。",
  
  "bn": "১৫ জুলাই ২০২৫, Kreupasanam-এ ম্যারিয়ান চুক্তির উপাসনার সময়, Fr. V.P. Joseph হৃদয়স্পর্শী প্রার্থনা করেন যারা গুরুতর অসুস্থতা এবং জীবনের সংগ্রামে ভুগছেন তাদের জন্য। তিনি ব্যক্তিগত কষ্টকে পিতার দ্বারা যীশুর প্রতি অর্পিত মিশনের সঙ্গে যুক্ত করার গুরুত্ব জোর দেন — একটি মিশন যা ক্রুশে সম্পূর্ণ আত্মসমর্পণের মাধ্যমে পূর্ণ হয়। Fr. Joseph বিশ্বাসীদের উৎসাহিত করেন শুধুমাত্র ম্যারিয়ান চুক্তিকে রুটিন হিসেবে পালন না করে বরং এটিকে এমন একটি জীবনযাপন হিসেবে গ্রহণ করতে যা বিশ্বাস, ত্যাগ এবং উদ্দেশ্যকে প্রতিফলিত করে।\n\nতিনি কানাডার Tiji এবং তার স্বামী Justo-এর অনুপ্রেরণামূলক সাক্ষ্য শেয়ার করেন। চুক্তিকে একটি রীতিনীতি হিসেবে না দেখে, তারা অটুট বিশ্বাসের মাধ্যমে এটি প্রকৃতপক্ষে পালন করেছেন। এমনকি যখন Justo তার কোম্পানির দ্বারা প্রত্যাখ্যাত হন, Tiji আত্মবিশ্বাসের সঙ্গে ঘোষণা করেন যে যীশুরই শেষ কথা রয়েছে, সমস্ত পার্থিব সিদ্ধান্তের উপরে ঐশ্বরিক কর্তৃত্ব স্থাপন করেন। তাদের বিশ্বাস তাদের পরিবারেও ছড়িয়ে পড়ে — Justo-এর ছোট ভাই এবং তার স্ত্রী, যারা দুজনেই বধির এবং বাকশক্তিহীন, বহু বছর ধরে সন্তানের অভাবে ভুগছিলেন। Tiji এবং Justo তাদের জন্য প্রার্থনামূলক উদ্দেশ্য রাখেন এবং আশ্চর্যজনকভাবে তারা একটি সন্তান ধারণ করেন — যা চুক্তির বিশ্বাসের প্রতিফলনে ঈশ্বরের করুণার একটি শক্তিশালী নিদর্শন।\n\nFr. Joseph শেষ করেন বিশ্বাসীদের সততার সঙ্গে চুক্তি পালন করতে, ঈশ্বরের রাজ্যকে সর্বোচ্চ অগ্রাধিকার দিতে উৎসাহিত করে। তিনি শ্রোতাদের স্মরণ করিয়ে দেন যে মিরাকল আসতে সৎ আত্মসমর্পণ এবং বিশ্বাসের প্রয়োজন, শুধুমাত্র শব্দ বা রীতিনীতি নয়। রোমীয় ১০:৯, মথি ৫:৪৭, এবং লূক ১০:৮ এর মতো শ্লোক উল্লেখ করে তিনি ব্যাখ্যা করেন কিভাবে শাস্ত্র আমাদেরকে কর্মে বিশ্বাস, সত্যে দয়া এবং ঈশ্বরের প্রতিশ্রুতি বিশ্বাসের জীবন যাপনের আহ্বান জানায়।",
  
  "hi": "15 जुलाई 2025 को, Kreupasanam में मैरियन कॉवेनेंट पूजा के दौरान, फ्र. V.P. जोसेफ ने उन लोगों के लिए दिल से प्रार्थना की जो गंभीर बीमारियों और जीवन की कठिनाइयों से जूझ रहे हैं। उन्होंने व्यक्तिगत कठिनाइयों को उस मिशन के साथ जोड़ने के महत्व पर जोर दिया जो पिता द्वारा यीशु को सौंपा गया है — एक मिशन जो क्रॉस पर पूर्ण समर्पण के माध्यम से पूरा होता है। फ्र. जोसेफ ने विश्वासियों को केवल मैरियन कॉवेनेंट को एक रूटीन के रूप में नहीं बल्कि एक जीवन शैली के रूप में अपनाने के लिए प्रोत्साहित किया जो विश्वास, बलिदान और उद्देश्य को दर्शाता है।\n\nउन्होंने कनाडा के Tiji और उनके पति Justo की प्रेरणादायक गवाही साझा की। उन्होंने इसे केवल एक अनुष्ठान के रूप में नहीं माना, बल्कि अडिग विश्वास के माध्यम से इसे सच्चाई से जिया। जब Justo को उनकी कंपनी ने अस्वीकार कर दिया, तब भी Tiji ने आत्मविश्वास से कहा कि यीशु के पास अंतिम शब्द है, जो सभी सांसारिक निर्णयों से ऊपर दैवीय अधिकार रखता है। उनका विश्वास उनके परिवार तक भी फैला — Justo के छोटे भाई और उनकी पत्नी, जो दोनों बहरे और मूक हैं, वर्षों से निःसंतान थे। Tiji और Justo उनके लिए प्रार्थनात्मक इच्छा रखते थे, और चमत्कारिक रूप से, वे गर्भवती हो गईं — यह कॉवेनेंटल विश्वास के प्रति परमेश्वर की कृपा का एक शक्तिशाली संकेत है।\n\nफ्र. जोसेफ ने निष्कर्ष निकाला कि विश्वासियों को ईमानदारी से कॉवेनेंट का पालन करना चाहिए, परमेश्वर के राज्य को सर्वोपरि रखना चाहिए। उन्होंने श्रोताओं को याद दिलाया कि चमत्कार सच्चे समर्पण और विश्वास के बाद आते हैं, केवल शब्दों या अनुष्ठानों के नहीं। रोमियों 10:9, मत्ती 5:47, और लूका 10:8 जैसे श्लोकों का उल्लेख करते हुए उन्होंने दिखाया कि कैसे शास्त्र हमें कर्म में विश्वास, सत्य में दया, और परमेश्वर के वादों पर भरोसा करने के लिए बुलाता है।",
  
  "ta": "2025 ஜூலை 15 ஆம் தேதி, கிருபாசனத்தில் நடைபெற்ற மரியன் உடன்படிக்கை வழிபாட்டில், ஆர். வி.பி. ஜோசப் கடுமையான நோய்கள் மற்றும் வாழ்க்கை சிக்கல்களில் சிக்கியவர்களுக்கு உணர்வுப்பூர்வமான பிரார்த்தனைகளை அர்ப்பணித்தார். அவர், தனிப்பட்ட சிரமங்களை, பிதாவால் இயேசுவுக்கு நம்பிக்கை வைக்கப்பட்ட பணி உடன் இணைப்பது முக்கியம் என்று வலியுறுத்தினார் — அந்த பணி, குருத்தின் முழுமையான அடிமைப்படுத்தலின் மூலம் நிறைவேற்றப்பட்டது. ஜோசப் ஆசான், மரியன் உடன்படிக்கையை ஒரு சீரான பழக்கமாக அல்லாமல், நம்பிக்கை, தியாகம் மற்றும் நோக்கத்தை பிரதிபலிக்கும் வாழ்வுத் தத்துவமாக வாழ வேண்டும் என்று அன்பர்களை ஊக்குவித்தார்.\n\nகனடாவில் இருந்து வந்த Tiji மற்றும் அவரது கணவர் Justo ஆகியோரின் ஊக்கமளிக்கும் சாட்சி பகிர்ந்துகொண்டார். உடன்படிக்கையை ஒரு ஊர்வலம் போல அணுகாமல், அவர்கள் உறுதியான நம்பிக்கையால் அதை உண்மையுடன் வாழ்ந்தனர். Justo தனது நிறுவனத்தால் நிராகரிக்கப்பட்ட போதும், Tiji நம்பிக்கையுடன், இயேசுவுக்கு இறுதி வார்த்தை உண்டு என்று அறிவித்தார், அனைத்து உலகியலான தீர்மானங்களுக்கும் மேலாக தெய்வீக அதிகாரத்தை வைக்கிறார். அவர்களின் நம்பிக்கை குடும்பத்திற்கும் பரவியது — Justo-வின் இளைய சகோதரர் மற்றும் அவரது மனைவி இருவரும் முதுகால் மூடப்பட்டவர்களும், பல ஆண்டுகளாக குழந்தை பெற்றவர்களல்ல. Tiji மற்றும் Justo அவர்களுக்காக பிரார்த்தனையுடன் இருந்தனர், அதிசயமாக அவர்கள் குழந்தை பெற்றனர் — உடன்படிக்கை நம்பிக்கைக்கு எதிர்வினையாக கடவுளின் அருளின் வலுவான அடையாளம்.\n\nஜோசப் ஆசான் இறுதியில், உண்மைத்தன்மையுடன் உடன்படிக்கையை வாழ்ந்து, கடவுளின் ராஜ்யத்தை முதன்மையாக வைக்க நம்புவர்களை வலியுறுத்தினார். அதுவே, அதிசயங்கள் உண்மையான அடிமைப்படுத்தலும் நம்பிக்கையும் பின்பற்றுவதாகவும், வெறும் வார்த்தைகள் அல்லது ஊர்வலங்கள் அல்ல என அவருக்கு நினைவூட்டினார். ரோமர் 10:9, மத்தேயு 5:47 மற்றும் லூக்கா 10:8 போன்ற வசனங்களை மேற்கோள் காட்டி, வேதாகமம் எப்படிப் பணி நம்பிக்கை, உண்மையில் கருணை மற்றும் கடவுளின் வாக்குறுதிகள் அவருடைய நேரத்தில் நிறைவேறுவதை நம்புவதை வாழ்வாக அழைக்கிறது என்பதை எடுத்துரைத்தார்.",
  
  "te": "2025 జూలై 15న, క్రెఉపాసనంలో జరిగిన మారియన్ ఒడంబడిక ఆరాధన సమయంలో, ఫాదర్ వి.పి. జోసెఫ్ తీవ్రమైన అనారోగ్యాలు మరియు జీవనసమస్యలతో బాధపడుతున్న వార కోసం హృదయపూర్వకమైన ప్రార్థనలు చేయగా, తండ్రి ద్వారా యేసుకి అప్పగించబడిన మిషన్‌తో వ్యక్తిగత కష్టాలను ఏకీకృతం చేయడం ముఖ్యం అని పునరావృతం చేశారు — ఈ మిషన్ క్రూసుపై పూర్తి సమర్పణ ద్వారా పూర్తి అవుతుంది. ఫాదర్ జోసెఫ్ విశ్వాసులను మారియన్ ఒడంబడికను ఒక పద్దతిగా కాకుండా విశ్వాసం, త్యాగం మరియు ఉద్దేశ్యాన్ని ప్రతిబింబించే జీవనశైలిగా ఆచరించమని ప్రేరేపించారు.\n\nకెనడా నుండి వచ్చిన టిజి మరియు ఆమె భర్త జస్టో యొక్క ప్రేరణాత్మక సాక్ష్యాన్ని పంచుకున్నారు. ఒడంబడికను ఒక ఆచారంగా కాకుండా వారు అబద్ధరహితమైన విశ్వాసంతో నిజమైన జీవితం గడిపారు. జస్టో తన కంపెనీ చేత నిరాకరించబడినప్పటికీ, టిజి ధైర్యంగా యేసుకి చివరి మాట ఉందని ప్రకటించింది, అన్ని భౌతిక నిర్ణయాలపై దివ్య అధికారాన్ని పెడుతుంది. వారి విశ్వాసం వారి కుటుంబానికి వ్యాప్తిచేసింది — జస్టో యొక్క తమ్ముడు మరియు అతని భార్య, ఇద్దరు గుణపాఠులు మరియు మౌనంగా ఉండేవారు, సంవత్సరాలుగా పిల్లలేకపోయారు. టిజి మరియు జస్టో వారికి ప్రార్థనాత్మకమైన ఉద్దేశ్యాన్ని ఉంచారు, ఆశ్చర్యకరంగా వారు ఒక పిల్లవాడు conception చేసుకున్నారు — ఒడంబడిక విశ్వాసానికి దేవుని కృప యొక్క శక్తివంతమైన సంకేతం.\n\nఫాదర్ జోసెఫ్ విశ్వాసులను ఒడంబడికను సద్భావంతో జీవించాలని, దేవుని రాజ్యాన్ని అత్యంత ప్రాధాన్యతగా పెట్టాలని సారాంశం చేశారు. అంగీకారం, నిజమైన సమర్పణ మరియు విశ్వాసం తర్వాత అద్భుతాలు వస్తాయని, కేవలం మాటలు లేదా ఆచారాలు కాదు అని విన్నవాదులకు గుర్తుచేశారు. రోమానియన్లు 10:9, మత్తయి 5:47, లూకా 10:8 వచనాలను ఉదాహరించి, వేదగ్రంథం మనల్ని కార్యంలో విశ్వాసంతో, సత్యంలో దయతో జీవించమని మరియు దేవుని వాగ్దానాలు తన సమయములో నెరవేరతాయని విశ్వసించమని పిలుస్తుందన్న విషయం వివరించారు.",
  
  "fr": "Le 15 juillet 2025, lors du culte de l'Alliance mariale à Kreupasanam, le Père V.P. Joseph a offert des prières sincères pour ceux qui souffrent de maladies graves et de difficultés dans la vie. Il a souligné l'importance d'unir les difficultés personnelles à la mission confiée à Jésus par le Père — une mission accomplie par un abandon total sur la Croix. Le Père Joseph a encouragé les fidèles à ne pas simplement observer l'Alliance mariale comme une routine, mais à l'incarner comme un mode de vie reflétant la confiance, le sacrifice et le but.\n\nIl a partagé le témoignage inspirant de Tiji et de son mari Justo, venus du Canada. Plutôt que de traiter l'alliance comme un rituel, ils l'ont vécue authentiquement à travers une foi inébranlable. Même lorsque Justo a été rejeté par son entreprise, Tiji a proclamé avec confiance que Jésus avait le dernier mot, plaçant l'autorité divine au-dessus de toutes les décisions mondaines. Leur foi s'est étendue à leur famille — le frère cadet de Justo et sa femme, tous deux sourds et muets, étaient sans enfant depuis des années. Tiji et Justo ont gardé une intention de prière pour eux, et miraculeusement, ils ont conçu un enfant — un signe puissant de la grâce de Dieu en réponse à la foi de l'alliance.\n\nLe Père Joseph a conclu en exhortant les fidèles à vivre l'alliance avec intégrité, en donnant la priorité au Royaume de Dieu par-dessus tout. Il a rappelé aux auditeurs que les miracles suivent une véritable reddition et confiance, et non de simples paroles ou rituels. En citant des versets tels que Romains 10:9, Matthieu 5:47 et Luc 10:8, il a illustré comment l'Écriture nous appelle à une vie de foi en action, de miséricorde en vérité, et de confiance que les promesses de Dieu s'accompliront en son temps.",
  
  "es": "El 15 de julio de 2025, durante el culto del Pacto Mariano en Kreupasanam, el padre V.P. Joseph ofreció oraciones sentidas por aquellos que sufren enfermedades graves y dificultades en la vida. Él enfatizó la importancia de unir las dificultades personales con la misión confiada a Jesús por el Padre, una misión cumplida a través de la entrega total en la Cruz. El padre Joseph animó a los fieles a no simplemente observar el Pacto Mariano como una rutina, sino a encarnarlo como una forma de vida que refleje confianza, sacrificio y propósito.\n\nCompartió el inspirador testimonio de Tiji y su esposo Justo, de Canadá. En lugar de tratar el pacto como un ritual, lo vivieron auténticamente con una fe inquebrantable. Incluso cuando Justo fue rechazado por su empresa, Tiji proclamó con confianza que Jesús tenía la última palabra, colocando la autoridad divina por encima de todas las decisiones mundanas. Su fe se extendió a su familia: el hermano menor de Justo y su esposa, ambos sordos y mudos, habían estado sin hijos durante años. Tiji y Justo mantuvieron una intención de oración por ellos y, milagrosamente, concibieron un hijo, una poderosa señal de la gracia de Dios en respuesta a la fe del pacto.\n\nEl padre Joseph concluyó instando a los fieles a vivir el pacto con integridad, priorizando el Reino de Dios sobre todo. Recordó a los oyentes que los milagros siguen a la entrega y confianza genuinas, no a meras palabras o rituales. Citando versículos como Romanos 10:9, Mateo 5:47 y Lucas 10:8, ilustró cómo las Escrituras nos llaman a una vida de fe en acción, misericordia en verdad y confianza en que las promesas de Dios se cumplirán en Su tiempo.",
  
  "mr": "१५ जुलै २०२५ रोजी, क्रूपासनम येथे मॅरियन करार पूजा दरम्यान, फादर व्ही.पी. जोसेफ यांनी गंभीर आजारांनी आणि जीवनातील संघर्षांनी त्रस्त असणाऱ्यांसाठी मनापासून प्रार्थना केली. त्यांनी वैयक्तिक अडचणींना पित्याने येशूला दिलेल्या कार्याशी एकत्र करण्याचे महत्त्व अधोरेखित केले — हे कार्य क्रूसावर पूर्ण समर्पणाद्वारे पूर्ण होते. फादर जोसेफ यांनी विश्वासींना फक्त मॅरियन कराराला एक नियमित कार्यक्रम म्हणून पाहू नये, तर त्याला विश्वास, बलिदान आणि उद्दिष्ट प्रतिबिंबित करणाऱ्या जीवनशैलीप्रमाणे जपावे असे प्रोत्साहन दिले.\n\nत्यांनी कॅनडातील टिजी आणि तिच्या नवऱ्याचे, जस्टो यांचे प्रेरणादायी साक्षात्कार सांगितले. कराराला एक विधी म्हणून न पाहता, त्यांनी तो प्रामाणिकपणे दृढ विश्वासाने जगला. जस्टोला त्याच्या कंपनीने नाकारले तरी, टिजी आत्मविश्वासाने जाहीर केले की येशूच अंतिम निर्णय घेणारा आहे, जो सर्व सांसारिक निर्णयांपेक्षा उच्च अधिकारी आहे. त्यांचा विश्वास त्यांच्या कुटुंबापर्यंत पसरला — जस्टोचा लहान भाऊ आणि त्याची पत्नी, जे दोघेही बधिर आणि म्हणू शकत नव्हते, ते वर्षांपासून निरारोप होते. टिजी आणि जस्टो यांनी त्यांच्यासाठी प्रार्थनात्मक इच्छा ठेवल्या आणि चमत्काराने त्यांनी एक मूल जन्माला आणले — करारातील विश्वासाला देवाच्या कृपेचा एक शक्तिशाली चिन्ह.\n\nफादर जोसेफ यांनी निष्कर्ष काढला की विश्वासींनी प्रामाणिकपणे करार जपावा आणि देवाच्या राज्याला सर्वोच्च प्राधान्य द्यावे. त्यांनी श्रोत्यांना स्मरण करून दिले की चमत्कार खरे समर्पण आणि विश्वासानंतर येतात, फक्त शब्द किंवा विधींनंतर नाहीत. रोमकरांस १०:९, मत्ती ५:४७, आणि लूक १०:८ या श्लोकांचा उल्लेख करताना त्यांनी दाखवले की शास्त्र आपल्याला कर्मामध्ये विश्वास, सत्यामध्ये दया, आणि देवाच्या वचनांवर विश्वास ठेवण्याचे जीवन जगण्यास आवाहन करते.",
  
  "kn": "2025ರ ಜುಲೈ 15 ರಂದು, ಕ್ರೂಪಸನಂನಲ್ಲಿ ಮಾರಿಯನ್ ಒಡಂಬಡಿಕೆ ಆರಾಧನೆಯ ವೇಳೆ, ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಗಂಭೀರ ರೋಗಗಳಿಂದ ಮತ್ತು ಜೀವನದ ಸಂಕಷ್ಟಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರಿಗಾಗಿ ಹೃದಯಪೂರ್ವಕ ಪ್ರಾರ್ಥನೆ ಸಲ್ಲಿಸಿದರು. ತಂದೆಯಿಂದ ಯೇಸುವಿಗೆ ನೀಡಲಾದ ಕಾರ್ಯವನ್ನು ವೈಯಕ್ತಿಕ ಕಷ್ಟಗಳೊಂದಿಗೆ ಏಕತಗೊಳಿಸುವ ಮಹತ್ವವನ್ನು ಅವರು ಒತ್ತಿಹೇಳಿದರು — ಇದು ಕ್ರೂರ ಕ್ರಾಸ್ ಮೇಲೆ ಸಂಪೂರ್ಣ ಸಮರ್ಪಣೆಯಿಂದ ಪೂರೈಸಲ್ಪಟ್ಟ ಕಾರ್ಯ. ಫಾದರ್ ಜೋಸೆಫ್ ಶ್ರದ್ಧಾಳುಗಳನ್ನು ಮಾರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಕೇವಲ ನಿತ್ಯಕ್ರಮವಾಗಿ ಪಾಲಿಸುವುದಲ್ಲದೆ, ನಂಬಿಕೆ, ತ್ಯಾಗ ಮತ್ತು ಉದ್ದೇಶವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುವ ಜೀವನಶೈಲಿಯಾಗಿ ಅದನ್ನು ಅನುಭವಿಸುವಂತೆ ಪ್ರೋತ್ಸಾಹಿಸಿದರು.\n\nಅವರು ಕೆನಡಾದಿಂದ ಬಂದ ಟಿಜಿ ಮತ್ತು ಅವರ ಗಂಡ ಜಸ್ಟ್ ಅವರ ಪ್ರೇರಣಾದಾಯಕ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡರು. ಒಡಂಬಡಿಕೆಯನ್ನು ಕೇವಲ ವಿಧಿಯಾಗಿ ಪರಿಗಣಿಸುವ ಬದಲು, ಅವರು ದೃಢ ನಂಬಿಕೆಯಿಂದ ಅದನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಬಾಳಿದರು. ಜಸ್ಟ್ ಅವರ ಕಂಪನಿಯಿಂದ ನಿರಾಕರಿಸಲ್ಪಟ್ಟಾಗಲೂ, ಟಿಜಿ ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಯೇಸುವಿಗೆ ಅಂತಿಮ ಮಾತು ಇದೆ ಎಂದು ಘೋಷಿಸಿದರು, ಎಲ್ಲಾ ಲೋಕಿಕ ನಿರ್ಣಯಗಳ ಮೇಲೆಯೂ ದೈವಿಕ ಅಧಿಕಾರವನ್ನು ಸ್ಥಾಪಿಸಿದರು. ಅವರ ನಂಬಿಕೆ ಅವರ ಕುಟುಂಬಕ್ಕೆ ಹರಡಿತು — ಜಸ್ಟ್ ಅವರ ಸಣ್ಣ ಸಹೋದರ ಮತ್ತು ಅವನ ಪತ್ನಿ, ಇಬ್ಬರೂ ಮೊರಗೆಯುಳ್ಳವರಾಗಿದ್ದು, ಹಲವು ವರ್ಷಗಳಿಂದ ಮಕ್ಕಳು ಇಲ್ಲದವರಾಗಿದ್ದರು. ಟಿಜಿ ಮತ್ತು ಜಸ್ಟ್ ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥನೆಯ ಉದ್ದೇಶವನ್ನು ಇಟ್ಟುಕೊಂಡಿದ್ದರು, ಮತ್ತು ಅದ್ಭುತವಾಗಿ, ಅವರು ಮಗುವನ್ನು conceiveಮಾಡಿದರು — ಒಡಂಬಡಿಕೆ ನಂಬಿಕೆಗೆ ದೇವರ ಕೃಪೆಯ ಶಕ್ತಿಶಾಲಿ ಸಂಕೇತ.\n\nಫಾದರ್ ಜೋಸೆಫ್ ಅವರು ಶ್ರದ್ಧಾಳುಗಳನ್ನು ಸತ್ಯನಿಷ್ಠೆಯಿಂದ ಒಡಂಬಡಿಕೆಯನ್ನು ಅನುಸರಿಸುವಂತೆ ಪ್ರೋತ್ಸಾಹಿಸಿ, ದೇವರ ರಾಜ್ಯವನ್ನು ಎಲ್ಲಕ್ಕಿಂತ ಮೇಲುಗೈ ನೀಡುವಂತೆ ಕರೆದರು. ಅವರು ಶ್ರೋತೃಗಳಿಗೆ ಸ್ಮರಿಸಿದರು, ಅದ್ಭುತಗಳು ನಿಜವಾದ ಸಮರ್ಪಣೆ ಮತ್ತು ನಂಬಿಕೆಯ ನಂತರ ಬರುತ್ತವೆ, ಕೇವಲ ಮಾತುಗಳು ಅಥವಾ ವಿಧಿಗಳ ನಂತರವಲ್ಲ. ರೋಮಾಪುತ್ರರು 10:9, ಮತ್ 5:47 ಮತ್ತು ಲೂಕ 10:8 ಮುಂತಾದ ನೊಂದಣಿಗಳನ್ನು ಉಲ್ಲೇಖಿಸಿ, ಬೃಹತ್ ಗ್ರಂಥವು ನಮ್ಮನ್ನು ನಂಬಿಕೆಯಿಂದ ಕ್ರಿಯೆಯಲ್ಲಿ, ಸತ್ಯದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಬದುಕಲು ಮತ್ತು ದೇವರ ವಾಗ್ದಾನಗಳು ಅವನ ಕಾಲದಲ್ಲಿ ನೆರವೇರಲಿದೆ ಎಂದು ನಂಬಲು ಕರೆದಿದೆ ಎಂದು ವಿವರಿಸಿದರು."
},
  "subtitles": "/assets/dhyanam/d15jul.json"
}
]