[
  {
    "start": "0:09",
    "text": {
      "en": "[Music] My name is Michael. I come from Punnapra. For the first time…",
      "hi": "[संगीत] मेरा नाम माइकल है। मैं पुन्नपरा से हूँ । पहली बार...",
      "ta": "[இசை] என் பெயர் மைக்கேல். நான் புன்னப்ராவிலிருந்து வருகிறேன் . முதல் முறையாக...",
      "bn": "[সঙ্গীত] আমার নাম মাইকেল। আমি পুন্নাপাড়া থেকে এসেছি । প্রথমবারের মতো...",
      "te": "[సంగీతం] నా పేరు మైఖేల్. నేను పున్నప్ర నుండి వచ్చాను . మొదటిసారి...",
      "mr": "[संगीत] माझे नाव मायकल आहे. मी पुन्नाप्रा येथून आलो आहे . पहिल्यांदाच...",
      "fr": "[Musique] Je m'appelle Michael. Je viens de Punnapra . Pour la première fois…",
      "es": "[Música] Me llamo Michael. Soy de Punnapra . Por primera vez…",
      "zh": "[音乐] 我叫迈克尔。我来自普纳普拉。第一次……",
      "kn": "[ಸಂಗೀತ] ನನ್ನ ಹೆಸರು ಮೈಕೆಲ್. ನಾನು ಪುನ್ನಪ್ರಾದಿಂದ ಬಂದಿದ್ದೇನೆ . ಮೊದಲ ಬಾರಿಗೆ..."
    }
  },
  {
    "start": "0:15",
    "text": {
      "en": "…I offer a thousand thanks to the Holy Mother and the Divine Son. The first time I took the covenant",
      "hi": "…मैं पवित्र माता और दिव्य पुत्र को हज़ार-हज़ार धन्यवाद अर्पित करता हूँ। पहली बार जब मैंने वाचा ली थी",
      "ta": "…பரிசுத்த தாய்க்கும் தெய்வீக மகனுக்கும் நான் ஆயிரம் நன்றிகளைச் செலுத்துகிறேன். முதல் முறையாக நான் உடன்படிக்கையை எடுத்தபோது",
      "bn": "…পবিত্র মাতা এবং ঐশ্বরিক পুত্রকে আমি হাজার হাজার ধন্যবাদ জানাই। প্রথমবার যখন আমি চুক্তি গ্রহণ করেছি",
      "te": "…పవిత్ర తల్లికి మరియు దైవిక కుమారునికి నేను వెయ్యి కృతజ్ఞతలు అర్పిస్తున్నాను. నేను మొదటిసారి ఒడంబడిక తీసుకున్నప్పుడు",
      "mr": "…मी पवित्र माता आणि दैवी पुत्राचे हजार आभार मानतो. मी पहिल्यांदाच करार स्वीकारला",
      "fr": "…J'offre mille remerciements à la Sainte Mère et au Divin Fils. La première fois que j'ai pris l'alliance",
      "es": "…Ofrezco mil gracias a la Santa Madre y al Divino Hijo. La primera vez que hice el pacto",
      "zh": "……我向圣母和圣子致以千分的谢意。我第一次立约",
      "kn": "…ನಾನು ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ದೈವಿಕ ಪುತ್ರನಿಗೆ ಸಾವಿರ ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ. ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ"
    }
  },
  {
    "start": "0:24",
    "text": {
      "en": "It was on August 4th, 2024. Before that, at a time when I had",
      "hi": "यह 4 अगस्त, 2024 को था। उससे पहले, एक समय जब मेरे पास था",
      "ta": "அது ஆகஸ்ட் 4, 2024 அன்று. அதற்கு முன்பு, நான்",
      "bn": "এটি ছিল 4ঠা আগস্ট, 2024 তারিখে। তার আগে, এমন এক সময়ে যখন আমার",
      "te": "అది ఆగస్టు 4, 2024న. దానికి ముందు, నేను",
      "mr": "तो 4 ऑगस्ट 2024 रोजी होता. त्याआधी, ज्या वेळी मी",
      "fr": "C'était le 4 août 2024. Avant cela, à une époque où j'avais",
      "es": "Fue el 4 de agosto de 2024. Antes de eso, en un momento en el que tenía",
      "zh": "那是2024年8月4日。在那之前，我",
      "kn": "ಅದು ಆಗಸ್ಟ್ 4, 2024 ರಂದು. ಅದಕ್ಕೂ ಮೊದಲು, ನಾನು"
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "no children, I went to many places to pray. No matter how much I tried…",
      "hi": "बच्चे नहीं थे, मैं प्रार्थना करने कई जगहों पर जाता था। चाहे मैंने कितनी भी कोशिश की हो...",
      "ta": "குழந்தைகள் இல்லை, நான் பல இடங்களுக்குச் சென்று பிரார்த்தனை செய்தேன். எவ்வளவு முயற்சி செய்தாலும்...",
      "bn": "বাচ্চারা না, আমি অনেক জায়গায় প্রার্থনা করতে গিয়েছি। যতই চেষ্টা করি না কেন...",
      "te": "పిల్లలు లేరు, నేను ప్రార్థన చేయడానికి చాలా ప్రదేశాలకు వెళ్ళాను. నేను ఎంత ప్రయత్నించినా...",
      "mr": "मुले नाहीत, मी प्रार्थना करण्यासाठी अनेक ठिकाणी गेलो. कितीही प्रयत्न केले तरी...",
      "fr": "Sans enfants, je suis allée dans de nombreux endroits pour prier. Malgré tous mes efforts…",
      "es": "Sin hijos, fui a muchos lugares a orar. Por mucho que lo intentara...",
      "zh": "没有孩子，我去了很多地方祈祷。无论我怎么努力……",
      "kn": "ಮಕ್ಕಳಿಲ್ಲ, ನಾನು ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಹಲವು ಸ್ಥಳಗಳಿಗೆ ಹೋಗಿದ್ದೆ. ನಾನು ಎಷ್ಟೇ ಪ್ರಯತ್ನಿಸಿದರೂ ಪರವಾಗಿಲ್ಲ..."
    }
  },
  {
    "start": "0:37",
    "text": {
      "en": "…everyone told me to go to Kreupasanam. They said, “If you",
      "hi": "क्रीउपसनम जाने को कहा । उन्होंने कहा, “यदि आप",
      "ta": "க்ருபாசனம் போகச் சொன்னார்கள் . அவர்கள், “நீங்க",
      "bn": "ক্রেউপাসনমে যেতে বলল । তারা বলল, “যদি তুমি",
      "te": "క్రూపాసనానికి వెళ్ళమని చెప్పారు . వారు, “మీరు",
      "mr": "क्रेउपासनमला जाण्यास सांगितले . ते म्हणाले, “जर तू",
      "fr": "…tout le monde m'a dit d'aller à Kreupasanam . Ils ont dit : « Si tu",
      "es": "…todos me dijeron que fuera a Kreupasanam . Dijeron: “Si tú",
      "zh": "……每个人都建议我去Kreupasanam 。他们说:“如果你",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಲು ಹೇಳಿದರು . ಅವರು, “ನೀವು"
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "go there and pray, your matters will be resolved.” I never listened to that…",
      "hi": "वहाँ जाओ और प्रार्थना करो, तुम्हारे मामले हल हो जायेंगे।” मैंने ऐसा कभी नहीं सुना...",
      "ta": "அங்கே போய் ஜெபியுங்கள், உங்கள் காரியங்கள் தீரும்.” நான் அதை ஒருபோதும் கேட்கவில்லை...",
      "bn": "সেখানে যাও এবং প্রার্থনা করো, তোমার বিষয়গুলো সমাধান হয়ে যাবে।\" আমি কখনোই ওটা শুনিনি...",
      "te": "అక్కడికి వెళ్లి ప్రార్థించండి, మీ విషయాలు పరిష్కరించబడతాయి.\" నేను దానిని ఎప్పుడూ వినలేదు...",
      "mr": "तिथे जा आणि प्रार्थना करा, तुमचे प्रकरण सुटतील.\" मी ते कधीच ऐकले नाही...",
      "fr": "Allez-y et priez, vos affaires seront résolues. Je n'ai jamais écouté ça...",
      "es": "Ve allí y ora, tus asuntos se resolverán”. Nunca escuché eso…",
      "zh": "去那里祈祷，你的事就会得到解决。”我从来没有听过这个……",
      "kn": "ಅಲ್ಲಿಗೆ ಹೋಗಿ ಪ್ರಾರ್ಥಿಸಿ, ನಿಮ್ಮ ವಿಷಯಗಳು ಬಗೆಹರಿಯುತ್ತವೆ.\" ನಾನು ಅದನ್ನು ಎಂದಿಗೂ ಕೇಳಲಿಲ್ಲ..."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "…but everyone mocked this place and interfered, so I was in a situation where I thought I should never come here.",
      "hi": "...लेकिन हर कोई इस जगह का मज़ाक उड़ाता था और इसमें हस्तक्षेप करता था, इसलिए मैं ऐसी स्थिति में था कि मुझे लगा कि मुझे यहां कभी नहीं आना चाहिए।",
      "ta": "…ஆனால் எல்லோரும் இந்த இடத்தை கேலி செய்து தலையிட்டனர், அதனால் நான் இங்கு ஒருபோதும் வரக்கூடாது என்று நினைத்த சூழ்நிலையில் இருந்தேன்.",
      "bn": "…কিন্তু সবাই এই জায়গাটাকে উপহাস করেছে এবং হস্তক্ষেপ করেছে, তাই আমি এমন পরিস্থিতিতে পড়েছি যে আমার মনে হয়েছে আমার এখানে আসা উচিত নয়।",
      "te": "…కానీ అందరూ ఈ స్థలాన్ని ఎగతాళి చేసి జోక్యం చేసుకున్నారు, కాబట్టి నేను ఇక్కడికి ఎప్పటికీ రాకూడదని భావించే పరిస్థితిలో ఉన్నాను.",
      "mr": "…पण सर्वांनी या जागेची थट्टा केली आणि हस्तक्षेप केला, त्यामुळे मी अशा परिस्थितीत होतो की मला वाटले की मी येथे कधीही येऊ नये.",
      "fr": "…mais tout le monde se moquait de cet endroit et intervenait, alors je me suis retrouvé dans une situation où je pensais que je ne devrais jamais venir ici.",
      "es": "…pero todos se burlaron de este lugar e interfirieron, así que estaba en una situación en la que pensé que nunca debería venir aquí.",
      "zh": "……但是每个人都嘲笑这个地方并进行干扰，所以我处于一种认为我永远不应该来这里的境地。",
      "kn": "…ಆದರೆ ಎಲ್ಲರೂ ಈ ಸ್ಥಳವನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿದರು ಮತ್ತು ಮಧ್ಯಪ್ರವೇಶಿಸಿದರು, ಆದ್ದರಿಂದ ನಾನು ಇಲ್ಲಿಗೆ ಎಂದಿಗೂ ಬರಬಾರದು ಎಂದು ಭಾವಿಸುವ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿದ್ದೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "I didn’t want to come, but in the matter of children, when my wife became pregnant…",
      "hi": "मैं आना नहीं चाहता था, लेकिन बच्चों के मामले में, जब मेरी पत्नी गर्भवती हो गई...",
      "ta": "நான் வர விரும்பவில்லை, ஆனால் குழந்தைகள் விஷயத்தில், என் மனைவி கர்ப்பமானபோது...",
      "bn": "আমি আসতে চাইনি, কিন্তু সন্তানদের ব্যাপারে, যখন আমার স্ত্রী গর্ভবতী হয়ে পড়ে...",
      "te": "నేను రావాలని అనుకోలేదు, కానీ పిల్లల విషయంలో, నా భార్య గర్భవతి అయినప్పుడు...",
      "mr": "मला यायचे नव्हते, पण मुलांच्या बाबतीत, जेव्हा माझी पत्नी गर्भवती राहिली...",
      "fr": "Je ne voulais pas venir, mais en ce qui concerne les enfants, quand ma femme est tombée enceinte…",
      "es": "Yo no quería venir, pero en el tema de los niños, cuando mi esposa quedó embarazada…",
      "zh": "我本来不想来的，但为了孩子，当我妻子怀孕的时候……",
      "kn": "ನಾನು ಬರಲು ಬಯಸಲಿಲ್ಲ, ಆದರೆ ಮಕ್ಕಳ ವಿಷಯದಲ್ಲಿ, ನನ್ನ ಹೆಂಡತಿ ಗರ್ಭಿಣಿಯಾದಾಗ..."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "…I thought I must not go. I told myself that such a thing should never happen again in my life.",
      "hi": "…मैंने सोचा कि मुझे नहीं जाना चाहिए। मैंने खुद से कहा कि ऐसा मेरे जीवन में फिर कभी नहीं होना चाहिए।",
      "ta": "...நான் போகக்கூடாது என்று நினைத்தேன். என் வாழ்க்கையில் இனி அப்படி ஒரு விஷயம் நடக்கக்கூடாது என்று எனக்குள் சொல்லிக் கொண்டேன்.",
      "bn": "…আমি ভাবলাম আমার যাওয়া উচিত নয়। আমি নিজেকে বললাম যে আমার জীবনে আর কখনও এমন ঘটনা ঘটা উচিত নয়।",
      "te": "…నేను వెళ్ళకూడదని అనుకున్నాను. నా జీవితంలో అలాంటిది ఇంకెప్పుడూ జరగకూడదని నేను నన్ను నేను అనుకున్నాను.",
      "mr": "…मला वाटलं की मी जाऊ नये. मी स्वतःला सांगितले की माझ्या आयुष्यात असे पुन्हा कधीही घडू नये.",
      "fr": "…Je pensais que je ne devais pas y aller. Je me suis dit qu'une telle chose ne devrait plus jamais se reproduire.",
      "es": "…Pensé que no debía ir. Me dije a mí mismo que algo así no debía volver a ocurrir en mi vida.",
      "zh": "……我想我一定不能去。我告诉自己，这样的事绝对不能再发生在我身上。",
      "kn": "…ನಾನು ಹೋಗಬಾರದು ಅಂತ ಅಂದುಕೊಂಡೆ. ನನ್ನ ಜೀವನದಲ್ಲಿ ಮತ್ತೆಂದೂ ಅಂತಹ ಘಟನೆ ಸಂಭವಿಸಬಾರದು ಎಂದು ನಾನು ನನ್ನನ್ನೇ ಹೇಳಿಕೊಂಡೆ."
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "This was something very important to me. I thought, “I shouldn’t have to endure this situation ever again.”",
      "hi": "यह मेरे लिए बहुत ज़रूरी बात थी। मैंने सोचा, \"मुझे फिर कभी ऐसी स्थिति नहीं झेलनी पड़ेगी।\"",
      "ta": "இது எனக்கு மிகவும் முக்கியமான ஒன்று. \"இந்த சூழ்நிலையை நான் மீண்டும் ஒருபோதும் தாங்க வேண்டியதில்லை\" என்று நினைத்தேன்.",
      "bn": "এটা আমার কাছে খুবই গুরুত্বপূর্ণ ছিল। আমি ভেবেছিলাম, \"আমাকে আর কখনও এই পরিস্থিতি সহ্য করতে হবে না।\"",
      "te": "ఇది నాకు చాలా ముఖ్యమైనది. నేను అనుకున్నాను, “నేను ఈ పరిస్థితిని ఇంకెప్పుడూ భరించాల్సిన అవసరం లేదు.”",
      "mr": "हे माझ्यासाठी खूप महत्वाचे होते. मी विचार केला, \"मला पुन्हा कधीही ही परिस्थिती सहन करावी लागू नये.\"",
      "fr": "C'était quelque chose de très important pour moi. Je me suis dit : « Je ne devrais plus jamais avoir à endurer cette situation. »",
      "es": "Esto fue muy importante para mí. Pensé: «No debería tener que soportar esta situación nunca más».",
      "zh": "这对我来说非常重要。我想:“我以后不应该再忍受这种痛苦了。”",
      "kn": "ಇದು ನನಗೆ ಬಹಳ ಮುಖ್ಯವಾದ ವಿಷಯವಾಗಿತ್ತು. \"ನಾನು ಈ ಪರಿಸ್ಥಿತಿಯನ್ನು ಮತ್ತೆಂದೂ ಸಹಿಸಬೇಕಾಗಿಲ್ಲ\" ಎಂದು ನಾನು ಭಾವಿಸಿದೆ."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "In that situation, I firmly resolved in my mind that I would never have to come here again.",
      "hi": "इस स्थिति में, मैंने मन में दृढ़ निश्चय कर लिया कि मुझे यहाँ फिर कभी नहीं आना पड़ेगा।",
      "ta": "இந்தச் சூழ்நிலையில், நான் மீண்டும் இங்கு வர வேண்டியதில்லை என்று என் மனதில் உறுதியாகத் தீர்மானித்தேன்.",
      "bn": "সেই পরিস্থিতিতে, আমি মনে মনে দৃঢ়ভাবে সংকল্প করেছিলাম যে আমাকে আর কখনও এখানে আসতে হবে না।",
      "te": "ఈ పరిస్థితిలో, నేను మళ్ళీ ఇక్కడికి రావలసిన అవసరం లేదని నా మనస్సులో గట్టిగా నిర్ణయించుకున్నాను.",
      "mr": "या परिस्थितीत, मी मनाशी पक्का निश्चय केला की मला पुन्हा कधीही इथे यावे लागणार नाही.",
      "fr": "Dans cette situation, j’ai fermement décidé dans mon esprit que je n’aurais plus jamais à revenir ici.",
      "es": "En esa situación, decidí firmemente en mi mente que nunca tendría que volver aquí.",
      "zh": "当时我就下定决心，以后再也不来这里了。",
      "kn": "ಈ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ನಾನು ಮತ್ತೆಂದೂ ಇಲ್ಲಿಗೆ ಬರಬೇಕಾಗಿಲ್ಲ ಎಂದು ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ದೃಢವಾಗಿ ನಿರ್ಧರಿಸಿದೆ."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "I thought about it. But unexpectedly, my mother fell ill, and in connection with that, my wife stood by as a bystander with my mother.",
      "hi": "मैंने इसके बारे में सोचा। लेकिन अचानक, मेरी माँ बीमार पड़ गईं, और उस दौरान मेरी पत्नी मेरी माँ के साथ एक दर्शक की तरह खड़ी रहीं।",
      "ta": "நான் அதைப் பற்றி யோசித்தேன். ஆனால் எதிர்பாராத விதமாக, என் அம்மாவுக்கு உடல்நிலை சரியில்லாமல் போனது, அதனால், என் மனைவி என் அம்மாவுடன் ஒரு பார்வையாளராக நின்றாள்.",
      "bn": "আমি এটা নিয়ে ভাবছিলাম। কিন্তু হঠাৎ করেই আমার মা অসুস্থ হয়ে পড়লেন, আর সেই সাথে আমার স্ত্রীও আমার মায়ের পাশে পাশে দাঁড়িয়ে রইলেন।",
      "te": "నేను దాని గురించి ఆలోచించాను. కానీ అనుకోకుండా, నా తల్లి అనారోగ్యానికి గురైంది, మరియు ఆ విషయంలో, నా భార్య నా తల్లితో ప్రక్కనే నిలబడింది.",
      "mr": "मी त्याबद्दल विचार केला. पण अचानक, माझी आई आजारी पडली आणि त्या संदर्भात, माझी पत्नी माझ्या आईसोबत प्रत्यक्षदर्शी म्हणून उभी राहिली.",
      "fr": "J'y ai réfléchi. Mais, contre toute attente, ma mère est tombée malade et, à ce moment-là, ma femme est restée à ses côtés.",
      "es": "Lo pensé. Pero, inesperadamente, mi madre enfermó, y debido a eso, mi esposa estuvo presente, acompañándola.",
      "zh": "我想过。没想到，母亲病倒了，妻子也陪在母亲身边。",
      "kn": "ನಾನು ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿದೆ. ಆದರೆ ಅನಿರೀಕ್ಷಿತವಾಗಿ, ನನ್ನ ತಾಯಿ ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾದರು, ಮತ್ತು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ, ನನ್ನ ಹೆಂಡತಿ ನನ್ನ ತಾಯಿಯೊಂದಿಗೆ ಪಕ್ಕದಲ್ಲಿ ನಿಂತಳು."
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "After that, my younger brother’s child was diagnosed with an illness called H1N1. At that time, when I was with my",
      "hi": "उसके बाद, मेरे छोटे भाई के बच्चे को H1N1 नाम की बीमारी का पता चला। उस समय, जब मैं अपने साथ था,",
      "ta": "அதன் பிறகு, என் தம்பியின் குழந்தைக்கு H1N1 என்ற நோய் இருப்பது கண்டறியப்பட்டது. அந்த நேரத்தில், நான் என்னுடன் இருந்தபோது",
      "bn": "এরপর, আমার ছোট ভাইয়ের সন্তানের H1N1 নামক একটি রোগ ধরা পড়ে। সেই সময়, যখন আমি আমার",
      "te": "ఆ తర్వాత, నా తమ్ముడి బిడ్డకు H1N1 అనే అనారోగ్యం ఉన్నట్లు నిర్ధారణ అయింది. ఆ సమయంలో, నేను నాతో ఉన్నప్పుడు",
      "mr": "त्यानंतर, माझ्या धाकट्या भावाच्या मुलाला H1N1 नावाचा आजार असल्याचे निदान झाले. त्या वेळी, जेव्हा मी माझ्यासोबत होतो",
      "fr": "Après cela, on a diagnostiqué chez l'enfant de mon jeune frère une maladie appelée H1N1. À cette époque, alors que j'étais avec mon",
      "es": "Después de eso, al hijo de mi hermano menor le diagnosticaron una enfermedad llamada H1N1. En ese momento, cuando estaba con ...",
      "zh": "后来，我弟弟的孩子被诊断出患有甲型H1N1流感。当时，我和弟弟一起",
      "kn": "ಅದಾದ ನಂತರ, ನನ್ನ ತಮ್ಮನ ಮಗುವಿಗೆ H1N1 ಎಂಬ ಕಾಯಿಲೆ ಇರುವುದು ಪತ್ತೆಯಾಯಿತು. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ನನ್ನೊಂದಿಗೆ ಇದ್ದಾಗ"
    }
  },
  {
    "start": "1:30",
    "text": {
      "en": "mother, my wife was pregnant, and the child was my younger brother’s. My younger brother and his wife were also there.",
      "hi": "माँ, मेरी पत्नी गर्भवती थी, और बच्चा मेरे छोटे भाई का था। मेरा छोटा भाई और उसकी पत्नी भी वहाँ थे।",
      "ta": "அம்மா, என் மனைவி கர்ப்பமாக இருந்தாள், குழந்தை என் தம்பியுடையது. என் தம்பியும் அவன் மனைவியும் அங்கே இருந்தார்கள்.",
      "bn": "মা, আমার স্ত্রী গর্ভবতী ছিল, আর বাচ্চাটা আমার ছোট ভাইয়ের। আমার ছোট ভাই আর তার স্ত্রীও সেখানে ছিল।",
      "te": "అమ్మా, నా భార్య గర్భవతి, మరియు ఆ బిడ్డ నా తమ్ముడిది. నా తమ్ముడు మరియు అతని భార్య కూడా అక్కడ ఉన్నారు.",
      "mr": "आई, माझी पत्नी गरोदर होती आणि मूल माझ्या धाकट्या भावाचे होते. माझा धाकटा भाऊ आणि त्याची पत्नी देखील तिथे होते.",
      "fr": "Ma mère, ma femme était enceinte, et l'enfant était celui de mon petit frère. Mon petit frère et sa femme étaient également présents.",
      "es": "Mi madre, mi esposa, estaba embarazada, y el niño era de mi hermano menor. Mi hermano menor y su esposa también estaban allí.",
      "zh": "妈，我老婆怀孕了，孩子是我弟弟的，我弟弟和嫂子也在场。",
      "kn": "ಅಮ್ಮಾ, ನನ್ನ ಹೆಂಡತಿ ಗರ್ಭಿಣಿಯಾಗಿದ್ದಳು, ಮತ್ತು ಮಗು ನನ್ನ ತಮ್ಮನದ್ದಾಗಿತ್ತು. ನನ್ನ ತಮ್ಮ ಮತ್ತು ಅವನ ಹೆಂಡತಿ ಕೂಡ ಅಲ್ಲಿದ್ದರು."
    }
  },
  {
    "start": "1:36",
    "text": {
      "en": "At that time, his wife contracted H1N1. It was a terrifying and very",
      "hi": "उसी समय, उनकी पत्नी को H1N1 हो गया। यह बहुत ही भयावह और अत्यन्त दुखद था।",
      "ta": "அந்த நேரத்தில், அவரது மனைவிக்கு H1N1 தொற்று ஏற்பட்டது. அது பயங்கரமாகவும் மிகவும்",
      "bn": "সেই সময় তার স্ত্রী H1N1 রোগে আক্রান্ত হন। এটি ছিল এক ভয়াবহ এবং অত্যন্ত",
      "te": "ఆ సమయంలో, అతని భార్యకు H1N1 సోకింది. అది భయంకరంగా మరియు చాలా",
      "mr": "त्यावेळी त्याच्या पत्नीला H1N1 झाला. ते भयानक आणि खूप",
      "fr": "À cette époque, sa femme a contracté la grippe H1N1. Ce fut une expérience terrifiante et très",
      "es": "En ese momento, su esposa contrajo H1N1. Fue aterrador y muy",
      "zh": "当时，他的妻子感染了H1N1。这是一场可怕的、非常",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಅವರ ಪತ್ನಿಗೆ H1N1 ಸೋಂಕು ತಗುಲಿತು. ಅದು ಭಯಾನಕ ಮತ್ತು ತುಂಬಾ"
    }
  },
  {
    "start": "1:40",
    "text": {
      "en": "distressing situation. We usually don’t take it so seriously, thinking H1N1 comes and goes…",
      "hi": "एक चिंताजनक स्थिति। हम आमतौर पर इसे इतनी गंभीरता से नहीं लेते, यह सोचकर कि H1N1 आता है और चला जाता है...",
      "ta": "துயரமான சூழ்நிலை. H1N1 வந்து போகும் என்று நினைத்து, நாம் பொதுவாக அதை அவ்வளவு சீரியஸாக எடுத்துக்கொள்வதில்லை...",
      "bn": "খুবই বিরক্তিকর পরিস্থিতি। আমরা সাধারণত এটাকে এত গুরুত্বের সাথে নিই না, ভাবি H1N1 আসে আর যায়...",
      "te": "బాధాకరమైన పరిస్థితి. H1N1 వస్తుందని, పోతుందని అనుకుంటూ మనం సాధారణంగా దానిని అంత సీరియస్‌గా తీసుకోము...",
      "mr": "त्रासदायक परिस्थिती. आपण सहसा ते इतके गांभीर्याने घेत नाही, कारण आपल्याला वाटते की H1N1 येतो आणि जातो...",
      "fr": "Situation pénible. On ne la prend généralement pas au sérieux, pensant que la grippe H1N1 va et vient…",
      "es": "Situación angustiosa. Normalmente no nos lo tomamos tan en serio, pensando que el H1N1 va y viene...",
      "zh": "令人痛心的情况。我们通常不会把它看得那么严重，以为H1N1流感来得快去得也快……",
      "kn": "ಸಂಕಷ್ಟದ ಪರಿಸ್ಥಿತಿ. ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಅದನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುವುದಿಲ್ಲ, H1N1 ಬರುತ್ತದೆ ಮತ್ತು ಹೋಗುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ..."
    }
  },
  {
    "start": "1:45",
    "text": {
      "en": "…but this affects the elderly and children the most. The biggest risk is for pregnant women.",
      "hi": "...लेकिन इसका सबसे ज़्यादा असर बुज़ुर्गों और बच्चों पर पड़ता है। सबसे ज़्यादा ख़तरा गर्भवती महिलाओं को होता है।",
      "ta": "...ஆனால் இது வயதானவர்களையும் குழந்தைகளையும் அதிகம் பாதிக்கிறது. கர்ப்பிணிப் பெண்களுக்கு மிகப்பெரிய ஆபத்து.",
      "bn": "…কিন্তু এটি বয়স্ক এবং শিশুদের সবচেয়ে বেশি প্রভাবিত করে। সবচেয়ে বড় ঝুঁকি গর্ভবতী মহিলাদের জন্য।",
      "te": "…కానీ ఇది వృద్ధులను మరియు పిల్లలను ఎక్కువగా ప్రభావితం చేస్తుంది. గర్భిణీ స్త్రీలకు అతిపెద్ద ప్రమాదం.",
      "mr": "…पण याचा सर्वाधिक परिणाम वृद्ध आणि मुलांना होतो. सर्वात मोठा धोका गर्भवती महिलांना असतो.",
      "fr": "…mais ce sont les personnes âgées et les enfants qui sont les plus touchés. Les femmes enceintes sont les plus exposées.",
      "es": "…pero esto afecta principalmente a los ancianos y a los niños. El mayor riesgo lo presentan las mujeres embarazadas.",
      "zh": "……但这对老年人和儿童的影响最大。孕妇的风险最大。",
      "kn": "…ಆದರೆ ಇದು ವೃದ್ಧರು ಮತ್ತು ಮಕ್ಕಳ ಮೇಲೆ ಹೆಚ್ಚು ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಗರ್ಭಿಣಿ ಮಹಿಳೆಯರಿಗೆ ಅತಿ ದೊಡ್ಡ ಅಪಾಯ."
    }
  },
  {
    "start": "1:53",
    "text": {
      "en": "After three years, when a child is about to be born, I could not leave my wife standing here. She got H1N1…",
      "hi": "तीन साल बाद, जब बच्चा पैदा होने वाला है, मैं अपनी पत्नी को यहाँ खड़ा नहीं छोड़ सकता। उसे H1N1 हो गया है...",
      "ta": "மூன்று வருடங்களுக்குப் பிறகு, ஒரு குழந்தை பிறக்கப் போகிறது, என் மனைவியை இங்கேயே விட்டுவிட்டு என்னால் இருக்க முடியவில்லை. அவளுக்கு H1N1...",
      "bn": "তিন বছর পর, যখন একটি শিশু জন্মগ্রহণ করতে চলেছে, আমি আমার স্ত্রীকে এখানে দাঁড়িয়ে থাকতে পারিনি। তার H1N1 হয়েছে...",
      "te": "మూడు సంవత్సరాల తర్వాత, ఒక బిడ్డ పుట్టబోతున్నప్పుడు, నా భార్యను ఇక్కడే వదిలి వెళ్ళలేకపోయాను. ఆమెకు H1N1 వచ్చింది...",
      "mr": "तीन वर्षांनंतर, जेव्हा बाळ जन्माला येणार असते, तेव्हा मी माझ्या पत्नीला इथे उभे राहू शकत नव्हतो. तिला H1N1 झाला होता...",
      "fr": "Trois ans plus tard, alors qu'un enfant est sur le point de naître, je ne pouvais pas laisser ma femme là. Elle a attrapé la grippe H1N1…",
      "es": "Después de tres años, cuando estaba a punto de nacer un hijo, no podía dejar a mi esposa aquí plantada. Le dio H1N1…",
      "zh": "三年过去了，孩子快要出生了，我却舍不得妻子站在这里。她得了H1N1流感……",
      "kn": "ಮೂರು ವರ್ಷಗಳ ನಂತರ, ಮಗು ಜನಿಸುವ ಹಂತದಲ್ಲಿದ್ದಾಗ, ನನ್ನ ಹೆಂಡತಿಯನ್ನು ಇಲ್ಲಿಯೇ ಬಿಟ್ಟು ಹೋಗಲು ನನಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಅವಳಿಗೆ H1N1 ಬಂದಿದೆ..."
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "…so initially, I took my wife to a private hospital myself. My mother was already admitted in a government",
      "hi": "...तो शुरुआत में मैं अपनी पत्नी को खुद एक निजी अस्पताल ले गया। मेरी माँ पहले से ही एक सरकारी अस्पताल में भर्ती थीं।",
      "ta": "…ஆரம்பத்தில், நானே என் மனைவியை ஒரு தனியார் மருத்துவமனைக்கு அழைத்துச் சென்றேன். என் அம்மா ஏற்கனவே ஒரு அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்தார்.",
      "bn": "...তাই প্রথমে, আমি নিজেই আমার স্ত্রীকে একটি বেসরকারি হাসপাতালে নিয়ে গিয়েছিলাম। আমার মা ইতিমধ্যেই একটি সরকারি হাসপাতালে ভর্তি ছিলেন।",
      "te": "…కాబట్టి మొదట్లో, నేనే నా భార్యను ఒక ప్రైవేట్ ఆసుపత్రికి తీసుకెళ్లాను. నా తల్లి అప్పటికే ప్రభుత్వ ఆసుపత్రిలో చేరింది.",
      "mr": "...म्हणून सुरुवातीला मी स्वतः माझ्या पत्नीला एका खाजगी रुग्णालयात घेऊन गेलो. माझी आई आधीच सरकारी रुग्णालयात दाखल होती.",
      "fr": "…donc, au départ, j'ai emmené ma femme moi-même dans un hôpital privé. Ma mère était déjà admise dans un hôpital public.",
      "es": "…así que, inicialmente, llevé a mi esposa a un hospital privado. Mi madre ya estaba ingresada en un hospital público.",
      "zh": "……所以一开始我自己带妻子去了一家私立医院。我母亲已经住进了一家公立医院。",
      "kn": "…ಆದ್ದರಿಂದ ಆರಂಭದಲ್ಲಿ, ನಾನು ನನ್ನ ಹೆಂಡತಿಯನ್ನು ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದುಕೊಂಡು ಹೋದೆ. ನನ್ನ ತಾಯಿ ಈಗಾಗಲೇ ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ದಾಖಲಾಗಿದ್ದರು."
    }
  },
  {
    "start": "2:07",
    "text": {
      "en": "hospital, and it was impossible to manage both. I stayed by my mother’s side and took care of my wife…",
      "hi": "अस्पताल में, और दोनों का प्रबंधन करना असंभव था। मैं अपनी माँ के पास रहा और अपनी पत्नी की देखभाल की...",
      "ta": "மருத்துவமனை, இரண்டையும் நிர்வகிப்பது சாத்தியமில்லை. நான் என் அம்மாவின் பக்கத்தில் இருந்து என் மனைவியைக் கவனித்துக் கொண்டேன்...",
      "bn": "হাসপাতাল, আর দুটোই সামলানো অসম্ভব ছিল। আমি আমার মায়ের পাশে ছিলাম এবং আমার স্ত্রীর যত্ন নিতাম...",
      "te": "ఆసుపత్రిలో, మరియు రెండింటినీ నిర్వహించడం అసాధ్యం. నేను నా తల్లి పక్కనే ఉండి నా భార్యను చూసుకున్నాను...",
      "mr": "हॉस्पिटल, आणि दोन्ही सांभाळणे अशक्य होते. मी माझ्या आईच्या बाजूला राहिलो आणि माझ्या पत्नीची काळजी घेतली...",
      "fr": "J'étais à l'hôpital, et il était impossible de gérer les deux. Je suis resté aux côtés de ma mère et j'ai pris soin de ma femme…",
      "es": "hospital, y era imposible atender a ambos. Me quedé al lado de mi madre y cuidé de mi esposa...",
      "zh": "医院，我不可能同时照顾两个孩子。我陪在母亲身边，照顾妻子……",
      "kn": "ಆಸ್ಪತ್ರೆಯಲ್ಲಿ, ಮತ್ತು ಎರಡನ್ನೂ ನಿರ್ವಹಿಸುವುದು ಅಸಾಧ್ಯವಾಗಿತ್ತು. ನಾನು ನನ್ನ ತಾಯಿಯ ಪಕ್ಕದಲ್ಲಿಯೇ ಇದ್ದು ನನ್ನ ಹೆಂಡತಿಯನ್ನು ನೋಡಿಕೊಂಡೆ..."
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "I went to a hospital in Alappuzha. They handled things very simply, took",
      "hi": "मैं अलप्पुझा के एक अस्पताल गया। उन्होंने बहुत ही सरलता से काम लिया,",
      "ta": "நான் ஆலப்புழாவில் உள்ள ஒரு மருத்துவமனைக்குச் சென்றேன். அவர்கள் விஷயங்களை மிகவும் எளிமையாகக் கையாண்டார்கள், எடுத்துக்கொண்டார்கள்",
      "bn": "আমি আলাপ্পুঝার একটি হাসপাতালে গিয়েছিলাম। তারা খুব সহজভাবে সবকিছু সামলেছে,",
      "te": "నేను అలప్పుజలోని ఒక ఆసుపత్రికి వెళ్ళాను. వారు చాలా సరళంగా విషయాలను నిర్వహించారు, తీసుకున్నారు",
      "mr": "मी अलाप्पुझा येथील एका रुग्णालयात गेलो. त्यांनी गोष्टी अगदी सोप्या पद्धतीने हाताळल्या,",
      "fr": "Je suis allé à l'hôpital d'Alappuzha. Ils ont géré les choses très simplement,",
      "es": "Fui a un hospital en Alappuzha. Me atendieron de forma muy sencilla, me llevaron...",
      "zh": "我去了阿勒皮的一家医院。他们处理得很简单，",
      "kn": "ನಾನು ಆಲಪ್ಪುಳದಲ್ಲಿರುವ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಿದ್ದೆ. ಅವರು ವಿಷಯಗಳನ್ನು ತುಂಬಾ ಸರಳವಾಗಿ ನಿರ್ವಹಿಸಿದರು, ತೆಗೆದುಕೊಂಡರು"
    }
  },
  {
    "start": "2:17",
    "text": {
      "en": "some payments for administrative purposes, then conducted tests. Once the results came back positive…",
      "hi": "प्रशासनिक कार्यों के लिए कुछ भुगतान किए, फिर जाँचें करवाईं। परिणाम सकारात्मक आने पर...",
      "ta": "நிர்வாக நோக்கங்களுக்காக சில கொடுப்பனவுகள், பின்னர் சோதனைகள் நடத்தப்பட்டன. முடிவுகள் நேர்மறையாக வந்தவுடன்...",
      "bn": "প্রশাসনিক উদ্দেশ্যে কিছু অর্থ প্রদান, তারপর পরীক্ষা করানো। ফলাফল ইতিবাচক আসার পর...",
      "te": "పరిపాలనా ప్రయోజనాల కోసం కొన్ని చెల్లింపులు, తరువాత పరీక్షలు నిర్వహించబడ్డాయి. ఫలితాలు సానుకూలంగా వచ్చిన తర్వాత...",
      "mr": "प्रशासकीय कारणांसाठी काही देयके, नंतर चाचण्या घेतल्या. निकाल सकारात्मक आल्यानंतर...",
      "fr": "Quelques paiements à des fins administratives, puis des tests effectués. Une fois les résultats positifs…",
      "es": "Algunos pagos administrativos, luego se realizaron pruebas. Una vez que los resultados fueron positivos...",
      "zh": "一些行政费用，然后进行检测。结果呈阳性后……",
      "kn": "ಆಡಳಿತಾತ್ಮಕ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಕೆಲವು ಪಾವತಿಗಳನ್ನು ಮಾಡಿ, ನಂತರ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಲಾಯಿತು. ಫಲಿತಾಂಶಗಳು ಸಕಾರಾತ್ಮಕವಾಗಿ ಬಂದ ನಂತರ..."
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "…they automatically rejected us and forcibly told us to leave. I called all the",
      "hi": "...उन्होंने हमें अपने आप ही नकार दिया और ज़बरदस्ती हमें जाने को कहा। मैंने सभी को बुलाया",
      "ta": "…அவர்கள் தானாகவே எங்களை நிராகரித்து வலுக்கட்டாயமாக வெளியேறச் சொன்னார்கள். நான் அனைவரையும் அழைத்தேன்",
      "bn": "...তারা স্বয়ংক্রিয়ভাবে আমাদের প্রত্যাখ্যান করে এবং জোর করে আমাদের চলে যেতে বলে। আমি সবাইকে ফোন করেছিলাম",
      "te": "…వారు స్వయంచాలకంగా మమ్మల్ని తిరస్కరించారు మరియు బలవంతంగా వెళ్ళిపోవాలని చెప్పారు. నేను అందరినీ పిలిచాను",
      "mr": "...त्यांनी आम्हाला आपोआप नाकारले आणि जबरदस्तीने निघून जाण्यास सांगितले. मी सर्वांना बोलावले",
      "fr": "…ils nous ont automatiquement rejetés et nous ont forcés à partir. J'ai appelé tous les",
      "es": "...nos rechazaron automáticamente y nos obligaron a irnos. Llamé a todos los...",
      "zh": "……他们自动拒绝了我们，并强行要求我们离开。我给所有",
      "kn": "…ಅವರು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಮ್ಮನ್ನು ತಿರಸ್ಕರಿಸಿದರು ಮತ್ತು ಬಲವಂತವಾಗಿ ಹೊರಹೋಗುವಂತೆ ಹೇಳಿದರು. ನಾನು ಎಲ್ಲರಿಗೂ ಕರೆ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "2:29",
    "text": {
      "en": "necessary hospitals, but no one could provide isolation. It was only my wife and me.",
      "hi": "ज़रूरी अस्पतालों में गए, लेकिन कोई भी आइसोलेशन की सुविधा नहीं दे सका। सिर्फ़ मैं और मेरी पत्नी ही थे।",
      "ta": "தேவையான மருத்துவமனைகள், ஆனால் யாராலும் தனிமைப்படுத்த முடியவில்லை. அது என் மனைவியும் நானும் மட்டுமே.",
      "bn": "প্রয়োজনীয় হাসপাতাল, কিন্তু কেউই আইসোলেশন দিতে পারেনি। শুধু আমি আর আমার স্ত্রী ছিলাম।",
      "te": "అవసరమైన ఆసుపత్రులు, కానీ ఎవరూ ఐసోలేషన్ అందించలేకపోయారు. నా భార్య మరియు నేను మాత్రమే.",
      "mr": "आवश्यक रुग्णालये, पण कोणीही आयसोलेशन देऊ शकले नाही. फक्त मी आणि माझी पत्नी होतो.",
      "fr": "Des hôpitaux étaient nécessaires, mais personne ne pouvait assurer l'isolement. Il n'y avait que ma femme et moi.",
      "es": "Hospitales necesarios, pero nadie podía aislarnos. Solo estábamos mi esposa y yo.",
      "zh": "需要医院，但没人能提供隔离。只有我和妻子。",
      "kn": "ಅಗತ್ಯ ಆಸ್ಪತ್ರೆಗಳು, ಆದರೆ ಯಾರೂ ಪ್ರತ್ಯೇಕತೆಯನ್ನು ಒದಗಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಅದು ನನ್ನ ಹೆಂಡತಿ ಮತ್ತು ನಾನು ಮಾತ್ರ."
    }
  },
  {
    "start": "2:36",
    "text": {
      "en": "My wife had family, but my mother had suffered a stroke and could not",
      "hi": "मेरी पत्नी के पास परिवार था, लेकिन मेरी माँ को स्ट्रोक हुआ था और वह नहीं आ सकीं",
      "ta": "என் மனைவிக்கு குடும்பம் இருந்தது, ஆனால் என் அம்மாவுக்கு பக்கவாதத்தால் பாதிக்கப்பட்டதால் முடியவில்லை",
      "bn": "আমার স্ত্রীর পরিবার ছিল, কিন্তু আমার মা স্ট্রোকে আক্রান্ত হয়েছিলেন এবং পারতেন না",
      "te": "నా భార్యకు కుటుంబం ఉంది, కానీ నా తల్లికి స్ట్రోక్ వచ్చింది మరియు ఆమె చేయలేకపోయింది",
      "mr": "माझ्या पत्नीला कुटुंब होते, पण माझ्या आईला स्ट्रोक आला होता आणि ती करू शकली नाही",
      "fr": "Ma femme avait une famille, mais ma mère avait subi un accident vasculaire cérébral et ne pouvait pas",
      "es": "Mi esposa tenía familia, pero mi madre había sufrido un derrame cerebral y no podía",
      "zh": "我的妻子有家人，但我的母亲中风了，无法",
      "kn": "ನನ್ನ ಹೆಂಡತಿಗೆ ಕುಟುಂಬವಿತ್ತು, ಆದರೆ ನನ್ನ ತಾಯಿಗೆ ಪಾರ್ಶ್ವವಾಯು ಬಂದಿದ್ದರಿಂದ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ"
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "be the bystander. My mother was hospitalized, so only my wife and I were only left.",
      "hi": "बस दर्शक बनो। मेरी माँ अस्पताल में भर्ती थीं, इसलिए सिर्फ़ मैं और मेरी पत्नी ही बचे थे।",
      "ta": "அருகில் இருப்பவர். என் அம்மா மருத்துவமனையில் அனுமதிக்கப்பட்டதால், நானும் என் மனைவியும் மட்டுமே எஞ்சியிருந்தோம்.",
      "bn": "পথচারী হও। আমার মা হাসপাতালে ভর্তি ছিলেন, তাই কেবল আমি আর আমার স্ত্রীই বাকি ছিলাম।",
      "te": "పక్కనే ఉండి చూడండి. నా తల్లి ఆసుపత్రి పాలైంది, కాబట్టి నా భార్య మరియు నేను మాత్రమే మిగిలి ఉన్నాము.",
      "mr": "प्रत्यक्षदर्शी व्हा. माझी आई रुग्णालयात दाखल होती, त्यामुळे फक्त मी आणि माझी पत्नीच उरलो होतो.",
      "fr": "Soyez le témoin. Ma mère était hospitalisée, il ne restait donc que ma femme et moi.",
      "es": "Sé el espectador. Mi madre estaba hospitalizada, así que solo quedamos mi esposa y yo.",
      "zh": "做个旁观者。我妈妈住院了，所以只剩下我和妻子。",
      "kn": "ಪಕ್ಕದಲ್ಲೇ ನಿಂತು ನೋಡಿ. ನನ್ನ ತಾಯಿಯನ್ನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಗಿತ್ತು, ಆದ್ದರಿಂದ ನಾನು ಮತ್ತು ನನ್ನ ಹೆಂಡತಿ ಮಾತ್ರ ಉಳಿದಿದ್ದೆವು."
    }
  },
  {
    "start": "2:45",
    "text": {
      "en": "We were forced to go to the Medical College Hospital. My wife needed to be attended",
      "hi": "हमें मजबूरन मेडिकल कॉलेज अस्पताल जाना पड़ा। मेरी पत्नी का इलाज ज़रूरी था।",
      "ta": "நாங்கள் மருத்துவக் கல்லூரி மருத்துவமனைக்குச் செல்ல வேண்டிய கட்டாயம் ஏற்பட்டது. என் மனைவிக்கு மருத்துவ சிகிச்சை தேவைப்பட்டது.",
      "bn": "আমাদের মেডিকেল কলেজ হাসপাতালে যেতে বাধ্য করা হয়েছিল। আমার স্ত্রীর দেখাশোনা করা দরকার ছিল।",
      "te": "మేము బలవంతంగా మెడికల్ కాలేజీ ఆసుపత్రికి వెళ్ళవలసి వచ్చింది. నా భార్యకు చికిత్స అందించాల్సి వచ్చింది.",
      "mr": "आम्हाला मेडिकल कॉलेज हॉस्पिटलमध्ये जाण्यास भाग पाडण्यात आले. माझ्या पत्नीला भेटण्याची गरज होती.",
      "fr": "Nous avons été contraints d'aller à l'hôpital universitaire. Ma femme avait besoin d'être soignée.",
      "es": "Nos obligaron a ir al Hospital Universitario de Medicina. Mi esposa necesitaba atención médica.",
      "zh": "我们被迫去医学院附属医院。我的妻子需要",
      "kn": "ನಾವು ವೈದ್ಯಕೀಯ ಕಾಲೇಜು ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಬೇಕಾಯಿತು. ನನ್ನ ಹೆಂಡತಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "by a lady doctor, but no one was available. The gynecology department would not accept anyone.",
      "hi": "एक महिला डॉक्टर से बात की, लेकिन कोई उपलब्ध नहीं था। स्त्री रोग विभाग किसी को भी भर्ती नहीं कर रहा था।",
      "ta": "ஒரு பெண் மருத்துவரால், ஆனால் யாரும் கிடைக்கவில்லை. மகளிர் மருத்துவப் பிரிவு யாரையும் ஏற்றுக்கொள்ளவில்லை.",
      "bn": "একজন মহিলা ডাক্তারের কাছে, কিন্তু কেউই পাওয়া যাচ্ছিল না। স্ত্রীরোগ বিভাগ কাউকেই গ্রহণ করবে না।",
      "te": "ఒక మహిళా వైద్యురాలు, కానీ ఎవరూ అందుబాటులో లేరు. గైనకాలజీ విభాగం ఎవరినీ అంగీకరించదు.",
      "mr": "एका महिला डॉक्टरकडून, पण कोणीही उपलब्ध नव्हते. स्त्रीरोग विभाग कोणालाही स्वीकारणार नव्हता.",
      "fr": "par une femme médecin, mais personne n'était disponible. Le service de gynécologie refusait tout le monde.",
      "es": "Una doctora me atendió, pero no había nadie disponible. El departamento de ginecología no aceptaba a nadie.",
      "zh": "一位女医生过来，但是没有空位。妇科不接受任何人。",
      "kn": "ಮಹಿಳಾ ವೈದ್ಯರಿಂದ, ಆದರೆ ಯಾರೂ ಲಭ್ಯವಿರಲಿಲ್ಲ. ಸ್ತ್ರೀರೋಗ ವಿಭಾಗವು ಯಾರನ್ನೂ ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "They refused to attend her for some reason. There were many pregnant women there. Because",
      "hi": "किसी कारणवश उन्होंने उसका इंतज़ार करने से इनकार कर दिया। वहाँ बहुत सी गर्भवती महिलाएँ थीं। क्योंकि",
      "ta": "ஏதோ காரணத்தினால் அவர்கள் அவளுக்காகக் காத்திருக்க மறுத்துவிட்டார்கள். அங்கே பல கர்ப்பிணிப் பெண்கள் இருந்தார்கள். ஏனென்றால்",
      "bn": "তারা কোনও কারণে তার কাছে যেতে অস্বীকৃতি জানায়। সেখানে অনেক গর্ভবতী মহিলা ছিলেন। কারণ",
      "te": "ఏదో కారణం చేత వారు ఆమె కోసం వేచి ఉండటానికి నిరాకరించారు. అక్కడ చాలా మంది గర్భిణీ స్త్రీలు ఉన్నారు. ఎందుకంటే",
      "mr": "काही कारणास्तव त्यांनी तिची वाट पाहण्यास नकार दिला. तिथे अनेक गर्भवती महिला होत्या. कारण",
      "fr": "Ils ont refusé de la recevoir pour une raison inconnue. Il y avait beaucoup de femmes enceintes. Parce que",
      "es": "Se negaron a esperarla por alguna razón. Había muchas mujeres embarazadas allí. Porque",
      "zh": "他们不知为何拒绝照顾她。那里有很多孕妇。因为",
      "kn": "ಅವರು ಯಾವುದೋ ಕಾರಣಕ್ಕಾಗಿ ಅವಳಿಗಾಗಿ ಕಾಯಲು ನಿರಾಕರಿಸಿದರು. ಅಲ್ಲಿ ಅನೇಕ ಗರ್ಭಿಣಿಯರು ಇದ್ದರು. ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "of the confirmed H1N1, they wouldn’t admit us. We were directed to the medicine department.",
      "hi": "एच1एन1 की पुष्टि होने के बाद भी, उन्होंने हमें भर्ती नहीं किया। हमें मेडिसिन विभाग भेज दिया गया।",
      "ta": "உறுதி செய்யப்பட்ட H1N1, அவர்கள் எங்களை அனுமதிக்கவில்லை. நாங்கள் மருத்துவத் துறைக்கு அனுப்பப்பட்டோம்.",
      "bn": "নিশ্চিত H1N1 এর মধ্যে, তারা আমাদের ভর্তি করেনি। আমাদের মেডিসিন বিভাগে পাঠানো হয়েছিল।",
      "te": "H1N1 నిర్ధారించబడినప్పుడు, వారు మమ్మల్ని చేర్చుకోలేదు. మమ్మల్ని వైద్య విభాగానికి తీసుకెళ్లారు.",
      "mr": "H1N1 ची पुष्टी झाली तरी त्यांनी आम्हाला प्रवेश दिला नाही. आम्हाला औषध विभागात पाठवण्यात आले.",
      "fr": "En raison du virus H1N1 confirmé, ils ne nous ont pas admis. Nous avons été dirigés vers le service de médecine.",
      "es": "de la H1N1 confirmada, no nos admitieron. Nos dirigieron al departamento de medicina.",
      "zh": "确诊为H1N1流感，他们不让我们入院。我们被带往内科。",
      "kn": "H1N1 ದೃಢಪಟ್ಟಿದ್ದರಿಂದ, ಅವರು ನಮಗೆ ಸೇರಿಸಿಕೊಳ್ಳಲು ಒಪ್ಪಲಿಲ್ಲ. ನಮ್ಮನ್ನು ವೈದ್ಯಕೀಯ ವಿಭಾಗಕ್ಕೆ ನಿರ್ದೇಶಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "There, my wife and I stayed in an isolation room for about 16 days. Nothing could be done—no extra medicines could be given.",
      "hi": "वहाँ, मैं और मेरी पत्नी लगभग 16 दिनों तक एक आइसोलेशन रूम में रहे। कुछ भी नहीं किया जा सका—कोई अतिरिक्त दवाइयाँ नहीं दी जा सकीं।",
      "ta": "அங்கே, நானும் என் மனைவியும் சுமார் 16 நாட்கள் ஒரு தனிமைப்படுத்தப்பட்ட அறையில் தங்கினோம். எதுவும் செய்ய முடியவில்லை - கூடுதல் மருந்துகள் எதுவும் கொடுக்க முடியவில்லை.",
      "bn": "সেখানে, আমি এবং আমার স্ত্রী প্রায় 16 দিন ধরে একটি আইসোলেশন রুমে ছিলাম। কিছুই করা যায়নি—কোন অতিরিক্ত ওষুধ দেওয়া যায়নি।",
      "te": "అక్కడ, నేను మరియు నా భార్య దాదాపు 16 రోజులు ఐసోలేషన్ గదిలో ఉన్నాము. ఏమీ చేయలేము - అదనపు మందులు ఇవ్వలేకపోయాము.",
      "mr": "तिथे, मी आणि माझी पत्नी सुमारे 16 दिवस एका आयसोलेशन रूममध्ये राहिलो. काहीही करता आले नाही - अतिरिक्त औषधे देता आली नाहीत.",
      "fr": "Là-bas, ma femme et moi sommes restés en chambre d'isolement pendant environ 16 jours. On ne pouvait rien faire ; aucun médicament supplémentaire ne pouvait être administré.",
      "es": "Allí, mi esposa y yo nos quedamos en una habitación de aislamiento durante unos 16 días. No se podía hacer nada; no nos podían dar medicamentos adicionales.",
      "zh": "我和妻子在那里隔离了大约16天。什么也做不了，也没法补充药物。",
      "kn": "ಅಲ್ಲಿ, ನಾನು ಮತ್ತು ನನ್ನ ಹೆಂಡತಿ ಸುಮಾರು 16 ದಿನಗಳ ಕಾಲ ಪ್ರತ್ಯೇಕ ಕೋಣೆಯಲ್ಲಿದ್ದೆವು. ಏನೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ - ಯಾವುದೇ ಹೆಚ್ಚುವರಿ ಔಷಧಿಗಳನ್ನು ನೀಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "The baby was in my wife’s womb, so giving more medicine could harm the child. We stayed like that for a month or two.",
      "hi": "बच्चा मेरी पत्नी के गर्भ में था, इसलिए ज़्यादा दवा देने से बच्चे को नुकसान हो सकता था। हम एक-दो महीने तक ऐसे ही रहे।",
      "ta": "குழந்தை என் மனைவியின் வயிற்றில் இருந்தது, அதனால் அதிக மருந்து கொடுப்பது குழந்தைக்கு தீங்கு விளைவிக்கும். நாங்கள் ஒரு மாதம் அல்லது இரண்டு மாதங்கள் அப்படியே இருந்தோம்.",
      "bn": "বাচ্চাটি আমার স্ত্রীর গর্ভে ছিল, তাই বেশি ওষুধ দিলে বাচ্চার ক্ষতি হতে পারে। আমরা এক বা দুই মাস এভাবেই ছিলাম।",
      "te": "బిడ్డ నా భార్య కడుపులో ఉంది, కాబట్టి ఎక్కువ మందులు ఇవ్వడం వల్ల బిడ్డకు హాని జరగవచ్చు. మేము ఒకటి లేదా రెండు నెలలు అలాగే ఉండిపోయాము.",
      "mr": "बाळ माझ्या पत्नीच्या पोटात होते, त्यामुळे जास्त औषध दिल्यास बाळाला हानी पोहोचू शकते. आम्ही एक-दोन महिने असेच राहिलो.",
      "fr": "Le bébé était dans le ventre de ma femme, donc lui donner plus de médicaments aurait pu lui nuire. Nous sommes restés ainsi pendant un mois ou deux.",
      "es": "El bebé estaba en el vientre de mi esposa, así que darle más medicamento podría hacerle daño. Así estuvimos un mes o dos.",
      "zh": "孩子还在我老婆肚子里，吃太多药可能会对孩子有害。我们就这样坚持了一两个月。",
      "kn": "ಮಗು ನನ್ನ ಹೆಂಡತಿಯ ಗರ್ಭದಲ್ಲಿತ್ತು, ಆದ್ದರಿಂದ ಹೆಚ್ಚಿನ ಔಷಧ ನೀಡುವುದರಿಂದ ಮಗುವಿಗೆ ಹಾನಿಯಾಗಬಹುದು. ನಾವು ಒಂದು ಅಥವಾ ಎರಡು ತಿಂಗಳು ಹಾಗೆಯೇ ಇದ್ದೆವು."
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "The gynecology department rejected us, and in the medicine department, the doctors only gave their opinions but did not provide special attention.",
      "hi": "स्त्री रोग विभाग ने हमें अस्वीकार कर दिया, और चिकित्सा विभाग में, डॉक्टरों ने केवल अपनी राय दी, लेकिन विशेष ध्यान नहीं दिया।",
      "ta": "மகளிர் மருத்துவத் துறை எங்களை நிராகரித்தது, மேலும் மருத்துவத் துறையில், மருத்துவர்கள் தங்கள் கருத்துக்களை மட்டுமே தெரிவித்தனர், ஆனால் சிறப்பு கவனம் செலுத்தவில்லை.",
      "bn": "স্ত্রীরোগ বিভাগ আমাদের প্রত্যাখ্যান করেছে, এবং মেডিসিন বিভাগে, ডাক্তাররা কেবল তাদের মতামত দিয়েছেন কিন্তু বিশেষ মনোযোগ দেননি।",
      "te": "గైనకాలజీ విభాగం మమ్మల్ని తిరస్కరించింది, మరియు వైద్య విభాగంలో, వైద్యులు తమ అభిప్రాయాలను మాత్రమే ఇచ్చారు కానీ ప్రత్యేక శ్రద్ధ ఇవ్వలేదు.",
      "mr": "स्त्रीरोग विभागाने आम्हाला नकार दिला आणि औषध विभागात, डॉक्टरांनी फक्त त्यांचे मत दिले पण विशेष लक्ष दिले नाही.",
      "fr": "Le service de gynécologie nous a rejetés, et dans le service de médecine, les médecins ont seulement donné leur avis mais n'ont pas accordé d'attention particulière.",
      "es": "El departamento de ginecología nos rechazó y en el departamento de medicina los médicos solo dieron su opinión pero no nos brindaron atención especial.",
      "zh": "妇科拒绝了我们，内科的医生也只是给出意见，并没有给予特别的关注。",
      "kn": "ಸ್ತ್ರೀರೋಗ ವಿಭಾಗವು ನಮ್ಮನ್ನು ತಿರಸ್ಕರಿಸಿತು, ಮತ್ತು ವೈದ್ಯಕೀಯ ವಿಭಾಗದಲ್ಲಿ, ವೈದ್ಯರು ತಮ್ಮ ಅಭಿಪ್ರಾಯಗಳನ್ನು ಮಾತ್ರ ನೀಡಿದರು ಆದರೆ ವಿಶೇಷ ಗಮನವನ್ನು ನೀಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:35",
    "text": {
      "en": "Regarding me, it was the first time we were expecting a child. After struggling and praying for several days, the child finally came.",
      "hi": "मेरे लिए, यह पहली बार था जब हम बच्चे की उम्मीद कर रहे थे। कई दिनों की जद्दोजहद और प्रार्थना के बाद, आखिरकार बच्चा आ गया।",
      "ta": "என்னைப் பொறுத்தவரை, நாங்கள் ஒரு குழந்தையை எதிர்பார்த்துக் கொண்டிருந்தது இதுவே முதல் முறை. பல நாட்கள் போராடி ஜெபித்த பிறகு, குழந்தை இறுதியாக பிறந்தது.",
      "bn": "আমার সম্পর্কে বলতে গেলে, এটি ছিল প্রথমবারের মতো আমরা সন্তান আশা করছিলাম। বেশ কয়েকদিন ধরে সংগ্রাম এবং প্রার্থনা করার পর, অবশেষে সন্তানটি আসল।",
      "te": "నా విషయానికొస్తే, మేము మొదటిసారిగా బిడ్డను ఆశిస్తున్నాము. చాలా రోజులు కష్టపడి ప్రార్థించిన తర్వాత, చివరకు బిడ్డ పుట్టాడు.",
      "mr": "माझ्याबद्दल सांगायचे तर, आम्हाला पहिल्यांदाच बाळ होण्याची अपेक्षा होती. अनेक दिवसांच्या संघर्ष आणि प्रार्थनांनंतर, अखेर बाळ जन्माला आले.",
      "fr": "Pour ma part, c'était la première fois que nous attendions un enfant. Après plusieurs jours de lutte et de prière, l'enfant est enfin arrivé.",
      "es": "En cuanto a mí, era la primera vez que esperábamos un hijo. Después de varios días de lucha y oración, por fin nació.",
      "zh": "对我来说，这是我们第一次期待孩子的到来。经过几天的挣扎和祈祷，孩子终于出生了。",
      "kn": "ನನ್ನ ವಿಷಯದಲ್ಲಿ, ನಾವು ಮೊದಲ ಬಾರಿಗೆ ಮಗುವನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೆವು. ಹಲವಾರು ದಿನಗಳ ಕಾಲ ಹೋರಾಡಿ ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ, ಕೊನೆಗೂ ಮಗು ಜನಿಸಿತು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Even then, my mother’s siblings told me I had to go to Kreupasanam",
      "hi": "क्रीउपसनम जाना होगा",
      "ta": "அப்போதும் கூட, என் அம்மாவின் உடன்பிறப்புகள் நான் க்ருபாசனத்திற்குச் செல்ல வேண்டும் என்று சொன்னார்கள்.",
      "bn": "তবুও, আমার মায়ের ভাইবোনেরা আমাকে বলল যে আমাকে ক্রেউপাসনম যেতে হবে।",
      "te": "క్రూపాసనానికి వెళ్లాలని చెప్పారు.",
      "mr": "तरीही, माझ्या आईच्या भावंडांनी मला सांगितले की मला क्रेउपासनमला जावे लागेल.",
      "fr": "Même à ce moment-là, les frères et sœurs de ma mère m'ont dit que je devais aller à Kreupasanam",
      "es": "Incluso entonces, los hermanos de mi madre me dijeron que tenía que ir a Kreupasanam.",
      "zh": "即使在那时，我母亲的兄弟姐妹也告诉我，我必须去Kreupasanam",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಬೇಕೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "and take the covenant; otherwise, no one else could help me. The doctors had completely given up.",
      "hi": "और वाचा ले लो; वरना कोई और मेरी मदद नहीं कर सकता था। डॉक्टरों ने पूरी तरह से हार मान ली थी।",
      "ta": "உடன்படிக்கையை எடுத்துக் கொள்ளுங்கள்; இல்லையெனில், வேறு யாரும் எனக்கு உதவ முடியாது. மருத்துவர்கள் முற்றிலும் கைவிட்டுவிட்டார்கள்.",
      "bn": "এবং চুক্তি গ্রহণ করো; অন্যথায়, অন্য কেউ আমাকে সাহায্য করতে পারত না। ডাক্তাররা সম্পূর্ণরূপে হাল ছেড়ে দিয়েছিলেন।",
      "te": "మరియు ఒడంబడిక తీసుకోండి; లేకపోతే, మరెవరూ నాకు సహాయం చేయలేరు. వైద్యులు పూర్తిగా వదులుకున్నారు.",
      "mr": "आणि करार घ्या; अन्यथा, दुसरे कोणीही मला मदत करू शकले नसते. डॉक्टरांनी पूर्णपणे हार मानली होती.",
      "fr": "et je prends l'alliance ; sinon, personne d'autre ne pourrait m'aider. Les médecins avaient complètement abandonné.",
      "es": "y aceptar el pacto; de lo contrario, nadie más podría ayudarme. Los médicos se habían dado por vencidos.",
      "zh": "并且接受圣约；否则，没有人能帮助我。医生们已经完全放弃了。",
      "kn": "ಮತ್ತು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ; ಇಲ್ಲದಿದ್ದರೆ, ಬೇರೆ ಯಾರೂ ನನಗೆ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ವೈದ್ಯರು ಸಂಪೂರ್ಣವಾಗಿ ಕೈಬಿಟ್ಟಿದ್ದರು."
    }
  },
  {
    "start": "3:52",
    "text": {
      "en": "At Vandanam Medical College, no one agreed to attend us or admit us. I spoke to a",
      "hi": "वंदनम मेडिकल कॉलेज में कोई भी हमें देखने या भर्ती करने को तैयार नहीं हुआ। मैंने एक डॉक्टर से बात की।",
      "ta": "வந்தனம் மருத்துவக் கல்லூரியில், யாரும் எங்களைச் சேர்க்கவோ அல்லது சேர்க்கவோ ஒப்புக்கொள்ளவில்லை. நான் ஒருவரிடம் பேசினேன்.",
      "bn": "বন্দনম মেডিকেল কলেজে, কেউ আমাদের ভর্তি করতে বা ভর্তি করতে রাজি হয়নি। আমি একজনের সাথে কথা বলেছি",
      "te": "వందనం మెడికల్ కాలేజీలో, ఎవరూ మమ్మల్ని చేర్చుకోవడానికి లేదా చేర్చుకోవడానికి అంగీకరించలేదు. నేను ఒక వ్యక్తితో మాట్లాడాను",
      "mr": "वंदनम मेडिकल कॉलेजमध्ये, कोणीही आम्हाला उपस्थित राहण्यास किंवा प्रवेश देण्यास तयार झाले नाही. मी एका व्यक्तीशी बोललो",
      "fr": "Au Vandanam Medical College, personne n'a accepté de nous accueillir ou de nous admettre. J'ai parlé à un",
      "es": "En la Facultad de Medicina Vandanam , nadie aceptó atendernos ni admitirnos. Hablé con un",
      "zh": "在范达纳姆医学院，没有人同意接诊我们，也没有人愿意接收我们。我采访了一位",
      "kn": "ವಂದನಂ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನಲ್ಲಿ, ಯಾರೂ ನಮ್ಮನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಸೇರಿಸಿಕೊಳ್ಳಲು ಅಥವಾ ಸೇರಿಸಿಕೊಳ್ಳಲು ಒಪ್ಪಲಿಲ್ಲ. ನಾನು ಒಬ್ಬರೊಂದಿಗೆ ಮಾತನಾಡಿದೆ."
    }
  },
  {
    "start": "3:59",
    "text": {
      "en": "doctor about my difficult situation and requested help, explaining that there was no one to stay with me.",
      "hi": "मैंने डॉक्टर से अपनी कठिन परिस्थिति के बारे में बात की और मदद का अनुरोध किया, तथा बताया कि मेरे साथ रहने के लिए कोई नहीं है।",
      "ta": "என் கடினமான சூழ்நிலையைப் பற்றி மருத்துவரிடம் கேட்டேன், என்னுடன் தங்க யாரும் இல்லை என்று விளக்கி உதவி கேட்டேன்.",
      "bn": "আমার কঠিন পরিস্থিতি সম্পর্কে ডাক্তারের কাছে সাহায্য চেয়েছিলাম এবং ব্যাখ্যা করেছিলাম যে আমার সাথে থাকার জন্য কেউ নেই।",
      "te": "నా క్లిష్ట పరిస్థితి గురించి డాక్టర్‌ని అడిగి, నాతో ఉండటానికి ఎవరూ లేరని వివరిస్తూ సహాయం కోరాను.",
      "mr": "माझ्या कठीण परिस्थितीबद्दल डॉक्टरांना कळवले आणि मदतीची विनंती केली, माझ्यासोबत राहण्यासाठी कोणीही नसल्याचे स्पष्ट केले.",
      "fr": "J'ai parlé au médecin de ma situation difficile et j'ai demandé de l'aide, expliquant qu'il n'y avait personne pour rester avec moi.",
      "es": "Le expliqué al médico mi difícil situación y le pedí ayuda, explicándole que no había nadie que pudiera quedarse conmigo.",
      "zh": "我向医生讲述了我的困难情况并请求帮助，并解释说没有人可以陪伴我。",
      "kn": "ನನ್ನ ಕಠಿಣ ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ವೈದ್ಯರಿಗೆ ತಿಳಿಸಿ ಸಹಾಯವನ್ನು ಕೋರಿದೆ, ನನ್ನೊಂದಿಗೆ ಇರಲು ಯಾರೂ ಇಲ್ಲ ಎಂದು ವಿವರಿಸಿದೆ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "The doctor arranged isolation. Meanwhile, my wife was vomiting blood and extremely weak, with low sugar levels. No one could even call for help.",
      "hi": "डॉक्टर ने इंसुलेशन का इंतज़ाम किया। इस बीच, मेरी पत्नी खून की उल्टियाँ कर रही थी और बेहद कमज़ोर थी, शुगर लेवल भी कम था। कोई मदद के लिए पुकार भी नहीं सकता था।",
      "ta": "மருத்துவர் தனிமைப்படுத்தலை ஏற்பாடு செய்தார். இதற்கிடையில், என் மனைவி இரத்த வாந்தி எடுத்து மிகவும் பலவீனமாக இருந்தார், சர்க்கரை அளவு குறைவாக இருந்தது. யாராலும் உதவிக்கு அழைக்கக்கூட முடியவில்லை.",
      "bn": "ডাক্তার আইসোলেশনের ব্যবস্থা করেছিলেন। এদিকে, আমার স্ত্রী রক্ত বমি করছিল এবং অত্যন্ত দুর্বল ছিল, তার চিনির মাত্রা কম ছিল। কেউ সাহায্যের জন্য ডাকতেও পারেনি।",
      "te": "డాక్టర్ ఇన్సులేషన్ ఏర్పాటు చేశాడు. ఇంతలో, నా భార్య రక్తాన్ని వాంతులు చేసుకుంటూ చాలా బలహీనంగా ఉంది, చక్కెర స్థాయిలు తక్కువగా ఉన్నాయి. ఎవరూ సహాయం కోసం కూడా పిలవలేకపోయారు.",
      "mr": "डॉक्टरांनी इन्सुलेशनची व्यवस्था केली. दरम्यान, माझी पत्नी रक्ताच्या उलट्या करत होती आणि खूप अशक्त होती, साखरेचे प्रमाण कमी होते. कोणीही मदतीसाठी हाकही मारू शकत नव्हते.",
      "fr": "Le médecin a ordonné son isolement. Pendant ce temps, ma femme vomissait du sang et était extrêmement faible, avec un taux de sucre bas. Personne ne pouvait même appeler à l'aide.",
      "es": "El médico organizó el aislamiento. Mientras tanto, mi esposa vomitaba sangre y estaba extremadamente débil, con niveles bajos de azúcar. Nadie podía ni siquiera pedir ayuda.",
      "zh": "医生安排了隔离。与此同时，我妻子吐血，极度虚弱，血糖低。甚至没人能呼救。",
      "kn": "ವೈದ್ಯರು ನಿರೋಧನ ವ್ಯವಸ್ಥೆ ಮಾಡಿದರು. ಏತನ್ಮಧ್ಯೆ, ನನ್ನ ಹೆಂಡತಿ ರಕ್ತ ವಾಂತಿ ಮಾಡುತ್ತಿದ್ದಳು ಮತ್ತು ತುಂಬಾ ದುರ್ಬಲಳಾಗಿದ್ದಳು, ಸಕ್ಕರೆ ಮಟ್ಟ ಕಡಿಮೆಯಾಗಿತ್ತು. ಯಾರೂ ಸಹಾಯಕ್ಕಾಗಿ ಕರೆಯಲು ಸಹ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "Because H1N1 can spread to others and cause severe complications, no one was able to assist us. My mother’s sister stayed",
      "hi": "चूँकि H1N1 दूसरों में भी फैल सकता है और गंभीर जटिलताएँ पैदा कर सकता है, इसलिए कोई भी हमारी मदद नहीं कर पाया। मेरी माँ की बहन वहीं रुकी रहीं।",
      "ta": "H1N1 மற்றவர்களுக்குப் பரவி கடுமையான சிக்கல்களை ஏற்படுத்தக்கூடும் என்பதால், யாராலும் எங்களுக்கு உதவ முடியவில்லை. என் அம்மாவின் சகோதரி தங்கினார்",
      "bn": "যেহেতু H1N1 অন্যদের মধ্যে ছড়িয়ে পড়তে পারে এবং গুরুতর জটিলতা সৃষ্টি করতে পারে, তাই কেউ আমাদের সাহায্য করতে পারেনি। আমার মায়ের বোন থেকে গেলেন",
      "te": "H1N1 ఇతరులకు వ్యాపించి తీవ్రమైన సమస్యలను కలిగిస్తుంది కాబట్టి, ఎవరూ మాకు సహాయం చేయలేకపోయారు. నా తల్లి సోదరి అక్కడే ఉండిపోయింది",
      "mr": "कारण H1N1 इतरांमध्ये पसरू शकतो आणि गंभीर गुंतागुंत निर्माण करू शकतो, कोणीही आम्हाला मदत करू शकले नाही. माझ्या आईची बहीण तिथेच राहिली.",
      "fr": "Comme le virus H1N1 peut se propager et entraîner de graves complications, personne n'a pu nous aider. La sœur de ma mère est restée.",
      "es": "Debido a que el H1N1 puede contagiar a otros y causar complicaciones graves, nadie pudo ayudarnos. La hermana de mi madre se quedó.",
      "zh": "由于H1N1病毒会传染给他人，并导致严重的并发症，所以没人能帮我们。我妈妈的姐姐留下来",
      "kn": "H1N1 ಇತರರಿಗೆ ಹರಡಬಹುದು ಮತ್ತು ತೀವ್ರ ತೊಡಕುಗಳನ್ನು ಉಂಟುಮಾಡಬಹುದು, ಯಾರೂ ನಮಗೆ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನನ್ನ ತಾಯಿಯ ಸಹೋದರಿ"
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "with me as support and stayed with my wife as her bystander, and my mother was admitted as well.",
      "hi": "वह मेरे साथ सहायक के रूप में रहे और मेरी पत्नी के साथ खड़े रहे, तथा मेरी मां को भी भर्ती कराया गया।",
      "ta": "எனக்கு ஆதரவாகவும், என் மனைவியுடன் பக்கத்து வீட்டுக்காரராகவும் தங்கினார், என் தாயாரும் அனுமதிக்கப்பட்டார்.",
      "bn": "আমার সহায়তায় এবং আমার স্ত্রীর পাশে তার পাশে রইলাম, এবং আমার মাকেও ভর্তি করা হয়েছিল।",
      "te": "నాకు మద్దతుగా మరియు నా భార్యతో పాటు ఆమె పక్కనే ఉండిపోయింది, మరియు నా తల్లి కూడా చేర్చుకోబడింది.",
      "mr": "मी माझ्यासोबत मदतीसाठी गेलो आणि माझ्या पत्नीसोबत तिच्या शेजारी राहिलो, आणि माझ्या आईलाही प्रवेश देण्यात आला.",
      "fr": "avec moi comme soutien et est resté avec ma femme comme spectatrice, et ma mère a également été admise.",
      "es": "conmigo como apoyo y se quedó con mi esposa como su espectador, y mi madre también fue admitida.",
      "zh": "由我支持，并作为旁观者陪伴我的妻子，我的母亲也被录取了。",
      "kn": "ನನ್ನೊಂದಿಗೆ ಬೆಂಬಲವಾಗಿ ಮತ್ತು ನನ್ನ ಹೆಂಡತಿಯೊಂದಿಗೆ ಅವಳ ಪಕ್ಕದವಳಿಯಾಗಿ ಉಳಿದರು, ಮತ್ತು ನನ್ನ ತಾಯಿಯನ್ನೂ ಸೇರಿಸಿಕೊಳ್ಳಲಾಯಿತು."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "My mother’s sister, my brother, and I took turns being by their sides. We were constantly moving as bystanders, alternating care.",
      "hi": "मेरी माँ की बहन, मेरा भाई और मैं बारी-बारी से उनके पास खड़े रहे। हम लगातार तमाशबीन बने रहे, बारी-बारी से उनकी देखभाल करते रहे।",
      "ta": "என் அம்மாவின் சகோதரி, என் சகோதரன் மற்றும் நான் மாறி மாறி அவர்களுக்குப் பக்கத்தில் இருந்தோம். நாங்கள் தொடர்ந்து பார்வையாளர்களாக நகர்ந்து கொண்டிருந்தோம், மாறி மாறி கவனித்துக் கொண்டிருந்தோம்.",
      "bn": "আমার মায়ের বোন, আমার ভাই, আর আমি তাদের পাশে পালা করে থাকতাম। আমরা প্রতিনিয়ত পথচারী হিসেবে এগিয়ে যেতাম, পর্যায়ক্রমে তাদের দেখাশোনা করতাম।",
      "te": "నా తల్లి చెల్లి, నా సోదరుడు, మరియు నేను వారి పక్కనే వంతులవారీగా ఉన్నాము. మేము నిరంతరం ప్రేక్షకులుగా కదులుతూ, ప్రత్యామ్నాయ సంరక్షణను తీసుకుంటున్నాము.",
      "mr": "माझ्या आईची बहीण, माझा भाऊ आणि मी त्यांच्या बाजूला आळीपाळीने राहायचो. आम्ही सतत शेजारी राहून, आळीपाळीने काळजी घेत फिरत होतो.",
      "fr": "La sœur de ma mère, mon frère et moi nous relayions à leurs côtés. Nous étions constamment présents, alternant les soins.",
      "es": "La hermana de mi madre, mi hermano y yo nos turnábamos para estar a su lado. Nos movíamos constantemente como espectadores, turnándonos para cuidarlos.",
      "zh": "我和姨妈、姨夫轮流陪伴在他们身边。我们像旁观者一样不断移动，轮流照顾他们。",
      "kn": "ನನ್ನ ತಾಯಿಯ ಸಹೋದರಿ, ನನ್ನ ಸಹೋದರ ಮತ್ತು ನಾನು ಅವರ ಪಕ್ಕದಲ್ಲಿ ಸರದಿಯಂತೆ ಇದ್ದೆವು. ನಾವು ನಿರಂತರವಾಗಿ ಪಕ್ಕದ ಪ್ರೇಕ್ಷಕರಾಗಿ ಚಲಿಸುತ್ತಿದ್ದೆವು, ಪರ್ಯಾಯ ಆರೈಕೆ ಮಾಡುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "In that situation, we could no longer protect my wife ourselves. It was then that I came here on August 4th…",
      "hi": "ऐसी स्थिति में, हम अपनी पत्नी की सुरक्षा खुद नहीं कर सकते थे। तभी मैं 4 अगस्त को यहाँ आया...",
      "ta": "இந்த சூழ்நிலையில், எங்களால் இனி என் மனைவியை நாங்களே பாதுகாக்க முடியாது. அப்போதுதான் நான் ஆகஸ்ட் 4 ஆம் தேதி இங்கு வந்தேன்...",
      "bn": "সেই পরিস্থিতিতে, আমরা আর নিজেরা আমার স্ত্রীকে রক্ষা করতে পারছিলাম না। তখনই আমি 4ঠা আগস্ট এখানে এসেছিলাম...",
      "te": "ఈ పరిస్థితిలో, మేము ఇకపై నా భార్యను రక్షించుకోలేకపోయాము. అప్పుడే నేను ఆగస్టు 4న ఇక్కడికి వచ్చాను...",
      "mr": "या परिस्थितीत, आम्ही स्वतः माझ्या पत्नीचे रक्षण करू शकत नव्हतो. तेव्हाच मी 4 ऑगस्ट रोजी इथे आलो...",
      "fr": "Dans cette situation, nous ne pouvions plus protéger ma femme nous-mêmes. C'est alors que je suis arrivé ici, le 4 août…",
      "es": "En esta situación, ya no podíamos proteger a mi esposa. Fue entonces cuando vine aquí el 4 de agosto…",
      "zh": "在那种情况下，我们自己已经无法保护我的妻子了。就在那时，我于8月4日来到这里……",
      "kn": "ಈ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ನಾವು ನನ್ನ ಹೆಂಡತಿಯನ್ನು ನಾವೇ ರಕ್ಷಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಆಗ ನಾನು ಆಗಸ್ಟ್ 4 ರಂದು ಇಲ್ಲಿಗೆ ಬಂದೆ..."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "On that date, I had no other choice. I thought I had to come here, so I came, took the covenant, and then returned.",
      "hi": "उस दिन मेरे पास और कोई चारा नहीं था। मैंने सोचा कि मुझे यहाँ आना ही होगा, इसलिए मैं आया, वाचा ली, और फिर लौट आया।",
      "ta": "அந்த நாளில், எனக்கு வேறு வழியில்லை. நான் இங்கு வர வேண்டும் என்று நினைத்தேன், அதனால் நான் வந்து, உடன்படிக்கையை எடுத்துக்கொண்டு, பின்னர் திரும்பினேன்.",
      "bn": "সেই তারিখে, আমার আর কোন উপায় ছিল না। আমি ভেবেছিলাম আমাকে এখানে আসতে হবে, তাই আমি এসেছিলাম, চুক্তি নিয়েছিলাম, এবং তারপর ফিরে এসেছিলাম।",
      "te": "ఆ తేదీన, నాకు వేరే మార్గం లేదు. నేను ఇక్కడికి రావాలని అనుకున్నాను, కాబట్టి నేను వచ్చి, ఒడంబడిక తీసుకొని, తిరిగి వచ్చాను.",
      "mr": "त्या तारखेला, माझ्याकडे दुसरा पर्याय नव्हता. मला वाटले की मला इथे यावेच लागेल, म्हणून मी आलो, करार घेतला आणि परत आलो.",
      "fr": "À cette date, je n'avais pas d'autre choix. Je pensais que je devais venir ici, alors je suis venu, j'ai pris l'alliance, puis je suis revenu.",
      "es": "En esa fecha, no tuve otra opción. Pensé que tenía que venir aquí, así que vine, tomé el pacto y luego regresé.",
      "zh": "那天，我别无选择。我想我必须来这里，所以我来了，立了约，然后回来了。",
      "kn": "ಆ ದಿನಾಂಕದಂದು, ನನಗೆ ಬೇರೆ ದಾರಿ ಇರಲಿಲ್ಲ. ನಾನು ಇಲ್ಲಿಗೆ ಬರಲೇಬೇಕೆಂದು ಭಾವಿಸಿದೆ, ಆದ್ದರಿಂದ ನಾನು ಬಂದು, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ನಂತರ ಹಿಂತಿರುಗಿದೆ."
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "After taking the covenant, I stayed in the hospital for the next three months. I couldn’t light a blue candle or a green candle…",
      "hi": "वाचा लेने के बाद, मैं अगले तीन महीने अस्पताल में रहा। मैं नीली या हरी मोमबत्ती नहीं जला सका...",
      "ta": "உடன்படிக்கை எடுத்த பிறகு, அடுத்த மூன்று மாதங்கள் நான் மருத்துவமனையில் இருந்தேன். என்னால் நீல மெழுகுவர்த்தியையோ அல்லது பச்சை மெழுகுவர்த்தியையோ ஏற்ற முடியவில்லை...",
      "bn": "চুক্তি গ্রহণের পর, আমি পরবর্তী তিন মাস হাসপাতালে ছিলাম। আমি নীল বা সবুজ মোমবাতি জ্বালাতে পারিনি...",
      "te": "ఒడంబడిక తీసుకున్న తర్వాత, నేను తదుపరి మూడు నెలలు ఆసుపత్రిలోనే ఉన్నాను. నేను నీలి కొవ్వొత్తిని లేదా ఆకుపచ్చ కొవ్వొత్తిని వెలిగించలేకపోయాను...",
      "mr": "करार घेतल्यानंतर, मी पुढील तीन महिने रुग्णालयात राहिलो. मी निळी मेणबत्ती किंवा हिरवी मेणबत्ती पेटवू शकलो नाही...",
      "fr": "Après avoir pris l'alliance, je suis resté à l'hôpital pendant les trois mois suivants. Je ne pouvais allumer ni une bougie bleue ni une bougie verte…",
      "es": "Después de hacer el pacto, estuve hospitalizado los siguientes tres meses. No pude encender ni una vela azul ni una vela verde...",
      "zh": "立约之后，我住院了三个月。我点不着蓝蜡烛，也点不着绿蜡烛……",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಾನು ಮುಂದಿನ ಮೂರು ತಿಂಗಳು ಆಸ್ಪತ್ರೆಯಲ್ಲಿಯೇ ಇದ್ದೆ. ನನಗೆ ನೀಲಿ ಮೇಣದಬತ್ತಿ ಅಥವಾ ಹಸಿರು ಮೇಣದಬತ್ತಿಯನ್ನು ಬೆಳಗಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ..."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "…but I sat in the corridors of the hospital, performing this. I listened to the",
      "hi": "…लेकिन मैं अस्पताल के गलियारों में बैठकर यह कर रहा था। मैंने सुना",
      "ta": "…ஆனால் நான் மருத்துவமனையின் தாழ்வாரங்களில் அமர்ந்து இதைச் செய்து கொண்டிருந்தேன். நான் கேட்டேன்",
      "bn": "…কিন্তু আমি হাসপাতালের করিডোরে বসে এই অনুষ্ঠানটি করছিলাম। আমি শুনলাম",
      "te": "…కానీ నేను ఆసుపత్రి కారిడార్లలో కూర్చుని దీన్ని ప్రదర్శిస్తున్నాను. నేను విన్నాను",
      "mr": "…पण मी हॉस्पिटलच्या कॉरिडॉरमध्ये बसून हे करत होतो. मी ऐकले",
      "fr": "…mais j'étais assis dans les couloirs de l'hôpital, en train de faire cela. J'écoutais le",
      "es": "…pero me senté en los pasillos del hospital, interpretando esto. Escuché la",
      "zh": "……但我坐在医院的走廊里表演着这首歌。我听着",
      "kn": "…ಆದರೆ ನಾನು ಆಸ್ಪತ್ರೆಯ ಕಾರಿಡಾರ್‌ಗಳಲ್ಲಿ ಕುಳಿತು ಇದನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತಿದ್ದೆ. ನಾನು ಕೇಳಿದೆ"
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "prayers on my mobile, sat quietly in the corridor, and recited the prayers, day and night.",
      "hi": "मैं अपने मोबाइल पर प्रार्थनाएं देखता था, गलियारे में चुपचाप बैठा रहता था और दिन-रात प्रार्थनाएं पढ़ता रहता था।",
      "ta": "என் மொபைலில் பிரார்த்தனை செய்தேன், தாழ்வாரத்தில் அமைதியாக அமர்ந்து, இரவும் பகலும் பிரார்த்தனைகளைச் செய்தேன்.",
      "bn": "আমার মোবাইলে নামাজ পড়ছিলাম, করিডোরে চুপচাপ বসে দিনরাত নামাজ পড়ছিলাম।",
      "te": "నా మొబైల్‌లో ప్రార్థనలు చేస్తూ, కారిడార్‌లో నిశ్శబ్దంగా కూర్చుని, పగలు మరియు రాత్రి ప్రార్థనలు పఠించాను.",
      "mr": "माझ्या मोबाईलवर प्रार्थना करत होतो, कॉरिडॉरमध्ये शांतपणे बसून दिवसरात्र प्रार्थना करत होतो.",
      "fr": "J'écrivais des prières sur mon portable, je m'asseyais tranquillement dans le couloir et je récitais les prières, jour et nuit.",
      "es": "Oraba en mi móvil, me senté tranquilamente en el pasillo y recité las oraciones, día y noche.",
      "zh": "我用手机记下这些祷告词，然后静静地坐在走廊里，日夜诵读这些祷告词。",
      "kn": "ನನ್ನ ಮೊಬೈಲ್‌ನಲ್ಲಿ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತಾ, ಕಾರಿಡಾರ್‌ನಲ್ಲಿ ಸದ್ದಿಲ್ಲದೆ ಕುಳಿತು, ಹಗಲು ರಾತ್ರಿ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪಠಿಸಿದೆ."
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "Later, my wife fell ill, and I couldn’t even sit beside her. They wouldn’t let me go near her. My aunt",
      "hi": "बाद में, मेरी पत्नी बीमार पड़ गई, और मैं उसके पास बैठ भी नहीं सकता था। उन्होंने मुझे उसके पास जाने नहीं दिया। मेरी मौसी",
      "ta": "பின்னர், என் மனைவிக்கு உடல்நிலை சரியில்லாமல் போனதால், என்னால் அவள் அருகில் கூட உட்கார முடியவில்லை. அவர்கள் என்னை அவள் அருகில் செல்ல விடவில்லை. என் அத்தை",
      "bn": "পরে, আমার স্ত্রী অসুস্থ হয়ে পড়েন, এবং আমি তার পাশে বসতেও পারিনি। তারা আমাকে তার কাছে যেতে দেয়নি। আমার খালা",
      "te": "తరువాత, నా భార్య అనారోగ్యానికి గురైంది, నేను ఆమె పక్కన కూర్చోలేకపోయాను. వాళ్ళు నన్ను ఆమె దగ్గరికి వెళ్ళనివ్వలేదు. నా అత్త",
      "mr": "नंतर, माझी पत्नी आजारी पडली आणि मी तिच्या शेजारी बसूही शकत नव्हतो. त्यांनी मला तिच्या जवळ जाऊ दिले नाही. माझी काकू",
      "fr": "Plus tard, ma femme est tombée malade et je ne pouvais même pas m'asseoir à côté d'elle. Ils ne me laissaient pas l'approcher. Ma tante",
      "es": "Después, mi esposa enfermó y ni siquiera podía sentarme a su lado. No me dejaban acercarme. Mi tía...",
      "zh": "后来，我妻子病了，我甚至不能坐在她旁边。他们不让我靠近她。我姑姑",
      "kn": "ನಂತರ, ನನ್ನ ಹೆಂಡತಿ ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾದಳು, ಮತ್ತು ನಾನು ಅವಳ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಲು ಸಹ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಅವರು ನನ್ನನ್ನು ಅವಳ ಹತ್ತಿರ ಹೋಗಲು ಬಿಡಲಿಲ್ಲ. ನನ್ನ ಚಿಕ್ಕಮ್ಮ"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "was there; she needed to stay by my mother and by my wife. Both required female bystanders. I could only stay outside.",
      "hi": "वहाँ थी; उसे मेरी माँ और मेरी पत्नी के पास रहना था। दोनों के लिए महिला दर्शकों की ज़रूरत थी। मैं सिर्फ़ बाहर ही रह सकता था।",
      "ta": "அங்கே இருந்தார்; அவள் என் அம்மாவுடனும் என் மனைவியுடனும் தங்க வேண்டியிருந்தது. இருவருக்கும் பெண் துணை தேவைப்பட்டது. நான் வெளியே மட்டுமே தங்க முடியும்.",
      "bn": "সেখানে ছিল; তাকে আমার মা এবং আমার স্ত্রীর পাশে থাকতে হয়েছিল। উভয়েরই মহিলা পথচারীদের প্রয়োজন ছিল। আমি কেবল বাইরে থাকতে পারতাম।",
      "te": "అక్కడే ఉంది; ఆమె నా తల్లి దగ్గర మరియు నా భార్య దగ్గర ఉండాల్సి వచ్చింది. ఇద్దరికీ మహిళా సహాయకులు అవసరం. నేను బయట మాత్రమే ఉండగలిగాను.",
      "mr": "तिथे होती; तिला माझ्या आईजवळ आणि माझ्या पत्नीजवळ राहावे लागले. दोघांनाही महिला दर्शकांची आवश्यकता होती. मी फक्त बाहेरच राहू शकत होतो.",
      "fr": "était là ; elle devait rester auprès de ma mère et de ma femme. Toutes deux avaient besoin de la présence de femmes. Je ne pouvais que rester dehors.",
      "es": "estaba allí; necesitaba estar junto a mi madre y mi esposa. Ambas necesitaban presencia femenina. Yo solo podía quedarme afuera.",
      "zh": "在那儿；她需要待在我母亲和我妻子身边。两者都需要女性旁观者。我只能待在外面。",
      "kn": "ಅಲ್ಲಿದ್ದರು; ಅವಳು ನನ್ನ ತಾಯಿ ಮತ್ತು ನನ್ನ ಹೆಂಡತಿಯ ಬಳಿ ಇರಬೇಕಾಗಿತ್ತು. ಇಬ್ಬರಿಗೂ ಮಹಿಳಾ ಪ್ರೇಕ್ಷಕರು ಬೇಕಾಗಿದ್ದರು. ನಾನು ಹೊರಗೆ ಮಾತ್ರ ಇರಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "I couldn’t even know what was happening inside. A few days after I had took the covenant, despite",
      "hi": "वाचा लेने के कुछ दिन बाद , इसके बावजूद",
      "ta": "உள்ளே என்ன நடக்கிறது என்று கூட எனக்குத் தெரியவில்லை. நான் உடன்படிக்கையை எடுத்துக் கொண்ட சில நாட்களுக்குப் பிறகு,",
      "bn": "চুক্তি গ্রহণের কয়েকদিন পর , যদিও",
      "te": "లోపల ఏమి జరుగుతుందో నాకు తెలియదు. నేను ఒడంబడిక తీసుకున్న కొన్ని రోజుల తర్వాత,",
      "mr": "आत काय चालले आहे हे मला कळतही नव्हते. करार घेतल्यानंतर काही दिवसांनी, तरीही",
      "fr": "Je ne pouvais même pas savoir ce qui se passait à l'intérieur. Quelques jours après avoir pris l'alliance, malgré",
      "es": "Ni siquiera podía saber lo que estaba pasando en mi interior. Unos días después de haber hecho el pacto, a pesar de...",
      "zh": "立约几天后，尽管",
      "kn": "ಒಳಗೆ ಏನು ನಡೆಯುತ್ತಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಕೆಲವು ದಿನಗಳ ನಂತರ, ಆದರೂ"
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "extreme exhaustion, she was vomiting blood, I took my wife to the gynecology department at the Medical College.",
      "hi": "अत्यधिक थकावट, उसे खून की उल्टियाँ हो रही थीं, मैं अपनी पत्नी को मेडिकल कॉलेज के स्त्री रोग विभाग में ले गया।",
      "ta": "மிகுந்த சோர்வு, அவள் இரத்த வாந்தி எடுத்தாள், நான் என் மனைவியை மருத்துவக் கல்லூரியில் உள்ள மகளிர் மருத்துவப் பிரிவுக்கு அழைத்துச் சென்றேன்.",
      "bn": "প্রচণ্ড ক্লান্তি, সে রক্ত বমি করছিল, আমি আমার স্ত্রীকে মেডিকেল কলেজের স্ত্রীরোগ বিভাগে নিয়ে গেলাম।",
      "te": "విపరీతమైన అలసట, ఆమె రక్తాన్ని వాంతి చేసుకుంటోంది, నేను నా భార్యను మెడికల్ కాలేజీలోని గైనకాలజీ విభాగానికి తీసుకెళ్లాను.",
      "mr": "खूप थकवा आला होता, तिला रक्ताच्या उलट्या होत होत्या, मी माझ्या पत्नीला मेडिकल कॉलेजच्या स्त्रीरोग विभागात घेऊन गेलो.",
      "fr": "Épuisement extrême, elle vomissait du sang, j'ai emmené ma femme au département de gynécologie de la faculté de médecine.",
      "es": "agotamiento extremo, vomitaba sangre, llevé a mi esposa al departamento de ginecología de la Facultad de Medicina.",
      "zh": "极度疲惫，吐血，我带着妻子去了医学院妇科。",
      "kn": "ತೀವ್ರ ಬಳಲಿಕೆ, ಅವಳು ರಕ್ತ ವಾಂತಿ ಮಾಡುತ್ತಿದ್ದಳು, ನಾನು ನನ್ನ ಹೆಂಡತಿಯನ್ನು ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿನ ಸ್ತ್ರೀರೋಗ ವಿಭಾಗಕ್ಕೆ ಕರೆದೊಯ್ದೆ."
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "There, we met a doctor named Sangeetha Menon, the head of the gynecology department. She examined my wife and told me, “Don’t",
      "hi": "स्त्री रोग विभाग की प्रमुख, संगीता मेनन नाम की एक डॉक्टर से हुई। उन्होंने मेरी पत्नी की जाँच की और मुझसे कहा, \"मत करो...\"",
      "ta": "மகளிர் மருத்துவத் துறையின் தலைவரான சங்கீதா மேனன் என்ற மருத்துவரைச் சந்திக்கிறோம் . அவர் என் மனைவியைப் பரிசோதித்துவிட்டு, “வேண்டாம்",
      "bn": "স্ত্রীরোগ বিভাগের প্রধান । তিনি আমার স্ত্রীকে পরীক্ষা করে বললেন, \"কোনও",
      "te": "గైనకాలజీ విభాగాధిపతి సంగీత మీనన్ అనే వైద్యుడిని కలుస్తాము . ఆమె నా భార్యను పరీక్షించి, “వద్దు",
      "mr": "स्त्रीरोग विभागाच्या प्रमुख होत्या . तिने माझ्या पत्नीची तपासणी केली आणि मला म्हणाली, “नको",
      "fr": "Là, nous avons rencontré une médecin nommée Sangeetha Menon, cheffe du service de gynécologie . Elle a examiné ma femme et m'a dit : « Ne…",
      "es": "Allí nos encontramos con una doctora llamada Sangeetha Menon, jefa del departamento de ginecología . Examinó a mi esposa y me dijo: \"No",
      "zh": "妇科主任。她给我妻子做了检查，然后告诉我:“别",
      "kn": "ಸ್ತ್ರೀರೋಗ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥೆ ಸಂಗೀತಾ ಮೆನನ್ ಎಂಬ ವೈದ್ಯರನ್ನು ಭೇಟಿಯಾಗುತ್ತೇವೆ . ಅವರು ನನ್ನ ಹೆಂಡತಿಯನ್ನು ಪರೀಕ್ಷಿಸಿ ನನಗೆ ಹೇಳಿದರು, “ಬೇಡ"
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "be afraid. Don’t worry about the child. Your wife has multiple health issues, but you don’t need to worry about the baby.”",
      "hi": "डरो मत। बच्चे की चिंता मत करो। तुम्हारी पत्नी को कई स्वास्थ्य समस्याएँ हैं, लेकिन तुम्हें बच्चे की चिंता करने की ज़रूरत नहीं है।”",
      "ta": "பயப்படு. குழந்தையைப் பற்றி கவலைப்படாதே. உன் மனைவிக்கு பல உடல்நலப் பிரச்சினைகள் உள்ளன, ஆனால் நீ குழந்தையைப் பற்றி கவலைப்படத் தேவையில்லை.”",
      "bn": "ভয় পেও। বাচ্চার জন্য চিন্তা করো না। তোমার স্ত্রীর একাধিক স্বাস্থ্য সমস্যা আছে, কিন্তু বাচ্চার জন্য তোমার চিন্তা করার দরকার নেই।\"",
      "te": "భయపడండి. పిల్లల గురించి చింతించకండి. మీ భార్యకు అనేక ఆరోగ్య సమస్యలు ఉన్నాయి, కానీ మీరు బిడ్డ గురించి ఆందోళన చెందాల్సిన అవసరం లేదు.",
      "mr": "घाबरा. मुलाची काळजी करू नका. तुमच्या पत्नीला अनेक आरोग्य समस्या आहेत, पण तुम्हाला बाळाची काळजी करण्याची गरज नाही.”",
      "fr": "Ayez peur. Ne vous inquiétez pas pour l'enfant. Votre femme a de nombreux problèmes de santé, mais vous n'avez pas à vous inquiéter pour le bébé.",
      "es": "No temas. No te preocupes por el niño. Tu esposa tiene varios problemas de salud, pero tú no tienes por qué preocuparte por el bebé.",
      "zh": "别害怕。别担心孩子。你妻子身体不好，但你不用担心孩子。",
      "kn": "ಭಯಪಡಬೇಡಿ. ಮಗುವಿನ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಡಿ. ನಿಮ್ಮ ಹೆಂಡತಿಗೆ ಹಲವಾರು ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳಿವೆ, ಆದರೆ ನೀವು ಮಗುವಿನ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "She said I should give my consent for an X-ray needed for my wife’s treatment. She explained that the X-ray",
      "hi": "उन्होंने कहा कि मुझे अपनी पत्नी के इलाज के लिए ज़रूरी एक्स-रे के लिए अपनी सहमति देनी चाहिए। उन्होंने बताया कि एक्स-रे",
      "ta": "என் மனைவியின் சிகிச்சைக்குத் தேவையான எக்ஸ்ரேக்கு நான் சம்மதம் தெரிவிக்க வேண்டும் என்று அவள் சொன்னாள். எக்ஸ்ரே என்று அவள் விளக்கினாள்",
      "bn": "তিনি বললেন যে আমার স্ত্রীর চিকিৎসার জন্য প্রয়োজনীয় এক্স-রে করার জন্য আমার সম্মতি দেওয়া উচিত। তিনি ব্যাখ্যা করলেন যে",
      "te": "నా భార్య చికిత్సకు అవసరమైన ఎక్స్-రే కోసం నా అనుమతి ఇవ్వాలని ఆమె చెప్పింది. ఆమె వివరించిన ప్రకారం ఎక్స్-రే",
      "mr": "तिने सांगितले की माझ्या पत्नीच्या उपचारासाठी आवश्यक असलेल्या एक्स-रेसाठी मी माझी संमती द्यावी. तिने स्पष्ट केले की एक्स-रे",
      "fr": "Elle m'a dit que je devais donner mon consentement pour une radiographie nécessaire au traitement de ma femme. Elle m'a expliqué que",
      "es": "Dijo que debía dar mi consentimiento para una radiografía necesaria para el tratamiento de mi esposa. Explicó que la radiografía...",
      "zh": "她说我应该同意我妻子的治疗需要的X光检查。她解释说",
      "kn": "ನನ್ನ ಹೆಂಡತಿಯ ಚಿಕಿತ್ಸೆಗೆ ಅಗತ್ಯವಿರುವ ಎಕ್ಸ್-ರೇಗೆ ನನ್ನ ಒಪ್ಪಿಗೆ ನೀಡಬೇಕೆಂದು ಅವಳು ಹೇಳಿದಳು. ಎಕ್ಸ್-ರೇ ಎಂದು ಅವಳು ವಿವರಿಸಿದಳು"
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "could seriously affect the baby, so I needed to understand that. She instructed me to allow it for my wife’s health.",
      "hi": "बच्चे पर गंभीर असर पड़ सकता है, इसलिए मुझे यह समझना ज़रूरी था। उन्होंने मुझे अपनी पत्नी की सेहत के लिए ऐसा करने की सलाह दी।",
      "ta": "குழந்தையை கடுமையாகப் பாதிக்கக்கூடும், எனவே நான் அதைப் புரிந்து கொள்ள வேண்டியிருந்தது. என் மனைவியின் உடல்நலத்திற்காக அதை அனுமதிக்கும்படி அவள் எனக்கு அறிவுறுத்தினாள்.",
      "bn": "শিশুর উপর মারাত্মক প্রভাব ফেলতে পারে, তাই আমার এটা বোঝা দরকার ছিল। তিনি আমাকে আমার স্ত্রীর স্বাস্থ্যের জন্য এটি করার অনুমতি দেওয়ার নির্দেশ দিয়েছিলেন।",
      "te": "బిడ్డపై తీవ్ర ప్రభావం చూపుతుంది, కాబట్టి నేను దానిని అర్థం చేసుకోవాలి. నా భార్య ఆరోగ్యం కోసం దానిని అనుమతించమని ఆమె నాకు సూచించింది.",
      "mr": "बाळावर गंभीर परिणाम करू शकते, म्हणून मला ते समजून घेणे आवश्यक होते. तिने मला माझ्या पत्नीच्या आरोग्यासाठी ते होऊ देण्यास सांगितले.",
      "fr": "Cela pouvait sérieusement affecter le bébé, il fallait donc que je comprenne. Elle m'a conseillé de le faire pour la santé de ma femme.",
      "es": "podría afectar gravemente al bebé, así que necesitaba entenderlo. Me indicó que lo permitiera por la salud de mi esposa.",
      "zh": "可能会严重影响宝宝，所以我需要明白这一点。她建议我为了妻子的健康，必须允许这样做。",
      "kn": "ಮಗುವಿನ ಮೇಲೆ ಗಂಭೀರ ಪರಿಣಾಮ ಬೀರಬಹುದು, ಆದ್ದರಿಂದ ನಾನು ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕಾಗಿತ್ತು. ನನ್ನ ಹೆಂಡತಿಯ ಆರೋಗ್ಯದ ದೃಷ್ಟಿಯಿಂದ ಅದನ್ನು ಅನುಮತಿಸಲು ಅವಳು ನನಗೆ ಸೂಚಿಸಿದಳು."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "The doctor also explained this to the other doctors present: “Don’t you have",
      "hi": "डॉक्टर ने उपस्थित अन्य डॉक्टरों को भी यह बात समझाई: \"क्या आपके पास यह नहीं है?",
      "ta": "மருத்துவர் இதை அங்கிருந்த மற்ற மருத்துவர்களிடம் விளக்கினார்: “உங்களிடம் இல்லையா",
      "bn": "ডাক্তার উপস্থিত অন্যান্য ডাক্তারদের কাছেও এটি ব্যাখ্যা করেছিলেন: “তোমাদের কি নেই?",
      "te": "వైద్యుడు అక్కడ ఉన్న ఇతర వైద్యులకు కూడా దీనిని వివరించాడు: “మీకు లేదా",
      "mr": "डॉक्टरांनी उपस्थित असलेल्या इतर डॉक्टरांनाही हे समजावून सांगितले: “तुम्हाला नाही का?",
      "fr": "Le médecin a également expliqué cela aux autres médecins présents : « N'avez-vous pas",
      "es": "El médico también explicó esto a los demás médicos presentes: “¿No tienen",
      "zh": "医生还向在场的其他医生解释了这一点:“你难道没有",
      "kn": "ವೈದ್ಯರು ಇದನ್ನು ಅಲ್ಲಿದ್ದ ಇತರ ವೈದ್ಯರಿಗೆ ವಿವರಿಸಿದರು: “ನಿಮಗೆ ಬೇಡವೇ"
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "a step? Can’t you check her chest and see what the situation is?”",
      "hi": "एक कदम? क्या आप उसकी छाती की जाँच नहीं कर सकते और देख नहीं सकते कि स्थिति क्या है?\"",
      "ta": "ஒரு அடி? அவளுடைய மார்பைப் பரிசோதித்து நிலைமை என்னவென்று பார்க்க முடியாதா?”",
      "bn": "এক ধাপ? তুমি কি তার বুক পরীক্ষা করে দেখতে পারো না যে পরিস্থিতি কী?”",
      "te": "ఒక అడుగు? ఆమె ఛాతీని తనిఖీ చేసి పరిస్థితి ఏమిటో చూడలేవా?”",
      "mr": "\"(6:36) एक पाऊल? तुम्ही तिची छाती तपासून परिस्थिती पाहू शकत नाही का?\"",
      "fr": "Un pas ? Tu ne peux pas vérifier sa poitrine et voir ce qu'il en est ?",
      "es": "¿Un paso? ¿No puedes revisarle el pecho y ver qué pasa?",
      "zh": "一步？你不能检查一下她的胸部看看情况吗？",
      "kn": "ಒಂದು ಹೆಜ್ಜೆ? ನೀವು ಅವಳ ಎದೆಯನ್ನು ಪರೀಕ್ಷಿಸಿ ಪರಿಸ್ಥಿತಿ ಏನೆಂದು ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲವೇ?”"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "According to my mother, this situation had mentally exhausted me. Financially, I was in a position where I could",
      "hi": "मेरी माँ के अनुसार, इस स्थिति ने मुझे मानसिक रूप से थका दिया था। आर्थिक रूप से, मैं ऐसी स्थिति में थी जहाँ मैं",
      "ta": "என் அம்மாவின் கூற்றுப்படி, இந்த சூழ்நிலை என்னை மனதளவில் சோர்வடையச் செய்துவிட்டது. நிதி ரீதியாக, நான் என்னால் முடிந்த நிலையில் இருந்தேன்",
      "bn": "আমার মায়ের মতে, এই পরিস্থিতি আমাকে মানসিকভাবে ক্লান্ত করে তুলেছিল। আর্থিকভাবে, আমি এমন একটি অবস্থানে ছিলাম যেখানে আমি",
      "te": "నా తల్లి ప్రకారం, ఈ పరిస్థితి నన్ను మానసికంగా అలసిపోయేలా చేసింది. ఆర్థికంగా, నేను చేయగలిగే స్థితిలో ఉన్నాను",
      "mr": "माझ्या आईच्या मते, या परिस्थितीमुळे मी मानसिकदृष्ट्या थकलो होतो. आर्थिकदृष्ट्या, मी अशा स्थितीत होतो जिथे मी",
      "fr": "Selon ma mère, cette situation m'avait épuisée mentalement. Financièrement, j'étais dans une situation où je pouvais",
      "es": "Según mi madre, esta situación me había agotado mentalmente. Financieramente, estaba en una posición donde podía...",
      "zh": "据我母亲说，这种情况让我精神上精疲力竭。经济上，我当时可以",
      "kn": "ನನ್ನ ತಾಯಿಯ ಪ್ರಕಾರ, ಈ ಪರಿಸ್ಥಿತಿಯು ನನ್ನನ್ನು ಮಾನಸಿಕವಾಗಿ ದಣಿದಿತ್ತು. ಆರ್ಥಿಕವಾಗಿ, ನಾನು ಸಾಧ್ಯವಾದ ಸ್ಥಾನದಲ್ಲಿದ್ದೆ"
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "have lost my job. I hadn’t gone to work for so many days because of caring for my wife.",
      "hi": "मेरी नौकरी चली गई है। पत्नी की देखभाल के कारण मैं कई दिनों से काम पर नहीं गया था।",
      "ta": "என் வேலையை இழந்துவிட்டேன். என் மனைவியை கவனித்துக்கொள்வதால் நான் இவ்வளவு நாட்களாக வேலைக்குச் செல்லவில்லை.",
      "bn": "চাকরি হারিয়েছি। স্ত্রীর যত্ন নেওয়ার কারণে আমি অনেক দিন কাজে যাইনি।",
      "te": "నా ఉద్యోగం పోయింది. నా భార్యను చూసుకోవడం వల్ల నేను చాలా రోజులు పనికి వెళ్ళలేదు.",
      "mr": "माझी नोकरी गेली आहे. माझ्या पत्नीची काळजी घेतल्यामुळे मी इतके दिवस कामावर गेलो नव्हतो.",
      "fr": "J'ai perdu mon emploi. Je n'étais pas allé travailler depuis plusieurs jours parce que je devais m'occuper de ma femme.",
      "es": "Perdí mi trabajo. No había ido a trabajar en tantos días por cuidar a mi esposa.",
      "zh": "失业了，因为照顾老婆，好多天没去上班了。",
      "kn": "ನನ್ನ ಕೆಲಸ ಕಳೆದುಕೊಂಡಿದ್ದೇನೆ. ನನ್ನ ಹೆಂಡತಿಯನ್ನು ನೋಡಿಕೊಳ್ಳುವ ಕಾರಣದಿಂದಾಗಿ ನಾನು ಇಷ್ಟು ದಿನ ಕೆಲಸಕ್ಕೆ ಹೋಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "My mother brought me to this doctor, Sangeetha Menon. The doctor took responsibility for my wife and",
      "hi": "मेरी माँ मुझे इस डॉक्टर, संगीता मेनन के पास ले आईं। डॉक्टर ने मेरी पत्नी और",
      "ta": "என் அம்மா என்னை இந்த மருத்துவரிடம் அழைத்து வந்தார், சங்கீதா மேனன். மருத்துவர் என் மனைவியின் பொறுப்பை ஏற்றுக்கொண்டார் மற்றும்",
      "bn": "আমার মা আমাকে এই ডাক্তার, সঙ্গীতা মেননের কাছে নিয়ে এসেছিলেন। ডাক্তার আমার স্ত্রীর দায়িত্ব নিয়েছিলেন এবং",
      "te": "నా తల్లి నన్ను ఈ డాక్టర్ సంగీత మీనన్ దగ్గరకు తీసుకువచ్చింది. డాక్టర్ నా భార్య బాధ్యత తీసుకున్నాడు మరియు",
      "mr": "माझी आई मला संगीता मेनन या डॉक्टरकडे घेऊन गेली. डॉक्टरांनी माझ्या पत्नीची जबाबदारी घेतली आणि",
      "fr": "Ma mère m'a amené chez ce médecin, Sangeetha Menon. Le médecin a pris en charge ma femme et",
      "es": "Mi madre me llevó a este médico, Sangeetha Menon. El médico se hizo cargo de mi esposa y...",
      "zh": "我妈妈带我去看了桑吉塔·梅农医生。这位医生对我的妻子和",
      "kn": "ನನ್ನ ತಾಯಿ ನನ್ನನ್ನು ಈ ವೈದ್ಯೆ ಸಂಗೀತಾ ಮೆನನ್ ಬಳಿ ಕರೆದೊಯ್ದರು. ವೈದ್ಯರು ನನ್ನ ಹೆಂಡತಿಯ ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಂಡರು ಮತ್ತು"
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "said, “We can save her. The rest is between you and the God you are praying to.”",
      "hi": "ने कहा, \"हम उसे बचा सकते हैं। बाकी तुम्हारे और उस अल्लाह के बीच है जिसकी तुम प्रार्थना कर रहे हो।\"",
      "ta": "\"நாம் அவளைக் காப்பாற்ற முடியும். மீதி உங்களுக்கும் நீங்கள் பிரார்த்தனை செய்யும் கடவுளுக்கும் இடையில் உள்ளது\" என்றார்.",
      "bn": "বললেন, \"আমরা তাকে বাঁচাতে পারব। বাকিটা তোমার এবং তুমি যে ঈশ্বরের কাছে প্রার্থনা করছো তার মধ্যে।\"",
      "te": "అన్నాడు, \"మనం ఆమెను రక్షించగలం. మిగిలినది నీకు మరియు నువ్వు ప్రార్థిస్తున్న దేవునికి మధ్య ఉంటుంది.\"",
      "mr": "म्हणाले, \"आपण तिला वाचवू शकतो. बाकीचे तुमच्या आणि तुम्ही ज्या देवाची प्रार्थना करत आहात त्या देवामध्ये आहे.\"",
      "fr": "dit : « Nous pouvons la sauver. Le reste dépend de toi et du Dieu que tu pries. »",
      "es": "dijo: «Podemos salvarla. El resto queda entre tú y el Dios al que le rezas».",
      "zh": "说:“我们可以救她。剩下的就交给你和你所祈祷的真主了。”",
      "kn": "ಹೇಳಿದರು, \"ನಾವು ಅವಳನ್ನು ಉಳಿಸಬಹುದು. ಉಳಿದದ್ದು ನಿಮ್ಮ ಮತ್ತು ನೀವು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವ ದೇವರ ನಡುವೆ.\""
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "We couldn’t see her privately.",
      "hi": "हम उसे अकेले में नहीं देख सकते थे।",
      "ta": "நாங்கள் அவளை தனிப்பட்ட முறையில் பார்க்க முடியவில்லை.",
      "bn": "আমরা তাকে একান্তে দেখতে পারিনি।",
      "te": "మేము ఆమెను ప్రైవేట్‌గా చూడలేకపోయాము.",
      "mr": "आम्ही तिला एकांतात पाहू शकलो नाही.",
      "fr": "Nous ne pouvions pas la voir en privé.",
      "es": "No pudimos verla en privado.",
      "zh": "我们无法私下见到她。",
      "kn": "ನಮಗೆ ಅವಳನ್ನು ಖಾಸಗಿಯಾಗಿ ನೋಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "She lives in Trivandrum. Her residence is somewhere near Vandanam.",
      "hi": "वह त्रिवेंद्रम में रहती हैं। उनका घर वंदनम के पास कहीं है ।",
      "ta": "அவள் திருவனந்தபுரத்தில் வசிக்கிறாள். அவள் வீடு வந்தனத்திற்கு அருகில் உள்ளது .",
      "bn": "তিনি ত্রিভান্দ্রমে থাকেন। তাঁর বাসস্থান বন্দনমের কাছে কোথাও ।",
      "te": "ఆమె త్రివేండ్రంలో నివసిస్తుంది. ఆమె నివాసం వందనం దగ్గర ఎక్కడో ఉంది .",
      "mr": "ती त्रिवेंद्रममध्ये राहते. तिचे निवासस्थान वंदनम जवळ कुठेतरी आहे .",
      "fr": "Elle vit à Trivandrum. Sa résidence est quelque part près de Vandanam .",
      "es": "Vive en Trivandrum. Su residencia está cerca de Vandanam .",
      "zh": "她住在特里凡得琅。她的住所靠近万达南。",
      "kn": "ಅವರು ತಿರುವನಂತಪುರದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ. ಅವರ ನಿವಾಸ ವಂದನಂ ಬಳಿ ಎಲ್ಲೋ ಇದೆ ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "There was no way to see her privately. We couldn’t meet her more than minimally. My mother took",
      "hi": "उनसे अकेले में मिलने का कोई रास्ता नहीं था। हम उनसे ज़्यादा मिल नहीं सकते थे। मेरी माँ ने",
      "ta": "அவளை தனிப்பட்ட முறையில் பார்க்க வழி இல்லை. நாங்கள் அவளை மிகக் குறைவாகவே சந்திக்க முடியவில்லை. என் அம்மா அழைத்துச் சென்றார்",
      "bn": "তাকে একান্তে দেখার কোন উপায় ছিল না। আমরা খুব কমই তার সাথে দেখা করতে পারতাম। আমার মা",
      "te": "ఆమెను ప్రైవేట్‌గా చూడటానికి మార్గం లేదు. మేము ఆమెను కనీసం కలవలేకపోయాము. నా తల్లి తీసుకుంది",
      "mr": "तिला एकांतात भेटण्याचा कोणताही मार्ग नव्हता. आम्ही तिला कमीत कमी भेटू शकत होतो. माझ्या आईने",
      "fr": "Il n'y avait aucun moyen de la voir en privé. Nous ne pouvions la rencontrer que très peu. Ma mère a pris",
      "es": "No había forma de verla en privado. No pudimos conocerla más que mínimamente. Mi madre tomó",
      "zh": "我们没办法私下见她。我们只能和她见个面。我母亲",
      "kn": "ಅವಳನ್ನು ಖಾಸಗಿಯಾಗಿ ನೋಡಲು ಯಾವುದೇ ಮಾರ್ಗವಿರಲಿಲ್ಲ. ನಾವು ಅವಳನ್ನು ಕನಿಷ್ಠ ಭೇಟಿಯಾಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನನ್ನ ತಾಯಿ ತೆಗೆದುಕೊಂಡರು"
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "charge, and after I made the vow for my wife, a few days later, the medicines were started.",
      "hi": "जब मैंने अपनी पत्नी के लिए व्रत किया, तो कुछ दिनों के बाद दवाइयाँ शुरू कर दी गईं।",
      "ta": "கட்டணம் வசூலிக்கப்பட்டது, நான் என் மனைவிக்காக சபதம் செய்த பிறகு, சில நாட்களுக்குப் பிறகு, மருந்துகள் தொடங்கப்பட்டன.",
      "bn": "চার্জ করলাম, এবং আমার স্ত্রীর জন্য মানত করার পর, কয়েকদিন পরে, ওষুধ শুরু হল।",
      "te": "ఛార్జ్, మరియు నేను నా భార్య కోసం ప్రతిజ్ఞ చేసిన తర్వాత, కొన్ని రోజుల తరువాత, మందులు ప్రారంభించబడ్డాయి.",
      "mr": "चार्ज केला, आणि मी माझ्या पत्नीसाठी नवस केल्यानंतर, काही दिवसांनी, औषधे सुरू झाली.",
      "fr": "charge, et après avoir fait le vœu pour ma femme, quelques jours plus tard, les médicaments ont commencé.",
      "es": "cargo, y después de hacer el voto por mi esposa, unos días después, se comenzaron las medicinas.",
      "zh": "收费，我给妻子许愿之后，几天后就开始吃药了。",
      "kn": "ಶುಲ್ಕ ವಿಧಿಸಿ, ಮತ್ತು ನಾನು ನನ್ನ ಹೆಂಡತಿಗೆ ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದ ನಂತರ, ಕೆಲವು ದಿನಗಳ ನಂತರ, ಔಷಧಿಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "As a result, things began to improve.",
      "hi": "परिणामस्वरूप, हालात सुधरने लगे।",
      "ta": "இதன் விளைவாக, விஷயங்கள் மேம்படத் தொடங்கின.",
      "bn": "ফলস্বরূপ, পরিস্থিতির উন্নতি হতে শুরু করে।",
      "te": "ఫలితంగా, పరిస్థితులు మెరుగుపడటం ప్రారంభించాయి.",
      "mr": "परिणामी, परिस्थिती सुधारू लागली.",
      "fr": "En conséquence, les choses ont commencé à s’améliorer.",
      "es": "Como resultado, las cosas empezaron a mejorar.",
      "zh": "结果，情况开始好转。",
      "kn": "ಪರಿಣಾಮವಾಗಿ, ವಿಷಯಗಳು ಸುಧಾರಿಸಲು ಪ್ರಾರಂಭಿಸಿದವು."
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "At that time, I had no hope regarding the child. When I came here to renew",
      "hi": "उस समय मुझे बच्चे के बारे में कोई उम्मीद नहीं थी। जब मैं यहाँ नवीनीकरण के लिए आया था",
      "ta": "அந்த நேரத்தில், குழந்தையைப் பற்றி எனக்கு எந்த நம்பிக்கையும் இல்லை. நான் இங்கு புதுப்பிக்க வந்தபோது",
      "bn": "সেই সময়, সন্তানের ব্যাপারে আমার কোন আশা ছিল না। যখন আমি এখানে নবায়ন করতে এসেছিলাম",
      "te": "ఆ సమయంలో, నాకు బిడ్డ గురించి ఎటువంటి ఆశ లేదు. నేను పునరుద్ధరించడానికి ఇక్కడికి వచ్చినప్పుడు",
      "mr": "त्यावेळी, मला मुलाबद्दल काहीच आशा नव्हती. जेव्हा मी येथे नूतनीकरण करण्यासाठी आलो होतो",
      "fr": "À ce moment-là, je n'avais aucun espoir pour l'enfant. Quand je suis venu ici pour renouveler",
      "es": "En ese momento, no tenía ninguna esperanza con respecto al niño. Cuando vine aquí para renovar",
      "zh": "当时，我对孩子不抱任何希望。当我来到这里重新",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಮಗುವಿನ ಬಗ್ಗೆ ನನಗೆ ಯಾವುದೇ ಭರವಸೆ ಇರಲಿಲ್ಲ. ನಾನು ಇಲ್ಲಿಗೆ ನವೀಕರಿಸಲು ಬಂದಾಗ"
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "the second covenant, my wife had endured a lot of suffering but had started eating again.",
      "hi": "दूसरी वाचा में, मेरी पत्नी ने बहुत कष्ट सहा था, परन्तु फिर से खाना शुरू कर दिया था।",
      "ta": "இரண்டாவது உடன்படிக்கையின் போது, என் மனைவி நிறைய துன்பங்களைத் தாங்கிக் கொண்டாள், ஆனால் மீண்டும் சாப்பிட ஆரம்பித்தாள்.",
      "bn": "দ্বিতীয় চুক্তিতে, আমার স্ত্রী অনেক কষ্ট সহ্য করেছিলেন কিন্তু আবার খাওয়া শুরু করেছিলেন।",
      "te": "రెండవ నిబంధన సమయంలో, నా భార్య చాలా బాధలను భరించింది కానీ మళ్ళీ తినడం ప్రారంభించింది.",
      "mr": "दुसऱ्या करारात, माझ्या पत्नीने खूप त्रास सहन केला होता पण तिने पुन्हा जेवायला सुरुवात केली होती.",
      "fr": "la deuxième alliance, ma femme avait enduré beaucoup de souffrances mais avait recommencé à manger.",
      "es": "el segundo pacto, mi esposa había soportado mucho sufrimiento pero había comenzado a comer nuevamente.",
      "zh": "第二个约，我的妻子忍受了很多痛苦，但又开始吃东西了。",
      "kn": "ಎರಡನೇ ಒಡಂಬಡಿಕೆಯ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಹೆಂಡತಿ ಬಹಳಷ್ಟು ಕಷ್ಟಗಳನ್ನು ಸಹಿಸಿಕೊಂಡಿದ್ದಳು ಆದರೆ ಮತ್ತೆ ತಿನ್ನಲು ಪ್ರಾರಂಭಿಸಿದ್ದಳು."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "She recovered gradually. Blood vomit stabilized. The date I renewed the second covenant was February 4th.",
      "hi": "वह धीरे-धीरे ठीक हो गई। खून की उल्टी बंद हो गई। जिस दिन मैंने दूसरी वाचा का नवीनीकरण किया वह 4 फ़रवरी थी।",
      "ta": "அவள் படிப்படியாக குணமடைந்தாள். இரத்த வாந்தி நிலைபெற்றது. நான் இரண்டாவது உடன்படிக்கையைப் புதுப்பித்த தேதி பிப்ரவரி 4 ஆகும்.",
      "bn": "সে ধীরে ধীরে সুস্থ হয়ে উঠল। রক্ত বমি স্থির হয়ে গেল। আমি দ্বিতীয় চুক্তি নবায়নের তারিখটি ছিল 4ঠা ফেব্রুয়ারি।",
      "te": "ఆమె క్రమంగా కోలుకుంది. రక్త వాంతులు స్థిరపడ్డాయి. నేను రెండవ ఒడంబడికను పునరుద్ధరించిన తేదీ ఫిబ్రవరి 4.",
      "mr": "ती हळूहळू बरी झाली. रक्ताच्या उलट्या स्थिर झाल्या. मी दुसरा करार नूतनीकरण केला तो दिवस 4 फेब्रुवारी होता.",
      "fr": "Elle s'est rétablie progressivement. Les vomissements de sang se sont stabilisés. La date à laquelle j'ai renouvelé la deuxième alliance était le 4 février.",
      "es": "Se recuperó gradualmente. El vómito con sangre se estabilizó. La fecha en que renové el segundo pacto fue el 4 de febrero.",
      "zh": "她渐渐康复了。吐血情况稳定下来。我续约的日期是2月4日。",
      "kn": "ಅವಳು ಕ್ರಮೇಣ ಚೇತರಿಸಿಕೊಂಡಳು. ರಕ್ತದ ವಾಂತಿ ಸ್ಥಿರವಾಯಿತು. ನಾನು ಎರಡನೇ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದ ದಿನಾಂಕ ಫೆಬ್ರವರಿ 4 ಆಗಿತ್ತು."
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "By then, my wife was near her delivery date. When she was going into labor, only a few people were allowed to stay with her.",
      "hi": "तब तक मेरी पत्नी की डिलीवरी का समय नज़दीक आ गया था। जब उसे प्रसव पीड़ा होने वाली थी , तो उसके साथ कुछ ही लोगों को रहने की इजाज़त थी।",
      "ta": "பிரசவ வலி ஏற்பட்டபோது , ஒரு சிலருக்கு மட்டுமே அவளுடன் தங்க அனுமதிக்கப்பட்டனர்.",
      "bn": "ততক্ষণে, আমার স্ত্রীর প্রসবের তারিখ ঘনিয়ে এসেছিল। যখন তার প্রসববেদনা শুরু হয়েছিল , তখন মাত্র কয়েকজনকে তার সাথে থাকতে দেওয়া হয়েছিল।",
      "te": "ప్రసవం అవుతున్నప్పుడు , కొంతమందికి మాత్రమే ఆమెతో ఉండటానికి అనుమతి ఉంది.",
      "mr": "तोपर्यंत, माझ्या पत्नीची प्रसूतीची तारीख जवळ आली होती. जेव्हा तिला प्रसूती वेदना होत होत्या , तेव्हा फक्त काही लोकांनाच तिच्यासोबत राहण्याची परवानगी होती.",
      "fr": "À ce moment-là, ma femme était proche de la date prévue pour l'accouchement. Lorsqu'elle a commencé à accoucher , seules quelques personnes étaient autorisées à rester avec elle.",
      "es": "Para entonces, mi esposa estaba cerca de dar a luz. Cuando entró en labor de parto , solo se permitió que unas pocas personas la acompañaran.",
      "zh": "那时，我妻子的预产期已经临近。她临产时，只有几个人被允许陪在她身边。",
      "kn": "ಹೆರಿಗೆ ನೋವು ಶುರುವಾದಾಗ , ಕೆಲವೇ ಜನರಿಗೆ ಮಾತ್ರ ಅವಳ ಜೊತೆ ಇರಲು ಅವಕಾಶವಿತ್ತು."
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "Even among them, my mother couldn’t manage; it was mainly my mother’s younger sister who stayed with me, along with a cousin and another relative.",
      "hi": "उनमें से भी मेरी मां को कोई प्रबंध नहीं हो सका; मुख्य रूप से मेरी मां की छोटी बहन ही मेरे साथ रहती थी, साथ में एक चचेरी बहन और एक अन्य रिश्तेदार भी रहते थे।",
      "ta": "அவர்களில் கூட, என் அம்மாவால் சமாளிக்க முடியவில்லை; முக்கியமாக என் அம்மாவின் தங்கை, ஒரு உறவினர் மற்றும் மற்றொரு உறவினருடன் என்னுடன் தங்கியிருந்தார்.",
      "bn": "তাদের মধ্যেও, আমার মা সামলাতে পারেননি; মূলত আমার মায়ের ছোট বোনই আমার সাথে থাকত, তার সাথে ছিল এক চাচাতো ভাই এবং আরেক আত্মীয়।",
      "te": "వారిలో కూడా, నా తల్లి భరించలేకపోయింది; ప్రధానంగా నా తల్లి చెల్లెలు నాతో పాటు ఒక బంధువు మరియు మరొక బంధువుతో కలిసి ఉన్నారు.",
      "mr": "त्यांच्यामध्येही, माझी आई सांभाळू शकली नाही; माझ्यासोबत प्रामुख्याने माझ्या आईची धाकटी बहीण, एक चुलत भाऊ आणि आणखी एक नातेवाईक राहत होती.",
      "fr": "Même parmi eux, ma mère n'arrivait pas à s'en sortir ; c'était surtout la sœur cadette de ma mère qui restait avec moi, avec un cousin et un autre parent.",
      "es": "Incluso entre ellos, mi madre no podía manejarse; fue principalmente la hermana menor de mi madre quien se quedó conmigo, junto con un primo y otro pariente.",
      "zh": "即使在他们中间，我的母亲也无能为力；主要是我母亲的妹妹、一个表妹和另一个亲戚和我住在一起。",
      "kn": "ಅವರಲ್ಲಿಯೂ ಸಹ, ನನ್ನ ತಾಯಿಗೆ ನಿಭಾಯಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ; ಮುಖ್ಯವಾಗಿ ನನ್ನ ತಾಯಿಯ ತಂಗಿ ನನ್ನೊಂದಿಗೆ ಉಳಿದುಕೊಂಡರು, ಜೊತೆಗೆ ಒಬ್ಬ ಸೋದರಸಂಬಂಧಿ ಮತ್ತು ಇನ್ನೊಬ್ಬ ಸಂಬಂಧಿ."
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "These were the people who rotated and stayed by our side. My sister also came to help with my matters.",
      "hi": "ये वे लोग थे जो बारी-बारी से हमारे पास आते थे और हमारे साथ रहते थे। मेरी बहन भी मेरे कामों में मदद करने आती थी।",
      "ta": "இவர்கள்தான் எங்கள் பக்கத்தில் மாறி மாறி வந்து தங்கியவர்கள். என் சகோதரியும் என் விஷயங்களுக்கு உதவ வந்தார்.",
      "bn": "এরা ছিল সেইসব লোক যারা ঘুরে ঘুরে আমাদের পাশে থাকত। আমার বোনও আমার কাজে সাহায্য করতে এসেছিল।",
      "te": "వీళ్ళు మా పక్కనే తిరుగుతూ ఉండేవాళ్ళు. నా చెల్లి కూడా నా పనుల్లో సహాయం చేయడానికి వచ్చింది.",
      "mr": "हे असे लोक होते जे आमच्या बाजूला फिरत होते आणि आमच्या बाजूला राहिले. माझी बहीण देखील माझ्या कामात मदत करण्यासाठी आली.",
      "fr": "Ce sont ces personnes qui se relayaient et restaient à nos côtés. Ma sœur est également venue m'aider dans mes démarches.",
      "es": "Estas fueron las personas que rotaron y permanecieron a nuestro lado. Mi hermana también vino a ayudarme con mis asuntos.",
      "zh": "这些人轮流陪在我们身边。我姐姐也来帮我处理事情。",
      "kn": "ಇವರು ನಮ್ಮ ಪಕ್ಕದಲ್ಲಿಯೇ ಇದ್ದು, ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು. ನನ್ನ ತಂಗಿ ಕೂಡ ನನ್ನ ಕೆಲಸಗಳಲ್ಲಿ ಸಹಾಯ ಮಾಡಲು ಬಂದಳು."
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "On February 4th, my Mother helped me with the birth of a 3.5-kilogram baby boy. My wife had no complications; she was healthy. Even",
      "hi": "4 फ़रवरी को, मेरी माँ ने 3.5 किलो के एक लड़के के जन्म में मेरी मदद की। मेरी पत्नी को कोई परेशानी नहीं हुई; वह स्वस्थ थी। यहाँ तक कि",
      "ta": "பிப்ரவரி 4 ஆம் தேதி, என் அம்மா 3.5 கிலோ எடையுள்ள ஆண் குழந்தையைப் பெற்றெடுக்க எனக்கு உதவினார். என் மனைவிக்கு எந்தப் பிரச்சினையும் இல்லை; அவள் ஆரோக்கியமாக இருந்தாள்.",
      "bn": "4ঠা ফেব্রুয়ারি, আমার মা আমাকে 3.5 কেজি ওজনের একটি ছেলে সন্তানের জন্ম দিতে সাহায্য করেছিলেন। আমার স্ত্রীর কোনও জটিলতা ছিল না; সে সুস্থ ছিল। এমনকি",
      "te": "ఫిబ్రవరి 4న, నా తల్లి 3.5 కిలోల బరువున్న మగబిడ్డకు జన్మనివ్వడానికి నాకు సహాయం చేసింది. నా భార్యకు ఎటువంటి సమస్యలు లేవు; ఆమె ఆరోగ్యంగా ఉంది.",
      "mr": "4 फेब्रुवारी रोजी, माझ्या आईने मला 3.5 किलो वजनाच्या बाळाच्या जन्मात मदत केली. माझ्या पत्नीला कोणतीही गुंतागुंत नव्हती; ती निरोगी होती. अगदी",
      "fr": "Le 4 février, ma mère m'a aidée à accoucher d'un petit garçon de 3,5 kilos. Ma femme n'a eu aucune complication ; elle était en bonne santé.",
      "es": "El 4 de febrero, mi madre me ayudó con el nacimiento de un bebé de 3,5 kilos. Mi esposa no tuvo complicaciones; estaba sana. Incluso...",
      "zh": "2月4日，我妈妈帮我生下了一个3.5公斤的男婴。我妻子没有并发症，很健康。甚至",
      "kn": "ಫೆಬ್ರವರಿ 4 ರಂದು, ನನ್ನ ತಾಯಿ 3.5 ಕಿಲೋಗ್ರಾಂಗಳಷ್ಟು ಗಂಡು ಮಗುವಿನ ಜನನಕ್ಕೆ ನನಗೆ ಸಹಾಯ ಮಾಡಿದರು. ನನ್ನ ಹೆಂಡತಿಗೆ ಯಾವುದೇ ತೊಂದರೆಗಳಿರಲಿಲ್ಲ; ಅವಳು ಆರೋಗ್ಯವಾಗಿದ್ದಳು."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "though the cesarean was planned, she went into labor naturally, and after her fluid broke, she delivered safely within 24 hours without any intervention.",
      "hi": "यद्यपि सिजेरियन की योजना बनाई गई थी, फिर भी उसे स्वाभाविक रूप से प्रसव पीड़ा हुई , और उसके द्रव के टूटने के बाद, उसने बिना किसी हस्तक्षेप के 24 घंटे के भीतर सुरक्षित रूप से प्रसव कराया।",
      "ta": "அறுவை சிகிச்சை திட்டமிடப்பட்டிருந்தாலும், அவளுக்கு இயற்கையாகவே பிரசவ வலி ஏற்பட்டது , மேலும் அவளது திரவம் உடைந்த பிறகு, எந்த தலையீடும் இல்லாமல் 24 மணி நேரத்திற்குள் அவள் பாதுகாப்பாக பிரசவித்தாள்.",
      "bn": "যদিও সিজারিয়ান পরিকল্পনা করা হয়েছিল, তার স্বাভাবিকভাবেই প্রসব শুরু হয়েছিল এবং তার তরল পদার্থ বের হয়ে যাওয়ার পর, কোনও হস্তক্ষেপ ছাড়াই 24 ঘন্টার মধ্যে তিনি নিরাপদে প্রসব করেছিলেন।",
      "te": "సిజేరియన్ ప్లాన్ చేసినప్పటికీ, ఆమెకు సహజంగానే ప్రసవం జరిగింది , మరియు ఆమె ద్రవం విరిగిపోయిన తర్వాత, ఎటువంటి జోక్యం లేకుండా 24 గంటల్లోనే ఆమె సురక్షితంగా ప్రసవించింది.",
      "mr": "सिझेरियन नियोजित असले तरी, तिला नैसर्गिकरित्या प्रसूती झाली आणि तिचा द्रवपदार्थ खंडित झाल्यानंतर, कोणत्याही हस्तक्षेपाशिवाय 24 तासांच्या आत तिची सुरक्षित प्रसूती झाली.",
      "fr": "Bien que la césarienne ait été planifiée, elle a accouché naturellement et, après la rupture de son liquide, elle a accouché en toute sécurité dans les 24 heures sans aucune intervention.",
      "es": "Aunque la cesárea fue planeada, ella entró en trabajo de parto de forma natural, y después de que se le rompió el líquido, dio a luz de manera segura dentro de las 24 horas sin ninguna intervención.",
      "zh": "虽然计划剖腹产，但她却自然分娩，羊水破了之后，在 24 小时内安全分娩，无需任何干预。",
      "kn": "ಸಿಸೇರಿಯನ್ ಯೋಜಿಸಲಾಗಿದ್ದರೂ, ಅವಳಿಗೆ ಸ್ವಾಭಾವಿಕವಾಗಿ ಹೆರಿಗೆಯಾಯಿತು , ಮತ್ತು ಅವಳ ದ್ರವ ಒಡೆದ ನಂತರ, ಯಾವುದೇ ಹಸ್ತಕ್ಷೇಪವಿಲ್ಲದೆ 24 ಗಂಟೆಗಳ ಒಳಗೆ ಅವಳು ಸುರಕ್ಷಿತವಾಗಿ ಹೆರಿಗೆಯಾದಳು."
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "My mother handed the child to me. I realized that in life, there are people with",
      "hi": "मेरी माँ ने बच्चे को मुझे सौंप दिया। मुझे एहसास हुआ कि ज़िंदगी में ऐसे लोग भी होते हैं जिनके पास",
      "ta": "என் அம்மா குழந்தையை என்னிடம் ஒப்படைத்தார். வாழ்க்கையில்,",
      "bn": "আমার মা বাচ্চাটা আমার হাতে তুলে দিলেন। আমি বুঝতে পেরেছিলাম যে জীবনে এমন কিছু মানুষ আছে যাদের",
      "te": "నా తల్లి ఆ బిడ్డను నాకు అప్పగించింది. జీవితంలో,",
      "mr": "माझ्या आईने ते मूल माझ्या हाती दिले. मला जाणवले की आयुष्यात असे लोक असतात ज्यांच्याकडे",
      "fr": "Ma mère m'a tendu l'enfant. J'ai réalisé que dans la vie, il y a des gens avec",
      "es": "Mi madre me entregó al niño. Me di cuenta de que en la vida hay personas con",
      "zh": "妈妈把孩子递给我。我意识到，生活中有些人",
      "kn": "ನನ್ನ ತಾಯಿ ಮಗುವನ್ನು ನನ್ನ ಕೈಗೆ ಕೊಟ್ಟರು. ಜೀವನದಲ್ಲಿ, ಜನರು ಇದ್ದಾರೆ ಎಂದು ನಾನು ಅರಿತುಕೊಂಡೆ"
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "extreme anger, and humans are powerless to intervene sometimes. Only God’s intervention can make things happen.",
      "hi": "अत्यधिक क्रोध, और मनुष्य कभी-कभी हस्तक्षेप करने में असमर्थ होते हैं। केवल ईश्वर का हस्तक्षेप ही चीज़ों को घटित कर सकता है।",
      "ta": "அதீத கோபம், மனிதர்கள் சில சமயங்களில் தலையிட சக்தியற்றவர்கள். கடவுளின் தலையீடு மட்டுமே விஷயங்களைச் செய்ய முடியும்.",
      "bn": "প্রচণ্ড রাগ, এবং মানুষ কখনও কখনও হস্তক্ষেপ করার ক্ষমতা হারিয়ে ফেলে। কেবলমাত্র ঈশ্বরের হস্তক্ষেপই সবকিছু ঘটাতে পারে।",
      "te": "విపరీతమైన కోపం, మరియు మానవులు కొన్నిసార్లు జోక్యం చేసుకోలేకపోవచ్చు. దేవుని జోక్యం మాత్రమే పనులు జరిగేలా చేయగలదు.",
      "mr": "तीव्र राग, आणि कधीकधी मानव हस्तक्षेप करण्यास असमर्थ असतात. फक्त देवाच्या हस्तक्षेपामुळेच गोष्टी घडू शकतात.",
      "fr": "La colère est extrême, et les humains sont parfois impuissants à intervenir. Seule l'intervention de Dieu peut faire bouger les choses.",
      "es": "La ira extrema, y los seres humanos a veces son impotentes para intervenir. Solo la intervención de Dios puede hacer que las cosas sucedan.",
      "zh": "极度愤怒，人类有时无力干预。只有上帝的干预才能使事情发生。",
      "kn": "ವಿಪರೀತ ಕೋಪ, ಮತ್ತು ಮಾನವರು ಕೆಲವೊಮ್ಮೆ ಮಧ್ಯಪ್ರವೇಶಿಸಲು ಶಕ್ತಿಹೀನರಾಗಿರುತ್ತಾರೆ. ದೇವರ ಹಸ್ತಕ್ಷೇಪ ಮಾತ್ರ ವಿಷಯಗಳನ್ನು ಸಾಧ್ಯವಾಗಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "After coming here, I gained several realizations. I understood that sometimes, when something minor happens,",
      "hi": "यहाँ आकर मुझे कई बातें समझ में आईं। मैंने समझा कि कभी-कभी, जब कोई छोटी-मोटी बात घट जाती है,",
      "ta": "இங்கு வந்த பிறகு, நான் பல உணர்தல்களைப் பெற்றேன். சில நேரங்களில், ஏதாவது சிறிய விஷயம் நடக்கும்போது,",
      "bn": "এখানে আসার পর, আমি বেশ কিছু উপলব্ধি অর্জন করেছি। আমি বুঝতে পেরেছিলাম যে মাঝে মাঝে, যখন ছোটখাটো কিছু ঘটে,",
      "te": "ఇక్కడికి వచ్చిన తర్వాత, నాకు అనేక అవగాహనలు వచ్చాయి. కొన్నిసార్లు, ఏదైనా చిన్న విషయం జరిగినప్పుడు,",
      "mr": "इथे आल्यानंतर, मला अनेक जाणीवा झाल्या. मला समजले की कधीकधी, जेव्हा काही किरकोळ घडते,",
      "fr": "Après être venu ici, j'ai réalisé plusieurs choses. J'ai compris que parfois, lorsqu'un événement mineur se produit,",
      "es": "Después de llegar aquí, obtuve varias realizaciones. Comprendí que a veces, cuando ocurre algo insignificante,",
      "zh": "来到这里之后，我得到了一些领悟。我明白了，有时候，当一些小事发生时，",
      "kn": "ಇಲ್ಲಿಗೆ ಬಂದ ನಂತರ, ನನಗೆ ಹಲವಾರು ಸಾಕ್ಷಾತ್ಕಾರಗಳು ಸಿಕ್ಕವು. ಕೆಲವೊಮ್ಮೆ, ಏನಾದರೂ ಸಣ್ಣಪುಟ್ಟ ಘಟನೆಗಳು ಸಂಭವಿಸಿದಾಗ,"
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "I would get angry and even speak harshly to others. I have completely changed that attitude.",
      "hi": "मैं गुस्सा हो जाता था और दूसरों से कठोरता से बात भी करता था। मैंने अपना यह रवैया पूरी तरह बदल दिया है।",
      "ta": "நான் கோபப்படுவேன், மற்றவர்களிடம் கடுமையாகப் பேசுவேன். அந்த மனப்பான்மையை நான் முற்றிலுமாக மாற்றிவிட்டேன்.",
      "bn": "আমি রেগে যেতাম এমনকি অন্যদের সাথে কঠোরভাবে কথা বলতাম। আমি সেই মনোভাব সম্পূর্ণরূপে বদলে ফেলেছি।",
      "te": "నాకు కోపం వస్తుంది, ఇతరులతో కఠినంగా కూడా మాట్లాడతాను. నేను ఆ వైఖరిని పూర్తిగా మార్చుకున్నాను.",
      "mr": "मला राग यायचा आणि इतरांशी कठोरपणे बोलायचे. मी तो दृष्टिकोन पूर्णपणे बदलला आहे.",
      "fr": "Je me mettais en colère et je parlais même durement aux autres. J'ai complètement changé d'attitude.",
      "es": "Me enojaba e incluso les hablaba con dureza a los demás. He cambiado esa actitud por completo.",
      "zh": "我以前会生气，甚至会对别人说脏话。现在我已经彻底改变了这种态度。",
      "kn": "ನಾನು ಕೋಪಗೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ಇತರರೊಂದಿಗೆ ಕಠಿಣವಾಗಿ ಮಾತನಾಡುತ್ತೇನೆ. ನಾನು ಆ ಮನೋಭಾವವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಬದಲಾಯಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "I understood that humans alone cannot do anything; only God can act. No",
      "hi": "मैं समझ गया कि अकेले इंसान कुछ नहीं कर सकता; सिर्फ़ परमेश्‍वर ही कुछ कर सकता है।",
      "ta": "மனிதர்களால் மட்டும் எதையும் செய்ய முடியாது என்பதை நான் புரிந்துகொண்டேன்; கடவுள் மட்டுமே செயல்பட முடியும். இல்லை.",
      "bn": "আমি বুঝতে পেরেছিলাম যে মানুষ একা কিছুই করতে পারে না; কেবল ঈশ্বরই কাজ করতে পারেন। না।",
      "te": "మానవులు మాత్రమే ఏమీ చేయలేరని నేను అర్థం చేసుకున్నాను; దేవుడు మాత్రమే చర్య తీసుకోగలడు. కాదు.",
      "mr": "मला समजले की एकटा मानव काहीही करू शकत नाही; फक्त देवच कृती करू शकतो. नाही.",
      "fr": "J'ai compris que les humains seuls ne peuvent rien faire ; seul Dieu peut agir. non",
      "es": "Comprendí que los humanos solos no pueden hacer nada; solo Dios puede actuar. No",
      "zh": "我明白了，人类单凭一己之力无法做任何事，只有上帝才能行动。",
      "kn": "ಮನುಷ್ಯರು ಮಾತ್ರ ಏನನ್ನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇನೆ; ದೇವರು ಮಾತ್ರ ಕಾರ್ಯನಿರ್ವಹಿಸಬಲ್ಲನು. ಇಲ್ಲ."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "matter which path we take, God brings us toward His way and protects us.",
      "hi": "चाहे हम कोई भी रास्ता अपनाएँ, परमेश्वर हमें अपने मार्ग पर लाता है और हमारी रक्षा करता है।",
      "ta": "நாம் எந்தப் பாதையில் சென்றாலும், கடவுள் நம்மைத் தம்முடைய வழியை நோக்கிக் கொண்டு வந்து பாதுகாக்கிறார்.",
      "bn": "আমরা যে পথই বেছে নিই না কেন, ঈশ্বর আমাদের তাঁর পথে নিয়ে যান এবং রক্ষা করেন।",
      "te": "మనం ఏ మార్గాన్ని ఎంచుకున్నా, దేవుడు మనల్ని తన మార్గం వైపుకు నడిపిస్తాడు మరియు మనల్ని రక్షిస్తాడు.",
      "mr": "आपण कोणताही मार्ग निवडला तरी, देव आपल्याला त्याच्या मार्गावर घेऊन जातो आणि आपले रक्षण करतो.",
      "fr": "Quel que soit le chemin que nous empruntons, Dieu nous conduit vers Sa voie et nous protège.",
      "es": "No importa el camino que tomemos, Dios nos lleva hacia Su camino y nos protege.",
      "zh": "无论我们走哪条路，上帝都会引导我们走上他的道路并保护我们。",
      "kn": "ನಾವು ಯಾವುದೇ ಮಾರ್ಗವನ್ನು ತೆಗೆದುಕೊಂಡರೂ, ದೇವರು ನಮ್ಮನ್ನು ತನ್ನ ಮಾರ್ಗದ ಕಡೆಗೆ ಕರೆತರುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:24",
    "text": {
      "en": "I also realized that after this child was given to me, many people came to me and witnessed",
      "hi": "मुझे यह भी एहसास हुआ कि जब यह बच्चा मुझे दिया गया, तो बहुत से लोग मेरे पास आए और गवाही दी",
      "ta": "இந்தக் குழந்தை எனக்குக் கொடுக்கப்பட்ட பிறகு, பலர் என்னிடம் வந்து சாட்சி கொடுத்தார்கள் என்பதையும் நான் உணர்ந்தேன்.",
      "bn": "আমি আরও বুঝতে পেরেছিলাম যে এই শিশুটি আমাকে দেওয়ার পর, অনেক লোক আমার কাছে এসে সাক্ষ্য দিয়েছিল।",
      "te": "ఈ బిడ్డ నాకు ఇవ్వబడిన తర్వాత, చాలా మంది నా దగ్గరకు వచ్చి సాక్ష్యమిచ్చారని కూడా నేను గ్రహించాను",
      "mr": "मला हे देखील जाणवले की हे मूल मला दिल्यानंतर, बरेच लोक माझ्याकडे आले आणि त्यांनी साक्षीदार म्हणून पाहिले",
      "fr": "J’ai également réalisé qu’après que cet enfant m’a été donné, de nombreuses personnes sont venues me voir et ont été témoins.",
      "es": "También me di cuenta de que después de que me fue dado este niño, muchas personas vinieron a mí y fueron testigos",
      "zh": "我还意识到，自从这个孩子来到我身边后，许多人都来找我并见证此事。",
      "kn": "ಈ ಮಗುವನ್ನು ನನಗೆ ನೀಡಿದ ನಂತರ, ಅನೇಕ ಜನರು ನನ್ನ ಬಳಿಗೆ ಬಂದು ಸಾಕ್ಷಿಯಾದರು ಎಂದು ನಾನು ಅರಿತುಕೊಂಡೆ."
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "the magnitude of what had happened. It is hard to explain fully how much they understood the miracle.",
      "hi": "जो कुछ हुआ था उसकी भयावहता। यह पूरी तरह से समझाना मुश्किल है कि उन्होंने चमत्कार को कितना समझा।",
      "ta": "நடந்தவற்றின் அளவு. அவர்கள் அற்புதத்தை எந்த அளவுக்குப் புரிந்துகொண்டார்கள் என்பதை முழுமையாக விளக்குவது கடினம்.",
      "bn": "যা ঘটেছিল তার বিশালতা। তারা অলৌকিক ঘটনাটি কতটা বুঝতে পেরেছিল তা সম্পূর্ণরূপে ব্যাখ্যা করা কঠিন।",
      "te": "జరిగిన దాని పరిమాణం. వారు ఆ అద్భుతాన్ని ఎంతగా అర్థం చేసుకున్నారో పూర్తిగా వివరించడం కష్టం.",
      "mr": "जे घडले त्याचे परिमाण. त्यांना चमत्कार किती समजला हे पूर्णपणे स्पष्ट करणे कठीण आहे.",
      "fr": "L'ampleur de ce qui s'était passé. Il est difficile d'expliquer pleinement à quel point ils avaient compris le miracle.",
      "es": "la magnitud de lo sucedido. Es difícil explicar con exactitud cuánto comprendieron el milagro.",
      "zh": "这件事的重要性。很难完全解释他们对这个奇迹的理解程度。",
      "kn": "ನಡೆದ ಘಟನೆಯ ಪ್ರಮಾಣ. ಅವರು ಪವಾಡವನ್ನು ಎಷ್ಟು ಅರ್ಥಮಾಡಿಕೊಂಡರು ಎಂಬುದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ವಿವರಿಸುವುದು ಕಷ್ಟ."
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "Despite this, several people came to me, and for four of them in particular, I shared this experience with the group…",
      "hi": "इसके बावजूद, कई लोग मेरे पास आए, और उनमें से विशेष रूप से चार के लिए, मैंने इस अनुभव को समूह के साथ साझा किया...",
      "ta": "இதுபோன்ற போதிலும், பலர் என்னிடம் வந்தனர், குறிப்பாக நான்கு பேருக்கு, நான் இந்த அனுபவத்தை குழுவுடன் பகிர்ந்து கொண்டேன்...",
      "bn": "তা সত্ত্বেও, বেশ কয়েকজন আমার কাছে এসেছিল, এবং বিশেষ করে তাদের মধ্যে চারজনের জন্য, আমি এই অভিজ্ঞতাটি দলের সাথে ভাগ করে নিয়েছিলাম...",
      "te": "అయినప్పటికీ, చాలా మంది నా దగ్గరకు వచ్చారు, మరియు ముఖ్యంగా వారిలో నలుగురికి, నేను ఈ అనుభవాన్ని గుంపుతో పంచుకున్నాను...",
      "mr": "असे असूनही, अनेक लोक माझ्याकडे आले आणि विशेषतः त्यापैकी चार जणांसाठी, मी हा अनुभव गटासोबत शेअर केला...",
      "fr": "Malgré cela, plusieurs personnes sont venues me voir, et pour quatre d’entre elles en particulier, j’ai partagé cette expérience avec le groupe…",
      "es": "A pesar de esto, varias personas acudieron a mí, y para cuatro de ellas en particular, compartí esta experiencia con el grupo…",
      "zh": "尽管如此，还是有几个人来找我，我特别向其中四个人分享了这次经历……",
      "kn": "ಇದರ ಹೊರತಾಗಿಯೂ, ಹಲವಾರು ಜನರು ನನ್ನ ಬಳಿಗೆ ಬಂದರು, ಮತ್ತು ಅವರಲ್ಲಿ ನಿರ್ದಿಷ್ಟವಾಗಿ ನಾಲ್ವರಿಗೆ, ನಾನು ಈ ಅನುಭವವನ್ನು ಗುಂಪಿನೊಂದಿಗೆ ಹಂಚಿಕೊಂಡೆ..."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "Every time I came, I wrote their names in the covenant. Two couples received the fruit of pregnancy as a result of that intention.",
      "hi": "जब भी मैं आया, मैंने उनके नाम वाचा में लिख दिए। इसी इरादे के चलते दो दम्पतियों को गर्भधारण का फल मिला।",
      "ta": "நான் வந்த ஒவ்வொரு முறையும், அவர்களின் பெயர்களை உடன்படிக்கையில் எழுதினேன். அந்த நோக்கத்தின் விளைவாக இரண்டு ஜோடிகள் கர்ப்பத்தின் பலனைப் பெற்றனர்.",
      "bn": "আমি যখনই আসতাম, আমি তাদের নাম চুক্তিতে লিখে রাখতাম। সেই ইচ্ছার ফলে দুই দম্পতি গর্ভধারণের ফল পেয়েছিল।",
      "te": "నేను వచ్చిన ప్రతిసారీ, వారి పేర్లను నిబంధనలో వ్రాసాను. ఆ ఉద్దేశ్యానికి ఫలితంగా రెండు జంటలు గర్భధారణ ఫలాన్ని పొందారు.",
      "mr": "मी जेव्हा जेव्हा आलो तेव्हा तेव्हा मी त्यांची नावे करारात लिहिली. त्या हेतूमुळे दोन जोडप्यांना गर्भधारणेचे फळ मिळाले.",
      "fr": "Chaque fois que je venais, j'écrivais leurs noms dans l'alliance. Deux couples recevaient le fruit de la grossesse à la suite de cette intention.",
      "es": "Cada vez que venía, escribía sus nombres en el pacto. Dos parejas recibieron el fruto del embarazo como resultado de esa intención.",
      "zh": "每次我来，我都会把他们的名字写在圣约上。两对夫妇因着这份意向，领受了怀孕的果实。",
      "kn": "ನಾನು ಬಂದಾಗಲೆಲ್ಲಾ, ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಅವರ ಹೆಸರುಗಳನ್ನು ಬರೆದೆ. ಆ ಉದ್ದೇಶದ ಪರಿಣಾಮವಾಗಿ ಎರಡು ದಂಪತಿಗಳು ಗರ್ಭಧಾರಣೆಯ ಫಲವನ್ನು ಪಡೆದರು."
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "They too came here, took the covenant, and shared it with many people. Everyone who",
      "hi": "वे भी यहाँ आए, प्रतिज्ञा ली और बहुत से लोगों के साथ उसका आदान-प्रदान किया।",
      "ta": "அவர்களும் இங்கு வந்து, உடன்படிக்கையை எடுத்து, அதைப் பலருடன் பகிர்ந்து கொண்டனர்.",
      "bn": "তারাও এখানে এসেছিল, চুক্তিটি নিয়েছিল এবং অনেক লোকের সাথে ভাগ করে নিয়েছিল। যারা",
      "te": "వారు కూడా ఇక్కడికి వచ్చి, నిబంధనను తీసుకొని, దానిని అనేకమందితో పంచుకున్నారు.",
      "mr": "ते देखील येथे आले, करार घेतला आणि तो अनेक लोकांसोबत शेअर केला. प्रत्येकजण जो",
      "fr": "Eux aussi vinrent ici, prirent l'alliance et la partagèrent avec beaucoup de gens. Tous ceux qui",
      "es": "Ellos también vinieron aquí, tomaron el pacto y lo compartieron con mucha gente. Todos los que",
      "zh": "他们也来到这里，立下盟约，并与许多人分享。",
      "kn": "ಅವರು ಕೂಡ ಇಲ್ಲಿಗೆ ಬಂದರು, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡರು ಮತ್ತು ಅದನ್ನು ಅನೇಕ ಜನರೊಂದಿಗೆ ಹಂಚಿಕೊಂಡರು."
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "experienced it called me. Whenever something happened in a place, someone would call me, amazed.",
      "hi": "अनुभव किया उसने मुझे बुलाया। कुछ हुआ एक जगह पर, जब भी कोई मुझे पुकारता, हैरान हो जाता।",
      "ta": "அனுபவித்தேன், என்னை அழைத்தேன். ஒரு இடத்தில் ஏதோ நடந்தது, யாராவது என்னை அழைத்த போதெல்லாம், ஆச்சரியப்படுவார்கள்.",
      "bn": "অভিজ্ঞতা আমাকে ফোন করেছিল। যখনই কোন জায়গায় কিছু ঘটত, কেউ না কেউ অবাক হয়ে আমাকে ফোন করত।",
      "te": "నన్ను పిలిచి అనుభవించాను. ఒక చోట ఏదో జరిగింది, ఎవరైనా నన్ను పిలిచినప్పుడల్లా, ఆశ్చర్యంగా.",
      "mr": "मला ते फोनवरून अनुभवले. एका ठिकाणी काहीतरी घडले, जेव्हा कोणी मला फोन करायचा तेव्हा आश्चर्यचकित व्हायचे.",
      "fr": "L'expérience m'a appelé. Chaque fois qu'il se passait quelque chose, quelqu'un m'appelait, étonné.",
      "es": "Experimenté que me llamaba. Algo sucedió en un lugar. Siempre que alguien me llamaba, me asombraba.",
      "zh": "经历过的人打电话给我。无论一个地方发生了什么事，都会有人打电话给我，感到很惊讶。",
      "kn": "ಅನುಭವ ನನ್ನನ್ನು ಕರೆದರು. ಒಂದು ಸ್ಥಳದಲ್ಲಿ ಏನೋ ಸಂಭವಿಸಿತು, ಯಾರಾದರೂ ನನ್ನನ್ನು ಕರೆದಾಗಲೆಲ್ಲಾ, ಆಶ್ಚರ್ಯಚಕಿತರಾದರು."
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "They understood I experienced tremendous miracle. My nature changed significantly, and many things in my life improved.",
      "hi": "उन्होंने समझा कि मैंने एक अद्भुत चमत्कार का अनुभव किया है। मेरे स्वभाव में काफ़ी बदलाव आया है, और मेरे जीवन में कई चीज़ें बेहतर हुई हैं।",
      "ta": "நான் மிகப்பெரிய அற்புதத்தை அனுபவித்தேன் என்பதை அவர்கள் புரிந்துகொண்டார்கள். என் இயல்பு கணிசமாக மாறியது, என் வாழ்க்கையில் பல விஷயங்கள் மேம்பட்டன.",
      "bn": "তারা বুঝতে পেরেছিল যে আমি এক অসাধারণ অলৌকিক ঘটনা অনুভব করেছি। আমার স্বভাব উল্লেখযোগ্যভাবে পরিবর্তিত হয়েছে, এবং আমার জীবনের অনেক কিছুর উন্নতি হয়েছে।",
      "te": "నేను ఒక అద్భుతమైన అద్భుతాన్ని అనుభవించానని వారు అర్థం చేసుకున్నారు. నా స్వభావం గణనీయంగా మారిపోయింది మరియు నా జీవితంలో చాలా విషయాలు మెరుగుపడ్డాయి.",
      "mr": "त्यांना समजले की मी एक प्रचंड चमत्कार अनुभवला. माझ्या स्वभावात लक्षणीय बदल झाला आणि माझ्या आयुष्यातील अनेक गोष्टी सुधारल्या.",
      "fr": "Ils ont compris que j'avais vécu un miracle extraordinaire. Ma nature avait radicalement changé et beaucoup de choses dans ma vie s'étaient améliorées.",
      "es": "Comprendieron que experimenté un milagro tremendo. Mi naturaleza cambió significativamente y muchas cosas en mi vida mejoraron.",
      "zh": "他们明白我经历了一个巨大的奇迹。我的性格发生了巨大的变化，生活中的很多事情都得到了改善。",
      "kn": "ನಾನು ಅದ್ಭುತ ಪವಾಡವನ್ನು ಅನುಭವಿಸಿದೆ ಎಂದು ಅವರು ಅರ್ಥಮಾಡಿಕೊಂಡರು. ನನ್ನ ಸ್ವಭಾವ ಗಮನಾರ್ಹವಾಗಿ ಬದಲಾಯಿತು ಮತ್ತು ನನ್ನ ಜೀವನದಲ್ಲಿ ಅನೇಕ ವಿಷಯಗಳು ಸುಧಾರಿಸಿದವು."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "This was only because of the Holy Mother in Kreupasanam. Just by going there, these things happened.",
      "hi": "कृउपासनम् में पवित्र माता के कारण ही संभव हुआ । वहाँ जाने मात्र से ही ये घटनाएँ घटित हुईं।",
      "ta": "க்ருபாசனத்தில் உள்ள பரிசுத்த அன்னையால் மட்டுமே நடந்தது . அங்கு சென்றதால்தான் இவை நடந்தன.",
      "bn": "ক্রেউপাসনমের পবিত্র মাতার কারণেই সম্ভব হয়েছিল । সেখানে যাওয়ার মাধ্যমেই এই ঘটনাগুলি ঘটেছিল।",
      "te": "క్రూపాసనంలో ఉన్న పవిత్ర తల్లి వల్లనే జరిగింది . అక్కడికి వెళ్ళడం ద్వారానే ఈ విషయాలు జరిగాయి.",
      "mr": "क्रेउपासनममधील पवित्र आईमुळे झाले . तिथे गेल्यानेच या गोष्टी घडल्या.",
      "fr": "C'est uniquement grâce à la Sainte Mère de Kreupasanam . C'est simplement en y allant que ces choses se sont produites.",
      "es": "Esto fue solo por la Santa Madre en Kreupasanam . Con solo ir allí, sucedieron estas cosas.",
      "zh": "克鲁帕萨南的圣母。只要去那里，这些事就发生了。",
      "kn": "ಕ್ರೂಪಾಸನದಲ್ಲಿರುವ ಪವಿತ್ರ ತಾಯಿಯ ಕಾರಣದಿಂದಾಗಿ ಮಾತ್ರ . ಅಲ್ಲಿಗೆ ಹೋದ ಕೂಡಲೇ ಈ ವಿಷಯಗಳು ಸಂಭವಿಸಿದವು."
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "Even today, people call me saying something has happened and requesting me to pray.",
      "hi": "आज भी लोग मुझे फोन करके कहते हैं कि कुछ हुआ है और मुझसे प्रार्थना करने को कहते हैं।",
      "ta": "இன்றும் கூட, மக்கள் என்னை அழைத்து ஏதோ நடந்ததாகச் சொல்லி பிரார்த்தனை செய்யச் சொல்கிறார்கள்.",
      "bn": "আজও, লোকেরা আমাকে ফোন করে বলে যে কিছু একটা ঘটেছে এবং আমাকে প্রার্থনা করতে অনুরোধ করে।",
      "te": "నేటికీ, ప్రజలు నాకు ఫోన్ చేసి ఏదో జరిగిందని చెప్పి ప్రార్థించమని అడుగుతున్నారు.",
      "mr": "आजही लोक मला फोन करून काहीतरी घडले आहे असे सांगतात आणि प्रार्थना करण्यास सांगतात.",
      "fr": "Aujourd’hui encore, des gens m’appellent pour me dire que quelque chose s’est passé et me demandent de prier.",
      "es": "Incluso hoy en día, la gente me llama diciendo que algo ha sucedido y pidiéndome que ore.",
      "zh": "甚至今天，人们仍打电话给我，说发生了一些事，并请求我祈祷。",
      "kn": "ಇಂದಿಗೂ ಜನರು ನನಗೆ ಕರೆ ಮಾಡಿ ಏನೋ ನಡೆದಿದೆ ಎಂದು ಹೇಳಿ ಪ್ರಾರ್ಥಿಸಲು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "This situation gave me a huge sense of responsibility, like being a prominent person, someone close to my mother.",
      "hi": "इस स्थिति ने मुझे एक बड़ी जिम्मेदारी का एहसास दिलाया, जैसे कि मैं एक प्रमुख व्यक्ति हूँ, अपनी माँ के करीब हूँ।",
      "ta": "இந்த சூழ்நிலை எனக்கு ஒரு பெரிய பொறுப்புணர்வு கொடுத்தது, ஒரு முக்கிய நபராக, என் அம்மாவுக்கு நெருக்கமானவராக இருப்பது போன்றது.",
      "bn": "এই পরিস্থিতি আমাকে এক বিরাট দায়িত্ববোধ এনে দেয়, যেমন একজন বিশিষ্ট ব্যক্তি হওয়া, আমার মায়ের খুব কাছের কেউ হওয়া।",
      "te": "ఈ పరిస్థితి నాకు ఒక గొప్ప బాధ్యతను కలిగించింది, ఒక ప్రముఖ వ్యక్తిగా, నా తల్లికి దగ్గరగా ఉన్న వ్యక్తిగా.",
      "mr": "या परिस्थितीमुळे मला जबाबदारीची मोठी जाणीव झाली, जणू काही मी एक प्रतिष्ठित व्यक्ती आहे, माझ्या आईच्या जवळची व्यक्ती आहे.",
      "fr": "Cette situation m’a donné un énorme sentiment de responsabilité, comme si j’étais une personne importante, quelqu’un de proche de ma mère.",
      "es": "Esta situación me dio un sentido de responsabilidad muy grande, como ser una persona destacada, alguien cercano a mi madre.",
      "zh": "这种情况让我感到了巨大的责任，就像成为一个杰出的人物，一个与母亲亲近的人。",
      "kn": "ಈ ಸನ್ನಿವೇಶವು ನನಗೆ ಒಬ್ಬ ಪ್ರಮುಖ ವ್ಯಕ್ತಿ, ನನ್ನ ತಾಯಿಗೆ ಹತ್ತಿರವಿರುವ ವ್ಯಕ್ತಿ ಎಂಬಂತೆ ಒಂದು ದೊಡ್ಡ ಜವಾಬ್ದಾರಿಯ ಪ್ರಜ್ಞೆಯನ್ನು ನೀಡಿತು."
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "At the same time, I was thinking about stopping work. I was working in sales and, even when I went to work, business wasn’t progressing.",
      "hi": "उसी समय, मैं काम छोड़ने के बारे में सोच रहा था। मैं सेल्स का काम करता था और जब मैं काम पर जाता भी था, तो बिज़नेस आगे नहीं बढ़ रहा था।",
      "ta": "அதே நேரத்தில், வேலையை நிறுத்துவது பற்றி யோசித்துக்கொண்டிருந்தேன். நான் விற்பனைத் துறையில் வேலை செய்து கொண்டிருந்தேன், நான் வேலைக்குச் சென்றபோதும் கூட, வணிகம் முன்னேறவில்லை.",
      "bn": "একই সাথে, আমি কাজ বন্ধ করার কথা ভাবছিলাম। আমি সেলস বিভাগে কাজ করছিলাম এবং যখন আমি কাজে যেতাম, তখনও ব্যবসার উন্নতি হচ্ছিল না।",
      "te": "అదే సమయంలో, నేను పని మానేయాలని ఆలోచిస్తున్నాను. నేను సేల్స్‌లో పని చేస్తున్నాను మరియు నేను పనికి వెళ్ళినప్పుడు కూడా వ్యాపారం ముందుకు సాగడం లేదు.",
      "mr": "त्याच वेळी, मी काम थांबवण्याचा विचार करत होतो. मी सेल्समध्ये काम करत होतो आणि जेव्हा मी कामावर गेलो तेव्हाही व्यवसायात प्रगती होत नव्हती.",
      "fr": "En même temps, je pensais arrêter de travailler. Je travaillais dans la vente et, même quand j'allais travailler, les affaires n'avançaient pas.",
      "es": "Al mismo tiempo, pensaba en dejar de trabajar. Trabajaba en ventas y, incluso cuando iba a trabajar, el negocio no avanzaba.",
      "zh": "与此同时，我甚至考虑过辞职。我之前从事销售工作，即使我去上班，生意也没什么进展。",
      "kn": "ಅದೇ ಸಮಯದಲ್ಲಿ, ನಾನು ಕೆಲಸ ನಿಲ್ಲಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೆ. ನಾನು ಮಾರಾಟದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೆ ಮತ್ತು ನಾನು ಕೆಲಸಕ್ಕೆ ಹೋದಾಗಲೂ ವ್ಯವಹಾರವು ಪ್ರಗತಿ ಹೊಂದುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "Even though I was on leave and hadn’t been attending properly, I had previously worked in a base where the",
      "hi": "हालांकि मैं छुट्टी पर था और ठीक से उपस्थित नहीं हो पा रहा था, मैंने पहले एक ऐसे बेस में काम किया था जहाँ",
      "ta": "நான் விடுப்பில் இருந்தபோதும், சரியாகப் போகவில்லை என்றாலும், நான் முன்பு ஒரு தளத்தில் பணிபுரிந்தேன் , அங்கு",
      "bn": "যদিও আমি ছুটিতে ছিলাম এবং ঠিকমতো উপস্থিত ছিলাম না, আমি আগে এমন একটি ঘাঁটিতে কাজ করতাম যেখানে",
      "te": "నేను సెలవులో ఉన్నప్పటికీ సరిగ్గా హాజరు కాకపోయినా, నేను గతంలో ఒక స్థావరంలో పనిచేశాను , అక్కడ",
      "mr": "जरी मी रजेवर होतो आणि व्यवस्थित उपस्थित राहत नव्हतो, तरी मी पूर्वी एका तळावर काम केले होते जिथे",
      "fr": "Même si j'étais en congé et que je n'étais pas présent correctement, j'avais déjà travaillé dans une base où le",
      "es": "Aunque estaba de permiso y no asistía adecuadamente, anteriormente había trabajado en una base donde el",
      "zh": "尽管我当时正在休假，没有好好上课，但我之前在一个基地工作过，那里",
      "kn": "ನಾನು ರಜೆಯಲ್ಲಿದ್ದು ಸರಿಯಾಗಿ ಹಾಜರಾಗುತ್ತಿರಲಿಲ್ಲವಾದರೂ, ನಾನು ಹಿಂದೆ ಒಂದು ನೆಲೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೆ , ಅಲ್ಲಿ"
    }
  },
  {
    "start": "10:46",
    "text": {
      "en": "price of vehicles ranged from 28 lakh rupees upwards. These were not ordinary cars, but vehicles in the construction equipment segment.",
      "hi": "गाड़ियों की कीमत 28 लाख रुपये से ऊपर थी। ये कोई साधारण गाड़ियाँ नहीं थीं, बल्कि निर्माण उपकरण खंड की गाड़ियाँ थीं।",
      "ta": "வாகனங்களின் விலை 28 லட்ச ரூபாய் முதல் அதற்கு மேல் இருந்தது. இவை சாதாரண கார்கள் அல்ல, ஆனால் கட்டுமான உபகரணப் பிரிவில் உள்ள வாகனங்கள்.",
      "bn": "গাড়ির দাম ছিল 28 লক্ষ টাকা থেকে শুরু করে। এগুলো সাধারণ গাড়ি ছিল না, বরং নির্মাণ সরঞ্জাম বিভাগের যানবাহন ছিল।",
      "te": "వాహనాల ధర 28 లక్షల రూపాయల నుండి పైకి ఉంది. ఇవి సాధారణ కార్లు కాదు, నిర్మాణ పరికరాల విభాగంలోని వాహనాలు.",
      "mr": "वाहनांची किंमत 28 लाख रुपयांपासून ते त्याहून अधिक होती. या सामान्य कार नव्हत्या, तर बांधकाम उपकरणांच्या विभागातील वाहने होती.",
      "fr": "Le prix des véhicules variait de 28 lakhs de roupies à plus de 200 000 roupies. Il ne s'agissait pas de voitures ordinaires, mais de véhicules du secteur des engins de chantier.",
      "es": "El precio de los vehículos oscilaba entre 28 lakhs de rupias y más. No se trataba de coches comunes, sino de vehículos del sector de la maquinaria de construcción.",
      "zh": "车辆价格从280万卢比起。这些并非普通汽车，而是建筑设备类车辆。",
      "kn": "ವಾಹನಗಳ ಬೆಲೆ 28 ಲಕ್ಷ ರೂಪಾಯಿಗಳಿಂದ ಮೇಲಕ್ಕೆ ಇತ್ತು. ಇವು ಸಾಮಾನ್ಯ ಕಾರುಗಳಲ್ಲ, ಆದರೆ ನಿರ್ಮಾಣ ಸಲಕರಣೆಗಳ ವಿಭಾಗದ ವಾಹನಗಳಾಗಿದ್ದವು."
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "Even during that period, I couldn’t properly go to work. My financial situation was critical. When I went to",
      "hi": "उस दौरान भी, मैं ठीक से काम पर नहीं जा पा रहा था। मेरी आर्थिक स्थिति बहुत खराब थी। जब मैं काम पर गया,",
      "ta": "அந்தக் காலகட்டத்தில் கூட, என்னால் சரியாக வேலைக்குச் செல்ல முடியவில்லை. எனது நிதி நிலைமை மோசமாக இருந்தது. நான் சென்றபோது",
      "bn": "এমনকি সেই সময়েও, আমি ঠিকমতো কাজে যেতে পারছিলাম না। আমার আর্থিক অবস্থা খুবই খারাপ ছিল। যখন আমি",
      "te": "ఆ సమయంలో కూడా, నేను సరిగ్గా పనికి వెళ్ళలేకపోయాను. నా ఆర్థిక పరిస్థితి క్లిష్టంగా ఉంది. నేను వెళ్ళినప్పుడు",
      "mr": "त्या काळातही मी कामावर व्यवस्थित जाऊ शकत नव्हतो. माझी आर्थिक परिस्थिती नाजूक होती. जेव्हा मी गेलो तेव्हा",
      "fr": "Même pendant cette période, je ne pouvais pas aller travailler correctement. Ma situation financière était critique. Quand je suis allé à",
      "es": "Incluso durante ese período, no podía ir a trabajar adecuadamente. Mi situación financiera era crítica. Cuando fui a...",
      "zh": "即使在那段时间，我也没法正常上班。我的经济状况很糟糕。当我去",
      "kn": "ಆ ಅವಧಿಯಲ್ಲಿಯೂ ಸಹ, ನಾನು ಸರಿಯಾಗಿ ಕೆಲಸಕ್ಕೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನನ್ನ ಆರ್ಥಿಕ ಪರಿಸ್ಥಿತಿ ನಿರ್ಣಾಯಕವಾಗಿತ್ತು. ನಾನು ಹೋದಾಗ"
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "resign, the HR told me, “Don’t resign; your situation isn’t like that. You haven’t done business for some time, but…”",
      "hi": "इस्तीफ़ा देने की बात पर, एचआर ने मुझसे कहा, \"इस्तीफ़ा मत दो; तुम्हारी हालत ऐसी नहीं है। तुमने कुछ समय से कोई बिज़नेस नहीं किया है, लेकिन...\"",
      "ta": "ராஜினாமா செய்ய, HR என்னிடம், \"ராஜினாமா செய்யாதே; உன் நிலைமை அப்படி இல்லை. நீ கொஞ்ச நாளா வேலை செய்யல, ஆனா...\" என்றார்.",
      "bn": "পদত্যাগ করার সময়, এইচআর আমাকে বললেন, \"পদত্যাগ করো না; তোমার পরিস্থিতি এমন নয়। তুমি বেশ কিছুদিন ধরে ব্যবসা করোনি, কিন্তু...\"",
      "te": "రాజీనామా, HR నాతో, “రాజీనామా చేయవద్దు; మీ పరిస్థితి అలా లేదు. మీరు కొంతకాలంగా వ్యాపారం చేయడం లేదు, కానీ...” అని అన్నారు.",
      "mr": "राजीनामा द्या, एचआरने मला सांगितले, \"राजीनामा देऊ नको; तुमची परिस्थिती तशी नाही. तुम्ही काही काळापासून व्यवसाय केला नाही, पण...\"",
      "fr": "Démissionner, le RH m'a dit : « Ne démissionne pas ; ta situation n'est pas comme ça. Tu n'as pas travaillé depuis un certain temps, mais… »",
      "es": "Renuncia, el departamento de Recursos Humanos me dijo: \"No renuncies; tu situación no es así. Llevas tiempo sin hacer negocios, pero...\"",
      "zh": "辞职，HR跟我说:“别辞职，你的情况不是那样的，你也有一段时间没做业务了，但是……”",
      "kn": "ರಾಜೀನಾಮೆ ನೀಡಿ, HR ನನಗೆ ಹೇಳಿದರು, \"ರಾಜೀನಾಮೆ ನೀಡಬೇಡಿ; ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿ ಹಾಗಲ್ಲ. ನೀವು ಸ್ವಲ್ಪ ಸಮಯದಿಂದ ವ್ಯವಹಾರ ಮಾಡಿಲ್ಲ, ಆದರೆ...\""
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "…that option itself came through the Mother’s intervention. After that, I was able to resume business.",
      "hi": "...यह विकल्प माँ के हस्तक्षेप से ही आया। उसके बाद, मैं अपना काम फिर से शुरू कर पाया।",
      "ta": "...அந்த விருப்பமே அம்மாவின் தலையீட்டின் மூலம் வந்தது. அதன் பிறகு, நான் மீண்டும் தொழிலைத் தொடங்க முடிந்தது.",
      "bn": "মায়ের হস্তক্ষেপে সেই বিকল্পটি এসেছিল । এরপর, আমি আবার ব্যবসা শুরু করতে সক্ষম হয়েছিলাম।",
      "te": "…ఆ ఎంపిక తల్లి జోక్యం ద్వారా వచ్చింది. ఆ తర్వాత, నేను వ్యాపారాన్ని తిరిగి ప్రారంభించగలిగాను.",
      "mr": "आईच्या हस्तक्षेपामुळेच आला . त्यानंतर, मी पुन्हा व्यवसाय सुरू करू शकलो.",
      "fr": "…cette décision m'est venue grâce à l' intervention de la Mère . Après cela, j'ai pu reprendre mes activités.",
      "es": "…esa opción surgió gracias a la intervención de la Madre . Después de eso, pude retomar el negocio.",
      "zh": "母亲的介入带来的。之后，我就能继续做事了。",
      "kn": "…ಆ ಆಯ್ಕೆಯು ತಾಯಿಯ ಹಸ್ತಕ್ಷೇಪದ ಮೂಲಕ ಬಂದಿತು. ಅದಾದ ನಂತರ, ನಾನು ವ್ಯವಹಾರವನ್ನು ಪುನರಾರಂಭಿಸಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "I went back to work, delivering every vehicle that came, valued between 28 and 50 lakh rupees.",
      "hi": "मैं काम पर वापस चला गया और आने वाले प्रत्येक वाहन की डिलीवरी करने लगा, जिसकी कीमत 28 से 50 लाख रुपये के बीच थी।",
      "ta": "நான் வேலைக்குத் திரும்பினேன், 28 முதல் 50 லட்சம் ரூபாய் வரை மதிப்புள்ள ஒவ்வொரு வாகனத்தையும் டெலிவரி செய்தேன்.",
      "bn": "আমি কাজে ফিরে গেলাম, 28 থেকে 50 লক্ষ টাকার মধ্যে মূল্যের প্রতিটি গাড়ি পৌঁছে দিলাম।",
      "te": "నేను తిరిగి పనికి వెళ్ళాను, వచ్చిన ప్రతి వాహనాన్ని డెలివరీ చేశాను, దాని విలువ 28 నుండి 50 లక్షల రూపాయల మధ్య ఉంటుంది.",
      "mr": "मी परत कामावर गेलो, 28 ते 50 लाख रुपयांच्या दरम्यान येणाऱ्या प्रत्येक वाहनाची डिलिव्हरी करत होतो.",
      "fr": "Je suis retourné au travail, livrant tous les véhicules qui arrivaient, d'une valeur comprise entre 28 et 50 lakh roupies.",
      "es": "Regresé a trabajar, entregando todos los vehículos que llegaban, valorados entre 28 y 50 lakh de rupias.",
      "zh": "我回去工作，把每辆来车都送过来，价值在 280 至 500 万卢比之间。",
      "kn": "ನಾನು ಕೆಲಸಕ್ಕೆ ಹಿಂತಿರುಗಿದೆ, ಬಂದ ಪ್ರತಿಯೊಂದು ವಾಹನವನ್ನು ತಲುಪಿಸಿದೆ, ಅದರ ಬೆಲೆ 28 ರಿಂದ 50 ಲಕ್ಷ ರೂಪಾಯಿಗಳು."
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "Even though the company had little business at that time, Mother sensed my financial need",
      "hi": "हालाँकि उस समय कंपनी का कारोबार बहुत कम था, फिर भी माँ ने मेरी आर्थिक ज़रूरत को समझ लिया था",
      "ta": "அந்த நேரத்தில் நிறுவனத்திற்கு வியாபாரம் குறைவாக இருந்தாலும், என் நிதித் தேவையை அம்மா உணர்ந்தாள்.",
      "bn": "যদিও সেই সময় কোম্পানির ব্যবসা খুব কম ছিল, মা আমার আর্থিক চাহিদা বুঝতে পেরেছিলেন।",
      "te": "ఆ సమయంలో కంపెనీకి వ్యాపారం తక్కువగా ఉన్నప్పటికీ, నా ఆర్థిక అవసరాన్ని అమ్మ గ్రహించింది.",
      "mr": "त्या वेळी कंपनीचा व्यवसाय कमी असला तरी, आईला माझी आर्थिक गरज जाणवली.",
      "fr": "Même si l'entreprise avait peu d'activité à cette époque, ma mère a senti mon besoin financier",
      "es": "Aunque la empresa tenía pocos negocios en ese momento, mi madre percibió mi necesidad financiera.",
      "zh": "尽管当时公司业务不多，但妈妈感觉到我的经济需要",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ಕಂಪನಿಗೆ ವ್ಯಾಪಾರ ಕಡಿಮೆ ಇದ್ದರೂ, ನನ್ನ ಆರ್ಥಿಕ ಅಗತ್ಯವನ್ನು ತಾಯಿ ಗ್ರಹಿಸಿದಳು."
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "and helped me. Her intervention created business for me and enabled financial transactions at home.",
      "hi": "और मेरी मदद की। उनके हस्तक्षेप से मेरे लिए व्यवसाय शुरू हुआ और घर पर वित्तीय लेन-देन संभव हुआ।",
      "ta": "எனக்கு உதவியது. அவளுடைய தலையீடு எனக்கு வியாபாரத்தை உருவாக்கி, வீட்டில் நிதி பரிவர்த்தனைகளை சாத்தியமாக்கியது.",
      "bn": "এবং আমাকে সাহায্য করেছিল। তার হস্তক্ষেপ আমার জন্য ব্যবসা তৈরি করেছিল এবং বাড়িতে আর্থিক লেনদেন সক্ষম করেছিল।",
      "te": "మరియు నాకు సహాయపడింది. ఆమె జోక్యం నాకు వ్యాపారాన్ని సృష్టించింది మరియు ఇంట్లో ఆర్థిక లావాదేవీలను సాధ్యం చేసింది.",
      "mr": "आणि मला मदत केली. तिच्या हस्तक्षेपामुळे माझ्यासाठी व्यवसाय निर्माण झाला आणि घरी आर्थिक व्यवहार शक्य झाले.",
      "fr": "et m'a aidée. Son intervention m'a permis de créer des affaires et de réaliser des transactions financières à domicile.",
      "es": "y me ayudó. Su intervención me permitió generar negocios y realizar transacciones financieras desde casa.",
      "zh": "并帮助了我。她的介入为我创造了生意，并让我能够在家里进行金融交易。",
      "kn": "ಮತ್ತು ನನಗೆ ಸಹಾಯ ಮಾಡಿತು. ಅವಳ ಹಸ್ತಕ್ಷೇಪವು ನನಗೆ ವ್ಯವಹಾರವನ್ನು ಸೃಷ್ಟಿಸಿತು ಮತ್ತು ಮನೆಯಲ್ಲಿ ಹಣಕಾಸಿನ ವಹಿವಾಟುಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿತು."
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "Moreover, even my siblings who hadn’t been speaking to me at that time called me, saying, “We",
      "hi": "इसके अलावा, मेरे भाई-बहन भी, जो उस समय मुझसे बात नहीं कर रहे थे, मुझे फोन करके कहने लगे, “हम",
      "ta": "மேலும், அந்த நேரத்தில் என்னுடன் பேசாமல் இருந்த என் உடன்பிறப்புகள் கூட என்னை அழைத்து, “நாங்கள்",
      "bn": "তাছাড়া, আমার ভাইবোনেরাও যারা সেই সময় আমার সাথে কথা বলছিলেন না তারা আমাকে ফোন করে বলেছিলেন, “আমরা",
      "te": "అంతేకాకుండా, ఆ సమయంలో నాతో మాట్లాడని నా తోబుట్టువులు కూడా నాకు ఫోన్ చేసి, “మేము",
      "mr": "शिवाय, त्यावेळी माझ्याशी बोलत नसलेल्या माझ्या भावंडांनीही मला फोन करून म्हटले, “आम्ही",
      "fr": "De plus, même mes frères et sœurs qui ne me parlaient pas à ce moment-là m'ont appelé en disant : « Nous",
      "es": "Además, incluso mis hermanos que no me habían hablado en ese momento me llamaron y me dijeron: “Nosotros",
      "zh": "此外，就连当时没跟我说话的兄弟姐妹也打电话给我，说:“我们",
      "kn": "ಇದಲ್ಲದೆ, ಆ ಸಮಯದಲ್ಲಿ ನನ್ನೊಂದಿಗೆ ಮಾತನಾಡದ ನನ್ನ ಒಡಹುಟ್ಟಿದವರು ಸಹ ನನಗೆ ಕರೆ ಮಾಡಿ, “ನಾವು"
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "know your need. You don’t need to worry. You’ve given your account number; tell us what you need.”",
      "hi": "आपकी ज़रूरत पता है। आपको चिंता करने की ज़रूरत नहीं है। आपने अपना खाता नंबर दे दिया है; हमें बताइए कि आपको क्या चाहिए।\"",
      "ta": "உங்கள் தேவையை அறிந்து கொள்ளுங்கள். நீங்கள் கவலைப்படத் தேவையில்லை. உங்கள் கணக்கு எண்ணைக் கொடுத்துவிட்டீர்கள்; உங்களுக்கு என்ன தேவை என்று எங்களிடம் கூறுங்கள்.",
      "bn": "তোমার প্রয়োজনগুলো জেনে রাখো। চিন্তা করার দরকার নেই। তুমি তোমার অ্যাকাউন্ট নম্বর দিয়েছো; তোমার কী প্রয়োজন তা আমাদের বলো।”",
      "te": "మీ అవసరం నాకు తెలుసు. మీరు ఆందోళన చెందాల్సిన అవసరం లేదు. మీరు మీ ఖాతా నంబర్ ఇచ్చారు; మీకు ఏమి కావాలో మాకు చెప్పండి.",
      "mr": "तुमची गरज ओळखा. तुम्हाला काळजी करण्याची गरज नाही. तुम्ही तुमचा खाते क्रमांक दिला आहे; तुम्हाला काय हवे आहे ते आम्हाला सांगा.”",
      "fr": "Connaissez vos besoins. Ne vous inquiétez pas. Vous avez donné votre numéro de compte ; dites-nous ce dont vous avez besoin.",
      "es": "Conocemos tu necesidad. No te preocupes. Nos diste tu número de cuenta; dinos qué necesitas.",
      "zh": "了解您的需求。您无需担心。您已经提供了您的账号；告诉我们您的需求。",
      "kn": "ನಿಮ್ಮ ಅಗತ್ಯವನ್ನು ತಿಳಿದುಕೊಳ್ಳಿ. ನೀವು ಚಿಂತಿಸಬೇಕಾಗಿಲ್ಲ. ನೀವು ನಿಮ್ಮ ಖಾತೆ ಸಂಖ್ಯೆಯನ್ನು ನೀಡಿದ್ದೀರಿ; ನಿಮಗೆ ಏನು ಬೇಕು ಎಂದು ನಮಗೆ ತಿಳಿಸಿ."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "They supported me fully in whatever I required.",
      "hi": "मुझे जो भी चाहिए था, उसमें उन्होंने मेरा पूरा सहयोग किया।",
      "ta": "எனக்குத் தேவையான அனைத்திலும் அவர்கள் என்னை முழுமையாக ஆதரித்தனர்.",
      "bn": "আমার যা কিছু প্রয়োজন ছিল, তারা আমাকে পূর্ণ সমর্থন করেছে।",
      "te": "నాకు అవసరమైన ప్రతిదానిలోనూ వారు నాకు పూర్తిగా మద్దతు ఇచ్చారు.",
      "mr": "मला जे काही हवे होते त्यात त्यांनी मला पूर्ण पाठिंबा दिला.",
      "fr": "Ils m’ont pleinement soutenu dans tout ce dont j’avais besoin.",
      "es": "Me apoyaron plenamente en todo lo que necesité.",
      "zh": "无论我需要什么，他们都会全力支持我。",
      "kn": "ನನಗೆ ಏನು ಬೇಕೋ ಅದರಲ್ಲಿ ಅವರು ನನಗೆ ಸಂಪೂರ್ಣ ಬೆಂಬಲ ನೀಡಿದರು."
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "In this way, they came to support me. After that, I received all these blessings.",
      "hi": "इस तरह वे मेरा साथ देने आए। उसके बाद मुझे ये सारी आशीषें मिलीं।",
      "ta": "இப்படியாக, அவர்கள் எனக்கு ஆதரவளிக்க வந்தார்கள். அதன் பிறகு, இந்த ஆசீர்வாதங்கள் அனைத்தையும் நான் பெற்றேன்.",
      "bn": "এইভাবে, তারা আমাকে সমর্থন করতে এসেছিল। এরপর, আমি এই সমস্ত আশীর্বাদ পেয়েছি।",
      "te": "ఈ విధంగా, వారు నాకు మద్దతు ఇవ్వడానికి వచ్చారు. ఆ తరువాత, నేను ఈ ఆశీర్వాదాలన్నింటినీ పొందాను.",
      "mr": "अशाप्रकारे, ते मला पाठिंबा देण्यासाठी आले. त्यानंतर, मला हे सर्व आशीर्वाद मिळाले.",
      "fr": "C'est ainsi qu'ils sont venus me soutenir. Après cela, j'ai reçu toutes ces bénédictions.",
      "es": "Así vinieron a apoyarme. Después de eso, recibí todas estas bendiciones.",
      "zh": "就这样，他们来支持我。之后，我就得到了这些祝福。",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ಅವರು ನನಗೆ ಬೆಂಬಲ ನೀಡಲು ಬಂದರು. ಅದಾದ ನಂತರ, ನನಗೆ ಈ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ದೊರೆತವು."
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "When I came to renew the covenant last time, someone close to me said, “You live in a rent house right?. You have experienced",
      "hi": "जब मैं पिछली बार वाचा का नवीनीकरण करने आया था, तो मेरे किसी करीबी ने मुझसे कहा, \"तुम किराए के मकान में रहते हो न? तुमने अनुभव किया है कि",
      "ta": "கடந்த முறை நான் உடன்படிக்கையைப் புதுப்பிக்க வந்தபோது, எனக்கு நெருக்கமான ஒருவர், “நீங்கள் ஒரு வாடகை வீட்டில் வசிக்கிறீர்கள் இல்லையா?. நீங்கள் அனுபவித்திருக்கிறீர்கள்",
      "bn": "যখন আমি গতবার চুক্তি নবায়ন করতে এসেছিলাম, তখন আমার কাছের কেউ একজন বলেছিল, “তুমি ভাড়া বাড়িতে থাকো, তাই না? তুমি অভিজ্ঞতা অর্জন করেছ",
      "te": "నేను చివరిసారి నిబంధనను పునరుద్ధరించడానికి వచ్చినప్పుడు, నాకు దగ్గరగా ఉన్న ఒకరు, “మీరు అద్దె ఇంట్లో నివసిస్తున్నారు కదా?. మీరు అనుభవించారు",
      "mr": "जेव्हा मी गेल्या वेळी कराराचे नूतनीकरण करण्यासाठी आलो होतो, तेव्हा माझ्या जवळच्या व्यक्तीने म्हटले, “तुम्ही भाड्याच्या घरात राहता ना? तुम्ही अनुभवले आहे",
      "fr": "La dernière fois que je suis venu renouveler l'alliance, quelqu'un de proche m'a dit : « Tu vis dans une maison louée, n'est-ce pas ? Tu as vécu",
      "es": "La última vez que fui a renovar el pacto, alguien cercano a mí me dijo: \"Vives en una casa de alquiler, ¿verdad? Has experimentado...",
      "zh": "上次我来更新圣约的时候，我身边的一个亲近的人说:“你住在租来的房子里吧？你经历过",
      "kn": "ನಾನು ಕಳೆದ ಬಾರಿ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ಬಂದಾಗ, ನನ್ನ ಹತ್ತಿರ ಇದ್ದ ಒಬ್ಬರು, \"ನೀವು ಬಾಡಿಗೆ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೀರಾ ?. ನೀವು ಅನುಭವಿಸಿದ್ದೀರಿ"
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "so much—shouldn’t you share your testimony?” I replied that I do want to share my testimony, but I also have a need.",
      "hi": "इतना कुछ—क्या आपको अपनी गवाही नहीं देनी चाहिए? मैंने उत्तर दिया कि मैं अपनी गवाही देना चाहता हूँ, लेकिन मेरी एक ज़रूरत भी है।",
      "ta": "இவ்வளவு - உங்கள் சாட்சியத்தை நீங்கள் பகிர்ந்து கொள்ள வேண்டாமா?\" நான் என் சாட்சியத்தைப் பகிர்ந்து கொள்ள விரும்புகிறேன், ஆனால் எனக்கும் ஒரு தேவை இருக்கிறது என்று பதிலளித்தேன்.",
      "bn": "এত কিছু—তোমার কি তোমার সাক্ষ্য ভাগ করে নেওয়া উচিত নয়?” আমি উত্তর দিলাম যে আমি আমার সাক্ষ্য ভাগ করে নিতে চাই, কিন্তু আমারও একটা প্রয়োজন আছে।",
      "te": "చాలా - మీరు మీ సాక్ష్యాన్ని పంచుకోకూడదా? ” నేను నా సాక్ష్యాన్ని పంచుకోవాలనుకుంటున్నాను, కానీ నాకు కూడా ఒక అవసరం ఉందని నేను బదులిచ్చాను.",
      "mr": "इतके - तुम्ही तुमची साक्ष शेअर करू नये का?\" मी उत्तर दिले की मला माझी साक्ष शेअर करायची आहे, पण मला एक गरज देखील आहे.",
      "fr": "Tant de choses, ne devriez-vous pas partager votre témoignage ? J'ai répondu que je voulais partager mon témoignage, mais que j'avais aussi un besoin.",
      "es": "tanto, ¿no deberías compartir tu testimonio?” Respondí que sí quiero compartir mi testimonio, pero también tengo una necesidad.",
      "zh": "这么多，你不应该分享你的见证吗？”我回答说，我确实想分享我的见证，但我也有需要。",
      "kn": "ತುಂಬಾ - ನೀವು ನಿಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಬಾರದೇ? ” ನಾನು ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ ಎಂದು ಉತ್ತರಿಸಿದೆ, ಆದರೆ ನನಗೂ ಒಂದು ಅವಶ್ಯಕತೆ ಇದೆ."
    }
  },
  {
    "start": "12:11",
    "text": {
      "en": "I needed a plot of land. To acquire it, I had a debt of 18 lakh rupees. I",
      "hi": "मुझे ज़मीन का एक टुकड़ा चाहिए था। उसे खरीदने के लिए मुझ पर 18 लाख रुपये का कर्ज़ था।",
      "ta": "எனக்கு ஒரு நிலம் தேவைப்பட்டது. அதை வாங்க எனக்கு 18 லட்சம் ரூபாய் கடன் இருந்தது. நான்",
      "bn": "আমার এক টুকরো জমির প্রয়োজন ছিল। এটি কিনতে আমার 18 লক্ষ টাকা ঋণ ছিল। আমি",
      "te": "నాకు ఒక స్థలం అవసరం. దాన్ని సంపాదించడానికి నాకు 18 లక్షల రూపాయల అప్పు ఉంది. నేను",
      "mr": "मला जमिनीचा एक तुकडा हवा होता. तो घेण्यासाठी माझ्यावर 18 लाख रुपयांचे कर्ज होते. मी",
      "fr": "J'avais besoin d'un terrain. Pour l'acquérir, j'avais une dette de 18 lakh roupies.",
      "es": "Necesitaba un terreno. Para adquirirlo, tenía una deuda de 18 lakh de rupias.",
      "zh": "我需要一块地。为了买地，我欠了180万卢比的债。我",
      "kn": "ನನಗೆ ಒಂದು ಜಮೀನು ಬೇಕಿತ್ತು. ಅದನ್ನು ಪಡೆಯಲು ನನಗೆ 18 ಲಕ್ಷ ರೂಪಾಯಿ ಸಾಲವಿತ್ತು. ನಾನು"
    }
  },
  {
    "start": "12:15",
    "text": {
      "en": "couldn’t even think about obtaining the land, but still, I said that I had a requirement for a plot.",
      "hi": "मैं जमीन लेने के बारे में सोच भी नहीं सकता था, लेकिन फिर भी मैंने कहा कि मुझे एक प्लॉट की जरूरत है।",
      "ta": "நிலத்தைப் பெறுவது பற்றி யோசிக்கக்கூட முடியவில்லை, ஆனாலும், எனக்கு ஒரு நிலத்திற்கான தேவை இருப்பதாக நான் சொன்னேன்.",
      "bn": "জমি পাওয়ার কথা ভাবতেও পারিনি, তবুও, আমি বলেছিলাম যে আমার একটি জমির প্রয়োজন ছিল।",
      "te": "భూమిని పొందడం గురించి ఆలోచించలేకపోయాను, అయినప్పటికీ, నాకు ప్లాట్ అవసరం ఉందని నేను చెప్పాను.",
      "mr": "जमीन मिळवण्याचा विचारही करू शकत नव्हतो, पण तरीही, मी सांगितले की मला प्लॉटची आवश्यकता आहे.",
      "fr": "Je ne pouvais même pas penser à obtenir le terrain, mais j'ai quand même dit que j'avais besoin d'un terrain.",
      "es": "Ni siquiera podía pensar en obtener el terreno, pero aún así, dije que tenía un requerimiento de una parcela.",
      "zh": "根本没想过要获得土地，但我还是说我对地块有要求。",
      "kn": "ಭೂಮಿಯನ್ನು ಪಡೆಯುವ ಬಗ್ಗೆ ಯೋಚಿಸಲು ಸಹ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಆದರೂ, ನನಗೆ ನಿವೇಶನದ ಅವಶ್ಯಕತೆ ಇದೆ ಎಂದು ನಾನು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "Sometimes, I wondered if it would be enough to testify before renewing the fourth covenant, after three months or so. I said",
      "hi": "कभी-कभी, मैं सोचता था कि क्या तीन महीने या उसके बाद, चौथी वाचा के नवीनीकरण से पहले गवाही देना पर्याप्त होगा। मैंने कहा",
      "ta": "சில சமயங்களில், நான்காவது உடன்படிக்கையைப் புதுப்பிப்பதற்கு முன்பு, மூன்று மாதங்களுக்குப் பிறகு சாட்சியமளிப்பது போதுமா என்று நான் யோசித்தேன். நான் சொன்னேன்",
      "bn": "মাঝে মাঝে, আমি ভাবতাম যে তিন মাস বা তারও বেশি সময় পরে, চতুর্থ চুক্তি পুনর্নবীকরণের আগে সাক্ষ্য দেওয়া কি যথেষ্ট হবে? আমি বললাম",
      "te": "కొన్నిసార్లు, మూడు నెలల తర్వాత, నాల్గవ నిబంధనను పునరుద్ధరించే ముందు సాక్ష్యం చెప్పడం సరిపోతుందా అని నేను ఆశ్చర్యపోయాను. నేను ఇలా అన్నాను",
      "mr": "कधीकधी, मी विचार करायचो की चौथा करार नूतनीकरण करण्यापूर्वी, तीन महिन्यांनी किंवा त्याहून अधिक काळानंतर साक्ष देणे पुरेसे आहे का. मी म्हणालो",
      "fr": "Parfois, je me demandais s'il suffirait de témoigner avant de renouveler la quatrième alliance, après trois mois environ. Je disais",
      "es": "A veces me preguntaba si bastaría con testificar antes de renovar el cuarto pacto, después de unos tres meses. Dije",
      "zh": "有时，我琢磨着，三个月后再重新立第四约之前，作见证是否足够。我说",
      "kn": "ಕೆಲವೊಮ್ಮೆ, ನಾಲ್ಕನೇ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸುವ ಮೊದಲು, ಮೂರು ತಿಂಗಳ ನಂತರ ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ಕಾಲ ಸಾಕ್ಷಿ ಹೇಳುವುದು ಸಾಕಾಗುತ್ತದೆಯೇ ಎಂದು ನಾನು ಯೋಚಿಸಿದೆ. ನಾನು ಹೇಳಿದೆ"
    }
  },
  {
    "start": "12:26",
    "text": {
      "en": "yes. I went and got a plot of land for our church at a very good price, because it was essential and valuable.",
      "hi": "हाँ। मैं गया और हमारे चर्च के लिए बहुत अच्छी कीमत पर ज़मीन का एक टुकड़ा खरीदा, क्योंकि यह ज़रूरी और कीमती था।",
      "ta": "ஆம். நான் சென்று எங்கள் தேவாலயத்திற்கு ஒரு நிலத்தை மிக நல்ல விலையில் வாங்கினேன், ஏனென்றால் அது அவசியமானது மற்றும் மதிப்புமிக்கது.",
      "bn": "হ্যাঁ। আমি গিয়েছিলাম এবং আমাদের গির্জার জন্য খুব ভালো দামে একটি জমি কিনেছিলাম, কারণ এটি ছিল অপরিহার্য এবং মূল্যবান।",
      "te": "అవును. నేను వెళ్లి మా చర్చి కోసం చాలా మంచి ధరకు ఒక స్థలాన్ని కొన్నాను, ఎందుకంటే అది చాలా ముఖ్యమైనది మరియు విలువైనది.",
      "mr": "हो. मी गेलो आणि आमच्या चर्चसाठी खूप चांगल्या किमतीत जमीन घेतली, कारण ती आवश्यक आणि मौल्यवान होती.",
      "fr": "Oui. Je suis allé chercher un terrain pour notre église à un très bon prix, car il était essentiel et précieux.",
      "es": "Sí. Conseguí un terreno para nuestra iglesia a muy buen precio, porque era esencial y valioso.",
      "zh": "是的。我以非常优惠的价格为我们的教堂弄到了一块地，因为它至关重要，而且很有价值。",
      "kn": "ಹೌದು. ನಾನು ಹೋಗಿ ನಮ್ಮ ಚರ್ಚ್‌ಗೆ ಉತ್ತಮ ಬೆಲೆಗೆ ಒಂದು ಜಮೀನನ್ನು ಖರೀದಿಸಿದೆ, ಏಕೆಂದರೆ ಅದು ಅತ್ಯಗತ್ಯ ಮತ್ತು ಮೌಲ್ಯಯುತವಾಗಿತ್ತು."
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "Initially, I wanted three cents of land, but I acquired ten cents. I officially transferred it to my name recently.",
      "hi": "शुरुआत में मुझे तीन सेंट ज़मीन चाहिए थी, लेकिन मुझे दस सेंट ज़मीन मिल गई। हाल ही में मैंने इसे आधिकारिक तौर पर अपने नाम कर लिया है।",
      "ta": "ஆரம்பத்தில், எனக்கு மூன்று சென்ட் நிலம் வேண்டும் என்று ஆசைப்பட்டது, ஆனால் பத்து சென்ட் நிலம் வாங்கினேன். சமீபத்தில் அதை அதிகாரப்பூர்வமாக என் பெயருக்கு மாற்றிக்கொண்டேன்.",
      "bn": "প্রথমে, আমি তিন সেন্ট জমি চেয়েছিলাম, কিন্তু আমি দশ সেন্ট জমি কিনেছি। সম্প্রতি আমি আনুষ্ঠানিকভাবে এটি আমার নামে স্থানান্তর করেছি।",
      "te": "మొదట్లో, నాకు మూడు సెంట్లు భూమి కావలెను, కానీ పది సెంట్లు సంపాదించాను. ఇటీవలే దానిని అధికారికంగా నా పేరు మీదకు బదిలీ చేసుకున్నాను.",
      "mr": "सुरुवातीला मला तीन सेंट जमीन हवी होती, पण मी दहा सेंट जमीन घेतली. मी ती अलिकडेच अधिकृतपणे माझ्या नावावर केली.",
      "fr": "Au départ, je voulais trois centimes de terrain, mais j'en ai acquis dix. Je l'ai officiellement transféré à mon nom récemment.",
      "es": "Al principio, quería tres centavos de terreno, pero conseguí diez centavos. Hace poco lo transferí oficialmente a mi nombre.",
      "zh": "本来想三分地，结果拿到了一分地，最近正式过户到我名下。",
      "kn": "ಆರಂಭದಲ್ಲಿ, ನನಗೆ ಮೂರು ಸೆಂಟ್ಸ್ ಭೂಮಿ ಬೇಕಿತ್ತು, ಆದರೆ ಹತ್ತು ಸೆಂಟ್ಸ್ ಭೂಮಿಯನ್ನು ಪಡೆದುಕೊಂಡೆ. ಇತ್ತೀಚೆಗೆ ನಾನು ಅದನ್ನು ಅಧಿಕೃತವಾಗಿ ನನ್ನ ಹೆಸರಿಗೆ ವರ್ಗಾಯಿಸಿಕೊಂಡೆ."
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "The point here is not about my capability or effort. My character changed after coming here. As I said in the covenant, I followed the",
      "hi": "यहाँ बात मेरी योग्यता या प्रयास की नहीं है। यहाँ आने के बाद मेरा चरित्र बदल गया। जैसा कि मैंने वाचा में कहा था, मैंने उसका पालन किया।",
      "ta": "இங்கே விஷயம் என்னுடைய திறமை அல்லது முயற்சி பற்றியது அல்ல. இங்கு வந்த பிறகு என்னுடைய குணம் மாறியது. நான் உடன்படிக்கையில் சொன்னது போல், நான் பின்பற்றினேன்",
      "bn": "এখানে আমার সামর্থ্য বা প্রচেষ্টার বিষয়টি নয়। এখানে আসার পর আমার চরিত্র বদলে গেছে। চুক্তিতে যেমন বলেছি, আমি অনুসরণ করেছি",
      "te": "ఇక్కడ విషయం నా సామర్థ్యం లేదా కృషి గురించి కాదు. ఇక్కడికి వచ్చిన తర్వాత నా స్వభావం మారిపోయింది. నేను ఒడంబడికలో చెప్పినట్లుగా, నేను అనుసరించాను",
      "mr": "येथे मुद्दा माझ्या क्षमतेचा किंवा प्रयत्नांचा नाही. येथे आल्यानंतर माझे चारित्र्य बदलले. मी करारात म्हटल्याप्रमाणे, मी",
      "fr": "Il ne s'agit pas ici de mes capacités ou de mes efforts. Mon caractère a changé après mon arrivée ici. Comme je l'ai dit dans l'alliance, j'ai suivi les",
      "es": "El punto aquí no es mi capacidad ni mi esfuerzo. Mi carácter cambió después de venir aquí. Como dije en el pacto, seguí el",
      "zh": "这里的重点不是我的能力或努力。来到这里后，我的性格发生了变化。正如我在圣约中所说，我遵守了",
      "kn": "ಇಲ್ಲಿ ವಿಷಯ ನನ್ನ ಸಾಮರ್ಥ್ಯ ಅಥವಾ ಪ್ರಯತ್ನದ ಬಗ್ಗೆ ಅಲ್ಲ. ಇಲ್ಲಿಗೆ ಬಂದ ನಂತರ ನನ್ನ ಪಾತ್ರ ಬದಲಾಯಿತು. ನಾನು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಹೇಳಿದಂತೆ, ನಾನು ಅನುಸರಿಸಿದೆ"
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "instructions of the covenant. Even though I had to share the newsletters, I only did so after clearly sharing my experiences with everyone.",
      "hi": "वाचा के निर्देश। हालाँकि मुझे न्यूज़लेटर्स बाँटने थे, लेकिन मैंने ऐसा तभी किया जब मैंने अपने अनुभव सबके साथ स्पष्ट रूप से बाँटे।",
      "ta": "உடன்படிக்கையின் வழிமுறைகள். நான் செய்திமடல்களைப் பகிர்ந்து கொள்ள வேண்டியிருந்தாலும், எனது அனுபவங்களை அனைவருடனும் தெளிவாகப் பகிர்ந்து கொண்ட பின்னரே அதைச் செய்தேன்.",
      "bn": "চুক্তির নির্দেশাবলী। যদিও আমাকে নিউজলেটারগুলি ভাগ করে নিতে হয়েছিল, আমি কেবল আমার অভিজ্ঞতাগুলি সবার সাথে স্পষ্টভাবে ভাগ করে নেওয়ার পরেই তা করেছি।",
      "te": "నిబంధన సూచనలు. నేను వార్తాలేఖలను పంచుకోవలసి వచ్చినప్పటికీ, నా అనుభవాలను అందరితో స్పష్టంగా పంచుకున్న తర్వాతే అలా చేసాను.",
      "mr": "कराराच्या सूचना. जरी मला वृत्तपत्रे शेअर करायची होती, तरी मी माझे अनुभव सर्वांना स्पष्टपणे सांगितल्यानंतरच ते केले.",
      "fr": "Instructions de l'alliance. Même si je devais partager les bulletins, je ne l'ai fait qu'après avoir clairement partagé mes expériences avec tout le monde.",
      "es": "instrucciones del pacto. Aunque tuve que compartir los boletines, solo lo hice después de compartir claramente mis experiencias con todos.",
      "zh": "圣约的指示。虽然必须分享简讯，但我还是在清楚地与大家分享了我的经历之后才这么做。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಸೂಚನೆಗಳು. ನಾನು ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕಾಗಿದ್ದರೂ, ನನ್ನ ಅನುಭವಗಳನ್ನು ಎಲ್ಲರೊಂದಿಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಹಂಚಿಕೊಂಡ ನಂತರವೇ ನಾನು ಹಾಗೆ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "13:06",
    "text": {
      "en": "Then, regarding providing food to anyone who came, we decided that people who came for help would",
      "hi": "फिर, जो भी आए उसे भोजन उपलब्ध कराने के संबंध में, हमने निर्णय लिया कि जो लोग मदद के लिए आएंगे, उन्हें",
      "ta": "பின்னர், வந்த எவருக்கும் உணவு வழங்குவது தொடர்பாக, உதவிக்காக வந்தவர்கள்",
      "bn": "তারপর, যারা এসেছে তাদের খাবার সরবরাহ করার বিষয়ে, আমরা সিদ্ধান্ত নিলাম যে যারা সাহায্যের জন্য এসেছে তারা",
      "te": "అప్పుడు, వచ్చిన ఎవరికైనా ఆహారం అందించడం గురించి, సహాయం కోసం వచ్చిన వ్యక్తులు అలా చేయాలని మేము నిర్ణయించుకున్నాము",
      "mr": "मग, येणाऱ्या कोणालाही अन्न पुरवण्याबाबत, आम्ही ठरवले की मदतीसाठी येणाऱ्या लोकांना",
      "fr": "Ensuite, concernant la fourniture de nourriture à tous ceux qui venaient, nous avons décidé que les personnes qui venaient chercher de l'aide",
      "es": "Entonces, en cuanto a proporcionar comida a cualquiera que viniera, decidimos que las personas que vinieran en busca de ayuda...",
      "zh": "然后，关于为任何来的人提供食物，我们决定，前来寻求帮助的人将",
      "kn": "ನಂತರ, ಬಂದ ಯಾರಿಗಾದರೂ ಆಹಾರವನ್ನು ಒದಗಿಸುವ ಬಗ್ಗೆ, ಸಹಾಯಕ್ಕಾಗಿ ಬಂದ ಜನರು"
    }
  },
  {
    "start": "13:11",
    "text": {
      "en": "get what they needed from the money we had. Mother provided for us up to that point.",
      "hi": "हमारे पास जो पैसा था, उससे उन्हें अपनी ज़रूरतें पूरी करनी थीं। माँ ने उस समय तक हमारा खर्च उठाया।",
      "ta": "எங்களிடம் இருந்த பணத்திலிருந்து அவர்களுக்குத் தேவையானதைப் பெறுங்கள். அதுவரை அம்மா எங்களுக்குக் கொடுத்து வந்தார்.",
      "bn": "আমাদের কাছে থাকা টাকা থেকে তাদের যা প্রয়োজন তা পাওয়া যেত। মা আমাদের সেই পর্যন্ত খরচ জুগিয়েছিলেন।",
      "te": "మా దగ్గర ఉన్న డబ్బు నుండి వారికి అవసరమైనవి తీసుకోండి. అప్పటి వరకు అమ్మ మాకు అవసరమైనవి సమకూర్చింది.",
      "mr": "आमच्याकडे असलेल्या पैशातून त्यांना जे हवे होते ते मिळवा. आईने तोपर्यंत आमचा सांभाळ केला.",
      "fr": "Ils obtenaient ce dont ils avaient besoin avec l'argent que nous avions. Maman subvenait à nos besoins jusque-là.",
      "es": "Conseguir lo que necesitaban con el dinero que teníamos. Mamá nos proveyó hasta ese momento.",
      "zh": "用我们所有的钱来满足他们的需求。母亲一直为我们提供帮助。",
      "kn": "ನಮ್ಮ ಬಳಿ ಇದ್ದ ಹಣದಿಂದ ಅವರಿಗೆ ಬೇಕಾದ್ದನ್ನು ಪಡೆಯಿರಿ. ಅಲ್ಲಿಯವರೆಗೆ ತಾಯಿ ನಮಗೆ ಬೇಕಾದ್ದನ್ನು ಒದಗಿಸಿದರು."
    }
  },
  {
    "start": "13:20",
    "text": {
      "en": "Later, my wife had an allergy problem—whatever she ate, her body would react immediately. During her pregnancy, that was also an issue. In a situation",
      "hi": "बाद में, मेरी पत्नी को एलर्जी की समस्या हो गई—वह जो भी खाती, उसका शरीर तुरंत प्रतिक्रिया करता। गर्भावस्था के दौरान भी यह एक समस्या थी। ऐसी स्थिति में",
      "ta": "பின்னர், என் மனைவிக்கு ஒவ்வாமை பிரச்சனை ஏற்பட்டது - அவள் என்ன சாப்பிட்டாலும், அவளுடைய உடல் உடனடியாக எதிர்வினையாற்றும். அவள் கர்ப்ப காலத்தில், அதுவும் ஒரு பிரச்சினையாக இருந்தது. ஒரு சூழ்நிலையில்",
      "bn": "পরে, আমার স্ত্রীর অ্যালার্জির সমস্যা দেখা দেয়—সে যা-ই খাবে না কেন, তার শরীর তাৎক্ষণিকভাবে প্রতিক্রিয়া দেখাবে। তার গর্ভাবস্থায়, এটিও একটি সমস্যা ছিল। এমন পরিস্থিতিতে",
      "te": "తరువాత, నా భార్యకు అలెర్జీ సమస్య వచ్చింది - ఆమె ఏమి తిన్నా, ఆమె శరీరం వెంటనే స్పందిస్తుంది. ఆమె గర్భధారణ సమయంలో, అది కూడా ఒక సమస్య. ఒక సందర్భంలో",
      "mr": "नंतर, माझ्या पत्नीला ऍलर्जीची समस्या निर्माण झाली - ती जे काही खात असे, तिचे शरीर लगेच प्रतिक्रिया देत असे. तिच्या गरोदरपणात, ती देखील एक समस्या होती. अशा परिस्थितीत",
      "fr": "Plus tard, ma femme a eu un problème d'allergie : quoi qu'elle mange, son corps réagissait immédiatement. Pendant sa grossesse, c'était aussi un problème.",
      "es": "Más tarde, mi esposa tuvo un problema de alergia: a cualquier cosa que comiera, su cuerpo reaccionaba de inmediato. Durante su embarazo, eso también fue un problema. En una situación...",
      "zh": "后来，我妻子得了过敏症——无论她吃什么，身体都会立即产生反应。怀孕期间，这也是个问题。在某种情况下",
      "kn": "ನಂತರ, ನನ್ನ ಹೆಂಡತಿಗೆ ಅಲರ್ಜಿ ಸಮಸ್ಯೆ ಇತ್ತು - ಅವಳು ಏನು ತಿಂದರೂ, ಅವಳ ದೇಹವು ತಕ್ಷಣ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತದೆ. ಅವಳ ಗರ್ಭಾವಸ್ಥೆಯಲ್ಲಿ, ಅದು ಕೂಡ ಒಂದು ಸಮಸ್ಯೆಯಾಗಿತ್ತು. ಒಂದು ಸಂದರ್ಭದಲ್ಲಿ"
    }
  },
  {
    "start": "13:31",
    "text": {
      "en": "where she couldn’t take some medicines, I used holy salt, oil, and honey according to the covenant. From that day until now, there hasn’t been a problem.",
      "hi": "जहाँ वह कुछ दवाइयाँ नहीं ले सकती थी, वहाँ मैंने वाचा के अनुसार पवित्र नमक, तेल और शहद का इस्तेमाल किया। उस दिन से लेकर अब तक, कोई समस्या नहीं हुई है।",
      "ta": "அவள் சில மருந்துகளை எடுத்துக்கொள்ள முடியாத இடத்தில், உடன்படிக்கையின்படி நான் புனித உப்பு, எண்ணெய் மற்றும் தேன் ஆகியவற்றைப் பயன்படுத்தினேன். அன்றிலிருந்து இன்றுவரை, எந்தப் பிரச்சினையும் இல்லை.",
      "bn": "যেখানে সে কিছু ওষুধ খেতে পারত না, সেখানে আমি চুক্তি অনুসারে পবিত্র লবণ, তেল এবং মধু ব্যবহার করেছি। সেই দিন থেকে এখন পর্যন্ত, কোনও সমস্যা হয়নি।",
      "te": "ఆమె కొన్ని మందులు తీసుకోలేని చోట, నేను నిబంధన ప్రకారం పవిత్ర ఉప్పు, నూనె మరియు తేనెను ఉపయోగించాను. ఆ రోజు నుండి ఇప్పటి వరకు, ఎటువంటి సమస్య లేదు.",
      "mr": "जिथे ती काही औषधे घेऊ शकत नव्हती, तिथे मी करारानुसार पवित्र मीठ, तेल आणि मध वापरले. त्या दिवसापासून आजपर्यंत, कोणतीही समस्या आलेली नाही.",
      "fr": "Là où elle ne pouvait pas prendre certains médicaments, j'ai utilisé du sel sacré, de l'huile et du miel, conformément à l'alliance. Depuis ce jour jusqu'à aujourd'hui, il n'y a plus eu de problème.",
      "es": "Como no podía tomar algunas medicinas, usé sal sagrada, aceite y miel según el pacto. Desde entonces, no ha habido ningún problema.",
      "zh": "有些药她吃不下，我就按约用圣盐、圣油、圣蜜给她吃。从那天到现在，再也没有出过问题。",
      "kn": "ಅವಳು ಕೆಲವು ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದಿದ್ದಾಗ, ನಾನು ಒಡಂಬಡಿಕೆಯ ಪ್ರಕಾರ ಪವಿತ್ರ ಉಪ್ಪು, ಎಣ್ಣೆ ಮತ್ತು ಜೇನುತುಪ್ಪವನ್ನು ಬಳಸಿದೆ. ಆ ದಿನದಿಂದ ಇಲ್ಲಿಯವರೆಗೆ, ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ."
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "My wife and I are the ones who take care of our son. The rest of the family had health issues and",
      "hi": "मैं और मेरी पत्नी ही अपने बेटे की देखभाल करते हैं। परिवार के बाकी सदस्यों को स्वास्थ्य संबंधी समस्याएँ थीं और",
      "ta": "எங்கள் மகனை நானும் என் மனைவியும் தான் கவனித்துக் கொள்கிறோம். குடும்பத்தில் மற்றவர்களுக்கு உடல்நலப் பிரச்சினைகள் இருந்தன,",
      "bn": "আমার স্ত্রী এবং আমিই আমাদের ছেলের দেখাশোনা করি। পরিবারের বাকি সদস্যদের স্বাস্থ্যগত সমস্যা ছিল এবং",
      "te": "మా కొడుకును నేను, నా భార్య జాగ్రత్తగా చూసుకుంటాము. కుటుంబంలోని మిగిలిన వారికి ఆరోగ్య సమస్యలు ఉన్నాయి మరియు",
      "mr": "मी आणि माझी पत्नी आमच्या मुलाची काळजी घेतो. कुटुंबातील इतर सदस्यांना आरोग्याच्या समस्या होत्या आणि",
      "fr": "Ma femme et moi sommes ceux qui s'occupent de notre fils. Le reste de la famille avait des problèmes de santé et",
      "es": "Mi esposa y yo somos quienes cuidamos a nuestro hijo. El resto de la familia tenía problemas de salud y",
      "zh": "我和妻子负责照顾儿子。家里其他人都有健康问题，",
      "kn": "ನಮ್ಮ ಮಗನನ್ನು ನೋಡಿಕೊಳ್ಳುವವರು ನಾನು ಮತ್ತು ನನ್ನ ಹೆಂಡತಿ. ಕುಟುಂಬದ ಉಳಿದವರಿಗೆ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳಿದ್ದವು ಮತ್ತು"
    }
  },
  {
    "start": "13:47",
    "text": {
      "en": "couldn’t sleep or manage other matters. I couldn’t even pray properly at the right time in the beginning due to this situation.",
      "hi": "मैं न तो सो पाता था और न ही दूसरे काम निपटा पाता था। इस स्थिति के कारण शुरुआत में मैं सही समय पर ठीक से प्रार्थना भी नहीं कर पाता था।",
      "ta": "தூங்கவோ அல்லது மற்ற விஷயங்களைச் சமாளிக்கவோ முடியவில்லை. இந்தச் சூழ்நிலையால் ஆரம்பத்தில் சரியான நேரத்தில் சரியாக ஜெபிக்கக்கூட முடியவில்லை.",
      "bn": "ঘুমাতে বা অন্যান্য কাজ সামলাতে পারছিলাম না। এই পরিস্থিতির কারণে শুরুতে আমি সঠিক সময়ে সঠিকভাবে প্রার্থনাও করতে পারিনি।",
      "te": "నిద్రపోలేకపోయాను లేదా ఇతర పనులు కూడా చేసుకోలేకపోయాను. ఈ పరిస్థితి కారణంగా ప్రారంభంలో సరైన సమయంలో సరిగ్గా ప్రార్థన కూడా చేయలేకపోయాను.",
      "mr": "झोपू शकत नव्हतो किंवा इतर गोष्टी सांभाळू शकत नव्हतो. या परिस्थितीमुळे सुरुवातीला मी योग्य वेळी प्रार्थनाही करू शकत नव्हतो.",
      "fr": "Je n'arrivais pas à dormir ni à gérer d'autres choses. Au début, je ne pouvais même pas prier correctement au bon moment à cause de cette situation.",
      "es": "No podía dormir ni ocuparme de otros asuntos. Al principio, ni siquiera podía orar correctamente en el momento oportuno debido a esta situación.",
      "zh": "无法入睡，也无法处理其他事情。由于这种情况，我一开始甚至无法在正确的时间进行适当的祈祷。",
      "kn": "ನಿದ್ರೆ ಮಾಡಲು ಅಥವಾ ಇತರ ಕೆಲಸಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಈ ಪರಿಸ್ಥಿತಿಯಿಂದಾಗಿ ಆರಂಭದಲ್ಲಿ ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ಸರಿಯಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಸಹ ನನಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "13:53",
    "text": {
      "en": "But after the first three months following the renewal of the covenant, my wife became healthy. Even amidst such a challenging",
      "hi": "लेकिन वाचा के नवीनीकरण के बाद के पहले तीन महीनों में, मेरी पत्नी स्वस्थ हो गई। इतनी चुनौतीपूर्ण परिस्थितियों के बावजूद,",
      "ta": "ஆனால் உடன்படிக்கை புதுப்பிக்கப்பட்ட முதல் மூன்று மாதங்களுக்குப் பிறகு, என் மனைவி ஆரோக்கியமாகிவிட்டாள். இவ்வளவு சவாலான சூழ்நிலையிலும் கூட",
      "bn": "কিন্তু চুক্তি নবায়নের পর প্রথম তিন মাস পর, আমার স্ত্রী সুস্থ হয়ে ওঠে। এমনকি এত কঠিন সময়ের মধ্যেও",
      "te": "కానీ నిబంధన పునరుద్ధరణ తర్వాత మొదటి మూడు నెలల తర్వాత, నా భార్య ఆరోగ్యంగా మారింది. అంత సవాలుతో కూడిన పరిస్థితుల మధ్య కూడా",
      "mr": "पण कराराच्या नूतनीकरणानंतर पहिल्या तीन महिन्यांनंतर, माझी पत्नी निरोगी झाली. इतक्या आव्हानात्मक परिस्थितीतही",
      "fr": "Mais après les trois premiers mois qui ont suivi le renouvellement de l'alliance, ma femme a recouvré la santé. Même au milieu d'une situation aussi difficile",
      "es": "Pero después de los primeros tres meses tras la renovación del pacto, mi esposa recuperó la salud. Incluso en medio de una situación tan difícil...",
      "zh": "但在更新圣约后的头三个月里，我的妻子恢复了健康。即使在如此充满挑战的情况下",
      "kn": "ಆದರೆ ಒಡಂಬಡಿಕೆಯ ನವೀಕರಣದ ನಂತರದ ಮೊದಲ ಮೂರು ತಿಂಗಳ ನಂತರ, ನನ್ನ ಹೆಂಡತಿ ಆರೋಗ್ಯವಾದಳು. ಅಂತಹ ಸವಾಲಿನ ನಡುವೆಯೂ"
    }
  },
  {
    "start": "14:00",
    "text": {
      "en": "situation, my wife and I were able to wake up in the morning and go to the church and pray properly.",
      "hi": "स्थिति के कारण, मैं और मेरी पत्नी सुबह उठकर चर्च में जाकर उचित ढंग से प्रार्थना करने में सक्षम हो गये।",
      "ta": "(பிற்பகல் 14:00 மணி) சூழ்நிலையில், நானும் என் மனைவியும் காலையில் எழுந்து தேவாலயத்திற்குச் சென்று முறையாக ஜெபிக்க முடிந்தது.",
      "bn": "পরিস্থিতির কারণে, আমি এবং আমার স্ত্রী সকালে ঘুম থেকে উঠে গির্জায় গিয়ে সঠিকভাবে প্রার্থনা করতে পেরেছিলাম।",
      "te": "(పదిహేను గంటలకు) పరిస్థితి, నేను మరియు నా భార్య ఉదయం లేచి చర్చికి వెళ్లి సరిగ్గా ప్రార్థన చేయగలిగాము.",
      "mr": "परिस्थितीमुळे, मी आणि माझी पत्नी सकाळी उठून चर्चमध्ये जाऊन व्यवस्थित प्रार्थना करू शकलो.",
      "fr": "situation, ma femme et moi avons pu nous réveiller le matin et aller à l'église et prier correctement.",
      "es": "situación, mi esposa y yo pudimos despertarnos por la mañana e ir a la iglesia y orar adecuadamente.",
      "zh": "的情况下，我和我的妻子能够在早上醒来并去教堂好好祈祷。",
      "kn": "ಪರಿಸ್ಥಿತಿ, ನನ್ನ ಹೆಂಡತಿ ಮತ್ತು ನಾನು ಬೆಳಿಗ್ಗೆ ಎದ್ದು ಚರ್ಚ್‌ಗೆ ಹೋಗಿ ಸರಿಯಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "14:06",
    "text": {
      "en": "We are sitting through everything; we understood the matter. From now on, we cannot depend on anyone else. Even if someone said they",
      "hi": "हम सब कुछ समझ चुके हैं, हम बात समझ गए हैं। अब से हम किसी और पर निर्भर नहीं रह सकते। भले ही कोई कहे कि वे",
      "ta": "நாங்கள் எல்லாவற்றையும் பார்த்துக்கொண்டிருக்கிறோம்; எங்களுக்கு விஷயம் புரிந்துவிட்டது. இனிமேல், நாங்கள் வேறு யாரையும் சார்ந்திருக்க முடியாது. யாராவது சொன்னாலும் கூட",
      "bn": "আমরা সবকিছুই বুঝতে পারছি; আমরা ব্যাপারটা বুঝতে পেরেছি। এখন থেকে, আমরা অন্য কারো উপর নির্ভর করতে পারি না। এমনকি যদি কেউ বলেও",
      "te": "మేము ప్రతిదీ చూస్తూ కూర్చున్నాము; మేము విషయాన్ని అర్థం చేసుకున్నాము. ఇప్పటి నుండి, మేము మరెవరిపైనా ఆధారపడలేము. ఎవరైనా చెప్పినా కూడా",
      "mr": "आपण सगळं काही अनुभवत आहोत; आपल्याला प्रकरण समजले. आतापासून आपण दुसऱ्या कोणावरही अवलंबून राहू शकत नाही. जरी कोणी म्हटले तरी ते",
      "fr": "Nous sommes assis à travers tout cela ; nous avons compris la situation. Désormais, nous ne pouvons plus dépendre de personne d'autre. Même si quelqu'un disait",
      "es": "Estamos presenciando todo; entendimos el asunto. De ahora en adelante, no podemos depender de nadie más. Incluso si alguien dijera que...",
      "zh": "我们全程都坐着听着；我们理解了事情的经过。从现在起，我们不能再依赖任何人了。即使有人说",
      "kn": "ನಾವು ಎಲ್ಲವನ್ನೂ ನೋಡುತ್ತಿದ್ದೇವೆ; ನಮಗೆ ವಿಷಯ ಅರ್ಥವಾಯಿತು. ಇಂದಿನಿಂದ, ನಾವು ಬೇರೆಯವರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ. ಯಾರಾದರೂ ಹೇಳಿದರೂ ಸಹ"
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "would give us one crore, the hospital had already rejected us, saying, “Go somewhere else.” Everyone speaks very poorly about Vanadana Medical College Hospital.",
      "hi": "हमें एक करोड़ रुपए देने को तैयार थे, लेकिन अस्पताल ने पहले ही हमें यह कहकर मना कर दिया कि, “कहीं और जाओ।” वंदना मेडिकल कॉलेज अस्पताल के बारे में हर कोई बहुत बुरा-बुरा कहता है।",
      "ta": "எங்களுக்கு ஒரு கோடி தருவதாகக் கூறினாலும், மருத்துவமனை ஏற்கனவே எங்களை நிராகரித்து, \"வேறு எங்காவது போ\" என்று கூறியிருந்தது. வனதானா மருத்துவக் கல்லூரி மருத்துவமனையைப் பற்றி எல்லோரும் மிகவும் மோசமாகப் பேசுகிறார்கள்.",
      "bn": "আমাদের এক কোটি টাকা দেবে, হাসপাতাল ইতিমধ্যেই আমাদের প্রত্যাখ্যান করে বলেছে, \"অন্য কোথাও যাও।\" সবাই ভানাদানা মেডিকেল কলেজ হাসপাতাল সম্পর্কে খুব খারাপ কথা বলে।",
      "te": "మాకు ఒక కోటి ఇస్తానని చెప్పినా, ఆసుపత్రి అప్పటికే మమ్మల్ని తిరస్కరించి, “వేరే చోటికి వెళ్ళు” అని చెప్పింది. వనదాన మెడికల్ కాలేజీ హాస్పిటల్ గురించి అందరూ చాలా చెడుగా మాట్లాడుతారు.",
      "mr": "आम्हाला एक कोटी देणार होते, रुग्णालयाने आम्हाला आधीच नाकारले होते, \"दुसरीकडे जा.\" वनदान मेडिकल कॉलेज रुग्णालयाबद्दल सर्वजण खूप वाईट बोलतात.",
      "fr": "Si on nous donnait un crore, l'hôpital nous avait déjà rejetés en disant : « Allez ailleurs. » Tout le monde parle très mal de l'hôpital universitaire de Vanadana .",
      "es": "Nos darían un crore, pero el hospital ya nos había rechazado, diciendo: «Váyanse a otro sitio». Todos hablan muy mal del Hospital Universitario Vanadana .",
      "zh": "瓦纳达纳医学院附属医院说三道四。",
      "kn": "ನಮಗೆ ಒಂದು ಕೋಟಿ ನೀಡುತ್ತದೆ, ಆದರೆ ಆಸ್ಪತ್ರೆ ಈಗಾಗಲೇ ನಮ್ಮನ್ನು ತಿರಸ್ಕರಿಸಿತ್ತು, \"ಬೇರೆಡೆಗೆ ಹೋಗು\" ಎಂದು ಹೇಳಿತ್ತು. ವನದಾನ ವೈದ್ಯಕೀಯ ಕಾಲೇಜು ಆಸ್ಪತ್ರೆಯ ಬಗ್ಗೆ ಎಲ್ಲರೂ ತುಂಬಾ ಕೆಟ್ಟದಾಗಿ ಮಾತನಾಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "14:20",
    "text": {
      "en": "But there, a doctor took responsibility for us and told us, “You don’t",
      "hi": "लेकिन वहाँ एक डॉक्टर ने हमारी ज़िम्मेदारी ली और हमसे कहा, \"आपको ऐसा नहीं करना चाहिए",
      "ta": "ஆனால் அங்கே, ஒரு மருத்துவர் எங்களுக்குப் பொறுப்பேற்று, “நீங்கள் வேண்டாம்",
      "bn": "কিন্তু সেখানে, একজন ডাক্তার আমাদের দায়িত্ব নিলেন এবং বললেন, “তোমরা করো না",
      "te": "కానీ అక్కడ, ఒక వైద్యుడు మా బాధ్యత తీసుకుని, “మీరు చేయకూడదు",
      "mr": "पण तिथे, एका डॉक्टरने आमची जबाबदारी घेतली आणि आम्हाला सांगितले, “तुम्ही करू नका",
      "fr": "Mais là, un médecin a pris la responsabilité de nous et nous a dit : « Vous ne le faites pas.",
      "es": "Pero allí, un médico se hizo responsable de nosotros y nos dijo: “Ustedes no",
      "zh": "但在那里，一位医生对我们负责，告诉我们，“你不",
      "kn": "ಆದರೆ ಅಲ್ಲಿ, ಒಬ್ಬ ವೈದ್ಯರು ನಮ್ಮ ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಂಡು, “ನೀವು ಹಾಗೆ ಮಾಡುವುದಿಲ್ಲ"
    }
  },
  {
    "start": "14:25",
    "text": {
      "en": "need to be afraid. Everything will be automatically ready; you just need to pray.”",
      "hi": "डरने की ज़रूरत नहीं है। सब कुछ अपने आप तैयार हो जाएगा; बस प्रार्थना करो।”",
      "ta": "பயப்பட வேண்டும். எல்லாம் தானாகவே தயாராகிவிடும்; நீங்கள் ஜெபிக்க வேண்டும்.",
      "bn": "ভয় পেতে হবে। সবকিছু আপনাআপনি প্রস্তুত হয়ে যাবে; তোমাকে শুধু প্রার্থনা করতে হবে।”",
      "te": "భయపడాలి. ప్రతిదీ స్వయంచాలకంగా సిద్ధంగా ఉంటుంది; మీరు ప్రార్థన చేస్తే చాలు.”",
      "mr": "घाबरण्याची गरज आहे. सर्वकाही आपोआप तयार होईल; तुम्हाला फक्त प्रार्थना करायची आहे.”",
      "fr": "Il faut avoir peur. Tout sera prêt automatiquement ; il suffit de prier.",
      "es": "No hay que tener miedo. Todo estará listo automáticamente; solo hay que orar.",
      "zh": "不用害怕。一切都会自动准备好；你只需要祈祷。",
      "kn": "ಭಯಪಡಬೇಕು. ಎಲ್ಲವೂ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಸಿದ್ಧವಾಗುತ್ತದೆ; ನೀವು ಪ್ರಾರ್ಥಿಸಬೇಕು ಅಷ್ಟೇ.”"
    }
  },
  {
    "start": "14:30",
    "text": {
      "en": "That’s why I came here, and as a result, I have received so many blessings. The greatest dream in our life was, after marriage, to have a child.",
      "hi": "इसीलिए मैं यहाँ आई, और परिणामस्वरूप, मुझे ढेर सारी आशीषें मिली हैं। हमारे जीवन का सबसे बड़ा सपना, शादी के बाद, एक बच्चा पैदा करना था।",
      "ta": "அதனால்தான் நான் இங்கு வந்தேன், அதன் விளைவாக, எனக்கு ஏராளமான ஆசீர்வாதங்கள் கிடைத்துள்ளன. திருமணத்திற்குப் பிறகு, ஒரு குழந்தையைப் பெறுவது எங்கள் வாழ்க்கையின் மிகப்பெரிய கனவு.",
      "bn": "এই কারণেই আমি এখানে এসেছি, এবং ফলস্বরূপ, আমি অনেক আশীর্বাদ পেয়েছি। আমাদের জীবনের সবচেয়ে বড় স্বপ্ন ছিল, বিয়ের পর, একটি সন্তান লাভ করা।",
      "te": "అందుకే నేను ఇక్కడికి వచ్చాను, దాని ఫలితంగా నాకు చాలా ఆశీర్వాదాలు లభించాయి. మా జీవితంలో అతి పెద్ద కల, వివాహం తర్వాత, బిడ్డను కనడం.",
      "mr": "म्हणूनच मी इथे आलो आणि त्यामुळे मला खूप आशीर्वाद मिळाले आहेत. लग्नानंतर आमच्या आयुष्यातील सर्वात मोठे स्वप्न होते की आम्हाला मूल व्हावे.",
      "fr": "C'est pourquoi je suis venu ici, et grâce à cela, j'ai reçu tant de bénédictions. Notre plus grand rêve était, après le mariage, d'avoir un enfant.",
      "es": "Por eso vine aquí, y como resultado, he recibido tantas bendiciones. El mayor sueño de nuestra vida era, después de casarnos, tener un hijo.",
      "zh": "所以我来到这里，也因此得到了很多祝福。我们一生最大的梦想，就是婚后能有个孩子。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇನೆ, ಮತ್ತು ಇದರ ಪರಿಣಾಮವಾಗಿ, ನನಗೆ ಹಲವು ಆಶೀರ್ವಾದಗಳು ಸಿಕ್ಕಿವೆ. ನಮ್ಮ ಜೀವನದ ಅತಿ ದೊಡ್ಡ ಕನಸು ಮದುವೆಯ ನಂತರ ಮಗುವನ್ನು ಹೊಂದುವುದು."
    }
  },
  {
    "start": "14:38",
    "text": {
      "en": "That child, along with my wife, came safely. Even when situations arose that could have endangered my child or my wife, everything was preserved with health and life.",
      "hi": "वह बच्चा और मेरी पत्नी सुरक्षित आ गए। यहाँ तक कि जब ऐसी परिस्थितियाँ आईं जिनसे मेरे बच्चे या मेरी पत्नी को खतरा हो सकता था, तब भी सब कुछ स्वस्थ और जीवन-रक्षा में रहा।",
      "ta": "அந்தக் குழந்தையும், என் மனைவியும் பாதுகாப்பாக வந்தார்கள். என் குழந்தைக்கோ அல்லது என் மனைவிக்கோ ஆபத்தை ஏற்படுத்தக்கூடிய சூழ்நிலைகள் ஏற்பட்டபோதும், அனைத்தும் ஆரோக்கியத்துடனும் உயிருடனும் பாதுகாக்கப்பட்டன.",
      "bn": "সেই শিশুটি, আমার স্ত্রী সহ, নিরাপদে এসে পৌঁছেছিল। এমনকি যখন এমন পরিস্থিতি তৈরি হয়েছিল যা আমার সন্তান বা আমার স্ত্রীকে বিপদে ফেলতে পারে, তখনও স্বাস্থ্য এবং জীবন সহ সবকিছুই সংরক্ষিত ছিল।",
      "te": "ఆ బిడ్డ, నా భార్యతో పాటు సురక్షితంగా వచ్చింది. నా బిడ్డ లేదా నా భార్యకు ప్రమాదం కలిగించే పరిస్థితులు తలెత్తినప్పుడు కూడా, ప్రతిదీ ఆరోగ్యం మరియు ప్రాణాలతో సంరక్షించబడింది.",
      "mr": "ते मूल, माझ्या पत्नीसह, सुरक्षितपणे आले. माझ्या मुलाला किंवा माझ्या पत्नीला धोक्यात आणू शकणाऱ्या परिस्थिती उद्भवल्या तरीही, आरोग्य आणि जीवनासह सर्वकाही जपले गेले.",
      "fr": "Cet enfant et ma femme sont arrivés sains et saufs. Même lorsque des situations auraient pu mettre en danger mon enfant ou ma femme, tout a été préservé, sain et sauf.",
      "es": "Ese niño, junto con mi esposa, llegó sano y salvo. Incluso cuando surgieron situaciones que podrían haber puesto en peligro a mi hijo o a mi esposa, todo se salvó, con salud y vida.",
      "zh": "那个孩子和我的妻子都平安出生了。即使出现了可能危及我孩子和妻子的情况，但一切都保住了，健康和生命。",
      "kn": "ಆ ಮಗು, ನನ್ನ ಹೆಂಡತಿಯೊಂದಿಗೆ ಸುರಕ್ಷಿತವಾಗಿ ಬಂದಿತು. ನನ್ನ ಮಗು ಅಥವಾ ನನ್ನ ಹೆಂಡತಿಗೆ ಅಪಾಯವಾಗಬಹುದಾದ ಸಂದರ್ಭಗಳು ಎದುರಾದಾಗಲೂ, ಎಲ್ಲವನ್ನೂ ಆರೋಗ್ಯ ಮತ್ತು ಜೀವದೊಂದಿಗೆ ಸಂರಕ್ಷಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "14:52",
    "text": {
      "en": "Through the grace of the Holy Mother of Kreupasanam and God, we received this.",
      "hi": "कृउपासनम् की पवित्र माता और ईश्वर की कृपा से हमें यह प्राप्त हुआ।",
      "ta": "க்ருபாசனத்தின் பரிசுத்த அன்னை மற்றும் கடவுளின் அருளால் , நாங்கள் இதைப் பெற்றோம்.",
      "bn": "ক্রেউপাসনমের পবিত্র মা এবং ঈশ্বরের কৃপায় আমরা এটি পেয়েছি।",
      "te": "క్రూపాసనమాత పవిత్ర తల్లి మరియు దేవుని కృప ద్వారా , మేము దీనిని పొందాము.",
      "mr": "क्रेउपासनमच्या पवित्र आई आणि देवाच्या कृपेने , आम्हाला हे मिळाले.",
      "fr": "Par la grâce de la Sainte Mère de Kreupasanam et de Dieu, nous avons reçu cela.",
      "es": "Por la gracia de la Santa Madre de Kreupasanam y de Dios, recibimos esto.",
      "zh": "蒙克鲁帕萨南圣母和上帝的恩典，我们得到了这一切。",
      "kn": "ಕ್ರೂಪಾಸನದ ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ದೇವರ ಅನುಗ್ರಹದಿಂದ , ನಾವು ಇದನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "14:57",
    "text": {
      "en": "I come here every month, and for three months I renew the covenant.",
      "hi": "मैं हर महीने यहाँ आता हूँ, और तीन महीने के लिए मैं वाचा को नवीनीकृत करता हूँ।",
      "ta": "நான் ஒவ்வொரு மாதமும் இங்கு வந்து, மூன்று மாதங்களுக்கு உடன்படிக்கையைப் புதுப்பிக்கிறேன்.",
      "bn": "আমি প্রতি মাসে এখানে আসি, এবং তিন মাসের জন্য আমি চুক্তি নবায়ন করি।",
      "te": "నేను ప్రతి నెలా ఇక్కడికి వస్తాను, మరియు మూడు నెలలు నేను నిబంధనను పునరుద్ధరిస్తాను.",
      "mr": "मी दर महिन्याला इथे येतो आणि तीन महिन्यांसाठी मी कराराचे नूतनीकरण करतो.",
      "fr": "Je viens ici chaque mois, et pendant trois mois je renouvelle l'alliance.",
      "es": "Yo vengo aquí cada mes, y cada tres meses renuevo el pacto.",
      "zh": "我每月都来这里，三个月一来，我就重新立约。",
      "kn": "ನಾನು ಪ್ರತಿ ತಿಂಗಳು ಇಲ್ಲಿಗೆ ಬರುತ್ತೇನೆ ಮತ್ತು ಮೂರು ತಿಂಗಳ ಕಾಲ ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:00",
    "text": {
      "en": "on the fourth day each time.",
      "hi": "हर बार चौथे दिन.",
      "ta": "நான்காவது நாளில் ஒவ்வொரு முறையும்.",
      "bn": "প্রতিবার চতুর্থ দিনে।",
      "te": "నాల్గవ రోజు ప్రతిసారీ.",
      "mr": "प्रत्येक वेळी चौथ्या दिवशी.",
      "fr": "le quatrième jour à chaque fois.",
      "es": "el cuarto día cada vez.",
      "zh": "第四天(15:00)各一次。",
      "kn": "ನಾಲ್ಕನೇ ದಿನ ಪ್ರತಿ ಬಾರಿ."
    }
  },
  {
    "start": "15:06",
    "text": {
      "en": "Every month I come, renewing the covenant, and explain everything clearly to",
      "hi": "मैं हर महीने आकर वाचा को नया करता हूँ और सब कुछ स्पष्ट रूप से समझाता हूँ",
      "ta": "ஒவ்வொரு மாதமும் நான் வந்து, உடன்படிக்கையைப் புதுப்பித்து, எல்லாவற்றையும் தெளிவாக விளக்குகிறேன்.",
      "bn": "প্রতি মাসে আমি আসি, চুক্তি নবায়ন করি, এবং সবকিছু স্পষ্টভাবে ব্যাখ্যা করি",
      "te": "ప్రతి నెలా నేను వచ్చి, నిబంధనను పునరుద్ధరిస్తాను మరియు ప్రతిదీ స్పష్టంగా వివరిస్తాను",
      "mr": "दर महिन्याला मी येतो, कराराचे नूतनीकरण करतो आणि सर्वकाही स्पष्टपणे समजावून सांगतो",
      "fr": "Chaque mois je viens, renouvelant l'alliance, et expliquant tout clairement à",
      "es": "Cada mes vengo, renovando el pacto, y explico todo claramente a",
      "zh": "我每月都来，更新盟约，并向你们清楚地解释一切",
      "kn": "ಪ್ರತಿ ತಿಂಗಳು ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸುತ್ತಾ ಬರುತ್ತೇನೆ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:11",
    "text": {
      "en": "everyone. I share my experiences here and what I have witnessed with others.",
      "hi": "मैं यहाँ अपने अनुभव और जो मैंने देखा है उसे दूसरों के साथ साझा करता हूँ।",
      "ta": "அனைவருக்கும். எனது அனுபவங்களையும் நான் கண்டவற்றையும் இங்கே மற்றவர்களுடன் பகிர்ந்து கொள்கிறேன்.",
      "bn": "সবাই। আমি এখানে আমার অভিজ্ঞতা এবং আমি যা দেখেছি তা অন্যদের সাথে শেয়ার করছি।",
      "te": "అందరికీ. నా అనుభవాలను మరియు నేను చూసిన వాటిని ఇక్కడ పంచుకుంటాను.",
      "mr": "सर्वांना. मी येथे माझे अनुभव आणि मी जे पाहिले ते इतरांसोबत शेअर करतो.",
      "fr": "À tous. Je partage ici mes expériences et ce dont j'ai été témoin avec d'autres.",
      "es": "A todos. Comparto aquí mis experiencias y lo que he presenciado con otros.",
      "zh": "大家好，我在这里把我的经历，以及我所见证的事情，分享给大家。",
      "kn": "ಎಲ್ಲರಿಗೂ. ನನ್ನ ಅನುಭವಗಳನ್ನು ಮತ್ತು ನಾನು ಕಣ್ಣಾರೆ ಕಂಡದ್ದನ್ನು ಇಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "When I come here, I make sure to leave behind all anger, ill feelings, or any bad habits and remain devoted to God.",
      "hi": "जब मैं यहाँ आता हूँ, तो मैं यह सुनिश्चित करता हूँ कि मैं सारा क्रोध, बुरी भावनाएँ या कोई भी बुरी आदतें पीछे छोड़ दूँ और परमेश्वर के प्रति समर्पित रहूँ।",
      "ta": "நான் இங்கு வரும்போது, எல்லா கோபத்தையும், தீய உணர்வுகளையும், அல்லது வேறு எந்த கெட்ட பழக்கங்களையும் விட்டுவிட்டு, கடவுளுக்கு அர்ப்பணிப்புடன் இருப்பதை உறுதிசெய்கிறேன்.",
      "bn": "যখন আমি এখানে আসি, তখন আমি নিশ্চিত করি যে আমি সমস্ত রাগ, খারাপ অনুভূতি, অথবা যেকোনো খারাপ অভ্যাস ত্যাগ করব এবং ঈশ্বরের প্রতি নিবেদিত থাকব।",
      "te": "నేను ఇక్కడికి వచ్చినప్పుడు, అన్ని కోపాలను, చెడు భావాలను లేదా ఏదైనా చెడు అలవాట్లను విడిచిపెట్టి, దేవునికి అంకితభావంతో ఉంటాను.",
      "mr": "जेव्हा मी इथे येतो तेव्हा मी सर्व राग, वाईट भावना किंवा कोणत्याही वाईट सवयी सोडून देवाला समर्पित राहण्याची खात्री करतो.",
      "fr": "Quand je viens ici, je m’assure de laisser derrière moi toute colère, tout mauvais sentiment ou toute mauvaise habitude et de rester dévoué à Dieu.",
      "es": "Cuando vengo aquí, me aseguro de dejar atrás todo enojo, malos sentimientos o cualquier mal hábito y permanecer dedicado a Dios.",
      "zh": "当我来到这里时，我确保抛开所有的愤怒、恶意或任何坏习惯，并继续虔诚地信仰上帝。",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಾಗ, ಎಲ್ಲಾ ಕೋಪ, ಕೆಟ್ಟ ಭಾವನೆಗಳು ಅಥವಾ ಯಾವುದೇ ಕೆಟ್ಟ ಅಭ್ಯಾಸಗಳನ್ನು ಬಿಟ್ಟು ದೇವರಿಗೆ ಭಕ್ತಿಯಿಂದ ಇರುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:31",
    "text": {
      "en": "We are not told to give to anyone in particular. The instruction is that",
      "hi": "हमें किसी ख़ास को देने के लिए नहीं कहा गया है। हिदायत यह है कि",
      "ta": "குறிப்பாக யாருக்கும் கொடுக்கச் சொல்லப்படவில்லை. அறிவுறுத்தல் என்னவென்றால்",
      "bn": "আমাদের বিশেষভাবে কাউকে দিতে বলা হয়নি। নির্দেশনা হল যে",
      "te": "ప్రత్యేకంగా ఎవరికీ ఇవ్వమని మనకు చెప్పబడలేదు. ఆదేశం ఏమిటంటే",
      "mr": "आपल्याला विशेषतः कोणालाही देण्यास सांगितलेले नाही. सूचना अशी आहे की",
      "fr": "On ne nous dit pas de donner à quelqu'un en particulier. L'instruction est que",
      "es": "No se nos dice que demos a nadie en particular. La instrucción es que",
      "zh": "我们没有被要求给予任何特定的人。指示是",
      "kn": "ನಿರ್ದಿಷ್ಟವಾಗಿ ಯಾರಿಗೂ ಕೊಡಬೇಕೆಂದು ನಮಗೆ ಹೇಳಲಾಗಿಲ್ಲ. ಸೂಚನೆಯೆಂದರೆ"
    }
  },
  {
    "start": "15:34",
    "text": {
      "en": "whoever comes before you, give to them. That is what attracts me the most here.",
      "hi": "जो कोई तुमसे पहले आए, उसे दो । यही बात मुझे यहाँ सबसे ज़्यादा आकर्षित करती है।",
      "ta": "யார் உங்களுக்கு முன் வந்தாலும், அவர்களுக்குக் கொடுங்கள் . அதுதான் இங்கே என்னை மிகவும் ஈர்க்கிறது.",
      "bn": "তোমার আগে যারাই আসুক, তাদের দান করো । এটাই আমাকে এখানে সবচেয়ে বেশি আকর্ষণ করে।",
      "te": "మీ ముందుకు ఎవరు వచ్చినా, వారికి ఇవ్వండి . అదే నన్ను ఇక్కడ ఎక్కువగా ఆకర్షిస్తుంది.",
      "mr": "तुमच्यासमोर जे येतील त्यांना द्या . हेच मला येथे सर्वात जास्त आकर्षित करते.",
      "fr": "Donne à quiconque vient devant toi. C'est ce qui m'attire le plus ici.",
      "es": "A quien venga antes que tú, dale . Eso es lo que más me atrae de aquí.",
      "zh": "凡在你之前来的，都要分给他们。这就是这里最吸引我的地方。",
      "kn": "ನಿಮ್ಮ ಮುಂದೆ ಬರುವ ಯಾರೇ ಆಗಲಿ, ಅವರಿಗೆ ಕೊಡಿ . ಅದೇ ನನ್ನನ್ನು ಇಲ್ಲಿ ಹೆಚ್ಚು ಆಕರ್ಷಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "15:40",
    "text": {
      "en": "Helping even a single person is satisfying. At that time, my wife, my mother, and",
      "hi": "किसी एक व्यक्ति की मदद करने से भी संतुष्टि मिलती है। उस समय, मेरी पत्नी, मेरी माँ और",
      "ta": "ஒரு தனி நபருக்கு உதவுவது கூட திருப்தி அளிக்கிறது. அந்த நேரத்தில், என் மனைவி, என் அம்மா, மற்றும்",
      "bn": "এমনকি একজনকেও সাহায্য করা সন্তোষজনক। সেই সময়ে, আমার স্ত্রী, আমার মা, এবং",
      "te": "ఒక్క వ్యక్తికి కూడా సహాయం చేయడం సంతృప్తికరంగా ఉంది. ఆ సమయంలో, నా భార్య, నా తల్లి, మరియు",
      "mr": "एकाही व्यक्तीला मदत करणे समाधानकारक असते. त्या वेळी, माझी पत्नी, माझी आई आणि",
      "fr": "Aider ne serait-ce qu'une seule personne est satisfaisant. À cette époque, ma femme, ma mère et",
      "es": "Ayudar incluso a una sola persona es satisfactorio. En ese momento, mi esposa, mi madre y",
      "zh": "即使只帮助一个人，也是一种满足。那时，我的妻子、母亲和",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಸಹಾಯ ಮಾಡುವುದು ತೃಪ್ತಿಕರವಾಗಿದೆ. ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಹೆಂಡತಿ, ನನ್ನ ತಾಯಿ ಮತ್ತು"
    }
  },
  {
    "start": "15:44",
    "text": {
      "en": "I were in the hospital, and I had only 300 rupees in hand to help.",
      "hi": "मैं अस्पताल में था और मेरे पास मदद के लिए केवल 300 रुपये थे।",
      "ta": "நான் மருத்துவமனையில் இருந்தேன், எனக்கு உதவ கையில் 300 ரூபாய் மட்டுமே இருந்தது.",
      "bn": "আমি হাসপাতালে ছিলাম, আর আমার হাতে সাহায্য করার জন্য মাত্র 300 টাকা ছিল।",
      "te": "నేను ఆసుపత్రిలో ఉన్నాను, సహాయం చేయడానికి నా దగ్గర కేవలం 300 రూపాయలు మాత్రమే ఉన్నాయి.",
      "mr": "मी रुग्णालयात होतो आणि मदत करण्यासाठी माझ्याकडे फक्त 300 रुपये होते.",
      "fr": "J'étais à l'hôpital et je n'avais que 300 roupies en main pour aider.",
      "es": "Estuve en el hospital y sólo tenía 300 rupias en la mano para ayudar.",
      "zh": "我当时在医院，手头只有 300 卢比可以提供帮助。",
      "kn": "ನಾನು ಆಸ್ಪತ್ರೆಯಲ್ಲಿದ್ದೆ, ಮತ್ತು ಸಹಾಯ ಮಾಡಲು ನನ್ನ ಕೈಯಲ್ಲಿ ಕೇವಲ 300 ರೂಪಾಯಿಗಳಿದ್ದವು."
    }
  },
  {
    "start": "15:48",
    "text": {
      "en": "Everyone else was already providing rice. Besides that, two orphaned individuals came—one brought from the street, and",
      "hi": "बाकी सब तो पहले से ही चावल दे रहे थे। इसके अलावा, दो अनाथ बच्चे भी आए—एक सड़क से लाया हुआ, और",
      "ta": "மற்ற அனைவரும் ஏற்கனவே அரிசி வழங்கிக் கொண்டிருந்தனர். அதைத் தவிர, இரண்டு அனாதை நபர்கள் வந்தார்கள் - ஒருவர் தெருவில் இருந்து கொண்டு வரப்பட்டார், மேலும்",
      "bn": "বাকি সবাই ইতিমধ্যেই ভাত দিচ্ছিল। তাছাড়া, দুজন এতিম এসেছিল—একজনকে রাস্তা থেকে আনা হয়েছিল, এবং",
      "te": "మిగతా వారందరూ అప్పటికే బియ్యం అందిస్తున్నారు. అంతేకాకుండా, ఇద్దరు అనాథలు వచ్చారు - ఒకరు వీధి నుండి తీసుకురాబడ్డారు, మరియు",
      "mr": "बाकीचे सर्वजण आधीच तांदूळ देत होते. त्याशिवाय, दोन अनाथ व्यक्ती आल्या - एकाला रस्त्यावरून आणले गेले आणि",
      "fr": "Tous les autres apportaient déjà du riz. Deux orphelins sont également venus : l'un ramené de la rue, et",
      "es": "Todos los demás ya estaban aportando arroz. Además, llegaron dos huérfanos: uno traído de la calle y...",
      "zh": "其他人都已经开始分发米饭了。此外，还来了两个孤儿——一个是从街上带回来的，另一个",
      "kn": "ಉಳಿದವರೆಲ್ಲರೂ ಈಗಾಗಲೇ ಅನ್ನವನ್ನು ಒದಗಿಸುತ್ತಿದ್ದರು. ಇದಲ್ಲದೆ, ಇಬ್ಬರು ಅನಾಥ ವ್ಯಕ್ತಿಗಳು ಬಂದರು - ಒಬ್ಬನನ್ನು ಬೀದಿಯಿಂದ ತರಲಾಯಿತು, ಮತ್ತು"
    }
  },
  {
    "start": "15:55",
    "text": {
      "en": "the second was an elderly woman who had jumped into the sea and was rescued by the police.",
      "hi": "दूसरी तस्वीर एक बुजुर्ग महिला की थी जो समुद्र में कूद गई थी और पुलिस ने उसे बचा लिया था।",
      "ta": "இரண்டாவது வயதான பெண்மணி, அவர் கடலில் குதித்து காவல்துறையினரால் மீட்கப்பட்டார்.",
      "bn": "দ্বিতীয়জন ছিলেন একজন বয়স্ক মহিলা যিনি সমুদ্রে ঝাঁপ দিয়েছিলেন এবং পুলিশ তাকে উদ্ধার করেছিল।",
      "te": "రెండవది సముద్రంలోకి దూకిన వృద్ధ మహిళ, పోలీసులు ఆమెను రక్షించారు.",
      "mr": "दुसरी एक वृद्ध महिला होती जिने समुद्रात उडी मारली होती आणि पोलिसांनी तिला वाचवले.",
      "fr": "la deuxième était une femme âgée qui avait sauté dans la mer et avait été secourue par la police.",
      "es": "La segunda era una mujer mayor que se había lanzado al mar y fue rescatada por la policía.",
      "zh": "第二名是一名老妇人跳海，被警方救起。",
      "kn": "ಎರಡನೆಯವರು ಸಮುದ್ರಕ್ಕೆ ಹಾರಿದ ವೃದ್ಧ ಮಹಿಳೆ ಮತ್ತು ಪೊಲೀಸರು ಅವರನ್ನು ರಕ್ಷಿಸಿದರು."
    }
  },
  {
    "start": "16:02",
    "text": {
      "en": "At that time, there were these two women with us. I had no money to spend outside and could not step out for any reason.",
      "hi": "उस समय हमारे साथ ये दो महिलाएँ थीं। मेरे पास बाहर खर्च करने के लिए पैसे नहीं थे और मैं किसी भी कारण से बाहर नहीं जा सकती थी।",
      "ta": "அந்த நேரத்தில், இந்த இரண்டு பெண்களும் எங்களுடன் இருந்தனர். வெளியே செலவழிக்க என்னிடம் பணம் இல்லை, எந்த காரணத்திற்காகவும் வெளியே செல்ல முடியவில்லை.",
      "bn": "সেই সময়, আমাদের সাথে এই দুই মহিলা ছিলেন। বাইরে খরচ করার জন্য আমার কাছে কোন টাকা ছিল না এবং কোনও কারণে বাইরে বের হতে পারছিলাম না।",
      "te": "ఆ సమయంలో, మాతో పాటు ఈ ఇద్దరు మహిళలు ఉన్నారు. నా దగ్గర బయట ఖర్చు చేయడానికి డబ్బు లేదు మరియు ఏ కారణం చేతనైనా బయటకు అడుగు పెట్టలేకపోయాను.",
      "mr": "त्यावेळी आमच्यासोबत या दोन महिला होत्या. माझ्याकडे बाहेर खर्च करण्यासाठी पैसे नव्हते आणि कोणत्याही कारणास्तव मी बाहेर पडू शकत नव्हतो.",
      "fr": "À ce moment-là, il y avait ces deux femmes avec nous. Je n'avais pas d'argent à dépenser et je ne pouvais sortir pour aucune raison.",
      "es": "En ese momento, estábamos con dos mujeres. No tenía dinero para gastar afuera y no podía salir por ningún motivo.",
      "zh": "当时我们身边还有两个女人，我在外面没钱花，又因为任何原因不敢出门。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಮ್ಮೊಂದಿಗೆ ಈ ಇಬ್ಬರು ಮಹಿಳೆಯರು ಇದ್ದರು. ನನ್ನ ಬಳಿ ಹೊರಗೆ ಖರ್ಚು ಮಾಡಲು ಹಣವಿರಲಿಲ್ಲ ಮತ್ತು ಯಾವುದೇ ಕಾರಣಕ್ಕೂ ಹೊರಗೆ ಹೆಜ್ಜೆ ಇಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "16:08",
    "text": {
      "en": "Using the 300 rupees I had, I served food to the two people, giving each of them a plate.",
      "hi": "मेरे पास जो 300 रुपये थे, उनसे मैंने उन दोनों लोगों को खाना परोसा और उनमें से प्रत्येक को एक प्लेट दी।",
      "ta": "என்னிடம் இருந்த 300 ரூபாயைப் பயன்படுத்தி, இரண்டு பேருக்கும் உணவு பரிமாறினேன், ஒவ்வொருவருக்கும் ஒரு தட்டு கொடுத்தேன்.",
      "bn": "আমার কাছে থাকা 300 টাকা দিয়ে, আমি দুজনকে খাবার পরিবেশন করলাম, তাদের প্রত্যেককে একটি করে প্লেট দিলাম।",
      "te": "నా దగ్గర ఉన్న 300 రూపాయలతో, నేను ఇద్దరికీ ఆహారం వడ్డించాను, ఒక్కొక్కరికి ఒక ప్లేట్ ఇచ్చాను.",
      "mr": "माझ्याकडे असलेल्या 300 रुपयांमधून मी दोघांना जेवण वाढले आणि प्रत्येकाला एक प्लेट दिली.",
      "fr": "Avec les 300 roupies que j'avais, j'ai servi de la nourriture aux deux personnes, en donnant à chacune d'elles une assiette.",
      "es": "Con las 300 rupias que tenía, serví comida a las dos personas, dándoles un plato a cada uno.",
      "zh": "我用身上的300卢比给那两个人盛饭，每人一个盘子。",
      "kn": "ನನ್ನಲ್ಲಿದ್ದ 300 ರೂಪಾಯಿಗಳನ್ನು ಬಳಸಿ, ನಾನು ಇಬ್ಬರಿಗೂ ಊಟ ಬಡಿಸಿದೆ, ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಒಂದೊಂದು ತಟ್ಟೆ ನೀಡಿದೆ."
    }
  },
  {
    "start": "16:12",
    "text": {
      "en": "I also gave each of them a glass and a spoon. I told them that I cannot stay here forever,",
      "hi": "मैंने उनमें से हर एक को एक गिलास और एक चम्मच दिया और उनसे कहा कि मैं यहाँ हमेशा नहीं रह सकता,",
      "ta": "நான் அவர்கள் ஒவ்வொருவருக்கும் ஒரு கிளாஸ் மற்றும் ஒரு ஸ்பூன் கொடுத்தேன். நான் இங்கே எப்போதும் தங்க முடியாது என்று அவர்களிடம் சொன்னேன்,",
      "bn": "আমি তাদের প্রত্যেককে একটি করে গ্লাস এবং একটি করে চামচও দিলাম। আমি তাদের বললাম যে আমি এখানে চিরকাল থাকতে পারব না,",
      "te": "నేను వారందరికీ ఒక గ్లాసు మరియు ఒక చెంచా కూడా ఇచ్చాను. నేను ఇక్కడ ఎప్పటికీ ఉండలేనని చెప్పాను,",
      "mr": "मी त्यांना प्रत्येकी एक ग्लास आणि एक चमचा दिला. मी त्यांना सांगितले की मी येथे कायमचा राहू शकत नाही,",
      "fr": "Je leur ai aussi donné à chacun un verre et une cuillère. Je leur ai dit que je ne pouvais pas rester ici éternellement.",
      "es": "También les di a cada uno un vaso y una cuchara. Les dije que no podía quedarme aquí para siempre.",
      "zh": "我还给了他们每人一个杯子和一把勺子。我告诉他们，我不能永远待在这里。",
      "kn": "ನಾನು ಅವರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಒಂದು ಗ್ಲಾಸ್ ಮತ್ತು ಒಂದು ಚಮಚ ಕೊಟ್ಟೆ. ನಾನು ಇಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ಇರಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "16:18",
    "text": {
      "en": "and my aunt will come. If you need anything, take this plate and share the food with anyone who comes.",
      "hi": "और मेरी मौसी आएँगी। अगर तुम्हें कुछ चाहिए, तो यह थाली ले लो और जो भी आए, उसके साथ खाना बाँट लेना।",
      "ta": "என் அத்தை வருவார். உங்களுக்கு ஏதாவது தேவைப்பட்டால், இந்த தட்டை எடுத்துக்கொண்டு, வருகிறவர்களுடன் உணவைப் பகிர்ந்து கொள்ளுங்கள்.",
      "bn": "আর আমার খালা আসবেন। যদি তোমার কিছুর প্রয়োজন হয়, এই প্লেটটা নাও আর যে কেউ আসবে তার সাথে খাবার ভাগ করে নাও।",
      "te": "మరియు నా అత్త వస్తుంది. మీకు ఏదైనా అవసరమైతే, ఈ ప్లేట్ తీసుకొని వచ్చిన వారితో ఆహారం పంచుకోండి.",
      "mr": "आणि माझी मावशी येईल. जर तुम्हाला काही हवे असेल तर ही प्लेट घ्या आणि येणाऱ्या प्रत्येकासोबत जेवण वाटून घ्या.",
      "fr": "Et ma tante viendra. Si tu as besoin de quoi que ce soit, prends cette assiette et partage-la avec quiconque viendra.",
      "es": "Y mi tía vendrá. Si necesitas algo, toma este plato y comparte la comida con quien venga.",
      "zh": "我姑姑会来。如果你需要什么，就拿着这个盘子，和任何来的人分享。",
      "kn": "ಮತ್ತು ನನ್ನ ಚಿಕ್ಕಮ್ಮ ಬರುತ್ತಾರೆ. ನಿಮಗೆ ಏನಾದರೂ ಅಗತ್ಯವಿದ್ದರೆ, ಈ ತಟ್ಟೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಬರುವ ಯಾರೊಂದಿಗಾದರೂ ಆಹಾರವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "16:24",
    "text": {
      "en": "I was even provided someone to help me serve. After using the 300 rupees, I had nothing left in my hand.",
      "hi": "मुझे सेवा में मदद करने के लिए एक व्यक्ति भी दिया गया। 300 रुपये खर्च करने के बाद, मेरे हाथ में कुछ नहीं बचा था।",
      "ta": "எனக்கு சேவை செய்ய உதவ ஒருவரை கூட எனக்கு வழங்கினார்கள். 300 ரூபாயைப் பயன்படுத்திய பிறகு, என் கையில் எதுவும் மிச்சமில்லை.",
      "bn": "এমনকি আমাকে পরিবেশন করার জন্য কাউকেও দেওয়া হয়েছিল। 300 টাকা ব্যবহারের পর, আমার হাতে আর কিছুই অবশিষ্ট ছিল না।",
      "te": "నాకు సేవ చేయడానికి సహాయం చేయడానికి ఒకరిని కూడా అందించారు. 300 రూపాయలు ఉపయోగించిన తర్వాత, నా చేతిలో ఏమీ మిగలలేదు.",
      "mr": "मला सेवा करण्यासाठी कोणीतरी मदत केली गेली. 300 रुपये वापरल्यानंतर माझ्या हातात काहीही उरले नाही.",
      "fr": "On m'a même fourni quelqu'un pour m'aider à servir. Après avoir dépensé les 300 roupies, je n'avais plus rien en main.",
      "es": "Incluso me asignaron a alguien para que me ayudara a servir. Después de gastar las 300 rupias, no me quedaba nada.",
      "zh": "他们甚至安排人帮我服务。300卢比用完后，我手里就什么都没有了。",
      "kn": "ನನಗೆ ಸೇವೆ ಮಾಡಲು ಸಹಾಯ ಮಾಡಲು ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಸಹ ಒದಗಿಸಲಾಯಿತು. 300 ರೂಪಾಯಿಗಳನ್ನು ಬಳಸಿದ ನಂತರ, ನನ್ನ ಕೈಯಲ್ಲಿ ಏನೂ ಉಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "16:32",
    "text": {
      "en": "At that moment, my brothers called me and asked, “What is the problem? Why didn’t you tell us?”",
      "hi": "उसी समय, मेरे भाइयों ने मुझे बुलाया और पूछा, \"क्या समस्या है? तुमने हमें क्यों नहीं बताया?\"",
      "ta": "அந்த நேரத்தில், என் சகோதரர்கள் என்னை அழைத்து, \"என்ன பிரச்சனை? ஏன் எங்களிடம் சொல்லவில்லை?\" என்று கேட்டார்கள்.",
      "bn": "সেই মুহূর্তে, আমার ভাইয়েরা আমাকে ডেকে জিজ্ঞাসা করল, \"সমস্যাটা কী? তুমি আমাদের বলোনি কেন?\"",
      "te": "ఆ సమయంలో, నా సోదరులు నాకు ఫోన్ చేసి, “సమస్య ఏమిటి? మీరు మాకు ఎందుకు చెప్పలేదు?” అని అడిగారు.",
      "mr": "त्याच क्षणी, माझ्या भावांनी मला फोन केला आणि विचारले, \"काय अडचण आहे? तू आम्हाला का सांगितले नाहीस?\"",
      "fr": "À ce moment-là, mes frères m'ont appelé et m'ont demandé : « Quel est le problème ? Pourquoi ne nous l'as-tu pas dit ? »",
      "es": "En ese momento, mis hermanos me llamaron y me preguntaron: \"¿Cuál es el problema? ¿Por qué no nos lo dijiste?\"",
      "zh": "就在这时，哥哥们打电话给我，问我:“怎么了？为什么不告诉我们？”",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ನನ್ನ ಸಹೋದರರು ನನಗೆ ಕರೆ ಮಾಡಿ, \"ಏನು ಸಮಸ್ಯೆ? ನೀವು ನಮಗೆ ಏಕೆ ಹೇಳಲಿಲ್ಲ?\" ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "16:37",
    "text": {
      "en": "I had not given them my account number, but they realized my Google Pay number is my phone number.",
      "hi": "मैंने उन्हें अपना खाता नंबर नहीं दिया था, लेकिन उन्हें पता चल गया कि मेरा गूगल पे नंबर ही मेरा फ़ोन नंबर है।",
      "ta": "நான் அவர்களுக்கு எனது கணக்கு எண்ணைக் கொடுக்கவில்லை, ஆனால் எனது Google Pay எண் எனது தொலைபேசி எண் என்பதை அவர்கள் உணர்ந்தார்கள்.",
      "bn": "আমি তাদের আমার অ্যাকাউন্ট নম্বর দেইনি, কিন্তু তারা বুঝতে পেরেছিল যে আমার গুগল পে নম্বরটিই আমার ফোন নম্বর।",
      "te": "నేను వారికి నా ఖాతా నంబర్ ఇవ్వలేదు, కానీ నా Google Pay నంబర్ నా ఫోన్ నంబర్ అని వారు గ్రహించారు.",
      "mr": "मी त्यांना माझा अकाउंट नंबर दिला नव्हता, पण त्यांना कळले की माझा गुगल पे नंबर हा माझा फोन नंबर आहे.",
      "fr": "Je ne leur avais pas donné mon numéro de compte, mais ils ont réalisé que mon numéro Google Pay était mon numéro de téléphone.",
      "es": "No les había dado mi número de cuenta, pero se dieron cuenta de que mi número de Google Pay es mi número de teléfono.",
      "zh": "我没有告诉他们我的账号，但他们发现我的 Google Pay 号码就是我的电话号码。",
      "kn": "ನಾನು ಅವರಿಗೆ ನನ್ನ ಖಾತೆ ಸಂಖ್ಯೆಯನ್ನು ನೀಡಿರಲಿಲ್ಲ, ಆದರೆ ನನ್ನ Google Pay ಸಂಖ್ಯೆ ನನ್ನ ಫೋನ್ ಸಂಖ್ಯೆ ಎಂದು ಅವರು ಅರಿತುಕೊಂಡರು."
    }
  },
  {
    "start": "16:42",
    "text": {
      "en": "So when I expected a certain amount, they sent me 70000 rupees. They told me,",
      "hi": "तो जब मुझे एक निश्चित रकम मिलने की उम्मीद थी, तो उन्होंने मुझे 70,000 रुपये भेज दिए। उन्होंने मुझसे कहा,",
      "ta": "நான் ஒரு குறிப்பிட்ட தொகையை எதிர்பார்த்தபோது, அவர்கள் எனக்கு 70,000 ரூபாய் அனுப்பினர். அவர்கள் என்னிடம்,",
      "bn": "তাই যখন আমি একটি নির্দিষ্ট পরিমাণের আশা করেছিলাম, তারা আমাকে 70000 টাকা পাঠিয়েছিল। তারা আমাকে বলেছিল,",
      "te": "కాబట్టి నేను కొంత మొత్తాన్ని ఆశించినప్పుడు, వారు నాకు 70,000 రూపాయలు పంపారు. వారు నాతో ఇలా అన్నారు,",
      "mr": "म्हणून जेव्हा मी एका विशिष्ट रकमेची अपेक्षा केली तेव्हा त्यांनी मला 70,000 रुपये पाठवले. त्यांनी मला सांगितले,",
      "fr": "Alors, quand j'attendais une certaine somme, ils m'ont envoyé 70 000 roupies. Ils m'ont dit :",
      "es": "Entonces, cuando esperaba cierta cantidad, me enviaron 70.000 rupias. Me dijeron:",
      "zh": "当我期待一定数额的时候，他们给我寄来了7万卢比。他们告诉我，",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಒಂದು ನಿರ್ದಿಷ್ಟ ಮೊತ್ತವನ್ನು ನಿರೀಕ್ಷಿಸಿದಾಗ, ಅವರು ನನಗೆ 70,000 ರೂಪಾಯಿಗಳನ್ನು ಕಳುಹಿಸಿದರು. ಅವರು ನನಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "16:51",
    "text": {
      "en": "“Whatever you need, let us know. Since you prayed, we will support you in every way.”",
      "hi": "“तुम्हें जो भी ज़रूरत हो, हमें बता देना। तुमने दुआ की है, इसलिए हम हर तरह से तुम्हारी मदद करेंगे।”",
      "ta": "\"உங்களுக்கு என்ன தேவைப்பட்டாலும், எங்களுக்குத் தெரியப்படுத்துங்கள். நீங்கள் பிரார்த்தனை செய்ததால், நாங்கள் உங்களுக்கு எல்லா வகையிலும் ஆதரவளிப்போம்.\"",
      "bn": "\"আপনার যা কিছু প্রয়োজন, আমাদের জানান। যেহেতু আপনি প্রার্থনা করেছেন, আমরা আপনাকে সবরকমভাবে সমর্থন করব।\"",
      "te": "\"మీకు ఏది కావాలో మాకు తెలియజేయండి. మీరు ప్రార్థించినందున, మేము మీకు అన్ని విధాలుగా మద్దతు ఇస్తాము.\"",
      "mr": "\"तुम्हाला जे काही हवे असेल ते आम्हाला कळवा. तुम्ही प्रार्थना केल्यामुळे, आम्ही तुम्हाला सर्व प्रकारे पाठिंबा देऊ.\"",
      "fr": "« Quoi que vous ayez besoin, faites-le nous savoir. Puisque vous avez prié, nous vous soutiendrons de toutes les manières. »",
      "es": "“Si necesitas algo, háznoslo saber. Ya que oraste, te apoyaremos en todo”.",
      "zh": "“无论你需要什么，请告诉我们。既然你祈祷了，我们将尽一切努力支持你。”",
      "kn": "\"ನಿಮಗೆ ಏನು ಬೇಕಾದರೂ ನಮಗೆ ತಿಳಿಸಿ. ನೀವು ಪ್ರಾರ್ಥಿಸಿದ್ದರಿಂದ, ನಾವು ನಿಮ್ಮನ್ನು ಎಲ್ಲಾ ರೀತಿಯಲ್ಲಿ ಬೆಂಬಲಿಸುತ್ತೇವೆ.\""
    }
  },
  {
    "start": "16:59",
    "text": {
      "en": "Whatever you need, just tell us. You only need to pray; everything else will follow. Whatever happens in your life will be good.",
      "hi": "आपको जो भी चाहिए, हमें बताइए। आपको बस प्रार्थना करने की ज़रूरत है, बाकी सब अपने आप हो जाएगा। आपके जीवन में जो भी होगा, अच्छा ही होगा।",
      "ta": "உங்களுக்கு என்ன தேவையோ, அதை எங்களிடம் கூறுங்கள். நீங்கள் பிரார்த்தனை செய்தால் போதும்; மற்ற அனைத்தும் பின்பற்றப்படும். உங்கள் வாழ்க்கையில் என்ன நடந்தாலும் அது நன்றாகவே நடக்கும்.",
      "bn": "তোমার যা কিছু প্রয়োজন, শুধু আমাদের বলো। তোমাকে শুধু প্রার্থনা করতে হবে; বাকি সবকিছুই হবে। তোমার জীবনে যা কিছু ঘটবে তা ভালোই হবে।",
      "te": "మీకు ఏది కావాలో, మాకు చెప్పండి. మీరు ప్రార్థన చేస్తే చాలు; మిగతావన్నీ జరుగుతాయి. మీ జీవితంలో ఏమి జరిగినా మంచి జరుగుతుంది.",
      "mr": "तुम्हाला जे काही हवे आहे ते आम्हाला सांगा. तुम्हाला फक्त प्रार्थना करायची आहे; बाकी सर्व काही होईल. तुमच्या आयुष्यात जे काही घडेल ते चांगलेच असेल.",
      "fr": "Quoi que vous ayez besoin, dites-le-nous. Il vous suffit de prier ; tout le reste suivra. Tout ce qui vous arrivera dans la vie sera bon.",
      "es": "Lo que necesites, solo dínoslo. Solo necesitas orar; todo lo demás vendrá solo. Pase lo que pase en tu vida, será bueno.",
      "zh": "无论你需要什么，尽管告诉我们。你只需要祈祷，其他一切都会水到渠成。无论你的人生发生什么，都会很美好。",
      "kn": "ನಿಮಗೆ ಏನು ಬೇಕಾದರೂ ನಮಗೆ ತಿಳಿಸಿ. ನೀವು ಪ್ರಾರ್ಥಿಸಬೇಕು ಅಷ್ಟೇ; ಉಳಿದೆಲ್ಲವೂ ಅನುಸರಿಸುತ್ತದೆ. ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಏನೇ ನಡೆದರೂ ಒಳ್ಳೆಯದೇ ಆಗುತ್ತದೆ."
    }
  },
  {
    "start": "17:07",
    "text": {
      "en": "Even without me saying a word, everyone outside was ready to help. They would call and message to check",
      "hi": "मेरे कुछ कहे बिना ही, बाहर मौजूद सभी लोग मदद के लिए तैयार थे। वे फ़ोन करके और मैसेज करके हालचाल पूछते रहते थे।",
      "ta": "நான் ஒரு வார்த்தை கூட பேசாமலேயே, வெளியே இருந்த அனைவரும் உதவத் தயாராக இருந்தனர். அவர்கள் போன் செய்து செய்தி அனுப்புவார்கள்.",
      "bn": "আমি একটা কথাও না বললেও, বাইরের সবাই সাহায্য করার জন্য প্রস্তুত ছিল। তারা ফোন করে মেসেজ করতো এবং খোঁজখবর নিত।",
      "te": "నేను ఒక్క మాట కూడా మాట్లాడకుండానే, బయట ఉన్న ప్రతి ఒక్కరూ సహాయం చేయడానికి సిద్ధంగా ఉన్నారు. వారు ఫోన్ చేసి, మెసేజ్ చేసి తనిఖీ చేసేవారు.",
      "mr": "मी एकही शब्द न बोलताही, बाहेरचे सर्वजण मदत करायला तयार होते. ते फोन करून मेसेज करून चौकशी करायचे.",
      "fr": "Même sans que je dise un mot, tout le monde dehors était prêt à aider. Ils m'appelaient et me contactaient pour vérifier.",
      "es": "Incluso sin que yo dijera una palabra, todos los que estaban afuera estaban listos para ayudar. Llamaban y enviaban mensajes para verificar.",
      "zh": "即使我什么都没说，外面的每个人都准备好帮忙了。他们会打电话或发信息来确认情况。",
      "kn": "ನಾನು ಒಂದು ಮಾತನ್ನೂ ಹೇಳದಿದ್ದರೂ, ಹೊರಗಿನ ಎಲ್ಲರೂ ಸಹಾಯ ಮಾಡಲು ಸಿದ್ಧರಿದ್ದರು. ಅವರು ಫೋನ್ ಮಾಡಿ ಪರಿಶೀಲಿಸಲು ಸಂದೇಶ ಕಳುಹಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "17:13",
    "text": {
      "en": "how I was doing. If we said something, they would respond, “It’s okay, it’s not a problem, it’s our duty.”",
      "hi": "मैं कैसा कर रहा हूँ। अगर हम कुछ कहते, तो वे जवाब देते, \"कोई बात नहीं, कोई बात नहीं, यह हमारा फ़र्ज़ है।\"",
      "ta": "நான் எப்படி இருந்தேன். நாங்கள் ஏதாவது சொன்னால், அவர்கள், \"பரவாயில்லை, அது ஒரு பிரச்சனையல்ல, அது எங்கள் கடமை\" என்று பதிலளிப்பார்கள்.",
      "bn": "আমি কেমন করছিলাম। আমরা যদি কিছু বলতাম, তারা উত্তর দিত, \"ঠিক আছে, এটা কোন সমস্যা নয়, এটা আমাদের কর্তব্য।\"",
      "te": "నేను ఎలా ఉన్నానో. మేము ఏదైనా చెబితే, వారు, “పర్వాలేదు, ఇది సమస్య కాదు, ఇది మా విధి” అని ప్రతిస్పందించేవారు.",
      "mr": "मी कसा होतो. जर आम्ही काही बोललो तर ते उत्तर द्यायचे, \"ठीक आहे, ही समस्या नाही, ती आमची कर्तव्य आहे.\"",
      "fr": "Comment j'allais. Si on disait quelque chose, ils répondaient : « Ce n'est pas grave, c'est notre devoir. »",
      "es": "cómo estaba. Si decíamos algo, respondían: «Está bien, no hay problema, es nuestro deber».",
      "zh": "我做得怎么样？如果我们说了什么，他们会回答:“没关系，这不是问题，这是我们的职责。”",
      "kn": "ನಾನು ಹೇಗಿದ್ದೆ. ನಾವು ಏನಾದರೂ ಹೇಳಿದರೆ, ಅವರು \"ಪರವಾಗಿಲ್ಲ, ಅದು ಸಮಸ್ಯೆಯಲ್ಲ, ಅದು ನಮ್ಮ ಕರ್ತವ್ಯ\" ಎಂದು ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "17:19",
    "text": {
      "en": "I have immense joy in my life now. By the grace of the Holy Mother,",
      "hi": "अब मेरे जीवन में अपार आनंद है। पवित्र माता की कृपा से,",
      "ta": "இப்போது என் வாழ்க்கையில் எனக்கு மிகுந்த மகிழ்ச்சி இருக்கிறது. பரிசுத்த தாயின் அருளால்,",
      "bn": "আমার জীবনে এখন অপরিসীম আনন্দ। পবিত্র মাতার কৃপায়,",
      "te": "నా జీవితంలో ఇప్పుడు నాకు అపారమైన ఆనందం ఉంది. పవిత్ర తల్లి కృప వలన,",
      "mr": "माझ्या आयुष्यात आता खूप आनंद आहे. पवित्र आईच्या कृपेने,",
      "fr": "J'éprouve une immense joie dans ma vie maintenant. Par la grâce de la Sainte Mère,",
      "es": "Tengo una inmensa alegría en mi vida ahora. Por la gracia de la Santa Madre,",
      "zh": "我现在的生活充满喜悦。承蒙圣母的恩典，",
      "kn": "ನನ್ನ ಜೀವನದಲ್ಲಿ ಈಗ ನನಗೆ ಅಪಾರ ಸಂತೋಷವಿದೆ. ಪವಿತ್ರ ತಾಯಿಯ ಕೃಪೆಯಿಂದ,"
    }
  },
  {
    "start": "17:25",
    "text": {
      "en": "my wife, my son, my family members, and my brothers are all safe and blessed.",
      "hi": "मेरी पत्नी, मेरा बेटा, मेरे परिवार के सदस्य और मेरे भाई सभी सुरक्षित और धन्य हैं।",
      "ta": "என் மனைவி, என் மகன், என் குடும்ப உறுப்பினர்கள், என் சகோதரர்கள் அனைவரும் பாதுகாப்பாகவும் ஆசீர்வதிக்கப்பட்டவர்களாகவும் உள்ளனர்.",
      "bn": "আমার স্ত্রী, আমার ছেলে, আমার পরিবারের সদস্যরা এবং আমার ভাইয়েরা সবাই নিরাপদ এবং আশীর্বাদপ্রাপ্ত।",
      "te": "నా భార్య, నా కొడుకు, నా కుటుంబ సభ్యులు, నా సోదరులు అందరూ సురక్షితంగా మరియు ఆశీర్వదించబడ్డారు.",
      "mr": "माझी पत्नी, माझा मुलगा, माझे कुटुंबातील सदस्य आणि माझे भाऊ सर्वजण सुरक्षित आणि आशीर्वादित आहेत.",
      "fr": "Ma femme, mon fils, les membres de ma famille et mes frères sont tous sains et saufs et bénis.",
      "es": "Mi esposa, mi hijo, mis familiares y mis hermanos están todos a salvo y bendecidos.",
      "zh": "我的妻子、我的儿子、我的家人和我的兄弟们都平安且幸福。",
      "kn": "ನನ್ನ ಹೆಂಡತಿ, ನನ್ನ ಮಗ, ನನ್ನ ಕುಟುಂಬ ಸದಸ್ಯರು ಮತ್ತು ನನ್ನ ಸಹೋದರರು ಎಲ್ಲರೂ ಸುರಕ್ಷಿತರು ಮತ್ತು ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿದ್ದಾರೆ."
    }
  },
  {
    "start": "17:32",
    "text": {
      "en": "After coming here and receiving so much support, whenever I pray, I share everything with them and seek their guidance and assistance.",
      "hi": "यहां आने और इतना समर्थन प्राप्त करने के बाद, जब भी मैं प्रार्थना करता हूं, मैं उनके साथ सब कुछ साझा करता हूं और उनका मार्गदर्शन और सहायता चाहता हूं।",
      "ta": "இங்கு வந்து இவ்வளவு ஆதரவைப் பெற்ற பிறகு, நான் பிரார்த்தனை செய்யும் போதெல்லாம், எல்லாவற்றையும் அவர்களுடன் பகிர்ந்து கொள்கிறேன், அவர்களின் வழிகாட்டுதலையும் உதவியையும் நாடுகிறேன்.",
      "bn": "এখানে এসে এত সাহায্য পাওয়ার পর, যখনই আমি প্রার্থনা করি, আমি তাদের সাথে সবকিছু শেয়ার করি এবং তাদের নির্দেশনা ও সহায়তা চাই।",
      "te": "ఇక్కడికి వచ్చి ఇంత మద్దతు పొందిన తర్వాత, నేను ప్రార్థించినప్పుడల్లా, నేను వారితో ప్రతిదీ పంచుకుంటాను మరియు వారి మార్గదర్శకత్వం మరియు సహాయం కోరుకుంటాను.",
      "mr": "इथे आल्यानंतर आणि इतका पाठिंबा मिळाल्यानंतर, जेव्हा जेव्हा मी प्रार्थना करतो तेव्हा मी त्यांच्यासोबत सर्वकाही शेअर करतो आणि त्यांचे मार्गदर्शन आणि मदत घेतो.",
      "fr": "Après être venu ici et avoir reçu tant de soutien, chaque fois que je prie, je partage tout avec eux et je recherche leurs conseils et leur aide.",
      "es": "Después de venir aquí y recibir tanto apoyo, cada vez que oro, comparto todo con ellos y busco su guía y ayuda.",
      "zh": "来到这里并得到如此多的支持后，每当我祈祷时，我都会与他们分享一切，并寻求他们的指导和帮助。",
      "kn": "ಇಲ್ಲಿಗೆ ಬಂದು ಇಷ್ಟೊಂದು ಬೆಂಬಲ ಪಡೆದ ನಂತರ, ನಾನು ಪ್ರಾರ್ಥಿಸುವಾಗಲೆಲ್ಲಾ, ನಾನು ಅವರೊಂದಿಗೆ ಎಲ್ಲವನ್ನೂ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ಅವರ ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಸಹಾಯವನ್ನು ಪಡೆಯುತ್ತೇನೆ."
    }
  },
  {
    "start": "17:41",
    "text": {
      "en": "I am deeply grateful for these blessings received from the Holy Mother and Jesus.",
      "hi": "मैं पवित्र माता और यीशु से प्राप्त इन आशीषों के लिए बहुत आभारी हूँ।",
      "ta": "பரிசுத்த அன்னையிடமிருந்தும் இயேசுவிடமிருந்தும் பெற்ற இந்த ஆசீர்வாதங்களுக்கு நான் மிகவும் நன்றியுள்ளவனாக இருக்கிறேன்.",
      "bn": "পবিত্র মা এবং যীশুর কাছ থেকে প্রাপ্ত এই আশীর্বাদগুলির জন্য আমি গভীরভাবে কৃতজ্ঞ।",
      "te": "పరిశుద్ధ తల్లి మరియు యేసు నుండి పొందిన ఈ ఆశీర్వాదాలకు నేను చాలా కృతజ్ఞుడను.",
      "mr": "पवित्र आई आणि येशूकडून मिळालेल्या या आशीर्वादांबद्दल मी मनापासून आभारी आहे.",
      "fr": "Je suis profondément reconnaissant pour ces bénédictions reçues de la Sainte Mère et de Jésus.",
      "es": "Estoy profundamente agradecido por estas bendiciones recibidas de la Santa Madre y Jesús.",
      "zh": "我深深感谢圣母和耶稣所赐予的这些祝福。",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿನಿಂದ ಪಡೆದ ಈ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾನು ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "17:50",
    "text": {
      "en": "From the Book of Zephaniah, Chapter 3, Verse 9: “The Lord’s name will",
      "hi": "सपन्याह की पुस्तक, अध्याय 3, श्लोक 9 से: “यहोवा का नाम",
      "ta": "செப்பனியா புத்தகத்திலிருந்து, அதிகாரம் 3, வசனம் 9: “கர்த்தருடைய நாமம்",
      "bn": "সফনিয়ার বইয়ের 3য় অধ্যায়, 9 নং শ্লোক থেকে: “প্রভুর নাম হবে",
      "te": "జెఫన్యా గ్రంథం, అధ్యాయం 3, వచనం 9 నుండి: “ప్రభువు నామము",
      "mr": "सफन्याच्या पुस्तकातून, अध्याय 3, श्लोक 9: “परमेश्वराचे नाव",
      "fr": "Extrait du livre de Sophonie, chapitre 3, verset 9 : « Le nom du Seigneur sera",
      "es": "Del Libro de Sofonías, Capítulo 3, Versículo 9: “El nombre del Señor será",
      "zh": "摘自《西番雅书》第 3 章第 9 节:“耶和华的名必",
      "kn": "ಜೆಫನ್ಯನ ಪುಸ್ತಕದಿಂದ, ಅಧ್ಯಾಯ 3, ವಚನ 9: “ಕರ್ತನ ನಾಮವು"
    }
  },
  {
    "start": "17:57",
    "text": {
      "en": "be called upon by all nations with one heart, and they shall serve Him.”",
      "hi": "सभी राष्ट्र एक दिल से उसे बुलाएंगे, और वे उसकी सेवा करेंगे।",
      "ta": "எல்லா தேசங்களாலும் ஒரே இருதயத்தோடு அழைக்கப்படுவார்கள், அவர்கள் அவருக்கு ஊழியம் செய்வார்கள்.",
      "bn": "সকল জাতি এক হৃদয়ে তাঁকে ডাকবে, এবং তারা তাঁর সেবা করবে।”",
      "te": "అన్ని దేశాల వారు ఒకే హృదయంతో ఆయనను పిలుస్తారు, మరియు వారు ఆయనను సేవిస్తారు.",
      "mr": "सर्व राष्ट्रांनी एका मनाने बोलावले पाहिजे आणि ते त्याची सेवा करतील.”",
      "fr": "Il sera invoqué par toutes les nations d’un même cœur, et elles le serviront.",
      "es": "serán invocados por todas las naciones con un solo corazón, y le servirán.”",
      "zh": "万民都要同心合意地号召他们，他们都应当侍奉他。”",
      "kn": "ಎಲ್ಲಾ ರಾಷ್ಟ್ರಗಳಿಂದ ಒಂದೇ ಹೃದಯದಿಂದ ಕರೆಯಲ್ಪಡಬೇಕು ಮತ್ತು ಅವರು ಆತನನ್ನು ಸೇವಿಸುವರು."
    }
  },
  {
    "start": "18:02",
    "text": {
      "en": "I consecrate their lips in prayer, dear ones in Jesus, and through the Holy Mother, I testify about these blessings given to my brother Michael.",
      "hi": "हे यीशु में प्रिय जनों, मैं प्रार्थना में उनके होठों को पवित्र करता हूँ, और पवित्र माता के माध्यम से, मैं अपने भाई माइकल को दी गई इन आशीषों के बारे में गवाही देता हूँ।",
      "ta": "இயேசுவில் அன்பானவர்களே, நான் அவர்களின் உதடுகளை ஜெபத்தில் புனிதப்படுத்துகிறேன், மேலும் பரிசுத்த தாய் மூலம், என் சகோதரர் மைக்கேலுக்கு வழங்கப்பட்ட இந்த ஆசீர்வாதங்களைப் பற்றி நான் சாட்சியமளிக்கிறேன்.",
      "bn": "যীশুতে প্রিয়জনরা, আমি প্রার্থনায় তাদের ঠোঁট পবিত্র করি, এবং পবিত্র মায়ের মাধ্যমে, আমি আমার ভাই মাইকেলকে দেওয়া এই আশীর্বাদগুলির সাক্ষ্য দিচ্ছি।",
      "te": "నేను వారి పెదవులను ప్రార్థనలో యేసులో ప్రతిష్టిస్తున్నాను మరియు పవిత్ర తల్లి ద్వారా, నా సోదరుడు మైఖేల్‌కు ఇవ్వబడిన ఈ ఆశీర్వాదాల గురించి సాక్ష్యమిస్తున్నాను.",
      "mr": "येशूमधील प्रियजनांनो, मी त्यांचे ओठ प्रार्थनेत पवित्र करतो आणि पवित्र आईद्वारे, मी माझा भाऊ मायकेलला दिलेल्या या आशीर्वादांची साक्ष देतो.",
      "fr": "Je consacre leurs lèvres dans la prière, chers en Jésus, et par la Sainte Mère, je témoigne de ces bénédictions données à mon frère Michel.",
      "es": "Consagro sus labios en oración, queridos en Jesús, y a través de la Santa Madre, testifico de estas bendiciones dadas a mi hermano Miguel.",
      "zh": "我以祈祷奉献他们的嘴唇，耶稣的亲爱的朋友们，并通过圣母，我见证我弟弟迈克尔所得到的这些祝福。",
      "kn": "ನಾನು ಅವರ ತುಟಿಗಳನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಪವಿತ್ರಗೊಳಿಸುತ್ತೇನೆ, ಪ್ರಿಯರೇ, ಯೇಸುವಿನಲ್ಲಿ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಯ ಮೂಲಕ, ನನ್ನ ಸಹೋದರ ಮೈಕೆಲ್‌ಗೆ ನೀಡಲಾದ ಈ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ನಾನು ಸಾಕ್ಷಿ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "18:11",
    "text": {
      "en": "This is the testimony here at the altar. What this covenant is and",
      "hi": "यहाँ वेदी पर यही गवाही है। यह वाचा क्या है और",
      "ta": "பலிபீடத்தில் உள்ள சாட்சி இதுதான். இந்த உடன்படிக்கை என்ன,",
      "bn": "এই হল বেদীর সাক্ষ্য। এই চুক্তি কী এবং",
      "te": "ఇది బలిపీఠం వద్ద ఉన్న సాక్ష్యం. ఈ నిబంధన ఏమిటి మరియు",
      "mr": "येथे वेदीवरील साक्ष ही आहे. हा करार काय आहे आणि",
      "fr": "C'est le témoignage ici à l'autel. Quelle est cette alliance et",
      "es": "Este es el testimonio aquí en el altar. Qué es este pacto y",
      "zh": "这就是在祭坛这里立的约。这约是什么？",
      "kn": "ಇದು ಬಲಿಪೀಠದ ಬಳಿಯಿರುವ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಈ ಒಡಂಬಡಿಕೆ ಏನು ಮತ್ತು"
    }
  },
  {
    "start": "18:21",
    "text": {
      "en": "everything about it, now millions of people know and have heard about it.",
      "hi": "इसके बारे में सब कुछ, अब लाखों लोग जानते हैं और इसके बारे में सुन चुके हैं।",
      "ta": "அதைப் பற்றிய அனைத்தும், இப்போது மில்லியன் கணக்கான மக்கள் அதைப் பற்றி அறிந்திருக்கிறார்கள், கேள்விப்பட்டிருக்கிறார்கள்.",
      "bn": "এর সম্পর্কে সবকিছু, এখন লক্ষ লক্ষ মানুষ এটি সম্পর্কে জানে এবং শুনেছে।",
      "te": "దాని గురించి ప్రతిదీ, ఇప్పుడు లక్షలాది మందికి తెలుసు మరియు దాని గురించి విన్నారు.",
      "mr": "त्याबद्दल सर्व काही, आता लाखो लोकांना त्याबद्दल माहिती आहे आणि त्यांनी ऐकले आहे.",
      "fr": "tout à ce sujet, maintenant des millions de personnes le savent et en ont entendu parler.",
      "es": "todo sobre ello, ahora millones de personas lo saben y han oído hablar de ello.",
      "zh": "关于它的一切，现在数以百万计的人都知道并且听说过它。",
      "kn": "ಅದರ ಬಗ್ಗೆ ಎಲ್ಲವೂ, ಈಗ ಲಕ್ಷಾಂತರ ಜನರು ಅದರ ಬಗ್ಗೆ ತಿಳಿದಿದ್ದಾರೆ ಮತ್ತು ಕೇಳಿದ್ದಾರೆ."
    }
  },
  {
    "start": "18:32",
    "text": {
      "en": "Regarding the path we have taken, our respected VP Joseph father has sacrificed greatly, fasted intensely, recited many rosaries, and offered countless sacrifices.",
      "hi": "हमने जो मार्ग अपनाया है, उसके संबंध में हमारे आदरणीय वी.पी. जोसेफ पिता ने बहुत त्याग किया है, कठोर उपवास किया है, अनेक माला जप की है, तथा अनगिनत बलिदान चढ़ाए हैं।",
      "ta": "நாங்கள் எடுத்த பாதையைப் பொறுத்தவரை, எங்கள் மரியாதைக்குரிய துணைத் தலைவர் ஜோசப் தந்தை மிகுந்த தியாகம் செய்துள்ளார், தீவிரமாக உண்ணாவிரதம் இருந்தார், பல ஜெபமாலைகளைச் சொன்னார், எண்ணற்ற தியாகங்களைச் செய்தார்.",
      "bn": "আমরা যে পথটি গ্রহণ করেছি, তার প্রসঙ্গে বলতে গেলে, আমাদের শ্রদ্ধেয় ভিপি জোসেফ বাবা প্রচুর ত্যাগ স্বীকার করেছেন, তীব্র উপবাস করেছেন, অনেক জপমালা পাঠ করেছেন এবং অসংখ্য ত্যাগ স্বীকার করেছেন।",
      "te": "మేము తీసుకున్న మార్గం విషయానికొస్తే, మా గౌరవనీయులైన VP జోసెఫ్ తండ్రి గొప్పగా త్యాగం చేశారు, తీవ్రంగా ఉపవాసం ఉన్నారు, అనేక జపమాలలు పఠించారు మరియు లెక్కలేనన్ని త్యాగాలు చేశారు.",
      "mr": "आम्ही घेतलेल्या मार्गाबद्दल, आमच्या आदरणीय व्हीपी जोसेफ वडिलांनी खूप त्याग केला आहे, तीव्र उपवास केले आहेत, अनेक जपमाळ पठण केले आहे आणि असंख्य यज्ञ केले आहेत.",
      "fr": "Concernant le chemin que nous avons parcouru, notre respecté père VP Joseph a fait de grands sacrifices, a jeûné intensément, a récité de nombreux chapelets et a offert d'innombrables sacrifices.",
      "es": "En cuanto al camino que hemos recorrido, nuestro respetado padre VP Joseph ha hecho grandes sacrificios, ha ayunado intensamente, ha recitado muchos rosarios y ha ofrecido innumerables sacrificios.",
      "zh": "关于我们所走的道路，我们尊敬的副总统约瑟夫父亲做出了巨大的牺牲，进行了激烈的斋戒，念诵了许多玫瑰经，并做出了无数的牺牲。",
      "kn": "ನಾವು ತೆಗೆದುಕೊಂಡ ಹಾದಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, ನಮ್ಮ ಗೌರವಾನ್ವಿತ ವಿ.ಪಿ. ಜೋಸೆಫ್ ತಂದೆ ಬಹಳ ತ್ಯಾಗ ಮಾಡಿದ್ದಾರೆ, ತೀವ್ರವಾಗಿ ಉಪವಾಸ ಮಾಡಿದ್ದಾರೆ, ಅನೇಕ ಜಪಮಾಲೆಗಳನ್ನು ಪಠಿಸಿದ್ದಾರೆ ಮತ್ತು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ತ್ಯಾಗಗಳನ್ನು ಅರ್ಪಿಸಿದ್ದಾರೆ."
    }
  },
  {
    "start": "18:50",
    "text": {
      "en": "Changes occurred, and Father began helping others as new individuals, as Michael said.",
      "hi": "परिवर्तन हुए, और पिता ने नए व्यक्तियों के रूप में दूसरों की मदद करना शुरू किया, जैसा कि माइकल ने कहा।",
      "ta": "மாற்றங்கள் ஏற்பட்டன, மைக்கேல் சொன்னது போல, அப்பா புதிய நபர்களாக மற்றவர்களுக்கு உதவத் தொடங்கினார்.",
      "bn": "পরিবর্তন ঘটেছিল, এবং বাবা অন্যদের নতুন ব্যক্তি হিসেবে সাহায্য করতে শুরু করেছিলেন, যেমন মাইকেল বলেছিলেন।",
      "te": "మార్పులు వచ్చాయి, మరియు మైఖేల్ చెప్పినట్లుగా నాన్న కొత్త వ్యక్తులుగా ఇతరులకు సహాయం చేయడం ప్రారంభించాడు.",
      "mr": "बदल घडले आणि मायकेलने म्हटल्याप्रमाणे, वडिलांनी नवीन व्यक्ती म्हणून इतरांना मदत करण्यास सुरुवात केली.",
      "fr": "Des changements se sont produits et le Père a commencé à aider les autres en tant que nouveaux individus, comme l’a dit Michael.",
      "es": "Se produjeron cambios y el Padre comenzó a ayudar a otros como individuos nuevos, como dijo Miguel.",
      "zh": "变化发生了，正如迈克尔所说，父亲开始以新人的身份帮助其他人。",
      "kn": "ಬದಲಾವಣೆಗಳು ಸಂಭವಿಸಿದವು, ಮತ್ತು ಮೈಕೆಲ್ ಹೇಳಿದಂತೆ ತಂದೆ ಹೊಸ ವ್ಯಕ್ತಿಗಳಾಗಿ ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು."
    }
  },
  {
    "start": "18:59",
    "text": {
      "en": "Father was always concerned about others. Everything he did until this age was through sacrifice.",
      "hi": "पिताजी हमेशा दूसरों की परवाह करते थे। इस उम्र तक उन्होंने जो कुछ भी किया, वह त्याग के माध्यम से किया।",
      "ta": "தந்தை எப்போதும் மற்றவர்களைப் பற்றி அக்கறை கொண்டிருந்தார். இந்த வயது வரை அவர் செய்த அனைத்தும் தியாகத்தின் மூலம்தான்.",
      "bn": "বাবা সবসময় অন্যদের নিয়ে চিন্তিত থাকতেন। এই বয়স পর্যন্ত তিনি যা কিছু করেছিলেন তা ত্যাগের মাধ্যমেই করেছিলেন।",
      "te": "తండ్రి ఎల్లప్పుడూ ఇతరుల గురించి శ్రద్ధ వహించేవాడు. ఈ యుగం వరకు ఆయన చేసినదంతా త్యాగం ద్వారానే.",
      "mr": "वडील नेहमीच इतरांची काळजी करायचे. या वयापर्यंत त्यांनी जे काही केले ते त्यागातूनच झाले.",
      "fr": "Mon père s'est toujours soucié des autres. Tout ce qu'il a fait jusqu'à cet âge était un sacrifice.",
      "es": "El Padre siempre se preocupó por los demás. Todo lo que hizo hasta esta edad fue mediante sacrificio.",
      "zh": "父亲总是关心他人。直到这个年纪，他所做的一切都是出于牺牲。",
      "kn": "ತಂದೆ ಯಾವಾಗಲೂ ಇತರರ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುತ್ತಿದ್ದರು. ಈ ವಯಸ್ಸಿನವರೆಗೂ ಅವರು ಮಾಡಿದ್ದೆಲ್ಲವೂ ತ್ಯಾಗದ ಮೂಲಕವೇ."
    }
  },
  {
    "start": "19:08",
    "text": {
      "en": "The Holy Mother came to Father and spoke to him. Here, Michael testifies about what he did.",
      "hi": "पवित्र माता पिता के पास आईं और उनसे बात की। यहाँ, मीकाएल अपने किए की गवाही देता है।",
      "ta": "பரிசுத்த தாய் தந்தையரிடம் வந்து பேசினார். இங்கே, மைக்கேல் தான் செய்ததைப் பற்றி சாட்சியமளிக்கிறார்.",
      "bn": "পবিত্র মা বাবার কাছে এসে তাঁর সাথে কথা বললেন। এখানে, মাইকেল তাঁর কাজের সাক্ষ্য দিচ্ছেন।",
      "te": "పవిత్ర తల్లి తండ్రి వద్దకు వచ్చి ఆయనతో మాట్లాడింది. ఇక్కడ, మైఖేల్ తాను చేసిన దాని గురించి సాక్ష్యమిస్తున్నాడు.",
      "mr": "पवित्र आई वडिलांकडे आली आणि त्यांच्याशी बोलली. येथे, मायकेल त्याने केलेल्या कृत्याची साक्ष देतो.",
      "fr": "La Sainte Mère vint trouver son Père et lui parla. Ici, Michel témoigne de ce qu'il a fait.",
      "es": "La Santa Madre se acercó al Padre y le habló. Aquí, Miguel da testimonio de lo que hizo.",
      "zh": "圣母来到神父面前，与他交谈。迈克尔在此见证了他所做的事情。",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ತಂದೆಯ ಬಳಿಗೆ ಬಂದು ಮಾತನಾಡಿದರು. ಇಲ್ಲಿ, ಮೈಕೆಲ್ ತಾನು ಮಾಡಿದ್ದಕ್ಕೆ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "19:16",
    "text": {
      "en": "He did not look around; he did care about people from the hospital.",
      "hi": "उसने इधर-उधर नहीं देखा; उसे अस्पताल के लोगों की परवाह थी।",
      "ta": "அவர் சுற்றிப் பார்க்கவில்லை; மருத்துவமனையிலிருந்து வந்தவர்களைப் பற்றி அவருக்குக் கவலை இருந்தது.",
      "bn": "তিনি আশেপাশে তাকাননি; তিনি হাসপাতালের লোকদের যত্ন নিতেন।",
      "te": "అతను చుట్టూ చూడలేదు; అతను ఆసుపత్రి నుండి వచ్చిన వారి గురించి పట్టించుకున్నాడు.",
      "mr": "त्याने आजूबाजूला पाहिले नाही; त्याला हॉस्पिटलमधील लोकांची काळजी होती.",
      "fr": "Il ne regardait pas autour de lui ; il se souciait des gens de l'hôpital.",
      "es": "Él no miró a su alrededor; se preocupó por la gente del hospital.",
      "zh": "他没有四处张望；他确实关心医院里的人。",
      "kn": "ಅವನು ಸುತ್ತಲೂ ನೋಡಲಿಲ್ಲ; ಅವನಿಗೆ ಆಸ್ಪತ್ರೆಯ ಜನರ ಬಗ್ಗೆ ಕಾಳಜಿ ಇತ್ತು."
    }
  },
  {
    "start": "19:27",
    "text": {
      "en": "He prepared the candles green and blue, but did not have time to burn it at home. There was no one to help.",
      "hi": "उसने हरी और नीली मोमबत्तियाँ तैयार कीं, लेकिन घर पर उन्हें जलाने का समय नहीं मिला। मदद करने वाला कोई नहीं था।",
      "ta": "அவர் பச்சை மற்றும் நீல நிற மெழுகுவர்த்திகளைத் தயாரித்தார், ஆனால் அதை வீட்டில் எரிக்க அவருக்கு நேரம் இல்லை. உதவி செய்ய யாரும் இல்லை.",
      "bn": "সে মোমবাতিগুলো সবুজ ও নীল রঙে সাজিয়েছিল, কিন্তু বাড়িতে জ্বালানোর সময় ছিল না। সাহায্য করার জন্য কেউ ছিল না।",
      "te": "అతను కొవ్వొత్తులను ఆకుపచ్చ మరియు నీలం రంగుల్లో సిద్ధం చేశాడు, కానీ ఇంట్లో వాటిని కాల్చడానికి సమయం లేదు. సహాయం చేయడానికి ఎవరూ లేరు.",
      "mr": "त्याने हिरव्या आणि निळ्या मेणबत्त्या तयार केल्या, पण घरी त्या जाळण्यासाठी त्याच्याकडे वेळ नव्हता. मदत करण्यासाठी कोणीही नव्हते.",
      "fr": "Il prépara les bougies vertes et bleues, mais il n'eut pas le temps de les allumer chez lui. Il n'y avait personne pour l'aider.",
      "es": "Preparó las velas verde y azul, pero no tuvo tiempo de encenderlas en casa. No había nadie que pudiera ayudar.",
      "zh": "他准备好了绿色和蓝色的蜡烛，但是没有时间在家里点燃。没有人可以帮忙。",
      "kn": "ಅವನು ಮೇಣದಬತ್ತಿಗಳನ್ನು ಹಸಿರು ಮತ್ತು ನೀಲಿ ಬಣ್ಣಗಳಲ್ಲಿ ಸಿದ್ಧಪಡಿಸಿದನು, ಆದರೆ ಅದನ್ನು ಮನೆಯಲ್ಲಿ ಉರಿಸಲು ಅವನಿಗೆ ಸಮಯವಿರಲಿಲ್ಲ. ಸಹಾಯ ಮಾಡಲು ಯಾರೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "19:35",
    "text": {
      "en": "At that time, he was in the hospital, loudly praying.",
      "hi": "उस समय वह अस्पताल में था और ऊँची आवाज़ में प्रार्थना कर रहा था।",
      "ta": "அந்த நேரத்தில், அவர் மருத்துவமனையில் சத்தமாக ஜெபித்துக் கொண்டிருந்தார்.",
      "bn": "সেই সময়, তিনি হাসপাতালে ছিলেন, জোরে জোরে প্রার্থনা করছিলেন।",
      "te": "ఆ సమయంలో, అతను ఆసుపత్రిలో బిగ్గరగా ప్రార్థన చేస్తున్నాడు.",
      "mr": "त्यावेळी तो रुग्णालयात होता, मोठ्याने प्रार्थना करत होता.",
      "fr": "À ce moment-là, il était à l’hôpital et priait à haute voix.",
      "es": "En ese momento, él estaba en el hospital, orando en voz alta.",
      "zh": "当时，他在医院里，大声祷告。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಅವರು ಆಸ್ಪತ್ರೆಯಲ್ಲಿದ್ದರು, ಜೋರಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "19:45",
    "text": {
      "en": "He recited prayers of consecration and rosaries aloud, glorifying God.",
      "hi": "उन्होंने परमेश्वर की महिमा करते हुए, अभिषेक और माला की प्रार्थनाएँ ऊँची आवाज़ में पढ़ीं।",
      "ta": "அவர் கடவுளை மகிமைப்படுத்தி, பிரதிஷ்டை ஜெபங்களையும் ஜெபமாலைகளையும் சத்தமாக ஓதினார்.",
      "bn": "তিনি ঈশ্বরের প্রশংসা করে উচ্চস্বরে পবিত্রতার প্রার্থনা এবং জপমালা পাঠ করলেন।",
      "te": "ఆయన దేవుణ్ణి మహిమపరుస్తూ, ప్రతిష్ఠా ప్రార్థనలను మరియు జపమాలలను బిగ్గరగా పఠించాడు.",
      "mr": "त्याने देवाचे गौरव करत मोठ्याने पवित्रीकरणाच्या प्रार्थना आणि जपमाळ पठण केले.",
      "fr": "Il récitait à haute voix des prières de consécration et des chapelets, glorifiant Dieu.",
      "es": "Recitó oraciones de consagración y rosarios en voz alta, glorificando a Dios.",
      "zh": "他大声诵念奉献祷文和玫瑰经，赞美上帝。",
      "kn": "ಅವನು ದೇವರನ್ನು ಸ್ತುತಿಸುತ್ತಾ ಪ್ರತಿಷ್ಠಾಪನೆಯ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮತ್ತು ಜಪಮಾಲೆಗಳನ್ನು ಗಟ್ಟಿಯಾಗಿ ಪಠಿಸಿದನು."
    }
  },
  {
    "start": "19:53",
    "text": {
      "en": "His prayers were not abandoned by the Holy Mother. The Holy Spirit continually spoke to His son.",
      "hi": "पवित्र माता ने उसकी प्रार्थनाएँ नहीं छोड़ीं। पवित्र आत्मा लगातार उसके पुत्र से बात करता रहा।",
      "ta": "அவருடைய ஜெபங்களை பரிசுத்த தாய் கைவிடவில்லை. பரிசுத்த ஆவியானவர் தொடர்ந்து தம் மகனிடம் பேசினார்.",
      "bn": "পবিত্র মা তাঁর প্রার্থনা পরিত্যাগ করেননি। পবিত্র আত্মা ক্রমাগত তাঁর পুত্রের সাথে কথা বলতেন।",
      "te": "ఆయన ప్రార్థనలను పరిశుద్ధ తల్లి విడిచిపెట్టలేదు. పరిశుద్ధాత్మ తన కుమారునితో నిరంతరం మాట్లాడింది.",
      "mr": "पवित्र आईने त्याच्या प्रार्थना सोडल्या नाहीत. पवित्र आत्मा सतत त्याच्या मुलाशी बोलत असे.",
      "fr": "Ses prières ne furent pas abandonnées par la Sainte Mère. Le Saint-Esprit parlait continuellement à son fils.",
      "es": "La Santa Madre no abandonó sus oraciones. El Espíritu Santo le habló continuamente a su hijo.",
      "zh": "圣母没有放弃他的祈祷。圣灵不断地向他的儿子说话。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯು ಅವನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕೈಬಿಡಲಿಲ್ಲ. ಪವಿತ್ರಾತ್ಮನು ತನ್ನ ಮಗನೊಂದಿಗೆ ನಿರಂತರವಾಗಿ ಮಾತನಾಡುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "20:00",
    "text": {
      "en": "His situation involved pain and helplessness, where no one could assist, yet the Holy",
      "hi": "उसकी स्थिति में दर्द और लाचारी थी, जहाँ कोई भी उसकी मदद नहीं कर सकता था, फिर भी पवित्र",
      "ta": "அவருடைய நிலைமை வேதனையையும் உதவியற்ற தன்மையையும் உள்ளடக்கியது, அங்கு யாராலும் உதவ முடியவில்லை, ஆனாலும் பரிசுத்தர்",
      "bn": "তার পরিস্থিতি যন্ত্রণা ও অসহায়ত্বের সাথে জড়িত, যেখানে কেউ সাহায্য করতে পারত না, তবুও পবিত্র",
      "te": "అతని పరిస్థితి బాధ మరియు నిస్సహాయతతో కూడుకున్నది, అక్కడ ఎవరూ సహాయం చేయలేరు, అయినప్పటికీ పరిశుద్ధుడు",
      "mr": "त्याच्या परिस्थितीत वेदना आणि असहाय्यता होती, जिथे कोणीही मदत करू शकत नव्हते, तरीही पवित्र",
      "fr": "Sa situation impliquait de la douleur et de l'impuissance, où personne ne pouvait l'aider, mais le Saint",
      "es": "Su situación implicaba dolor e impotencia, donde nadie podía ayudarlo, pero el Santo",
      "zh": "他的处境痛苦又无助，无人能帮助，然而圣灵",
      "kn": "ಅವನ ಪರಿಸ್ಥಿತಿಯು ನೋವು ಮತ್ತು ಅಸಹಾಯಕತೆಯನ್ನು ಒಳಗೊಂಡಿತ್ತು, ಅಲ್ಲಿ ಯಾರೂ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಆದರೂ ಪವಿತ್ರ"
    }
  },
  {
    "start": "20:05",
    "text": {
      "en": "Mother supported him, protected him, and waited for an opportunity to bring him joy.",
      "hi": "माँ ने उसका साथ दिया, उसकी रक्षा की, और उसे खुशी देने के मौके का इंतज़ार किया।",
      "ta": "அம்மா அவனை ஆதரித்தார், பாதுகாத்தார், அவனுக்கு மகிழ்ச்சியைத் தரும் வாய்ப்புக்காகக் காத்திருந்தார்.",
      "bn": "মা তাকে সমর্থন করেছিলেন, রক্ষা করেছিলেন এবং তাকে আনন্দ দেওয়ার সুযোগের জন্য অপেক্ষা করেছিলেন।",
      "te": "తల్లి అతనికి మద్దతు ఇచ్చింది, రక్షించింది మరియు అతనికి ఆనందాన్ని కలిగించే అవకాశం కోసం వేచి ఉంది.",
      "mr": "आईने त्याला आधार दिला, त्याचे रक्षण केले आणि त्याला आनंद देण्यासाठी संधीची वाट पाहिली.",
      "fr": "Sa mère le soutenait, le protégeait et attendait une occasion de lui apporter de la joie.",
      "es": "La madre lo apoyó, lo protegió y esperó una oportunidad para traerle alegría.",
      "zh": "母亲支持他、保护他，等待机会给他带来快乐。",
      "kn": "ತಾಯಿ ಅವನಿಗೆ ಬೆಂಬಲ ನೀಡಿದರು, ರಕ್ಷಿಸಿದರು ಮತ್ತು ಅವನಿಗೆ ಸಂತೋಷವನ್ನು ತರುವ ಅವಕಾಶಕ್ಕಾಗಿ ಕಾಯುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "20:10",
    "text": {
      "en": "No one was there to take care of his wife. In this situation, the Holy Mother strengthened him, as he told us.",
      "hi": "उसकी पत्नी की देखभाल करने वाला कोई नहीं था। इस स्थिति में, पवित्र माता ने उसे मज़बूत किया, जैसा कि उसने हमें बताया।",
      "ta": "அவரது மனைவியைக் கவனித்துக் கொள்ள யாரும் இல்லை. இந்த சூழ்நிலையில், அவர் எங்களிடம் கூறியது போல், பரிசுத்த தாய் அவரைப் பலப்படுத்தினார்.",
      "bn": "তার স্ত্রীর যত্ন নেওয়ার জন্য কেউ ছিল না। এই পরিস্থিতিতে, পবিত্র মা তাকে শক্তিশালী করেছিলেন, যেমনটি তিনি আমাদের বলেছিলেন।",
      "te": "అతని భార్యను చూసుకోవడానికి ఎవరూ లేరు. ఈ పరిస్థితిలో, పవిత్ర తల్లి అతన్ని బలపరిచింది, అతను మనకు చెప్పినట్లుగా.",
      "mr": "त्याच्या पत्नीची काळजी घेण्यासाठी कोणीही नव्हते. या परिस्थितीत, पवित्र आईने त्याला बळ दिले, जसे त्याने आम्हाला सांगितले.",
      "fr": "Personne n'était là pour prendre soin de sa femme. Dans cette situation, la Sainte Mère l'a fortifié, comme il nous l'a raconté.",
      "es": "No había nadie para cuidar de su esposa. En esta situación, la Santa Madre lo fortaleció, como nos contó.",
      "zh": "没有人照顾他的妻子。在这种情况下，正如他告诉我们的，圣母给了他力量。",
      "kn": "ಅವರ ಪತ್ನಿಯನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಯಾರೂ ಇರಲಿಲ್ಲ. ಈ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಪವಿತ್ರ ತಾಯಿ ಅವರನ್ನು ಬಲಪಡಿಸಿದರು, ಅವರು ನಮಗೆ ಹೇಳಿದಂತೆ."
    }
  },
  {
    "start": "20:19",
    "text": {
      "en": "He says that throughout his life, he has never lived separated from the Mother.",
      "hi": "वह कहते हैं कि जीवन भर वह कभी भी माता से अलग नहीं रहे ।",
      "ta": "தாயைப் பிரிந்து வாழ்ந்ததில்லை என்று கூறுகிறார் .",
      "bn": "মায়ের কাছ থেকে আলাদা থাকেননি ।",
      "te": "తల్లి నుండి విడిపోయి ఎప్పుడూ జీవించలేదని చెప్పాడు .",
      "mr": "आईपासून वेगळा राहिला नाही .",
      "fr": "Il dit que tout au long de sa vie, il n’a jamais vécu séparé de la Mère .",
      "es": "Dice que a lo largo de su vida, nunca ha vivido separado de la Madre .",
      "zh": "他说，在他的一生中，他从未与母亲分离过。",
      "kn": "ತಾಯಿಯಿಂದ ಬೇರ್ಪಟ್ಟು ಬದುಕಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತಾನೆ ."
    }
  },
  {
    "start": "20:27",
    "text": {
      "en": "If he asked for three cents of land, the Mother gave him ten cents. If he",
      "hi": "अगर वह तीन सेंट ज़मीन मांगता तो माँ उसे दस सेंट देतीं। अगर वह",
      "ta": "அவன் மூன்று சென்ட் நிலம் கேட்டால், அம்மா அவனுக்கு பத்து சென்ட் கொடுத்தார். அவன்",
      "bn": "যদি সে তিন সেন্ট জমি চাইত, মা তাকে দশ সেন্ট দিতেন। যদি সে",
      "te": "అతను మూడు సెంట్లు భూమి అడిగితే, తల్లి అతనికి పది సెంట్లు ఇచ్చింది.",
      "mr": "जर त्याने तीन सेंट जमीन मागितली तर आई त्याला दहा सेंट देत असे. जर तो",
      "fr": "S'il demandait trois centimes de terre, la Mère lui donnait dix centimes. S'il",
      "es": "Si pedía tres centavos de tierra, la Madre le daba diez centavos. Si él",
      "zh": "如果他要三分钱的土地，母亲就给他一分钱。如果他",
      "kn": "ಅವನು ಮೂರು ಸೆಂಟ್ಸ್ ಭೂಮಿ ಕೇಳಿದರೆ, ತಾಯಿ ಅವನಿಗೆ ಹತ್ತು ಸೆಂಟ್ಸ್ ಕೊಟ್ಟಳು."
    }
  },
  {
    "start": "20:36",
    "text": {
      "en": "asked for a small garden, she gave him a larger one. That is what he received here.",
      "hi": "उसने एक छोटा बगीचा माँगा, तो उसने उसे एक बड़ा बगीचा दे दिया। और यही उसे यहाँ मिला।",
      "ta": "ஒரு சிறிய தோட்டத்தைக் கேட்டாள், அவள் அவனுக்குப் பெரிய தோட்டத்தைக் கொடுத்தாள். அதுதான் அவனுக்கு இங்கே கிடைத்தது.",
      "bn": "ছোট বাগান চেয়েছিল, সে তাকে আরও বড় বাগান দিয়েছিল। এখানে সে এটাই পেয়েছে।",
      "te": "ఒక చిన్న తోటను అడిగాడు, ఆమె అతనికి పెద్ద తోటను ఇచ్చింది. అదే అతనికి ఇక్కడ లభించింది.",
      "mr": "तिने एक लहान बाग मागितली, तिने त्याला एक मोठी बाग दिली. इथे त्याला तेच मिळाले.",
      "fr": "demanda un petit jardin, elle lui en donna un plus grand. C'est ce qu'il reçut ici.",
      "es": "Le pidió un huerto pequeño y ella le dio uno más grande. Eso es lo que recibió aquí.",
      "zh": "她要一个小花园，就给了他一个大花园。这就是他在这里得到的。",
      "kn": "ಒಂದು ಸಣ್ಣ ತೋಟವನ್ನು ಕೇಳಿದಳು, ಅವಳು ಅವನಿಗೆ ದೊಡ್ಡ ತೋಟವನ್ನು ಕೊಟ್ಟಳು. ಅದನ್ನೇ ಅವನು ಇಲ್ಲಿ ಪಡೆದನು."
    }
  },
  {
    "start": "20:43",
    "text": {
      "en": "Even in areas without resources, in regions where he could not go to work, people provided him support.",
      "hi": "यहाँ तक कि संसाधनविहीन क्षेत्रों में भी, जहाँ वह काम पर नहीं जा सकता था, लोगों ने उसे सहायता प्रदान की।",
      "ta": "வளங்கள் இல்லாத பகுதிகளிலும், அவர் வேலைக்குச் செல்ல முடியாத பகுதிகளிலும் கூட, மக்கள் அவருக்கு ஆதரவளித்தனர்.",
      "bn": "এমনকি যেসব অঞ্চলে সম্পদ নেই, যেসব অঞ্চলে তিনি কাজে যেতে পারতেন না, সেখানেও লোকেরা তাকে সহায়তা প্রদান করত।",
      "te": "వనరులు లేని ప్రాంతాలలో, అతను పనికి వెళ్ళలేని ప్రాంతాలలో కూడా, ప్రజలు అతనికి మద్దతు ఇచ్చారు.",
      "mr": "ज्या भागात संसाधने नव्हती, ज्या भागात तो कामावर जाऊ शकत नव्हता, तिथेही लोकांनी त्याला पाठिंबा दिला.",
      "fr": "Même dans les zones sans ressources, dans les régions où il ne pouvait pas aller travailler, les gens lui apportaient leur soutien.",
      "es": "Incluso en zonas sin recursos, en regiones donde no podía ir a trabajar, la gente le brindaba apoyo.",
      "zh": "即使在没有资源的地区，在他无法工作的地区，人们也向他提供了支持。",
      "kn": "ಸಂಪನ್ಮೂಲಗಳಿಲ್ಲದ ಪ್ರದೇಶಗಳಲ್ಲಿ, ಅವನು ಕೆಲಸಕ್ಕೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗದ ಪ್ರದೇಶಗಳಲ್ಲಿಯೂ ಸಹ, ಜನರು ಅವನಿಗೆ ಬೆಂಬಲ ನೀಡಿದರು."
    }
  },
  {
    "start": "20:52",
    "text": {
      "en": "The Holy Mother understood why he never abandoned her.",
      "hi": "पवित्र माता समझ गयीं कि उसने उन्हें क्यों नहीं त्यागा।",
      "ta": "பரிசுத்த தாய் தன்னை ஏன் ஒருபோதும் கைவிடவில்லை என்பதைப் புரிந்துகொண்டார்.",
      "bn": "পবিত্র মা বুঝতে পেরেছিলেন কেন তিনি তাকে কখনও পরিত্যাগ করেননি।",
      "te": "పవిత్ర తల్లి తనను ఎప్పుడూ ఎందుకు విడిచిపెట్టలేదో అర్థం చేసుకుంది.",
      "mr": "पवित्र आईला समजले की त्याने तिला कधीही का सोडले नाही.",
      "fr": "La Sainte Mère comprit pourquoi il ne l’avait jamais abandonnée.",
      "es": "La Santa Madre comprendió por qué Él nunca la abandonó.",
      "zh": "圣母明白他为什么没有抛弃她。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯು ತನ್ನನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡಲಿಲ್ಲ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡಳು."
    }
  },
  {
    "start": "21:00",
    "text": {
      "en": "Why did he do this? To glorify God and serve as a witness of consecration through sacrifice.",
      "hi": "उसने ऐसा क्यों किया? परमेश्वर की महिमा करने और बलिदान के द्वारा समर्पण के साक्षी के रूप में सेवा करने के लिए।",
      "ta": "ஏன் இதைச் செய்தார்? கடவுளை மகிமைப்படுத்தவும், தியாகத்தின் மூலம் பிரதிஷ்டைக்கு சாட்சியாகச் சேவை செய்யவும்.",
      "bn": "কেন তিনি এটা করলেন? ঈশ্বরকে মহিমান্বিত করার জন্য এবং বলিদানের মাধ্যমে পবিত্রতার সাক্ষী হিসেবে কাজ করার জন্য।",
      "te": "అతను ఇలా ఎందుకు చేశాడు? దేవుణ్ణి మహిమపరచడానికి మరియు త్యాగం ద్వారా పవిత్రతకు సాక్షిగా సేవ చేయడానికి.",
      "mr": "त्याने हे का केले? देवाचे गौरव करण्यासाठी आणि बलिदानाद्वारे पवित्रतेचा साक्षीदार म्हणून काम करण्यासाठी.",
      "fr": "Pourquoi a-t-il fait cela ? Pour glorifier Dieu et servir de témoin de consécration par le sacrifice.",
      "es": "¿Por qué hizo esto? Para glorificar a Dios y servir de testigo de la consagración mediante el sacrificio.",
      "zh": "他为什么这样做？为了荣耀上帝，并通过牺牲来见证奉献。",
      "kn": "ಅವನು ಹೀಗೆ ಏಕೆ ಮಾಡಿದನು? ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಲು ಮತ್ತು ತ್ಯಾಗದ ಮೂಲಕ ಪವಿತ್ರೀಕರಣದ ಸಾಕ್ಷಿಯಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಲು."
    }
  },
  {
    "start": "21:06",
    "text": {
      "en": "Now, with this child, coming to this altar, he is able to testify about the Mother’s blessings.",
      "hi": "अब, इस बालक के साथ, इस वेदी पर आकर, वह माता के आशीर्वाद के बारे में गवाही देने में सक्षम है।",
      "ta": "தாயின் ஆசீர்வாதங்களைப் பற்றி சாட்சியமளிக்க முடிகிறது .",
      "bn": "মায়ের আশীর্বাদ সম্পর্কে সাক্ষ্য দিতে সক্ষম ।",
      "te": "తల్లి ఆశీర్వాదాల గురించి సాక్ష్యమివ్వగలడు .",
      "mr": "आता, या मुलासह, या वेदीवर येत असताना, तो आईच्या आशीर्वादांबद्दल साक्ष देऊ शकतो.",
      "fr": "Maintenant, avec cet enfant, venant à cet autel, il est capable de témoigner des bénédictions de la Mère .",
      "es": "Ahora, con este niño, al acercarse a este altar, puede dar testimonio de las bendiciones de la Madre .",
      "zh": "现在，这个孩子来到这个祭坛，他能够见证母亲的祝福。",
      "kn": "ಈಗ, ಈ ಮಗು ಈ ಬಲಿಪೀಠಕ್ಕೆ ಬರುವುದರೊಂದಿಗೆ, ಅವನು ತಾಯಿಯ ಆಶೀರ್ವಾದಗಳ ಬಗ್ಗೆ ಸಾಕ್ಷಿ ಹೇಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "21:16",
    "text": {
      "en": "This glorifies Jesus.",
      "hi": "इससे यीशु की महिमा होती है।",
      "ta": "இது இயேசுவை மகிமைப்படுத்துகிறது.",
      "bn": "এটি যীশুকে মহিমান্বিত করে।",
      "te": "ఇది యేసును మహిమపరుస్తుంది.",
      "mr": "हे येशूचे गौरव करते.",
      "fr": "Cela glorifie Jésus.",
      "es": "Esto glorifica a Jesús.",
      "zh": "这荣耀了耶稣。",
      "kn": "ಇದು ಯೇಸುವನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "21:25",
    "text": {
      "en": "No matter how much gratitude we express, it is not enough—for him and for the immense grace given by the Holy Mother.",
      "hi": "चाहे हम कितना भी आभार व्यक्त करें, वह पर्याप्त नहीं है - उसके लिए और पवित्र माता द्वारा दी गई असीम कृपा के लिए।",
      "ta": "நாம் எவ்வளவு நன்றியுணர்வை வெளிப்படுத்தினாலும், அது போதாது - அவருக்கும் பரிசுத்த அன்னை கொடுத்த மகத்தான கிருபைக்கும்.",
      "bn": "আমরা যতই কৃতজ্ঞতা প্রকাশ করি না কেন, তা যথেষ্ট নয়—তাঁর জন্য এবং পবিত্র মাতার প্রদত্ত অপরিসীম অনুগ্রহের জন্য।",
      "te": "మనం ఎంత కృతజ్ఞత వ్యక్తం చేసినా, అది సరిపోదు - ఆయనకు మరియు పవిత్ర తల్లి ఇచ్చిన అపారమైన కృపకు.",
      "mr": "आपण कितीही कृतज्ञता व्यक्त केली तरी ती पुरेशी नाही - त्याच्यासाठी आणि पवित्र आईने दिलेल्या अफाट कृपेसाठी.",
      "fr": "Peu importe la gratitude que nous exprimons, elle ne suffit pas – pour lui et pour l’immense grâce donnée par la Sainte Mère.",
      "es": "Por más gratitud que expresemos, no es suficiente, por Él y por la inmensa gracia otorgada por la Santa Madre.",
      "zh": "无论我们表达多少感激之情，对于他以及对于圣母所给予的巨大恩典，都是不够的。",
      "kn": "ನಾವು ಎಷ್ಟೇ ಕೃತಜ್ಞತೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಿದರೂ ಅದು ಸಾಕಾಗುವುದಿಲ್ಲ - ಅವರಿಗಾಗಿ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿ ನೀಡಿದ ಅಪಾರ ಕೃಪೆಗಾಗಿ."
    }
  },
  {
    "start": "21:34",
    "text": {
      "en": "Let us clap our hands and thank Jesus for this extraordinary divine experience.",
      "hi": "आइये हम ताली बजाएँ और इस असाधारण दिव्य अनुभव के लिए यीशु को धन्यवाद दें।",
      "ta": "இந்த அசாதாரண தெய்வீக அனுபவத்திற்காக நாம் கைதட்டி இயேசுவுக்கு நன்றி கூறுவோம்.",
      "bn": "আসুন আমরা হাততালি দিই এবং এই অসাধারণ ঐশ্বরিক অভিজ্ঞতার জন্য যীশুকে ধন্যবাদ জানাই।",
      "te": "ఈ అసాధారణ దైవిక అనుభవానికి యేసుకు మన చేతులు చప్పట్లు కొడుతూ కృతజ్ఞతలు తెలియజేద్దాం.",
      "mr": "या असाधारण दैवी अनुभवासाठी आपण टाळ्या वाजवू आणि येशूचे आभार मानू.",
      "fr": "Tapeons des mains et remercions Jésus pour cette expérience divine extraordinaire.",
      "es": "Batamos nuestras manos y demos gracias a Jesús por esta extraordinaria experiencia divina.",
      "zh": "让我们拍手感谢耶稣赐予我们这次非凡的神圣体验。",
      "kn": "ಈ ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಕ್ಕಾಗಿ ನಾವು ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ಯೇಸುವಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ."
    }
  },
  {
    "start": "21:42",
    "text": {
      "en": "If you have not subscribed to this YouTube channel yet, subscribe now.",
      "hi": "यदि आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है तो अभी सब्सक्राइब करें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "如果您还没有订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "21:50",
    "text": {
      "en": "Share this video with your friends and become a messenger of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]