[
  {
    "start": "0:08",
    "text": {
      "en": "[Music] My name is Anu. I am from Idukki district, Kattappana.",
      "hi": "[संगीत] मेरा नाम अनु है। मैं इडुक्की जिले, कट्टप्पाना से हूं ।",
      "ta": "[இசை] என் பெயர் அனு. நான் இடுக்கி மாவட்டம், கட்டப்பனாவைச் சேர்ந்தவன் .",
      "bn": "[সঙ্গীত] আমার নাম অনু। আমি ইদুক্কি জেলার কাট্টপ্পানা থেকে এসেছি ।",
      "te": "[సంగీతం] నా పేరు అను. నేను ఇడుక్కి జిల్లా, కట్టప్పనా నుండి వచ్చాను .",
      "mr": "[संगीत] माझे नाव अनु आहे. मी इडुक्की जिल्ह्यातील कटप्पाना येथील आहे .",
      "fr": "[Musique] Je m'appelle Anu. Je viens du district d'Idukki, Kattappana .",
      "es": "[Música] Mi nombre es Anu. Soy del distrito de Idukki, Kattappana .",
      "zh": "[音乐] 我叫阿努。我来自卡塔帕纳伊杜基区。",
      "kn": "[ಸಂಗೀತ] ನನ್ನ ಹೆಸರು ಅನು. ನಾನು ಇಡುಕ್ಕಿ ಜಿಲ್ಲೆಯ ಕಟ್ಟಪ್ಪನವನು ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "First of all, I thank God and the Holy Virgin Mary. Likewise, from this Kreupasanam altar,",
      "hi": "सबसे पहले, मैं ईश्वर और पवित्र कुँवारी मरियम का धन्यवाद करता हूँ। इसी प्रकार, इस कृउपासनम् वेदी से,",
      "ta": "முதலில், கடவுளுக்கும் பரிசுத்த கன்னி மரியாளுக்கும் நன்றி கூறுகிறேன். அதேபோல், இந்த க்ரூபாசனம் பலிபீடத்திலிருந்து,",
      "bn": "প্রথমত, আমি ঈশ্বর এবং পবিত্র কুমারী মেরিকে ধন্যবাদ জানাই। একইভাবে, এই ক্রেউপাসনম বেদী থেকে,",
      "te": "ముందుగా, నేను దేవునికి మరియు పవిత్ర కన్య మరియకు కృతజ్ఞతలు తెలుపుతున్నాను. అదేవిధంగా, ఈ క్రూపాసనం బలిపీఠం నుండి,",
      "mr": "सर्वप्रथम, मी देवाचे आणि पवित्र कुमारी मेरीचे आभार मानतो. त्याचप्रमाणे, या क्रेउपासनम वेदीवरून,",
      "fr": "Tout d'abord, je remercie Dieu et la Sainte Vierge Marie. De même, depuis cet autel de Kreupasanam ,",
      "es": "Ante todo, doy gracias a Dios y a la Santísima Virgen María. Asimismo, desde este altar de Kreupasanam ,",
      "zh": "首先，我感谢上帝和圣母玛利亚。同样，在这克鲁帕萨南祭坛上，",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ನಾನು ದೇವರಿಗೆ ಮತ್ತು ಪವಿತ್ರ ಕನ್ಯೆ ಮೇರಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ಅದೇ ರೀತಿ, ಈ ಕ್ರೂಪಾಸನಂ ಬಲಿಪೀಠದಿಂದ,"
    }
  },
  {
    "start": "0:23",
    "text": {
      "en": "I want to first ask forgiveness from the Mother. I am someone who first",
      "hi": "माता से क्षमा मांगना चाहता हूं । मैं वह व्यक्ति हूं जो सबसे पहले",
      "ta": "அம்மாவிடம் மன்னிப்பு கேட்க விரும்புகிறேன் . நான் முதலில்",
      "bn": "মায়ের কাছে ক্ষমা চাইতে চাই । আমি এমন একজন যে প্রথমে",
      "te": "తల్లి నుండి క్షమాపణ అడగాలనుకుంటున్నాను . నేను మొదటగా",
      "mr": "मी प्रथम आईकडून क्षमा मागू इच्छितो . मी अशी व्यक्ती आहे जी प्रथम",
      "fr": "Je veux d'abord demander pardon à la Mère . Je suis quelqu'un qui, en premier",
      "es": "Primero quiero pedirle perdón a la Madre . Soy alguien que primero...",
      "zh": "我首先想向圣母请求宽恕。我是一个首先",
      "kn": "ತಾಯಿಯಿಂದ ಕ್ಷಮೆ ಕೇಳಲು ಬಯಸುತ್ತೇನೆ . ನಾನು ಮೊದಲು"
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "learned about Mother through a person who knew about Kreupasanam Mother. But when I heard about it,",
      "hi": "मुझे माता के बारे में एक ऐसे व्यक्ति से पता चला जो कृउपासनम माता के बारे में जानता था। लेकिन जब मैंने इसके बारे में सुना,",
      "ta": "க்ருபாசனம் அன்னையைப் பற்றி அறிந்த ஒருவர் மூலம் அன்னையைப் பற்றி அறிந்துகொண்டேன் . ஆனால் அதைப் பற்றிக் கேள்விப்பட்டபோது,",
      "bn": "ক্রেউপাসনম মাদার সম্পর্কে জানত এমন একজনের মাধ্যমে মা সম্পর্কে জানতে পেরেছিলাম । কিন্তু যখন আমি এটি সম্পর্কে শুনলাম,",
      "te": "క్రూపాసనమ్ తల్లి గురించి తెలిసిన వ్యక్తి ద్వారా తల్లి గురించి తెలుసుకున్నాను . కానీ నేను దాని గురించి విన్నప్పుడు,",
      "mr": "क्रेउपासनम आईबद्दल माहिती असलेल्या एका व्यक्तीकडून मला आईबद्दल कळले . पण जेव्हा मी त्याबद्दल ऐकले,",
      "fr": "J'ai entendu parler de Mère par quelqu'un qui connaissait Mère Kreupasanam . Mais quand j'en ai entendu parler,",
      "es": "Supe de la Madre a través de alguien que conocía a la Madre Kreupasanam . Pero cuando me enteré,",
      "zh": "我从一位了解“Kreupasanam Mother”的人那里了解到了“Mother”。但当我听说这件事时，",
      "kn": "ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಬಗ್ಗೆ ತಿಳಿದಿದ್ದ ವ್ಯಕ್ತಿಯ ಮೂಲಕ ತಾಯಿಯ ಬಗ್ಗೆ ತಿಳಿದುಕೊಂಡೆ . ಆದರೆ ನಾನು ಅದರ ಬಗ್ಗೆ ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "0:37",
    "text": {
      "en": "what I thought was, \"Oh, the Mother is everywhere.\" I am someone who never misses Holy Mass even for a day,",
      "hi": "मैंने सोचा, \"ओह, माँ तो हर जगह है।\" मैं एक ऐसा व्यक्ति हूँ जो एक दिन के लिए भी पवित्र मास में शामिल होना नहीं छोड़ता,",
      "ta": "நான் நினைத்தது என்னவென்றால், \"ஓ, தாய் எல்லா இடங்களிலும் இருக்கிறார்.\" நான் ஒரு நாள் கூட புனித திருப்பலியைத் தவறவிடாத ஒருவர்,",
      "bn": "আমার মনে হয়েছিল, \"ওহ, মা সর্বত্র আছেন।\" আমি এমন একজন যে একদিনের জন্যও পবিত্র মাস মিস করি না,",
      "te": "నేను అనుకున్నది ఏమిటంటే, \"ఓహ్, తల్లి ప్రతిచోటా ఉంది.\" నేను ఒక్కరోజు కూడా పవిత్ర ప్రార్థనను కోల్పోని వ్యక్తిని,",
      "mr": "मला वाटले की, \"अरे, आई सर्वत्र आहे.\" मी अशी व्यक्ती आहे जी एक दिवसही पवित्र मास चुकवत नाही,",
      "fr": "Je pensais : « Oh, la Mère est partout. » Je suis quelqu'un qui ne manque jamais la Sainte Messe, même pas un seul jour.",
      "es": "Lo que pensé fue: \"Oh, la Madre está en todas partes\". Soy de las que nunca se pierden la Santa Misa ni un solo día.",
      "zh": "我当时想的是:“哦，圣母无处不在。”我是一个一天也不会错过弥撒的人，",
      "kn": "ನಾನು ಅಂದುಕೊಂಡದ್ದು, \"ಓಹ್, ತಾಯಿ ಎಲ್ಲೆಡೆ ಇದ್ದಾಳೆ.\" ನಾನು ಒಂದು ದಿನವೂ ಪವಿತ್ರ ಬಲಿದಾನವನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳದ ವ್ಯಕ್ತಿ,"
    }
  },
  {
    "start": "0:45",
    "text": {
      "en": "going to church daily. When I was told that so many miracles happen there, at first I thought",
      "hi": "रोज़ाना चर्च जाना। जब मुझे बताया गया कि वहाँ इतने सारे चमत्कार होते हैं, तो पहले तो मैंने सोचा",
      "ta": "தினமும் சர்ச்சுக்குப் போவேன். அங்கே இவ்வளவு அற்புதங்கள் நடக்கின்றன என்று சொன்னபோது, முதலில் நான் நினைத்தேன்",
      "bn": "প্রতিদিন গির্জায় যাওয়া। যখন আমাকে বলা হলো যে সেখানে এত অলৌকিক ঘটনা ঘটে, প্রথমে আমি ভেবেছিলাম",
      "te": "రోజూ చర్చికి వెళ్తున్నాను. అక్కడ చాలా అద్భుతాలు జరుగుతాయని నాకు చెప్పినప్పుడు, మొదట నేను అనుకున్నాను",
      "mr": "दररोज चर्चला जाणे. जेव्हा मला सांगण्यात आले की तिथे इतके चमत्कार होतात, तेव्हा मला सुरुवातीला वाटले",
      "fr": "Je vais à l'église tous les jours. Quand on m'a dit que tant de miracles s'y produisaient, j'ai d' abord pensé",
      "es": "Ir a la iglesia todos los días. Cuando me dijeron que allí ocurren tantos milagros, al principio pensé...",
      "zh": "每天都去教堂。当我听说那里发生了这么多奇迹时，我一开始以为",
      "kn": "ಪ್ರತಿದಿನ ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದೇನೆ. ಅಲ್ಲಿ ಇಷ್ಟೊಂದು ಪವಾಡಗಳು ನಡೆಯುತ್ತವೆ ಎಂದು ನನಗೆ ಹೇಳಿದಾಗ, ಮೊದಲಿಗೆ ನಾನು ಯೋಚಿಸಿದೆ"
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "it might be some other power. I am a person who rejected the Mother three times thinking like that.",
      "hi": "हो सकता है कोई और शक्ति हो। मैं ऐसा इंसान हूँ जिसने ऐसा सोचकर तीन बार माँ को नकार दिया।",
      "ta": "அது வேறு ஏதோ ஒரு சக்தியாக இருக்கலாம். நான் அப்படி நினைத்து மூன்று முறை தாயை நிராகரித்த ஒரு நபர்.",
      "bn": "এটা অন্য কোন শক্তি হতে পারে। আমি এমন একজন ব্যক্তি যে এভাবে ভেবে তিনবার মাকে প্রত্যাখ্যান করেছি।",
      "te": "అలా ఆలోచిస్తూ మూడుసార్లు తల్లిని తిరస్కరించిన వ్యక్తిని .",
      "mr": "असा विचार करून तीन वेळा आईला नाकारणारा माणूस आहे .",
      "fr": "Il pourrait s'agir d'un autre pouvoir. J'ai rejeté la Mère trois fois en pensant ainsi.",
      "es": "Podría ser otro poder. Soy una persona que rechazó a la Madre tres veces pensando así.",
      "zh": "也许是别的力量。我就是这么想的，曾经三次拒绝母亲。",
      "kn": "ಅದು ಬೇರೆ ಯಾವುದೋ ಶಕ್ತಿಯಾಗಿರಬಹುದು. ನಾನು ಹಾಗೆ ಯೋಚಿಸಿ ಮೂರು ಬಾರಿ ತಾಯಿಯನ್ನು ತಿರಸ್ಕರಿಸಿದ ವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "In March 2022, for the first time, I heard about the Mother when I was going to a hospital.",
      "hi": "मार्च 2022 में, पहली बार, मैंने माँ के बारे में सुना जब मैं एक अस्पताल जा रहा था।",
      "ta": "நான் மருத்துவமனைக்குச் சென்றபோது முதல் முறையாக அம்மாவைப் பற்றிக் கேள்விப்பட்டேன்.",
      "bn": "যখন হাসপাতালে যাচ্ছিলাম তখন প্রথমবারের মতো মায়ের কথা শুনতে পাই।",
      "te": "నేను ఆసుపత్రికి వెళ్తున్నప్పుడు మొదటిసారిగా తల్లి గురించి విన్నాను.",
      "mr": "रुग्णालयात जात असताना पहिल्यांदाच आईबद्दल ऐकले .",
      "fr": "En mars 2022, pour la première fois, j’ai entendu parler de la Mère alors que j’allais à l’hôpital.",
      "es": "En marzo de 2022, por primera vez, escuché hablar de la Madre cuando iba a un hospital.",
      "zh": "在去医院的时候第一次听说了母亲。",
      "kn": "ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುತ್ತಿದ್ದಾಗ ಮೊದಲ ಬಾರಿಗೆ ತಾಯಿಯ ಬಗ್ಗೆ ಕೇಳಿದೆ."
    }
  },
  {
    "start": "1:14",
    "text": {
      "en": "A sister gave me a newspaper that day. I said I don't need a newspaper; me and my children never miss a day at church.",
      "hi": "उस दिन एक बहन ने मुझे अख़बार दिया। मैंने कहा, \"मुझे अख़बार की ज़रूरत नहीं है; मैं और मेरे बच्चे कभी भी चर्च नहीं जाते।\"",
      "ta": "அன்று ஒரு சகோதரி எனக்கு ஒரு செய்தித்தாளைக் கொடுத்தார். எனக்கு செய்தித்தாள் தேவையில்லை என்று சொன்னேன்; நானும் என் குழந்தைகளும் தேவாலயத்தில் ஒரு நாளையும் தவறவிடுவதில்லை.",
      "bn": "সেদিন এক বোন আমাকে একটা খবরের কাগজ দিয়েছিল। আমি বলেছিলাম আমার খবরের কাগজের দরকার নেই; আমি এবং আমার বাচ্চারা কখনও গির্জায় একটি দিনও মিস করি না।",
      "te": "ఆ రోజు ఒక సహోదరి నాకు ఒక వార్తాపత్రిక ఇచ్చింది. నాకు వార్తాపత్రిక అవసరం లేదని నేను చెప్పాను; నేను మరియు నా పిల్లలు చర్చికి ఒక్క రోజు కూడా వెళ్లడం మానేయము.",
      "mr": "त्या दिवशी एका बहिणीने मला एक वर्तमानपत्र दिले. मी म्हणालो की मला वर्तमानपत्राची गरज नाही; मी आणि माझी मुले कधीही चर्चमध्ये एकही दिवस चुकवत नाही.",
      "fr": "Une sœur m'a donné un journal ce jour-là. Je lui ai dit que je n'en avais pas besoin ; mes enfants et moi ne manquons jamais un jour d'église.",
      "es": "Una hermana me dio un periódico ese día. Le dije que no lo necesitaba; mis hijos y yo nunca faltamos a la iglesia.",
      "zh": "那天，一位姐妹给了我一份报纸。我说我不需要报纸；我和我的孩子们每天都去教堂。",
      "kn": "ಆ ದಿನ ಒಬ್ಬ ಸಹೋದರಿ ನನಗೆ ಒಂದು ಪತ್ರಿಕೆ ಕೊಟ್ಟರು. ನನಗೆ ಪತ್ರಿಕೆ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ನಾನು ಹೇಳಿದೆ; ನಾನು ಮತ್ತು ನನ್ನ ಮಕ್ಕಳು ಚರ್ಚ್‌ಗೆ ಒಂದು ದಿನವೂ ತಪ್ಪಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "1:21",
    "text": {
      "en": "Our church has the intercession of Martin Father and Mother of Immaculate Conception, so",
      "hi": "हमारे चर्च को बेदाग गर्भाधान के पिता मार्टिन और माता की मध्यस्थता प्राप्त है, इसलिए",
      "ta": "எங்கள் திருச்சபை மார்ட்டின் தந்தை மற்றும் மாசற்ற கருத்தரிப்பின் தாயின் பரிந்துரையைக் கொண்டுள்ளது, எனவே",
      "bn": "আমাদের গির্জায় মার্টিনের পবিত্র ধারণার পিতা এবং মাতার মধ্যস্থতা রয়েছে, তাই",
      "te": "మా చర్చికి మార్టిన్ తండ్రి మరియు ఇమ్మాక్యులేట్ కాన్సెప్షన్ తల్లి మధ్యవర్తిత్వం ఉంది, కాబట్టి",
      "mr": "आमच्या चर्चमध्ये मार्टिन फादर आणि मदर ऑफ इम्मॅक्युलेट कन्सेप्शनची मध्यस्थी आहे, म्हणून",
      "fr": "Notre église a l'intercession de Martin Père et Mère de l'Immaculée Conception, afin",
      "es": "Nuestra iglesia cuenta con la intercesión del Padre Martín y la Madre de la Inmaculada Concepción, para que",
      "zh": "我们的教堂有圣马丁父亲和圣母玛利亚的代祷，所以",
      "kn": "ನಮ್ಮ ಚರ್ಚ್ ಮಾರ್ಟಿನ್ ತಂದೆ ಮತ್ತು ಇಮ್ಯಾಕ್ಯುಲೇಟ್ ಕಾನ್ಸೆಪ್ಷನ್ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯನ್ನು ಹೊಂದಿದೆ, ಆದ್ದರಿಂದ"
    }
  },
  {
    "start": "1:28",
    "text": {
      "en": "I told her looking at her face that I don't need Kreupasanam Mother. After that, I went to the hospital.",
      "hi": "मैंने उसके चेहरे को देखते हुए कहा कि मुझे कृपसनम माँ की ज़रूरत नहीं है। उसके बाद, मैं अस्पताल चला गया।",
      "ta": "க்ரூபாசனம் தேவையில்லை என்று சொன்னேன் அம்மா. அதன் பிறகு, நான் மருத்துவமனைக்குச் சென்றேன்.",
      "bn": "ক্রেউপাসনম মাদারের দরকার নেই । এরপর, আমি হাসপাতালে গেলাম।",
      "te": "క్రూపాసనం అవసరం లేదని చెప్పాను అమ్మా. ఆ తర్వాత, నేను ఆసుపత్రికి వెళ్ళాను.",
      "mr": "मी तिच्या चेहऱ्याकडे पाहून तिला सांगितले की मला क्रेउपासनम आईची गरज नाही. त्यानंतर, मी रुग्णालयात गेलो.",
      "fr": "Je lui ai dit, en la regardant, que je n'avais pas besoin de Mère Kreupasanam . Après ça, je suis allé à l'hôpital.",
      "es": "Le dije, mirándola a la cara, que no necesitaba a la Madre Kreupasanam . Después de eso, fui al hospital.",
      "zh": "我看着她的脸，告诉她我不需要“Kreupasanam”妈妈。之后，我就去了医院。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಅಗತ್ಯವಿಲ್ಲ ತಾಯಿ\" ಅಂತ ಹೇಳಿದೆ. ಅದಾದ ನಂತರ, ನಾನು ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "1:36",
    "text": {
      "en": "I was admitted because of a nose pain. That day, while I was lying on the bed, crying like this,",
      "hi": "मुझे नाक में दर्द की वजह से भर्ती कराया गया था। उस दिन, मैं बिस्तर पर लेटा ऐसे रो रहा था,",
      "ta": "மூக்கு வலி காரணமாக நான் மருத்துவமனையில் அனுமதிக்கப்பட்டேன். அன்று, நான் படுக்கையில் படுத்து, இப்படி அழுது கொண்டிருந்தபோது,",
      "bn": "নাকের ব্যথার কারণে আমাকে ভর্তি করা হয়েছিল। সেদিন, যখন আমি বিছানায় শুয়ে এভাবে কাঁদছিলাম,",
      "te": "ముక్కు నొప్పి కారణంగా నన్ను ఆసుపత్రిలో చేర్చారు. ఆ రోజు, నేను మంచం మీద పడుకుని ఇలా ఏడుస్తున్నప్పుడు,",
      "mr": "नाकात दुखत असल्याने मला दाखल करण्यात आले. त्या दिवशी, मी बेडवर पडून असे रडत असताना,",
      "fr": "J'ai été admis à l'hôpital à cause d'une douleur au nez. Ce jour-là, alors que j'étais allongé sur le lit, en train de pleurer,",
      "es": "Me ingresaron por un dolor de nariz. Ese día, mientras estaba acostado en la cama, llorando así,",
      "zh": "我因为鼻子痛入院。那天，我躺在床上，这样哭着，",
      "kn": "ಮೂಗು ನೋವಿನಿಂದಾಗಿ ನನ್ನನ್ನು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಿಸಲಾಯಿತು. ಆ ದಿನ, ನಾನು ಹಾಸಿಗೆಯ ಮೇಲೆ ಮಲಗಿ, ಹೀಗೆ ಅಳುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "1:43",
    "text": {
      "en": "an old woman lying next to me came with oil from Kreupasanam and said to me, \"Child, I went to Kreupasanam, prayed, and brought this oil.",
      "hi": "मेरे बगल में लेटी हुई एक बूढ़ी औरत क्रीउपासनम् से तेल लेकर आई और मुझसे बोली, \"बेटा, मैं क्रीउपासनम् गई , प्रार्थना की और यह तेल लाई।",
      "ta": "க்ரூபாசனத்திலிருந்து எண்ணெயுடன் வந்து என்னிடம், \"மகனே, நான் க்ரூபாசனத்திற்குச் சென்று , பிரார்த்தனை செய்து, இந்த எண்ணெயைக் கொண்டு வந்தேன்\" என்றார்.",
      "bn": "আমার পাশে শুয়ে থাকা এক বৃদ্ধা মহিলা ক্রেউপাসনম থেকে তেল নিয়ে এসে বললেন, \"বাছা, আমি ক্রেউপাসনমে গিয়েছিলাম , প্রার্থনা করে এই তেলটি নিয়ে এসেছি।\"",
      "te": "నా పక్కన పడుకున్న ఒక వృద్ధురాలు క్రూపాసనం నుండి నూనె తీసుకొని వచ్చి నాతో, \"బిడ్డా, నేను క్రూపాసనం వద్దకు వెళ్లి , ప్రార్థన చేసి, ఈ నూనె తెచ్చాను\" అని చెప్పింది.",
      "mr": "माझ्या शेजारी झोपलेली एक म्हातारी बाई क्रेउपासनमचे तेल घेऊन आली आणि मला म्हणाली, \"बाळा, मी क्रेउपासनमला गेलो , प्रार्थना केली आणि हे तेल घेऊन आलो.",
      "fr": "Une vieille femme couchée à côté de moi est venue avec de l'huile de Kreupasanam et m'a dit : « Enfant, je suis allée à Kreupasanam , j'ai prié et j'ai apporté cette huile.",
      "es": "Una anciana que estaba acostada a mi lado vino con aceite de Kreupasanam y me dijo: \"Hija, fui a Kreupasanam , oré y traje este aceite.",
      "zh": "一位躺在我旁边的老妇人从克鲁帕萨南带着油过来，对我说:“孩子，我去了克鲁帕萨南，祈祷了，然后带回了这种油。",
      "kn": "ನನ್ನ ಪಕ್ಕದಲ್ಲಿ ಮಲಗಿದ್ದ ವೃದ್ಧೆಯೊಬ್ಬರು ಕ್ರೂಪಾಸನಂನಿಂದ ಎಣ್ಣೆ ತೆಗೆದುಕೊಂಡು ಬಂದು, \"ಮಗು, ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಿ ಪ್ರಾರ್ಥಿಸಿ, ಈ ಎಣ್ಣೆಯನ್ನು ತಂದಿದ್ದೇನೆ\" ಎಂದು ಹೇಳಿದರು ."
    }
  },
  {
    "start": "1:50",
    "text": {
      "en": "I will mark a cross on your forehead with it.\" I still said no, I don't need it.",
      "hi": "मैं इससे तुम्हारे माथे पर क्रॉस का निशान बना दूँगा।\" मैंने फिर भी कहा, नहीं, मुझे इसकी ज़रूरत नहीं है।",
      "ta": "நான் அதைக் கொண்டு உன் நெற்றியில் ஒரு சிலுவையைக் குறியிடுவேன்.\" நான் இன்னும் இல்லை, எனக்கு அது தேவையில்லை என்றேன்.",
      "bn": "আমি এটা দিয়ে তোমার কপালে ক্রুশ চিহ্ন দেব।\" আমি তবুও বললাম, না, আমার এটার দরকার নেই।",
      "te": "దానితో నీ నుదిటిపై ఒక శిలువ గుర్తు పెడతాను.\" నేను ఇంకా వద్దు, నాకు అది అవసరం లేదు అని చెప్పాను.",
      "mr": "मी तुझ्या कपाळावर क्रॉस मारीन.\" मी तरीही नाही म्हणालो, मला त्याची गरज नाही.",
      "fr": "Je vais marquer une croix sur ton front avec. J'ai quand même dit non, je n'en ai pas besoin.",
      "es": "Te marcaré una cruz en la frente con él.\" Todavía dije que no, no lo necesito.",
      "zh": "我会用它在你的额头上画个十字。”我仍然说不，我不需要它。",
      "kn": "ನಾನು ಅದರಿಂದ ನಿನ್ನ ಹಣೆಯ ಮೇಲೆ ಶಿಲುಬೆಯನ್ನು ಗುರುತಿಸುತ್ತೇನೆ.\" ನಾನು ಇನ್ನೂ ಇಲ್ಲ, ನನಗೆ ಅದು ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "1:57",
    "text": {
      "en": "After that, a sister brought this newspaper to my bed, and when my younger sister started buying it,",
      "hi": "उसके बाद, एक बहन यह अखबार मेरे बिस्तर पर ले आई, और जब मेरी छोटी बहन इसे खरीदने लगी,",
      "ta": "அதன் பிறகு, ஒரு சகோதரி இந்த செய்தித்தாளை என் படுக்கைக்குக் கொண்டு வந்தார், என் தங்கை அதை வாங்கத் தொடங்கியபோது,",
      "bn": "এরপর, একজন বোন আমার বিছানায় এই খবরের কাগজটি এনেছিলেন, এবং যখন আমার ছোট বোন এটি কিনতে শুরু করলেন,",
      "te": "ఆ తరువాత, ఒక సోదరి ఈ వార్తాపత్రికను నా పడక వద్దకు తెచ్చింది, మరియు నా చెల్లి దానిని కొనడం ప్రారంభించినప్పుడు,",
      "mr": "त्यानंतर, एका बहिणीने हे वर्तमानपत्र माझ्या पलंगावर आणले आणि जेव्हा माझी धाकटी बहीण ते विकत घेऊ लागली,",
      "fr": "Après cela, une sœur a apporté ce journal à mon lit, et quand ma petite sœur a commencé à l'acheter,",
      "es": "Después de eso, una hermana trajo este periódico a mi cama, y cuando mi hermana menor comenzó a comprarlo,",
      "zh": "之后，一个姐姐把这份报纸拿到我的床上，当我的妹妹开始买它时，",
      "kn": "ಅದಾದ ನಂತರ, ಒಬ್ಬ ಸಹೋದರಿ ಈ ಪತ್ರಿಕೆಯನ್ನು ನನ್ನ ಹಾಸಿಗೆಗೆ ತಂದರು, ಮತ್ತು ನನ್ನ ತಂಗಿ ಅದನ್ನು ಖರೀದಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ,"
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "I told her not to buy it, saying it's a dangerous game. We should just go to our church and pray.",
      "hi": "मैंने उससे कहा कि वह इस खेल में न लगे, क्योंकि यह एक खतरनाक खेल है। हमें बस अपने चर्च जाकर प्रार्थना करनी चाहिए।",
      "ta": "நான் அவளிடம் அதை வாங்க வேண்டாம் என்று சொன்னேன், அது ஒரு ஆபத்தான விளையாட்டு என்று சொல்லி. நாம் நமது தேவாலயத்திற்குச் சென்று பிரார்த்தனை செய்ய வேண்டும்.",
      "bn": "আমি তাকে এটা না কিনতে বলেছিলাম, বলেছিলাম এটা একটা বিপজ্জনক খেলা। আমাদের শুধু আমাদের গির্জায় গিয়ে প্রার্থনা করা উচিত।",
      "te": "నేను ఆమెకు దాన్ని కొనవద్దని చెప్పాను, అది ప్రమాదకరమైన ఆట అని చెప్పాను. మనం మన చర్చికి వెళ్లి ప్రార్థన చేయాలి.",
      "mr": "मी तिला सांगितले की तो विकत घेऊ नको, कारण तो एक धोकादायक खेळ आहे. आपण फक्त आपल्या चर्चमध्ये जाऊन प्रार्थना केली पाहिजे.",
      "fr": "Je lui ai dit de ne pas l'acheter, disant que c'était un jeu dangereux. On devrait juste aller à l'église et prier.",
      "es": "Le dije que no lo comprara, que era un juego peligroso. Deberíamos ir a la iglesia a orar.",
      "zh": "我告诉她别买，说这是危险的游戏。我们应该去教堂祈祷。",
      "kn": "ನಾನು ಅವಳಿಗೆ ಅದನ್ನು ಖರೀದಿಸಬೇಡಿ ಎಂದು ಹೇಳಿದೆ, ಅದು ಅಪಾಯಕಾರಿ ಆಟ ಎಂದು. ನಾವು ನಮ್ಮ ಚರ್ಚ್‌ಗೆ ಹೋಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕು."
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "After that, I was discharged and went home. After going home,",
      "hi": "उसके बाद, मुझे छुट्टी दे दी गई और मैं घर चला गया। घर जाने के बाद,",
      "ta": "அதன் பிறகு, நான் டிஸ்சார்ஜ் செய்யப்பட்டு வீட்டிற்குச் சென்றேன். வீட்டிற்குச் சென்ற பிறகு,",
      "bn": "এরপর, আমাকে ছেড়ে দেওয়া হয় এবং আমি বাড়ি চলে যাই। বাড়ি যাওয়ার পর,",
      "te": "ఆ తరువాత, నేను డిశ్చార్జ్ అయ్యాను మరియు ఇంటికి వెళ్ళాను. ఇంటికి వెళ్ళిన తరువాత,",
      "mr": "त्यानंतर, मला डिस्चार्ज देण्यात आला आणि मी घरी गेलो. घरी गेल्यानंतर,",
      "fr": "Après cela, j'ai été libéré et je suis rentré chez moi. Après être rentré chez moi,",
      "es": "Después de eso, me dieron de alta y me fui a casa. Después de ir a casa,",
      "zh": "之后我就出院回家了。回家后，",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಡಿಸ್ಚಾರ್ಜ್ ಆಗಿ ಮನೆಗೆ ಹೋದೆ. ಮನೆಗೆ ಹೋದ ನಂತರ,"
    }
  },
  {
    "start": "2:19",
    "text": {
      "en": "it was the time I first tried to go to Israel for work. Everything of mine got ready suddenly,",
      "hi": "यही वो वक़्त था जब मैंने पहली बार काम के लिए इज़राइल जाने की कोशिश की थी। मेरा सब कुछ अचानक तैयार हो गया,",
      "ta": "நான் முதன்முதலில் வேலைக்காக இஸ்ரேல் செல்ல முயற்சித்த நேரம் அது. என்னுடைய அனைத்தும் திடீரென்று தயாராகிவிட்டன,",
      "bn": "সেই সময়টাতেই আমি প্রথম কাজের জন্য ইসরায়েলে যাওয়ার চেষ্টা করেছিলাম। আমার সবকিছু হঠাৎ করেই প্রস্তুত হয়ে গেল,",
      "te": "నేను మొదటిసారి పని కోసం ఇజ్రాయెల్ వెళ్ళడానికి ప్రయత్నించిన సమయం అది. నా దగ్గర ఉన్నవన్నీ అకస్మాత్తుగా సిద్ధమయ్యాయి,",
      "mr": "मी पहिल्यांदा कामासाठी इस्रायलला जाण्याचा प्रयत्न केला तेव्हा. माझे सर्व काही अचानक तयार झाले,",
      "fr": "C'était la première fois que j'essayais d'aller travailler en Israël. Tout s'est soudainement préparé.",
      "es": "Fue la primera vez que intenté ir a Israel por trabajo. Todo se preparó de repente,",
      "zh": "那是我第一次尝试去以色列工作。我的一切都突然准备好了，",
      "kn": "ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಕೆಲಸಕ್ಕಾಗಿ ಇಸ್ರೇಲ್‌ಗೆ ಹೋಗಲು ಪ್ರಯತ್ನಿಸಿದ ಸಮಯ ಅದು. ನನ್ನ ಎಲ್ಲವೂ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಸಿದ್ಧವಾಯಿತು,"
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "and I had money ready. It was my first time going to Bombay. After reaching Bombay, my problems",
      "hi": "और मेरे पास पैसे भी तैयार थे। मैं पहली बार बंबई जा रहा था। बंबई पहुँचने के बाद, मेरी समस्याएँ",
      "ta": "என்கிட்ட பணம் தயாராக இருந்தது. அதுதான் நான் முதல் தடவையா பம்பாய்க்குப் போறேன். பம்பாய்க்கு வந்த பிறகு, என் பிரச்சனைகள்",
      "bn": "আর আমার কাছে টাকা ছিল। এটা ছিল আমার প্রথমবারের মতো বোম্বে যাওয়া। বোম্বে পৌঁছানোর পর, আমার সমস্যাগুলি",
      "te": "మరియు నా దగ్గర డబ్బు సిద్ధంగా ఉంది. నేను బొంబాయికి వెళ్ళడం అదే మొదటిసారి. బొంబాయి చేరుకున్న తర్వాత, నా సమస్యలు",
      "mr": "आणि माझ्याकडे पैसे तयार होते. मुंबईला जाण्याची माझी पहिलीच वेळ होती. मुंबईला पोहोचल्यानंतर, माझ्या समस्या",
      "fr": "J'avais de l'argent de côté. C'était la première fois que j'allais à Bombay. Après mon arrivée, mes problèmes",
      "es": "y tenía el dinero listo. Era mi primera vez en Bombay. Después de llegar, mis problemas...",
      "zh": "我已经准备好钱了。这是我第一次去孟买。到达孟买后，我的问题",
      "kn": "ಮತ್ತು ನನ್ನ ಬಳಿ ಹಣ ಸಿದ್ಧವಾಗಿತ್ತು. ನಾನು ಬಾಂಬೆಗೆ ಹೋಗಿದ್ದು ಅದೇ ಮೊದಲ ಬಾರಿ. ಬಾಂಬೆ ತಲುಪಿದ ನಂತರ, ನನ್ನ ಸಮಸ್ಯೆಗಳು"
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "started there. Like the previous testimony said, sometimes difficulties come so much",
      "hi": "वहीं से शुरू हुआ। जैसा कि पिछली गवाही में कहा गया था, कभी-कभी मुश्किलें इतनी ज़्यादा आ जाती हैं कि",
      "ta": "அங்கே தொடங்கியது. முந்தைய சாட்சியம் சொன்னது போல, சில நேரங்களில் சிரமங்கள் அதிகமாக வரும்.",
      "bn": "শুরুটা সেখানেই। আগের সাক্ষ্যের মতো, কখনও কখনও এত বেশি অসুবিধা আসে",
      "te": "అక్కడే ప్రారంభమైంది. మునుపటి సాక్ష్యం చెప్పినట్లుగా, కొన్నిసార్లు చాలా కష్టాలు వస్తాయి",
      "mr": "तिथून सुरुवात झाली. मागील साक्षीप्रमाणे, कधीकधी अडचणी इतक्या येतात की",
      "fr": "J'ai commencé là. Comme le dit le témoignage précédent, les difficultés sont parfois si nombreuses",
      "es": "comenzó allí. Como dijo el testimonio anterior, a veces las dificultades llegan tan lejos",
      "zh": "从那里开始。就像前面的证词说的，有时候困难来得太",
      "kn": "ಅಲ್ಲಿಂದ ಪ್ರಾರಂಭವಾಯಿತು. ಹಿಂದಿನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಹೇಳಿದಂತೆ, ಕೆಲವೊಮ್ಮೆ ಕಷ್ಟಗಳು ತುಂಬಾ ಬರುತ್ತವೆ"
    }
  },
  {
    "start": "2:42",
    "text": {
      "en": "that it helps us understand about the Mother and pray closely to the Holy Virgin.",
      "hi": "इससे हमें माता के बारे में समझने और पवित्र वर्जिन से प्रार्थना करने में मदद मिलती है।",
      "ta": "இது தாயைப் பற்றிப் புரிந்துகொள்ளவும் , பரிசுத்த கன்னி மரியாளிடம் நெருக்கமாக ஜெபிக்கவும் உதவுகிறது.",
      "bn": "যে এটি আমাদের মা সম্পর্কে বুঝতে এবং পবিত্র কুমারীর কাছে ঘনিষ্ঠভাবে প্রার্থনা করতে সাহায্য করে।",
      "te": "ఇది తల్లి గురించి అర్థం చేసుకోవడానికి మరియు పవిత్ర కన్యకు దగ్గరగా ప్రార్థించడానికి మనకు సహాయపడుతుంది.",
      "mr": "आईबद्दल समजून घेण्यास आणि पवित्र व्हर्जिनला जवळून प्रार्थना करण्यास मदत करते.",
      "fr": "qui nous aide à comprendre la Mère et à prier attentivement la Sainte Vierge.",
      "es": "que nos ayuda a comprender a la Madre y a orar estrechamente a la Santísima Virgen.",
      "zh": "它帮助我们了解母亲并密切地向圣母祈祷。",
      "kn": "ಇದು ನಮಗೆ ತಾಯಿಯ ಬಗ್ಗೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಪವಿತ್ರ ಕನ್ಯೆಯನ್ನು ಹತ್ತಿರದಿಂದ ಪ್ರಾರ್ಥಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "After I went there, three or four people went for the interview. When I entered the interview,",
      "hi": "मेरे वहाँ जाने के बाद, तीन-चार लोग इंटरव्यू के लिए गए। जब मैं इंटरव्यू के लिए गया,",
      "ta": "நான் அங்கு சென்ற பிறகு, மூன்று அல்லது நான்கு பேர் நேர்காணலுக்குச் சென்றனர். நான் நேர்காணலுக்குள் நுழைந்தபோது,",
      "bn": "আমি সেখানে যাওয়ার পর, তিন-চারজন লোক সাক্ষাৎকারের জন্য গেল। আমি যখন সাক্ষাৎকারে প্রবেশ করলাম,",
      "te": "నేను అక్కడికి వెళ్ళిన తర్వాత, ముగ్గురు లేదా నలుగురు ఇంటర్వ్యూకి వెళ్ళారు. నేను ఇంటర్వ్యూలోకి ప్రవేశించినప్పుడు,",
      "mr": "मी तिथे गेल्यानंतर, तीन-चार लोक मुलाखतीसाठी गेले. मी मुलाखतीत प्रवेश केला तेव्हा,",
      "fr": "Après mon arrivée, trois ou quatre personnes se sont présentées à l'entretien. À mon arrivée,",
      "es": "Después de ir allí, tres o cuatro personas fueron a la entrevista. Cuando entré a la entrevista,",
      "zh": "我去了之后，又有三四个人去面试。我进去面试的时候，",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಹೋದ ನಂತರ, ಮೂರು ಅಥವಾ ನಾಲ್ಕು ಜನರು ಸಂದರ್ಶನಕ್ಕೆ ಹೋದರು. ನಾನು ಸಂದರ್ಶನಕ್ಕೆ ಹೋದಾಗ,"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "my passport and certificates were all taken and kept aside by the interview board. I said that I studied hard",
      "hi": "इंटरव्यू बोर्ड ने मेरा पासपोर्ट और सर्टिफिकेट सब ले लिया और रख लिया। मैंने कहा कि मैंने खूब पढ़ाई की है।",
      "ta": "என்னுடைய பாஸ்போர்ட் மற்றும் சான்றிதழ்கள் அனைத்தையும் நேர்காணல் வாரியம் எடுத்துக்கொண்டு ஒதுக்கி வைத்தது. நான் கடினமாகப் படித்தேன் என்று சொன்னேன்.",
      "bn": "আমার পাসপোর্ট এবং সার্টিফিকেট সবই ইন্টারভিউ বোর্ড নিয়ে একপাশে রেখেছিল। আমি বলেছিলাম যে আমি খুব ভালোভাবে পড়াশোনা করেছি।",
      "te": "నా పాస్‌పోర్ట్ మరియు సర్టిఫికెట్లు అన్నీ ఇంటర్వ్యూ బోర్డు వారు తీసుకొని పక్కన పెట్టారు. నేను కష్టపడి చదివానని చెప్పాను.",
      "mr": "माझा पासपोर्ट आणि प्रमाणपत्रे मुलाखत मंडळाने काढून बाजूला ठेवली. मी सांगितले की मी खूप अभ्यास केला आहे.",
      "fr": "Mon passeport et mes diplômes ont été confisqués et mis de côté par le jury. J'ai dit que j'avais beaucoup étudié.",
      "es": "La junta de entrevistas me quitó el pasaporte y los certificados y los guardó. Dije que había estudiado mucho.",
      "zh": "我的护照和证件都被面试委员会拿走了，放在一边。我说我学习很努力",
      "kn": "ನನ್ನ ಪಾಸ್‌ಪೋರ್ಟ್ ಮತ್ತು ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ಸಂದರ್ಶನ ಮಂಡಳಿಯು ತೆಗೆದುಕೊಂಡು ಪಕ್ಕಕ್ಕೆ ಇಟ್ಟಿತು. ನಾನು ಕಷ್ಟಪಟ್ಟು ಓದಿದ್ದೇನೆ ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "nursing, with distinction in theory and practical, but they said only my certificate",
      "hi": "नर्सिंग, सिद्धांत और व्यावहारिक में विशिष्टता के साथ, लेकिन उन्होंने कहा कि केवल मेरा प्रमाण पत्र",
      "ta": "நர்சிங், கோட்பாடு மற்றும் நடைமுறை ரீதியாக வேறுபடுத்தப்பட்டது, ஆனால் அவர்கள் என் சான்றிதழ் மட்டுமே என்றார்கள்",
      "bn": "নার্সিং, তত্ত্বীয় এবং ব্যবহারিক ক্ষেত্রে পার্থক্য সহ, কিন্তু তারা বলেছে শুধুমাত্র আমার সার্টিফিকেট",
      "te": "నర్సింగ్, సిద్ధాంతపరంగా మరియు ఆచరణాత్మకంగా విభిన్నంగా ఉంది, కానీ వారు నా సర్టిఫికేట్ మాత్రమే అన్నారు",
      "mr": "नर्सिंग, थिअरी आणि प्रॅक्टिकलमध्ये फरक, पण त्यांनी फक्त माझे प्रमाणपत्र सांगितले",
      "fr": "soins infirmiers, avec distinction en théorie et en pratique, mais ils ont dit seulement mon certificat",
      "es": "enfermería, con distinción en teoría y práctica, pero dijeron que solo mi certificado",
      "zh": "护理学，理论和实践成绩优异，但他们说只有我的证书",
      "kn": "ನರ್ಸಿಂಗ್, ಸೈದ್ಧಾಂತಿಕ ಮತ್ತು ಪ್ರಾಯೋಗಿಕವಾಗಿ ವ್ಯತ್ಯಾಸದೊಂದಿಗೆ, ಆದರೆ ಅವರು ನನ್ನ ಪ್ರಮಾಣಪತ್ರವನ್ನು ಮಾತ್ರ ಹೇಳಿದರು"
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "was fake, and they took it away. I did not know what to do.",
      "hi": "नकली था, और उन्होंने उसे छीन लिया। मुझे समझ नहीं आ रहा था कि क्या करूँ।",
      "ta": "போலியானது, அவர்கள் அதை எடுத்துச் சென்றார்கள். எனக்கு என்ன செய்வது என்று தெரியவில்லை.",
      "bn": "জাল ছিল, এবং তারা এটি কেড়ে নিয়েছিল। আমি কী করব বুঝতে পারছিলাম না।",
      "te": "నకిలీది, మరియు వారు దానిని తీసుకెళ్లారు. నాకు ఏమి చేయాలో తెలియలేదు.",
      "mr": "बनावट होते, आणि त्यांनी ते काढून घेतले. मला काय करावे हे कळत नव्हते.",
      "fr": "était faux, et ils l'ont emporté. Je ne savais pas quoi faire.",
      "es": "era falso y me lo quitaron. No sabía qué hacer.",
      "zh": "是假的，他们把它拿走了。我不知道该怎么办。",
      "kn": "ನಕಲಿಯಾಗಿತ್ತು, ಮತ್ತು ಅವರು ಅದನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋದರು. ನನಗೆ ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "My re-interview was scheduled, and I came back and entered my room. I didn’t speak to anyone; I cried a lot. At that time,",
      "hi": "मेरा दोबारा इंटरव्यू तय हुआ और मैं वापस आकर अपने कमरे में चली गई। मैंने किसी से बात नहीं की; मैं खूब रोई। उस समय,",
      "ta": "எனது மறு நேர்காணல் திட்டமிடப்பட்டிருந்தது, நான் திரும்பி வந்து என் அறைக்குள் நுழைந்தேன். நான் யாரிடமும் பேசவில்லை; நான் நிறைய அழுதேன். அந்த நேரத்தில்,",
      "bn": "আমার পুনঃসাক্ষাৎকারের সময়সূচী নির্ধারিত ছিল, এবং আমি ফিরে এসে আমার ঘরে প্রবেশ করলাম। আমি কারো সাথে কথা বলিনি; আমি অনেক কেঁদেছিলাম। সেই সময়,",
      "te": "నా పునః ఇంటర్వ్యూ షెడ్యూల్ అయింది, నేను తిరిగి వచ్చి నా గదిలోకి ప్రవేశించాను. నేను ఎవరితోనూ మాట్లాడలేదు; నేను చాలా ఏడ్చాను. ఆ సమయంలో,",
      "mr": "माझी पुन्हा मुलाखत नियोजित होती, आणि मी परत आलो आणि माझ्या खोलीत गेलो. मी कोणाशीही बोललो नाही; मी खूप रडलो. त्यावेळी,",
      "fr": "Mon nouvel entretien a été programmé, et je suis rentré dans ma chambre. Je n'ai parlé à personne ; j'ai beaucoup pleuré. À ce moment-là,",
      "es": "Mi segunda entrevista estaba programada, y regresé y entré a mi habitación. No hablé con nadie; lloré mucho. En ese momento,",
      "zh": "我的重访安排好了，我回到房间。我没有和任何人说话；我哭了很多。当时，",
      "kn": "ನನ್ನ ಮರು ಸಂದರ್ಶನ ನಿಗದಿಯಾಗಿತ್ತು, ಮತ್ತು ನಾನು ಹಿಂತಿರುಗಿ ನನ್ನ ಕೋಣೆಗೆ ಹೋದೆ. ನಾನು ಯಾರೊಂದಿಗೂ ಮಾತನಾಡಲಿಲ್ಲ; ನಾನು ತುಂಬಾ ಅಳುತ್ತಿದ್ದೆ. ಆ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "there was another young woman from a different district in my room. She asked me, \"Sister, is that the newspaper from Kreupasanam?\"",
      "hi": "मेरे कमरे में एक अलग ज़िले से आई एक और युवती थी। उसने मुझसे पूछा, \"बहन, क्या यह क्रीउपसनम का अख़बार है ?\"",
      "ta": "க்ருபாசனத்திலிருந்து வந்த செய்தித்தாளா ?\" என்று கேட்டாள்.",
      "bn": "আমার ঘরে অন্য জেলার আরেক তরুণী ছিল। সে আমাকে জিজ্ঞাসা করল, \"বোন, এটা কি ক্রেউপাসনমের খবরের কাগজ ?\"",
      "te": "నా గదిలో వేరే జిల్లా నుండి వచ్చిన మరో యువతి ఉంది. ఆమె నన్ను అడిగింది, \"సోదరి, అది క్రూపాసనం నుండి వచ్చిన వార్తాపత్రికనా ?\"",
      "mr": "माझ्या खोलीत दुसऱ्या जिल्ह्यातील आणखी एक तरुणी होती. तिने मला विचारले, \"बहिणी, ते क्रेउपासनमचे वर्तमानपत्र आहे का ?\"",
      "fr": "Il y avait une autre jeune femme d'un autre quartier dans ma chambre. Elle m'a demandé : « Ma sœur, est-ce le journal de Kreupasanam ? »",
      "es": "Había otra joven de otro distrito en mi habitación. Me preguntó: «Hermana, ¿es ese el periódico de Kreupasanam ?».",
      "zh": "克鲁帕萨南的报纸吗？”",
      "kn": "ನನ್ನ ಕೋಣೆಯಲ್ಲಿ ಬೇರೆ ಜಿಲ್ಲೆಯ ಮತ್ತೊಬ್ಬ ಯುವತಿಯಿದ್ದಳು. ಅವಳು ನನ್ನನ್ನು ಕೇಳಿದಳು, \"ಸಹೋದರಿ, ಅದು ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಯೇ ?\""
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "She said, \"Sister, you are going through so much trouble; why don’t you try reading it once?\" So I bought that newspaper, read it, and prayed.",
      "hi": "उसने कहा, \"बहन, आप इतनी परेशानी से गुज़र रही हैं; आप इसे एक बार पढ़ने की कोशिश क्यों नहीं करतीं?\" तो मैंने वह अख़बार ख़रीदा, उसे पढ़ा और प्रार्थना की।",
      "ta": "அவள், \"சகோதரி, நீங்கள் இவ்வளவு சிரமங்களைச் சந்திக்கிறீர்கள்; ஏன் ஒரு முறை அதைப் படிக்க முயற்சிக்கக்கூடாது?\" என்று கேட்டாள். அதனால் நான் அந்த செய்தித்தாளை வாங்கி, அதைப் படித்து, ஜெபித்தேன்.",
      "bn": "সে বলল, \"বোন, তুমি এত কষ্টের মধ্য দিয়ে যাচ্ছ; তুমি একবার এটা পড়ার চেষ্টা করো না কেন?\" তাই আমি সেই খবরের কাগজটি কিনেছিলাম, পড়েছিলাম এবং প্রার্থনা করেছিলাম।",
      "te": "ఆమె, \"సోదరి, మీరు చాలా ఇబ్బందులను ఎదుర్కొంటున్నారు; మీరు ఒకసారి దాన్ని చదవడానికి ఎందుకు ప్రయత్నించకూడదు?\" అని అడిగింది, కాబట్టి నేను ఆ వార్తాపత్రికను కొని, చదివి, ప్రార్థించాను.",
      "mr": "ती म्हणाली, \"बहिणी, तू खूप त्रासातून जात आहेस; तू ते एकदा वाचण्याचा प्रयत्न का करत नाहीस?\" म्हणून मी ते वर्तमानपत्र विकत घेतले, ते वाचले आणि प्रार्थना केली.",
      "fr": "Elle dit : « Sœur, tu traverses tant de difficultés ; pourquoi n'essaies-tu pas de le lire une fois ? » Alors j'ai acheté ce journal, je l'ai lu et j'ai prié.",
      "es": "Ella dijo: «Hermana, estás pasando por muchos problemas; ¿por qué no intentas leerlo una vez?». Así que compré el periódico, lo leí y oré.",
      "zh": "她说:“姐妹，你经历了这么多麻烦；为什么不试着读一次呢？”于是我买了那份报纸，阅读它，并祈祷。",
      "kn": "ಅವಳು ಹೇಳಿದಳು, \"ಸಹೋದರಿ, ನೀವು ತುಂಬಾ ತೊಂದರೆ ಅನುಭವಿಸುತ್ತಿದ್ದೀರಿ; ನೀವು ಒಮ್ಮೆ ಅದನ್ನು ಓದಲು ಏಕೆ ಪ್ರಯತ್ನಿಸಬಾರದು?\" ಹಾಗಾಗಿ ನಾನು ಆ ಪತ್ರಿಕೆಯನ್ನು ಖರೀದಿಸಿ, ಓದಿ, ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "In the prayers of light and candles here, I prayed that I would be able to go to Israel.",
      "hi": "यहाँ प्रकाश और मोमबत्तियों की प्रार्थना में, मैंने प्रार्थना की कि मैं इज़राइल जा सकूँ।",
      "ta": "இங்கே ஒளி மற்றும் மெழுகுவர்த்திகளின் பிரார்த்தனைகளில், நான் இஸ்ரேலுக்குச் செல்ல முடியும் என்று பிரார்த்தனை செய்தேன்.",
      "bn": "এখানে আলো এবং মোমবাতির প্রার্থনায়, আমি প্রার্থনা করেছি যে আমি যেন ইসরায়েলে যেতে পারি।",
      "te": "ఇక్కడ వెలుగు మరియు కొవ్వొత్తుల ప్రార్థనలలో, నేను ఇశ్రాయేలుకు వెళ్ళగలనని ప్రార్థించాను.",
      "mr": "येथील प्रकाश आणि मेणबत्त्यांच्या प्रार्थनेत, मी इस्रायलला जाण्यास सक्षम व्हावे अशी प्रार्थना केली.",
      "fr": "Dans les prières de lumière et de bougies ici, j'ai prié pour pouvoir aller en Israël.",
      "es": "En las oraciones de luz y velas aquí, oré para poder ir a Israel.",
      "zh": "在这里的光明和蜡烛的祈祷中，我祈祷自己能够去以色列。",
      "kn": "ಇಲ್ಲಿ ಬೆಳಕು ಮತ್ತು ಮೇಣದಬತ್ತಿಗಳ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ, ನಾನು ಇಸ್ರೇಲ್‌ಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "I said this and did it. After that, I called Kreupasanam from here.",
      "hi": "मैंने ये कहा और ये किया। उसके बाद, मैंने यहीं से कृउपासनम् को फ़ोन किया।",
      "ta": "நான் இதைச் சொன்னேன், அதைச் செய்தேன். அதன் பிறகு, நான் இங்கிருந்து க்ரூபாசனத்தை அழைத்தேன்.",
      "bn": "আমি এটা বললাম এবং করলাম। এরপর, আমি এখান থেকে ক্রেউপাসনমকে ফোন করলাম।",
      "te": "నేను ఇది చెప్పి చేసాను. ఆ తర్వాత, నేను ఇక్కడి నుండి క్రూపాసనానికి ఫోన్ చేసాను.",
      "mr": "मी हे बोललो आणि ते केले. त्यानंतर, मी येथून क्रेउपासनमला फोन केला.",
      "fr": "Je l'ai dit et je l'ai fait. Après cela, j'ai appelé Kreupasanam d'ici.",
      "es": "Dije esto y lo hice. Después, llamé a Kreupasanam desde aquí.",
      "zh": "我说了，也做了。之后，我从这里打电话给克鲁帕萨南。",
      "kn": "ನಾನು ಇದನ್ನೇ ಹೇಳಿದೆ ಮತ್ತು ಮಾಡಿದೆ. ಅದಾದ ನಂತರ, ನಾನು ಇಲ್ಲಿಂದ ಕ್ರೂಪಾಸನಂಗೆ ಕರೆ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "After calling, I received a phone call telling me to pray. After that,",
      "hi": "फ़ोन करने के बाद, मुझे एक फ़ोन आया जिसमें मुझे प्रार्थना करने के लिए कहा गया। उसके बाद,",
      "ta": "அழைத்த பிறகு, எனக்கு ஒரு தொலைபேசி அழைப்பு வந்தது, அதில் பிரார்த்தனை செய்யச் சொன்னார். அதன் பிறகு,",
      "bn": "ফোন করার পর, আমি একটি ফোন কল পেয়েছিলাম যেখানে আমাকে প্রার্থনা করতে বলা হয়েছিল। এরপর,",
      "te": "ఫోన్ చేసిన తర్వాత, నాకు ప్రార్థన చేయమని ఫోన్ కాల్ వచ్చింది. ఆ తర్వాత,",
      "mr": "फोन केल्यानंतर, मला प्रार्थना करायला सांगणारा फोन आला. त्यानंतर,",
      "fr": "Après avoir appelé, j'ai reçu un appel me demandant de prier. Après cela,",
      "es": "Después de llamar, recibí una llamada diciéndome que orara. Después de eso,",
      "zh": "打完电话后，我接到一个电话，让我祷告。之后，",
      "kn": "ಕರೆ ಮಾಡಿದ ನಂತರ, ನನಗೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಹೇಳುವ ಫೋನ್ ಕರೆ ಬಂದಿತು. ಅದರ ನಂತರ,"
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "my re-interview was canceled. When the re-interview was scheduled, people there said, \"Has anyone had their re-interview schedules two years ago? Did their certificates",
      "hi": "मेरा पुनः साक्षात्कार रद्द कर दिया गया । जब पुनः साक्षात्कार निर्धारित हुआ, तो वहाँ मौजूद लोगों ने पूछा, \"क्या किसी का पुनः साक्षात्कार दो साल पहले निर्धारित हुआ था? क्या उनके प्रमाणपत्र जारी हुए थे?\"",
      "ta": "என்னுடைய மறு நேர்காணல் ரத்து செய்யப்பட்டது . மறு நேர்காணல் திட்டமிடப்பட்டபோது, அங்கிருந்தவர்கள், \"இரண்டு வருடங்களுக்கு முன்பு யாராவது மறு நேர்காணல் அட்டவணையைப் பெற்றிருக்கிறார்களா? அவர்களின் சான்றிதழ்கள்",
      "bn": "আমার পুনঃসাক্ষাৎকার বাতিল করা হয়েছে । পুনঃসাক্ষাৎকারের সময়সূচী নির্ধারণ করা হলে, সেখানকার লোকেরা বলল, \"দুই বছর আগে কি কারো পুনঃসাক্ষাৎকারের সময়সূচী ছিল? তাদের সার্টিফিকেট কি",
      "te": "నా రీ-ఇంటర్వ్యూ రద్దు చేయబడింది . రీ-ఇంటర్వ్యూ షెడ్యూల్ చేయబడినప్పుడు, అక్కడ ఉన్నవారు, \"రెండు సంవత్సరాల క్రితం ఎవరికైనా రీ-ఇంటర్వ్యూ షెడ్యూల్ ఉందా? వారి సర్టిఫికెట్లు",
      "mr": "माझी पुन्हा मुलाखत रद्द झाली . जेव्हा पुन्हा मुलाखतीचे वेळापत्रक ठरले तेव्हा तिथले लोक म्हणाले, \"दोन वर्षांपूर्वी कोणाचे पुन्हा मुलाखतीचे वेळापत्रक होते का? त्यांची प्रमाणपत्रे",
      "fr": "Mon entretien de réévaluation a été annulé . Lorsqu'il a été programmé, les personnes présentes ont demandé : « Quelqu'un a-t-il déjà eu son planning d'entretien de réévaluation il y a deux ans ? Ses certificats étaient-ils valides ?",
      "es": "Cancelaron mi reentrevista . Cuando se programó, la gente allí dijo: \"¿Alguien tuvo su reentrevista programada hace dos años? ¿Sus certificados...?\"",
      "zh": "我的补面试取消了。补面试安排好后，那里的人说:“有人两年前就有补面试安排吗？他们的证书",
      "kn": "ನನ್ನ ಮರು ಸಂದರ್ಶನ ರದ್ದಾಯಿತು . ಮರು ಸಂದರ್ಶನ ನಿಗದಿಯಾದಾಗ, ಅಲ್ಲಿದ್ದ ಜನರು, \"ಎರಡು ವರ್ಷಗಳ ಹಿಂದೆ ಯಾರಿಗಾದರೂ ಮರು ಸಂದರ್ಶನ ವೇಳಾಪಟ್ಟಿ ಇದೆಯೇ? ಅವರ ಪ್ರಮಾಣಪತ್ರಗಳು"
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "and passports get completely blacklisted?\" At that moment, I remembered my Mother—how much I suffered,",
      "hi": "और पासपोर्ट पूरी तरह से ब्लैकलिस्ट हो जाएं?\" उस पल, मुझे अपनी माँ याद आ गई - मैंने कितना कष्ट सहा था,",
      "ta": "பாஸ்போர்ட்டுகள் முற்றிலுமாக கருப்புப் பட்டியலில் சேர்க்கப்படுமா?\" அந்த நேரத்தில், என் அம்மாவை நினைவு கூர்ந்தேன் - நான் எவ்வளவு கஷ்டப்பட்டேன்,",
      "bn": "\"(4:09) আর পাসপোর্টগুলো সম্পূর্ণ কালো তালিকাভুক্ত হয়ে যাবে?\" সেই মুহূর্তে, আমার মায়ের কথা মনে পড়ল - আমি কতটা কষ্ট পেয়েছিলাম,",
      "te": "మరియు పాస్‌పోర్ట్‌లు పూర్తిగా బ్లాక్‌లిస్ట్‌లో పెడతారా?\" ఆ క్షణంలో, నాకు నా తల్లి గుర్తుకు వచ్చింది — నేను ఎంత బాధపడ్డానో,",
      "mr": "\"(4:09) आणि पासपोर्ट पूर्णपणे काळ्या यादीत टाकले जातात?\" त्या क्षणी मला माझ्या आईची आठवण आली - मी किती त्रास सहन केला,",
      "fr": "et les passeports sont complètement mis sur liste noire ? » À ce moment-là, je me suis souvenu de ma mère — combien j'avais souffert,",
      "es": "¿Y los pasaportes quedan completamente en la lista negra? En ese momento, recordé a mi madre : cuánto sufrí,",
      "zh": "护照就被列入黑名单了？那一刻，我想起了我的母亲——我遭受了多少痛苦，",
      "kn": "ಮತ್ತು ಪಾಸ್‌ಪೋರ್ಟ್‌ಗಳು ಸಂಪೂರ್ಣವಾಗಿ ಕಪ್ಪುಪಟ್ಟಿಗೆ ಸೇರುತ್ತವೆ?\" ಆ ಕ್ಷಣದಲ್ಲಿ, ನನಗೆ ನನ್ನ ತಾಯಿ ನೆನಪಾದಳು - ನಾನು ಎಷ್ಟು ಬಳಲಿದೆ,"
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "how much I studied and got certificates, but still, I couldn’t go there. Thinking that, I sat there deeply distressed. That night,",
      "hi": "मैंने कितनी पढ़ाई की, सर्टिफिकेट भी लिए, फिर भी मैं वहाँ नहीं जा सका। यही सोचकर मैं वहाँ बहुत दुखी होकर बैठा रहा। उस रात,",
      "ta": "நான் எவ்வளவு படித்து சான்றிதழ்களைப் பெற்றேன், ஆனாலும், என்னால் அங்கு செல்ல முடியவில்லை. அதை நினைத்து, நான் அங்கே மிகவும் துயரத்துடன் அமர்ந்திருந்தேன். அன்று இரவு,",
      "bn": "আমি কত পড়াশোনা করেছি এবং সার্টিফিকেট পেয়েছি, তবুও, আমি সেখানে যেতে পারিনি। এই ভেবে, আমি গভীরভাবে বিষণ্ণ হয়ে সেখানে বসেছিলাম। সেই রাতে,",
      "te": "నేను ఎంత చదివి సర్టిఫికెట్లు పొందాను, కానీ ఇప్పటికీ, నేను అక్కడికి వెళ్ళలేకపోయాను. అలా ఆలోచిస్తూ, నేను చాలా బాధతో కూర్చున్నాను. ఆ రాత్రి,",
      "mr": "मी किती अभ्यास केला आणि प्रमाणपत्रे मिळवली, पण तरीही, मी तिथे जाऊ शकलो नाही. असा विचार करून, मी तिथे खूप दुःखी होऊन बसलो. त्या रात्री,",
      "fr": "J'avais beaucoup étudié et obtenu des certificats, mais je ne pouvais toujours pas y aller. En pensant à cela, j'étais assis là, profondément bouleversé. Ce soir-là,",
      "es": "Cuánto estudié y obtuve certificados, pero aun así, no pude ir. Pensando en eso, me senté allí profundamente angustiado. Esa noche,",
      "zh": "我努力学习，拿到了证书，却还是没能去那里。想到这里，我坐在那里，心里非常难过。那天晚上，",
      "kn": "ನಾನು ಎಷ್ಟೇ ಅಧ್ಯಯನ ಮಾಡಿ ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ಪಡೆದಿದ್ದರೂ, ನನಗೆ ಅಲ್ಲಿಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಎಂದು ಯೋಚಿಸುತ್ತಾ, ನಾನು ಅಲ್ಲಿ ತೀವ್ರ ದುಃಖದಿಂದ ಕುಳಿತಿದ್ದೆ. ಆ ರಾತ್ರಿ,"
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "I had a dream that a registered courier was coming in my name. I was standing below the church I always attend when the courier arrived.",
      "hi": "मैंने सपना देखा कि मेरे नाम से एक रजिस्टर्ड कूरियर आ रहा है। मैं उस चर्च के नीचे खड़ा था जहाँ मैं हमेशा जाता हूँ, तभी कूरियर आया।",
      "ta": "என் பெயரில் ஒரு பதிவு செய்யப்பட்ட கூரியர் வருவதாக நான் கனவு கண்டேன். கூரியர் வந்தபோது நான் எப்போதும் செல்லும் தேவாலயத்தின் கீழே நின்று கொண்டிருந்தேன்.",
      "bn": "আমি স্বপ্নে দেখেছিলাম যে আমার নামে একটি নিবন্ধিত কুরিয়ার আসছে। আমি যে গির্জায় সবসময় যাই, তার নীচে দাঁড়িয়ে ছিলাম, ঠিক তখনই কুরিয়ারটি এসে পৌঁছালো।",
      "te": "నా పేరు మీద ఒక రిజిస్టర్డ్ కొరియర్ వస్తున్నట్లు నాకు కల వచ్చింది. కొరియర్ వచ్చినప్పుడు నేను ఎప్పుడూ వెళ్ళే చర్చి కింద నిలబడి ఉన్నాను.",
      "mr": "मला स्वप्न पडले की माझ्या नावाने एक नोंदणीकृत कुरियर येत आहे. मी नेहमी जाणाऱ्या चर्चच्या खाली उभा होतो तेव्हा कुरियर आला.",
      "fr": "J'ai rêvé qu'un coursier recommandé arrivait à mon nom. J'étais debout sous l'église que je fréquente habituellement quand le coursier est arrivé.",
      "es": "Soñé que venía un mensajero certificado en mi nombre. Estaba parado debajo de la iglesia a la que siempre asisto cuando llegó el mensajero.",
      "zh": "我梦见一个注册的快递员以我的名义来了。快递员到达时，我正站在我经常去的教堂楼下。",
      "kn": "ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ನೋಂದಾಯಿತ ಕೊರಿಯರ್ ಬರುತ್ತಿದೆ ಎಂದು ನಾನು ಕನಸು ಕಂಡೆ. ಕೊರಿಯರ್ ಬಂದಾಗ ನಾನು ಯಾವಾಗಲೂ ಹೋಗುವ ಚರ್ಚ್ ಕೆಳಗೆ ನಿಂತಿದ್ದೆ."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "I opened the courier with my right hand, and inside I found a colored scapular of the Mother. That’s how I dreamed it. When I got it,",
      "hi": "मैंने अपने दाहिने हाथ से कूरियर खोला, और अंदर मुझे माँ का एक रंगीन स्कैपुलर मिला । मैंने ऐसा ही सपना देखा था। जब मुझे वह मिला,",
      "ta": "நான் என் வலது கையால் கூரியரைத் திறந்தேன், உள்ளே அன்னையின் வண்ண ஸ்கேபுலர் ஒன்றைக் கண்டேன் . நான் அதை அப்படித்தான் கனவு கண்டேன். அதைப் பெற்றபோது,",
      "bn": "আমি ডান হাতে কুরিয়ার খুললাম, আর ভেতরে মায়ের একটি রঙিন স্ক্যাপুলার পেলাম । আমি স্বপ্নে এমনই দেখেছিলাম। যখন আমি এটি পেলাম,",
      "te": "నేను నా కుడి చేతితో కొరియర్ తెరిచాను, లోపల నాకు తల్లి రంగు స్కాపులర్ కనిపించింది . నేను దానిని అలా కలలు కన్నాను. నేను దానిని పొందినప్పుడు,",
      "mr": "मी उजव्या हाताने कुरियर उघडला आणि आत मला आईचा रंगीत खरुज सापडला . मी ते स्वप्नात पाहिले होते. जेव्हा मला ते मिळाले,",
      "fr": "J'ai ouvert le courrier de la main droite et j'ai trouvé à l'intérieur un scapulaire coloré de la Mère . C'est ainsi que je l'avais rêvé. Quand je l'ai reçu,",
      "es": "Abrí el correo con la mano derecha y dentro encontré un escapulario de colores de la Madre . Así lo soñé. Cuando lo recibí,",
      "zh": "我用右手打开信箱，里面是圣母的彩色肩带。我梦到的就是这样的。收到它的时候，",
      "kn": "ನಾನು ನನ್ನ ಬಲಗೈಯಿಂದ ಕೊರಿಯರ್ ತೆರೆದೆ, ಮತ್ತು ಒಳಗೆ ತಾಯಿಯ ಬಣ್ಣದ ಹೆಗಲ ಪಟ್ಟಿ ಕಂಡುಬಂದಿತು . ನಾನು ಅದನ್ನು ಹೇಗೆ ಕನಸು ಕಂಡೆ. ನಾನು ಅದನ್ನು ಪಡೆದಾಗ,"
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "I was overwhelmed. I thought, \"God, Mother, the one I saw — was it blue in color or the Mother here who is silver in color?",
      "hi": "मैं अभिभूत हो गया। मैंने सोचा, \"हे भगवान, माँ, जो मैंने देखा था - क्या वह नीले रंग का था या यहाँ जो माँ हैं, वे चाँदी के रंग की हैं ?\"",
      "ta": "நான் மிகவும் பிரமித்துப் போனேன். \"கடவுளே, அம்மா, நான் பார்த்தது - அது நீல நிறமா அல்லது இங்கே வெள்ளி நிறமா இருக்கும் அம்மாவா ?\" என்று நினைத்தேன்.",
      "bn": "আমি অভিভূত হয়ে গেলাম। আমি ভাবলাম, \"ঈশ্বর, মা, যাকে আমি দেখেছিলাম - এটা কি নীল রঙের ছিল নাকি এখানে যে মা রূপালী রঙের ?",
      "te": "నేను ఉలిక్కిపడ్డాను. నేను అనుకున్నాను, \"దేవుడా, అమ్మా, నేను చూసినది - అది నీలి రంగులో ఉందా లేదా ఇక్కడ వెండి రంగులో ఉన్న తల్లినా ?\"",
      "mr": "मी भारावून गेलो. मी विचार केला, \"देवा, आई, मी ज्याला पाहिले - तो निळ्या रंगाचा होता की इथे असलेली चांदीची आई ? \"",
      "fr": "J'étais bouleversée. Je me suis dit : « Dieu, Mère, celui que j'ai vu était-il bleu ou la Mère ici , argentée ? »",
      "es": "Me sentí abrumado. Pensé: «Dios mío, Madre, ¿a quién vi? ¿Era azul o la Madre que es plateada ? »",
      "zh": "我完全被震撼了。我想:“上帝，母亲，我看到的那个——是蓝色的，还是这位母亲，是银色的？ ”",
      "kn": "ನನಗೆ ತುಂಬಾ ಸಂತೋಷವಾಯಿತು. ನಾನು ಯೋಚಿಸಿದೆ, \"ದೇವರೇ, ತಾಯಿ, ನಾನು ನೋಡಿದವನು - ಅದು ನೀಲಿ ಬಣ್ಣದ್ದೋ ಅಥವಾ ಬೆಳ್ಳಿ ಬಣ್ಣದ ಇಲ್ಲಿರುವ ತಾಯಿಯೋ ? \""
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "Why did I get a colored scapular? Is some misfortune going to happen to me?\" I asked everyone in my group who was in Bombay with me,",
      "hi": "रंगीन स्कैपुलर क्यों मिला ? क्या मेरे साथ कोई अनहोनी होने वाली है?\" मैंने अपने ग्रुप के सभी लोगों से, जो मेरे साथ बम्बई में थे, पूछा,",
      "ta": "வண்ண ஸ்கேபுலர் வந்தது ? எனக்கு ஏதாவது துரதிர்ஷ்டம் நடக்கப் போகிறதா?\" பம்பாயில் என்னுடன் இருந்த என் குழுவில் உள்ள அனைவரிடமும் நான் கேட்டேன்,",
      "bn": "রঙিন স্ক্যাপুলার পরলাম ? আমার কি কোন দুর্ভাগ্য ঘটতে চলেছে?\" আমি আমার দলের সকলকে জিজ্ঞাসা করলাম যারা আমার সাথে বোম্বেতে ছিল,",
      "te": "రంగు స్కాపులర్ ఎందుకు వచ్చింది ? నాకు ఏదైనా దురదృష్టం జరగబోతోందా?\" నాతో పాటు బొంబాయిలో ఉన్న నా గుంపులోని ప్రతి ఒక్కరినీ నేను అడిగాను,",
      "mr": "रंगीत स्केप्युलर का बनवले ? माझ्यासोबत काही दुर्दैव घडणार आहे का?\" मी माझ्यासोबत मुंबईत असलेल्या माझ्या गटातील सर्वांना विचारले,",
      "fr": "Pourquoi ai-je reçu un scapulaire coloré ? Un malheur va-t-il m'arriver ? J'ai demandé à tous les membres de mon groupe qui étaient à Bombay avec moi :",
      "es": "¿Por qué me dieron un escapulario de colores ? ¿Me va a pasar alguna desgracia? Les pregunté a todos los de mi grupo que estaban en Bombay conmigo:",
      "zh": "为什么我会得到一件彩色的圣衣？我会不会有什么不幸的事发生？我问了所有和我一起在孟买的团员，",
      "kn": "ಬಣ್ಣದ ಸ್ಕ್ಯಾಪುಲರ್ ಏಕೆ ಬಂತು ? ನನಗೆ ಏನಾದರೂ ದುರದೃಷ್ಟ ಸಂಭವಿಸಲಿದೆಯೇ?\" ನನ್ನ ಗುಂಪಿನಲ್ಲಿ ನನ್ನೊಂದಿಗೆ ಬಾಂಬೆಯಲ್ಲಿದ್ದ ಎಲ್ಲರನ್ನೂ ನಾನು ಕೇಳಿದೆ,"
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "but everyone said they didn’t know. Nobody knew. Then there was a sister from Alappuzha who was called a ‘maya’ (seer). That sister told me,",
      "hi": "लेकिन सबने कहा कि उन्हें नहीं पता। किसी को नहीं पता था। फिर अलपुझा की एक बहन थीं जिन्हें 'माया' (द्रष्टा) कहा जाता था। उस बहन ने मुझे बताया,",
      "ta": "ஆனால் எல்லோரும் தெரியாது என்று சொன்னார்கள். யாருக்கும் தெரியாது. பின்னர் ஆலப்புழாவைச் சேர்ந்த ஒரு சகோதரி இருந்தார், அவர் 'மாயா' (பார்வையாளர்) என்று அழைக்கப்பட்டார். அந்த சகோதரி என்னிடம் கூறினார்,",
      "bn": "কিন্তু সবাই বললো তারা জানে না। কেউ জানতো না। তারপর আলাপ্পুঝার এক বোন ছিলেন যাকে 'মায়া' (দ্রষ্টা) বলা হত। সেই বোন আমাকে বললেন,",
      "te": "కానీ అందరూ తమకు తెలియదని అన్నారు. ఎవరికీ తెలియదు. అప్పుడు అలప్పుజ నుండి 'మాయ' (గురువు) అని పిలువబడే ఒక సోదరి ఉంది. ఆ సోదరి నాతో ఇలా చెప్పింది,",
      "mr": "पण सर्वांनी सांगितले की त्यांना माहित नाही. कोणालाही माहित नव्हते. मग अलाप्पुझाची एक बहीण होती जिला 'माया' (द्रष्टा) म्हटले जात असे. त्या बहिणीने मला सांगितले,",
      "fr": "Mais tout le monde disait ne pas savoir. Personne ne savait. Puis il y avait une sœur d'Alappuzha qu'on appelait une « maya » (voyante). Cette sœur m'a dit :",
      "es": "pero todos dijeron que no sabían. Nadie sabía. Luego había una hermana de Alappuzha que se llamaba 'maya' (vidente). Esa hermana me dijo:",
      "zh": "但大家都说不知道。没人知道。后来有一位来自阿勒皮的姐妹，她被称为“玛雅”(预言家)。那位姐妹告诉我，",
      "kn": "ಆದರೆ ಎಲ್ಲರೂ ಗೊತ್ತಿಲ್ಲ ಎಂದರು. ಯಾರಿಗೂ ತಿಳಿದಿರಲಿಲ್ಲ. ನಂತರ ಆಲಪ್ಪುಳದಿಂದ 'ಮಾಯಾ' (ದರ್ಶಿ) ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತಿದ್ದ ಒಬ್ಬ ಸಹೋದರಿ ಇದ್ದರು. ಆ ಸಹೋದರಿ ನನಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "\"Don’t worry at all. The Mother showed you the dream and connected it with Her blood tears.",
      "hi": "\"बिलकुल चिंता मत करो। माता ने तुम्हें स्वप्न दिखाया है और उसे अपने रक्त के आँसुओं से जोड़ा है।",
      "ta": "\"கவலைப்படாதே. அம்மா உனக்குக் கனவைக் காட்டி, அதைத் தன் இரத்தக் கண்ணீருடன் இணைத்தாள்.",
      "bn": "\"কোনও চিন্তা করো না। মা তোমাকে স্বপ্ন দেখিয়েছেন এবং তার রক্তাক্ত অশ্রুর সাথে এটিকে যুক্ত করেছেন।\"",
      "te": "\"అస్సలు చింతించకండి. తల్లి నీకు కలను చూపించి దానిని తన రక్తపు కన్నీళ్లతో ముడిపెట్టింది.",
      "mr": "\"काळजी करू नकोस. आईने तुला स्वप्न दाखवले आणि ते तिच्या रक्ताच्या अश्रूंशी जोडले.",
      "fr": "« Ne vous inquiétez pas du tout. La Mère vous a montré le rêve et l'a relié à Ses larmes de sang.",
      "es": "No te preocupes en absoluto. La Madre te mostró el sueño y lo relacionó con Sus lágrimas de sangre.",
      "zh": "“完全不用担心。母亲向你展示了这个梦，并将其与她的血泪联系起来。",
      "kn": "\"ಚಿಂತಿಸಬೇಡಿ. ತಾಯಿ ನಿನಗೆ ಕನಸನ್ನು ತೋರಿಸಿದಳು ಮತ್ತು ಅದನ್ನು ತನ್ನ ರಕ್ತದ ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಜೋಡಿಸಿದಳು."
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "The Mother is interceding to the Holy Trinity for you.\" That sister said this,",
      "hi": "माता आपके लिए पवित्र त्रिदेव से प्रार्थना कर रही हैं।\" उस बहन ने यह कहा,",
      "ta": "அன்னை உங்களுக்காக பரிசுத்த திரித்துவத்திடம் பரிந்து பேசுகிறார்.\" அந்த சகோதரி இவ்வாறு கூறினார்,",
      "bn": "মা তোমার জন্য পবিত্র ত্রিত্বের কাছে প্রার্থনা করছেন।\" সেই বোন এই কথাটি বললেন,",
      "te": "తల్లి మీ కోసం పవిత్ర త్రిత్వానికి విజ్ఞాపన చేస్తోంది.\" ఆ సోదరి ఇలా చెప్పింది,",
      "mr": "आई तुमच्यासाठी पवित्र त्रिमूर्तीकडे मध्यस्थी करत आहे.\" त्या बहिणीने असे म्हटले,",
      "fr": "La Mère intercède pour vous auprès de la Sainte Trinité. Cette sœur a dit ceci :",
      "es": "La Madre está intercediendo ante la Santísima Trinidad por ti.\" Esa hermana dijo esto,",
      "zh": "母亲正在向圣三一为你转求。”那位姐妹说，",
      "kn": "ತಾಯಿಯು ನಿಮಗಾಗಿ ಪವಿತ್ರ ತ್ರಿಮೂರ್ತಿಗಳ ಮುಂದೆ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಿದ್ದಾಳೆ.\" ಆ ಸಹೋದರಿ ಹೀಗೆ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "and I believed her. I prayed to the Mother and said, \"Mother, please help me pass the re-interview and go there.\"",
      "hi": "और मैंने उस पर विश्वास कर लिया। मैंने माँ से प्रार्थना की और कहा, \"माँ, कृपया मुझे दोबारा इंटरव्यू पास करने और वहाँ जाने में मदद करें।\"",
      "ta": "நான் அவளை நம்பினேன். நான் அம்மாவிடம் பிரார்த்தனை செய்து , \"அம்மா, தயவுசெய்து மறு நேர்காணலில் தேர்ச்சி பெற்று அங்கு செல்ல எனக்கு உதவுங்கள்\" என்று கேட்டேன்.",
      "bn": "এবং আমি তাকে বিশ্বাস করেছিলাম। আমি মায়ের কাছে প্রার্থনা করে বলেছিলাম, \"মা, দয়া করে আমাকে পুনরায় সাক্ষাৎকারে উত্তীর্ণ হতে এবং সেখানে যেতে সাহায্য করুন।\"",
      "te": "మరియు నేను ఆమెను నమ్మాను. నేను తల్లిని ప్రార్థించి , \"అమ్మా, దయచేసి నేను తిరిగి ఇంటర్వ్యూలో ఉత్తీర్ణుడయ్యి అక్కడికి వెళ్ళడానికి సహాయం చెయ్యండి\" అని అడిగాను.",
      "mr": "आणि मी तिच्यावर विश्वास ठेवला. मी आईला प्रार्थना केली आणि म्हणालो, \"आई, कृपया मला पुन्हा मुलाखत उत्तीर्ण होण्यास आणि तिथे जाण्यास मदत करा.\"",
      "fr": "Et je l'ai crue. J'ai prié la Mère et lui ai dit : « Mère, s'il te plaît, aide-moi à réussir le nouvel entretien et à y aller. »",
      "es": "Y le creí. Le recé a la Madre y le dije: «Madre, por favor, ayúdame a pasar la segunda entrevista e ir allí».",
      "zh": "我相信了她。我向圣母祈祷说:“圣母，请帮助我通过重新面试，去那里。”",
      "kn": "ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಾ , \"ಅಮ್ಮ, ದಯವಿಟ್ಟು ಮರು ಸಂದರ್ಶನದಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗಲು ಮತ್ತು ಅಲ್ಲಿಗೆ ಹೋಗಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "She gave me three days’ time and said I could come to Kreupasanam.",
      "hi": "उन्होंने मुझे तीन दिन का समय दिया और कहा कि मैं क्रीउपसनम आ सकता हूं ।",
      "ta": "க்ரூபாசனத்திற்கு வரலாம் என்றாள் .",
      "bn": "সে আমাকে তিন দিন সময় দিল এবং বলল যে আমি ক্রেউপাসনমে আসতে পারি ।",
      "te": "క్రూపాసనానికి రావచ్చని చెప్పింది .",
      "mr": "तिने मला तीन दिवसांचा वेळ दिला आणि मी क्रेउपासनमला येऊ शकते असे सांगितले .",
      "fr": "Elle m'a donné trois jours et m'a dit que je pouvais venir à Kreupasanam .",
      "es": "Ella me dio tres días de tiempo y me dijo que podía ir a Kreupasanam .",
      "zh": "她给了我三天时间并说我可以来克鲁帕萨南。",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರಬಹುದೆಂದು ಹೇಳಿದಳು ."
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "I went there and was interviewed by two people, and then by a consulate officer.",
      "hi": "मैं वहां गया और दो लोगों ने मेरा साक्षात्कार लिया, और फिर एक वाणिज्य दूतावास अधिकारी ने।",
      "ta": "நான் அங்கு சென்றேன், இரண்டு பேர் என்னை நேர்காணல் செய்தனர், பின்னர் ஒரு தூதரக அதிகாரியும் என்னை நேர்காணல் செய்தனர்.",
      "bn": "আমি সেখানে গিয়েছিলাম এবং দুজন লোকের সাক্ষাৎকার নিয়েছিলাম, এবং তারপর একজন কনস্যুলেট অফিসারের।",
      "te": "నేను అక్కడికి వెళ్ళాను మరియు ఇద్దరు వ్యక్తులు నన్ను ఇంటర్వ్యూ చేశారు, తరువాత కాన్సులేట్ అధికారి నన్ను ఇంటర్వ్యూ చేశారు.",
      "mr": "मी तिथे गेलो आणि दोन लोकांनी माझी मुलाखत घेतली आणि नंतर एका वाणिज्य दूतावास अधिकाऱ्याने माझी मुलाखत घेतली.",
      "fr": "Je suis allé là-bas et j'ai été interviewé par deux personnes, puis par un agent du consulat.",
      "es": "Fui allí y me entrevistaron dos personas y luego un funcionario del consulado.",
      "zh": "我去了那里，接受了两个人的面试，然后又接受了领事馆官员的面试。",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಹೋದೆ ಮತ್ತು ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳು ನನ್ನನ್ನು ಸಂದರ್ಶಿಸಿದರು, ಮತ್ತು ನಂತರ ದೂತಾವಾಸದ ಅಧಿಕಾರಿಯೊಬ್ಬರು ನನ್ನನ್ನು ಸಂದರ್ಶಿಸಿದರು."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "That day, I was very clear even though I don’t know English well — I studied in Malayalam medium —",
      "hi": "उस दिन, मैं बहुत स्पष्ट था, भले ही मुझे अंग्रेजी अच्छी तरह से नहीं आती - मैंने मलयालम माध्यम से पढ़ाई की है -",
      "ta": "அன்று, எனக்கு ஆங்கிலம் சரியாகத் தெரியாவிட்டாலும், நான் மிகவும் தெளிவாக இருந்தேன் - நான் மலையாள மொழியில் படித்தேன் -",
      "bn": "সেদিন, আমি খুব স্পষ্ট ছিলাম যদিও আমি ইংরেজি ভালোভাবে জানি না — আমি মালায়ালম মাধ্যমে পড়াশোনা করেছি —",
      "te": "ఆ రోజు, నాకు ఇంగ్లీష్ బాగా తెలియకపోయినా నేను చాలా స్పష్టంగా ఉన్నాను — నేను మలయాళం మీడియంలో చదివాను —",
      "mr": "त्या दिवशी, मला इंग्रजी नीट येत नसले तरी मी अगदी स्पष्ट होतो — मी मल्याळम माध्यमातून शिकलो —",
      "fr": "Ce jour-là, j'étais très clair même si je ne connais pas bien l'anglais — j'ai étudié en malayalam —",
      "es": "Ese día, lo tuve muy claro, aunque no sé bien inglés (estudié en malayalam).",
      "zh": "那天，我非常清楚，尽管我不太懂英语——我用马拉雅拉姆语学习——",
      "kn": "ಆ ದಿನ, ನನಗೆ ಇಂಗ್ಲಿಷ್ ಚೆನ್ನಾಗಿ ಬರದಿದ್ದರೂ ನಾನು ತುಂಬಾ ಸ್ಪಷ್ಟವಾಗಿದ್ದೆ - ನಾನು ಮಲಯಾಳಂ ಮಾಧ್ಯಮದಲ್ಲಿ ಓದಿದೆ -"
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "so I was not fluent in English to speak well. But a great miracle happened.",
      "hi": "इसलिए मैं इतनी अच्छी अंग्रेज़ी नहीं बोल पाता था कि ठीक से बोल सकूँ। लेकिन एक बड़ा चमत्कार हुआ।",
      "ta": "அதனால் எனக்கு நன்றாகப் பேச ஆங்கிலம் சரளமாகப் பேசத் தெரியாது. ஆனால் ஒரு பெரிய அதிசயம் நடந்தது.",
      "bn": "তাই আমি ভালো করে ইংরেজি বলতে পারতাম না। কিন্তু একটা বিরাট অলৌকিক ঘটনা ঘটল।",
      "te": "కాబట్టి నాకు బాగా మాట్లాడటానికి ఇంగ్లీషులో అనర్గళంగా రాలేకపోయాను. కానీ ఒక గొప్ప అద్భుతం జరిగింది.",
      "mr": "त्यामुळे मला इंग्रजी नीट बोलता येत नव्हते. पण एक मोठा चमत्कार घडला.",
      "fr": "Je ne parlais pas couramment l'anglais, mais un grand miracle s'est produit.",
      "es": "Así que no dominaba el inglés para hablarlo bien. Pero ocurrió un gran milagro.",
      "zh": "所以我的英语不太流利，没法好好说话。但是一个伟大的奇迹发生了。",
      "kn": "ಹಾಗಾಗಿ ನನಗೆ ಚೆನ್ನಾಗಿ ಮಾತನಾಡಲು ಇಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ನಿರರ್ಗಳವಾಗಿ ಬರುತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ಒಂದು ದೊಡ್ಡ ಪವಾಡ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "I still believe that the Mother spoke in my place and answered all the questions they asked exactly as needed.",
      "hi": "मैं अब भी विश्वास करता हूँ कि माता ने मेरे स्थान पर बात की और उनके द्वारा पूछे गए सभी प्रश्नों का उत्तर ठीक उसी प्रकार दिया जैसा कि आवश्यक था।",
      "ta": "அம்மா என் இடத்தில் பேசினார் என்றும், அவர்கள் கேட்ட அனைத்து கேள்விகளுக்கும் சரியாக பதிலளித்தார் என்றும் நான் இன்னும் நம்புகிறேன் .",
      "bn": "আমি এখনও বিশ্বাস করি যে মা আমার জায়গায় কথা বলেছেন এবং তাদের জিজ্ঞাসা করা সমস্ত প্রশ্নের সঠিক উত্তর দিয়েছেন যখন প্রয়োজন ছিল।",
      "te": "అమ్మ మాట్లాడిందని మరియు వారు అడిగిన అన్ని ప్రశ్నలకు సరిగ్గా అవసరమైన విధంగా సమాధానం ఇచ్చిందని నేను ఇప్పటికీ నమ్ముతున్నాను .",
      "mr": "मला अजूनही असे वाटते की आई माझ्या जागी बोलली आणि त्यांनी विचारलेल्या सर्व प्रश्नांची उत्तरे गरजेनुसार दिली.",
      "fr": "Je crois toujours que la Mère a parlé à ma place et a répondu à toutes les questions qu'ils ont posées exactement comme il le fallait.",
      "es": "Sigo creyendo que la Madre habló en mi lugar y respondió todas las preguntas que le hicieron exactamente como era necesario.",
      "zh": "我仍然相信母亲代替我说话，并准确地回答了他们提出的所有问题。",
      "kn": "ತಾಯಿ ನನ್ನ ಸ್ಥಾನದಲ್ಲಿ ಮಾತನಾಡಿದರು ಮತ್ತು ಅವರು ಕೇಳಿದ ಎಲ್ಲಾ ಪ್ರಶ್ನೆಗಳಿಗೆ ನಿಖರವಾಗಿ ಅಗತ್ಯವಿರುವಂತೆ ಉತ್ತರಿಸಿದ್ದಾರೆ ಎಂದು ನಾನು ಇನ್ನೂ ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "Just like that, I was able to answer the questions, and I got my passport released. I went to Israel and started working.",
      "hi": "बस यूँ ही, मैं सवालों के जवाब दे पाया और मेरा पासपोर्ट रिलीज़ हो गया। मैं इज़राइल चला गया और काम करने लगा।",
      "ta": "அப்படியே, நான் கேள்விகளுக்கு பதிலளிக்க முடிந்தது, என் பாஸ்போர்ட்டையும் விடுவித்துக் கொண்டேன். நான் இஸ்ரேலுக்குச் சென்று வேலை செய்யத் தொடங்கினேன்.",
      "bn": "ঠিক এভাবেই, আমি প্রশ্নের উত্তর দিতে সক্ষম হয়েছিলাম, এবং আমার পাসপোর্ট প্রকাশিত হয়েছিল। আমি ইসরায়েলে গিয়ে কাজ শুরু করেছিলাম।",
      "te": "అలాగే, నేను ప్రశ్నలకు సమాధానం చెప్పగలిగాను, మరియు నా పాస్‌పోర్ట్‌ను విడిపించుకున్నాను. నేను ఇజ్రాయెల్ వెళ్లి పని ప్రారంభించాను.",
      "mr": "अगदी अशाच प्रकारे, मी प्रश्नांची उत्तरे देऊ शकलो आणि माझा पासपोर्ट जारी झाला. मी इस्रायलला गेलो आणि कामाला सुरुवात केली.",
      "fr": "Comme ça, j'ai pu répondre aux questions et j'ai obtenu mon passeport. Je suis parti en Israël et j'ai commencé à travailler.",
      "es": "Así de fácil, pude responder las preguntas y me liberaron el pasaporte. Me fui a Israel y empecé a trabajar.",
      "zh": "就这样，我回答了问题，护照也拿到了。我去了以色列，开始工作。",
      "kn": "ಹಾಗೆಯೇ, ನಾನು ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸಲು ಸಾಧ್ಯವಾಯಿತು, ಮತ್ತು ನನ್ನ ಪಾಸ್‌ಪೋರ್ಟ್ ಬಿಡುಗಡೆಯಾಯಿತು. ನಾನು ಇಸ್ರೇಲ್‌ಗೆ ಹೋಗಿ ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "When I arrived there, I initially faced severe difficulties at work, but still, I kept praying—praying and praying.",
      "hi": "जब मैं वहाँ पहुँचा, तो शुरू में मुझे काम में बहुत मुश्किलों का सामना करना पड़ा, लेकिन फिर भी, मैं प्रार्थना करता रहा—प्रार्थना करता रहा और प्रार्थना करता रहा।",
      "ta": "நான் அங்கு வந்தபோது, ஆரம்பத்தில் வேலையில் கடுமையான சிரமங்களை எதிர்கொண்டேன், ஆனாலும், நான் தொடர்ந்து ஜெபித்துக் கொண்டிருந்தேன் - ஜெபித்துக் கொண்டே இருந்தேன்.",
      "bn": "যখন আমি সেখানে পৌঁছাই, প্রথমে কর্মক্ষেত্রে আমার অনেক অসুবিধা হয়েছিল, কিন্তু তবুও আমি প্রার্থনা করতে থাকি—প্রার্থনা করেই যাই।",
      "te": "నేను అక్కడికి చేరుకున్నప్పుడు, మొదట్లో పనిలో తీవ్రమైన ఇబ్బందులను ఎదుర్కొన్నాను, అయినప్పటికీ, నేను ప్రార్థన చేస్తూనే ఉన్నాను - ప్రార్థిస్తూనే ఉన్నాను.",
      "mr": "जेव्हा मी तिथे पोहोचलो तेव्हा सुरुवातीला मला कामावर खूप अडचणी आल्या, पण तरीही मी प्रार्थना करत राहिलो—प्रार्थना करत राहिलो.",
      "fr": "Quand je suis arrivé là-bas, j’ai d’abord rencontré de graves difficultés au travail, mais j’ai continué à prier, à prier et à prier.",
      "es": "Cuando llegué allí, al principio enfrenté serias dificultades en el trabajo, pero aun así, seguí orando, orando y orando.",
      "zh": "当我到达那里时，起初我在工作中遇到了严重的困难，但我仍然不断地祈祷——祈祷、祈祷。",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಬಂದಾಗ, ಆರಂಭದಲ್ಲಿ ಕೆಲಸದಲ್ಲಿ ತೀವ್ರ ತೊಂದರೆಗಳನ್ನು ಎದುರಿಸಿದೆ, ಆದರೆ ಇನ್ನೂ, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇದ್ದೆ - ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತಾ."
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "I was working in a place called Nadaniya. While I was there, since I never missed Holy Mass,",
      "hi": "नादानिया नाम की एक जगह पर काम कर रहा था । वहाँ रहते हुए, चूँकि मैं कभी भी पवित्र मास से नहीं चूकता था,",
      "ta": "நதானியா என்ற இடத்தில் வேலை செய்து கொண்டிருந்தேன் . நான் அங்கு இருந்தபோது, நான் ஒருபோதும் புனித திருப்பலியைத் தவறவிட்டதில்லை என்பதால்,",
      "bn": "নাদানিয়া নামক একটি জায়গায় কাজ করছিলাম । যখন আমি সেখানে ছিলাম, যেহেতু আমি কখনও পবিত্র মাস মিস করিনি,",
      "te": "నాదానియా అనే ప్రదేశంలో పనిచేస్తున్నాను . నేను అక్కడ ఉన్నప్పుడు, నేను ఎప్పుడూ పవిత్ర ప్రార్థనను కోల్పోలేదు కాబట్టి,",
      "mr": "नादानिया नावाच्या ठिकाणी काम करत होतो . मी तिथे असताना, मी कधीही पवित्र प्रार्थना चुकवली नाही,",
      "fr": "Je travaillais à Nadaniya . Pendant mon séjour, comme je ne manquais jamais la Sainte Messe,",
      "es": "Trabajaba en un lugar llamado Nadaniya . Mientras estuve allí, como nunca me perdía la Santa Misa,",
      "zh": "纳达尼亚的地方工作。在那里工作期间，我从未错过弥撒圣祭，",
      "kn": "ನದನಿಯಾ ಎಂಬ ಸ್ಥಳದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೆ . ನಾನು ಅಲ್ಲಿದ್ದಾಗ, ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಯನ್ನು ಎಂದಿಗೂ ತಪ್ಪಿಸದ ಕಾರಣ,"
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "I had a strong desire, Mother, that every time, every week, I could get six hours to go to Mass in Jerusalem.",
      "hi": "माँ, मेरी प्रबल इच्छा थी कि हर बार, हर सप्ताह, मुझे यरूशलेम में मिस्सा में जाने के लिए छह घंटे मिल सकें।",
      "ta": "அம்மா, ஒவ்வொரு முறையும், ஒவ்வொரு வாரமும், ஜெருசலேமில் திருப்பலிக்குச் செல்ல எனக்கு ஆறு மணி நேரம் கிடைக்க வேண்டும் என்ற தீவிர ஆசை எனக்கு இருந்தது.",
      "bn": "মা, আমার একটা তীব্র ইচ্ছা ছিল যে, প্রতিবার, প্রতি সপ্তাহে, আমি জেরুজালেমে প্রার্থনায় যাওয়ার জন্য ছয় ঘন্টা সময় পাব।",
      "te": "అమ్మా, ప్రతిసారీ, ప్రతి వారం, జెరూసలేంలో జరిగే మాస్‌కు వెళ్ళడానికి నాకు ఆరు గంటలు సమయం లభిస్తుందనే బలమైన కోరిక నాకు ఉంది.",
      "mr": "आई, माझी तीव्र इच्छा होती की दर आठवड्याला, जेरुसलेममधील प्रार्थनासभेला जाण्यासाठी मला सहा तास मिळावेत.",
      "fr": "J’avais un fort désir, Mère, que chaque fois, chaque semaine, je puisse avoir six heures pour aller à la messe à Jérusalem.",
      "es": "Yo tenía un fuerte deseo, Madre, de que cada vez, cada semana, pudiera tener seis horas para ir a Misa en Jerusalén.",
      "zh": "母亲，我有一个强烈的愿望，希望每次、每周我都能有六个小时去耶路撒冷参加弥撒。",
      "kn": "ಅಮ್ಮಾ, ಪ್ರತಿ ಬಾರಿಯೂ, ಪ್ರತಿ ವಾರವೂ, ಜೆರುಸಲೆಮ್‌ನಲ್ಲಿ ನಡೆಯುವ ಪ್ರಾರ್ಥನೆಗೆ ಹೋಗಲು ನನಗೆ ಆರು ಗಂಟೆಗಳು ಸಿಗಬೇಕೆಂಬ ಬಲವಾದ ಆಸೆ ನನಗಿತ್ತು."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "I prayed there asking for a job transfer so I could attend Mass.",
      "hi": "मैंने वहां प्रार्थना की कि मेरी नौकरी में तबादला हो जाए ताकि मैं प्रार्थना सभा में भाग ले सकूं।",
      "ta": "திருப்பலியில் கலந்து கொள்ள வேலை இடமாற்றம் கேட்டு நான் அங்கே பிரார்த்தனை செய்தேன்.",
      "bn": "আমি সেখানে প্রার্থনা করেছিলাম যাতে আমি প্রার্থনায় যোগ দিতে পারি, চাকরির বদলির জন্য।",
      "te": "నేను అక్కడ పూజకు హాజరు కావడానికి ఉద్యోగ బదిలీ కోసం ప్రార్థించాను.",
      "mr": "मी तिथे प्रार्थना केली आणि प्रार्थनास्थळाला उपस्थित राहण्यासाठी नोकरीत बदली मिळावी अशी विनंती केली.",
      "fr": "J'ai prié là-bas pour demander une mutation afin de pouvoir assister à la messe.",
      "es": "Oré allí pidiendo un traslado de trabajo para poder asistir a misa.",
      "zh": "我在那里祈祷，请求调动工作，这样我就可以参加弥撒了。",
      "kn": "ನಾನು ಅಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಿ, ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸಲು ಸಾಧ್ಯವಾಗುವಂತೆ ಕೆಲಸದ ವರ್ಗಾವಣೆಯನ್ನು ಕೇಳಿದೆ."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "When I started working there, that old woman who was with me got weak and after six months.",
      "hi": "जब मैंने वहां काम करना शुरू किया तो मेरे साथ जो बूढ़ी महिला थी वह कमजोर हो गई और छह महीने बाद।",
      "ta": "நான் அங்கு வேலை செய்யத் தொடங்கியபோது, என்னுடன் இருந்த அந்த மூதாட்டி ஆறு மாதங்களுக்குப் பிறகு பலவீனமடைந்தார்.",
      "bn": "যখন আমি সেখানে কাজ শুরু করি, তখন আমার সাথে থাকা সেই বৃদ্ধা মহিলাটি দুর্বল হয়ে পড়েন এবং ছয় মাস পর।",
      "te": "నేను అక్కడ పనిచేయడం ప్రారంభించినప్పుడు, నాతో ఉన్న ఆ వృద్ధురాలు ఆరు నెలల తర్వాత బలహీనపడింది.",
      "mr": "जेव्हा मी तिथे काम करायला सुरुवात केली, तेव्हा माझ्यासोबत असलेली ती म्हातारी बाई अशक्त झाली आणि सहा महिन्यांनंतर.",
      "fr": "Quand j'ai commencé à travailler là-bas, la vieille femme qui était avec moi s'est affaiblie et après six mois.",
      "es": "Cuando empecé a trabajar allí, aquella anciana que estaba conmigo se debilitó y después de seis meses.",
      "zh": "当我开始在那里工作时，和我在一起的那位老妇人变得虚弱，六个月后。",
      "kn": "ನಾನು ಅಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ನನ್ನೊಂದಿಗಿದ್ದ ಆ ವೃದ್ಧೆ ದುರ್ಬಲಳಾದಳು ಮತ್ತು ಆರು ತಿಂಗಳ ನಂತರ."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "She told me that since I didn’t know Hebrew well,",
      "hi": "उसने मुझसे कहा कि चूँकि मैं हिब्रू भाषा अच्छी तरह नहीं जानता,",
      "ta": "எனக்கு எபிரேய மொழி நன்றாகத் தெரியாததால், அவள் என்னிடம் சொன்னாள்,",
      "bn": "সে আমাকে বলল যেহেতু আমি হিব্রু ভালোভাবে জানতাম না,",
      "te": "నాకు హీబ్రూ బాగా రాదు కాబట్టి, ఆమె నాకు చెప్పింది,",
      "mr": "तिने मला सांगितले की मला हिब्रू नीट येत नसल्याने,",
      "fr": "Elle m'a dit que comme je ne connaissais pas bien l'hébreu,",
      "es": "Ella me dijo que como no sabía bien hebreo,",
      "zh": "她告诉我，因为我不太懂希伯来语，",
      "kn": "ನನಗೆ ಹೀಬ್ರೂ ಚೆನ್ನಾಗಿ ಬರದ ಕಾರಣ, ಅವಳು ನನಗೆ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "they terminated me from there. After being terminated, I cried bitterly and thought,",
      "hi": "उन्होंने मुझे वहाँ से निकाल दिया। निकाले जाने के बाद, मैं फूट-फूट कर रोया और सोचा,",
      "ta": "அவர்கள் என்னை அங்கிருந்து நீக்கினர். நீக்கப்பட்ட பிறகு, நான் கடுமையாக அழுதேன், யோசித்தேன்,",
      "bn": "তারা আমাকে সেখান থেকে শেষ করে দিল। শেষ করার পর, আমি কাঁদতে কাঁদতে ভাবলাম,",
      "te": "వాళ్ళు నన్ను అక్కడి నుండి తొలగించారు. తొలగించబడిన తర్వాత, నేను తీవ్రంగా ఏడ్చాను మరియు ఇలా అనుకున్నాను,",
      "mr": "त्यांनी मला तिथूनच संपवले. संपवल्यानंतर, मी खूप रडलो आणि विचार केला,",
      "fr": "Ils m'ont renvoyé de là. Après avoir été renvoyé, j'ai pleuré amèrement et j'ai pensé :",
      "es": "Me despidieron de allí. Después de que me despidieran, lloré amargamente y pensé:",
      "zh": "他们就在那里解雇了我。被解雇后，我痛哭流涕，心想:",
      "kn": "ಅವರು ನನ್ನನ್ನು ಅಲ್ಲಿಂದ ಮುಗಿಸಿದರು. ಮುಗಿಸಿದ ನಂತರ, ನಾನು ಕಟುವಾಗಿ ಅಳುತ್ತಿದ್ದೆ ಮತ್ತು ಯೋಚಿಸಿದೆ,"
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "“Mother, even now I don’t know English well or Hebrew. What am I going to do?”",
      "hi": "\"माँ, अभी भी मुझे अंग्रेज़ी या हिब्रू ठीक से नहीं आती। मैं क्या करूँ?\"",
      "ta": "\"அம்மா, இப்போதும் எனக்கு ஆங்கிலமோ அல்லது ஹீப்ருவோ சரியாகத் தெரியாது. நான் என்ன செய்யப் போகிறேன்?\"",
      "bn": "\"মা, আমি এখনও ইংরেজি বা হিব্রু ভালোভাবে জানি না। আমি কী করব?\"",
      "te": "“అమ్మా, ఇప్పుడు కూడా నాకు ఇంగ్లీష్ లేదా హిబ్రూ సరిగ్గా రాదు. నేను ఏమి చేయాలి?”",
      "mr": "\"आई, मला आताही इंग्रजी किंवा हिब्रू नीट येत नाही. मी काय करणार आहे?\"",
      "fr": "« Maman, même maintenant, je ne parle ni anglais ni hébreu. Que vais-je faire ? »",
      "es": "“Mamá, ni siquiera sé bien inglés ni hebreo. ¿Qué voy a hacer?”",
      "zh": "“妈妈，现在我还不太会说英语和希伯来语。我该怎么办？”",
      "kn": "\"ಅಮ್ಮ, ಈಗಲೂ ನನಗೆ ಇಂಗ್ಲಿಷ್ ಅಥವಾ ಹೀಬ್ರೂ ಸರಿಯಾಗಿ ಬರುವುದಿಲ್ಲ. ನಾನು ಏನು ಮಾಡಲಿ?\""
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "While crying like that, I read the termination letter they gave me. It said,",
      "hi": "ऐसे ही रोते हुए, मैंने वो बर्खास्तगी पत्र पढ़ा जो उन्होंने मुझे दिया था। उसमें लिखा था,",
      "ta": "அப்படி அழுது கொண்டே, அவர்கள் எனக்குக் கொடுத்த பணிநீக்கக் கடிதத்தைப் படித்தேன். அதில்,",
      "bn": "এভাবে কাঁদতে কাঁদতে, আমি তাদের দেওয়া চাকরিচ্যুতির চিঠিটি পড়লাম। তাতে লেখা ছিল,",
      "te": "అలా ఏడుస్తూ, వారు నాకు ఇచ్చిన రద్దు లేఖను నేను చదివాను,",
      "mr": "असे रडत असताना, मी त्यांनी दिलेला टर्मिनेशन लेटर वाचला. त्यात लिहिले होते,",
      "fr": "Tout en pleurant, j'ai lu la lettre de licenciement qu'ils m'ont donnée. Elle disait :",
      "es": "Mientras lloraba así, leí la carta de despido que me dieron. Decía:",
      "zh": "我一边哭，一边读着他们给我的解雇信。信上写道:",
      "kn": "ಹಾಗೆ ಅಳುತ್ತಾ, ಅವರು ನನಗೆ ಕೊಟ್ಟ ವಜಾ ಪತ್ರವನ್ನು ನಾನು ಓದಿದೆ. ಅದು ಹೀಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "“Our mother tongue is Hebrew. The caregiver doesn’t know Hebrew well, so there is a communication problem.",
      "hi": "\"हमारी मातृभाषा हिब्रू है। देखभाल करने वाले को हिब्रू अच्छी तरह नहीं आती, इसलिए बातचीत में समस्या होती है।\"",
      "ta": "“எங்கள் தாய்மொழி ஹீப்ரு. பராமரிப்பாளருக்கு ஹீப்ரு நன்றாகத் தெரியாது, அதனால் தொடர்பு பிரச்சனை உள்ளது.",
      "bn": "“আমাদের মাতৃভাষা হিব্রু। যত্নশীল ব্যক্তি হিব্রু ভালোভাবে জানেন না, তাই যোগাযোগের সমস্যা হচ্ছে।",
      "te": "“మా మాతృభాష హిబ్రూ. సంరక్షకుడికి హిబ్రూ బాగా రాదు, కాబట్టి కమ్యూనికేషన్ సమస్య ఉంది.",
      "mr": "“आमची मातृभाषा हिब्रू आहे. काळजीवाहू व्यक्तीला हिब्रू नीट येत नाही, त्यामुळे संवादात अडचण येते.",
      "fr": "« Notre langue maternelle est l'hébreu. L'aidant ne maîtrise pas bien l'hébreu, il y a donc un problème de communication.",
      "es": "Nuestra lengua materna es el hebreo. El cuidador no lo domina bien, así que hay un problema de comunicación.",
      "zh": "“我们的母语是希伯来语。护理人员不太懂希伯来语，所以沟通上存在问题。”",
      "kn": "“ನಮ್ಮ ಮಾತೃಭಾಷೆ ಹೀಬ್ರೂ. ಆರೈಕೆದಾರರಿಗೆ ಹೀಬ್ರೂ ಚೆನ್ನಾಗಿ ಬರುವುದಿಲ್ಲ, ಆದ್ದರಿಂದ ಸಂವಹನ ಸಮಸ್ಯೆ ಇದೆ."
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "That is the only reason we are replacing her.”",
      "hi": "यही एकमात्र कारण है कि हम उसे बदल रहे हैं।”",
      "ta": "அதனால்தான் நாங்கள் அவளை மாற்றுகிறோம்.",
      "bn": "এটাই একমাত্র কারণ যে আমরা তাকে প্রতিস্থাপন করছি।”",
      "te": "అందుకే మేము ఆమెను భర్తీ చేస్తున్నాము.”",
      "mr": "हेच एकमेव कारण आहे की आम्ही तिची जागा घेत आहोत.”",
      "fr": "C’est la seule raison pour laquelle nous la remplaçons.",
      "es": "Esa es la única razón por la que la estamos reemplazando”.",
      "zh": "这就是我们要替换她的唯一原因。”",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಅವಳನ್ನು ಬದಲಾಯಿಸುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "All the agencies I went to gave very good feedback about me.",
      "hi": "जिन एजेंसियों के पास मैं गया, उन सभी ने मेरे बारे में बहुत अच्छी प्रतिक्रिया दी ।",
      "ta": "நான் சென்ற அனைத்து நிறுவனங்களும் என்னைப் பற்றி மிகச் சிறந்த கருத்துக்களைத் தெரிவித்தன .",
      "bn": "আমি যে সকল এজেন্সিতে গিয়েছিলাম তারা আমার সম্পর্কে খুব ভালো প্রতিক্রিয়া জানিয়েছে ।",
      "te": "నేను వెళ్ళిన అన్ని ఏజెన్సీలు నా గురించి చాలా మంచి అభిప్రాయాన్ని ఇచ్చాయి .",
      "mr": "मी ज्या ज्या एजन्सीजमध्ये गेलो त्यांनी माझ्याबद्दल खूप चांगला अभिप्राय दिला .",
      "fr": "Toutes les agences que j'ai visitées m'ont donné de très bons retours.",
      "es": "Todas las agencias a las que fui me dieron muy buenos comentarios sobre mí.",
      "zh": "我去过的所有中介机构都给了我非常好的反馈。",
      "kn": "ನಾನು ಹೋದ ಎಲ್ಲಾ ಏಜೆನ್ಸಿಗಳು ನನ್ನ ಬಗ್ಗೆ ಉತ್ತಮ ಪ್ರತಿಕ್ರಿಯೆ ನೀಡಿವೆ ."
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "Because of that, in Jerusalem, everyone, including my coworkers and those currently working there,",
      "hi": "इसी कारण, यरूशलेम में, मेरे सहकर्मियों और वर्तमान में वहाँ काम कर रहे लोगों सहित सभी लोग,",
      "ta": "அதன் காரணமாக, எருசலேமில், என் சக ஊழியர்கள் மற்றும் தற்போது அங்கு வேலை செய்பவர்கள் உட்பட அனைவரும்,",
      "bn": "সেই কারণে, জেরুজালেমে, আমার সহকর্মীরা এবং বর্তমানে সেখানে কর্মরত সকলেই,",
      "te": "దాని కారణంగా, జెరూసలేంలో, నా సహోద్యోగులు మరియు ప్రస్తుతం అక్కడ పనిచేస్తున్న వారితో సహా ప్రతి ఒక్కరూ,",
      "mr": "त्यामुळे, जेरुसलेममध्ये, माझे सहकारी आणि सध्या तिथे काम करणाऱ्यांसह, प्रत्येकजण,",
      "fr": "À cause de cela, à Jérusalem, tout le monde, y compris mes collègues et ceux qui y travaillent actuellement,",
      "es": "Por eso, en Jerusalén, todos, incluso mis compañeros de trabajo y los que actualmente trabajan allí,",
      "zh": "因此，在耶路撒冷，包括我的同事和目前在那里工作的人，",
      "kn": "ಆ ಕಾರಣದಿಂದಾಗಿ, ಜೆರುಸಲೆಮ್‌ನಲ್ಲಿ, ನನ್ನ ಸಹೋದ್ಯೋಗಿಗಳು ಮತ್ತು ಪ್ರಸ್ತುತ ಅಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುವವರು ಸೇರಿದಂತೆ ಎಲ್ಲರೂ,"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "gave me a job with double the salary. I got that job.",
      "hi": "ने मुझे दोगुनी तनख्वाह वाली नौकरी दी। मुझे वह नौकरी मिल गई।",
      "ta": "எனக்கு இரண்டு மடங்கு சம்பளத்தில் வேலை கொடுத்தார். எனக்கு அந்த வேலை கிடைத்தது.",
      "bn": "আমাকে দ্বিগুণ বেতনের চাকরি দিয়েছে। আমি সেই চাকরিটি পেয়েছি।",
      "te": "నాకు రెట్టింపు జీతంతో ఉద్యోగం ఇచ్చాడు. నాకు ఆ ఉద్యోగం వచ్చింది.",
      "mr": "मला दुप्पट पगाराची नोकरी दिली. मला ती नोकरी मिळाली.",
      "fr": "Il m'a donné un travail avec un salaire double. J'ai obtenu ce travail.",
      "es": "Me dieron un trabajo con el doble de sueldo. Conseguí ese trabajo.",
      "zh": "给了我一份薪水翻倍的工作。我得到了那份工作。",
      "kn": "ನನಗೆ ಎರಡು ಪಟ್ಟು ಸಂಬಳದ ಕೆಲಸ ಕೊಟ್ಟರು. ನನಗೆ ಆ ಕೆಲಸ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "I felt like a member of that family. They treated me like their own and gave me every comfort.",
      "hi": "मुझे उस परिवार का सदस्य जैसा महसूस हुआ। उन्होंने मेरे साथ अपने जैसा व्यवहार किया और मुझे हर तरह की सहूलियत दी।",
      "ta": "நான் அந்தக் குடும்பத்தின் ஒரு உறுப்பினரைப் போல உணர்ந்தேன். அவர்கள் என்னை அவர்களுடைய சொந்தக் குடும்பத்தைப் போல நடத்தினார்கள், எனக்கு எல்லா ஆறுதலையும் கொடுத்தார்கள்.",
      "bn": "আমি সেই পরিবারের একজন সদস্যের মতো অনুভব করতাম। তারা আমাকে তাদের নিজের মতো করে ব্যবহার করত এবং আমাকে সব ধরণের সান্ত্বনা দিত।",
      "te": "నేను ఆ కుటుంబ సభ్యుడిలా భావించాను. వారు నన్ను తమ సొంత వ్యక్తిలా చూసుకున్నారు మరియు నాకు ప్రతి ఓదార్పును ఇచ్చారు.",
      "mr": "मला त्या कुटुंबातील सदस्यासारखे वाटले. त्यांनी मला स्वतःसारखे वागवले आणि मला सर्व प्रकारचे सांत्वन दिले.",
      "fr": "Je me sentais comme un membre de cette famille. Ils me traitaient comme un des leurs et m'apportaient tout le réconfort nécessaire.",
      "es": "Me sentí como un miembro más de esa familia. Me trataron como a uno más y me brindaron todo el apoyo posible.",
      "zh": "我感觉自己就像这个家庭的一员。他们待我如同家人，给予我一切安慰。",
      "kn": "ನಾನು ಆ ಕುಟುಂಬದ ಸದಸ್ಯನಂತೆ ಭಾವಿಸಿದೆ. ಅವರು ನನ್ನನ್ನು ತಮ್ಮ ಸ್ವಂತ ವ್ಯಕ್ತಿಯಂತೆ ನಡೆಸಿಕೊಂಡರು ಮತ್ತು ನನಗೆ ಎಲ್ಲಾ ರೀತಿಯ ಸಾಂತ್ವನ ನೀಡಿದರು."
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "I came here hoping for a house. During the 2019 flood,",
      "hi": "मैं यहाँ एक घर की उम्मीद में आया था। 2019 की बाढ़ के दौरान,",
      "ta": "நான் ஒரு வீட்டை எதிர்பார்த்து இங்கு வந்தேன். 2019 வெள்ளத்தின் போது,",
      "bn": "আমি এখানে এসেছিলাম একটা ঘরের আশায়। 2019 সালের বন্যার সময়,",
      "te": "నేను ఇల్లు కోసం ఆశతో ఇక్కడికి వచ్చాను. 2019 వరదల సమయంలో,",
      "mr": "मी इथे घराच्या आशेने आलो होतो. 2019 च्या पुरात,",
      "fr": "Je suis venu ici dans l'espoir d'avoir une maison. Pendant les inondations de 2019,",
      "es": "Vine aquí con la esperanza de encontrar una casa. Durante la inundación de 2019,",
      "zh": "我来这里是为了有个家。2019年洪水期间，",
      "kn": "ನಾನು ಮನೆ ಸಿಗುವ ನಿರೀಕ್ಷೆಯಲ್ಲಿ ಇಲ್ಲಿಗೆ ಬಂದೆ. 2019 ರ ಪ್ರವಾಹದ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "the hill behind our house collapsed, and all our property was destroyed. We only had the clothes on our backs.",
      "hi": "हमारे घर के पीछे की पहाड़ी ढह गई, और हमारी सारी संपत्ति नष्ट हो गई। हमारे पास सिर्फ़ तन पर पहने कपड़े ही बचे थे।",
      "ta": "எங்கள் வீட்டின் பின்னால் இருந்த மலை இடிந்து விழுந்தது, எங்கள் சொத்துக்கள் அனைத்தும் அழிக்கப்பட்டன. எங்கள் முதுகில் துணிகள் மட்டுமே இருந்தன.",
      "bn": "আমাদের বাড়ির পিছনের পাহাড় ধসে পড়ে, এবং আমাদের সমস্ত সম্পত্তি ধ্বংস হয়ে যায়। আমাদের কেবল পিঠে কাপড় ছিল।",
      "te": "మా ఇంటి వెనుక ఉన్న కొండ కూలిపోయింది, మా ఆస్తి అంతా నాశనమైంది. మా వీపు మీద బట్టలు మాత్రమే ఉన్నాయి.",
      "mr": "आमच्या घरामागील टेकडी कोसळली आणि आमची सर्व मालमत्ता नष्ट झाली. आमच्याकडे फक्त पाठीवर कपडे होते.",
      "fr": "La colline derrière notre maison s'est effondrée et tous nos biens ont été détruits. Il ne nous restait que les vêtements que nous portions.",
      "es": "La colina detrás de nuestra casa se derrumbó y todas nuestras pertenencias quedaron destruidas. Solo teníamos la ropa que llevábamos puesta.",
      "zh": "我们家后面的山塌了，所有财产都毁了，我们只剩下身上穿的衣服。",
      "kn": "ನಮ್ಮ ಮನೆಯ ಹಿಂದಿನ ಗುಡ್ಡ ಕುಸಿದು, ನಮ್ಮ ಎಲ್ಲಾ ಆಸ್ತಿ ನಾಶವಾಯಿತು. ನಮ್ಮ ಬೆನ್ನಿನ ಮೇಲೆ ಬಟ್ಟೆಗಳು ಮಾತ್ರ ಇದ್ದವು."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "But the Lord gave us, through the intercession of the Mother and the Holy Trinity, a house.",
      "hi": "माता और पवित्र त्रिदेव की मध्यस्थता से एक घर दिया ।",
      "ta": "தாயின் மற்றும் பரிசுத்த திரித்துவத்தின் பரிந்துரையின் மூலம், நமக்கு ஒரு வீட்டைக் கொடுத்தார் .",
      "bn": "মাতা এবং পবিত্র ত্রিত্বের মধ্যস্থতার মাধ্যমে একটি ঘর দিয়েছেন ।",
      "te": "తల్లి మరియు పవిత్ర త్రిమూర్తుల మధ్యవర్తిత్వం ద్వారా మనకు ఒక ఇంటిని ఇచ్చాడు .",
      "mr": "आई आणि पवित्र त्रिमूर्तीच्या मध्यस्थीने एक घर दिले .",
      "fr": "Mais le Seigneur nous a donné, par l’intercession de la Mère et de la Sainte Trinité, une maison.",
      "es": "Pero el Señor nos dio, por intercesión de la Madre y de la Santísima Trinidad, una casa.",
      "zh": "但主通过圣母和圣三的代祷，赐给了我们一座房子。",
      "kn": "ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ತ್ರಿಮೂರ್ತಿಗಳ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ನಮಗೆ ಒಂದು ಮನೆಯನ್ನು ಕೊಟ್ಟನು ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "I now have two houses, and we own three-four acres of land where we live.",
      "hi": "अब मेरे पास दो घर हैं, और हमारे पास तीन-चार एकड़ ज़मीन है जहाँ हम रहते हैं।",
      "ta": "எனக்கு இப்போது இரண்டு வீடுகள் உள்ளன, நாங்கள் வசிக்கும் இடத்தில் மூன்று-நான்கு ஏக்கர் நிலம் சொந்தமாக உள்ளது.",
      "bn": "আমার এখন দুটি বাড়ি আছে, এবং আমরা যেখানে থাকি সেখানে আমাদের তিন-চার একর জমি আছে।",
      "te": "నాకు ఇప్పుడు రెండు ఇళ్ళు ఉన్నాయి, మరియు మేము నివసించే చోట మూడు-నాలుగు ఎకరాల భూమిని కలిగి ఉన్నాము.",
      "mr": "आता माझ्याकडे दोन घरे आहेत आणि आम्ही जिथे राहतो तिथे आमच्याकडे तीन-चार एकर जमीन आहे.",
      "fr": "J'ai maintenant deux maisons et nous possédons trois à quatre acres de terrain où nous vivons.",
      "es": "Ahora tengo dos casas y somos dueños de tres o cuatro acres de tierra donde vivimos.",
      "zh": "我现在有两栋房子，我们居住的地方有三到四英亩的土地。",
      "kn": "ನನಗೆ ಈಗ ಎರಡು ಮನೆಗಳಿವೆ, ಮತ್ತು ನಾವು ವಾಸಿಸುವ ಸ್ಥಳದಲ್ಲಿ ಮೂರು-ನಾಲ್ಕು ಎಕರೆ ಭೂಮಿಯನ್ನು ಹೊಂದಿದ್ದೇವೆ."
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "With blessings worth 1.5 million rupees, the Mother brought me here and made me reach this point.",
      "hi": "माताजी ने मुझे 15 लाख रुपए के आशीर्वाद से यहां तक पहुंचाया और इस मुकाम तक पहुंचाया।",
      "ta": "1.5 மில்லியன் ரூபாய் மதிப்புள்ள ஆசீர்வாதங்களுடன், அம்மா என்னை இங்கு அழைத்து வந்து இந்த நிலையை அடையச் செய்தார்.",
      "bn": "15 লক্ষ টাকার আশীর্বাদ নিয়ে, মা আমাকে এখানে এনেছেন এবং এই পর্যায়ে পৌঁছেছেন।",
      "te": "1.5 మిలియన్ల రూపాయల ఆశీర్వాదాలతో, తల్లి నన్ను ఇక్కడికి తీసుకువచ్చి ఈ స్థాయికి చేరుకునేలా చేసింది.",
      "mr": "15 लाख रुपयांच्या आशीर्वादाने, आईने मला येथे आणले आणि मला या टप्प्यावर पोहोचवले.",
      "fr": "Avec des bénédictions d’une valeur de 1,5 million de roupies, la Mère m’a amené ici et m’a fait atteindre ce point.",
      "es": "Con bendiciones que valen 1,5 millones de rupias, la Madre me trajo aquí y me hizo llegar hasta este punto.",
      "zh": "母亲带着价值150万卢比的祝福，把我带到这里，让我达到这一点。",
      "kn": "1.5 ಮಿಲಿಯನ್ ರೂಪಾಯಿಗಳ ಆಶೀರ್ವಾದದಿಂದ, ತಾಯಿ ನನ್ನನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತಂದು ಈ ಹಂತವನ್ನು ತಲುಪುವಂತೆ ಮಾಡಿದರು."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "Because of that, I am so moved. When the Mother was with me, I always remembered, \"Mother, everyone only gets 45 days of leave.\"",
      "hi": "इस वजह से, मैं बहुत भावुक हो गया हूँ। जब माँ मेरे साथ होती थीं, तो मुझे हमेशा याद आता था, \"माँ, सबको सिर्फ़ 45 दिन की छुट्टी मिलती है।\"",
      "ta": "அதனால், நான் மிகவும் நெகிழ்ச்சியடைந்தேன். அம்மா என்னுடன் இருந்தபோது, \"அம்மா, எல்லோருக்கும் 45 நாட்கள் மட்டுமே விடுப்பு கிடைக்கும்\" என்று நான் எப்போதும் நினைவில் வைத்திருப்பேன்.",
      "bn": "এই কারণে, আমি খুব অনুপ্রাণিত। যখন মা আমার সাথে থাকতেন, আমি সবসময় মনে রাখতাম, \"মা, সবাই মাত্র 45 দিনের ছুটি পায়।\"",
      "te": "అందుకే, నేను చాలా కదిలిపోయాను. అమ్మ నాతో ఉన్నప్పుడు, నేను ఎప్పుడూ గుర్తుంచుకునేది, \"అమ్మా, అందరికీ 45 రోజులు మాత్రమే సెలవు లభిస్తుంది.\"",
      "mr": "त्यामुळे मी खूप भावूक झालो आहे. जेव्हा आई माझ्यासोबत असायची तेव्हा मला नेहमी आठवायचे, \"आई, सर्वांना फक्त 45 दिवसांची रजा मिळते.\"",
      "fr": "C'est pour cela que je suis très émue. Quand la Mère était avec moi, je me souvenais toujours : « Mère, tout le monde n'a droit qu'à 45 jours de congé. »",
      "es": "Por eso, me conmueve mucho. Cuando la Madre estaba conmigo, siempre recordaba: «Madre, todos solo tienen 45 días de vacaciones».",
      "zh": "正因为如此，我才特别感动。妈妈陪在我身边的时候，我总会想起:“妈妈，每个人的假期只有45天。”",
      "kn": "ಅದರಿಂದ ನಾನು ತುಂಬಾ ಭಾವುಕಳಾಗಿದ್ದೇನೆ. ತಾಯಿ ನನ್ನೊಂದಿಗಿದ್ದಾಗ, ನಾನು ಯಾವಾಗಲೂ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೆ, \"ಅಮ್ಮ, ಎಲ್ಲರಿಗೂ ಕೇವಲ 45 ದಿನಗಳ ರಜೆ ಸಿಗುತ್ತದೆ.\""
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "When my fourth child was nine months old, I went to Israel. Now she is three years old.",
      "hi": "जब मेरी चौथी बच्ची नौ महीने की थी, तब मैं इज़राइल गई थी। अब वह तीन साल की है।",
      "ta": "என்னுடைய நான்காவது குழந்தைக்கு ஒன்பது மாதக் குழந்தையாக இருந்தபோது, நான் இஸ்ரேலுக்குச் சென்றேன். இப்போது அவளுக்கு மூன்று வயது.",
      "bn": "যখন আমার চতুর্থ সন্তানের বয়স নয় মাস, আমি ইসরায়েলে যাই। এখন তার বয়স তিন বছর।",
      "te": "నా నాలుగవ బిడ్డకు తొమ్మిది నెలల వయసు ఉన్నప్పుడు, నేను ఇజ్రాయెల్ వెళ్ళాను. ఇప్పుడు ఆమెకు మూడు సంవత్సరాలు.",
      "mr": "जेव्हा माझे चौथे मूल नऊ महिन्यांचे होते, तेव्हा मी इस्रायलला गेलो. आता ती तीन वर्षांची आहे.",
      "fr": "Quand mon quatrième enfant avait neuf mois, je suis partie en Israël. Aujourd'hui, elle a trois ans.",
      "es": "Cuando mi cuarta hija tenía nueve meses, me fui a Israel. Ahora tiene tres años.",
      "zh": "我的第四个孩子九个月大的时候，我去了以色列。现在她三岁了。",
      "kn": "ನನ್ನ ನಾಲ್ಕನೇ ಮಗುವಿಗೆ ಒಂಬತ್ತು ತಿಂಗಳು ತುಂಬಿದಾಗ, ನಾನು ಇಸ್ರೇಲ್‌ಗೆ ಹೋಗಿದ್ದೆ. ಈಗ ಅವಳಿಗೆ ಮೂರು ವರ್ಷ."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "I need one or two months of leave, and I prayed to the Mother asking for it.",
      "hi": "मुझे एक या दो महीने की छुट्टी चाहिए, और मैंने इसके लिए माता से प्रार्थना की।",
      "ta": "எனக்கு ஒன்று அல்லது இரண்டு மாதங்கள் விடுப்பு தேவை, அதைக் கேட்டு நான் அம்மாவிடம் பிரார்த்தனை செய்தேன்.",
      "bn": "আমার এক বা দুই মাসের ছুটি দরকার, আর আমি মায়ের কাছে প্রার্থনা করেছিলাম যে এটা হোক।",
      "te": "నాకు ఒకటి లేదా రెండు నెలలు సెలవు కావాలి, మరియు నేను దానిని కోరుతూ తల్లిని ప్రార్థించాను.",
      "mr": "मला एक किंवा दोन महिन्यांची रजा हवी आहे, आणि मी आईला प्रार्थना करून ती मागितली.",
      "fr": "J'ai besoin d'un ou deux mois de congé, et j'ai prié la Mère pour le demander.",
      "es": "Necesito uno o dos meses de vacaciones, y le he pedido a la Madre que me lo deje.",
      "zh": "我需要一两个月的假期，我向圣母祈祷，请求这样的假期。",
      "kn": "ನನಗೆ ಒಂದು ಅಥವಾ ಎರಡು ತಿಂಗಳು ರಜೆ ಬೇಕು, ಮತ್ತು ನಾನು ಅದನ್ನು ಕೇಳುತ್ತಾ ತಾಯಿಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "Since I was there at that time, I used to read the Bible, pray, and chant the rosary beads.",
      "hi": "चूँकि मैं उस समय वहाँ था, इसलिए मैं बाइबल पढ़ता था, प्रार्थना करता था, और माला जपता था।",
      "ta": "அந்த நேரத்தில் நான் அங்கு இருந்ததால், நான் பைபிள் படிப்பது, ஜெபிப்பது, ஜெபமாலை மணிகளை ஜபிப்பது போன்றவற்றை வழக்கமாகக் கொண்டிருந்தேன்.",
      "bn": "যেহেতু আমি সেই সময় সেখানে ছিলাম, তাই আমি বাইবেল পড়তাম, প্রার্থনা করতাম এবং জপমালা জপ করতাম।",
      "te": "నేను ఆ సమయంలో అక్కడ ఉన్నందున, నేను బైబిల్ చదివేవాడిని, ప్రార్థించేవాడిని మరియు జపమాల జపించేవాడిని.",
      "mr": "मी त्यावेळी तिथे असल्याने, मी बायबल वाचत असे, प्रार्थना करायचो आणि जपमाळ जप करायचो.",
      "fr": "Comme j’étais là à cette époque, je lisais la Bible, je priais et je chantais le chapelet.",
      "es": "Como yo estaba allí en ese momento, solía leer la Biblia, orar y recitar el rosario.",
      "zh": "因为那时我在那里，所以我经常读圣经、祈祷、念诵玫瑰经。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ನಾನು ಅಲ್ಲಿದ್ದ ಕಾರಣ, ಬೈಬಲ್ ಓದುತ್ತಿದ್ದೆ, ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ ಮತ್ತು ಜಪಮಾಲೆ ಮಣಿಗಳನ್ನು ಪಠಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "I was told to say whatever I wanted and do everything. At the place where I worked, I had complete freedom.",
      "hi": "मुझे कहा गया था कि मैं जो चाहूँ कहूँ और जो चाहूँ करूँ। जहाँ मैं काम करता था, वहाँ मुझे पूरी आज़ादी थी।",
      "ta": "நான் என்ன வேண்டுமானாலும் சொல்லவும், எல்லாவற்றையும் செய்யவும் எனக்குச் சொல்லப்பட்டது. நான் வேலை செய்த இடத்தில், எனக்கு முழு சுதந்திரம் இருந்தது.",
      "bn": "আমাকে বলা হয়েছিল আমি যা ইচ্ছা তাই বলতে এবং সবকিছু করতে। আমি যেখানে কাজ করতাম, সেখানে আমার সম্পূর্ণ স্বাধীনতা ছিল।",
      "te": "నాకు నచ్చినది చెప్పమని, ప్రతిదీ చేయమని నాకు చెప్పారు. నేను పనిచేసిన ప్రదేశంలో నాకు పూర్తి స్వేచ్ఛ ఉంది.",
      "mr": "मला जे काही म्हणायचे आणि जे काही करायचे ते करायला सांगितले गेले. मी ज्या ठिकाणी काम करत होतो तिथे मला पूर्ण स्वातंत्र्य होते.",
      "fr": "On me disait de dire ce que je voulais et de faire ce que je voulais. Là où je travaillais, j'avais une liberté totale.",
      "es": "Me dijeron que podía decir lo que quisiera y hacer lo que quisiera. En mi trabajo, tenía total libertad.",
      "zh": "我被要求想说什么就说什么，想做什么就做什么。在我工作的地方，我拥有完全的自由。",
      "kn": "ನನಗೆ ಏನು ಬೇಕೋ ಅದನ್ನು ಹೇಳು ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಮಾಡು ಎಂದು ನನಗೆ ಹೇಳಲಾಯಿತು. ನಾನು ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದ ಸ್ಥಳದಲ್ಲಿ ನನಗೆ ಸಂಪೂರ್ಣ ಸ್ವಾತಂತ್ರ್ಯವಿತ್ತು."
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "So, as soon as I asked, they immediately gave me two months’ leave. They said, “Anu, you go home, no problem.",
      "hi": "तो, जैसे ही मैंने पूछा, उन्होंने तुरंत मुझे दो महीने की छुट्टी दे दी। उन्होंने कहा, \"अनु, तुम घर जाओ, कोई बात नहीं।\"",
      "ta": "எனவே, நான் கேட்டவுடன், அவர்கள் உடனடியாக எனக்கு இரண்டு மாத விடுப்பு கொடுத்தார்கள். அவர்கள், “அனு, நீ வீட்டிற்குப் போ, எந்தப் பிரச்சினையும் இல்லை.",
      "bn": "তাই, আমি জিজ্ঞাসা করার সাথে সাথেই তারা আমাকে দুই মাসের ছুটি দিয়ে দিল। তারা বলল, “অনু, তুমি বাড়ি যাও, কোন সমস্যা নেই।”",
      "te": "కాబట్టి, నేను అడిగిన వెంటనే, వారు వెంటనే నాకు రెండు నెలల సెలవు ఇచ్చారు. వారు, “అను, నువ్వు ఇంటికి వెళ్ళు, సమస్య లేదు.",
      "mr": "म्हणून, मी विचारताच, त्यांनी मला लगेच दोन महिन्यांची रजा दिली. ते म्हणाले, “अनु, तू घरी जा, काही हरकत नाही.",
      "fr": "Dès que j'ai demandé, ils m'ont immédiatement accordé deux mois de congé. Ils ont dit : « Anu, rentre chez toi, pas de problème.",
      "es": "Así que, en cuanto pregunté, me dieron dos meses de permiso. Dijeron: «Anu, vete a casa, no hay problema».",
      "zh": "所以，我一提出申请，他们就立刻给了我两个月的假。他们说:“阿努，你回家吧，没问题。”",
      "kn": "ಹಾಗಾಗಿ, ನಾನು ಕೇಳಿದ ತಕ್ಷಣ, ಅವರು ನನಗೆ ಎರಡು ತಿಂಗಳ ರಜೆ ನೀಡಿದರು. ಅವರು, “ಅನು, ನೀನು ಮನೆಗೆ ಹೋಗು, ಯಾವುದೇ ತೊಂದರೆ ಇಲ್ಲ."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "You don’t have to provide even a reliever. We ourselves will arrange someone to cover.”",
      "hi": "आपको रिलीवर भी नहीं देना पड़ेगा। हम खुद ही किसी को कवर करने के लिए इंतज़ाम कर लेंगे।”",
      "ta": "நீங்கள் ஒரு நிவாரணி கூட வழங்க வேண்டியதில்லை. நாங்கள் காப்பீடு செய்ய ஒருவரை ஏற்பாடு செய்வோம்.",
      "bn": "তোমাকে একটা রিলিভারও দিতে হবে না। আমরা নিজেরাই কাউকে ঢেকে রাখার ব্যবস্থা করব।”",
      "te": "మీరు రిలీవర్ కూడా అందించాల్సిన అవసరం లేదు. మేము కవర్ చేయడానికి ఎవరినైనా ఏర్పాటు చేస్తాము.",
      "mr": "तुम्हाला रिलीव्हर देखील देण्याची गरज नाही. आम्ही स्वतः कव्हर करण्यासाठी कोणीतरी व्यवस्था करू.”",
      "fr": "Vous n'avez même pas besoin de fournir un remplaçant. Nous nous chargerons de trouver quelqu'un pour le remplacer.",
      "es": "Ni siquiera tienes que proporcionar un relevista. Nosotros mismos conseguiremos a alguien que lo cubra.",
      "zh": "你甚至不需要派替补，我们自己会安排人来替补。",
      "kn": "ನೀವು ಪರಿಹಾರಕವನ್ನು ಸಹ ಒದಗಿಸಬೇಕಾಗಿಲ್ಲ. ನಾವು ರಕ್ಷಣೆ ನೀಡಲು ಯಾರನ್ನಾದರೂ ವ್ಯವಸ್ಥೆ ಮಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "I happily took the two months’ leave and went home. After coming on leave,",
      "hi": "मैंने ख़ुशी-ख़ुशी दो महीने की छुट्टी ली और घर चला गया। छुट्टी पर आने के बाद,",
      "ta": "நான் மகிழ்ச்சியுடன் இரண்டு மாத விடுப்பு எடுத்துக்கொண்டு வீட்டிற்குச் சென்றேன். விடுப்பில் வந்த பிறகு,",
      "bn": "আমি আনন্দের সাথে দুই মাসের ছুটি নিয়ে বাড়ি চলে গেলাম। ছুটিতে আসার পর,",
      "te": "నేను సంతోషంగా రెండు నెలల సెలవు తీసుకుని ఇంటికి వెళ్ళాను. సెలవుపై వచ్చిన తర్వాత,",
      "mr": "मी आनंदाने दोन महिन्यांची रजा घेतली आणि घरी गेलो. रजेवर आल्यानंतर,",
      "fr": "J'ai profité de ces deux mois de congés et suis rentré chez moi avec joie. Après mon départ,",
      "es": "Me tomé felizmente los dos meses de vacaciones y me fui a casa. Después de venir de vacaciones,",
      "zh": "我高高兴兴地休了两个月的假回家了。休假回来后，",
      "kn": "ನಾನು ಎರಡು ತಿಂಗಳ ರಜೆಯನ್ನು ಸಂತೋಷದಿಂದ ತೆಗೆದುಕೊಂಡು ಮನೆಗೆ ಹೋದೆ. ರಜೆಯ ಮೇಲೆ ಬಂದ ನಂತರ,"
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "I always felt in my heart, “Mother, on the 1st of May, when I go home, I want to go to Kreupasanam and give my testimony.”",
      "hi": "मैं हमेशा अपने दिल में महसूस करता था, “माँ, 1 मई को, जब मैं घर जाऊंगा, तो मैं क्रीउपसनम जाना चाहता हूँ और अपनी गवाही देना चाहता हूँ।”",
      "ta": "நான் எப்போதும் என் மனதில் உணர்ந்தேன், \"அம்மா, மே 1 ஆம் தேதி, நான் வீட்டிற்குச் செல்லும்போது, க்ரூபாசனத்திற்குச் சென்று என் சாட்சியத்தை வழங்க விரும்புகிறேன்.\"",
      "bn": "আমার মনে সবসময়ই এই অনুভূতি হতো, \"মা, 1লা মে, যখন আমি বাড়ি যাব, আমি ক্রেউপাসনমে যেতে চাই এবং আমার সাক্ষ্য দিতে চাই।\"",
      "te": "నా మనసులో ఎప్పుడూ ఇలా అనిపించేది, “అమ్మా, మే 1వ తేదీన, నేను ఇంటికి వెళ్ళినప్పుడు, నేను క్రూపాసనం వెళ్లి నా సాక్ష్యం చెప్పాలనుకుంటున్నాను.”",
      "mr": "मला नेहमी माझ्या मनात असे वाटायचे, \"आई, 1 मे रोजी, जेव्हा मी घरी जाईन, तेव्हा मला क्रेउपासनमला जाऊन माझी साक्ष द्यायची आहे.\"",
      "fr": "J’ai toujours ressenti dans mon cœur : « Mère, le 1er mai, quand je rentrerai chez moi, je veux aller à Kreupasanam et donner mon témoignage. »",
      "es": "Siempre sentí en mi corazón: “Madre, el 1 de mayo, cuando regrese a casa, quiero ir a Kreupasanam y dar mi testimonio”.",
      "zh": "我心里总是想着，“母亲，五月一日，当我回家时，我想去Kreupasanam作见证。”",
      "kn": "ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ನಾನು ಯಾವಾಗಲೂ \"ಅಮ್ಮಾ, ಮೇ 1 ರಂದು, ನಾನು ಮನೆಗೆ ಹೋದಾಗ, ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಿ ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಲು ಬಯಸುತ್ತೇನೆ\" ಎಂದು ಭಾವಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "But maybe because of the blessings the Lord gave me here, I forgot my Mother. That is the truth.",
      "hi": "लेकिन शायद प्रभु ने मुझे यहाँ जो आशीर्वाद दिया, उसके कारण मैं अपनी माँ को भूल गया । यह सत्य है।",
      "ta": "ஆனால் ஒருவேளை இறைவன் எனக்கு இங்கு கொடுத்த ஆசீர்வாதங்களால், நான் என் தாயை மறந்துவிட்டேன் . அதுதான் உண்மை.",
      "bn": "কিন্তু হয়তো প্রভু আমাকে এখানে যে আশীর্বাদ দিয়েছেন তার কারণে আমি আমার মাকে ভুলে গেছি । এটাই সত্য।",
      "te": "కానీ బహుశా ప్రభువు నాకు ఇక్కడ ఇచ్చిన ఆశీర్వాదాల వల్ల, నేను నా తల్లిని మర్చిపోయాను . అది నిజం.",
      "mr": "पण कदाचित परमेश्वराने मला येथे दिलेल्या आशीर्वादांमुळे मी माझ्या आईला विसरलो . हेच सत्य आहे.",
      "fr": "Mais peut-être qu'à cause des bénédictions que le Seigneur m'a données ici, j'ai oublié ma mère . C'est la vérité.",
      "es": "Pero quizás por las bendiciones que el Señor me dio aquí, me olvidé de mi madre . Esa es la verdad.",
      "zh": "但也许因为主在这里赐予我的祝福，我忘记了我的母亲。这是事实。",
      "kn": "ಆದರೆ ಬಹುಶಃ ಭಗವಂತ ನನಗೆ ಇಲ್ಲಿ ನೀಡಿದ ಆಶೀರ್ವಾದಗಳಿಂದಾಗಿ, ನಾನು ನನ್ನ ತಾಯಿಯನ್ನು ಮರೆತಿದ್ದೇನೆ . ಅದು ಸತ್ಯ."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "Even after coming here, since so many people were giving testimonies,",
      "hi": "यहाँ आकर भी, चूँकि बहुत से लोग गवाही दे रहे थे,",
      "ta": "இங்கு வந்த பிறகும், பலர் சாட்சியமளித்து வந்ததால்,",
      "bn": "এখানে আসার পরেও, যেহেতু এত লোক সাক্ষ্য দিচ্ছিল,",
      "te": "ఇక్కడికి వచ్చిన తర్వాత కూడా, చాలా మంది ప్రజలు సాక్ష్యాలు ఇస్తున్నందున,",
      "mr": "इथे आल्यानंतरही, इतके लोक साक्ष देत असल्याने,",
      "fr": "Même après être venu ici, comme tant de gens donnaient des témoignages,",
      "es": "Incluso después de llegar aquí, ya que tantas personas estaban dando testimonio,",
      "zh": "即使来到这里，因为有这么多人作见证，",
      "kn": "ಇಲ್ಲಿಗೆ ಬಂದ ನಂತರವೂ, ಅನೇಕ ಜನರು ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೀಡುತ್ತಿದ್ದರಿಂದ,"
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "I kept thinking, “How can I come forward and give my testimony in front of so many?” I don’t know what it was.",
      "hi": "मैं सोचता रहा, “मैं कैसे आगे आ सकता हूँ और इतने सारे लोगों के सामने अपनी गवाही दे सकता हूँ?” मुझे नहीं पता कि यह क्या था।",
      "ta": "நான் யோசித்துக்கொண்டே இருந்தேன், “நான் எப்படி இவ்வளவு பேருக்கு முன்னால் வந்து என் சாட்சியத்தை அளிக்க முடியும்?” அது என்னவென்று எனக்குத் தெரியவில்லை.",
      "bn": "আমি ভাবতে থাকলাম, \"এত লোকের সামনে আমি কীভাবে আমার সাক্ষ্য দিতে পারি?\" আমি জানি না এটা কী ছিল।",
      "te": "నేను ఆలోచిస్తూనే ఉన్నాను, “నేను ఎలా ముందుకు వచ్చి ఇంతమంది ముందు నా సాక్ష్యం చెప్పగలను?” అది ఏమిటో నాకు తెలియదు.",
      "mr": "मी विचार करत राहिलो, \"मी इतक्या लोकांसमोर कसे पुढे येऊन माझी साक्ष देऊ शकतो?\" मला माहित नाही की ते काय होते.",
      "fr": "Je n’arrêtais pas de penser : « Comment puis-je me présenter et donner mon témoignage devant tant de personnes ? » Je ne sais pas ce que c’était.",
      "es": "Yo seguía pensando: “¿Cómo puedo presentarme y dar mi testimonio delante de tanta gente?” No sé qué era.",
      "zh": "我一直在想，“我怎样才能站出来在这么多人面前作证呢？”我不知道那是什么。",
      "kn": "ನಾನು ಯೋಚಿಸುತ್ತಲೇ ಇದ್ದೆ, “ನಾನು ಹೇಗೆ ಮುಂದೆ ಬಂದು ಇಷ್ಟೊಂದು ಜನರ ಮುಂದೆ ನನ್ನ ಸಾಕ್ಷಿಯನ್ನು ನೀಡಲಿ?” ಅದು ಏನೆಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "So I did not come to give my testimony. Then on the 16th of this month,",
      "hi": "अतः मैं अपनी गवाही देने नहीं आया। फिर इसी महीने की 16 तारीख़ को,",
      "ta": "எனவே நான் என் சாட்சியத்தை வழங்க வரவில்லை. பின்னர் இந்த மாதம் 16 ஆம் தேதி,",
      "bn": "তাই আমি আমার সাক্ষ্য দিতে আসিনি। তারপর এই মাসের 16 তারিখে,",
      "te": "కాబట్టి నేను నా సాక్ష్యం ఇవ్వడానికి రాలేదు. తరువాత ఈ నెల 16న,",
      "mr": "म्हणून मी माझी साक्ष देण्यासाठी आलो नाही. मग या महिन्याच्या 16 तारखेला,",
      "fr": "Je ne suis donc pas venu rendre témoignage. Puis, le 16 de ce mois,",
      "es": "Así que no vine a dar mi testimonio. Entonces, el 16 de este mes,",
      "zh": "所以我没有来作见证。然后在这个月16日，",
      "kn": "ಹಾಗಾಗಿ ನಾನು ನನ್ನ ಸಾಕ್ಷಿಯನ್ನು ನೀಡಲು ಬರಲಿಲ್ಲ. ನಂತರ ಈ ತಿಂಗಳ 16 ರಂದು,"
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "I had bought a return ticket to go back. Everything was packed, the kids included. I was very happy.",
      "hi": "मैंने वापस जाने के लिए वापसी का टिकट खरीद लिया था। सब कुछ पैक था, बच्चों सहित। मैं बहुत खुश था।",
      "ta": "நான் திரும்பிச் செல்வதற்கான திரும்பும் டிக்கெட்டை வாங்கியிருந்தேன். குழந்தைகள் உட்பட எல்லாம் நிரம்பியிருந்தது. நான் மிகவும் மகிழ்ச்சியாக இருந்தேன்.",
      "bn": "আমি ফিরে যাওয়ার জন্য একটি ফিরতি টিকিট কিনেছিলাম। সবকিছুই প্যাক করা ছিল, বাচ্চারাও ছিল। আমি খুব খুশি হয়েছিলাম।",
      "te": "నేను తిరిగి వెళ్ళడానికి తిరుగు టికెట్ కొన్నాను. పిల్లలతో సహా అంతా నిండిపోయింది. నేను చాలా సంతోషంగా ఉన్నాను.",
      "mr": "मी परत जाण्यासाठी परतीचे तिकीट काढले होते. सर्व काही पॅक झाले होते, मुलांसह. मी खूप आनंदी होतो.",
      "fr": "J'avais acheté un billet aller-retour. Tout était emballé, y compris les enfants. J'étais très contente.",
      "es": "Había comprado un billete de ida y vuelta. Estaba todo empacado, incluidos los niños. Estaba muy feliz.",
      "zh": "我买了回程的票。一切都安排好了，包括孩子们。我非常高兴。",
      "kn": "ನಾನು ಹಿಂತಿರುಗಲು ರಿಟರ್ನ್ ಟಿಕೆಟ್ ಖರೀದಿಸಿದ್ದೆ. ಮಕ್ಕಳು ಸೇರಿದಂತೆ ಎಲ್ಲವೂ ಪ್ಯಾಕ್ ಆಗಿತ್ತು. ನನಗೆ ತುಂಬಾ ಸಂತೋಷವಾಯಿತು."
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "On the day, I packed all the bags to leave and called my employer to tell them I was coming back.",
      "hi": "उस दिन, मैंने जाने के लिए सारे बैग पैक कर लिए और अपने नियोक्ता को फोन करके बताया कि मैं वापस आ रहा हूँ।",
      "ta": "அன்று, நான் புறப்படுவதற்காக எல்லா பைகளையும் பேக் செய்துவிட்டு, நான் திரும்பி வருவதாக என் முதலாளியிடம் தொலைபேசியில் தெரிவித்தேன்.",
      "bn": "সেদিন, আমি যাওয়ার জন্য সমস্ত ব্যাগ গুছিয়ে নিলাম এবং আমার নিয়োগকর্তাকে ফোন করে জানালাম যে আমি ফিরে আসছি।",
      "te": "ఆ రోజు, నేను బయలుదేరడానికి అన్ని బ్యాగులను సర్దుకుని, నా యజమానికి ఫోన్ చేసి నేను తిరిగి వస్తున్నానని చెప్పాను.",
      "mr": "त्या दिवशी, मी निघण्यासाठी सर्व बॅगा पॅक केल्या आणि माझ्या मालकाला फोन करून सांगितले की मी परत येत आहे.",
      "fr": "Le jour J, j'ai fait tous mes bagages pour partir et j'ai appelé mon employeur pour lui dire que je revenais.",
      "es": "Ese día, preparé todas las maletas para irme y llamé a mi empleador para avisarle que regresaría.",
      "zh": "当天，我收拾好所有行李准备离开，并打电话给我的雇主告诉他们我要回来。",
      "kn": "ಆ ದಿನ, ನಾನು ಹೊರಡಲು ಎಲ್ಲಾ ಚೀಲಗಳನ್ನು ಪ್ಯಾಕ್ ಮಾಡಿದೆ ಮತ್ತು ನಾನು ಹಿಂತಿರುಗುತ್ತಿದ್ದೇನೆ ಎಂದು ಹೇಳಲು ನನ್ನ ಉದ್ಯೋಗದಾತರಿಗೆ ಕರೆ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "After all arrangements were ready, on the 13th, the war between Israel and Iran started. The war began.",
      "hi": "सारी तैयारियाँ हो जाने के बाद, 13 तारीख को, इसराइल और ईरान के बीच युद्ध शुरू हो गया। युद्ध शुरू हो गया।",
      "ta": "அனைத்து ஏற்பாடுகளும் தயாரான பிறகு, 13 ஆம் தேதி, இஸ்ரேலுக்கும் ஈரானுக்கும் இடையே போர் தொடங்கியது. போர் தொடங்கியது.",
      "bn": "সমস্ত ব্যবস্থা প্রস্তুত হওয়ার পর, 13 তারিখে, ইসরায়েল এবং ইরানের মধ্যে যুদ্ধ শুরু হয়। যুদ্ধ শুরু হয়।",
      "te": "అన్ని ఏర్పాట్లు సిద్ధమైన తర్వాత, 13వ తేదీన, ఇజ్రాయెల్ మరియు ఇరాన్ మధ్య యుద్ధం ప్రారంభమైంది. యుద్ధం ప్రారంభమైంది.",
      "mr": "सर्व व्यवस्था तयार झाल्यानंतर, 13 तारखेला, इस्रायल आणि इराणमधील युद्ध सुरू झाले. युद्ध सुरू झाले.",
      "fr": "Une fois tous les préparatifs terminés, le 13, la guerre entre Israël et l'Iran a commencé. La guerre a commencé.",
      "es": "Después de que todos los preparativos estuvieran listos, el día 13, comenzó la guerra entre Israel e Irán. La guerra comenzó.",
      "zh": "一切准备就绪后，13日，以色列和伊朗的战争打响了。战争开始了。",
      "kn": "ಎಲ್ಲಾ ವ್ಯವಸ್ಥೆಗಳು ಸಿದ್ಧವಾದ ನಂತರ, 13 ರಂದು, ಇಸ್ರೇಲ್ ಮತ್ತು ಇರಾನ್ ನಡುವೆ ಯುದ್ಧ ಪ್ರಾರಂಭವಾಯಿತು. ಯುದ್ಧ ಪ್ರಾರಂಭವಾಯಿತು."
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "Because I had a good salary, I had saved some money and was planning to come here for a month or two.",
      "hi": "चूँकि मेरा वेतन अच्छा था, मैंने कुछ पैसे बचाये थे और एक या दो महीने के लिए यहाँ आने की योजना बना रहा था।",
      "ta": "எனக்கு நல்ல சம்பளம் இருந்ததால், நான் கொஞ்சம் பணத்தை சேமித்து வைத்திருந்தேன், ஒன்று அல்லது இரண்டு மாதங்களுக்கு இங்கு வர திட்டமிட்டிருந்தேன்.",
      "bn": "আমার বেতন ভালো ছিল বলে, আমি কিছু টাকা জমিয়েছিলাম এবং এক বা দুই মাসের জন্য এখানে আসার পরিকল্পনা করছিলাম।",
      "te": "నాకు మంచి జీతం ఉంది కాబట్టి, నేను కొంత డబ్బు ఆదా చేసుకున్నాను మరియు ఒకటి లేదా రెండు నెలలు ఇక్కడికి రావాలని ప్లాన్ చేస్తున్నాను.",
      "mr": "माझा पगार चांगला असल्याने, मी काही पैसे वाचवले होते आणि एक-दोन महिन्यांसाठी इथे येण्याची योजना आखत होतो.",
      "fr": "Comme j’avais un bon salaire, j’avais économisé un peu d’argent et je prévoyais de venir ici pendant un mois ou deux.",
      "es": "Como tenía un buen sueldo, había ahorrado algo de dinero y estaba planeando venir aquí por un mes o dos.",
      "zh": "因为我的工资不错，所以我存了一些钱，打算来这里住一两个月。",
      "kn": "ನನಗೆ ಒಳ್ಳೆಯ ಸಂಬಳ ಇದ್ದ ಕಾರಣ, ನಾನು ಸ್ವಲ್ಪ ಹಣವನ್ನು ಉಳಿಸಿದ್ದೆ ಮತ್ತು ಒಂದು ಅಥವಾ ಎರಡು ತಿಂಗಳು ಇಲ್ಲಿಗೆ ಬರಲು ಯೋಜಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "But then I looked, and I had enough money to stay for one or two months in hand. After that, what would I do?",
      "hi": "लेकिन फिर मैंने देखा, मेरे पास एक-दो महीने तक रहने लायक पैसे थे। उसके बाद मैं क्या करूँगा?",
      "ta": "ஆனால் நான் பார்த்தேன், ஒன்று அல்லது இரண்டு மாதங்கள் தங்குவதற்கு போதுமான பணம் என் கையில் இருந்தது. அதன் பிறகு, நான் என்ன செய்வேன்?",
      "bn": "কিন্তু তারপর আমি দেখলাম, আমার হাতে এক বা দুই মাস থাকার মতো যথেষ্ট টাকা আছে। এরপর, আমি কী করব?",
      "te": "కానీ నేను చూసాను, మరియు ఒకటి లేదా రెండు నెలలు ఉండటానికి నా దగ్గర తగినంత డబ్బు ఉంది. ఆ తర్వాత, నేను ఏమి చేయాలి?",
      "mr": "पण नंतर मी पाहिले, आणि माझ्याकडे एक किंवा दोन महिने हातात राहण्यासाठी पुरेसे पैसे होते. त्यानंतर, मी काय करेन?",
      "fr": "Mais ensuite, j'ai regardé, et j'avais assez d'argent pour rester un ou deux mois. Après ça, que ferais-je ?",
      "es": "Pero luego miré, y tenía suficiente dinero para quedarme uno o dos meses. Después de eso, ¿qué haría?",
      "zh": "后来我看了看，手头上还有足够的钱，可以住一两个月。之后我该怎么办呢？",
      "kn": "ಆದರೆ ನಂತರ ನಾನು ನೋಡಿದೆ, ಮತ್ತು ನನ್ನ ಕೈಯಲ್ಲಿ ಒಂದು ಅಥವಾ ಎರಡು ತಿಂಗಳು ಉಳಿಯಲು ಸಾಕಷ್ಟು ಹಣವಿತ್ತು. ಅದಾದ ನಂತರ, ನಾನು ಏನು ಮಾಡಬೇಕು?"
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "I have four children studying. Suddenly, I felt mentally disturbed. I had no appetite for two days.",
      "hi": "मेरे चार बच्चे पढ़ते हैं। अचानक मुझे मानसिक रूप से परेशानी होने लगी। दो दिन तक मुझे भूख नहीं लगी।",
      "ta": "எனக்கு நான்கு குழந்தைகள் படிக்கிறார்கள். திடீரென்று, எனக்கு மன உளைச்சல் ஏற்பட்டது. இரண்டு நாட்களாக எனக்குப் பசி இல்லை.",
      "bn": "আমার চার সন্তান পড়াশুনা করছে। হঠাৎ করেই আমার মানসিক অস্থিরতা শুরু হয়ে গেল। দুই দিন ধরে আমার ক্ষুধা ছিল না।",
      "te": "నాకు నలుగురు పిల్లలు చదువుకుంటున్నారు. అకస్మాత్తుగా, నేను మానసికంగా కలత చెందాను. నాకు రెండు రోజులుగా ఆకలి లేదు.",
      "mr": "माझी चार मुले शिकत आहेत. अचानक, मला मानसिक त्रास जाणवू लागला. दोन दिवसांपासून मला भूक नव्हती.",
      "fr": "J'ai quatre enfants qui étudient. Soudain, je me suis sentie mentalement perturbée. Je n'ai pas eu d'appétit pendant deux jours.",
      "es": "Tengo cuatro hijos estudiando. De repente, me sentí mentalmente perturbado. No tuve apetito durante dos días.",
      "zh": "我有四个孩子在上学。突然感觉精神不正常，两天没胃口。",
      "kn": "ನನ್ನ ನಾಲ್ಕು ಮಕ್ಕಳು ಓದುತ್ತಿದ್ದಾರೆ. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನನಗೆ ಮಾನಸಿಕವಾಗಿ ತೊಂದರೆಯಾಯಿತು. ಎರಡು ದಿನಗಳಿಂದ ನನಗೆ ಹಸಿವು ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "I called my employer, but they didn’t answer. I didn’t know what to do.",
      "hi": "मैंने अपने नियोक्ता को फ़ोन किया, लेकिन उन्होंने कोई जवाब नहीं दिया। मुझे समझ नहीं आ रहा था कि क्या करूँ।",
      "ta": "நான் என் முதலாளியை அழைத்தேன், ஆனால் அவர்கள் பதிலளிக்கவில்லை. எனக்கு என்ன செய்வது என்று தெரியவில்லை.",
      "bn": "আমি আমার নিয়োগকর্তাকে ফোন করেছিলাম, কিন্তু তারা কোনও উত্তর দেয়নি। আমি কী করব বুঝতে পারছিলাম না।",
      "te": "నేను నా యజమానికి ఫోన్ చేసాను, కానీ వారు సమాధానం చెప్పలేదు. నాకు ఏమి చేయాలో తెలియలేదు.",
      "mr": "मी माझ्या मालकाला फोन केला, पण त्यांनी उत्तर दिले नाही. मला काय करावे हे कळत नव्हते.",
      "fr": "J'ai appelé mon employeur, mais il n'a pas répondu. Je ne savais pas quoi faire.",
      "es": "Llamé a mi jefe, pero no me contestó. No sabía qué hacer.",
      "zh": "我打电话给我的雇主，但他们没有接电话。我不知道该怎么办。",
      "kn": "ನಾನು ನನ್ನ ಉದ್ಯೋಗದಾತರಿಗೆ ಕರೆ ಮಾಡಿದೆ, ಆದರೆ ಅವರು ಉತ್ತರಿಸಲಿಲ್ಲ. ನನಗೆ ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:46",
    "text": {
      "en": "While I was like that, on the 15th, a sister named Jayasamma called me. She is in New Zealand now.",
      "hi": "जब मैं ऐसा ही कर रहा था, 15 तारीख को जयसम्मा नाम की एक बहन ने मुझे फ़ोन किया। वह अब न्यूज़ीलैंड में हैं।",
      "ta": "நான் அப்படி இருந்தபோது, 15 ஆம் தேதி, ஜெயசம்மா என்ற சகோதரி எனக்கு போன் செய்தார். அவர் இப்போது நியூசிலாந்தில் இருக்கிறார்.",
      "bn": "আমি যখন এই অবস্থায় ছিলাম, 15 তারিখে, জয়সাম্মা নামে এক বোন আমাকে ফোন করলেন। তিনি এখন নিউজিল্যান্ডে আছেন।",
      "te": "నేను అలా ఉండగా, 15వ తేదీన, జయసమ్మ అనే సోదరి నాకు ఫోన్ చేసింది. ఆమె ఇప్పుడు న్యూజిలాండ్‌లో ఉంది.",
      "mr": "मी अशीच असताना, 15 तारखेला जयसंम्मा नावाच्या एका बहिणीने मला फोन केला. ती आता न्यूझीलंडमध्ये आहे.",
      "fr": "Pendant que j'étais dans cet état, le 15, une sœur nommée Jayasamma m'a appelée. Elle est actuellement en Nouvelle-Zélande.",
      "es": "Mientras estaba así, el día 15, me llamó una hermana llamada Jayasamma . Ahora está en Nueva Zelanda.",
      "zh": "正当我这样的时候，15号那天，一个叫Jayasamma的姐妹给我打电话了。她现在在新西兰。",
      "kn": "ನಾನು ಹಾಗೆ ಇದ್ದಾಗ, 15ನೇ ತಾರೀಖಿನಂದು, ಜಯಸಮ್ಮ ಎಂಬ ಸಹೋದರಿ ನನಗೆ ಕರೆ ಮಾಡಿದರು. ಅವರು ಈಗ ನ್ಯೂಜಿಲೆಂಡ್‌ನಲ್ಲಿದ್ದಾರೆ."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "At that time, she was my friend Jyothis, who had completed nursing.",
      "hi": "उस समय वह मेरी दोस्त ज्योति थी, जिसने नर्सिंग पूरी कर ली थी।",
      "ta": "அந்த நேரத்தில், அவள் என் தோழி ஜோதிஸ், அவள் நர்சிங் முடித்திருந்தாள்.",
      "bn": "সেই সময়, সে ছিল আমার বন্ধু জ্যোতিষ, যে নার্সিং সম্পন্ন করেছিল।",
      "te": "ఆ సమయంలో, ఆమె నా స్నేహితురాలు జ్యోతిస్, ఆమె నర్సింగ్ పూర్తి చేసింది.",
      "mr": "त्यावेळी, ती माझी मैत्रीण ज्योतिस होती, जिने नर्सिंग पूर्ण केले होते.",
      "fr": "À cette époque, c'était mon amie Jyothis, qui avait terminé ses études d'infirmière.",
      "es": "En ese momento, ella era mi amiga Jyothis, quien había terminado sus estudios de enfermería.",
      "zh": "当时，她是我的朋友 Jyothis，她已经完成了护理工作。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಅವಳು ನನ್ನ ಸ್ನೇಹಿತೆ ಜ್ಯೋತಿಷಿ, ಅವಳು ನರ್ಸಿಂಗ್ ಮುಗಿಸಿದ್ದಳು."
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "She was facing terrible difficulties in her home.",
      "hi": "वह अपने घर में भयंकर कठिनाइयों का सामना कर रही थी।",
      "ta": "அவள் வீட்டில் பயங்கரமான சிரமங்களை எதிர்கொண்டாள்.",
      "bn": "সে তার বাড়িতে ভয়ানক সমস্যার সম্মুখীন হচ্ছিল।",
      "te": "ఆమె తన ఇంట్లో భయంకరమైన ఇబ్బందులను ఎదుర్కొంటోంది.",
      "mr": "तिला तिच्या घरात भयानक अडचणी येत होत्या.",
      "fr": "Elle faisait face à de terribles difficultés dans son foyer.",
      "es": "Ella estaba atravesando terribles dificultades en su hogar.",
      "zh": "她在家里面临着可怕的困难。",
      "kn": "ಅವಳು ತನ್ನ ಮನೆಯಲ್ಲಿ ಭೀಕರ ಕಷ್ಟಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "She came to Kreupasanam to pray. Jayasamma called me last and said,",
      "hi": "वह प्रार्थना करने के लिए कृउपासनम आई थीं। जयसम्मा ने मुझे आखिरी बार बुलाया और कहा,",
      "ta": "க்ருபாசனத்திற்கு பிரார்த்தனை செய்ய வந்தாள் . ஜெயசம்மா கடைசியாக என்னை அழைத்து,",
      "bn": "ক্রেউপাসনমে প্রার্থনা করতে এসেছিল । জয়সাম্মা আমাকে শেষবার ফোন করে বলেছিলেন,",
      "te": "క్రూపాసనంలో ప్రార్థన చేయడానికి వచ్చింది . జయసమ్మ నన్ను చివరిగా పిలిచి ఇలా అంది,",
      "mr": "प्रार्थना करण्यासाठी क्रेउपासनमला आली . जयसम्माने मला शेवटचा फोन केला आणि म्हणाली,",
      "fr": "Elle est venue à Kreupasanam pour prier. Jayasamma m'a appelé en dernier et m'a dit :",
      "es": "Ella vino a Kreupasanam a orar. Jayasamma me llamó al final y me dijo:",
      "zh": "她来到克鲁帕萨南祈祷。贾亚萨玛最后打电话给我说:",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಬಂದಳು . ಜಯಸಮ್ಮ ಕೊನೆಯದಾಗಿ ನನಗೆ ಕರೆ ಮಾಡಿ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "“Come to Kreupasanam, Jyothis and I will pray with you and give testimony.” After that,",
      "hi": "“ कृउपासनम् में आओ , ज्योतिस और मैं तुम्हारे साथ प्रार्थना करेंगे और गवाही देंगे।” उसके बाद,",
      "ta": "க்ரூபாசனத்திற்கு வாருங்கள் , ஜோதிஸ், நான் உங்களுடன் பிரார்த்தனை செய்து சாட்சியம் அளிப்பேன்.\" அதன் பிறகு,",
      "bn": "ক্রেউপাসনমে এসো , আমি তোমার সাথে প্রার্থনা করব এবং সাক্ষ্য দেব।\" এরপর,",
      "te": "\" జ్యోతులు, క్రూపాసనానికి రండి , నేను మీతో కలిసి ప్రార్థించి సాక్ష్యం ఇస్తాను.\" ఆ తరువాత,",
      "mr": "क्रेउपासनमला या आणि मी तुमच्यासोबत प्रार्थना करेन आणि साक्ष देईन.\" त्यानंतर,",
      "fr": "« Venez à Kreupasanam , Jyothis et moi prierons avec vous et témoignerons. » Après cela,",
      "es": "“Ven a Kreupasanam , Jyothis y oraré contigo y daré testimonio”. Después de eso,",
      "zh": "“来到Kreupasanam ，Jyothis 和我会和你一起祈祷并作证。”之后，",
      "kn": "\" ಜ್ಯೋತಿಗಳೇ, ಕ್ರೂಪಾಸನಕ್ಕೆ ಬನ್ನಿ , ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ ಮತ್ತು ಸಾಕ್ಷಿ ಹೇಳುತ್ತೇನೆ.\" ಅದರ ನಂತರ,"
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "even though she didn’t attend a single interview or have any agency, she went to New Zealand.",
      "hi": "हालांकि उन्होंने एक भी साक्षात्कार में भाग नहीं लिया था या उनके पास कोई एजेंसी नहीं थी, फिर भी वे न्यूजीलैंड गईं।",
      "ta": "அவள் ஒரு நேர்காணலில் கூட கலந்து கொள்ளவில்லை அல்லது எந்த நிறுவனத்தையும் கொண்டிருக்கவில்லை என்றாலும், அவள் நியூசிலாந்து சென்றாள்.",
      "bn": "যদিও সে একটিও সাক্ষাৎকারে যোগ দেয়নি বা তার কোনও এজেন্সি ছিল না, তবুও সে নিউজিল্যান্ডে গিয়েছিল।",
      "te": "ఆమె ఒక్క ఇంటర్వ్యూకి కూడా హాజరు కాకపోయినా లేదా ఏ ఏజెన్సీ లేకపోయినా, ఆమె న్యూజిలాండ్ వెళ్ళింది.",
      "mr": "जरी ती एकाही मुलाखतीला उपस्थित राहिली नाही किंवा तिची कोणतीही एजन्सी नव्हती, तरीही ती न्यूझीलंडला गेली.",
      "fr": "Même si elle n'a pas assisté à un seul entretien ni eu d'agence, elle est allée en Nouvelle-Zélande.",
      "es": "A pesar de que no asistió a ninguna entrevista ni tenía ninguna agencia, se fue a Nueva Zelanda.",
      "zh": "尽管她没有参加任何面试，也没有任何经纪公司，但她还是去了新西兰。",
      "kn": "ಅವಳು ಒಂದೇ ಒಂದು ಸಂದರ್ಶನಕ್ಕೂ ಹಾಜರಾಗದಿದ್ದರೂ ಅಥವಾ ಯಾವುದೇ ಏಜೆನ್ಸಿಯನ್ನು ಹೊಂದಿರದಿದ್ದರೂ, ಅವಳು ನ್ಯೂಜಿಲೆಂಡ್‌ಗೆ ಹೋದಳು."
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "After six months, she got her PR (permanent residency) there.",
      "hi": "छह महीने बाद, उसे वहां पीआर (स्थायी निवास) मिल गया।",
      "ta": "ஆறு மாதங்களுக்குப் பிறகு, அவளுக்கு அங்கேயே நிரந்தர வதிவிடச் சான்றிதழ் (PR) கிடைத்தது.",
      "bn": "ছয় মাস পর, সে সেখানে তার পিআর (স্থায়ী বসবাস) পায়।",
      "te": "ఆరు నెలల తర్వాత, ఆమెకు అక్కడ పిఆర్ (శాశ్వత నివాసం) వచ్చింది.",
      "mr": "सहा महिन्यांनंतर, तिला तिथे पीआर (कायमस्वरूपी निवासस्थान) मिळाले.",
      "fr": "Après six mois, elle a obtenu son permis de résidence permanente (PR) là-bas.",
      "es": "Después de seis meses, obtuvo su PR (residencia permanente) allí.",
      "zh": "六个月后，她获得了那里的 PR(永久居留权)。",
      "kn": "ಆರು ತಿಂಗಳ ನಂತರ, ಅವಳು ಅಲ್ಲಿ ತನ್ನ ಪಿಆರ್ (ಶಾಶ್ವತ ನಿವಾಸ) ಪಡೆದಳು."
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "Then I felt that I was disobedient to the Mother and ungrateful for all the blessings she had given me,",
      "hi": "तब मुझे लगा कि मैं माता की आज्ञा का उल्लंघन कर रहा हूँ और उन सभी आशीर्वादों के प्रति कृतघ्न हूँ जो उन्होंने मुझे दिये थे,",
      "ta": "அன்னைக்குக் கீழ்ப்படியாதவனாகவும் , அவள் எனக்கு அளித்த அனைத்து ஆசீர்வாதங்களுக்கும் நன்றியற்றவனாகவும் உணர்ந்தேன்.",
      "bn": "মায়ের অবাধ্য এবং তিনি আমাকে যে সমস্ত আশীর্বাদ দিয়েছিলেন তার জন্য অকৃতজ্ঞ,",
      "te": "తల్లికి అవిధేయుడిని అని మరియు ఆమె నాకు ఇచ్చిన అన్ని ఆశీర్వాదాలకు కృతజ్ఞత లేనివాడిని అని నాకు అనిపించింది,",
      "mr": "मग मला वाटले की मी आईची आज्ञा मोडणारा आणि तिने दिलेल्या सर्व आशीर्वादांबद्दल कृतघ्न आहे,",
      "fr": "Alors j'ai senti que j'étais désobéissant envers la Mère et ingrat pour toutes les bénédictions qu'elle m'avait données,",
      "es": "Entonces sentí que era desobediente a la Madre e ingrata por todas las bendiciones que Ella me había dado,",
      "zh": "然后我感到我不顺服母亲，也不感激她给我的所有祝福，",
      "kn": "ತಾಯಿಗೆ ಅವಿಧೇಯನಾಗಿದ್ದೇನೆ ಮತ್ತು ಅವಳು ನನಗೆ ನೀಡಿದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಿಗೆ ಕೃತಜ್ಞನಾಗಿಲ್ಲ ಎಂದು ನನಗೆ ಅನಿಸಿತು,"
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "and that is why the Mother made someone tell me this. That day I...",
      "hi": "और इसीलिए माँ ने किसी से मुझे यह कहलवाया। उस दिन मैं...",
      "ta": "அதனால்தான் அம்மா இதை யாரையாவது எனக்குச் சொல்ல வைத்தார். அன்று நான்...",
      "bn": "আর সেই কারণেই মা কাউকে দিয়ে আমাকে এটা বলতে বাধ্য করেছিলেন। সেদিন আমি...",
      "te": "అందుకే అమ్మ ఎవరితోనైనా నాకు ఈ విషయం చెప్పించింది. ఆ రోజు నేను...",
      "mr": "आणि म्हणूनच आईने मला हे सांगायला लावले. त्या दिवशी मी...",
      "fr": "Et c'est pourquoi la Mère m'a fait dire ça. Ce jour-là, j'ai…",
      "es": "Y por eso la Madre me pidió que alguien me dijera esto. Ese día yo...",
      "zh": "所以圣母才让人告诉我这件事。那天我……",
      "kn": "ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ತಾಯಿ ಯಾರನ್ನಾದರೂ ನನಗೆ ಇದನ್ನು ಹೇಳುವಂತೆ ಮಾಡಿದರು. ಆ ದಿನ ನಾನು..."
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "Suddenly, I prayed to the Mother: “Mother, please forgive me. Forgive me for all the mistakes I have made.",
      "hi": "अचानक, मैंने माँ से प्रार्थना की : \"माँ, मुझे माफ़ कर दो। मैंने जो भी गलतियाँ की हैं, उनके लिए मुझे माफ़ कर दो।\"",
      "ta": "திடீரென்று, நான் அன்னையிடம் பிரார்த்தனை செய்தேன் : “அம்மா, தயவுசெய்து என்னை மன்னியுங்கள். நான் செய்த எல்லா தவறுகளுக்கும் என்னை மன்னியுங்கள்.",
      "bn": "হঠাৎ, আমি মায়ের কাছে প্রার্থনা করলাম : “মা, দয়া করে আমাকে ক্ষমা করো। আমি যে সমস্ত ভুল করেছি তার জন্য আমাকে ক্ষমা করো।",
      "te": "తల్లిని ప్రార్థించాను : “అమ్మా, దయచేసి నన్ను క్షమించు. నేను చేసిన అన్ని తప్పులకు నన్ను క్షమించు.",
      "mr": "अचानक, मी आईला प्रार्थना केली : “आई, कृपया मला माफ कर. मी केलेल्या सर्व चुकांसाठी मला माफ कर.",
      "fr": "Soudain, j'ai prié la Mère : « Mère, s'il te plaît, pardonne-moi. Pardonne-moi pour toutes les erreurs que j'ai commises.",
      "es": "De repente, le rogué a la Madre : «Madre, por favor, perdóname. Perdóname por todos los errores que he cometido.»",
      "zh": "突然，我向圣母祈祷:“圣母，请您原谅我。请您原谅我所犯下的一切错误。”",
      "kn": "ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ : “ತಾಯಿ, ದಯವಿಟ್ಟು ನನ್ನನ್ನು ಕ್ಷಮಿಸಿ. ನಾನು ಮಾಡಿದ ಎಲ್ಲಾ ತಪ್ಪುಗಳಿಗಾಗಿ ನನ್ನನ್ನು ಕ್ಷಮಿಸಿ."
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "If I make mistakes, Mother, how can I expect the children to forgive me? So, Mother, please let me come alive to Kreupasanam tomorrow.”",
      "hi": "अगर मैं गलतियाँ करूँ, माँ, तो मैं बच्चों से कैसे उम्मीद करूँ कि वे मुझे माफ़ कर देंगे? इसलिए, माँ, कृपया मुझे कल कृउपासनम् में जीवित आने दीजिए।”",
      "ta": "நான் தவறு செய்தால், அம்மா, குழந்தைகள் என்னை மன்னிப்பார்கள் என்று நான் எப்படி எதிர்பார்க்க முடியும்? எனவே, அம்மா, தயவுசெய்து நாளை என்னை க்ருபாசனத்திற்கு உயிருடன் வர விடுங்கள் .",
      "bn": "যদি আমি ভুল করি, মা, আমি কীভাবে আশা করতে পারি যে বাচ্চারা আমাকে ক্ষমা করবে? তাই, মা, দয়া করে আগামীকাল আমাকে ক্রেউপাসনমে জীবিত হতে দিন।\"",
      "te": "క్రూపాసనానికి సజీవంగా రానివ్వండి .",
      "mr": "जर मी चुका केल्या तर आई, मुले मला माफ करतील अशी मी कशी अपेक्षा करू शकतो? तर आई, कृपया उद्या मला क्रेउपासनममध्ये जिवंत होऊ दे.”",
      "fr": "Si je fais des erreurs, Mère, comment puis-je espérer que les enfants me pardonneront ? Alors, Mère, s'il te plaît, fais-moi revivre à Kreupasanam demain.",
      "es": "Si cometo errores, Madre, ¿cómo puedo esperar que los niños me perdonen? Así que, Madre, por favor, permíteme volver vivo a Kreupasanam mañana.",
      "zh": "妈妈，如果我犯了错，怎么能指望孩子们原谅我呢？所以，妈妈，请让我明天就活过来，去克鲁帕萨南吧。",
      "kn": "ತಾಯಿ, ನಾನು ತಪ್ಪು ಮಾಡಿದರೆ ಮಕ್ಕಳು ನನ್ನನ್ನು ಕ್ಷಮಿಸುತ್ತಾರೆಂದು ನಾನು ಹೇಗೆ ನಿರೀಕ್ಷಿಸಬಹುದು? ಹಾಗಾದರೆ ತಾಯಿ, ದಯವಿಟ್ಟು ನಾಳೆ ನನ್ನನ್ನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಜೀವಂತವಾಗಿ ಬರಲು ಬಿಡಿ.”"
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "I told myself that I would come to Kreupasanam with my life. On the 16th of this month, I came here.",
      "hi": "कृउपासनम् आऊँगा । इस महीने की 16 तारीख को मैं यहाँ आया।",
      "ta": "என் உயிருடன் க்ரூபாசனத்திற்கு வருவேன் என்று எனக்குள் சொல்லிக்கொண்டேன் . இந்த மாதம் 16 ஆம் தேதி, நான் இங்கு வந்தேன்.",
      "bn": "ক্রেউপাসনমে আসব । এই মাসের 16 তারিখে, আমি এখানে এসেছি।",
      "te": "క్రూపాసనానికి వస్తానని నాకు నేనే చెప్పుకున్నాను . ఈ నెల 16న, నేను ఇక్కడికి వచ్చాను.",
      "mr": "क्रेउपासनमला येईन . या महिन्याच्या 16 तारखेला मी इथे आलो.",
      "fr": "Je me suis dit que je viendrais à Kreupasanam avec ma vie. Le 16 de ce mois, je suis arrivé ici.",
      "es": "Me dije a mí mismo que vendría a Kreupasanam con toda mi vida. El 16 de este mes, llegué aquí.",
      "zh": "我告诉自己，我要用我的生命来到克鲁帕萨南。本月16日，我来到这里。",
      "kn": "ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರುತ್ತೇನೆಂದು ನನಗೆ ನಾನೇ ಹೇಳಿಕೊಂಡೆ . ಈ ತಿಂಗಳ 16ನೇ ತಾರೀಖಿನಂದು ನಾನು ಇಲ್ಲಿಗೆ ಬಂದೆ."
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "On the morning of the 16th, when I was supposed to catch my flight, I left home and came to Kreupasanam again to renew my covenant.",
      "hi": "16 तारीख की सुबह, जब मुझे अपनी उड़ान पकड़नी थी, मैं घर से निकला और अपनी वाचा को नवीनीकृत करने के लिए पुनः क्रीउपसनम आया।",
      "ta": "16 ஆம் தேதி காலை, நான் விமானத்தில் ஏற வேண்டியிருந்தபோது, நான் வீட்டை விட்டு வெளியேறி, என் உடன்படிக்கையைப் புதுப்பிக்க மீண்டும் க்ரூபாசனத்திற்கு வந்தேன்.",
      "bn": "16 তারিখ সকালে, যখন আমার বিমান ধরার কথা ছিল, আমি বাড়ি ছেড়ে আবার ক্রেউপাসনমে আসি আমার চুক্তি নবায়ন করার জন্য।",
      "te": "16వ తేదీ ఉదయం, నేను నా విమానాన్ని ఎక్కాల్సి ఉండగా, నేను ఇంటి నుండి బయలుదేరి నా ఒడంబడికను పునరుద్ధరించడానికి మళ్ళీ క్రూపాసనానికి వచ్చాను.",
      "mr": "16 तारखेच्या सकाळी, जेव्हा मला माझी फ्लाईट पकडायची होती, तेव्हा मी घर सोडले आणि माझा करार नूतनीकरण करण्यासाठी पुन्हा क्रेउपासनमला आलो.",
      "fr": "Le matin du 16, alors que je devais prendre mon vol, j'ai quitté la maison et je suis revenu à Kreupasanam pour renouveler mon alliance.",
      "es": "En la mañana del día 16, cuando debía tomar mi vuelo, salí de casa y volví a Kreupasanam nuevamente para renovar mi pacto.",
      "zh": "16日早上，当我该赶飞机的时候，我离开家，再次来到克鲁帕萨南，重申我的约定。",
      "kn": "16ನೇ ತಾರೀಖಿನ ಬೆಳಿಗ್ಗೆ, ನಾನು ನನ್ನ ವಿಮಾನವನ್ನು ಹಿಡಿಯಬೇಕಾಗಿದ್ದಾಗ, ನಾನು ಮನೆಯಿಂದ ಹೊರಟು ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ಮತ್ತೆ ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದೆ."
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "When it was time to go to my work in Jerusalem, I returned home instead.",
      "hi": "जब यरूशलेम में मेरे काम पर जाने का समय आया, तो मैं घर लौट आया।",
      "ta": "ஜெருசலேமில் என் வேலைக்குச் செல்ல வேண்டிய நேரம் வந்தபோது, நான் வீடு திரும்பினேன்.",
      "bn": "যখন জেরুজালেমে আমার কাজে যাওয়ার সময় হল, আমি বরং বাড়ি ফিরে এলাম।",
      "te": "జెరూసలేంలో నా పనికి వెళ్ళే సమయం వచ్చినప్పుడు, నేను ఇంటికి తిరిగి వచ్చాను.",
      "mr": "जेव्हा जेरुसलेममध्ये माझ्या कामावर जाण्याची वेळ आली तेव्हा मी घरी परतलो.",
      "fr": "Quand il fut temps d’aller travailler à Jérusalem, je suis rentré chez moi.",
      "es": "Cuando llegó el momento de ir a trabajar a Jerusalén, regresé a casa.",
      "zh": "当我该去耶路撒冷上班的时候，我却回家了。",
      "kn": "ಜೆರುಸಲೆಮ್‌ನಲ್ಲಿ ನನ್ನ ಕೆಲಸಕ್ಕೆ ಹೋಗುವ ಸಮಯ ಬಂದಾಗ, ನಾನು ಮನೆಗೆ ಮರಳಿದೆ."
    }
  },
  {
    "start": "12:12",
    "text": {
      "en": "I came here last Monday, renewed my covenant, and then left. But even after that, on Tuesday,",
      "hi": "मैं पिछले सोमवार यहाँ आया था, अपनी वाचा नवीनीकृत की, और फिर चला गया। लेकिन उसके बाद भी, मंगलवार को,",
      "ta": "நான் கடந்த திங்கட்கிழமை இங்கு வந்து, என் உடன்படிக்கையைப் புதுப்பித்து, பின்னர் வெளியேறினேன். ஆனால் அதன் பிறகும், செவ்வாய்க்கிழமை,",
      "bn": "আমি গত সোমবার এখানে এসেছিলাম, আমার চুক্তি নবায়ন করে চলে এসেছিলাম। কিন্তু তার পরেও, মঙ্গলবার,",
      "te": "నేను గత సోమవారం ఇక్కడికి వచ్చి, నా నిబంధనను పునరుద్ధరించి, ఆ తర్వాత వెళ్ళిపోయాను. కానీ ఆ తర్వాత కూడా, మంగళవారం,",
      "mr": "मी गेल्या सोमवारी इथे आलो, माझा करार नूतनीकरण केला आणि मग निघून गेलो. पण त्यानंतरही, मंगळवारी,",
      "fr": "Je suis venu ici lundi dernier, j'ai renouvelé mon alliance, puis je suis parti. Mais même après cela, mardi,",
      "es": "Llegué aquí el lunes pasado, renové mi pacto y luego me fui. Pero incluso después de eso, el martes,",
      "zh": "我上周一来到这里，重新立约，然后就离开了。但即使在那之后，周二，",
      "kn": "ನಾನು ಕಳೆದ ಸೋಮವಾರ ಇಲ್ಲಿಗೆ ಬಂದೆ, ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದೆ, ಮತ್ತು ನಂತರ ಹೊರಟೆ. ಆದರೆ ಅದರ ನಂತರವೂ, ಮಂಗಳವಾರ,"
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "I participated in the online meditation by the respected Father Joseph. That day, Father said:",
      "hi": "मैंने आदरणीय फादर जोसेफ़ के ऑनलाइन ध्यान में भाग लिया। उस दिन फादर ने कहा:",
      "ta": "மரியாதைக்குரிய பாதிரியார் ஜோசப்பின் ஆன்லைன் தியானத்தில் நான் பங்கேற்றேன். அன்று, அப்பா கூறினார்:",
      "bn": "আমি শ্রদ্ধেয় ফাদার জোসেফের অনলাইন ধ্যানে অংশগ্রহণ করেছিলাম। সেদিন, বাবা বলেছিলেন:",
      "te": "నేను గౌరవనీయులైన ఫాదర్ జోసెఫ్ ఆన్‌లైన్ ధ్యానంలో పాల్గొన్నాను. ఆ రోజు, నాన్న ఇలా అన్నారు:",
      "mr": "मी आदरणीय फादर जोसेफ यांच्या ऑनलाइन ध्यानात भाग घेतला. त्या दिवशी, फादर म्हणाले:",
      "fr": "J'ai participé à la méditation en ligne du respecté Père Joseph. Ce jour-là, le Père a dit :",
      "es": "Participé en la meditación en línea del respetado Padre Joseph. Ese día, el Padre dijo:",
      "zh": "我参加了尊敬的约瑟夫神父的在线默想。那天，神父说:",
      "kn": "ನಾನು ಗೌರವಾನ್ವಿತ ಫಾದರ್ ಜೋಸೆಫ್ ಅವರ ಆನ್‌ಲೈನ್ ಧ್ಯಾನದಲ್ಲಿ ಭಾಗವಹಿಸಿದ್ದೆ. ಆ ದಿನ, ತಂದೆ ಹೇಳಿದರು:"
    }
  },
  {
    "start": "12:25",
    "text": {
      "en": "“There is a reason why we renew six covenants here. The first miracle Jesus performed at the wedding in Cana was with six water jars.",
      "hi": "\"यहाँ हम छः वाचाओं को नवीनीकृत करने का एक कारण है। काना में विवाह में यीशु ने जो पहला चमत्कार किया वह छः पानी के घड़ों के साथ था।",
      "ta": "“நாம் இங்கே ஆறு உடன்படிக்கைகளைப் புதுப்பிப்பதற்கு ஒரு காரணம் இருக்கிறது. கானாவில் நடந்த திருமணத்தில் இயேசு செய்த முதல் அற்புதம் ஆறு தண்ணீர் ஜாடிகளைக் கொண்டு செய்யப்பட்டது.",
      "bn": "“আমরা এখানে ছয়টি চুক্তি পুনর্নবীকরণ করার একটি কারণ আছে। কান্নার বিয়েতে যীশু প্রথম যে অলৌকিক কাজটি করেছিলেন তা ছিল ছয়টি জলের কলসি দিয়ে।",
      "te": "“మనం ఇక్కడ ఆరు నిబంధనలను పునరుద్ధరించడానికి ఒక కారణం ఉంది. కానాలో జరిగిన వివాహ వేడుకలో యేసు చేసిన మొదటి అద్భుతం ఆరు నీటి కుండలతో.",
      "mr": "“आपण येथे सहा करारांचे नूतनीकरण का करतो याचे एक कारण आहे. काना येथील लग्नात येशूने केलेला पहिला चमत्कार सहा पाण्याच्या घागऱ्यांसह होता.",
      "fr": "« Il y a une raison pour laquelle nous renouvelons ici six alliances. Le premier miracle que Jésus a accompli aux noces de Cana a été avec six jarres d'eau.",
      "es": "Hay una razón por la que renovamos aquí los seis pactos. El primer milagro que Jesús realizó en las bodas de Caná fue con seis tinajas de agua.",
      "zh": "“我们在这里重申六个约是有原因的。耶稣在迦拿的婚宴上行的第一个奇迹是用六罐水。",
      "kn": "“ನಾವು ಇಲ್ಲಿ ಆರು ಒಡಂಬಡಿಕೆಗಳನ್ನು ನವೀಕರಿಸಲು ಒಂದು ಕಾರಣವಿದೆ. ಕಾನಾದಲ್ಲಿ ನಡೆದ ಮದುವೆಯಲ್ಲಿ ಯೇಸು ಮಾಡಿದ ಮೊದಲ ಪವಾಡ ಆರು ನೀರಿನ ಪಾತ್ರೆಗಳೊಂದಿಗೆ."
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "Likewise, Jesus created heaven and earth in six days, and the seventh day was a day of rest.",
      "hi": "इसी प्रकार, यीशु ने छः दिनों में स्वर्ग और पृथ्वी की रचना की, और सातवाँ दिन विश्राम का दिन था।",
      "ta": "அதேபோல், இயேசு ஆறு நாட்களில் வானத்தையும் பூமியையும் படைத்தார், ஏழாம் நாள் ஓய்வு நாளாக இருந்தது.",
      "bn": "একইভাবে, যীশু ছয় দিনে স্বর্গ ও পৃথিবী সৃষ্টি করেছিলেন এবং সপ্তম দিনটি ছিল বিশ্রামের দিন।",
      "te": "అదేవిధంగా, యేసు ఆరు రోజుల్లో స్వర్గం మరియు భూమిని సృష్టించాడు మరియు ఏడవ రోజు విశ్రాంతి దినం.",
      "mr": "त्याचप्रमाणे, येशूने सहा दिवसांत स्वर्ग आणि पृथ्वी निर्माण केली आणि सातवा दिवस हा विश्रांतीचा दिवस होता.",
      "fr": "De même, Jésus créa le ciel et la terre en six jours, et le septième jour fut un jour de repos.",
      "es": "Asimismo, Jesús creó el cielo y la tierra en seis días, y el séptimo día fue un día de descanso.",
      "zh": "同样，耶稣在六天内创造了天地，第七天是休息日。",
      "kn": "ಅದೇ ರೀತಿ, ಯೇಸು ಆರು ದಿನಗಳಲ್ಲಿ ಆಕಾಶ ಮತ್ತು ಭೂಮಿಯನ್ನು ಸೃಷ್ಟಿಸಿದನು, ಮತ್ತು ಏಳನೇ ದಿನವು ವಿಶ್ರಾಂತಿಯ ದಿನವಾಗಿತ್ತು."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "So if you believe for six days, if you pray with faith, your wishes will come true.”",
      "hi": "अतः यदि तुम छः दिन ईमान लाओगे और ईमान के साथ प्रार्थना करोगे तो तुम्हारी इच्छाएँ पूरी होंगी।",
      "ta": "எனவே நீங்கள் ஆறு நாட்கள் நம்பிக்கை கொண்டால், நம்பிக்கையுடன் ஜெபித்தால், உங்கள் விருப்பங்கள் நிறைவேறும்.",
      "bn": "তাই যদি তুমি ছয় দিন বিশ্বাস করো, বিশ্বাসের সাথে প্রার্থনা করো, তাহলে তোমার ইচ্ছা পূরণ হবে।\"",
      "te": "కాబట్టి మీరు ఆరు రోజులు విశ్వసిస్తే, విశ్వాసంతో ప్రార్థిస్తే, మీ కోరికలు నెరవేరుతాయి.",
      "mr": "म्हणून जर तुम्ही सहा दिवस विश्वास ठेवलात, जर तुम्ही विश्वासाने प्रार्थना केलीत तर तुमच्या इच्छा पूर्ण होतील.",
      "fr": "Donc, si vous croyez pendant six jours, si vous priez avec foi, vos souhaits se réaliseront.",
      "es": "Así que, si creéis durante seis días, si oráis con fe, vuestros deseos se cumplirán.",
      "zh": "所以，如果你信仰六天，如果你满怀信心地祈祷，你的愿望就会实现。”",
      "kn": "ಆದ್ದರಿಂದ ನೀವು ಆರು ದಿನಗಳ ಕಾಲ ನಂಬಿದರೆ, ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದರೆ, ನಿಮ್ಮ ಆಸೆಗಳು ಈಡೇರುತ್ತವೆ.”"
    }
  },
  {
    "start": "12:52",
    "text": {
      "en": "From that day on, I began praying sincerely again and started reading the Bible.",
      "hi": "उस दिन से, मैंने फिर से सच्चे दिल से प्रार्थना करना और बाइबल पढ़ना शुरू कर दिया।",
      "ta": "அன்று முதல், நான் மீண்டும் மனதார ஜெபிக்க ஆரம்பித்து, பைபிளைப் படிக்க ஆரம்பித்தேன்.",
      "bn": "সেই দিন থেকে, আমি আবার আন্তরিকভাবে প্রার্থনা শুরু করি এবং বাইবেল পড়া শুরু করি।",
      "te": "ఆ రోజు నుండి, నేను మళ్ళీ హృదయపూర్వకంగా ప్రార్థించడం మొదలుపెట్టాను మరియు బైబిలు చదవడం ప్రారంభించాను.",
      "mr": "त्या दिवसापासून, मी पुन्हा मनापासून प्रार्थना करायला सुरुवात केली आणि बायबल वाचायला सुरुवात केली.",
      "fr": "À partir de ce jour, j’ai recommencé à prier sincèrement et à lire la Bible.",
      "es": "Desde ese día comencé a orar sinceramente nuevamente y comencé a leer la Biblia.",
      "zh": "从那天起，我又开始诚心祷告，也开始读圣经。",
      "kn": "ಆ ದಿನದಿಂದ, ನಾನು ಮತ್ತೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ ಮತ್ತು ಬೈಬಲ್ ಓದಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "12:59",
    "text": {
      "en": "That day, I told the Mother all my troubles and hardships as I would tell a close person.",
      "hi": "उस दिन मैंने माताजी को अपनी सारी परेशानियाँ और कठिनाइयाँ बतायीं, जैसे मैं किसी करीबी व्यक्ति को बताता।",
      "ta": "அன்று, நான் என் நெருங்கிய நபரிடம் சொல்வது போல், என் எல்லா பிரச்சனைகளையும் கஷ்டங்களையும் அம்மாவிடம் சொன்னேன்.",
      "bn": "সেদিন, আমি আমার সমস্ত কষ্ট এবং কষ্টের কথা মাকে বলেছিলাম , ঠিক যেমনটা আমি আমার কাছের কাউকে বলি।",
      "te": "ఆ రోజు, నేను నా దగ్గరి వ్యక్తికి చెప్పినట్లుగానే నా కష్టాలన్నింటినీ, కష్టాలను అమ్మకు చెప్పాను.",
      "mr": "त्या दिवशी, मी माझ्या सर्व त्रास आणि अडचणी आईला सांगितल्या जसे मी जवळच्या व्यक्तीला सांगतो.",
      "fr": "Ce jour-là, j’ai raconté à la Mère tous mes problèmes et mes difficultés comme je le dirais à une personne proche.",
      "es": "Ese día le conté a la Madre todos mis problemas y dificultades como se lo contaría a una persona cercana.",
      "zh": "那天，我像告诉一个亲近的人一样，向圣母诉说了我的一切烦恼和艰辛。",
      "kn": "ಆ ದಿನ, ನಾನು ನನ್ನ ಎಲ್ಲಾ ಕಷ್ಟಗಳನ್ನು ಮತ್ತು ಕಷ್ಟಗಳನ್ನು ಆಪ್ತರಿಗೆ ಹೇಳುವಂತೆ ತಾಯಿಗೆ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "13:05",
    "text": {
      "en": "I didn’t want to tell anyone else. So I prayed: “Mother, Father said six days, right?”",
      "hi": "मैं किसी और को बताना नहीं चाहती थी। इसलिए मैंने प्रार्थना की: \"माँ, पिताजी ने छह दिन कहा था, है ना?\"",
      "ta": "நான் வேறு யாரிடமும் சொல்ல விரும்பவில்லை. அதனால் நான் பிரார்த்தனை செய்தேன்: “அம்மா, அப்பா ஆறு நாட்கள் என்றார், இல்லையா?”",
      "bn": "আমি আর কাউকে বলতে চাইনি। তাই আমি প্রার্থনা করেছিলাম: \"মা, বাবা ছয় দিন বলেছিলেন, তাই না?\"",
      "te": "నేను మరెవరికీ చెప్పాలనుకోలేదు. కాబట్టి నేను ఇలా ప్రార్థించాను: “అమ్మా, నాన్న ఆరు రోజులు అన్నారు కదా?”",
      "mr": "मला इतर कोणालाही सांगायचे नव्हते. म्हणून मी प्रार्थना केली: \"आई, बाबा म्हणाले सहा दिवस, बरोबर?\"",
      "fr": "Je ne voulais en parler à personne. Alors j'ai prié : « Maman, papa a dit six jours, n'est-ce pas ? »",
      "es": "No quería contárselo a nadie. Así que oré: «Mamá, papá dijo seis días, ¿no?».",
      "zh": "我不想告诉别人。于是我祈祷:“妈妈，爸爸说的是六天，对吗？”",
      "kn": "ನಾನು ಬೇರೆ ಯಾರಿಗೂ ಹೇಳಲು ಬಯಸಲಿಲ್ಲ. ಹಾಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ: “ಅಮ್ಮಾ, ಅಪ್ಪ ಆರು ದಿನ ಅಂತ ಹೇಳಿದ್ರು ಅಲ್ವಾ?”"
    }
  },
  {
    "start": "13:14",
    "text": {
      "en": "Then a friend called me and said, “Hey, you went to Kreupasanam and prayed, right?”",
      "hi": "फिर एक मित्र ने मुझे फोन किया और कहा, “अरे, तुम कृउपसनम गए थे और प्रार्थना की थी, है ना?”",
      "ta": "பிறகு ஒரு நண்பர் என்னை அழைத்து, “ஏய், நீ க்ருபாசனம் சென்று பிரார்த்தனை செய்தாய், இல்லையா?” என்றார்.",
      "bn": "তারপর আমার এক বন্ধু আমাকে ফোন করে বলল, “আরে, তুমি ক্রেউপাসনমে গিয়ে প্রার্থনা করেছ, তাই না?”",
      "te": "అప్పుడు ఒక స్నేహితుడు నాకు ఫోన్ చేసి, “ఏయ్, నువ్వు క్రూపాసనానికి వెళ్లి ప్రార్థన చేశావు కదా?” అన్నాడు.",
      "mr": "मग एका मित्राने मला फोन केला आणि म्हणाला, “अरे, तू क्रेउपासनमला गेलास आणि प्रार्थना केलीस ना?”",
      "fr": "Puis un ami m'a appelé et m'a dit : « Hé, tu es allé à Kreupasanam et tu as prié, n'est-ce pas ? »",
      "es": "Entonces un amigo me llamó y me dijo: “Oye, fuiste a Kreupasanam y oraste, ¿verdad?”",
      "zh": "然后一个朋友打电话给我说:“嘿，你去Kreupasanam祈祷了，对吗？”",
      "kn": "ಆಗ ಒಬ್ಬ ಸ್ನೇಹಿತ ನನಗೆ ಕರೆ ಮಾಡಿ, \"ಹೇ, ನೀನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಿ ಪ್ರಾರ್ಥಿಸಿದೆ, ಸರಿಯೇ?\" ಎಂದು ಕೇಳಿದ."
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "By last Saturday, she asked me, “Hey, after you went to Kreupasanam, did the Mother do any miracle for you or not?”",
      "hi": "पिछले शनिवार को उसने मुझसे पूछा, “अरे, जब तुम कृउपासनम गए थे , तब क्या माता ने तुम्हारे लिए कोई चमत्कार किया था या नहीं?”",
      "ta": "கடந்த சனிக்கிழமை, அவள் என்னிடம், \"ஏய், நீ க்ருபாசனம் சென்ற பிறகு , அன்னை உனக்கு ஏதாவது அற்புதம் செய்தாரா இல்லையா?\" என்று கேட்டாள்.",
      "bn": "গত শনিবার, সে আমাকে জিজ্ঞাসা করেছিল, \"আরে, তুমি ক্রেউপাসনমে যাওয়ার পর , মা কি তোমার জন্য কোন অলৌকিক কাজ করেছিলেন নাকি?\"",
      "te": "క్రూపాసనానికి వెళ్ళిన తర్వాత , అమ్మ నీ కోసం ఏదైనా అద్భుతం చేసిందా లేదా?”",
      "mr": "क्रेउपासनमला गेल्यानंतर , आईने तुझ्यासाठी काही चमत्कार केला की नाही?\"",
      "fr": "Samedi dernier, elle m'a demandé : « Hé, après que tu sois allée à Kreupasanam , la Mère a-t -elle fait un miracle pour toi ou non ? »",
      "es": "El sábado pasado, ella me preguntó: “Oye, después de que fuiste a Kreupasanam , ¿la Madre hizo algún milagro para ti o no?”",
      "zh": "到上周六，她问我，“嘿，你去Kreupasanam之后，圣母有没有为你行什么奇迹？”",
      "kn": "ಕಳೆದ ಶನಿವಾರದ ವೇಳೆಗೆ, ಅವಳು ನನ್ನನ್ನು ಕೇಳಿದಳು, \"ಹೇ, ನೀನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋದ ನಂತರ , ತಾಯಿ ನಿನಗಾಗಿ ಏನಾದರೂ ಪವಾಡ ಮಾಡಿದ್ದಾಳೋ ಇಲ್ಲವೋ?\""
    }
  },
  {
    "start": "13:30",
    "text": {
      "en": "I told her, “I was there only for one day, and on the sixth day after I came, they gave me my re-entry permit which expires on the 23rd.",
      "hi": "मैंने उनसे कहा, \"मैं वहां केवल एक दिन के लिए था, और मेरे आने के छठे दिन, उन्होंने मुझे पुनः प्रवेश परमिट दे दिया, जो 23 तारीख को समाप्त हो रहा है।",
      "ta": "நான் அவளிடம் சொன்னேன், “நான் அங்கே ஒரு நாள் மட்டுமே இருந்தேன், நான் வந்த ஆறாவது நாளில், அவர்கள் எனக்கு மறு நுழைவு அனுமதியைக் கொடுத்தார்கள், அது 23 ஆம் தேதியுடன் காலாவதியாகிறது.",
      "bn": "আমি তাকে বললাম, “আমি সেখানে মাত্র একদিন ছিলাম, এবং আসার ষষ্ঠ দিনে, তারা আমাকে আমার পুনঃপ্রবেশের অনুমতিপত্র দিয়েছে যার মেয়াদ 23 তারিখে শেষ হচ্ছে।",
      "te": "నేను ఆమెతో, “నేను అక్కడ ఒక రోజు మాత్రమే ఉన్నాను, నేను వచ్చిన ఆరవ రోజున, వారు నా పునఃప్రవేశ అనుమతిని ఇచ్చారు, దాని గడువు 23వ తేదీతో ముగుస్తుంది.",
      "mr": "मी तिला सांगितले, “मी तिथे फक्त एक दिवस होतो आणि मी आल्यानंतर सहाव्या दिवशी त्यांनी मला माझा पुनर्प्रवेश परवाना दिला जो 23 तारखेला संपत आहे.",
      "fr": "Je lui ai dit : « Je n’y suis resté qu’un jour, et le sixième jour après mon arrivée, ils m’ont donné mon permis de retour qui expire le 23.",
      "es": "Le dije: “Solo estuve allí un día y al sexto día de haber llegado me dieron el permiso de reingreso que vence el día 23.",
      "zh": "我告诉她，我只呆了一天，到了第六天，他们就给我发了23号到期的回美证。",
      "kn": "ನಾನು ಅವಳಿಗೆ ಹೇಳಿದೆ, “ನಾನು ಅಲ್ಲಿ ಒಂದು ದಿನ ಮಾತ್ರ ಇದ್ದೆ, ಮತ್ತು ನಾನು ಬಂದ ಆರನೇ ದಿನ, ಅವರು ನನ್ನ ಮರುಪ್ರವೇಶ ಪರವಾನಗಿಯನ್ನು ನೀಡಿದರು, ಅದು 23 ರಂದು ಮುಕ್ತಾಯಗೊಳ್ಳುತ್ತದೆ."
    }
  },
  {
    "start": "13:39",
    "text": {
      "en": "After the re-entry expires, I won’t be able to go back to Israel anymore.",
      "hi": "पुनः प्रवेश की अवधि समाप्त होने के बाद, मैं अब इज़राइल वापस नहीं जा पाऊँगा।",
      "ta": "மறு நுழைவு காலாவதியான பிறகு, நான் இனி இஸ்ரேலுக்குத் திரும்பிச் செல்ல முடியாது.",
      "bn": "পুনঃপ্রবেশের মেয়াদ শেষ হওয়ার পর, আমি আর ইসরায়েলে ফিরে যেতে পারব না।",
      "te": "రీ-ఎంట్రీ గడువు ముగిసిన తర్వాత, నేను ఇకపై ఇజ్రాయెల్‌కు తిరిగి వెళ్ళలేను.",
      "mr": "पुन्हा प्रवेशाची मुदत संपल्यानंतर, मी पुन्हा इस्रायलला परत जाऊ शकणार नाही.",
      "fr": "Une fois la réadmission expirée, je ne pourrai plus retourner en Israël.",
      "es": "Después de que expire el reingreso, ya no podré regresar a Israel.",
      "zh": "再次入境许可到期后，我将无法再返回以色列。",
      "kn": "ಮರು-ಪ್ರವೇಶದ ಅವಧಿ ಮುಗಿದ ನಂತರ, ನಾನು ಇನ್ನು ಮುಂದೆ ಇಸ್ರೇಲ್‌ಗೆ ಹಿಂತಿರುಗಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "13:45",
    "text": {
      "en": "So, before my re-entry expires, I need to get it renewed.” That was the first thing I was concerned about.",
      "hi": "इसलिए, मेरे पुनः प्रवेश की अवधि समाप्त होने से पहले, मुझे इसे नवीनीकृत कराना होगा।” यही पहली बात थी जिसकी मुझे चिंता थी।",
      "ta": "எனவே, எனது மறு நுழைவு காலாவதியாகும் முன், நான் அதைப் புதுப்பிக்க வேண்டும். ” அதுதான் நான் முதலில் கவலைப்பட்ட விஷயம்.",
      "bn": "তাই, আমার পুনঃপ্রবেশের মেয়াদ শেষ হওয়ার আগে, আমাকে এটি পুনর্নবীকরণ করতে হবে।” এটাই ছিল আমার প্রথম চিন্তার বিষয়।",
      "te": "కాబట్టి, నా రీ-ఎంట్రీ గడువు ముగిసేలోపు, నేను దానిని పునరుద్ధరించుకోవాలి.” నేను మొదట ఆందోళన చెందిన విషయం అదే.",
      "mr": "म्हणून, माझा पुनर्प्रवेश संपण्यापूर्वी, मला तो नूतनीकरण करून घ्यावा लागेल.” हीच पहिली गोष्ट होती ज्याची मला काळजी वाटत होती.",
      "fr": "Donc, avant que ma réadmission n’expire, je dois la renouveler. C’était la première chose qui m’inquiétait.",
      "es": "Entonces, antes de que caduque mi reingreso, necesito renovarlo”. Eso fue lo primero que me preocupó.",
      "zh": "所以，在我的再入境许可到期之前，我需要去续签。”这是我担心的第一件事。",
      "kn": "ಹಾಗಾಗಿ, ನನ್ನ ಮರು-ಪ್ರವೇಶದ ಅವಧಿ ಮುಗಿಯುವ ಮೊದಲು, ನಾನು ಅದನ್ನು ನವೀಕರಿಸಬೇಕಾಗಿದೆ.” ಅದು ನನಗೆ ಮೊದಲು ಚಿಂತೆ ಮಾಡುತ್ತಿದ್ದ ವಿಷಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "13:54",
    "text": {
      "en": "But then the war started.",
      "hi": "लेकिन फिर युद्ध शुरू हो गया।",
      "ta": "ஆனால் பின்னர் போர் தொடங்கியது.",
      "bn": "কিন্তু তারপর যুদ্ধ শুরু হল।",
      "te": "కానీ అప్పుడు యుద్ధం ప్రారంభమైంది.",
      "mr": "पण मग युद्ध सुरू झाले.",
      "fr": "Mais ensuite la guerre a commencé.",
      "es": "Pero entonces comenzó la guerra.",
      "zh": "但战争随即开始。",
      "kn": "ಆದರೆ ನಂತರ ಯುದ್ಧ ಪ್ರಾರಂಭವಾಯಿತು."
    }
  },
  {
    "start": "13:57",
    "text": {
      "en": "Even after the war began, on the sixth day, I still fully believed standing at this altar.",
      "hi": "युद्ध शुरू होने के छठे दिन भी, इस वेदी पर खड़े होकर मुझे पूरा विश्वास था।",
      "ta": "போர் தொடங்கிய பிறகும், ஆறாவது நாளில், இந்தப் பலிபீடத்தில் நிற்பதை நான் இன்னும் முழுமையாக நம்பினேன்.",
      "bn": "যুদ্ধ শুরু হওয়ার পরেও, ষষ্ঠ দিনেও, আমি এই বেদিতে দাঁড়িয়ে পূর্ণ বিশ্বাস করেছিলাম।",
      "te": "యుద్ధం ప్రారంభమైన తర్వాత కూడా, ఆరవ రోజున, నేను ఈ బలిపీఠం వద్ద నిలబడటం పూర్తిగా నమ్మాను.",
      "mr": "युद्ध सुरू झाल्यानंतरही, सहाव्या दिवशीही, मला या वेदीवर उभे राहून पूर्ण विश्वास होता.",
      "fr": "Même après le début de la guerre, le sixième jour, je croyais encore pleinement en me tenant devant cet autel.",
      "es": "Incluso después de que empezó la guerra, el sexto día, todavía creía plenamente estando de pie ante este altar.",
      "zh": "即使在战争开始之后，第六天，我依然满怀信心地站在这座祭坛上。",
      "kn": "ಯುದ್ಧ ಪ್ರಾರಂಭವಾದ ನಂತರವೂ, ಆರನೇ ದಿನವೂ, ನಾನು ಈ ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತಿರುವುದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿದ್ದೆ."
    }
  },
  {
    "start": "14:03",
    "text": {
      "en": "On that sixth day, they told only civilians in Israel to evacuate, and part of the airport was partially opened.",
      "hi": "उस छठे दिन, उन्होंने केवल इजराइल के नागरिकों को ही बाहर निकलने के लिए कहा, और हवाई अड्डे का एक हिस्सा आंशिक रूप से खोल दिया गया।",
      "ta": "அந்த ஆறாவது நாளில், இஸ்ரேலில் உள்ள பொதுமக்களை மட்டும் வெளியேறச் சொன்னார்கள், விமான நிலையத்தின் ஒரு பகுதி பகுதியளவு திறக்கப்பட்டது.",
      "bn": "সেই ষষ্ঠ দিনে, তারা কেবল ইসরায়েলের বেসামরিক লোকদেরই সরে যেতে বলেছিল এবং বিমানবন্দরের কিছু অংশ আংশিকভাবে খুলে দেওয়া হয়েছিল।",
      "te": "ఆ ఆరవ రోజున, వారు ఇజ్రాయెల్‌లోని పౌరులను మాత్రమే ఖాళీ చేయమని చెప్పారు, మరియు విమానాశ్రయంలో కొంత భాగం పాక్షికంగా తెరవబడింది.",
      "mr": "त्या सहाव्या दिवशी, त्यांनी फक्त इस्रायलमधील नागरिकांनाच बाहेर पडण्यास सांगितले आणि विमानतळाचा काही भाग अंशतः उघडण्यात आला.",
      "fr": "Ce sixième jour, ils ont demandé uniquement aux civils d'Israël d'évacuer, et une partie de l'aéroport a été partiellement ouverte.",
      "es": "Ese sexto día, sólo se les dijo a los civiles en Israel que evacuaran, y una parte del aeropuerto fue abierta parcialmente.",
      "zh": "第六天，他们只要求以色列平民撤离，并部分开放了机场。",
      "kn": "ಆ ಆರನೇ ದಿನ, ಅವರು ಇಸ್ರೇಲ್‌ನಲ್ಲಿರುವ ನಾಗರಿಕರಿಗೆ ಮಾತ್ರ ಸ್ಥಳಾಂತರಗೊಳ್ಳಲು ಹೇಳಿದರು, ಮತ್ತು ವಿಮಾನ ನಿಲ್ದಾಣದ ಒಂದು ಭಾಗವನ್ನು ಭಾಗಶಃ ತೆರೆಯಲಾಯಿತು."
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "On the very day my re-entry permit expired—the 23rd—an order came from the Israeli consulate.",
      "hi": "जिस दिन मेरा पुनः प्रवेश परमिट समाप्त हुआ - 23 तारीख को - उसी दिन इजरायली वाणिज्य दूतावास से एक आदेश आया।",
      "ta": "அனுமதி காலாவதியான அதே நாளில் - 23 ஆம் தேதி - இஸ்ரேலிய தூதரகத்திலிருந்து ஒரு உத்தரவு வந்தது.",
      "bn": "যেদিন আমার পুনঃপ্রবেশের অনুমতির মেয়াদ শেষ হয়েছিল—23 তারিখ—সেই দিনই ইসরায়েলি কনস্যুলেট থেকে একটি আদেশ আসে।",
      "te": "అనుమతి గడువు ముగిసిన రోజే - 23వ తేదీన - ఇజ్రాయెల్ కాన్సులేట్ నుండి ఒక ఆర్డర్ వచ్చింది.",
      "mr": "ज्या दिवशी माझा पुन्हा प्रवेश परवाना संपला त्याच दिवशी - 23 तारखेला - इस्रायली वाणिज्य दूतावासातून एक आदेश आला.",
      "fr": "permis de retour expirait – le 23 – un ordre est arrivé du consulat israélien.",
      "es": "permiso de reingreso , el 23, recibí una orden del consulado israelí.",
      "zh": "许可到期的那天，也就是23号，我收到了以色列领事馆的命令。",
      "kn": "ಪರವಾನಗಿ ಅವಧಿ ಮುಗಿದ ದಿನವೇ - 23 ನೇ ತಾರೀಖು - ಇಸ್ರೇಲಿ ದೂತಾವಾಸದಿಂದ ಆದೇಶ ಬಂದಿತು."
    }
  },
  {
    "start": "14:19",
    "text": {
      "en": "They announced that for everyone who couldn’t return during this war, their re-entry permits would be automatically extended until July 31.",
      "hi": "उन्होंने घोषणा की कि जो लोग इस युद्ध के दौरान वापस नहीं आ सके, उनके पुनः प्रवेश परमिट स्वचालित रूप से 31 जुलाई तक बढ़ा दिए जाएंगे।",
      "ta": "இந்தப் போரின் போது திரும்பி வர முடியாத அனைவருக்கும், அவர்களின் மறு நுழைவு அனுமதிகள் ஜூலை 31 வரை தானாகவே நீட்டிக்கப்படும் என்று அவர்கள் அறிவித்தனர்.",
      "bn": "তারা ঘোষণা করেছে যে যারা এই যুদ্ধের সময় ফিরে আসতে পারবেন না, তাদের পুনঃপ্রবেশের অনুমতি স্বয়ংক্রিয়ভাবে 31 জুলাই পর্যন্ত বাড়ানো হবে।",
      "te": "ఈ యుద్ధ సమయంలో తిరిగి రాలేని ప్రతి ఒక్కరికీ, వారి పునఃప్రవేశ అనుమతులు స్వయంచాలకంగా జూలై 31 వరకు పొడిగించబడతాయని వారు ప్రకటించారు.",
      "mr": "त्यांनी जाहीर केले की या युद्धादरम्यान परत येऊ न शकणाऱ्या प्रत्येकासाठी त्यांच्या पुन्हा प्रवेश परवान्यांची मुदत आपोआप 31 जुलैपर्यंत वाढवली जाईल.",
      "fr": "Ils ont annoncé que pour tous ceux qui n'ont pas pu rentrer pendant cette guerre, leurs permis de retour seraient automatiquement prolongés jusqu'au 31 juillet.",
      "es": "Anunciaron que para todos aquellos que no pudieron regresar durante esta guerra, sus permisos de reingreso se extenderían automáticamente hasta el 31 de julio.",
      "zh": "他们宣布，对于所有在战争期间无法返回的人，他们的再入境许可将自动延长至 7 月 31 日。",
      "kn": "ಈ ಯುದ್ಧದ ಸಮಯದಲ್ಲಿ ಹಿಂತಿರುಗಲು ಸಾಧ್ಯವಾಗದ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ, ಅವರ ಮರು-ಪ್ರವೇಶ ಪರವಾನಗಿಗಳನ್ನು ಜುಲೈ 31 ರವರೆಗೆ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ವಿಸ್ತರಿಸಲಾಗುವುದು ಎಂದು ಅವರು ಘೋಷಿಸಿದರು."
    }
  },
  {
    "start": "14:33",
    "text": {
      "en": "They said this to me, and I have that official paper in my hands now.",
      "hi": "उन्होंने मुझसे यह कहा, और अब वह सरकारी कागज़ मेरे हाथ में है।",
      "ta": "அவர்கள் இதை என்னிடம் சொன்னார்கள், அந்த அதிகாரப்பூர்வ ஆவணம் இப்போது என் கைகளில் உள்ளது.",
      "bn": "তারা আমাকে এটা বলেছে, আর সেই অফিসিয়াল কাগজটি এখন আমার হাতে আছে।",
      "te": "వారు నాతో ఇలా అన్నారు, మరియు ఇప్పుడు నా చేతుల్లో ఆ అధికారిక పత్రం ఉంది.",
      "mr": "त्यांनी मला हे सांगितले आणि आता तो अधिकृत कागद माझ्या हातात आहे.",
      "fr": "Ils m'ont dit cela, et j'ai maintenant ce document officiel entre mes mains.",
      "es": "Me dijeron esto y ahora tengo ese papel oficial en mis manos.",
      "zh": "他们这样对我说，现在我手里就有那份正式文件。",
      "kn": "ಅವರು ನನಗೆ ಹೀಗೆ ಹೇಳಿದರು, ಮತ್ತು ಈಗ ನನ್ನ ಕೈಯಲ್ಲಿ ಆ ಅಧಿಕೃತ ಕಾಗದವಿದೆ."
    }
  },
  {
    "start": "14:41",
    "text": {
      "en": "My family sent it to me. After that, Mother sped up all my matters greatly.",
      "hi": "मेरे परिवार ने मुझे यह भेजा। उसके बाद, माँ ने मेरे सारे काम बहुत जल्दी निपटा दिए।",
      "ta": "என் குடும்பத்தினர் அதை எனக்கு அனுப்பினர். அதன் பிறகு, அம்மா என் எல்லா விஷயங்களையும் மிகவும் விரைவுபடுத்தினார்.",
      "bn": "আমার পরিবার এটা আমার কাছে পাঠিয়েছিল। এরপর, মা আমার সমস্ত কাজ খুব দ্রুত করে দিয়েছিলেন।",
      "te": "నా కుటుంబం దానిని నాకు పంపింది. ఆ తర్వాత, అమ్మ నా పనులన్నింటినీ చాలా వేగవంతం చేసింది.",
      "mr": "माझ्या कुटुंबाने ते मला पाठवले. त्यानंतर, आईने माझे सर्व काम खूप वेगाने केले.",
      "fr": "Ma famille me l'a envoyé. Après cela, ma mère a grandement accéléré toutes mes démarches.",
      "es": "Mi familia me lo envió. Después de eso, mi madre agilizó muchísimo todos mis trámites.",
      "zh": "家人发给我的。之后妈妈就大大加快了我所有事情的进度。",
      "kn": "ನನ್ನ ಕುಟುಂಬದವರು ಅದನ್ನು ನನಗೆ ಕಳುಹಿಸಿದರು. ಅದಾದ ನಂತರ, ತಾಯಿ ನನ್ನ ಎಲ್ಲಾ ಕೆಲಸಗಳನ್ನು ಬಹಳ ಬೇಗ ಮಾಡಿದರು."
    }
  },
  {
    "start": "14:46",
    "text": {
      "en": "That day, Father also said one thing — if there are things even you cannot do,",
      "hi": "उस दिन पिताजी ने एक बात और कही - अगर कुछ चीजें ऐसी हैं जो तुम भी नहीं कर सकते,",
      "ta": "அன்று, அப்பாவும் ஒரு விஷயத்தைச் சொன்னார் - உங்களால் கூட செய்ய முடியாத விஷயங்கள் இருந்தால்,",
      "bn": "সেদিন, বাবাও একটা কথা বলেছিলেন — যদি এমন কিছু থাকে যা তুমিও করতে পারো না,",
      "te": "ఆ రోజు, నాన్న కూడా ఒక విషయం అన్నారు - మీరు కూడా చేయలేని పనులు ఉంటే,",
      "mr": "त्या दिवशी, वडिलांनी एक गोष्ट देखील सांगितली - जर अशा काही गोष्टी असतील ज्या तुम्ही करू शकत नाही,",
      "fr": "Ce jour-là, Père a également dit une chose : s’il y a des choses que même vous ne pouvez pas faire,",
      "es": "Ese día, el Padre también dijo una cosa: si hay cosas que ni siquiera tú puedes hacer,",
      "zh": "那天，父亲还说了一句话——如果有些事连你都做不到，",
      "kn": "ಆ ದಿನ, ತಂದೆಯೂ ಒಂದು ವಿಷಯ ಹೇಳಿದರು - ನೀವು ಮಾಡಲಾಗದ ಕೆಲಸಗಳಿದ್ದರೆ,"
    }
  },
  {
    "start": "14:52",
    "text": {
      "en": "once you believe and pray about them, if you believe, you will see the greatness of God.",
      "hi": "एक बार तुम ईमान लाओगे और उनके बारे में दुआ करोगे, अगर तुम ईमान लाओगे तो ईश्वर की महानता को देखोगे।",
      "ta": "நீங்கள் அவர்களை நம்பி, அவர்களைப் பற்றி ஜெபித்தால், நீங்கள் நம்பினால், கடவுளின் மகத்துவத்தைக் காண்பீர்கள்.",
      "bn": "একবার তুমি বিশ্বাস করলে এবং তাদের জন্য প্রার্থনা করলে, যদি তুমি বিশ্বাস করো, তাহলে তুমি ঈশ্বরের মহিমা দেখতে পাবে।",
      "te": "ఒకసారి మీరు వారి గురించి విశ్వసించి ప్రార్థిస్తే, మీరు విశ్వసిస్తే, మీరు దేవుని గొప్పతనాన్ని చూస్తారు.",
      "mr": "एकदा तुम्ही त्यांच्यावर विश्वास ठेवला आणि त्यांच्याबद्दल प्रार्थना केली, तर जर तुम्ही विश्वास ठेवला तर तुम्हाला देवाची महानता दिसेल.",
      "fr": "une fois que vous croyez et priez à leur sujet, si vous croyez, vous verrez la grandeur de Dieu.",
      "es": "Una vez que creas y ores por ellos, si crees, verás la grandeza de Dios.",
      "zh": "你们一旦相信，并为他们祈祷，如果你们相信，你们就会看到上帝的伟大。",
      "kn": "ಒಮ್ಮೆ ನೀವು ಅವರ ಬಗ್ಗೆ ನಂಬಿ ಪ್ರಾರ್ಥಿಸಿದರೆ, ನೀವು ನಂಬಿದರೆ, ನೀವು ದೇವರ ಶ್ರೇಷ್ಠತೆಯನ್ನು ನೋಡುತ್ತೀರಿ."
    }
  },
  {
    "start": "14:58",
    "text": {
      "en": "That was said in the meditation. I believed and prayed. Likewise, for all my friends here",
      "hi": "यह बात ध्यान में कही गई थी। मैंने इस पर विश्वास किया और प्रार्थना की। यहाँ मेरे सभी दोस्तों के लिए भी यही बात है।",
      "ta": "தியானத்தில் அது சொல்லப்பட்டது. நான் நம்பிக்கை கொண்டு ஜெபித்தேன். அதேபோல், இங்குள்ள எனது அனைத்து நண்பர்களுக்கும்",
      "bn": "ধ্যানে এটাই বলা হয়েছিল। আমি বিশ্বাস করেছিলাম এবং প্রার্থনা করেছিলাম। একইভাবে, এখানে আমার সকল বন্ধুদের জন্য",
      "te": "ధ్యానంలో అది చెప్పబడింది. నేను నమ్మాను మరియు ప్రార్థించాను. అదేవిధంగా, ఇక్కడ ఉన్న నా స్నేహితులందరికీ",
      "mr": "ध्यानात ते सांगितले होते. मी विश्वास ठेवला आणि प्रार्थना केली. तसेच, माझ्या सर्व मित्रांसाठी येथे",
      "fr": "Cela a été dit dans la méditation. J'ai cru et prié. De même, pour tous mes amis ici présents.",
      "es": "Eso se dijo en la meditación. Creí y oré. Lo mismo para todos mis amigos aquí.",
      "zh": "这是在默想中说的。我相信并祈祷。也为我在这里的所有朋友祈祷。",
      "kn": "ಧ್ಯಾನದಲ್ಲಿ ಹಾಗೆ ಹೇಳಲಾಗಿತ್ತು. ನಾನು ನಂಬಿದ್ದೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದೆ. ಅದೇ ರೀತಿ, ಇಲ್ಲಿರುವ ನನ್ನ ಎಲ್ಲಾ ಸ್ನೇಹಿತರಿಗಾಗಿ"
    }
  },
  {
    "start": "15:05",
    "text": {
      "en": "who could not go and could not get their flights rescheduled,",
      "hi": "जो नहीं जा सके और अपनी उड़ानों को पुनर्निर्धारित नहीं करा सके,",
      "ta": "செல்ல முடியாதவர்கள் மற்றும் தங்கள் விமானங்களை மறு அட்டவணைப்படுத்த முடியாதவர்கள்,",
      "bn": "যারা যেতে পারেননি এবং তাদের ফ্লাইট পুনঃনির্ধারণ করতে পারেননি,",
      "te": "వెళ్ళలేని వారు మరియు వారి విమానాలను తిరిగి షెడ్యూల్ చేసుకోలేని వారు,",
      "mr": "जे जाऊ शकले नाहीत आणि त्यांच्या फ्लाइट्सचे वेळापत्रक बदलू शकले नाहीत,",
      "fr": "qui n'ont pas pu y aller et n'ont pas pu faire reprogrammer leurs vols,",
      "es": "que no pudieron ir y no pudieron reprogramar sus vuelos,",
      "zh": "无法前往且无法重新安排航班的人，",
      "kn": "ಹೋಗಲು ಸಾಧ್ಯವಾಗದವರು ಮತ್ತು ತಮ್ಮ ವಿಮಾನಗಳನ್ನು ಮರು ನಿಗದಿಪಡಿಸಲು ಸಾಧ್ಯವಾಗದವರು,"
    }
  },
  {
    "start": "15:11",
    "text": {
      "en": "even before leaving home today at 4 AM, my phone confirmed my ticket for the 2nd.",
      "hi": "आज सुबह 4 बजे घर से निकलने से पहले ही मेरे फोन पर 2 तारीख की टिकट की पुष्टि हो गई।",
      "ta": "(மாலை 15:11) இன்று அதிகாலை 4 மணிக்கு வீட்டை விட்டு வெளியேறுவதற்கு முன்பே, எனது தொலைபேசி இரண்டாவது டிக்கெட்டை உறுதிப்படுத்தியது.",
      "bn": "আজ ভোর 4টায় বাড়ি থেকে বের হওয়ার আগেই, আমার ফোনে 2য় দিনের টিকিট নিশ্চিত হয়ে গেল।",
      "te": "(సాయంత్రం 15:11) ఈరోజు ఉదయం 4 గంటలకు ఇంటి నుండి బయలుదేరే ముందు, నా ఫోన్ నా రెండవ టికెట్‌ను నిర్ధారించింది.",
      "mr": "आज पहाटे 4 वाजता घरून निघण्यापूर्वीच, माझ्या फोनने दुसऱ्या तारखेचे माझे तिकीट कन्फर्म केले.",
      "fr": "avant même de partir de chez moi aujourd'hui à 4 heures du matin, mon téléphone m'a confirmé mon billet pour le 2.",
      "es": "incluso antes de salir de casa hoy a las 4 AM, mi teléfono confirmó mi boleto para el 2do.",
      "zh": "今天凌晨 4 点出门前，我的手机就确认了我 2 号的票。",
      "kn": "(ಮಧ್ಯಾಹ್ನ 15:11) ಇಂದು ಬೆಳಿಗ್ಗೆ 4 ಗಂಟೆಗೆ ಮನೆಯಿಂದ ಹೊರಡುವ ಮೊದಲೇ, ನನ್ನ ಫೋನ್ ಎರಡನೇ ದಿನದ ಟಿಕೆಟ್ ಅನ್ನು ದೃಢಪಡಿಸಿತು."
    }
  },
  {
    "start": "15:19",
    "text": {
      "en": "They told me I could go back, and Mother arranged everything so that not a single rupee left my hands.",
      "hi": "उन्होंने मुझसे कहा कि मैं वापस जा सकता हूँ, और माँ ने सब कुछ इस तरह व्यवस्थित कर दिया कि मेरे हाथ से एक भी रुपया नहीं छूटा।",
      "ta": "நான் திரும்பிச் செல்லலாம் என்று அவர்கள் என்னிடம் சொன்னார்கள், என் கைகளில் ஒரு ரூபாய் கூட மிஞ்சாதபடி அம்மா எல்லாவற்றையும் ஏற்பாடு செய்தார்.",
      "bn": "তারা আমাকে বললো আমি ফিরে যেতে পারি, আর মা সবকিছু ঠিক করে দিলেন যাতে আমার হাত থেকে এক টাকাও না যায়।",
      "te": "నేను తిరిగి వెళ్ళవచ్చని వాళ్ళు నాకు చెప్పారు, మరియు అమ్మ నా చేతుల్లో ఒక్క రూపాయి కూడా మిగిలిపోకుండా అన్నీ ఏర్పాటు చేసింది.",
      "mr": "त्यांनी मला सांगितले की मी परत जाऊ शकतो आणि आईने सर्व काही व्यवस्थित केले जेणेकरून माझ्या हातातून एकही रुपया जाऊ नये.",
      "fr": "Ils m'ont dit que je pouvais rentrer, et Maman a tout arrangé pour qu'aucune roupie ne quitte mes mains.",
      "es": "Me dijeron que podía regresar y Madre dispuso todo para que ni una sola rupia saliera de mis manos.",
      "zh": "他们告诉我，我可以回去了，母亲把一切都安排好了，没有让我丢下一分钱。",
      "kn": "ನಾನು ಹಿಂತಿರುಗಿ ಹೋಗಬಹುದು ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು, ಮತ್ತು ತಾಯಿ ನನ್ನ ಕೈಯಿಂದ ಒಂದು ರೂಪಾಯಿ ಕೂಡ ಉಳಿಯದಂತೆ ಎಲ್ಲವನ್ನೂ ವ್ಯವಸ್ಥೆ ಮಾಡಿದರು."
    }
  },
  {
    "start": "15:26",
    "text": {
      "en": "I said I would go via Jordan. My family told me not to go that way, saying it would be difficult.",
      "hi": "मैंने कहा कि मैं जॉर्डन के रास्ते जाऊँगा। मेरे परिवार ने मुझे उस रास्ते से जाने से मना किया, क्योंकि वहाँ जाना मुश्किल होगा।",
      "ta": "நான் ஜோர்டான் வழியாகச் செல்வதாகச் சொன்னேன். என் குடும்பத்தினர் அந்த வழியில் செல்ல வேண்டாம் என்று சொன்னார்கள், அது கடினமாக இருக்கும் என்று கூறினர்.",
      "bn": "আমি বলেছিলাম যে আমি জর্ডান দিয়ে যাব। আমার পরিবার আমাকে বলেছিল যে ওভাবে না যেতে, কারণ এটা কঠিন হবে।",
      "te": "నేను జోర్డాన్ మీదుగా వెళ్తానని చెప్పాను. నా కుటుంబం ఆ దారిలో వెళ్లవద్దని చెప్పింది, అది కష్టమని అన్నారు.",
      "mr": "मी जॉर्डन मार्गे जाईन असे सांगितले. माझ्या कुटुंबाने मला त्या मार्गाने जाऊ नको असे सांगितले, कारण ते कठीण होईल असे सांगितले.",
      "fr": "J'avais dit que je passerais par la Jordanie. Ma famille m'a déconseillé ce chemin, prétextant que ce serait difficile.",
      "es": "Dije que iría por Jordania. Mi familia me dijo que no fuera por allí, diciendo que sería difícil.",
      "zh": "我说要取道约旦。家人劝我不要走那条路，说那条路很困难。",
      "kn": "ನಾನು ಜೋರ್ಡಾನ್ ಮೂಲಕ ಹೋಗುತ್ತೇನೆ ಎಂದು ಹೇಳಿದೆ. ನನ್ನ ಕುಟುಂಬದವರು ಆ ದಾರಿಯಲ್ಲಿ ಹೋಗಬೇಡಿ ಎಂದು ಹೇಳಿದರು, ಅದು ಕಷ್ಟವಾಗುತ್ತದೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "15:31",
    "text": {
      "en": "They said there were risks. But without a rupee leaving my hand, Mother arranged my ticket",
      "hi": "उन्होंने कहा कि इसमें जोखिम है। लेकिन बिना एक रुपया भी मेरे हाथ से छूटे, माँ ने मेरी टिकट का इंतज़ाम कर दिया।",
      "ta": "ஆபத்துகள் இருப்பதாக அவர்கள் சொன்னார்கள். ஆனால் என் கையில் ஒரு ரூபாய் கூட மிச்சமில்லாமல், அம்மா எனக்கு டிக்கெட் ஏற்பாடு செய்தார்.",
      "bn": "ওরা বললো ঝুঁকি আছে। কিন্তু আমার হাত থেকে এক টাকাও না গিয়ে, মা আমার টিকিটের ব্যবস্থা করে দিলেন।",
      "te": "వాళ్ళు ప్రమాదాలు ఉన్నాయని చెప్పారు. కానీ నా చేతిలో ఒక్క రూపాయి కూడా మిగిలిపోకుండానే, అమ్మ నా టికెట్ సర్దింది.",
      "mr": "त्यांनी सांगितले की त्यात धोके आहेत. पण माझ्या हातातून एकही रुपया न निघता, आईने माझे तिकीट व्यवस्थित केले.",
      "fr": "Ils disaient qu'il y avait des risques. Mais sans une roupie de ma main, ma mère a arrangé mon billet.",
      "es": "Dijeron que había riesgos. Pero sin que yo tuviera que gastar una rupia, mi madre me consiguió el billete.",
      "zh": "他们说有风险。但我一分钱都没给，妈妈就帮我安排了机票。",
      "kn": "ಅಪಾಯಗಳಿವೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಆದರೆ ನನ್ನ ಕೈಯಿಂದ ಒಂದು ರೂಪಾಯಿಯೂ ಬಿಡದೆ, ತಾಯಿ ನನ್ನ ಟಿಕೆಟ್ ಅನ್ನು ಸರಿಪಡಿಸಿದರು."
    }
  },
  {
    "start": "15:38",
    "text": {
      "en": "and schedule, and blessed me.",
      "hi": "और अनुसूची, और मुझे आशीर्वाद दिया।",
      "ta": "மற்றும் அட்டவணைப்படுத்தி, என்னை ஆசீர்வதித்தார்.",
      "bn": "এবং সময়সূচী তৈরি করে, এবং আমাকে আশীর্বাদ করে।",
      "te": "మరియు షెడ్యూల్, మరియు నన్ను ఆశీర్వదించాడు.",
      "mr": "आणि वेळापत्रक बनवले आणि मला आशीर्वाद दिला.",
      "fr": "et le calendrier, et m'a béni.",
      "es": "y horario, y me bendijo.",
      "zh": "和时间表，并祝福我。",
      "kn": "ಮತ್ತು ವೇಳಾಪಟ್ಟಿ, ಮತ್ತು ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿದರು."
    }
  },
  {
    "start": "15:42",
    "text": {
      "en": "Similarly, my eldest son was a bit behind in studies. When I came here two years ago,",
      "hi": "इसी तरह, मेरा बड़ा बेटा पढ़ाई में थोड़ा पीछे था। जब मैं दो साल पहले यहाँ आया था,",
      "ta": "அதேபோல், என் மூத்த மகனும் படிப்பில் சற்று பின்தங்கியிருந்தான். இரண்டு வருடங்களுக்கு முன்பு நான் இங்கு வந்தபோது,",
      "bn": "একইভাবে, আমার বড় ছেলে পড়াশোনায় একটু পিছিয়ে ছিল। দুই বছর আগে যখন আমি এখানে এসেছিলাম,",
      "te": "అదేవిధంగా, నా పెద్ద కొడుకు చదువులో కొంచెం వెనుకబడి ఉన్నాడు. నేను రెండు సంవత్సరాల క్రితం ఇక్కడికి వచ్చినప్పుడు,",
      "mr": "त्याचप्रमाणे, माझा मोठा मुलगा अभ्यासात थोडा मागे होता. दोन वर्षांपूर्वी मी इथे आलो तेव्हा,",
      "fr": "De même, mon fils aîné était un peu en retard scolaire. Quand je suis arrivé ici il y a deux ans,",
      "es": "De igual manera, mi hijo mayor estaba un poco atrasado en sus estudios. Cuando llegué aquí hace dos años,",
      "zh": "同样，我的大儿子学习也落后了一点。两年前我来这里的时候，",
      "kn": "ಅದೇ ರೀತಿ, ನನ್ನ ಹಿರಿಯ ಮಗ ಅಧ್ಯಯನದಲ್ಲಿ ಸ್ವಲ್ಪ ಹಿಂದುಳಿದಿದ್ದ. ನಾನು ಎರಡು ವರ್ಷಗಳ ಹಿಂದೆ ಇಲ್ಲಿಗೆ ಬಂದಾಗ,"
    }
  },
  {
    "start": "15:48",
    "text": {
      "en": "I had prayed for him, saying, “Mother, help him study well.” Now he is in 10th class,",
      "hi": "मैंने उसके लिए प्रार्थना की थी, \"माँ, उसे अच्छी तरह पढ़ने में मदद करो।\" अब वह दसवीं कक्षा में है,",
      "ta": "நான் அவனுக்காக ஜெபித்தேன், \"அம்மா, அவன் நன்றாகப் படிக்க உதவுங்கள்.\" இப்போது அவன் 10 ஆம் வகுப்பு படிக்கிறான்,",
      "bn": "আমি তার জন্য প্রার্থনা করেছিলাম, বলেছিলাম, \"মা, ওকে ভালোভাবে পড়াশোনা করতে সাহায্য করো।\" এখন সে দশম শ্রেণীতে পড়ে,",
      "te": "నేను అతని కోసం ప్రార్థించాను, “అమ్మా, అతను బాగా చదువుకోవడానికి సహాయం చేయి” అని. ఇప్పుడు అతను 10వ తరగతి చదువుతున్నాడు,",
      "mr": "मी त्याच्यासाठी प्रार्थना केली होती, \"आई, त्याला चांगला अभ्यास करायला मदत कर.\" आता तो दहावीत आहे,",
      "fr": "J'avais prié pour lui, disant : « Mère, aide-le à bien étudier. » Maintenant, il est en classe de seconde,",
      "es": "Había orado por él, diciendo: “Madre, ayúdalo a estudiar bien”. Ahora está en décimo grado,",
      "zh": "我曾为他祈祷，说:“妈妈，帮助他好好学习。”现在他读10年级了，",
      "kn": "ನಾನು ಅವನಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ, \"ಅಮ್ಮ, ಅವನಿಗೆ ಚೆನ್ನಾಗಿ ಓದಲು ಸಹಾಯ ಮಾಡು\" ಎಂದು. ಈಗ ಅವನು 10 ನೇ ತರಗತಿಯಲ್ಲಿದ್ದಾನೆ,"
    }
  },
  {
    "start": "15:54",
    "text": {
      "en": "studying, and he is ranked second in his school. I have four children. Of the remaining three,",
      "hi": "पढ़ाई कर रहा है, और वह अपने स्कूल में दूसरे नंबर पर है। मेरे चार बच्चे हैं। बाकी तीन में से,",
      "ta": "படிக்கிறான், அவன் பள்ளியில் இரண்டாவது இடத்தில் இருக்கிறான். எனக்கு நான்கு குழந்தைகள். மீதமுள்ள மூன்று பேரில்,",
      "bn": "পড়াশোনা করছে, আর সে তার স্কুলে দ্বিতীয় স্থান অধিকার করেছে। আমার চার সন্তান আছে। বাকি তিনজনের মধ্যে,",
      "te": "చదువుతున్నాడు, మరియు అతను తన పాఠశాలలో రెండవ స్థానంలో ఉన్నాడు. నాకు నలుగురు పిల్లలు. మిగిలిన ముగ్గురిలో,",
      "mr": "शिकत आहे, आणि तो त्याच्या शाळेत दुसऱ्या क्रमांकावर आहे. मला चार मुले आहेत. उरलेल्या तीनपैकी,",
      "fr": "Il étudie et est deuxième de son école. J'ai quatre enfants. Des trois autres,",
      "es": "estudiando, y ocupa el segundo lugar en su escuela. Tengo cuatro hijos. De los tres restantes,",
      "zh": "学习成绩很好，在学校排名第二。我有四个孩子。剩下的三个，",
      "kn": "ಓದುತ್ತಿದ್ದಾನೆ, ಮತ್ತು ಅವನು ತನ್ನ ಶಾಲೆಯಲ್ಲಿ ಎರಡನೇ ಸ್ಥಾನ ಪಡೆದಿದ್ದಾನೆ. ನನಗೆ ನಾಲ್ಕು ಮಕ್ಕಳಿದ್ದಾರೆ. ಉಳಿದ ಮೂವರಲ್ಲಿ,"
    }
  },
  {
    "start": "16:00",
    "text": {
      "en": "they are studying well, ranking first in their schools. Likewise, I had terrible anger,",
      "hi": "वे अच्छी पढ़ाई कर रहे हैं, अपने स्कूलों में अव्वल आ रहे हैं। वैसे ही, मुझे भी बहुत गुस्सा आ रहा था,",
      "ta": "(காலை 16:00 மணி) அவங்க நல்லா படிக்கிறாங்க, அவங்க பள்ளியில முதல் ரேங்க் எடுக்குறாங்க. அதே மாதிரி, எனக்கும் பயங்கர கோபம் இருந்துச்சு,",
      "bn": "তারা ভালো পড়াশোনা করছে, তাদের স্কুলে প্রথম স্থান অধিকার করছে। একইভাবে, আমারও প্রচণ্ড রাগ হয়েছিল,",
      "te": "(సాయంత్రం 16:00 గంటలకు) వాళ్ళు బాగా చదువుతున్నారు, వాళ్ళ స్కూళ్ళలో మొదటి ర్యాంక్ లో ఉన్నారు. అలాగే, నాకు కూడా చాలా కోపం వచ్చింది,",
      "mr": "ते चांगले शिकत आहेत, त्यांच्या शाळांमध्ये प्रथम क्रमांकावर आहेत. त्याचप्रमाणे, मलाही भयंकर राग आला होता,",
      "fr": "Ils étudient bien et sont premiers de leurs écoles. J'étais aussi terriblement en colère.",
      "es": "Están estudiando bien, siendo los primeros en sus escuelas. Además, me enfurecí muchísimo.",
      "zh": "他们学习很好，在学校里名列前茅。同样，我也很生气，",
      "kn": "(ಸಂಜೆ 16:00) ಅವರು ಚೆನ್ನಾಗಿ ಓದುತ್ತಿದ್ದಾರೆ, ಅವರ ಶಾಲೆಗಳಲ್ಲಿ ಮೊದಲ ಸ್ಥಾನ ಪಡೆಯುತ್ತಿದ್ದಾರೆ. ಅದೇ ರೀತಿ, ನನಗೆ ತುಂಬಾ ಕೋಪ ಬಂದಿತ್ತು,"
    }
  },
  {
    "start": "16:07",
    "text": {
      "en": "uncontrollable anger. When I got angry,",
      "hi": "बेकाबू गुस्सा। जब मुझे गुस्सा आता था,",
      "ta": "கட்டுப்படுத்த முடியாத கோபம். நான் கோபப்பட்டபோது,",
      "bn": "অনিয়ন্ত্রিত রাগ। যখন আমি রেগে যেতাম,",
      "te": "అదుపు చేయలేని కోపం. నాకు కోపం వచ్చినప్పుడు,",
      "mr": "अनियंत्रित राग. जेव्हा मला राग आला,",
      "fr": "Une colère incontrôlable. Quand je me mettais en colère,",
      "es": "Ira incontrolable. Cuando me enojaba,",
      "zh": "无法控制的愤怒。当我生气的时候，",
      "kn": "ನಿಯಂತ್ರಿಸಲಾಗದ ಕೋಪ. ನಾನು ಕೋಪಗೊಂಡಾಗ,"
    }
  },
  {
    "start": "16:11",
    "text": {
      "en": "I would take salt and recite my declaration of faith. I had many, many, many",
      "hi": "मैं नमक लेता और अपने ईमान का ऐलान पढ़ता। मेरे पास बहुत, बहुत, बहुत थे",
      "ta": "நான் உப்பை எடுத்துக்கொண்டு என் விசுவாசப் பிரகடனத்தை ஓதுவேன். எனக்கு பல, பல, பல இருந்தன.",
      "bn": "আমি লবণ নিতাম এবং আমার বিশ্বাসের ঘোষণা পাঠ করতাম। আমার অনেক, অনেক, অনেক ছিল",
      "te": "నేను ఉప్పు తీసుకొని నా విశ్వాస ప్రకటనను చెప్పేవాడిని. నాకు చాలా, చాలా, చాలా ఉన్నాయి",
      "mr": "मी मीठ घ्यायचो आणि माझ्या विश्वासाची घोषणा करायचो. माझ्याकडे अनेक, अनेक, अनेक होते",
      "fr": "Je prenais du sel et récitais ma déclaration de foi. J'en avais beaucoup, beaucoup, beaucoup.",
      "es": "Tomaba sal y recitaba mi declaración de fe. Tenía muchas, muchas, muchas",
      "zh": "我会拿盐，背诵我的信仰宣言。我有很多很多很多",
      "kn": "ನಾನು ಉಪ್ಪನ್ನು ತೆಗೆದುಕೊಂಡು ನನ್ನ ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸುತ್ತಿದ್ದೆ. ನನಗೆ ಹಲವು, ಹಲವು, ಹಲವು ಇದ್ದವು."
    }
  },
  {
    "start": "16:20",
    "text": {
      "en": "changes in my character. Mother gave me many blessings. The blessings Mother gave in two years",
      "hi": "मेरे स्वभाव में बदलाव आए। माँ ने मुझे बहुत आशीर्वाद दिए। माँ ने दो साल में जो आशीर्वाद दिए,",
      "ta": "என் குணத்தில் மாற்றங்கள். அம்மா எனக்கு நிறைய ஆசீர்வாதங்களை கொடுத்தார். இரண்டு வருடங்களில் அம்மா கொடுத்த ஆசீர்வாதங்கள்.",
      "bn": "আমার চরিত্রে পরিবর্তন। মা আমাকে অনেক আশীর্বাদ করেছেন। দুই বছরে মা যে আশীর্বাদ দিয়েছেন",
      "te": "నా పాత్రలో మార్పులు. అమ్మ నాకు చాలా ఆశీర్వాదాలు ఇచ్చింది. రెండేళ్లలో అమ్మ ఇచ్చిన ఆశీర్వాదాలు",
      "mr": "माझ्या चारित्र्यात बदल. आईने मला अनेक आशीर्वाद दिले. दोन वर्षांत आईने दिलेले आशीर्वाद",
      "fr": "Mon caractère a changé. Maman m'a donné beaucoup de bénédictions. Les bénédictions qu'elle m'a données en deux ans",
      "es": "Cambios en mi carácter. Mi madre me dio muchas bendiciones. Las bendiciones que mi madre me dio en dos años...",
      "zh": "我的性格发生了变化。母亲给了我很多祝福。母亲在两年里给予我的祝福",
      "kn": "ನನ್ನ ಪಾತ್ರದಲ್ಲಿ ಬದಲಾವಣೆಗಳು. ತಾಯಿ ನನಗೆ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಿದರು. ಎರಡು ವರ್ಷಗಳಲ್ಲಿ ತಾಯಿ ನೀಡಿದ ಆಶೀರ್ವಾದಗಳು."
    }
  },
  {
    "start": "16:31",
    "text": {
      "en": "are so many, I feel one day would not be enough to tell them all. Likewise, Mother,",
      "hi": "इतने सारे हैं कि मुझे लगता है कि उन सबको बताने के लिए एक दिन भी काफी नहीं होगा। वैसे ही, माँ,",
      "ta": "இவ்வளவு அதிகமாக உள்ளன, அவற்றையெல்லாம் சொல்ல ஒரு நாள் போதாது என்று நினைக்கிறேன். அதேபோல், அம்மா,",
      "bn": "এত বেশি যে, আমার মনে হয় একদিন সবগুলো বলা যথেষ্ট হবে না। একইভাবে, মা,",
      "te": "చాలా ఉన్నాయి, అవన్నీ చెప్పడానికి ఒక రోజు సరిపోదని నేను భావిస్తున్నాను. అలాగే, అమ్మా,",
      "mr": "इतके आहेत की, मला वाटते की एक दिवस त्यांना सर्व सांगण्यासाठी पुरेसा ठरणार नाही. तसेच, आई,",
      "fr": "Il y en a tellement qu'une seule journée ne suffirait pas à les raconter toutes. De même, Mère,",
      "es": "Son tantas que siento que un día no me alcanzaría para contarlas todas. Igualmente, Madre,",
      "zh": "太多了，我觉得一天都不够讲完。妈妈，",
      "kn": "ತುಂಬಾ ಇವೆ, ಅವೆಲ್ಲವನ್ನೂ ಹೇಳಲು ಒಂದು ದಿನ ಸಾಕಾಗುವುದಿಲ್ಲ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಹಾಗೆಯೇ, ತಾಯಿ,"
    }
  },
  {
    "start": "16:38",
    "text": {
      "en": "asking the Lord, brought me to the doorstep of fortune.",
      "hi": "प्रभु से प्रार्थना करने से मैं सौभाग्य के द्वार पर आ गया।",
      "ta": "இறைவனிடம் கேட்டு, என்னை அதிர்ஷ்டத்தின் வாசலுக்குக் கொண்டு வந்தது.",
      "bn": "প্রভুর কাছে প্রার্থনা করে, আমাকে ভাগ্যের দ্বারপ্রান্তে নিয়ে এসেছিল।",
      "te": "ప్రభువును అడుగుతూ, నన్ను అదృష్ట ద్వారం వద్దకు తీసుకువచ్చింది.",
      "mr": "परमेश्वराला विचारून, मला भाग्याच्या दाराशी आणले.",
      "fr": "En demandant au Seigneur, je suis arrivé au seuil de la fortune.",
      "es": "pidiendo al Señor, me llevó a la puerta de la fortuna.",
      "zh": "向主祈求，把我带到了财富的门口。",
      "kn": "ಭಗವಂತನನ್ನು ಕೇಳುತ್ತಾ, ನನ್ನನ್ನು ಅದೃಷ್ಟದ ಬಾಗಿಲಿಗೆ ಕರೆತಂದನು."
    }
  },
  {
    "start": "16:42",
    "text": {
      "en": "From now on, I will not show disobedience to Mother. That must have happened in a human way.",
      "hi": "अब से मैं माँ की अवज्ञा नहीं करूँगा। यह मानवीय रूप से हुआ होगा।",
      "ta": "இனிமேல், நான் அம்மாவுக்குக் கீழ்ப்படியாமல் இருக்க மாட்டேன். அது மனித வழியில் நடந்திருக்க வேண்டும்.",
      "bn": "এখন থেকে, আমি আর মায়ের অবাধ্যতা করব না। এটা অবশ্যই মানবিকভাবে ঘটেছে।",
      "te": "ఇక నుండి నేను అమ్మకు అవిధేయత చూపను. అది మానవీయంగా జరిగి ఉండాలి.",
      "mr": "आतापासून मी आईची अवज्ञा करणार नाही. ते मानवी पद्धतीने घडले असावे.",
      "fr": "Désormais, je ne désobéirai plus à Mère. Cela a dû se produire de manière humaine.",
      "es": "De ahora en adelante, no desobedeceré a mi Madre. Eso debió haber sucedido de forma humana.",
      "zh": "从今以后，我不会再忤逆母亲了。这必须以人性的方式发生。",
      "kn": "ಇಂದಿನಿಂದ ನಾನು ತಾಯಿಗೆ ಅವಿಧೇಯತೆ ತೋರಿಸುವುದಿಲ್ಲ. ಅದು ಮಾನವ ರೀತಿಯಲ್ಲಿ ನಡೆದಿರಬೇಕು."
    }
  },
  {
    "start": "16:50",
    "text": {
      "en": "I ask Mother for forgiveness again. Then, the papers I got here — I came from Maharashtra and made my first",
      "hi": "मैं माँ से फिर माफ़ी माँगता हूँ। फिर, मुझे जो कागज़ात मिले—मैं महाराष्ट्र से आया था और मैंने अपना पहला...",
      "ta": "நான் அம்மாவிடம் மீண்டும் மன்னிப்பு கேட்கிறேன். பின்னர், எனக்குக் கிடைத்த ஆவணங்கள் - நான் மகாராஷ்டிராவிலிருந்து வந்து எனது முதல்",
      "bn": "আমি আবার মায়ের কাছে ক্ষমা চাইছি। তারপর, আমি যে কাগজপত্রগুলি এখানে পেয়েছি - আমি মহারাষ্ট্র থেকে এসেছি এবং আমার প্রথম",
      "te": "నేను మళ్ళీ అమ్మను క్షమించమని అడుగుతున్నాను. అప్పుడు, నాకు ఇక్కడ పత్రాలు వచ్చాయి - నేను మహారాష్ట్ర నుండి వచ్చాను మరియు నా మొదటి",
      "mr": "मी पुन्हा आईकडे क्षमा मागतो. मग, मला मिळालेली कागदपत्रे - मी महाराष्ट्रातून आलो आणि माझा पहिला",
      "fr": "Je demande pardon à ma mère. Ensuite, les papiers que j'ai reçus ici… Je viens du Maharashtra et j'ai fait mon premier",
      "es": "Le pido perdón a mi madre otra vez. Entonces, los papeles que conseguí aquí —vine de Maharashtra e hice mi primer...",
      "zh": "我再次请求母亲的原谅。然后，我拿到了文件——我从马哈拉施特拉邦来到这里，第一次",
      "kn": "ನಾನು ಮತ್ತೊಮ್ಮೆ ತಾಯಿಯಿಂದ ಕ್ಷಮೆ ಕೇಳುತ್ತೇನೆ. ನಂತರ, ನನಗೆ ಇಲ್ಲಿಗೆ ಬಂದ ಪತ್ರಿಕೆಗಳು - ನಾನು ಮಹಾರಾಷ್ಟ್ರದಿಂದ ಬಂದು ನನ್ನ ಮೊದಲ ಪರೀಕ್ಷೆಯನ್ನು ಮಾಡಿದೆ"
    }
  },
  {
    "start": "16:56",
    "text": {
      "en": "covenant there. At that time, I got Kannada and Malayalam papers. I gave the Malayalam papers",
      "hi": "वहाँ वाचा। उस समय, मुझे कन्नड़ और मलयालम के दस्तावेज़ मिले। मैंने मलयालम के दस्तावेज़ दिए।",
      "ta": "அங்கே உடன்படிக்கை. அந்த நேரத்தில், எனக்கு கன்னடம் மற்றும் மலையாள ஆவணங்கள் கிடைத்தன. நான் மலையாள ஆவணங்களைக் கொடுத்தேன்.",
      "bn": "সেখানে চুক্তি। সেই সময়, আমি কন্নড় এবং মালায়ালাম কাগজপত্র পেয়েছিলাম। আমি মালায়ালাম কাগজপত্র দিয়েছিলাম",
      "te": "అక్కడ ఒడంబడిక. ఆ సమయంలో, నాకు కన్నడ మరియు మలయాళ పత్రాలు వచ్చాయి. నేను మలయాళ పత్రాలు ఇచ్చాను.",
      "mr": "तिथे करार. त्यावेळी, मला कन्नड आणि मल्याळम पेपर मिळाले. मी मल्याळम पेपर दिले",
      "fr": "alliance là-bas. À cette époque, j'ai reçu des papiers en kannada et en malayalam. J'ai donné les papiers en malayalam.",
      "es": "pacto allí. En ese momento, obtuve documentos en kannada y malayalam. Entregué los documentos en malayalam.",
      "zh": "在那里立约。当时我拿到了卡纳达语和马拉雅拉姆语的证件。我把马拉雅拉姆语的证件给了",
      "kn": "ಅಲ್ಲಿ ಒಪ್ಪಂದ. ಆ ಸಮಯದಲ್ಲಿ, ನನಗೆ ಕನ್ನಡ ಮತ್ತು ಮಲಯಾಳಂ ಪತ್ರಿಕೆಗಳು ಸಿಕ್ಕವು. ನಾನು ಮಲಯಾಳಂ ಪತ್ರಿಕೆಗಳನ್ನು ಕೊಟ್ಟೆ."
    }
  },
  {
    "start": "17:02",
    "text": {
      "en": "to everyone there, but since I do not know Kannada, I took the Kannada papers to the church",
      "hi": "मैंने वहाँ मौजूद सभी लोगों को बताया, लेकिन चूँकि मुझे कन्नड़ नहीं आती, इसलिए मैं कन्नड़ के कागज़ चर्च ले गया।",
      "ta": "அங்கிருந்த அனைவருக்கும், ஆனால் எனக்கு கன்னடம் தெரியாததால், கன்னட செய்தித்தாள்களை தேவாலயத்திற்கு எடுத்துச் சென்றேன்.",
      "bn": "সেখানে সকলের কাছে, কিন্তু যেহেতু আমি কন্নড় জানি না, তাই আমি কন্নড় পত্রিকাগুলো গির্জায় নিয়ে গিয়েছিলাম",
      "te": "అక్కడ ఉన్న అందరికీ, కానీ నాకు కన్నడ రాదు కాబట్టి, నేను కన్నడ పేపర్లను చర్చికి తీసుకెళ్లాను.",
      "mr": "तिथल्या सर्वांना, पण मला कन्नड येत नसल्याने, मी कन्नड पेपर चर्चमध्ये घेऊन गेलो.",
      "fr": "à tout le monde là-bas, mais comme je ne connais pas le kannada, j'ai apporté les journaux kannada à l'église",
      "es": "a todos los que estaban allí, pero como no sé kannada, llevé los papeles en kannada a la iglesia.",
      "zh": "给那里的每个人，但由于我不懂卡纳达语，所以我把卡纳达语文件带到了教堂",
      "kn": "ಅಲ್ಲಿರುವ ಎಲ್ಲರಿಗೂ, ಆದರೆ ನನಗೆ ಕನ್ನಡ ಬರದ ಕಾರಣ, ನಾನು ಕನ್ನಡ ಪತ್ರಿಕೆಗಳನ್ನು ಚರ್ಚ್‌ಗೆ ತೆಗೆದುಕೊಂಡು ಹೋದೆ."
    }
  },
  {
    "start": "17:08",
    "text": {
      "en": "and gave them to the Kannada-speaking people there. Thus, God did many good things for me. Then,",
      "hi": "और उन्हें वहाँ के कन्नड़-भाषी लोगों को दे दिया। इस प्रकार, परमेश्वर ने मेरे लिए बहुत से अच्छे काम किए। फिर,",
      "ta": "அவற்றை அங்கிருந்த கன்னட மொழி பேசும் மக்களுக்குக் கொடுத்தார். இவ்வாறு, கடவுள் எனக்குப் பல நன்மைகளைச் செய்தார். பிறகு,",
      "bn": "এবং সেখানকার কন্নড় ভাষাভাষী লোকদের সেগুলো দিয়ে দিলাম। এভাবে, ঈশ্বর আমার জন্য অনেক ভালো কাজ করেছেন। তারপর,",
      "te": "మరియు వాటిని అక్కడ కన్నడ మాట్లాడే ప్రజలకు ఇచ్చాడు. ఆ విధంగా, దేవుడు నాకు చాలా మంచి పనులు చేసాడు. తరువాత,",
      "mr": "आणि तिथल्या कन्नड भाषिक लोकांना ते दिले. अशा प्रकारे, देवाने माझ्यासाठी अनेक चांगल्या गोष्टी केल्या. मग,",
      "fr": "et les donna aux habitants parlant le kannada. Ainsi, Dieu fit beaucoup de bien pour moi. Puis,",
      "es": "y se los dio a la gente de habla kannada de allí. Así, Dios hizo muchas cosas buenas por mí. Entonces,",
      "zh": "并把它们送给了那里讲坎纳达语的人。就这样，上帝为我行了许多善事。然后，",
      "kn": "ಮತ್ತು ಅವುಗಳನ್ನು ಅಲ್ಲಿನ ಕನ್ನಡ ಮಾತನಾಡುವ ಜನರಿಗೆ ಕೊಟ್ಟನು. ಹೀಗೆ, ದೇವರು ನನಗೆ ಅನೇಕ ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿದನು. ನಂತರ,"
    }
  },
  {
    "start": "17:17",
    "text": {
      "en": "if someone close to me comes with a problem or tells me something, through me...",
      "hi": "अगर कोई मेरा करीबी व्यक्ति कोई समस्या लेकर आता है या मुझे कुछ बताता है, तो मेरे माध्यम से...",
      "ta": "எனக்கு நெருக்கமான ஒருவர் ஒரு பிரச்சனையுடன் வந்தால் அல்லது என் மூலம் ஏதாவது சொன்னால்...",
      "bn": "যদি আমার কাছের কেউ কোন সমস্যা নিয়ে আসে বা আমাকে কিছু বলে, আমার মাধ্যমে...",
      "te": "నాకు దగ్గరగా ఉన్న ఎవరైనా సమస్యతో వస్తే లేదా నా ద్వారా ఏదైనా చెబితే...",
      "mr": "जर माझ्या जवळचा कोणी समस्या घेऊन आला किंवा मला काही सांगितले तर माझ्याद्वारे...",
      "fr": "Si quelqu'un proche de moi vient avec un problème ou me dit quelque chose, par mon intermédiaire...",
      "es": "si alguien cercano a mí viene con un problema o me dice algo, a través de mí...",
      "zh": "如果我身边的人遇到问题或者告诉我一些事情，通过我......",
      "kn": "ನನ್ನ ಹತ್ತಿರವಿರುವ ಯಾರಾದರೂ ಸಮಸ್ಯೆಯೊಂದಿಗೆ ಬಂದರೆ ಅಥವಾ ನನಗೆ ಏನನ್ನಾದರೂ ಹೇಳಿದರೆ, ನನ್ನ ಮೂಲಕ..."
    }
  },
  {
    "start": "17:23",
    "text": {
      "en": "In ways I could, I have helped them. Besides teaching my children, I am also teaching another",
      "hi": "मैंने उनकी हर संभव मदद की है। अपने बच्चों को पढ़ाने के अलावा, मैं दूसरों को भी सिखा रहा हूँ।",
      "ta": "என்னால் முடிந்த வழிகளில், நான் அவர்களுக்கு உதவியிருக்கிறேன். என் குழந்தைகளுக்கு கற்பிப்பதோடு மட்டுமல்லாமல், நான் இன்னொருவருக்கும் கற்பிக்கிறேன்.",
      "bn": "আমি যতদূর সম্ভব তাদের সাহায্য করেছি। আমার বাচ্চাদের শেখানোর পাশাপাশি, আমি আরও একটি শিক্ষা দিচ্ছি",
      "te": "నేను చేయగలిగిన విధంగా, నేను వారికి సహాయం చేసాను. నా పిల్లలకు బోధించడంతో పాటు, నేను మరొకదానికి కూడా బోధిస్తున్నాను",
      "mr": "मी शक्य तितक्या प्रकारे त्यांना मदत केली आहे. माझ्या मुलांना शिकवण्याव्यतिरिक्त, मी आणखी एक शिकवत आहे",
      "fr": "Je les ai aidés autant que possible. En plus d'enseigner à mes enfants, j'enseigne aussi à d'autres",
      "es": "En lo que he podido, les he ayudado. Además de enseñar a mis hijos, también estoy enseñando a otro.",
      "zh": "我尽我所能帮助了他们。除了教我的孩子们，我还教另一个",
      "kn": "ನಾನು ಸಾಧ್ಯವಾದಷ್ಟು ರೀತಿಯಲ್ಲಿ ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿದ್ದೇನೆ. ನನ್ನ ಮಕ್ಕಳಿಗೆ ಕಲಿಸುವುದರ ಜೊತೆಗೆ, ನಾನು ಇನ್ನೊಂದು ಪಾಠವನ್ನೂ ಕಲಿಸುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "17:30",
    "text": {
      "en": "child. Also, Father Joseph said one thing in the meditation —",
      "hi": "बच्चे। इसके अलावा, फादर जोसेफ ने ध्यान में एक बात कही -",
      "ta": "குழந்தை. மேலும், தந்தை ஜோசப் தியானத்தில் ஒரு விஷயத்தைச் சொன்னார் -",
      "bn": "শিশু। এছাড়াও, ফাদার জোসেফ ধ্যানে একটি কথা বলেছিলেন -",
      "te": "బిడ్డ. అలాగే, ఫాదర్ జోసెఫ్ ధ్యానంలో ఒక విషయం చెప్పాడు —",
      "mr": "बाळा. तसेच, फादर जोसेफ ध्यानात एक गोष्ट म्हणाले -",
      "fr": "enfant. Le père Joseph a également dit une chose dans la méditation :",
      "es": "niño. Además, el padre Joseph dijo algo en la meditación:",
      "zh": "孩子。此外，约瑟夫神父在冥想中说了一句话——",
      "kn": "ಮಗು. ಅಲ್ಲದೆ, ಫಾದರ್ ಜೋಸೆಫ್ ಧ್ಯಾನದಲ್ಲಿ ಒಂದು ವಿಷಯ ಹೇಳಿದರು -"
    }
  },
  {
    "start": "17:39",
    "text": {
      "en": "not only should you grow physically at this age, but you should also grow spiritually. I know that I am spiritually",
      "hi": "इस उम्र में आपको न सिर्फ़ शारीरिक रूप से विकसित होना चाहिए, बल्कि आध्यात्मिक रूप से भी विकसित होना चाहिए। मैं जानता हूँ कि मैं आध्यात्मिक रूप से",
      "ta": "இந்த வயதில் நீங்கள் உடல் ரீதியாக மட்டுமல்ல, ஆன்மீக ரீதியாகவும் வளர வேண்டும். நான் ஆன்மீக ரீதியாக இருக்கிறேன் என்பதை நான் அறிவேன்.",
      "bn": "এই বয়সে কেবল শারীরিকভাবে বৃদ্ধি পাওয়া উচিত নয়, বরং আধ্যাত্মিকভাবেও বৃদ্ধি পাওয়া উচিত। আমি জানি যে আমি আধ্যাত্মিকভাবে",
      "te": "ఈ వయస్సులో మీరు శారీరకంగా మాత్రమే కాకుండా, ఆధ్యాత్మికంగా కూడా ఎదగాలి. నేను ఆధ్యాత్మికంగా ఉన్నానని నాకు తెలుసు",
      "mr": "या वयात तुम्ही केवळ शारीरिकदृष्ट्या वाढले पाहिजे असे नाही तर आध्यात्मिकरित्या देखील वाढले पाहिजे. मला माहित आहे की मी आध्यात्मिकरित्या",
      "fr": "À cet âge, il ne faut pas seulement grandir physiquement, mais aussi spirituellement. Je sais que je suis spirituellement",
      "es": "No solo debes crecer físicamente a esta edad, sino también espiritualmente. Sé que soy espiritualmente...",
      "zh": "在这个年纪，你不仅应该身体上成长，也应该在精神上成长。我知道我精神上",
      "kn": "ಈ ವಯಸ್ಸಿನಲ್ಲಿ ನೀವು ದೈಹಿಕವಾಗಿ ಬೆಳೆಯುವುದು ಮಾತ್ರವಲ್ಲ, ಆಧ್ಯಾತ್ಮಿಕವಾಗಿಯೂ ಬೆಳೆಯಬೇಕು. ನಾನು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ"
    }
  },
  {
    "start": "17:47",
    "text": {
      "en": "a child. If on my part, anything wrong has happened near my Mother, near the Lord,",
      "hi": "एक बच्चा। अगर मेरी तरफ़ से मेरी माँ के पास , प्रभु के पास, कुछ ग़लत हुआ है,",
      "ta": "தாயாருக்கு அருகில் , இறைவனுக்கு அருகில் ஏதேனும் தவறு நடந்திருந்தால் ,",
      "bn": "একটি শিশু। যদি আমার পক্ষ থেকে, আমার মায়ের কাছে , প্রভুর কাছে কিছু ভুল হয়ে থাকে,",
      "te": "తల్లి దగ్గర , ప్రభువు దగ్గర ఏదైనా తప్పు జరిగి ఉంటే ,",
      "mr": "एक मूल. जर माझ्याकडून, माझ्या आईजवळ , प्रभूजवळ काही चूक झाली असेल,",
      "fr": "un enfant. Si de mon côté, quelque chose de mal m'est arrivé près de ma mère , près du Seigneur,",
      "es": "un niño. Si por mi parte, algo malo ha sucedido cerca de mi Madre , cerca del Señor,",
      "zh": "母亲身边，在主身边，做了任何错事，",
      "kn": "ತಾಯಿಯ ಬಳಿ , ಭಗವಂತನ ಬಳಿ ಏನಾದರೂ ತಪ್ಪು ಸಂಭವಿಸಿದ್ದರೆ ,"
    }
  },
  {
    "start": "17:51",
    "text": {
      "en": "I have corrected it and now I am making a covenant to live forward.",
      "hi": "मैंने इसे ठीक कर लिया है और अब मैं आगे जीने का वादा कर रहा हूँ।",
      "ta": "நான் அதை சரிசெய்துவிட்டேன், இப்போது நான் முன்னோக்கி வாழ ஒரு உடன்படிக்கை செய்கிறேன்.",
      "bn": "আমি এটি সংশোধন করেছি এবং এখন আমি ভবিষ্যতে বেঁচে থাকার জন্য একটি চুক্তি করছি।",
      "te": "నేను దానిని సరిదిద్దుకున్నాను మరియు ఇప్పుడు ముందుకు జీవించడానికి నేను ఒక నిబంధన చేస్తున్నాను.",
      "mr": "मी ते दुरुस्त केले आहे आणि आता मी पुढे जगण्याचा करार करत आहे.",
      "fr": "Je l’ai corrigé et maintenant je fais une alliance pour vivre de l’avant.",
      "es": "Lo he corregido y ahora estoy haciendo un pacto para vivir hacia adelante.",
      "zh": "我已经改正了，现在我立下誓言要继续生活下去。",
      "kn": "ನಾನು ಅದನ್ನು ಸರಿಪಡಿಸಿದ್ದೇನೆ ಮತ್ತು ಈಗ ಮುಂದೆ ಬದುಕಲು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "17:58",
    "text": {
      "en": "The Gospel of John, chapter sixteen, verse twenty-four says, \"Until now you have asked for nothing in my name. Ask, and you will receive,",
      "hi": "यूहन्ना रचित सुसमाचार, अध्याय सोलह, श्लोक चौबीस कहता है, \"अब तक तुमने मेरे नाम से कुछ नहीं माँगा। माँगो, तो तुम्हें मिलेगा।",
      "ta": "யோவான் நற்செய்தி, பதினாறாம் அதிகாரம், இருபத்து நான்காம் வசனம் கூறுகிறது, \"இதுவரைக்கும் நீங்கள் என் நாமத்தினாலே ஒன்றும் கேட்கவில்லை. கேளுங்கள், அப்பொழுது உங்களுக்குக் கிடைக்கும்,\"",
      "bn": "যোহনের সুসমাচার, ষোলো অধ্যায়, চব্বিশ পদ বলে, \"এখন পর্যন্ত তোমরা আমার নামে কিছুই চাওনি। চাও, আর পাবে,",
      "te": "యోహాను సువార్త పదహారవ అధ్యాయం ఇరవై నాలుగవ వచనం ఇలా చెబుతోంది, \"ఇప్పటివరకు మీరు నా నామమున ఏమీ అడగలేదు. అడుగుడి, మీకు లభిస్తుంది,",
      "mr": "योहानाचे शुभवर्तमान, अध्याय सोळा, वचन चोवीस म्हणते, \"आतापर्यंत तुम्ही माझ्या नावाने काहीही मागितले नाही. मागा आणि तुम्हाला मिळेल,",
      "fr": "L'Évangile de Jean, chapitre seize, verset vingt-quatre dit : « Jusqu'à présent vous n'avez rien demandé en mon nom. Demandez, et vous recevrez,",
      "es": "El Evangelio de Juan, capítulo dieciséis, versículo veinticuatro dice: \"Hasta ahora no habéis pedido nada en mi nombre. Pedid, y recibiréis;",
      "zh": "约翰福音第十六章第二十四节说，“向来你们没有奉我的名求什么。如今你们求，就必得着，",
      "kn": "ಯೋಹಾನನ ಸುವಾರ್ತೆ, ಹದಿನಾರನೇ ಅಧ್ಯಾಯ, ಇಪ್ಪತ್ತನಾಲ್ಕನೆಯ ವಚನವು ಹೀಗೆ ಹೇಳುತ್ತದೆ, \"ಇಲ್ಲಿಯವರೆಗೆ ನೀವು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ಏನನ್ನೂ ಕೇಳಲಿಲ್ಲ. ಬೇಡಿಕೊಳ್ಳಿರಿ, ನಿಮಗೆ ದೊರೆಯುವುದು,\""
    }
  },
  {
    "start": "18:09",
    "text": {
      "en": "so that your joy may be complete.\"",
      "hi": "ताकि तुम्हारा आनन्द सम्पूर्ण हो जाए।",
      "ta": "உங்கள் மகிழ்ச்சி நிறைவடையும்படிக்கு.",
      "bn": "যাতে তোমার আনন্দ পূর্ণ হয়।\"",
      "te": "తద్వారా మీ ఆనందం పరిపూర్ణమవుతుంది.",
      "mr": "जेणेकरून तुमचा आनंद पूर्ण होईल.\"",
      "fr": "afin que votre joie soit parfaite.",
      "es": "para que vuestro gozo sea cumplido.",
      "zh": "使你们的喜乐可以满足。”",
      "kn": "ಇದರಿಂದ ನಿಮ್ಮ ಸಂತೋಷವು ಪೂರ್ಣಗೊಳ್ಳುತ್ತದೆ."
    }
  },
  {
    "start": "18:14",
    "text": {
      "en": "This great assurance that whatever we ask in Jesus’ name we shall receive,",
      "hi": "यह महान आश्वासन है कि हम यीशु के नाम से जो कुछ भी मांगेंगे वह हमें मिलेगा,",
      "ta": "இயேசுவின் நாமத்தினாலே நாம் எதைக் கேட்டாலும் அதைப் பெறுவோம் என்ற இந்த மகத்தான உறுதி,",
      "bn": "এই মহান আশ্বাস যে আমরা যীশুর নামে যা কিছু চাইব তা আমরা পাব,",
      "te": "యేసు నామములో మనం ఏది అడిగినా అది మనకు లభిస్తుంది అనే ఈ గొప్ప హామీ,",
      "mr": "हे महान आश्वासन की आपण येशूच्या नावाने जे काही मागू ते आपल्याला मिळेल,",
      "fr": "Cette grande assurance que tout ce que nous demanderons au nom de Jésus, nous le recevrons,",
      "es": "Esta gran seguridad de que todo lo que pidamos en el nombre de Jesús lo recibiremos,",
      "zh": "这伟大的保证是，无论我们奉耶稣的名求什么，都必得着，",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಾವು ಏನು ಕೇಳಿದರೂ ಅದನ್ನು ಸ್ವೀಕರಿಸುತ್ತೇವೆ ಎಂಬ ಈ ಮಹಾನ್ ಆಶ್ವಾಸನೆ,"
    }
  },
  {
    "start": "18:20",
    "text": {
      "en": "is what we get through this covenant.",
      "hi": "यही हमें इस वाचा के द्वारा मिलता है।",
      "ta": "என்பது இந்த உடன்படிக்கையின் மூலம் நாம் பெறுவது.",
      "bn": "এই চুক্তির মাধ্যমে আমরা যা পাই।",
      "te": "ఈ నిబంధన ద్వారా మనం పొందేది అదే.",
      "mr": "हा करार आपल्याला मिळतो.",
      "fr": "c'est ce que nous obtenons grâce à cette alliance.",
      "es": "es lo que obtenemos a través de este pacto.",
      "zh": "是我们通过这个契约得到的。",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ನಮಗೆ ಸಿಗುವುದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "18:24",
    "text": {
      "en": "Anumol was a very proud person who was a very good Christian and the Mother is present in all churches,",
      "hi": "अनुमोल एक बहुत ही गौरवशाली व्यक्ति था जो एक बहुत अच्छा ईसाई था और माता सभी चर्चों में मौजूद हैं,",
      "ta": "அனுமோல் மிகவும் பெருமைமிக்க ஒரு நபராக இருந்தார், அவர் ஒரு நல்ல கிறிஸ்தவராக இருந்தார், மேலும் அனைத்து தேவாலயங்களிலும் தாய் இருக்கிறார்,",
      "bn": "আনুমোল ছিলেন একজন অত্যন্ত গর্বিত ব্যক্তি যিনি একজন খুব ভালো খ্রিস্টান ছিলেন এবং মা সকল গির্জায় উপস্থিত আছেন,",
      "te": "అనుమోల్ చాలా గర్వించదగ్గ వ్యక్తి, ఆమె చాలా మంచి క్రైస్తవురాలు మరియు తల్లి అన్ని చర్చిలలో ఉంటుంది,",
      "mr": "अनुमोल हा एक अतिशय गर्विष्ठ व्यक्ती होता जो एक चांगला ख्रिश्चन होता आणि आई सर्व चर्चमध्ये उपस्थित आहे,",
      "fr": "Anumol était une personne très fière qui était une très bonne chrétienne et la Mère est présente dans toutes les églises,",
      "es": "Anumol era una persona muy orgullosa que era un muy buen cristiano y la Madre está presente en todas las iglesias,",
      "zh": "阿努莫尔是一个非常骄傲的人，她是一个非常好的基督徒，母亲存在于所有的教堂里，",
      "kn": "ಅನುಮೋಲ್ ತುಂಬಾ ಹೆಮ್ಮೆಯ ವ್ಯಕ್ತಿಯಾಗಿದ್ದು, ಅವರು ತುಂಬಾ ಒಳ್ಳೆಯ ಕ್ರಿಶ್ಚಿಯನ್ ಆಗಿದ್ದರು ಮತ್ತು ತಾಯಿ ಎಲ್ಲಾ ಚರ್ಚ್‌ಗಳಲ್ಲಿಯೂ ಇದ್ದಾರೆ,"
    }
  },
  {
    "start": "18:33",
    "text": {
      "en": "including my church. So why should I imitate the Mother of Kreupasanam or go there to pray?",
      "hi": "जिसमें मेरा चर्च भी शामिल है। तो फिर मैं कृउपासनम की माता का अनुकरण क्यों करूँ या वहाँ प्रार्थना करने क्यों जाऊँ?",
      "ta": "என் தேவாலயம் உட்பட. அப்படியானால் நான் ஏன் க்ருபாசனத்தின் தாயைப் பின்பற்ற வேண்டும் அல்லது அங்கு பிரார்த்தனை செய்ய வேண்டும்?",
      "bn": ") আমার গির্জা সহ। তাহলে কেন আমি ক্রেউপাসনমের মাতার অনুকরণ করব বা সেখানে প্রার্থনা করতে যাব?",
      "te": "క్రూపాసనం తల్లిని ఎందుకు అనుకరించాలి లేదా ప్రార్థన చేయడానికి అక్కడికి ఎందుకు వెళ్లాలి?",
      "mr": "माझ्या चर्चसह. मग मी क्रेउपासनमच्या आईचे अनुकरण का करावे किंवा तिथे प्रार्थना करण्यासाठी का जावे ?",
      "fr": "y compris mon église. Alors pourquoi devrais-je imiter la Mère de Kreupasanam ou y aller prier ?",
      "es": "incluyendo mi iglesia. Entonces, ¿por qué debería imitar a la Madre de Kreupasanam o ir allí a rezar?",
      "zh": "包括我的教堂。那么，我为什么要效仿克鲁帕萨南圣母，或者去那里祈祷呢？",
      "kn": ") ನನ್ನ ಚರ್ಚ್ ಸೇರಿದಂತೆ. ಹಾಗಾದರೆ ನಾನು ಕ್ರೂಪಾಸನಂ ತಾಯಿಯನ್ನು ಏಕೆ ಅನುಕರಿಸಬೇಕು ಅಥವಾ ಅಲ್ಲಿಗೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಹೋಗಬೇಕು?"
    }
  },
  {
    "start": "18:42",
    "text": {
      "en": "Why read their paper? My church also has good circulation, and my church also has the Mother.",
      "hi": "उनका अख़बार क्यों पढ़ें? मेरे चर्च का भी अच्छा प्रसार है, और मेरे चर्च में भी माता हैं ।",
      "ta": "அன்னையைக் கொண்டுள்ளது .",
      "bn": "তাদের পত্রিকা কেন পড়বেন? আমার গির্জারও ভালো প্রচার আছে, এবং আমার গির্জারও মাদার আছে ।",
      "te": "వాళ్ళ పత్రిక ఎందుకు చదవాలి? నా చర్చికి కూడా మంచి సర్క్యులేషన్ ఉంది, మరియు నా చర్చికి కూడా తల్లి ఉంది .",
      "mr": "त्यांचे पेपर का वाचावे? माझ्या चर्चमध्येही चांगले प्रसार आहे आणि माझ्या चर्चमध्येही आई आहे .",
      "fr": "Pourquoi lire leur journal ? Mon église a aussi un bon tirage, et mon église a aussi la Mère .",
      "es": "¿Por qué leer su periódico? Mi iglesia también tiene buena circulación, y también tiene la Madre .",
      "zh": "为什么要看他们的报纸？我的教堂也有不错的报纸，我的教堂也有母亲报。",
      "kn": "ಅವರ ಪತ್ರಿಕೆಯನ್ನು ಏಕೆ ಓದಬೇಕು? ನನ್ನ ಚರ್ಚ್ ಕೂಡ ಉತ್ತಮ ಪ್ರಸರಣವನ್ನು ಹೊಂದಿದೆ, ಮತ್ತು ನನ್ನ ಚರ್ಚ್ ಕೂಡ ತಾಯಿಯನ್ನು ಹೊಂದಿದೆ ."
    }
  },
  {
    "start": "18:48",
    "text": {
      "en": "So I do not need the Kreupasanam paper. Even when my sister and friends were in this hospital,",
      "hi": "कृउपासनम् पेपर की ज़रूरत नहीं है । जब मेरी बहन और दोस्त इस अस्पताल में थे, तब भी,",
      "ta": "க்ருபாசனம் பேப்பர் தேவையில்லை . என் சகோதரியும் தோழிகளும் இந்த மருத்துவமனையில் இருந்தபோதும் கூட,",
      "bn": "ক্রেউপাসনম কাগজের দরকার নেই । এমনকি যখন আমার বোন এবং বন্ধুরা এই হাসপাতালে ছিল,",
      "te": "క్రూపాసనం పత్రం అవసరం లేదు . నా సోదరి మరియు స్నేహితులు ఈ ఆసుపత్రిలో ఉన్నప్పుడు కూడా,",
      "mr": "क्रेउपासनम पेपरची गरज नाही . माझी बहीण आणि मैत्रिणी या रुग्णालयात असतानाही,",
      "fr": "Je n'ai donc pas besoin du papier Kreupasanam . Même quand ma sœur et mes amis étaient à l'hôpital,",
      "es": "Así que no necesito el periódico Kreupasanam . Incluso cuando mi hermana y mis amigas estaban en este hospital,",
      "zh": "所以我不需要Kreupasanam文件。即使我的姐姐和朋友在这家医院的时候，",
      "kn": "ಕ್ರೂಪಾಸನ ಪತ್ರಿಕೆಯ ಅಗತ್ಯವಿಲ್ಲ . ನನ್ನ ಸಹೋದರಿ ಮತ್ತು ಸ್ನೇಹಿತರು ಈ ಆಸ್ಪತ್ರೆಯಲ್ಲಿದ್ದಾಗಲೂ ಸಹ,"
    }
  },
  {
    "start": "18:56",
    "text": {
      "en": "one person who poured oil and prayed with the holy oil here even disturbed the sister. That person is now, with great love for the Holy Mother,",
      "hi": "यहाँ पवित्र तेल चढ़ाने और प्रार्थना करने वाले एक व्यक्ति ने बहन को परेशान भी किया। वह व्यक्ति अब पवित्र माता के प्रति अगाध प्रेम से,",
      "ta": "இங்கு எண்ணெய் ஊற்றி புனித எண்ணெயால் ஜெபித்த ஒருவர் சகோதரியைக் கூட தொந்தரவு செய்தார். அந்த நபர் இப்போது புனித அன்னையின் மீது மிகுந்த அன்புடன் இருக்கிறார்,",
      "bn": "একজন ব্যক্তি যিনি এখানে তেল ঢেলে পবিত্র তেল দিয়ে প্রার্থনা করেছিলেন, এমনকি বোনকেও বিরক্ত করেছিলেন। সেই ব্যক্তি এখন পবিত্র মায়ের প্রতি অগাধ ভালোবাসায়,",
      "te": "ఇక్కడ పవిత్ర నూనె పోసి ప్రార్థించిన ఒక వ్యక్తి ఆ సోదరిని కూడా ఇబ్బంది పెట్టాడు. ఆ వ్యక్తి ఇప్పుడు పవిత్ర తల్లి పట్ల ఎంతో ప్రేమతో ఉన్నాడు,",
      "mr": "येथे तेल ओतणाऱ्या आणि पवित्र तेलाने प्रार्थना करणाऱ्या एका व्यक्तीने बहिणीलाही त्रास दिला. ती व्यक्ती आता पवित्र आईवर खूप प्रेम करत आहे,",
      "fr": "Une personne qui versait de l'huile et priait avec l'huile sainte ici a même dérangé la sœur. Cette personne est maintenant, avec un grand amour pour la Sainte Mère,",
      "es": "Una persona que vertió aceite y oró con el óleo sagrado aquí incluso molestó a la hermana. Esa persona ahora, con gran amor por la Santa Madre,",
      "zh": "有人在这里倒油，用圣油祈祷，甚至打扰了修女。这个人现在怀着对圣母玛利亚的深爱，",
      "kn": "ಇಲ್ಲಿ ಎಣ್ಣೆ ಸುರಿದು ಪವಿತ್ರ ಎಣ್ಣೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಸಹೋದರಿಯನ್ನು ಸಹ ತೊಂದರೆಗೊಳಿಸಿದನು. ಆ ವ್ಯಕ್ತಿ ಈಗ ಪವಿತ್ರ ತಾಯಿಯ ಮೇಲೆ ಅಪಾರ ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿದ್ದಾನೆ,"
    }
  },
  {
    "start": "19:06",
    "text": {
      "en": "asking forgiveness and with great blessings, today that daughter is standing at the altar. She received many great blessings.",
      "hi": "क्षमा माँगते हुए और अपार आशीषों के साथ, आज वह बेटी वेदी पर खड़ी है। उसे अनेक अपार आशीषें मिलीं।",
      "ta": "மன்னிப்பு கேட்டு, மிகுந்த ஆசீர்வாதங்களுடன், இன்று அந்த மகள் பலிபீடத்தில் நிற்கிறாள். அவளுக்கு பல பெரிய ஆசீர்வாதங்கள் கிடைத்தன.",
      "bn": "ক্ষমা প্রার্থনা করে এবং মহান আশীর্বাদের সাথে, আজ সেই কন্যা বেদীর কাছে দাঁড়িয়ে আছে। সে অনেক মহান আশীর্বাদ পেয়েছে।",
      "te": "క్షమాపణ అడుగుతూ మరియు గొప్ప ఆశీర్వాదాలతో, ఈ రోజు ఆ కుమార్తె బలిపీఠం వద్ద నిలబడి ఉంది. ఆమె అనేక గొప్ప ఆశీర్వాదాలను పొందింది.",
      "mr": "क्षमा मागत आणि मोठ्या आशीर्वादांसह, आज ती मुलगी वेदीवर उभी आहे. तिला अनेक मोठे आशीर्वाद मिळाले.",
      "fr": "Demandant pardon et avec de grandes bénédictions, cette fille se tient aujourd'hui devant l'autel. Elle a reçu de nombreuses et grandes bénédictions.",
      "es": "Pidiendo perdón y con grandes bendiciones, hoy esa hija está de pie ante el altar. Recibió muchas bendiciones.",
      "zh": "祈求宽恕，并带着巨大的祝福，今天那个女儿站在祭坛前。她得到了许多巨大的祝福。",
      "kn": "ಕ್ಷಮೆ ಕೇಳುತ್ತಾ ಮತ್ತು ಮಹಾ ಆಶೀರ್ವಾದಗಳೊಂದಿಗೆ, ಇಂದು ಆ ಮಗಳು ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತಿದ್ದಾಳೆ. ಅವಳು ಅನೇಕ ಮಹಾ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದಳು."
    }
  },
  {
    "start": "19:15",
    "text": {
      "en": "The covenant which was somewhat loosened and forgotten by Anu was a great",
      "hi": "वह वाचा जो अनु द्वारा कुछ हद तक ढीली और भुला दी गई थी, एक महान",
      "ta": "அனுவால் ஓரளவு தளர்த்தப்பட்டு மறக்கப்பட்ட உடன்படிக்கை ஒரு பெரிய ஒப்பந்தம்.",
      "bn": "অনু যে চুক্তিটি কিছুটা শিথিল করে ভুলে গিয়েছিল, তা ছিল এক মহান চুক্তি।",
      "te": "అను కొంతవరకు సడలించి మరచిపోయిన నిబంధన గొప్పది",
      "mr": "अनुने काहीसा सैल केलेला आणि विसरलेला करार एक महान करार होता",
      "fr": "L'alliance qui a été quelque peu relâchée et oubliée par Anu était une grande",
      "es": "El pacto que Anu había aflojado un poco y olvidado era un gran",
      "zh": "阿努有些放松和忘记的盟约是一个伟大的",
      "kn": "ಅನು ಸ್ವಲ್ಪ ಸಡಿಲಗೊಳಿಸಿ ಮರೆತುಹೋದ ಒಡಂಬಡಿಕೆಯು ಒಂದು ದೊಡ್ಡ ಒಪ್ಪಂದವಾಗಿತ್ತು."
    }
  },
  {
    "start": "19:23",
    "text": {
      "en": "testimony of her life. She was taken to Israel and terminated there,",
      "hi": "उसके जीवन की गवाही। उसे इज़राइल ले जाया गया और वहीं उसका अंत कर दिया गया।",
      "ta": "அவளுடைய வாழ்க்கையின் சாட்சியம். அவள் இஸ்ரேலுக்கு அழைத்துச் செல்லப்பட்டு அங்கேயே முடிக்கப்பட்டாள்,",
      "bn": "তার জীবনের সাক্ষ্য। তাকে ইসরায়েলে নিয়ে যাওয়া হয়েছিল এবং সেখানেই তাকে হত্যা করা হয়েছিল,",
      "te": "ఆమె జీవితానికి సాక్ష్యం. ఆమెను ఇశ్రాయేలుకు తీసుకెళ్లి అక్కడే ముగించారు,",
      "mr": "तिच्या जीवनाची साक्ष. तिला इस्राएलला नेण्यात आले आणि तिथेच मारण्यात आले,",
      "fr": "témoignage de sa vie. Elle fut emmenée en Israël et y fut exterminée,",
      "es": "testimonio de su vida. Fue llevada a Israel y allí murió.",
      "zh": "她一生的见证。她被带到以色列，并在那里被处死。",
      "kn": "ಆಕೆಯ ಜೀವನದ ಸಾಕ್ಷಿ. ಆಕೆಯನ್ನು ಇಸ್ರೇಲಿಗೆ ಕರೆದೊಯ್ಯಲಾಯಿತು ಮತ್ತು ಅಲ್ಲಿ ಕೊನೆಗೊಳಿಸಲಾಯಿತು,"
    }
  },
  {
    "start": "19:29",
    "text": {
      "en": "then moved to Jerusalem, where she received many blessings, a car, a house, all comforts. After that,",
      "hi": "फिर वह यरूशलेम चली गई, जहाँ उसे ढेरों आशीषें मिलीं, एक कार, एक घर, और तमाम सुख-सुविधाएँ। उसके बाद,",
      "ta": "பின்னர் எருசலேமுக்குச் சென்றார், அங்கு அவர் பல ஆசீர்வாதங்களைப் பெற்றார், ஒரு கார், ஒரு வீடு, அனைத்து வசதிகளும். அதன் பிறகு,",
      "bn": "তারপর জেরুজালেমে চলে যান, যেখানে তিনি অনেক আশীর্বাদ পেয়েছিলেন, একটি গাড়ি, একটি বাড়ি, সমস্ত আরাম। এরপর,",
      "te": "తరువాత జెరూసలేంకు వెళ్లింది, అక్కడ ఆమె అనేక ఆశీర్వాదాలను, కారును, ఇంటిని, అన్ని సౌకర్యాలను పొందింది. ఆ తరువాత,",
      "mr": "नंतर ती जेरुसलेमला गेली, जिथे तिला अनेक आशीर्वाद मिळाले, एक गाडी, एक घर, सर्व सुखसोयी. त्यानंतर,",
      "fr": "Elle s'installa ensuite à Jérusalem, où elle reçut de nombreuses bénédictions : une voiture, une maison et tout le confort. Après cela,",
      "es": "Luego se mudó a Jerusalén, donde recibió muchas bendiciones: un auto, una casa y todas las comodidades. Después de eso,",
      "zh": "然后她搬到了耶路撒冷，在那里她得到了许多祝福，有车、有房子，一切都舒适。之后，",
      "kn": "ನಂತರ ಜೆರುಸಲೆಮ್‌ಗೆ ಸ್ಥಳಾಂತರಗೊಂಡಳು, ಅಲ್ಲಿ ಅವಳು ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು, ಕಾರು, ಮನೆ, ಎಲ್ಲಾ ಸೌಕರ್ಯಗಳನ್ನು ಪಡೆದಳು. ಅದಾದ ನಂತರ,"
    }
  },
  {
    "start": "19:37",
    "text": {
      "en": "she drifted a little away from the Mother and lived only in her happiness thinking, \"I have all this.\"",
      "hi": "माता से थोड़ी दूर हो गई और केवल अपने सुख में रहने लगी और सोचने लगी, \"मेरे पास यह सब है।\"",
      "ta": "தாயிடமிருந்து சிறிது விலகி , \"எனக்கு இதெல்லாம் இருக்கிறது\" என்று நினைத்து தனது மகிழ்ச்சியில் மட்டுமே வாழ்ந்தாள்.",
      "bn": "মায়ের কাছ থেকে একটু দূরে সরে গেল এবং কেবল তার সুখেই থাকল এই ভেবে যে, \"আমার কাছে এই সব আছে।\"",
      "te": "తల్లి నుండి కొంచెం దూరంగా వెళ్ళిపోయింది మరియు \"నా దగ్గర ఇవన్నీ ఉన్నాయి\" అని ఆలోచిస్తూ తన ఆనందంలో మాత్రమే జీవించింది.",
      "mr": "आईपासून थोडी दूर गेली आणि फक्त तिच्या आनंदात जगली, \"माझ्याकडे हे सर्व आहे.\"",
      "fr": "Elle s'éloigna un peu de la Mère et ne vécut que dans son bonheur en pensant : « J'ai tout cela. »",
      "es": "ella se alejó un poco de la Madre y vivió sólo en su felicidad pensando: \"Tengo todo esto\".",
      "zh": "她渐渐远离了母亲，只活在自己的幸福之中，想着“我拥有了这一切。”",
      "kn": "ತಾಯಿಯಿಂದ ಸ್ವಲ್ಪ ದೂರ ಸರಿದಳು ಮತ್ತು \"ನನ್ನಲ್ಲಿ ಇದೆಲ್ಲವೂ ಇದೆ\" ಎಂದು ಯೋಚಿಸುತ್ತಾ ತನ್ನ ಸಂತೋಷದಲ್ಲಿ ಮಾತ್ರ ಬದುಕಿದಳು."
    }
  },
  {
    "start": "19:45",
    "text": {
      "en": "Remembering that moment when she forgot Jesus, she has now come running here,",
      "hi": "उस क्षण को याद करके जब वह यीशु को भूल गयी थी, अब वह यहाँ दौड़ी चली आयी है,",
      "ta": "அவள் இயேசுவை மறந்த அந்த தருணத்தை நினைத்துப் பார்த்து, இப்போது இங்கே ஓடி வந்திருக்கிறாள்,",
      "bn": "সেই মুহূর্তটির কথা মনে করে যখন সে যীশুকে ভুলে গিয়েছিল, এখন সে এখানে দৌড়ে এসেছে,",
      "te": "ఆమె యేసును మరచిపోయిన ఆ క్షణాన్ని గుర్తుచేసుకుంటూ, ఇప్పుడు ఇక్కడికి పరిగెత్తుకు వచ్చింది,",
      "mr": "जेव्हा ती येशूला विसरली होती तो क्षण आठवून, ती आता इथे धावत आली आहे,",
      "fr": "Se souvenant de ce moment où elle avait oublié Jésus, elle est maintenant venue en courant ici,",
      "es": "Recordando aquel momento cuando se olvidó de Jesús, ahora ha venido corriendo aquí,",
      "zh": "想起她忘记耶稣的那一刻，她现在跑到这里，",
      "kn": "ಯೇಸುವನ್ನು ಮರೆತ ಆ ಕ್ಷಣವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ, ಅವಳು ಈಗ ಇಲ್ಲಿಗೆ ಓಡಿ ಬಂದಿದ್ದಾಳೆ,"
    }
  },
  {
    "start": "19:50",
    "text": {
      "en": "giving testimony and asking Jesus for forgiveness and saying thanks. When we share Jesus’ love,",
      "hi": "गवाही देना, यीशु से क्षमा माँगना और धन्यवाद कहना। जब हम यीशु के प्रेम को बाँटते हैं,",
      "ta": "சாட்சியம் அளித்து, இயேசுவிடம் மன்னிப்பு கேட்டு, நன்றி செலுத்துகிறோம். நாம் இயேசுவின் அன்பைப் பகிர்ந்து கொள்ளும்போது,",
      "bn": "সাক্ষ্য দেওয়া এবং যীশুর কাছে ক্ষমা চাওয়া এবং ধন্যবাদ জানানো। যখন আমরা যীশুর ভালোবাসা ভাগ করে নিই,",
      "te": "సాక్ష్యం ఇవ్వడం మరియు యేసును క్షమాపణ అడగడం మరియు కృతజ్ఞతలు చెప్పడం. మనం యేసు ప్రేమను పంచుకున్నప్పుడు,",
      "mr": "साक्ष देणे आणि येशूकडे क्षमा मागणे आणि आभार मानणे. जेव्हा आपण येशूचे प्रेम सामायिक करतो,",
      "fr": "En témoignant, en demandant pardon à Jésus et en le remerciant. Lorsque nous partageons l'amour de Jésus,",
      "es": "dando testimonio, pidiendo perdón a Jesús y dándole gracias. Cuando compartimos el amor de Jesús,",
      "zh": "作见证，祈求耶稣的宽恕并表达感谢。当我们分享耶稣的爱时，",
      "kn": "ಸಾಕ್ಷಿ ಹೇಳುವುದು ಮತ್ತು ಯೇಸುವಿನಲ್ಲಿ ಕ್ಷಮೆ ಕೇಳುವುದು ಮತ್ತು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವುದು. ನಾವು ಯೇಸುವಿನ ಪ್ರೀತಿಯನ್ನು ಹಂಚಿಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "19:57",
    "text": {
      "en": "we know that only then can we forgive and love Jesus.",
      "hi": "हम जानते हैं कि केवल तभी हम यीशु को क्षमा कर सकते हैं और उससे प्रेम कर सकते हैं।",
      "ta": "அப்போதுதான் நாம் இயேசுவை மன்னித்து நேசிக்க முடியும் என்பதை நாம் அறிவோம்.",
      "bn": "আমরা জানি যে কেবলমাত্র তখনই আমরা যীশুকে ক্ষমা করতে এবং ভালোবাসতে পারব।",
      "te": "అప్పుడే మనం యేసును క్షమించి ప్రేమించగలమని మనకు తెలుసు.",
      "mr": "आपल्याला माहित आहे की तेव्हाच आपण येशूला क्षमा करू शकतो आणि प्रेम करू शकतो.",
      "fr": "nous savons que c'est seulement alors que nous pouvons pardonner et aimer Jésus.",
      "es": "sabemos que sólo así podremos perdonar y amar a Jesús.",
      "zh": "我们知道只有这样我们才能宽恕和爱耶稣。",
      "kn": "ಆಗ ಮಾತ್ರ ನಾವು ಯೇಸುವನ್ನು ಕ್ಷಮಿಸಬಹುದು ಮತ್ತು ಪ್ರೀತಿಸಬಹುದು ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "20:03",
    "text": {
      "en": "Jesus, who loved us and bore our wounds on the cross, gave us great love through all his work and circumstances. He has no language,",
      "hi": "यीशु, जिसने हमसे प्रेम किया और क्रूस पर हमारे घाव सहे, ने अपने सभी कार्यों और परिस्थितियों के माध्यम से हमें अपार प्रेम दिया। उसकी कोई भाषा नहीं है,",
      "ta": "நம்மை நேசித்து, சிலுவையில் நம் காயங்களைத் தாங்கிய இயேசு, தம்முடைய எல்லா வேலைகள் மற்றும் சூழ்நிலைகள் மூலமாகவும் நமக்கு மிகுந்த அன்பைக் கொடுத்தார். அவருக்கு மொழி இல்லை,",
      "bn": "যীশু, যিনি আমাদের ভালোবাসতেন এবং ক্রুশে আমাদের ক্ষত বহন করেছিলেন, তিনি তাঁর সমস্ত কাজ এবং পরিস্থিতিতে আমাদের মহান ভালোবাসা দিয়েছেন। তাঁর কোন ভাষা নেই,",
      "te": "మనల్ని ప్రేమించి, సిలువపై మన గాయాలను భరించిన యేసు, తన పని మరియు పరిస్థితుల ద్వారా మనకు గొప్ప ప్రేమను ఇచ్చాడు. ఆయనకు భాష లేదు,",
      "mr": "येशू, ज्याने आपल्यावर प्रेम केले आणि वधस्तंभावर आपले घाव सोसले, त्याने त्याच्या सर्व कार्यातून आणि परिस्थितीतून आपल्याला खूप प्रेम दिले. त्याला भाषा नाही,",
      "fr": "Jésus, qui nous a aimés et a porté nos blessures sur la croix, nous a témoigné un grand amour à travers toutes ses œuvres et dans toutes les circonstances. Il n'a pas de langage,",
      "es": "Jesús, quien nos amó y cargó con nuestras heridas en la cruz, nos dio un gran amor a través de toda su obra y circunstancias. No tiene lenguaje,",
      "zh": "耶稣爱我们，在十字架上为我们承受了伤痛，祂藉着祂的一切作为和境遇，将伟大的爱赐给我们。祂无言，",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರೀತಿಸಿ ಶಿಲುಬೆಯಲ್ಲಿ ನಮ್ಮ ಗಾಯಗಳನ್ನು ಹೊತ್ತುಕೊಂಡ ಯೇಸು, ತನ್ನ ಎಲ್ಲಾ ಕೆಲಸ ಮತ್ತು ಸನ್ನಿವೇಶಗಳ ಮೂಲಕ ನಮಗೆ ಅಪಾರ ಪ್ರೀತಿಯನ್ನು ಕೊಟ್ಟನು. ಅವನಿಗೆ ಭಾಷೆ ಇಲ್ಲ,"
    }
  },
  {
    "start": "20:12",
    "text": {
      "en": "but He knows how to love. Through the covenant, the Holy Mother taught everything to the daughter. The daughter said,",
      "hi": "परन्तु वह प्रेम करना जानता है। वाचा के द्वारा, पवित्र माता ने बेटी को सब कुछ सिखाया। बेटी ने कहा,",
      "ta": "ஆனால் அவருக்கு அன்பு காட்டத் தெரியும். உடன்படிக்கையின் மூலம், பரிசுத்த தாய் மகளுக்கு எல்லாவற்றையும் கற்றுக் கொடுத்தார். மகள் சொன்னாள்,",
      "bn": "কিন্তু তিনি ভালোবাসতে জানেন। চুক্তির মাধ্যমে, পবিত্র মাতা কন্যাকে সবকিছু শিখিয়েছিলেন। কন্যা বলল,",
      "te": "కానీ ఆయనకు ప్రేమించడం ఎలాగో తెలుసు. నిబంధన ద్వారా, పవిత్ర తల్లి తన కూతురికి అన్నీ నేర్పింది. కూతురు ఇలా అంది,",
      "mr": "पण त्याला प्रेम कसे करायचे हे माहित आहे. कराराद्वारे, पवित्र आईने मुलीला सर्वकाही शिकवले. मुलगी म्हणाली,",
      "fr": "Mais il sait aimer. Par l'alliance, la Sainte Mère a tout enseigné à sa fille. La fille dit :",
      "es": "pero Él sabe amar. A través del pacto, la Santa Madre le enseñó todo a la hija. La hija dijo:",
      "zh": "但他懂得如何去爱。圣母通过圣约，将一切教导给了女儿。女儿说:",
      "kn": "ಆದರೆ ಅವನಿಗೆ ಪ್ರೀತಿಸುವುದು ಹೇಗೆಂದು ತಿಳಿದಿದೆ. ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಪವಿತ್ರ ತಾಯಿ ಮಗಳಿಗೆ ಎಲ್ಲವನ್ನೂ ಕಲಿಸಿದಳು. ಮಗಳು ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "20:20",
    "text": {
      "en": "\"I have a spiritual thirst to grow. Whenever I get angry, I take holy salt, put it in my mouth, and my anger...\"",
      "hi": "\"मुझमें आध्यात्मिक रूप से बढ़ने की प्यास है। जब भी मुझे गुस्सा आता है, मैं पवित्र नमक लेता हूँ, उसे अपने मुँह में डालता हूँ, और मेरा गुस्सा...\"",
      "ta": "\"எனக்கு வளர ஒரு ஆன்மீக தாகம் இருக்கிறது. நான் கோபப்படும்போதெல்லாம், நான் புனித உப்பை எடுத்து, என் வாயில் போட்டுக் கொள்கிறேன், என் கோபம்...\"",
      "bn": "\"আমার একটা আধ্যাত্মিক তৃষ্ণা বেড়ে যাওয়ার আছে। যখনই আমি রেগে যাই, আমি পবিত্র লবণ খাই, মুখে রাখি, আর আমার রাগ...\"",
      "te": "\"నాకు ఆధ్యాత్మిక దాహం పెరగాలి. నాకు కోపం వచ్చినప్పుడల్లా, నేను పవిత్ర ఉప్పును తీసుకుంటాను, దానిని నా నోటిలో వేసుకుంటాను మరియు నా కోపం...\"",
      "mr": "\"मला आध्यात्मिक तहान वाढायची आहे. जेव्हा जेव्हा मला राग येतो तेव्हा मी पवित्र मीठ घेतो, ते माझ्या तोंडात घालतो आणि माझा राग...\"",
      "fr": "« J'ai une soif spirituelle de grandir. Chaque fois que je suis en colère, je prends du sel sacré, je le mets dans ma bouche, et ma colère... »",
      "es": "\"Tengo sed espiritual de crecer. Siempre que me enojo, tomo sal santa, la pongo en mi boca, y mi enojo...\"",
      "zh": "“我有一种精神上的渴望，想要成长。每当我生气的时候，我就拿圣盐放在嘴里，我的愤怒……”",
      "kn": "\"ನನಗೆ ಬೆಳೆಯಲು ಆಧ್ಯಾತ್ಮಿಕ ಬಾಯಾರಿಕೆ ಇದೆ. ನನಗೆ ಕೋಪ ಬಂದಾಗಲೆಲ್ಲಾ, ನಾನು ಪವಿತ್ರ ಉಪ್ಪನ್ನು ತೆಗೆದುಕೊಂಡು, ಅದನ್ನು ನನ್ನ ಬಾಯಿಗೆ ಹಾಕಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ನನ್ನ ಕೋಪ...\""
    }
  },
  {
    "start": "20:27",
    "text": {
      "en": "I used to control it. I am very amazed. Sometimes when anger arises, I wonder if we have the patience",
      "hi": "मैं इसे नियंत्रित कर लेता था। मुझे बहुत आश्चर्य होता है। कभी-कभी जब गुस्सा आता है, तो मैं सोचता हूँ कि क्या हममें धैर्य है?",
      "ta": "நான் அதைக் கட்டுப்படுத்திக் கொண்டிருந்தேன். நான் மிகவும் ஆச்சரியப்படுகிறேன். சில நேரங்களில் கோபம் எழும்போது, நமக்குப் பொறுமை இருக்கிறதா என்று நான் யோசிப்பேன்.",
      "bn": "আমি এটা নিয়ন্ত্রণ করতাম। আমি খুব অবাক হই। মাঝে মাঝে যখন রাগ জাগে, তখন ভাবি আমাদের কি ধৈর্য আছে?",
      "te": "నేను దానిని నియంత్రించుకునేవాడిని. నేను చాలా ఆశ్చర్యపోతాను. కొన్నిసార్లు కోపం వచ్చినప్పుడు, మనకు ఓపిక ఉందా అని నేను ఆశ్చర్యపోతాను",
      "mr": "मी ते नियंत्रित करायचो. मला खूप आश्चर्य वाटते. कधीकधी जेव्हा राग येतो तेव्हा मला आश्चर्य वाटते की आपल्याकडे धीर आहे का?",
      "fr": "Avant, je me contrôlais. Je suis très étonné. Parfois, quand la colère surgit, je me demande si nous avons la patience.",
      "es": "Solía controlarlo. Me sorprende mucho. A veces, cuando surge la ira, me pregunto si tenemos la paciencia.",
      "zh": "我以前能控制住它。现在我非常惊讶。有时候，当愤怒涌上心头时，我怀疑我们是否还有耐心",
      "kn": "ನಾನು ಅದನ್ನು ನಿಯಂತ್ರಿಸುತ್ತಿದ್ದೆ. ನನಗೆ ತುಂಬಾ ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ. ಕೆಲವೊಮ್ಮೆ ಕೋಪ ಬಂದಾಗ, ನಮಗೆ ತಾಳ್ಮೆ ಇದೆಯೇ ಎಂದು ನನಗೆ ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "20:35",
    "text": {
      "en": "to contain it. I keep thinking, this daughter has received so much grace through the covenant.",
      "hi": "इसे धारण करने के लिए। मैं सोचता रहता हूँ, इस बेटी को वाचा के द्वारा कितना अनुग्रह प्राप्त हुआ है।",
      "ta": "அதை அடக்க. இந்த மகள் உடன்படிக்கையின் மூலம் இவ்வளவு கிருபையைப் பெற்றிருக்கிறாள் என்று நான் நினைத்துக்கொண்டே இருக்கிறேன்.",
      "bn": "এটা ধরে রাখার জন্য। আমি বারবার ভাবছি, এই কন্যা চুক্তির মাধ্যমে এত অনুগ্রহ পেয়েছে।",
      "te": "దానిని అరికట్టడానికి. నేను ఆలోచిస్తూనే ఉన్నాను, ఈ కుమార్తె నిబంధన ద్వారా చాలా కృపను పొందింది.",
      "mr": "ते आवरण्यासाठी. मी विचार करत राहतो, या मुलीला कराराद्वारे खूप कृपा मिळाली आहे.",
      "fr": "pour le contenir. Je n'arrête pas de penser que cette fille a reçu tant de grâce grâce à l'alliance.",
      "es": "para contenerlo. Sigo pensando: esta hija ha recibido tanta gracia a través del pacto.",
      "zh": "来容纳它。我一直在想，这个女儿通过圣约得到了如此多的恩典。",
      "kn": "ಅದನ್ನು ಹಿಡಿದಿಡಲು. ನಾನು ಯೋಚಿಸುತ್ತಲೇ ಇದ್ದೇನೆ, ಈ ಮಗಳು ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ತುಂಬಾ ಕೃಪೆಯನ್ನು ಪಡೆದಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "20:42",
    "text": {
      "en": "Those who take the covenant, through dreams, through rainbows, through feasts,",
      "hi": "जो लोग स्वप्नों के द्वारा, मेघधनुषों के द्वारा, भोजों के द्वारा वचन लेते हैं,",
      "ta": "கனவுகள் மூலம், வானவில் மூலம், விருந்துகள் மூலம் உடன்படிக்கையை எடுத்துக்கொள்பவர்கள்,",
      "bn": "যারা স্বপ্নের মাধ্যমে, রংধনুর মাধ্যমে, ভোজের মাধ্যমে চুক্তি গ্রহণ করে,",
      "te": "కలల ద్వారా, ఇంద్రధనస్సుల ద్వారా, విందుల ద్వారా ఒడంబడికను తీసుకునే వారు,",
      "mr": "जे स्वप्नांद्वारे, इंद्रधनुष्यांद्वारे, मेजवान्यांद्वारे करार घेतात,",
      "fr": "Ceux qui prennent l'alliance, à travers les rêves, à travers les arcs-en-ciel, à travers les festins,",
      "es": "Los que toman el pacto, a través de sueños, a través de arcoíris, a través de fiestas,",
      "zh": "那些通过梦境、彩虹和节日来缔结盟约的人，",
      "kn": "ಕನಸುಗಳ ಮೂಲಕ, ಮಳೆಬಿಲ್ಲಿನ ಮೂಲಕ, ಹಬ್ಬಗಳ ಮೂಲಕ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವವರು,"
    }
  },
  {
    "start": "20:48",
    "text": {
      "en": "the Mother is always near, through fragrant anointing and everything. Today the great experience",
      "hi": "माँ सदैव निकट हैं, सुगंधित अभिषेक और हर चीज़ के माध्यम से। आज का महान अनुभव",
      "ta": "நறுமண அபிஷேகம் மற்றும் எல்லாவற்றின் மூலமும் தாய் எப்போதும் அருகில் இருக்கிறார். இன்று சிறந்த அனுபவம்",
      "bn": "সুগন্ধি অভিষেক এবং সবকিছুর মাধ্যমে মা সর্বদা কাছে থাকেন। আজ এই দুর্দান্ত অভিজ্ঞতা",
      "te": "సువాసనగల అభిషేకం మరియు ప్రతిదాని ద్వారా తల్లి ఎల్లప్పుడూ దగ్గరగా ఉంటుంది. ఈ రోజు గొప్ప అనుభవం",
      "mr": "सुगंधित अभिषेक आणि सर्व गोष्टींद्वारे आई नेहमीच जवळ असते. आजचा हा उत्तम अनुभव",
      "fr": "La Mère est toujours proche, par l'onction parfumée et tout le reste. Aujourd'hui, la grande expérience",
      "es": "La Madre siempre está cerca, con su fragante unción y todo lo demás. Hoy la gran experiencia...",
      "zh": "母亲总是在身边，通过芬芳的傅油和一切。今天伟大的经验",
      "kn": "ಪರಿಮಳಯುಕ್ತ ಅಭಿಷೇಕ ಮತ್ತು ಎಲ್ಲದರ ಮೂಲಕ ತಾಯಿ ಯಾವಾಗಲೂ ಹತ್ತಿರದಲ್ಲಿದ್ದಾಳೆ. ಇಂದು ಅದ್ಭುತ ಅನುಭವ"
    }
  },
  {
    "start": "20:55",
    "text": {
      "en": "that the Mother is near us is being received by Anumol. All the useless knowledge she had before,",
      "hi": "अनुमोल को यह बात समझ आ रही है कि माँ हमारे निकट है। वह सारा व्यर्थ ज्ञान जो उसके पास पहले था,",
      "ta": "தாய் நம் அருகில் இருப்பதை அனுமோள் ஏற்றுக்கொள்கிறாள். அவளுக்கு முன்பு இருந்த பயனற்ற அறிவு அனைத்தும்,",
      "bn": "যে মা আমাদের কাছে আছেন, তা অনুমোল গ্রহণ করছে। তার আগে যে সমস্ত অকেজো জ্ঞান ছিল,",
      "te": "తల్లి మన దగ్గర ఉందని అనుమోల్ అందుకుంటోంది. ఆమెకు ఇంతకు ముందు ఉన్న పనికిరాని జ్ఞానం అంతా,",
      "mr": "की आई आपल्या जवळ आहे हे अनुमोल स्वीकारत आहे. तिला पूर्वी असलेले सर्व निरुपयोगी ज्ञान,",
      "fr": "Anumol reçoit la présence de la Mère . Elle a acquis toutes les connaissances inutiles qu'elle possédait auparavant.",
      "es": "Anumol está recibiendo que la Madre está cerca de nosotros. Todo el conocimiento inútil que tenía antes,",
      "zh": "母亲就在我们身边，这正被阿努莫尔接收。她之前所拥有的所有无用的知识，",
      "kn": "ತಾಯಿ ನಮ್ಮ ಹತ್ತಿರದಲ್ಲಿದ್ದಾಳೆ ಎಂಬುದನ್ನು ಅನುಮೋಳ್ ಸ್ವೀಕರಿಸುತ್ತಿದ್ದಾಳೆ. ಅವಳು ಮೊದಲು ಹೊಂದಿದ್ದ ಎಲ್ಲಾ ನಿಷ್ಪ್ರಯೋಜಕ ಜ್ಞಾನ,"
    }
  },
  {
    "start": "21:03",
    "text": {
      "en": "she has now put behind and is journeying towards eternity. Let us pray for Anumol. For all the",
      "hi": "अब वह पीछे छूट गई है और अनंत की ओर यात्रा कर रही है। आइए अनुमोल के लिए प्रार्थना करें। सभी के लिए",
      "ta": "அவள் இப்போது பின்தங்கி நித்தியத்தை நோக்கிப் பயணிக்கிறாள். அனுமோளுக்காக ஜெபிப்போம். அனைவருக்கும்",
      "bn": "সে এখন পিছনে ফেলে অনন্তকালের দিকে যাত্রা করছে। আসুন আমরা অনুমোলের জন্য প্রার্থনা করি। সকলের জন্য",
      "te": "ఆమె ఇప్పుడు వెనుకబడి శాశ్వతత్వం వైపు ప్రయాణిస్తోంది. అనుమోల్ కోసం ప్రార్థిద్దాం. అందరి కోసం",
      "mr": "ती आता मागे पडली आहे आणि अनंतकाळाकडे प्रवास करत आहे. आपण अनुमोलसाठी प्रार्थना करूया. सर्वांसाठी",
      "fr": "Elle a maintenant laissé derrière elle et chemine vers l'éternité. Prions pour Anumol. Pour tous les",
      "es": "Ella ya lo ha dejado atrás y está en camino hacia la eternidad. Oremos por Anumol. Por todos los",
      "zh": "她如今已放下一切，踏上了通往永恒的旅程。让我们为阿努莫尔祈祷。为了所有",
      "kn": "ಅವಳು ಈಗ ಹಿಂದೆ ಸರಿದು ಶಾಶ್ವತತೆಯತ್ತ ಸಾಗುತ್ತಿದ್ದಾಳೆ. ಅನುಮೋಳ್‌ಗಾಗಿ ಪ್ರಾರ್ಥಿಸೋಣ. ಎಲ್ಲಾ"
    }
  },
  {
    "start": "21:09",
    "text": {
      "en": "internal, worldly, and material blessings she has received, let us give thanks. Likewise,",
      "hi": "उसे जो आंतरिक, सांसारिक और भौतिक आशीषें मिली हैं, उनके लिए आइए हम उनका धन्यवाद करें। इसी प्रकार,",
      "ta": "அவள் பெற்றுள்ள உள், உலக மற்றும் பொருள் ரீதியான ஆசீர்வாதங்களுக்கு, நாம் நன்றி செலுத்துவோம். அதேபோல்,",
      "bn": "অভ্যন্তরীণ, পার্থিব এবং বস্তুগত আশীর্বাদ যা সে পেয়েছে, আসুন আমরা তার প্রতি কৃতজ্ঞতা প্রকাশ করি। একইভাবে,",
      "te": "ఆమె పొందిన అంతర్గత, లౌకిక మరియు భౌతిక ఆశీర్వాదాలకు మనం కృతజ్ఞతలు తెలియజేద్దాం. అదేవిధంగా,",
      "mr": "तिला मिळालेल्या अंतर्गत, सांसारिक आणि भौतिक आशीर्वादांबद्दल आपण आभार मानूया. त्याचप्रमाणे,",
      "fr": "Pour les bénédictions intérieures, terrestres et matérielles qu'elle a reçues, rendons-lui grâce. De même,",
      "es": "Por las bendiciones internas, mundanas y materiales que ha recibido, demos gracias. Asimismo,",
      "zh": "她所得到的内在的、世俗的和物质的祝福，让我们感恩。同样，",
      "kn": "ಅವಳು ಪಡೆದ ಆಂತರಿಕ, ಲೌಕಿಕ ಮತ್ತು ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳಿಗೆ ನಾವು ಧನ್ಯವಾದ ಹೇಳೋಣ. ಅದೇ ರೀತಿ,"
    }
  },
  {
    "start": "21:16",
    "text": {
      "en": "for those who are suffering, unemployed, distressed, and all children who are abroad, let us",
      "hi": "जो लोग पीड़ित हैं, बेरोजगार हैं, संकटग्रस्त हैं, और जो बच्चे विदेश में हैं, उनके लिए आइए हम",
      "ta": "துன்பப்படுபவர்கள், வேலையில்லாமல் இருப்பவர்கள், துயரத்தில் இருப்பவர்கள் மற்றும் வெளிநாட்டில் இருக்கும் அனைத்து குழந்தைகளுக்கும், நாம்",
      "bn": "যারা কষ্ট পাচ্ছেন, বেকার, দুস্থ, এবং বিদেশে থাকা সকল শিশুদের জন্য, আসুন আমরা",
      "te": "బాధపడుతున్న వారికి, నిరుద్యోగులకు, దుఃఖంలో ఉన్నవారికి మరియు విదేశాలలో ఉన్న పిల్లలందరికీ, మనం",
      "mr": "जे पीडित आहेत, बेरोजगार आहेत, त्रासलेले आहेत आणि परदेशात असलेल्या सर्व मुलांसाठी, चला आपण",
      "fr": "pour ceux qui souffrent, ceux qui sont au chômage, ceux qui sont en détresse et tous les enfants qui sont à l'étranger,",
      "es": "Por los que sufren, los desempleados, los angustiados y todos los niños que están en el extranjero,",
      "zh": "为了那些正在受苦、失业、受苦的人，以及所有在国外的孩子，让我们",
      "kn": "ಬಳಲುತ್ತಿರುವವರು, ನಿರುದ್ಯೋಗಿಗಳು, ಸಂಕಷ್ಟದಲ್ಲಿರುವವರು ಮತ್ತು ವಿದೇಶದಲ್ಲಿರುವ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗಾಗಿ, ನಾವು"
    }
  },
  {
    "start": "21:20",
    "text": {
      "en": "pray. Let us thank Jesus and the Holy Mother for all the blessings and graces received by Anumol,",
      "hi": "प्रार्थना करें। आइए, अनुमोल को मिले सभी आशीर्वादों और अनुग्रहों के लिए यीशु और पवित्र माता का धन्यवाद करें।",
      "ta": "ஜெபியுங்கள். அனுமோல் பெற்ற அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் இயேசுவுக்கும் பரிசுத்த தாய்க்கும் நன்றி கூறுவோம்,",
      "bn": "প্রার্থনা করুন। আসুন আমরা অনুমোলের সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য যীশু এবং পবিত্র মাকে ধন্যবাদ জানাই,",
      "te": "ప్రార్థించండి. అనుమోల్ పొందిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు యేసు మరియు పవిత్ర తల్లికి కృతజ్ఞతలు తెలియజేద్దాం,",
      "mr": "प्रार्थना करा. अनुमोलला मिळालेल्या सर्व आशीर्वाद आणि कृपेबद्दल आपण येशू आणि पवित्र आईचे आभार मानूया,",
      "fr": "Prions. Remercions Jésus et la Sainte Mère pour toutes les bénédictions et grâces reçues par Anumol,",
      "es": "Oremos. Agradezcamos a Jesús y a la Santa Madre por todas las bendiciones y gracias recibidas por Anumol.",
      "zh": "祈祷。让我们感谢耶稣和圣母，感谢阿努莫尔所得到的一切祝福和恩典，",
      "kn": "ಪ್ರಾರ್ಥಿಸಿ. ಅನುಮೋಳ್ ಪಡೆದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಕೃಪೆಗಳಿಗಾಗಿ ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ,"
    }
  },
  {
    "start": "21:25",
    "text": {
      "en": "and with a good applause, let us dedicate this testimony. These extraordinary divine experiences",
      "hi": "और तालियों की गड़गड़ाहट के साथ, आइए हम इस गवाही को समर्पित करें। ये असाधारण दिव्य अनुभव",
      "ta": "மேலும் நல்ல கைதட்டலுடன், இந்த சாட்சியத்தை அர்ப்பணிப்போம். இந்த அசாதாரண தெய்வீக அனுபவங்கள்",
      "bn": "এবং তুমুল করতালির সাথে, আসুন আমরা এই সাক্ষ্যটি উৎসর্গ করি। এই অসাধারণ ঐশ্বরিক অভিজ্ঞতাগুলি",
      "te": "మరియు మంచి చప్పట్లతో, ఈ సాక్ష్యాన్ని అంకితం చేద్దాం. ఈ అసాధారణ దైవిక అనుభవాలు",
      "mr": "आणि टाळ्यांच्या कडकडाटात, आपण ही साक्ष समर्पित करूया. हे असाधारण दैवी अनुभव",
      "fr": "Et avec un tonnerre d'applaudissements, dédions ce témoignage. Ces expériences divines extraordinaires",
      "es": "Y con un fuerte aplauso, dediquemos este testimonio. Estas extraordinarias experiencias divinas...",
      "zh": "让我们以热烈的掌声，奉献这份见证。这些非凡的神圣经历",
      "kn": "ಮತ್ತು ಉತ್ತಮ ಚಪ್ಪಾಳೆಯೊಂದಿಗೆ, ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಅರ್ಪಿಸೋಣ. ಈ ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು"
    }
  },
  {
    "start": "21:34",
    "text": {
      "en": "can also be yours. If you have not subscribed to this YouTube channel yet, subscribe now. Share this video",
      "hi": "आपका भी हो सकता है। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को शेयर करें",
      "ta": "உங்களுடையதாகவும் இருக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவைப் பகிரவும்.",
      "bn": "আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি শেয়ার করুন।",
      "te": "మీదే కూడా కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను షేర్ చేయండి.",
      "mr": "तुमचाही असू शकतो. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा. हा व्हिडिओ शेअर करा.",
      "fr": "peut aussi être la vôtre. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant. Partagez cette vidéo.",
      "es": "también puede ser tuyo. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video.",
      "zh": "也可以是你的。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧。分享这个视频",
      "kn": "ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "21:40",
    "text": {
      "en": "immediately with your friends and become a messenger of the Lord.",
      "hi": "और अपने मित्रों के साथ मिलकर प्रभु का दूत बन जाओ।",
      "ta": "உடனடியாக உங்கள் நண்பர்களுடன் சேர்ந்து இறைவனின் தூதராகுங்கள்.",
      "bn": "অবিলম্বে তোমার বন্ধুদের সাথে যাও এবং প্রভুর একজন দূত হয়ে যাও।",
      "te": "వెంటనే మీ స్నేహితులతో కలిసి ప్రభువు దూతగా మారండి.",
      "mr": "ताबडतोब तुमच्या मित्रांसह जा आणि प्रभूचे दूत बना.",
      "fr": "immédiatement avec vos amis et devenez un messager du Seigneur.",
      "es": "Ve inmediatamente con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "立即与你的朋友一起成为主的使者。",
      "kn": "ತಕ್ಷಣ ನಿನ್ನ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಸೇರಿ ಕರ್ತನ ಸಂದೇಶವಾಹಕನಾಗು."
    }
  },
  {
    "start": "21:46",
    "text": {
      "en": "[Music]",
      "hi": "[संगीत]",
      "ta": "[இசை]",
      "bn": "[সঙ্গীত]",
      "te": "[సంగీతం]",
      "mr": "[संगीत]",
      "fr": "[Musique]",
      "es": "[Música]",
      "zh": "[音乐]",
      "kn": "[ಸಂಗೀತ]"
    }
  }
]