[
  {
    "start": "0:08",
    "text": {
      "en": "[Music] My name is Swaminathan. I am from Kanyakumari Marthandam.",
      "hi": "[संगीत] मेरा नाम स्वामीनाथन है। मैं कन्याकुमारी मार्तंडम से हूँ ।",
      "ta": "மார்த்தாண்டத்தைச் சேர்ந்தவன் .",
      "bn": "[সঙ্গীত] আমার নাম স্বামীনাথন। আমি কন্যাকুমারী মার্থান্ডম থেকে এসেছি ।",
      "te": "[సంగీతం] నా పేరు స్వామినాథన్. నేను కన్యాకుమారి మార్తాండం నుండి వచ్చాను .",
      "mr": "[संगीत] माझे नाव स्वामीनाथन आहे. मी कन्याकुमारी मार्तंडमचा आहे .",
      "fr": "[Musique] Je m'appelle Swaminathan. Je viens de Kanyakumari Marthandam .",
      "es": "[Música] Me llamo Swaminathan. Soy de Kanyakumari Marthandam .",
      "zh": "[音乐] 我叫斯瓦米纳坦，来自坎亚库马里马尔丹丹。",
      "kn": "[ಸಂಗೀತ] ನನ್ನ ಹೆಸರು ಸ್ವಾಮಿನಾಥನ್. ನಾನು ಕನ್ಯಾಕುಮಾರಿ ಮಾರ್ತಾಂಡಂನವನು ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "I come from Kadayalmootti. I am a member of the Sacred Heart Church there. After receiving the Covenant materials,",
      "hi": "मैं कदयालमूट्टी से हूँ । मैं वहाँ के सेक्रेड हार्ट चर्च का सदस्य हूँ। वाचा सामग्री प्राप्त करने के बाद,",
      "ta": "கடையல்மூட்டியிலிருந்து வருகிறேன் . நான் அங்குள்ள சேக்ரட் ஹார்ட் சர்ச்சின் உறுப்பினராக இருக்கிறேன். உடன்படிக்கைப் பொருட்களைப் பெற்ற பிறகு,",
      "bn": "আমি কাদায়ালমুত্তি থেকে এসেছি । আমি সেখানকার স্যাক্রেড হার্ট চার্চের একজন সদস্য। চুক্তির উপকরণ পাওয়ার পর,",
      "te": "నేను కడయల్మూట్టి నుండి వచ్చాను . నేను అక్కడి సేక్రేడ్ హార్ట్ చర్చి సభ్యుడిని. ఒడంబడిక సామగ్రిని అందుకున్న తర్వాత,",
      "mr": "मी कडायालमूट्टी येथून आलो आहे . मी तिथल्या सेक्रेड हार्ट चर्चचा सदस्य आहे. कराराचे साहित्य मिळाल्यानंतर,",
      "fr": "Je viens de Kadayalmootti . Je suis membre de l'Église du Sacré-Cœur de cette ville. Après avoir reçu les documents de l'Alliance,",
      "es": "Vengo de Kadayalmootti . Soy miembro de la Iglesia del Sagrado Corazón de allí. Después de recibir los materiales del Pacto,",
      "zh": "我来自卡达亚尔穆蒂。我是那里圣心教堂的成员。收到圣约材料后，",
      "kn": "ಕಡಯಾಲ್ಮೂಟ್ಟಿಯಿಂದ ಬಂದಿದ್ದೇನೆ . ನಾನು ಅಲ್ಲಿನ ಸೇಕ್ರೆಡ್ ಹಾರ್ಟ್ ಚರ್ಚ್‌ನ ಸದಸ್ಯ. ಒಡಂಬಡಿಕೆಯ ಸಾಮಗ್ರಿಗಳನ್ನು ಸ್ವೀಕರಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "0:23",
    "text": {
      "en": "including a Tamil newspaper and a book about the Marian Covenant, my youngest daughter Vijil",
      "hi": "जिसमें एक तमिल अखबार और मैरियन कोवेनेंट के बारे में एक किताब शामिल है, मेरी सबसे छोटी बेटी विजिल",
      "ta": "ஒரு தமிழ் செய்தித்தாள் மற்றும் மரியன்னை உடன்படிக்கை பற்றிய ஒரு புத்தகம் உட்பட, என் இளைய மகள் விஜில்",
      "bn": "একটি তামিল সংবাদপত্র এবং মারিয়ান চুক্তি সম্পর্কে একটি বই সহ, আমার ছোট মেয়ে ভিজিল",
      "te": "నా చిన్న కుమార్తె విజిల్, మరియన్ ఒడంబడిక గురించి ఒక తమిళ వార్తాపత్రిక మరియు పుస్తకంతో సహా",
      "mr": "एक तमिळ वृत्तपत्र आणि मारियन कराराबद्दलचे पुस्तक, माझी धाकटी मुलगी विजिल",
      "fr": "y compris un journal tamoul et un livre sur l'Alliance mariale, ma plus jeune fille Vijil",
      "es": "incluyendo un periódico tamil y un libro sobre el Pacto Mariano, mi hija menor Vijil",
      "zh": "包括一份泰米尔报纸和一本关于圣母盟约的书，我的小女儿维吉尔",
      "kn": "ನನ್ನ ಕಿರಿಯ ಮಗಳು ವಿಜಿಲ್, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಬಗ್ಗೆ ತಮಿಳು ಪತ್ರಿಕೆ ಮತ್ತು ಪುಸ್ತಕ ಸೇರಿದಂತೆ"
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "brought these to my house on the 23rd or 26th (date). After receiving the book and Covenant materials,",
      "hi": "ये 23 या 26 तारीख़ को मेरे घर लाए। किताब और वाचा की सामग्री प्राप्त करने के बाद,",
      "ta": "இவற்றை 23 அல்லது 26 ஆம் தேதி (தேதி) என் வீட்டிற்குக் கொண்டு வந்தார். புத்தகம் மற்றும் உடன்படிக்கைப் பொருட்களைப் பெற்ற பிறகு,",
      "bn": "23 অথবা 26 তারিখে (তারিখ) এগুলো আমার বাড়িতে এনেছিলাম। বই এবং চুক্তির উপকরণ পাওয়ার পর,",
      "te": "వీటిని 23 లేదా 26వ తేదీ (తేదీ)న నా ఇంటికి తెచ్చాను. పుస్తకం మరియు ఒడంబడిక సామగ్రిని అందుకున్న తర్వాత,",
      "mr": "23 किंवा 26 तारखेला (तारीख) हे माझ्या घरी आणले. पुस्तक आणि कराराचे साहित्य मिळाल्यानंतर,",
      "fr": "Je les ai apportés chez moi le 23 ou le 26 (date). Après avoir reçu le livre et les documents de l'Alliance,",
      "es": "Los trajeron a mi casa el 23 o 26 (fecha). Después de recibir el libro y los materiales del Pacto,",
      "zh": "在23号或26号(日期)把这些带到我家。收到书和圣约材料后，",
      "kn": "ಇವುಗಳನ್ನು 23 ಅಥವಾ 26 ನೇ ತಾರೀಖಿನಂದು (ದಿನಾಂಕ) ನನ್ನ ಮನೆಗೆ ತಂದರು. ಪುಸ್ತಕ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಸಾಮಗ್ರಿಗಳನ್ನು ಸ್ವೀಕರಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "three days later, I had rice gruel for lunch. While drinking the gruel, after dissolving the Covenant salt in it,",
      "hi": "तीन दिन बाद, मैंने दोपहर के भोजन में चावल का दलिया खाया। दलिया में कॉवेनेंट नमक घोलकर पीते हुए,",
      "ta": "மூன்று நாட்களுக்குப் பிறகு, மதிய உணவாக நான் அரிசிக் கஞ்சி சாப்பிட்டேன். அந்தக் கஞ்சியைக் குடித்துக்கொண்டே, அதில் உடன்படிக்கை உப்பைக் கரைத்த பிறகு,",
      "bn": "তিন দিন পর, আমি দুপুরের খাবারে ভাতের গুঁড়ো খেয়েছিলাম। গুঁড়ো পান করার সময়, তাতে কভেন্যান্ট লবণ দ্রবীভূত করার পর,",
      "te": "మూడు రోజుల తర్వాత, నేను భోజనానికి బియ్యం ముద్ద తిన్నాను. ఆ ముద్ద తాగుతున్నప్పుడు, అందులో ఒడంబడిక ఉప్పును కరిగించిన తర్వాత,",
      "mr": "तीन दिवसांनी, मी जेवणासाठी भाताचा दाणा घेतला. दाणा पिताना, त्यात करार मीठ विरघळवून,",
      "fr": "Trois jours plus tard, j'ai mangé du gruau de riz au déjeuner. En buvant le gruau, après y avoir dissous le sel de l'Alliance,",
      "es": "Tres días después, almorcé gachas de arroz. Mientras las tomaba, tras disolver la sal del Pacto,",
      "zh": "三天后，我午餐吃的是稀饭。我一边喝着稀饭，一边把圣约盐溶化在稀饭里，",
      "kn": "ಮೂರು ದಿನಗಳ ನಂತರ, ನಾನು ಮಧ್ಯಾಹ್ನದ ಊಟಕ್ಕೆ ಅಕ್ಕಿ ಗಂಜಿ ತಿಂದೆ. ಗಂಜಿ ಕುಡಿಯುವಾಗ, ಅದರಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಕರಗಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "I drank the gruel with the Covenant salt dissolved in it.",
      "hi": "मैंने उस दलिया को पी लिया जिसमें वाचा का नमक घुला हुआ था।",
      "ta": "நான் உடன்படிக்கை உப்பைக் கரைத்த கஞ்சியைக் குடித்தேன்.",
      "bn": "আমি কভেন্যান্ট লবণ দ্রবীভূত করে গ্রুয়েলটি পান করেছি।",
      "te": "నేను ఒడంబడిక ఉప్పును కరిగించి ఆ ముద్దను తాగాను.",
      "mr": "मी कॉव्हेंट मीठ विरघळवून ते ग्रुएल प्यायलो.",
      "fr": "J'ai bu le gruau avec le sel de l'Alliance dissous dedans.",
      "es": "Bebí la papilla con la sal del Pacto disuelta en ella.",
      "zh": "我喝了溶有圣约盐的稀粥。",
      "kn": "ನಾನು ಒಪ್ಪಂದದ ಉಪ್ಪನ್ನು ಕರಗಿಸಿ ಗಂಜಿ ಕುಡಿದೆ."
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "After drinking this gruel, I noticed some changes in myself. Before consuming this Covenant salt,",
      "hi": "इस दलिया को पीने के बाद, मैंने अपने अंदर कुछ बदलाव महसूस किए। इस कॉवेनेंट नमक को पीने से पहले,",
      "ta": "இந்தக் கஞ்சியைக் குடித்த பிறகு, என்னுள் சில மாற்றங்களைக் கவனித்தேன். இந்த உடன்படிக்கை உப்பை உட்கொள்வதற்கு முன்,",
      "bn": "এই গ্রুয়েল পান করার পর, আমি নিজের মধ্যে কিছু পরিবর্তন লক্ষ্য করেছি। এই চুক্তি লবণ খাওয়ার আগে,",
      "te": "ఈ గుజ్జు తాగిన తర్వాత, నాలో కొన్ని మార్పులు గమనించాను. ఈ ఒడంబడిక ఉప్పును తీసుకునే ముందు,",
      "mr": "हे दाणे प्यायल्यानंतर, मला स्वतःमध्ये काही बदल जाणवले. हे करार मीठ खाण्यापूर्वी,",
      "fr": "Après avoir bu ce gruau, j'ai remarqué des changements en moi. Avant de consommer ce sel de l'Alliance,",
      "es": "Después de beber estas gachas, noté algunos cambios en mí. Antes de consumir esta sal del Pacto,",
      "zh": "喝了这粥之后，我注意到自己发生了一些变化。在喝圣约盐之前，",
      "kn": "ಈ ಗಂಜಿ ಕುಡಿದ ನಂತರ, ನನ್ನಲ್ಲಿ ಕೆಲವು ಬದಲಾವಣೆಗಳನ್ನು ನಾನು ಗಮನಿಸಿದೆ. ಈ ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಸೇವಿಸುವ ಮೊದಲು,"
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "there was no prayer in my house, nor did I go to church any day.",
      "hi": "मेरे घर में कोई प्रार्थना नहीं होती थी, न ही मैं किसी दिन चर्च जाता था।",
      "ta": "என் வீட்டில் பிரார்த்தனை இல்லை, நான் எந்த நாளும் தேவாலயத்திற்கும் சென்றதில்லை.",
      "bn": "আমার বাড়িতে কোন প্রার্থনা ছিল না, আর আমি কোন দিন গির্জায়ও যাইনি।",
      "te": "నా ఇంట్లో ప్రార్థన లేదు, నేను ఏ రోజు చర్చికి వెళ్ళలేదు.",
      "mr": "माझ्या घरी प्रार्थना नव्हती, किंवा मी कधीही चर्चला गेलो नाही.",
      "fr": "Il n'y avait pas de prière dans ma maison, et je n'allais pas à l'église tous les jours.",
      "es": "En mi casa no había oración, ni iba a la iglesia ningún día.",
      "zh": "我家里没有祈祷，也没有一天去教堂。",
      "kn": "ನನ್ನ ಮನೆಯಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಇರಲಿಲ್ಲ, ನಾನು ಯಾವುದೇ ದಿನ ಚರ್ಚ್‌ಗೆ ಹೋಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "There was no devotion. This was my situation. After drinking this salt gruel, some changes happened in me.",
      "hi": "भक्ति नहीं रही। यही मेरी हालत थी। नमक का दलिया पीने के बाद मुझमें कुछ बदलाव आए।",
      "ta": "பக்தி இல்லை. இதுதான் என் நிலைமை. இந்த உப்புக் கஞ்சியைக் குடித்த பிறகு, எனக்குள் சில மாற்றங்கள் ஏற்பட்டன.",
      "bn": "কোন ভক্তি ছিল না। এই ছিল আমার অবস্থা। এই লবণাক্ত ঝোল পান করার পর, আমার মধ্যে কিছু পরিবর্তন এসেছিল।",
      "te": "భక్తి లేదు. ఇది నా పరిస్థితి. ఈ ఉప్పు ముద్ద తాగిన తర్వాత, నాలో కొన్ని మార్పులు వచ్చాయి.",
      "mr": "भक्ती नव्हती. ही माझी परिस्थिती होती. हे मिठाचे पेय प्यायल्यानंतर माझ्यात काही बदल झाले.",
      "fr": "Il n'y avait aucune dévotion. Telle était ma situation. Après avoir bu ce gruau salé, certains changements se sont produits en moi.",
      "es": "No había devoción. Esta era mi situación. Después de beber estas gachas de sal, se produjeron algunos cambios en mí.",
      "zh": "没有虔诚的祷告。这就是我的处境。喝了这咸粥之后，我发生了一些变化。",
      "kn": "ಭಕ್ತಿ ಇರಲಿಲ್ಲ. ಇದು ನನ್ನ ಪರಿಸ್ಥಿತಿ. ಈ ಉಪ್ಪಿನ ಗಂಜಿ ಕುಡಿದ ನಂತರ, ನನ್ನಲ್ಲಿ ಕೆಲವು ಬದಲಾವಣೆಗಳಾದವು."
    }
  },
  {
    "start": "1:18",
    "text": {
      "en": "Without telling anyone, I started praying at 4:30 in the morning and at 8:00 at night. After that...",
      "hi": "बिना किसी को बताए, मैंने सुबह 4:30 बजे और रात 8:00 बजे प्रार्थना करना शुरू कर दिया। उसके बाद...",
      "ta": "யாரிடமும் சொல்லாமல், நான் அதிகாலை 4:30 மணிக்கும் இரவு 8:00 மணிக்கும் ஜெபிக்க ஆரம்பித்தேன். அதன் பிறகு...",
      "bn": "কাউকে না বলে, আমি ভোর 4:30 মিনিটে এবং রাত 8:00 মিনিটে প্রার্থনা শুরু করি। এরপর...",
      "te": "ఎవరికీ చెప్పకుండా, నేను ఉదయం 4:30 గంటలకు మరియు రాత్రి 8:00 గంటలకు ప్రార్థన చేయడం ప్రారంభించాను. ఆ తర్వాత...",
      "mr": "कोणालाही न सांगता, मी सकाळी 4:30 वाजता आणि रात्री 8:00 वाजता प्रार्थना करायला सुरुवात केली. त्यानंतर...",
      "fr": "Sans prévenir personne, j'ai commencé à prier à 4 h 30 du matin et à 20 h du soir. Après cela…",
      "es": "Sin decirle a nadie, comencé a orar a las 4:30 de la mañana y a las 8:00 de la noche. Después de eso...",
      "zh": "我瞒着任何人，每天早上4点半和晚上8点开始祷告。之后……",
      "kn": "ಯಾರಿಗೂ ಹೇಳದೆ, ನಾನು ಬೆಳಿಗ್ಗೆ 4:30 ಕ್ಕೆ ಮತ್ತು ರಾತ್ರಿ 8:00 ಕ್ಕೆ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಅದಾದ ನಂತರ..."
    }
  },
  {
    "start": "1:27",
    "text": {
      "en": "Every Sunday and Friday I would go to church. On the first Friday of every month, I would do confession.",
      "hi": "हर रविवार और शुक्रवार को मैं चर्च जाता था। हर महीने के पहले शुक्रवार को मैं पापस्वीकार करता था।",
      "ta": "ஒவ்வொரு ஞாயிற்றுக்கிழமையும் வெள்ளிக்கிழமையும் நான் தேவாலயத்திற்குச் செல்வேன். ஒவ்வொரு மாதமும் முதல் வெள்ளிக்கிழமை, நான் பாவமன்னிப்புச் செய்வேன்.",
      "bn": "প্রতি রবিবার এবং শুক্রবার আমি গির্জায় যেতাম। প্রতি মাসের প্রথম শুক্রবার, আমি স্বীকারোক্তি করতাম।",
      "te": "ప్రతి ఆదివారం మరియు శుక్రవారం నేను చర్చికి వెళ్తాను. ప్రతి నెల మొదటి శుక్రవారం, నేను ఒప్పుకోలు చేస్తాను.",
      "mr": "दर रविवारी आणि शुक्रवारी मी चर्चला जात असे. दर महिन्याच्या पहिल्या शुक्रवारी मी कबुलीजबाब देत असे.",
      "fr": "Chaque dimanche et vendredi, j'allais à l'église. Le premier vendredi de chaque mois, je me confessais.",
      "es": "Todos los domingos y viernes iba a la iglesia. El primer viernes de cada mes, me confesaba.",
      "zh": "每个星期天和星期五我都会去教堂。每个月的第一个星期五，我会做忏悔。",
      "kn": "ಪ್ರತಿ ಭಾನುವಾರ ಮತ್ತು ಶುಕ್ರವಾರ ನಾನು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದೆ. ಪ್ರತಿ ತಿಂಗಳ ಮೊದಲ ಶುಕ್ರವಾರ, ನಾನು ಪಾಪ ನಿವೇದನೆ ಮಾಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "1:35",
    "text": {
      "en": "This was how I was living. But when I started praying morning and evening, at the end of the prayer",
      "hi": "मैं इसी तरह जी रहा था। लेकिन जब मैंने सुबह और शाम प्रार्थना करना शुरू किया, तो प्रार्थना के अंत में",
      "ta": "நான் இப்படித்தான் வாழ்ந்து கொண்டிருந்தேன். ஆனால் நான் காலையிலும் மாலையிலும் ஜெபிக்க ஆரம்பித்தபோது, ஜெபத்தின் முடிவில்",
      "bn": "আমি এভাবেই জীবনযাপন করছিলাম। কিন্তু যখন আমি সকাল-সন্ধ্যা প্রার্থনা শুরু করতাম, প্রার্থনার শেষে",
      "te": "నేను ఇలాగే జీవించాను. కానీ నేను ఉదయం మరియు సాయంత్రం ప్రార్థన ప్రారంభించినప్పుడు, ప్రార్థన చివరిలో",
      "mr": "मी असेच जगत होतो. पण जेव्हा मी सकाळी आणि संध्याकाळी प्रार्थना करायला सुरुवात केली, तेव्हा प्रार्थनेच्या शेवटी",
      "fr": "C'est ainsi que je vivais. Mais quand j'ai commencé à prier matin et soir, à la fin de la prière",
      "es": "Así vivía yo. Pero cuando empezaba a orar por la mañana y por la tarde, al final de la oración...",
      "zh": "我就是这样生活的。但当我开始早晚祷告时，在祷告结束时",
      "kn": "ನಾನು ಬದುಕುತ್ತಿದ್ದ ರೀತಿ ಹೀಗಿತ್ತು. ಆದರೆ ನಾನು ಬೆಳಿಗ್ಗೆ ಮತ್ತು ಸಂಜೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಪ್ರಾರ್ಥನೆಯ ಕೊನೆಯಲ್ಲಿ"
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "I would say, \"Gracious Kreupasanam Mother, please prepare a chance for me to kneel before your altar and pray.\"",
      "hi": "मैं कहूंगा, \"कृपालु कृप्यासनम माता, कृपया मुझे आपकी वेदी के सामने घुटने टेकने और प्रार्थना करने का अवसर प्रदान करें।\"",
      "ta": "க்ருபாசனம் தாயே, உமது பலிபீடத்தின் முன் மண்டியிட்டு ஜெபிக்க எனக்கு ஒரு வாய்ப்பைத் தயார் செய்\" என்று கூறுவேன் .",
      "bn": "আমি বলব, \"করুণাময় ক্রেউপাসনম মা, আপনার বেদীর সামনে হাঁটু গেড়ে প্রার্থনা করার জন্য আমাকে একটি সুযোগ দিন।\"",
      "te": "క్రూపాసనమాత , దయచేసి మీ బలిపీఠం ముందు మోకరిల్లి ప్రార్థన చేయడానికి నాకు అవకాశం సిద్ధం చేయండి\" అని చెబుతాను .",
      "mr": "मी म्हणेन, \"कृपाळू कृपासनम् आई, कृपया मला तुमच्या वेदीसमोर गुडघे टेकून प्रार्थना करण्याची संधी तयार करा.\"",
      "fr": "Je dirais : « Gracieuse Mère Kreupasanam , prépare-moi s'il te plaît une occasion de m'agenouiller devant ton autel et de prier. »",
      "es": "Yo diría: “Graciosa Madre Kreupasanam , por favor prepara una oportunidad para que yo pueda arrodillarme ante tu altar y orar”.",
      "zh": "我会说，“仁慈的Kreupasanam母亲，请为我准备一个机会跪在您的祭坛前祈祷。”",
      "kn": "ನಾನು ಹೇಳುತ್ತಿದ್ದೆ, \"ಕೃಪೆಯುಳ್ಳ ಕ್ರೂಪಾಸನಂ ಮಾತೆ, ದಯವಿಟ್ಟು ನಿನ್ನ ಬಲಿಪೀಠದ ಮುಂದೆ ಮಂಡಿಯೂರಿ ಪ್ರಾರ್ಥಿಸಲು ನನಗೆ ಅವಕಾಶವನ್ನು ಸಿದ್ಧಪಡಿಸು.\""
    }
  },
  {
    "start": "1:49",
    "text": {
      "en": "I would end my prayer like that. After about ten months, in the middle of those months,",
      "hi": "मैं अपनी प्रार्थना इसी तरह समाप्त करता। लगभग दस महीने बाद, उन महीनों के बीच में,",
      "ta": "நான் என் ஜெபத்தை அப்படித்தான் முடிப்பேன். சுமார் பத்து மாதங்களுக்குப் பிறகு, அந்த மாதங்களின் நடுவில்,",
      "bn": "আমি আমার প্রার্থনা এভাবেই শেষ করতাম। প্রায় দশ মাস পর, সেই মাসের মাঝামাঝি সময়ে,",
      "te": "నేను నా ప్రార్థనను అలాగే ముగించేవాడిని. దాదాపు పది నెలల తర్వాత, ఆ నెలల మధ్యలో,",
      "mr": "मी माझी प्रार्थना अशा प्रकारे संपवीन. सुमारे दहा महिन्यांनंतर, त्या महिन्यांच्या मध्यभागी,",
      "fr": "Je terminais ma prière ainsi. Après environ dix mois, au milieu de ces mois,",
      "es": "Así terminaba mi oración. Después de unos diez meses, a mitad de esos meses,",
      "zh": "我会这样结束我的祷告。大约十个月后，在中间，",
      "kn": "ನಾನು ನನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಹಾಗೆ ಕೊನೆಗೊಳಿಸುತ್ತಿದ್ದೆ. ಸುಮಾರು ಹತ್ತು ತಿಂಗಳ ನಂತರ, ಆ ತಿಂಗಳುಗಳ ಮಧ್ಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "1:58",
    "text": {
      "en": "three illnesses were healed in me without my knowing. After these three illnesses were healed,",
      "hi": "मेरे अनजाने में ही मेरे तीन रोग ठीक हो गए। इन तीन रोगों के ठीक हो जाने के बाद,",
      "ta": "எனக்குத் தெரியாமல் மூன்று நோய்கள் என்னுள் குணமாயின. இந்த மூன்று நோய்கள் குணமான பிறகு,",
      "bn": "আমার অজান্তেই আমার মধ্যে তিনটি রোগ সেরে গেছে। এই তিনটি রোগ সেরে যাওয়ার পর,",
      "te": "నాకు తెలియకుండానే నాలో మూడు అనారోగ్యాలు నయమయ్యాయి. ఈ మూడు అనారోగ్యాలు నయమైన తర్వాత,",
      "mr": "माझ्या नकळत माझ्यामध्ये तीन आजार बरे झाले. हे तीन आजार बरे झाल्यानंतर,",
      "fr": "Trois maladies ont été guéries en moi à mon insu. Après la guérison de ces trois maladies,",
      "es": "Tres enfermedades fueron sanadas en mí sin que yo lo supiera. Después de que estas tres enfermedades fueron sanadas,",
      "zh": "不知不觉中，我的三种病就好了。这三种病好了之后，",
      "kn": "ನನಗೆ ತಿಳಿಯದೆಯೇ ನನ್ನಲ್ಲಿ ಮೂರು ಕಾಯಿಲೆಗಳು ಗುಣವಾದವು. ಈ ಮೂರು ಕಾಯಿಲೆಗಳು ಗುಣವಾದ ನಂತರ,"
    }
  },
  {
    "start": "2:07",
    "text": {
      "en": "my love and faith in God grew twice as much. As a result,",
      "hi": "परमेश्वर के प्रति मेरा प्रेम और विश्वास दुगना बढ़ गया। परिणामस्वरूप,",
      "ta": "கடவுள் மீதான எனது அன்பும் நம்பிக்கையும் இரு மடங்கு அதிகரித்தது. இதன் விளைவாக,",
      "bn": "ঈশ্বরের প্রতি আমার ভালোবাসা এবং বিশ্বাস দ্বিগুণ বেড়ে গেল। ফলস্বরূপ,",
      "te": "దేవునిపై నా ప్రేమ మరియు విశ్వాసం రెండింతలు పెరిగాయి. ఫలితంగా,",
      "mr": "देवावरील माझे प्रेम आणि विश्वास दुप्पट वाढला. परिणामी,",
      "fr": "Mon amour et ma foi en Dieu ont doublé. En conséquence,",
      "es": "Mi amor y fe en Dios crecieron el doble. Como resultado,",
      "zh": "我对神的爱和信心增长了两倍。结果，",
      "kn": "ದೇವರ ಮೇಲಿನ ನನ್ನ ಪ್ರೀತಿ ಮತ್ತು ನಂಬಿಕೆ ಎರಡು ಪಟ್ಟು ಹೆಚ್ಚಾಯಿತು. ಪರಿಣಾಮವಾಗಿ,"
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "on 24/12/23 I received the Covenant. After about 20 days of receiving the Covenant,",
      "hi": "24/12/23 को मुझे वाचा प्राप्त हुई। वाचा प्राप्त करने के लगभग 20 दिन बाद,",
      "ta": "24/12/23 அன்று எனக்கு உடன்படிக்கை கிடைத்தது. உடன்படிக்கையைப் பெற்ற சுமார் 20 நாட்களுக்குப் பிறகு,",
      "bn": "24/12/23 তারিখে আমি চুক্তিটি পেয়েছি। চুক্তিটি পাওয়ার প্রায় 20 দিন পর,",
      "te": "24/12/23న నేను ఒడంబడికను అందుకున్నాను. ఒడంబడికను స్వీకరించిన దాదాపు 20 రోజుల తర్వాత,",
      "mr": "24/12/23 रोजी मला करार मिळाला. करार मिळाल्यापासून सुमारे 20 दिवसांनी,",
      "fr": "Le 24/12/23, j'ai reçu l'Alliance. Environ 20 jours après l'avoir reçue,",
      "es": "El 24/12/23 recibí el Pacto. Después de unos 20 días de recibirlo,",
      "zh": "2023年12月24日，我领受了圣约。领受圣约大约20天后，",
      "kn": "24/12/23 ರಂದು ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಪಡೆದುಕೊಂಡೆ. ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿದ ಸುಮಾರು 20 ದಿನಗಳ ನಂತರ,"
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I had a vision. I saw two orphan women bathing in the river and coming into our church yard, then going to the back road.",
      "hi": "मुझे एक दर्शन हुआ। मैंने देखा कि दो अनाथ महिलाएँ नदी में नहा रही हैं और हमारे चर्च के प्रांगण में आ रही हैं, फिर पीछे की सड़क पर जा रही हैं।",
      "ta": "எனக்கு ஒரு தரிசனம் கிடைத்தது. இரண்டு அனாதைப் பெண்கள் ஆற்றில் குளித்துவிட்டு எங்கள் தேவாலய முற்றத்திற்குள் வந்து, பின்னர் பின் சாலைக்குச் செல்வதைக் கண்டேன்.",
      "bn": "আমার একটা দর্শন হয়েছিল। আমি দেখলাম দুজন এতিম মহিলা নদীতে স্নান করছে এবং আমাদের গির্জার উঠোনে আসছে, তারপর পিছনের রাস্তায় যাচ্ছে।",
      "te": "నాకు ఒక దర్శనం వచ్చింది. ఇద్దరు అనాథ స్త్రీలు నదిలో స్నానం చేసి మా చర్చి ఆవరణలోకి వచ్చి, తరువాత వెనుక రోడ్డుకు వెళ్తున్నట్లు నేను చూశాను.",
      "mr": "मला एक दृष्टान्त झाला. मी दोन अनाथ महिलांना नदीत आंघोळ करताना आणि आमच्या चर्चच्या अंगणात येताना आणि नंतर मागच्या रस्त्याने जाताना पाहिले.",
      "fr": "J'ai eu une vision. J'ai vu deux orphelines se baigner dans la rivière, entrer dans le cimetière de notre église et s'engager sur la route secondaire.",
      "es": "Tuve una visión. Vi a dos huérfanas bañándose en el río, entrando en el patio de nuestra iglesia y luego yendo hacia el camino de atrás.",
      "zh": "我看见一个异象。我看到两个孤儿妇女在河里洗澡，然后走进我们教堂的院子，然后走向后路。",
      "kn": "ನನಗೆ ಒಂದು ದರ್ಶನವಾಯಿತು. ಇಬ್ಬರು ಅನಾಥ ಮಹಿಳೆಯರು ನದಿಯಲ್ಲಿ ಸ್ನಾನ ಮಾಡಿ ನಮ್ಮ ಚರ್ಚ್ ಅಂಗಳಕ್ಕೆ ಬಂದು, ನಂತರ ಹಿಂದಿನ ರಸ್ತೆಗೆ ಹೋಗುವುದನ್ನು ನಾನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "They were rinsing water from their clothes. They had no clothes to wear.",
      "hi": "वे अपने कपड़ों से पानी धो रहे थे। उनके पास पहनने के लिए कपड़े नहीं थे।",
      "ta": "அவர்கள் தங்கள் துணிகளிலிருந்து தண்ணீரைக் கழுவிக் கொண்டிருந்தார்கள். அவர்களிடம் உடுத்துவதற்கு ஆடைகள் இல்லை.",
      "bn": "তারা তাদের কাপড় থেকে পানি ধুয়ে ফেলছিল। তাদের পরার জন্য কোন কাপড় ছিল না।",
      "te": "వారు తమ బట్టల నుండి నీటిని కడుక్కుంటున్నారు. వారికి ధరించడానికి బట్టలు లేవు.",
      "mr": "ते त्यांच्या कपड्यांमधून पाणी धुत होते. त्यांच्याकडे घालण्यासाठी कपडे नव्हते.",
      "fr": "Ils rinçaient leurs vêtements. Ils n'avaient rien à se mettre.",
      "es": "Estaban enjuagándose la ropa. No tenían qué ponerse.",
      "zh": "他们正在冲洗衣服上的水。他们没有衣服穿。",
      "kn": "ಅವರು ತಮ್ಮ ಬಟ್ಟೆಗಳಿಂದ ನೀರನ್ನು ತೊಳೆಯುತ್ತಿದ್ದರು. ಅವರಿಗೆ ಧರಿಸಲು ಬಟ್ಟೆ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "When I saw this, I told my life partner what I had seen.",
      "hi": "जब मैंने यह देखा तो मैंने अपने जीवन साथी को बताया कि मैंने क्या देखा था।",
      "ta": "இதைப் பார்த்ததும், நான் பார்த்ததை என் வாழ்க்கைத் துணையிடம் சொன்னேன்.",
      "bn": "যখন আমি এটা দেখলাম, তখন আমি আমার জীবনসঙ্গীকে যা দেখেছি তা বললাম।",
      "te": "నేను దీన్ని చూసినప్పుడు, నేను చూసిన దాని గురించి నా జీవిత భాగస్వామికి చెప్పాను.",
      "mr": "जेव्हा मी हे पाहिले, तेव्हा मी माझ्या जीवनसाथीला मी जे पाहिले ते सांगितले.",
      "fr": "Quand j’ai vu cela, j’ai raconté à mon partenaire de vie ce que j’avais vu.",
      "es": "Cuando vi esto, le conté a mi compañero de vida lo que había visto.",
      "zh": "当我看到这一幕时，我告诉了我的人生伴侣我所看到的。",
      "kn": "ನಾನು ಇದನ್ನು ನೋಡಿದಾಗ, ನಾನು ನೋಡಿದ್ದನ್ನು ನನ್ನ ಜೀವನ ಸಂಗಾತಿಗೆ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "She said, “Even if we saw two people, let’s find clothes for three people.”",
      "hi": "उसने कहा, “भले ही हमने दो लोगों को देखा हो, चलो तीन लोगों के लिए कपड़े ढूंढते हैं।”",
      "ta": "அவள், “நாம் இரண்டு பேரைப் பார்த்தாலும், மூன்று பேருக்குத் துணிகளைக் கண்டுபிடிப்போம்” என்றாள்.",
      "bn": "সে বলল, \"যদিও আমরা দুজন লোককে দেখি, চলো তিনজনের জন্য পোশাক খুঁজে বের করি।\"",
      "te": "ఆమె, “మనం ఇద్దరు వ్యక్తులను చూసినా, ముగ్గురికి బట్టలు వెతుకుదాం” అంది.",
      "mr": "ती म्हणाली, \"आपण दोन लोक पाहिले तरी, आपण तीन लोकांसाठी कपडे शोधूया.\"",
      "fr": "Elle dit : « Même si nous voyions deux personnes, trouvons des vêtements pour trois personnes. »",
      "es": "Ella dijo: “Aunque viéramos a dos personas, busquemos ropa para tres personas”.",
      "zh": "她说，“即使我们看到两个人，我们也要为三个人找衣服。”",
      "kn": "ಅವಳು ಹೇಳಿದಳು, \"ನಾವು ಇಬ್ಬರು ಜನರನ್ನು ಕಂಡರೂ, ಮೂರು ಜನರಿಗೆ ಬಟ್ಟೆಗಳನ್ನು ಹುಡುಕೋಣ.\""
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "So we found clothes for two, but couldn’t find for the third person.",
      "hi": "तो हमें दो लोगों के लिए कपड़े मिल गये, लेकिन तीसरे व्यक्ति के लिए नहीं मिल सके।",
      "ta": "எனவே இரண்டு பேருக்குத் தேவையான துணிகளைக் கண்டுபிடித்தோம், ஆனால் மூன்றாவது நபருக்குக் கிடைக்கவில்லை.",
      "bn": "তাই আমরা দুজনের জন্য পোশাক খুঁজে পেলাম, কিন্তু তৃতীয় ব্যক্তির জন্য খুঁজে পেলাম না।",
      "te": "కాబట్టి మేము ఇద్దరికి బట్టలు కనుగొన్నాము, కానీ మూడవ వ్యక్తికి బట్టలు కనుగొనలేకపోయాము.",
      "mr": "म्हणून आम्हाला दोघांसाठी कपडे सापडले, पण तिसऱ्या व्यक्तीसाठी कपडे सापडले नाहीत.",
      "fr": "Nous avons donc trouvé des vêtements pour deux, mais nous n'avons pas pu en trouver pour la troisième personne.",
      "es": "Así que encontramos ropa para dos, pero no pudimos encontrarla para la tercera persona.",
      "zh": "所以我们找到了两个人的衣服，但找不到第三个人的衣服。",
      "kn": "ಹಾಗಾಗಿ ಇಬ್ಬರಿಗೆ ಬಟ್ಟೆ ಸಿಕ್ಕಿತು, ಆದರೆ ಮೂರನೇ ವ್ಯಕ್ತಿಗೆ ಸಿಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "Then I said, “We can give clothes to a poor woman who works cleaning in a government hospital.”",
      "hi": "फिर मैंने कहा, “हम एक गरीब महिला को कपड़े दे सकते हैं जो सरकारी अस्पताल में सफाई का काम करती है।”",
      "ta": "பிறகு நான், “அரசு மருத்துவமனையில் துப்புரவுப் பணி செய்யும் ஒரு ஏழைப் பெண்ணுக்கு நாம் துணிகளைக் கொடுக்கலாம்” என்றேன்.",
      "bn": "তারপর আমি বললাম, “আমরা একজন দরিদ্র মহিলাকে কাপড় দিতে পারি যিনি সরকারি হাসপাতালে পরিষ্কার-পরিচ্ছন্নতার কাজ করেন।”",
      "te": "అప్పుడు నేను, “ప్రభుత్వ ఆసుపత్రిలో క్లీనింగ్ పనిచేసే పేద మహిళకు మనం బట్టలు ఇవ్వగలం” అని అన్నాను.",
      "mr": "मग मी म्हणालो, “आपण सरकारी रुग्णालयात स्वच्छता करणारे गरीब महिलांना कपडे देऊ शकतो.”",
      "fr": "Puis j’ai dit : « Nous pouvons donner des vêtements à une femme pauvre qui travaille comme femme de ménage dans un hôpital public. »",
      "es": "Entonces dije: “Podemos darle ropa a una mujer pobre que trabaja limpiando en un hospital del gobierno”.",
      "zh": "然后我说:“我们可以给一位在政府医院做清洁工作的贫困妇女送衣服。”",
      "kn": "ನಂತರ ನಾನು, \"ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಶುಚಿಗೊಳಿಸುವ ಕೆಲಸ ಮಾಡುವ ಬಡ ಮಹಿಳೆಗೆ ನಾವು ಬಟ್ಟೆಗಳನ್ನು ನೀಡಬಹುದು\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "This happened on a Friday morning. On the tenth day, on Saturday morning at 4:30 while praying,",
      "hi": "यह शुक्रवार की सुबह की घटना है। दसवें दिन, शनिवार की सुबह 4:30 बजे प्रार्थना करते समय,",
      "ta": "இது ஒரு வெள்ளிக்கிழமை காலை நடந்தது. பத்தாவது நாள், சனிக்கிழமை அதிகாலை 4:30 மணிக்கு ஜெபித்துக் கொண்டிருந்தபோது,",
      "bn": "এটি ঘটেছিল শুক্রবার সকালে। দশম দিনে, শনিবার ভোর 4:30 মিনিটে প্রার্থনা করার সময়,",
      "te": "ఇది శుక్రవారం ఉదయం జరిగింది. పదవ రోజు, శనివారం ఉదయం 4:30 గంటలకు ప్రార్థన చేస్తుండగా,",
      "mr": "हे शुक्रवारी सकाळी घडले. दहाव्या दिवशी, शनिवारी सकाळी 4:30 वाजता प्रार्थना करताना,",
      "fr": "Cela s'est produit un vendredi matin. Le dixième jour, le samedi matin à 4 h 30, alors qu'il priait,",
      "es": "Esto sucedió un viernes por la mañana. El décimo día, el sábado por la mañana a las 4:30, mientras oraba,",
      "zh": "这件事发生在星期五的早上。第十天，星期六早上4:30，祷告的时候，",
      "kn": "ಇದು ಶುಕ್ರವಾರ ಬೆಳಿಗ್ಗೆ ಸಂಭವಿಸಿತು. ಹತ್ತನೇ ದಿನ, ಶನಿವಾರ ಬೆಳಿಗ್ಗೆ 4:30 ಕ್ಕೆ ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ,"
    }
  },
  {
    "start": "3:14",
    "text": {
      "en": "my prayer suddenly stopped, and I felt like someone or something was telling me, \"From where you are sitting...\"",
      "hi": "मेरी प्रार्थना अचानक रुक गई, और मुझे ऐसा लगा जैसे कोई या कोई चीज मुझसे कह रही हो, \"जहाँ तुम बैठे हो...\"",
      "ta": "என் பிரார்த்தனை திடீரென்று நின்றுவிட்டது, யாரோ அல்லது ஏதோ ஒன்று என்னிடம், \"நீ அமர்ந்திருக்கும் இடத்திலிருந்து...\" என்று சொல்வது போல் உணர்ந்தேன்.",
      "bn": "আমার প্রার্থনা হঠাৎ থেমে গেল, এবং আমার মনে হল কেউ বা কিছু একটা আমাকে বলছে, \"তুমি যেখান থেকে বসে আছো...\"",
      "te": "నా ప్రార్థన అకస్మాత్తుగా ఆగిపోయింది, మరియు ఎవరో లేదా ఏదో నాకు \"నువ్వు కూర్చున్న చోటు నుండి...\" అని చెబుతున్నట్లు నాకు అనిపించింది.",
      "mr": "माझी प्रार्थना अचानक थांबली आणि मला असं वाटलं की कोणीतरी किंवा काहीतरी मला सांगत आहे, \"तू जिथे बसला आहेस तिथून...\"",
      "fr": "Ma prière s'est soudainement arrêtée, et j'ai eu l'impression que quelqu'un ou quelque chose me disait : « De là où tu es assis... »",
      "es": "De repente mi oración se detuvo y sentí como si alguien o algo me dijera: \"Desde donde estás sentado...\"",
      "zh": "我的祈祷突然停止了，我感觉好像有人或有什么东西在告诉我，“从你所坐的地方......”",
      "kn": "ನನ್ನ ಪ್ರಾರ್ಥನೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನಿಂತುಹೋಯಿತು, ಮತ್ತು ಯಾರೋ ಅಥವಾ ಏನೋ ನನಗೆ \"ನೀವು ಕುಳಿತಿರುವ ಸ್ಥಳದಿಂದ...\" ಎಂದು ಹೇಳುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "“If you stretch out your hand, you can see a person. If you turn from where you are sitting, you can see a person. With someone this close, why are you wandering here and there?” it asked.",
      "hi": "\"अगर तुम अपना हाथ बढ़ाओ, तो एक इंसान को देख सकते हो। अगर तुम जहाँ बैठे हो वहाँ से मुड़ो, तो एक इंसान को देख सकते हो। जब कोई इतना पास है, तो तुम यहाँ-वहाँ क्यों भटक रहे हो?\" उसने पूछा।",
      "ta": "\"உன் கையை நீட்டினால், நீ ஒருவரைப் பார்க்கலாம். நீ அமர்ந்திருக்கும் இடத்திலிருந்து திரும்பினால், நீ ஒருவரைப் பார்க்கலாம். இவ்வளவு அருகில் ஒருவருடன், நீ ஏன் இங்கும் அங்கும் அலைந்து திரிகிறாய்?\" என்று அது கேட்டது.",
      "bn": "\"যদি তুমি তোমার হাত বাড়াও, তুমি একজনকে দেখতে পাবে। তুমি যেখানে বসে আছো সেখান থেকে ঘুরে দাঁড়ালে, তুমি একজনকে দেখতে পাবে। এত কাছের কাউকে নিয়ে, তুমি এখানে-ওখানে ঘুরে বেড়াচ্ছ কেন?\" এটি জিজ্ঞাসা করেছিল।",
      "te": "“నీ చేయి చాచి చూస్తే ఒక వ్యక్తిని చూడగలవు. నువ్వు కూర్చున్న చోటు నుండి వెనక్కి తిరిగితే ఒక వ్యక్తిని చూడగలవు. ఇంత దగ్గరగా ఉన్న వ్యక్తితో, నువ్వు ఇక్కడ, అక్కడ ఎందుకు తిరుగుతున్నావు?” అని అది అడిగింది.",
      "mr": "\"जर तुम्ही तुमचा हात पुढे केला तर तुम्हाला एक व्यक्ती दिसेल. जर तुम्ही बसलेल्या ठिकाणाहून वळलात तर तुम्हाला एक व्यक्ती दिसेल. इतक्या जवळच्या व्यक्तीसोबत, तुम्ही इकडे तिकडे का फिरत आहात?\" असे ते विचारत होते.",
      "fr": "« Si tu tends la main, tu peux voir une personne. Si tu te détournes de là où tu es assis, tu peux voir une personne. Avec quelqu'un d'aussi proche, pourquoi erres-tu ici et là ? » demanda-t-il.",
      "es": "«Si extiendes la mano, puedes ver a una persona. Si te giras desde donde estás sentado, puedes ver a una persona. Con alguien tan cerca, ¿por qué andas de un lado a otro?», preguntó.",
      "zh": "“如果你伸出手，你就会看到一个人。如果你从你坐着的地方转过身，你就会看到一个人。这么近的人，你为什么还要四处游荡呢？”它问道。",
      "kn": "\"ನೀವು ನಿಮ್ಮ ಕೈಯನ್ನು ಚಾಚಿದರೆ, ನೀವು ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ನೋಡಬಹುದು. ನೀವು ಕುಳಿತಿರುವ ಸ್ಥಳದಿಂದ ತಿರುಗಿದರೆ, ನೀವು ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ನೋಡಬಹುದು. ಇಷ್ಟೊಂದು ಹತ್ತಿರವಿರುವ ಯಾರೊಂದಿಗಾದರೂ, ನೀವು ಇಲ್ಲಿ ಮತ್ತು ಅಲ್ಲಿ ಏಕೆ ಅಲೆದಾಡುತ್ತಿದ್ದೀರಿ?\" ಅದು ಕೇಳಿತು."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "I replied, “Anyway, the prayer shouldn’t stop. Let the prayer finish.”",
      "hi": "मैंने जवाब दिया, \"ख़ैर, प्रार्थना रुकनी नहीं चाहिए। प्रार्थना पूरी हो जाने दो।\"",
      "ta": "நான், “எப்படியும், தொழுகை நிற்கக்கூடாது. தொழுகை முடியட்டும்” என்று பதிலளித்தேன்.",
      "bn": "আমি উত্তর দিলাম, \"যাইহোক, প্রার্থনা বন্ধ করা উচিত নয়। প্রার্থনা শেষ হতে দিন।\"",
      "te": "నేను, “ఏమైనా, ప్రార్థన ఆగకూడదు. ప్రార్థన పూర్తి చేయనివ్వండి” అని జవాబిచ్చాను.",
      "mr": "मी उत्तर दिले, \"तरीही, प्रार्थना थांबू नये. प्रार्थना संपू द्या.\"",
      "fr": "J'ai répondu : « De toute façon, la prière ne doit pas s'arrêter. Laissez-la finir. »",
      "es": "Respondí: «De todos modos, la oración no debe terminar. Que termine».",
      "zh": "我回答说:“无论如何，祷告不应该停止。让祷告继续下去。”",
      "kn": "ನಾನು ಉತ್ತರಿಸಿದೆ, \"ಹೇಗಾದರೂ, ಪ್ರಾರ್ಥನೆ ನಿಲ್ಲಬಾರದು. ಪ್ರಾರ್ಥನೆ ಮುಗಿಯಲಿ.\""
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "Then it said, “After that, you can think.” So I kept praying as usual, finishing my prayer without any disturbance.",
      "hi": "फिर उसने कहा, “इसके बाद, तुम सोच सकते हो।” तो मैं हमेशा की तरह प्रार्थना करता रहा, और बिना किसी व्यवधान के अपनी प्रार्थना पूरी की।",
      "ta": "பின்னர் அது, “அதன் பிறகு, நீங்கள் சிந்திக்கலாம்” என்று கூறியது. எனவே நான் வழக்கம்போல ஜெபித்துக் கொண்டே இருந்தேன், எந்த தொந்தரவும் இல்லாமல் என் ஜெபத்தை முடித்தேன்.",
      "bn": "তারপর বলল, \"এরপর, তুমি ভাবতে পারো।\" তাই আমি যথারীতি প্রার্থনা করতে থাকলাম, কোনও ঝামেলা ছাড়াই আমার প্রার্থনা শেষ করলাম।",
      "te": "తరువాత అది ఇలా చెప్పింది, “ఆ తర్వాత, మీరు ఆలోచించవచ్చు.” కాబట్టి నేను యథావిధిగా ప్రార్థన చేస్తూనే ఉన్నాను, ఎటువంటి ఇబ్బంది లేకుండా నా ప్రార్థనను ముగించాను.",
      "mr": "मग ते म्हणाले, “त्यानंतर, तुम्ही विचार करू शकता.” म्हणून मी नेहमीप्रमाणे प्रार्थना करत राहिलो, कोणताही अडथळा न येता माझी प्रार्थना पूर्ण केली.",
      "fr": "Puis il dit : « Après cela, tu pourras réfléchir. » J’ai donc continué à prier comme d’habitude, terminant ma prière sans aucune perturbation.",
      "es": "Luego dijo: “Después de eso, puedes pensar”. Así que seguí orando como de costumbre, terminando mi oración sin ninguna interrupción.",
      "zh": "然后它说，“之后，你可以思考。”于是我继续像往常一样祈祷，没有任何干扰地完成了我的祈祷。",
      "kn": "ನಂತರ ಅದು, “ಆ ನಂತರ, ನೀವು ಯೋಚಿಸಬಹುದು” ಎಂದು ಹೇಳಿತು. ಹಾಗಾಗಿ ನಾನು ಎಂದಿನಂತೆ ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇದ್ದೆ, ಯಾವುದೇ ತೊಂದರೆಯಿಲ್ಲದೆ ನನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮುಗಿಸಿದೆ."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "After prayer, I told my life partner. The two of us thought about it and found that person, then we gave clothes to all three of them.",
      "hi": "प्रार्थना के बाद, मैंने अपने जीवन साथी को बताया। हम दोनों ने इस बारे में सोचा और उस व्यक्ति को ढूँढ़ निकाला, फिर हमने उन तीनों को कपड़े दिए।",
      "ta": "பிரார்த்தனைக்குப் பிறகு, நான் என் வாழ்க்கைத் துணையிடம் சொன்னேன். நாங்கள் இருவரும் அதைப் பற்றி யோசித்து அந்த நபரைக் கண்டுபிடித்தோம், பின்னர் அவர்கள் மூவருக்கும் துணிகளைக் கொடுத்தோம்.",
      "bn": "নামাজের পর, আমি আমার জীবনসঙ্গীকে বললাম। আমরা দুজনেই ভেবেছিলাম এবং সেই ব্যক্তিকে খুঁজে পেয়েছি, তারপর আমরা তিনজনকেই পোশাক দিয়েছি।",
      "te": "ప్రార్థన తర్వాత, నేను నా జీవిత భాగస్వామికి చెప్పాను. మేమిద్దరం దాని గురించి ఆలోచించి ఆ వ్యక్తిని కనుగొన్నాము, తరువాత మేము ముగ్గురికి బట్టలు ఇచ్చాము.",
      "mr": "प्रार्थनेनंतर, मी माझ्या जोडीदाराला सांगितले. आम्ही दोघांनी विचार केला आणि त्या व्यक्तीला शोधले, मग आम्ही तिघांनाही कपडे दिले.",
      "fr": "Après la prière, j'en ai parlé à mon conjoint. Nous avons réfléchi et trouvé cette personne, puis nous leur avons donné des vêtements à tous les trois.",
      "es": "Después de orar, le conté a mi compañero de vida. Los dos lo pensamos y encontramos a esa persona. Luego les dimos ropa a los tres.",
      "zh": "祷告完后，我告诉了我的人生伴侣。我们两个人一起想了想，找到了那个人，然后把衣服送给了他们三个人。",
      "kn": "ಪ್ರಾರ್ಥನೆಯ ನಂತರ, ನಾನು ನನ್ನ ಜೀವನ ಸಂಗಾತಿಗೆ ಹೇಳಿದೆ. ನಾವಿಬ್ಬರು ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ ಆ ವ್ಯಕ್ತಿಯನ್ನು ಕಂಡುಕೊಂಡೆವು, ನಂತರ ನಾವು ಅವರ ಮೂವರಿಗೂ ಬಟ್ಟೆಗಳನ್ನು ಕೊಟ್ಟೆವು."
    }
  },
  {
    "start": "3:58",
    "text": {
      "en": "Mother showed me the cloth with her eyes. That colored cloth is what we gave them.",
      "hi": "माँ ने मुझे अपनी आँखों से वो कपड़ा दिखाया। वो रंगीन कपड़ा हमने उन्हें दिया था।",
      "ta": "அம்மா தன் கண்களால் அந்தத் துணியைக் காட்டினாள். அந்த வண்ணத் துணியைத்தான் நாங்கள் அவர்களுக்குக் கொடுத்தோம்.",
      "bn": "মা তার চোখ দিয়ে আমাকে কাপড়টি দেখালেন। সেই রঙিন কাপড়টিই আমরা তাদের দিয়েছিলাম।",
      "te": "అమ్మ తన కళ్ళతో ఆ గుడ్డను నాకు చూపించింది. ఆ రంగు గుడ్డ మేము వారికి ఇచ్చాము.",
      "mr": "आईने तिच्या डोळ्यांनी मला तो कापड दाखवला. तो रंगीत कापड आम्ही त्यांना दिला होता.",
      "fr": "Maman m'a montré le tissu avec ses yeux. C'est ce tissu coloré que nous leur avons donné.",
      "es": "Mamá me mostró la tela con los ojos. Esa tela de color es la que les dimos.",
      "zh": "妈妈用眼睛给我看那块布。那块彩色的布就是我们送给他们的。",
      "kn": "ಅಮ್ಮ ತನ್ನ ಕಣ್ಣುಗಳಿಂದ ಆ ಬಟ್ಟೆಯನ್ನು ನನಗೆ ತೋರಿಸಿದಳು. ಆ ಬಣ್ಣದ ಬಟ್ಟೆಯನ್ನು ನಾವು ಅವರಿಗೆ ಕೊಟ್ಟೆವು."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "After that, I renewed the Covenant here and went back home.",
      "hi": "उसके बाद, मैंने यहाँ वाचा को नवीनीकृत किया और घर वापस चला गया।",
      "ta": "அதன் பிறகு, நான் இங்கே உடன்படிக்கையைப் புதுப்பித்துவிட்டு வீடு திரும்பினேன்.",
      "bn": "এরপর, আমি এখানে চুক্তি নবায়ন করে বাড়ি ফিরে গেলাম।",
      "te": "ఆ తరువాత, నేను ఇక్కడ ఒడంబడికను పునరుద్ధరించి ఇంటికి తిరిగి వెళ్ళాను.",
      "mr": "त्यानंतर, मी येथे कराराचे नूतनीकरण केले आणि घरी परतलो.",
      "fr": "Après cela, j’ai renouvelé l’Alliance ici et je suis rentré chez moi.",
      "es": "Después de eso renové el Pacto aquí y regresé a casa.",
      "zh": "之后，我在这里更新了圣约，然后回家了。",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿ ಮನೆಗೆ ಹಿಂತಿರುಗಿದೆ."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "After returning home, I had severe toothache in this area, like water was entering the tooth. But",
      "hi": "घर लौटने के बाद, मेरे दाँत में बहुत तेज़ दर्द हुआ, मानो दाँत में पानी घुस रहा हो। लेकिन",
      "ta": "வீடு திரும்பிய பிறகு, இந்தப் பகுதியில் எனக்குக் கடுமையான பல்வலி ஏற்பட்டது, பல்லுக்குள் தண்ணீர் நுழைவது போல. ஆனால்",
      "bn": "বাড়ি ফিরে আসার পর, আমার এই জায়গায় প্রচণ্ড দাঁত ব্যথা হচ্ছিল, যেন দাঁতের ভেতরে পানি ঢুকে যাচ্ছিল। কিন্তু",
      "te": "ఇంటికి తిరిగి వచ్చిన తర్వాత, నాకు ఈ ప్రాంతంలో తీవ్రమైన పంటి నొప్పి వచ్చింది, పంటిలోకి నీరు ప్రవేశించినట్లుగా. కానీ",
      "mr": "घरी परतल्यानंतर, मला या भागात खूप दातदुखी झाली, जणू काही दाताच्या आत पाणी शिरत होते. पण",
      "fr": "Après mon retour à la maison, j'ai eu un mal de dents intense dans cette zone, comme si de l'eau entrait dans la dent. Mais",
      "es": "Después de regresar a casa, tenía un fuerte dolor de muelas en esta zona, como si me entrara agua. Pero",
      "zh": "回家后，我这边牙疼得厉害，像水进牙里一样。但是",
      "kn": "ಮನೆಗೆ ಹಿಂದಿರುಗಿದ ನಂತರ, ನನಗೆ ಈ ಪ್ರದೇಶದಲ್ಲಿ ತೀವ್ರವಾದ ಹಲ್ಲುನೋವು ಇತ್ತು, ಹಲ್ಲಿನೊಳಗೆ ನೀರು ಪ್ರವೇಶಿಸುತ್ತಿದ್ದಂತೆ. ಆದರೆ"
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "I had to use the Covenant items and apply the Gracious Oil. That day I had no thoughts about it, and for two or three days",
      "hi": "मुझे वाचा की वस्तुओं का उपयोग करना था और अनुग्रह का तेल लगाना था। उस दिन मुझे इसके बारे में कोई विचार नहीं आया, और दो-तीन दिन तक",
      "ta": "நான் உடன்படிக்கைப் பொருட்களைப் பயன்படுத்தி கிருபை தைலத்தைப் பூச வேண்டியிருந்தது. அன்று எனக்கு அதைப் பற்றி எந்த எண்ணமும் இல்லை, இரண்டு அல்லது மூன்று நாட்களுக்கு",
      "bn": "আমাকে চুক্তির জিনিসপত্র ব্যবহার করতে হয়েছিল এবং করুণাময় তেল প্রয়োগ করতে হয়েছিল। সেদিন আমার এ নিয়ে কোনও চিন্তা ছিল না, এবং দুই বা তিন দিনের জন্য",
      "te": "నేను ఒడంబడిక వస్తువులను ఉపయోగించాల్సి వచ్చింది మరియు కృపగల తైలాన్ని పూయవలసి వచ్చింది. ఆ రోజు నాకు దాని గురించి ఎటువంటి ఆలోచన లేదు, మరియు రెండు లేదా మూడు రోజులు",
      "mr": "मला कराराच्या वस्तू वापरायच्या होत्या आणि कृपेचे तेल लावायचे होते. त्या दिवशी मला त्याबद्दल काहीही विचार आला नाही आणि दोन किंवा तीन दिवस",
      "fr": "J'ai dû utiliser les objets de l'Alliance et appliquer l'Huile de Grâce. Ce jour-là, je n'y ai pas pensé, et pendant deux ou trois jours.",
      "es": "Tuve que usar los artículos del Pacto y aplicar el Aceite de la Gracia. Ese día no pensé en ello, y durante dos o tres días...",
      "zh": "我必须使用圣约物品，涂抹恩典油。那天我什么也没想，而且有两三天的时间，我都没有想到这件事。",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಬಳಸಬೇಕಾಗಿತ್ತು ಮತ್ತು ಕೃಪಾ ತೈಲವನ್ನು ಹಚ್ಚಬೇಕಾಗಿತ್ತು. ಆ ದಿನ ನನಗೆ ಅದರ ಬಗ್ಗೆ ಯಾವುದೇ ಆಲೋಚನೆ ಇರಲಿಲ್ಲ, ಮತ್ತು ಎರಡು ಅಥವಾ ಮೂರು ದಿನಗಳವರೆಗೆ"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "I kept turning unknowingly, without realizing where I was sitting or moving around.",
      "hi": "मैं अनजाने में ही करवटें बदलता रहा, बिना यह जाने कि मैं कहाँ बैठा हूँ या कहाँ घूम रहा हूँ।",
      "ta": "நான் எங்கே அமர்ந்திருக்கிறேன் அல்லது எங்கே நகர்கிறேன் என்பதை அறியாமலேயே திரும்பிக் கொண்டிருந்தேன்.",
      "bn": "আমি অজান্তেই ঘুরে দাঁড়াতে থাকলাম, বুঝতেই পারছিলাম না কোথায় বসে আছি বা নড়াচড়া করছি।",
      "te": "నేను ఎక్కడ కూర్చున్నానో, ఎక్కడ కదులుతున్నానో తెలియకుండానే తిరుగుతూనే ఉన్నాను.",
      "mr": "मी नकळतपणे वळत राहिलो, मी कुठे बसलो आहे किंवा कुठे फिरत आहे हे मला कळत नव्हते.",
      "fr": "Je continuais à tourner sans m'en rendre compte, sans me rendre compte où j'étais assis ou où je bougeais.",
      "es": "Seguí girando sin darme cuenta, sin darme cuenta de dónde estaba sentado o moviéndome.",
      "zh": "我不知不觉地不停地转身，没有意识到自己坐在哪里或在走动。",
      "kn": "ನಾನು ಎಲ್ಲಿ ಕುಳಿತಿದ್ದೇನೆ ಅಥವಾ ಚಲಿಸುತ್ತಿದ್ದೇನೆಂದು ತಿಳಿಯದೆ, ತಿಳಿಯದೆ ತಿರುಗುತ್ತಲೇ ಇದ್ದೆ."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "On the third day, Sunday morning, the church bell rang at 5 o’clock. Then I told my life partner,",
      "hi": "तीसरे दिन, रविवार की सुबह, पाँच बजे चर्च की घंटी बजी। तब मैंने अपने जीवन साथी से कहा,",
      "ta": "மூன்றாம் நாள், ஞாயிற்றுக்கிழமை காலை, 5 மணிக்கு தேவாலய மணி ஒலித்தது. பிறகு நான் என் வாழ்க்கைத் துணையிடம் சொன்னேன்,",
      "bn": "তৃতীয় দিন, রবিবার সকালে, 5টায় গির্জার ঘণ্টা বেজে উঠল। তারপর আমি আমার জীবনসঙ্গীকে বললাম,",
      "te": "మూడవ రోజు, ఆదివారం ఉదయం, 5 గంటలకు చర్చి గంట మోగింది. అప్పుడు నేను నా జీవిత భాగస్వామికి,",
      "mr": "तिसऱ्या दिवशी, रविवारी सकाळी, चर्चची घंटा 5 वाजता वाजली. मग मी माझ्या जीवनसाथीला सांगितले,",
      "fr": "Le troisième jour, dimanche matin, la cloche de l'église a sonné à 5 heures. J'ai alors dit à mon partenaire :",
      "es": "El tercer día, domingo por la mañana, la campana de la iglesia sonó a las 5 en punto. Entonces le dije a mi compañero de vida:",
      "zh": "第三天，星期天早上5点，教堂的钟声响了。然后我告诉我的人生伴侣，",
      "kn": "ಮೂರನೇ ದಿನ, ಭಾನುವಾರ ಬೆಳಿಗ್ಗೆ, 5 ಗಂಟೆಗೆ ಚರ್ಚ್ ಗಂಟೆ ಬಾರಿಸಿತು. ನಂತರ ನಾನು ನನ್ನ ಜೀವನ ಸಂಗಾತಿಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "“You go to church. I’m not coming. Even if I come, I can’t sit. The prayer shouldn’t be disturbed.”",
      "hi": "\"तुम चर्च जाओ। मैं नहीं आऊँगा। अगर मैं आ भी जाऊँ, तो बैठ नहीं पाऊँगा। प्रार्थना में खलल नहीं पड़ना चाहिए।\"",
      "ta": "\"நீங்க சர்ச்சுக்குப் போங்க. நான் வரல. நான் வந்தாலும் உட்கார முடியாது. பிரார்த்தனைக்கு இடையூறு செய்யக் கூடாது.\"",
      "bn": "\"তুমি গির্জায় যাও। আমি আসছি না। আমি আসলেও বসতে পারব না। প্রার্থনায় ব্যাঘাত ঘটানো উচিত নয়।\"",
      "te": "\"నువ్వు చర్చికి వెళ్ళు. నేను రావడం లేదు. నేను వచ్చినా కూర్చోలేను. ప్రార్థనకు భంగం కలగకూడదు.\"",
      "mr": "\"तुम्ही चर्चला जा. मी येणार नाही. जरी मी आलो तरी मी बसू शकत नाही. प्रार्थनेत व्यत्यय येऊ नये.\"",
      "fr": "« Tu vas à l'église. Je ne viendrai pas. Même si j'y vais, je ne peux pas m'asseoir. La prière ne doit pas être perturbée. »",
      "es": "Tú vas a la iglesia. Yo no voy. Aunque fuera, no puedo sentarme. No se debe interrumpir la oración.",
      "zh": "“你去教堂吧。我不去。就算我去，我也不能坐着。祈祷不应该被打扰。”",
      "kn": "\"ನೀನು ಚರ್ಚಿಗೆ ಹೋಗು. ನಾನು ಬರುವುದಿಲ್ಲ. ನಾನು ಬಂದರೂ ಕುಳಿತುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ. ಪ್ರಾರ್ಥನೆಗೆ ತೊಂದರೆಯಾಗಬಾರದು.\""
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "Saying this, I took the Gracious Oil, applied it here, held the cash-figure in my left hand, and lay down on the left side. I slept for about an hour.",
      "hi": "यह कहकर मैंने वह तेल लिया, उसे यहाँ लगाया, बाएँ हाथ में वह नकदी का टुकड़ा पकड़ा और बाएँ करवट लेट गया। मैं लगभग एक घंटे तक सोता रहा।",
      "ta": "இதைச் சொல்லிவிட்டு, நான் கிருபையான எண்ணெயை எடுத்து, அதை இங்கே தடவி, என் இடது கையில் பண உருவத்தைப் பிடித்து, இடது பக்கத்தில் படுத்துக் கொண்டேன். நான் சுமார் ஒரு மணி நேரம் தூங்கினேன்.",
      "bn": "এই বলে, আমি করুণাময় তেল নিলাম, এখানে লাগিয়ে দিলাম, বাম হাতে নগদ অর্থ ধরলাম এবং বাম কাত হয়ে শুয়ে পড়লাম। আমি প্রায় এক ঘন্টা ঘুমিয়ে রইলাম।",
      "te": "ఇలా చెబుతూ, నేను గ్రేషియస్ ఆయిల్ తీసుకొని, ఇక్కడ పూసుకుని, నా ఎడమ చేతిలో నగదు బొమ్మను పట్టుకుని, ఎడమ వైపు పడుకున్నాను. నేను దాదాపు గంటసేపు నిద్రపోయాను.",
      "mr": "असे म्हणत मी कृपायुक्त तेल घेतले, ते येथे लावले, माझ्या डाव्या हातात रोख रक्कम धरली आणि डाव्या कुशीवर झोपलो. मी सुमारे एक तास झोपलो.",
      "fr": "Ayant dit cela, je pris l'huile de grâce, l'appliquai ici, tins la pièce dans ma main gauche et m'allongeai sur le côté gauche. Je dormis environ une heure.",
      "es": "Dicho esto, tomé el Aceite de la Gracia, lo apliqué aquí, sostuve la moneda en mi mano izquierda y me acosté sobre el lado izquierdo. Dormí aproximadamente una hora.",
      "zh": "说着，我取了恩典油，涂在这里，左手拿着钱币，向左侧躺下。我睡了大约一个小时。",
      "kn": "ಹೀಗೆ ಹೇಳುತ್ತಾ, ನಾನು ಕೃಪೆಯ ಎಣ್ಣೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಅದನ್ನು ಇಲ್ಲಿ ಹಚ್ಚಿ, ನನ್ನ ಎಡಗೈಯಲ್ಲಿ ನಗದು ಆಕೃತಿಯನ್ನು ಹಿಡಿದು, ಎಡಭಾಗಕ್ಕೆ ತಿರುಗಿ ಮಲಗಿದೆ. ನಾನು ಸುಮಾರು ಒಂದು ಗಂಟೆ ಮಲಗಿದೆ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "When I opened my eyes and looked around, between my bed and my life partner’s bed, there was a cape three and a half or four feet long.",
      "hi": "जब मैंने अपनी आंखें खोलीं और चारों ओर देखा, तो मेरे बिस्तर और मेरे जीवन साथी के बिस्तर के बीच साढ़े तीन या चार फीट लंबा एक केप था।",
      "ta": "நான் கண்களைத் திறந்து சுற்றிப் பார்த்தபோது, என் படுக்கைக்கும் என் வாழ்க்கைத் துணையின் படுக்கைக்கும் இடையில், மூன்றரை அல்லது நான்கு அடி நீளமுள்ள ஒரு கேப் இருந்தது.",
      "bn": "যখন আমি চোখ খুলে চারপাশে তাকালাম, আমার বিছানা এবং আমার জীবনসঙ্গীর বিছানার মাঝখানে, সাড়ে তিন বা চার ফুট লম্বা একটি কেপ ছিল।",
      "te": "నేను కళ్ళు తెరిచి చుట్టూ చూసేసరికి, నా మంచం మరియు నా జీవిత భాగస్వామి మంచం మధ్య, మూడున్నర లేదా నాలుగు అడుగుల పొడవున్న ఒక కేప్ ఉంది.",
      "mr": "जेव्हा मी डोळे उघडले आणि आजूबाजूला पाहिले तेव्हा माझ्या पलंगाच्या आणि माझ्या जोडीदाराच्या पलंगाच्या मध्ये साडेतीन किंवा चार फूट लांबीचा एक केप होता.",
      "fr": "Quand j'ai ouvert les yeux et regardé autour de moi, entre mon lit et celui de mon partenaire de vie, il y avait une cape de trois pieds et demi ou quatre pieds de long.",
      "es": "Cuando abrí los ojos y miré a mi alrededor, entre mi cama y la cama de mi compañero de vida, había una capa de tres pies y medio o cuatro pies de largo.",
      "zh": "当我睁开眼睛环顾四周时，在我的床和我的生活伴侣的床之间，有一件三英尺半或四英尺长的斗篷。",
      "kn": "ನಾನು ಕಣ್ಣು ತೆರೆದು ಸುತ್ತಲೂ ನೋಡಿದಾಗ, ನನ್ನ ಹಾಸಿಗೆ ಮತ್ತು ನನ್ನ ಜೀವನ ಸಂಗಾತಿಯ ಹಾಸಿಗೆಯ ನಡುವೆ, ಮೂರುವರೆ ಅಥವಾ ನಾಲ್ಕು ಅಡಿ ಉದ್ದದ ಕೇಪ್ ಇತ್ತು."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "On the cape, there was a plastic chair, and I saw someone sitting on it. But I thought it was my life partner, so I asked,",
      "hi": "केप पर एक प्लास्टिक की कुर्सी थी, और मैंने उस पर किसी को बैठे देखा। लेकिन मुझे लगा कि वो मेरा जीवनसाथी है, इसलिए मैंने पूछा,",
      "ta": "கேப்பில், ஒரு பிளாஸ்டிக் நாற்காலி இருந்தது, அதன் மீது யாரோ அமர்ந்திருப்பதைக் கண்டேன். ஆனால் அது என் வாழ்க்கைத் துணை என்று நினைத்தேன், அதனால் நான் கேட்டேன்,",
      "bn": "কেপের উপর, একটি প্লাস্টিকের চেয়ার ছিল, এবং আমি দেখলাম কেউ একজন তার উপর বসে আছে। কিন্তু আমি ভেবেছিলাম এটি আমার জীবনসঙ্গী, তাই আমি জিজ্ঞাসা করলাম,",
      "te": "కేప్ మీద, ఒక ప్లాస్టిక్ కుర్చీ ఉంది, దానిపై ఎవరో కూర్చుని ఉండటం నేను చూశాను. కానీ అది నా జీవిత భాగస్వామి అని నేను అనుకున్నాను, కాబట్టి నేను అడిగాను,",
      "mr": "केपवर, एक प्लास्टिकची खुर्ची होती आणि मी त्यावर कोणीतरी बसलेले पाहिले. पण मला वाटले की तो माझा जीवनसाथी आहे, म्हणून मी विचारले,",
      "fr": "Sur la cape, il y avait une chaise en plastique, et j'ai vu quelqu'un assis dessus. Mais j'ai pensé que c'était mon partenaire de vie, alors j'ai demandé :",
      "es": "En la capa, había una silla de plástico y vi a alguien sentado. Pero pensé que era mi compañero de vida, así que pregunté:",
      "zh": "披风上有一把塑料椅子，我看到有人坐在上面。但我以为那是我的伴侣，于是就问了一句:",
      "kn": "ಕೇಪ್ ಮೇಲೆ, ಒಂದು ಪ್ಲಾಸ್ಟಿಕ್ ಕುರ್ಚಿ ಇತ್ತು, ಮತ್ತು ಅದರ ಮೇಲೆ ಯಾರೋ ಕುಳಿತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ಆದರೆ ಅದು ನನ್ನ ಜೀವನ ಸಂಗಾತಿ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ, ಆದ್ದರಿಂದ ನಾನು ಕೇಳಿದೆ,"
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "“Why are you sitting here and not going to church? Why are you sitting here instead of church? The prayer is disturbed today. Because of you, it didn’t happen. If it was because of me, I would have come.”",
      "hi": "\"तुम यहाँ क्यों बैठे हो और चर्च नहीं जा रहे हो? चर्च की बजाय यहाँ क्यों बैठे हो? आज प्रार्थना में खलल पड़ रहा है। तुम्हारी वजह से यह नहीं हो पाया। अगर मेरी वजह से होता, तो मैं आ जाता।\"",
      "ta": "\"நீங்க ஏன் இங்கே உட்கார்ந்து சர்ச்சுக்குப் போகல? ஏன் சர்ச்சுக்குப் போகாம இங்கே உட்கார்ந்திருக்கீங்க? இன்னைக்கு பிரார்த்தனை தொந்தரவு ஆயிடுச்சு. உங்கனால அது நடக்கல. நான் இருந்திருந்தா, நான் வந்திருப்பேன்.\"",
      "bn": "\"তুমি এখানে বসে আছো কেন আর গির্জায় যাচ্ছো না কেন? গির্জার পরিবর্তে এখানে বসে আছো কেন? আজ প্রার্থনা ব্যাহত হচ্ছে। তোমার কারণে এটা হয়নি। যদি আমার কারণে হতো, তাহলে আমি আসতাম।\"",
      "te": "\"నువ్వు ఇక్కడ కూర్చుని చర్చికి ఎందుకు వెళ్లడం లేదు? చర్చికి బదులుగా ఇక్కడ ఎందుకు కూర్చున్నావు? ఈరోజు ప్రార్థనకు భంగం కలిగింది. నీ వల్ల అది జరగలేదు. నా వల్ల అయితే నేను వచ్చేవాడిని.\"",
      "mr": "\"तू इथे का बसला आहेस आणि चर्चला का जात नाहीस? चर्चऐवजी इथे का बसला आहेस? आज प्रार्थनेत व्यत्यय आला आहे. तुझ्यामुळे ते घडले नाही. जर ते माझ्यामुळे असते तर मी आलो असतो.\"",
      "fr": "« Pourquoi es-tu assis ici et ne vas-tu pas à l'église ? Pourquoi es-tu assis ici au lieu d'aller à l'église ? La prière est perturbée aujourd'hui. À cause de toi, cela n'a pas eu lieu. Si c'était à cause de moi, je serais venu. »",
      "es": "¿Por qué estás sentado aquí y no vas a la iglesia? ¿Por qué estás sentado aquí en lugar de ir a la iglesia? La oración de hoy se ha interrumpido. Por tu culpa, no se realizó. Si hubiera sido por mí, habría venido.",
      "zh": "“你们为什么坐在这里不去教堂？你们为什么坐在这里不去教堂？今天的祷告被打扰了。都是因为你们，才没能做到。要是因为我，我早就来了。”",
      "kn": "\"ನೀನು ಇಲ್ಲಿ ಕುಳಿತುಕೊಂಡು ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿಲ್ಲ ಏಕೆ? ಚರ್ಚ್‌ಗೆ ಹೋಗುವ ಬದಲು ಇಲ್ಲಿ ಏಕೆ ಕುಳಿತಿದ್ದೀಯ? ಇವತ್ತು ಪ್ರಾರ್ಥನೆಗೆ ತೊಂದರೆಯಾಗಿದೆ. ನಿನ್ನಿಂದಾಗಿ ಅದು ಆಗಲಿಲ್ಲ. ಅದು ನನ್ನಿಂದಾಗಿದ್ದರೆ, ನಾನು ಬರುತ್ತಿದ್ದೆ.\""
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "But that person didn’t say anything to me. I opened my eyes fully and saw a dress. The dress was not the one my life partner gave me, but a different dress.",
      "hi": "लेकिन उस व्यक्ति ने मुझसे कुछ नहीं कहा। मैंने आँखें खोलीं और एक ड्रेस देखी। वो ड्रेस वो नहीं थी जो मेरे जीवनसाथी ने मुझे दी थी, बल्कि एक अलग ड्रेस थी।",
      "ta": "ஆனால் அந்த நபர் என்னிடம் எதுவும் சொல்லவில்லை. நான் என் கண்களை முழுவதுமாகத் திறந்து பார்த்தேன், ஒரு உடையைப் பார்த்தேன். அந்த உடை என் வாழ்க்கைத் துணை எனக்குக் கொடுத்தது அல்ல, ஆனால் வேறு ஒரு உடை.",
      "bn": "কিন্তু সেই ব্যক্তি আমাকে কিছু বলল না। আমি চোখ খুলে দেখলাম একটা পোশাক। পোশাকটি আমার জীবনসঙ্গীর দেওয়া পোশাক ছিল না, বরং অন্য একটা পোশাক ছিল।",
      "te": "కానీ ఆ వ్యక్తి నాతో ఏమీ అనలేదు. నేను కళ్ళు పూర్తిగా తెరిచి చూడగా ఒక డ్రెస్ కనిపించింది. ఆ డ్రెస్ నా జీవిత భాగస్వామి నాకు ఇచ్చినది కాదు, వేరే డ్రెస్.",
      "mr": "पण त्या व्यक्तीने मला काहीही सांगितले नाही. मी माझे डोळे पूर्णपणे उघडले आणि मला एक ड्रेस दिसला. तो ड्रेस माझ्या जीवनसाथीने मला दिलेला नव्हता, तर वेगळा ड्रेस होता.",
      "fr": "Mais cette personne ne m'a rien dit. J'ai ouvert les yeux et j'ai vu une robe. Ce n'était pas celle que mon partenaire m'avait offerte, mais une autre robe.",
      "es": "Pero esa persona no me dijo nada. Abrí los ojos del todo y vi un vestido. No era el que me había regalado mi pareja, sino otro.",
      "zh": "但那个人什么也没对我说话。我完全睁开眼睛，看到一条裙子。那条裙子不是我伴侣送我的那条，而是另一条。",
      "kn": "ಆದರೆ ಆ ವ್ಯಕ್ತಿ ನನಗೆ ಏನೂ ಹೇಳಲಿಲ್ಲ. ನಾನು ಕಣ್ಣುಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತೆರೆದಾಗ ಒಂದು ಉಡುಪನ್ನು ನೋಡಿದೆ. ಆ ಉಡುಪನ್ನು ನನ್ನ ಜೀವನ ಸಂಗಾತಿ ನನಗೆ ಕೊಟ್ಟಿದ್ದಲ್ಲ, ಬದಲಾಗಿ ಬೇರೆ ಉಡುಪಾಗಿತ್ತು."
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "Then I felt that she had changed the dress given for church and was wearing another dress. I said,",
      "hi": "तभी मुझे लगा कि उसने चर्च के लिए दी गई ड्रेस बदलकर दूसरी ड्रेस पहन ली है। मैंने कहा,",
      "ta": "பிறகு அவள் தேவாலயத்திற்குக் கொடுக்கப்பட்ட உடையை மாற்றிவிட்டு வேறொரு உடையை அணிந்திருப்பதை உணர்ந்தேன். நான் சொன்னேன்,",
      "bn": "তারপর আমার মনে হলো সে গির্জার জন্য দেওয়া পোশাকটি বদলে অন্য পোশাক পরেছে। আমি বললাম,",
      "te": "అప్పుడు ఆమె చర్చికి ఇచ్చిన దుస్తులు మార్చి వేరే దుస్తులు ధరించిందని నాకు అనిపించింది. నేను,",
      "mr": "मग मला वाटले की तिने चर्चसाठी दिलेला ड्रेस बदलला आहे आणि दुसरा ड्रेस घातला आहे. मी म्हणालो,",
      "fr": "Puis j'ai senti qu'elle avait changé la robe donnée pour l'église et qu'elle portait une autre robe. J'ai dit :",
      "es": "Entonces sentí que se había cambiado el vestido que le habían dado para la iglesia y que llevaba otro. Dije:",
      "zh": "然后我感觉到她把去教堂的那套衣服换了，穿了另一套。我说:",
      "kn": "ಆಗ ಅವಳು ಚರ್ಚ್‌ಗೆ ನೀಡಿದ್ದ ಉಡುಪನ್ನು ಬದಲಾಯಿಸಿ ಬೇರೆ ಉಡುಪನ್ನು ಧರಿಸಿದ್ದಾಳೆಂದು ನನಗೆ ಅನಿಸಿತು. ನಾನು ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "“You changed the dress given for church and are sitting here. Because of this, I have a toothache. It’s not serious; it will heal when I go to the hospital.”",
      "hi": "\"तुमने चर्च के लिए दी गई ड्रेस बदल ली और यहाँ बैठे हो। इसी वजह से मेरे दाँत में दर्द हो रहा है। यह ज़्यादा गंभीर नहीं है; अस्पताल जाने पर ठीक हो जाएगा।\"",
      "ta": "\"நீ சர்ச்சுக்குக் கொடுத்த உடையை மாற்றிவிட்டு இங்கே உட்கார்ந்திருக்கிறாய். இதனால், எனக்கு பல்வலி இருக்கிறது. அது பெரிய விஷயமல்ல; நான் மருத்துவமனைக்குச் செல்லும்போது அது குணமாகும்.\"",
      "bn": "\"তুমি গির্জার জন্য দেওয়া পোশাকটা বদলে এখানে বসে আছো। এই কারণে আমার দাঁতে ব্যথা হচ্ছে। এটা গুরুতর কিছু নয়; হাসপাতালে গেলেই এটা সেরে যাবে।\"",
      "te": "\"నువ్వు చర్చికి ఇచ్చిన డ్రెస్ మార్చుకుని ఇక్కడ కూర్చున్నావు. దీనివల్ల నాకు పంటి నొప్పిగా ఉంది. అది తీవ్రమైనది కాదు; నేను ఆసుపత్రికి వెళ్ళినప్పుడు అది నయమవుతుంది.\"",
      "mr": "\"तू चर्चसाठी दिलेला ड्रेस बदललास आणि इथे बसला आहेस. यामुळे मला दातदुखी आहे. ती गंभीर नाही; मी रुग्णालयात गेल्यावर ती बरी होईल.\"",
      "fr": "« Tu as changé la tenue donnée pour l'église et tu es assise ici. À cause de ça, j'ai mal aux dents. Ce n'est pas grave ; ça guérira quand j'irai à l'hôpital. »",
      "es": "Te cambiaste el vestido que te dieron para la iglesia y estás aquí sentada. Por eso me duele una muela. No es grave; se me pasará cuando vaya al hospital.",
      "zh": "“你把去教堂的衣服换了，就坐在这里。就因为这个，我牙疼。不严重，去医院就能好了。”",
      "kn": "\"ನೀನು ಚರ್ಚ್‌ಗೆ ಕೊಟ್ಟಿದ್ದ ಉಡುಪನ್ನು ಬದಲಾಯಿಸಿ ಇಲ್ಲಿ ಕುಳಿತಿದ್ದೀಯ. ಇದರಿಂದಾಗಿ ನನಗೆ ಹಲ್ಲುನೋವು ಇದೆ. ಅದು ಗಂಭೀರವಾಗಿಲ್ಲ; ನಾನು ಆಸ್ಪತ್ರೆಗೆ ಹೋದಾಗ ಅದು ಗುಣವಾಗುತ್ತದೆ.\""
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "“Why are you sitting here instead of going to church?” I asked again, but no answer.",
      "hi": "“आप चर्च जाने के बजाय यहाँ क्यों बैठे हैं?” मैंने फिर पूछा, लेकिन कोई जवाब नहीं मिला।",
      "ta": "\"நீங்க ஏன் சர்ச்சுக்குப் போறதுக்கு பதிலா இங்க உட்கார்ந்திருக்கீங்க?\" நான் மறுபடியும் கேட்டேன், ஆனா பதில் இல்லை.",
      "bn": "“তুমি গির্জায় না গিয়ে এখানে বসে আছো কেন?” আমি আবার জিজ্ঞাসা করলাম, কিন্তু কোন উত্তর পেলাম না।",
      "te": "“నువ్వు చర్చికి వెళ్ళకుండా ఇక్కడ ఎందుకు కూర్చున్నావు?” నేను మళ్ళీ అడిగాను, కానీ సమాధానం లేదు.",
      "mr": "“चर्चला जाण्याऐवजी तू इथे का बसला आहेस?” मी पुन्हा विचारले, पण उत्तर मिळाले नाही.",
      "fr": "« Pourquoi es-tu assis ici au lieu d’aller à l’église ? » ai-je demandé à nouveau, mais aucune réponse.",
      "es": "“¿Por qué estás sentado aquí en lugar de ir a la iglesia?” Pregunté de nuevo, pero no obtuve respuesta.",
      "zh": "“你为什么不去教堂，而坐在这里呢？”我又问了一遍，但没有回答。",
      "kn": "\"ನೀವು ಚರ್ಚ್‌ಗೆ ಹೋಗುವ ಬದಲು ಇಲ್ಲಿ ಏಕೆ ಕುಳಿತಿದ್ದೀರಿ?\" ನಾನು ಮತ್ತೆ ಕೇಳಿದೆ, ಆದರೆ ಉತ್ತರವಿಲ್ಲ."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "Then I thought, “No matter what I say to you, you won’t listen. Do whatever you want.”",
      "hi": "फिर मैंने सोचा, \"मैं तुमसे चाहे कुछ भी कहूँ, तुम सुनोगे नहीं। जो चाहो करो।\"",
      "ta": "பிறகு நான் நினைத்தேன், “நான் உங்களுக்கு என்ன சொன்னாலும், நீங்கள் கேட்க மாட்டீர்கள். நீங்கள் என்ன வேண்டுமானாலும் செய்யுங்கள்.”",
      "bn": "তারপর আমি ভাবলাম, \"আমি তোমাকে যাই বলি না কেন, তুমি শুনবে না। তোমার যা ইচ্ছা তাই করো।\"",
      "te": "అప్పుడు నేను, “నేను మీకు ఏమి చెప్పినా, మీరు వినరు. మీకు నచ్చినది చేయండి” అని అనుకున్నాను.",
      "mr": "मग मी विचार केला, \"मी तुला काहीही सांगितले तरी तू ऐकणार नाहीस. तुला जे करायचे ते कर.\"",
      "fr": "Puis je me suis dit : « Peu importe ce que je te dis, tu n'écouteras pas. Fais ce que tu veux. »",
      "es": "Entonces pensé: «No importa lo que te diga, no me escucharás. Haz lo que quieras».",
      "zh": "然后我想:“不管我说什么，你都不会听。你想做什么就做什么吧。”",
      "kn": "ಆಗ ನಾನು ಯೋಚಿಸಿದೆ, “ನಾನು ನಿಮಗೆ ಏನು ಹೇಳಿದರೂ ನೀವು ಕೇಳುವುದಿಲ್ಲ. ನಿಮಗೆ ಬೇಕಾದುದನ್ನು ಮಾಡಿ.”"
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "Then I opened my eyes a bit more and looked at the face. When I looked at the face...",
      "hi": "फिर मैंने अपनी आँखें थोड़ी और खोलीं और चेहरे को देखा। जब मैंने चेहरे को देखा...",
      "ta": "பிறகு நான் என் கண்களை இன்னும் கொஞ்சம் திறந்து அந்த முகத்தைப் பார்த்தேன். நான் அந்த முகத்தைப் பார்த்தபோது...",
      "bn": "তারপর আমি আরও একটু চোখ খুলে মুখের দিকে তাকালাম। যখন আমি মুখের দিকে তাকালাম...",
      "te": "తర్వాత నేను నా కళ్ళు కొంచెం తెరిచి ఆ ముఖం వైపు చూశాను. నేను ఆ ముఖం వైపు చూసినప్పుడు...",
      "mr": "मग मी थोडे डोळे उघडले आणि चेहऱ्याकडे पाहिले. जेव्हा मी चेहऱ्याकडे पाहिले...",
      "fr": "Puis j'ai ouvert un peu plus les yeux et j'ai regardé le visage. Quand j'ai regardé le visage…",
      "es": "Entonces abrí los ojos un poco más y miré la cara. Cuando miré la cara...",
      "zh": "然后我稍微睁开眼睛，看着那张脸。当我看着那张脸时……",
      "kn": "ನಂತರ ನಾನು ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ಸ್ವಲ್ಪ ಹೆಚ್ಚು ತೆರೆದು ಆ ಮುಖವನ್ನು ನೋಡಿದೆ. ನಾನು ಆ ಮುಖವನ್ನು ನೋಡಿದಾಗ..."
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "What I saw was not my wife.",
      "hi": "जो मैंने देखा वह मेरी पत्नी नहीं थी।",
      "ta": "நான் பார்த்தது என் மனைவி அல்ல.",
      "bn": "আমি যা দেখেছি সে আমার স্ত্রী ছিল না।",
      "te": "నేను చూసింది నా భార్య కాదు.",
      "mr": "मी जे पाहिले ते माझी पत्नी नव्हती.",
      "fr": "Ce que j’ai vu n’était pas ma femme.",
      "es": "Lo que vi no era mi esposa.",
      "zh": "我看到的不是我的妻子。",
      "kn": "ನಾನು ಕಂಡದ್ದು ನನ್ನ ಹೆಂಡತಿಯಲ್ಲ."
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "It was this mother who was sitting there.",
      "hi": "यह वही माँ थी जो वहाँ बैठी थी।",
      "ta": "அங்கே அமர்ந்திருந்தது இந்த அம்மாதான்.",
      "bn": "এই মাই সেখানে বসে ছিলেন।",
      "te": "అక్కడ కూర్చుని ఉన్నది ఈ తల్లి.",
      "mr": "ही आई तिथे बसली होती.",
      "fr": "C'était cette mère qui était assise là.",
      "es": "Era esta madre la que estaba sentada allí.",
      "zh": "坐在那里的正是这位母亲。",
      "kn": "ಅಲ್ಲಿ ಕುಳಿತಿದ್ದದ್ದು ಈ ತಾಯಿ."
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "This mother was sitting there looking like that. Then I said,",
      "hi": "ये माँ वहाँ ऐसे ही बैठी थी। फिर मैंने कहा,",
      "ta": "இந்த அம்மா அப்படித்தான் உட்கார்ந்திருந்தார். பிறகு நான் சொன்னேன்,",
      "bn": "এই মা ওখানে বসে ছিলেন, ঠিক এইরকম দেখতে। তারপর আমি বললাম,",
      "te": "ఈ తల్లి అలా చూస్తూ కూర్చుంది. అప్పుడు నేను,",
      "mr": "ही आई तिथे तशीच बसली होती. मग मी म्हणालो,",
      "fr": "Cette mère était assise là, comme ça. Puis j'ai dit :",
      "es": "Esta madre estaba sentada allí con esa mirada. Entonces dije:",
      "zh": "这位母亲就坐在那里，看起来就像那样。然后我说，",
      "kn": "ಈ ತಾಯಿ ಹಾಗೆ ನೋಡುತ್ತಾ ಕುಳಿತಿದ್ದಳು. ಆಗ ನಾನು ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "“Mother, I am a sinner who makes thousands of mistakes every day. Mother, I didn’t go to church today, and you came here to see me today, didn’t you?”",
      "hi": "\"माँ, मैं एक पापी हूँ जो रोज़ हज़ारों गलतियाँ करता हूँ। माँ, मैं आज चर्च नहीं गया, और आप आज मुझसे मिलने यहाँ आईं, है ना?\"",
      "ta": "\"அம்மா, நான் தினமும் ஆயிரக்கணக்கான தவறுகளைச் செய்யும் பாவி. அம்மா, நான் இன்று சர்ச்சுக்குப் போகவில்லை, இன்று என்னைப் பார்க்க நீங்கள் இங்கே வந்தீர்கள், இல்லையா?\"",
      "bn": "\"মা, আমি একজন পাপী যে প্রতিদিন হাজার হাজার ভুল করি। মা, আমি আজ গির্জায় যাইনি, আর তুমি আজ আমাকে দেখতে এসেছো, তাই না?\"",
      "te": "“అమ్మా, నేను ప్రతిరోజూ వేల తప్పులు చేసే పాపిని. అమ్మా, నేను ఈ రోజు చర్చికి వెళ్ళలేదు, మరియు మీరు ఈ రోజు నన్ను చూడటానికి ఇక్కడకు వచ్చారు, కాదా?”",
      "mr": "\"आई, मी एक पापी आहे जी दररोज हजारो चुका करते. आई, मी आज चर्चला गेलो नाही, आणि तू आज मला भेटायला आलीस, नाही का?\"",
      "fr": "« Mère, je suis une pécheresse qui fait des milliers d'erreurs chaque jour. Mère, je ne suis pas allée à l'église aujourd'hui, et tu es venue me voir aujourd'hui, n'est-ce pas ? »",
      "es": "“Madre, soy un pecador que comete miles de errores cada día. Madre, no fui a la iglesia hoy, y tú viniste a verme, ¿verdad?”",
      "zh": "“妈妈，我是个罪人，每天都犯下千万个错误。妈妈，我今天没去教堂，你今天来这里不是来看我的吗？”",
      "kn": "\"ಅಮ್ಮ, ನಾನು ಪ್ರತಿದಿನ ಸಾವಿರಾರು ತಪ್ಪುಗಳನ್ನು ಮಾಡುವ ಪಾಪಿ. ಅಮ್ಮ, ನಾನು ಇವತ್ತು ಚರ್ಚ್‌ಗೆ ಹೋಗಲಿಲ್ಲ, ಮತ್ತು ನೀವು ಇವತ್ತು ನನ್ನನ್ನು ನೋಡಲು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೀರಿ, ಅಲ್ಲವೇ?\""
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "What I said to the sinner was told by my wife, my life partner.",
      "hi": "जो मैंने पापी से कहा, वही मेरी पत्नी, मेरी जीवन-संगिनी ने कहा।",
      "ta": "நான் அந்தப் பாவியிடம் சொன்னதை என் மனைவி, என் வாழ்க்கைத் துணைவி சொன்னாள்.",
      "bn": "আমি পাপীকে যা বলেছিলাম তা আমার স্ত্রী, আমার জীবনসঙ্গী বলেছিল।",
      "te": "నేను పాపికి చెప్పినది నా భార్య, నా జీవిత భాగస్వామి చెప్పింది.",
      "mr": "मी पाप्याला जे सांगितले ते माझ्या पत्नीने, माझ्या जीवनसाथीने सांगितले होते.",
      "fr": "Ce que j’ai dit au pécheur m’a été dit par ma femme, ma partenaire de vie.",
      "es": "Lo que le dije al pecador me lo dijo mi esposa, mi compañera de vida.",
      "zh": "我对罪人说的话是我的妻子，我的人生伴侣告诉我的。",
      "kn": "ನಾನು ಪಾಪಿಗೆ ಹೇಳಿದ್ದನ್ನು ನನ್ನ ಹೆಂಡತಿ, ನನ್ನ ಜೀವನ ಸಂಗಾತಿ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "The toothache got worse. Immediately tears ran down from both eyes. Then my life partner",
      "hi": "दांत का दर्द और बढ़ गया। तुरंत ही दोनों आँखों से आँसू बहने लगे। फिर मेरे जीवनसाथी ने",
      "ta": "பல்வலி மேலும் மோசமடைந்தது. உடனடியாக இரு கண்களிலிருந்தும் கண்ணீர் வழிந்தது. பின்னர் என் வாழ்க்கைத் துணை",
      "bn": "দাঁতের ব্যথা আরও খারাপ হয়ে গেল। সাথে সাথেই দুই চোখ দিয়ে অশ্রু গড়িয়ে পড়ল। তারপর আমার জীবনসঙ্গী",
      "te": "పంటి నొప్పి మరింత తీవ్రమైంది. వెంటనే రెండు కళ్ళ నుండి కన్నీళ్ళు కారుతున్నాయి. తరువాత నా జీవిత భాగస్వామి",
      "mr": "दातदुखी आणखी वाढली. लगेच दोन्ही डोळ्यांतून अश्रू वाहू लागले. मग माझा जीवनसाथी",
      "fr": "Le mal de dents s'est aggravé. Immédiatement, des larmes ont coulé de mes yeux. Puis mon partenaire de vie",
      "es": "El dolor de muelas empeoró. Inmediatamente, las lágrimas corrieron por mis ojos. Entonces mi compañero de vida...",
      "zh": "牙痛得更厉害了。我的双眼立刻流下了眼泪。然后我的伴侣",
      "kn": "ಹಲ್ಲುನೋವು ಉಲ್ಬಣಗೊಂಡಿತು. ತಕ್ಷಣವೇ ಎರಡೂ ಕಣ್ಣುಗಳಿಂದ ಕಣ್ಣೀರು ಹರಿಯಿತು. ನಂತರ ನನ್ನ ಜೀವನ ಸಂಗಾತಿ"
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "asked, “Is the toothache why you are crying?” She said, “It’s 8 o’clock.",
      "hi": "ने पूछा, “क्या दांत दर्द की वजह से तुम रो रही हो?” उसने कहा, “8 बज गए हैं।",
      "ta": "“பல்வலி ஏன் அழுகிறாய்?” என்று கேட்டாள், அவள், “மணி 8 ஆகிறது.",
      "bn": "জিজ্ঞেস করল, “তুমি কি দাঁতের ব্যথার জন্য কাঁদছো?” সে বলল, “এখন 8টা বাজে।",
      "te": "అడిగింది, “నువ్వు ఏడుస్తున్నావు పంటి నొప్పి వల్లనా?” ఆమె అంది, “8 గంటలైంది.",
      "mr": "ने विचारले, “तू दातदुखीमुळे रडत आहेस का?” ती म्हणाली, “आता 8 वाजले आहेत.",
      "fr": "a demandé : « Est-ce à cause du mal de dents que tu pleures ? » Elle a dit : « Il est 8 heures.",
      "es": "preguntó: “¿Es el dolor de muelas la razón por la que lloras?” Ella dijo: “Son las 8 en punto.",
      "zh": "问:“你是因为牙痛才哭的吗？”她说:“现在是8点。",
      "kn": "\"ಹಲ್ಲು ನೋವು ಯಾಕೆ ಅಳುತ್ತಿದ್ದೀಯಾ?\" ಎಂದು ಕೇಳಿದೆ, ಅವಳು \"8 ಗಂಟೆಯಾಗಿದೆ\" ಎಂದಳು."
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "Isn’t it time to get some rest?” When I looked at the watch it was 7:45. Then I said,",
      "hi": "क्या अब आराम करने का समय नहीं हो गया है? मैंने घड़ी देखी तो 7:45 हो रहे थे। फिर मैंने कहा,",
      "ta": "கொஞ்சம் ஓய்வெடுக்க வேண்டிய நேரமில்லையா?\" நான் கடிகாரத்தைப் பார்த்தபோது மணி 7:45. பிறகு நான் சொன்னேன்,",
      "bn": "\"(7:03) কি একটু বিশ্রাম নেওয়ার সময় হয়নি?\" ঘড়ির দিকে তাকিয়ে দেখলাম 7:45। তারপর বললাম,",
      "te": "కాస్త విశ్రాంతి తీసుకోవాల్సిన సమయం కాదా?\" నేను గడియారం వైపు చూసేసరికి సమయం 7:45 అయింది. అప్పుడు నేను,",
      "mr": "थोडा आराम करण्याची वेळ झाली नाही का?\" मी घड्याळाकडे पाहिले तेव्हा 7:45 वाजले होते. मग मी म्हणालो,",
      "fr": "N'est-il pas temps de se reposer ? Quand j'ai regardé ma montre, il était 7 h 45. Puis j'ai dit :",
      "es": "¿No es hora de descansar un poco? Cuando miré el reloj eran las 7:45. Entonces dije:",
      "zh": "现在还不休息吗？我看了看表，7:45。然后我说，",
      "kn": "ಸ್ವಲ್ಪ ವಿಶ್ರಾಂತಿ ಪಡೆಯುವ ಸಮಯವಲ್ಲವೇ?\" ನಾನು ಗಡಿಯಾರವನ್ನು ನೋಡಿದಾಗ ಸಮಯ 7:45 ಆಗಿತ್ತು. ನಂತರ ನಾನು ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "“I was talking to mother when you came.” She said, “Did you see mother?",
      "hi": "“जब तुम आये तो मैं माँ से बात कर रही थी।” उसने कहा, “क्या तुमने माँ को देखा?",
      "ta": "\"நீங்க வந்தப்போ நான் அம்மாகிட்ட பேசிட்டு இருந்தேன்.\" அவள், \"அம்மாவைப் பார்த்தீங்களா?\" என்றாள்.",
      "bn": "“তুমি যখন এসেছিলে তখন আমি মায়ের সাথে কথা বলছিলাম।” সে বলল, “তুমি কি মাকে দেখেছো?",
      "te": "“నువ్వు వచ్చినప్పుడు నేను అమ్మతో మాట్లాడుతున్నాను.” ఆమె, “నువ్వు అమ్మను చూశావా?” అంది.",
      "mr": "“तू आलीस तेव्हा मी आईशी बोलत होते.” ती म्हणाली, “तू आईला पाहिलेस का?",
      "fr": "« Je parlais à maman quand tu es arrivé. » Elle a dit : « As-tu vu maman ?",
      "es": "“Estaba hablando con mamá cuando llegaste”. Ella dijo: “¿Viste a mamá?",
      "zh": "“你来的时候我正在和妈妈说话。”她说，“你看到妈妈了吗？",
      "kn": "\"ನೀನು ಬಂದಾಗ ನಾನು ಅಮ್ಮನ ಜೊತೆ ಮಾತನಾಡುತ್ತಿದ್ದೆ.\" ಅವಳು ಹೇಳಿದಳು, \"ನೀನು ಅಮ್ಮನನ್ನು ನೋಡಿದೆಯಾ?\""
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "That is a great blessing indeed.” After that, she brought tea. After drinking tea, I said,",
      "hi": "यह सचमुच बहुत बड़ी नेमत है।” उसके बाद वह चाय लेकर आई। चाय पीने के बाद मैंने कहा,",
      "ta": "அது உண்மையிலேயே ஒரு பெரிய ஆசீர்வாதம்.\" அதன் பிறகு, அவள் தேநீர் கொண்டு வந்தாள். தேநீர் குடித்த பிறகு, நான் சொன்னேன்,",
      "bn": "এটা সত্যিই একটা বিরাট আশীর্বাদ।\" এরপর, সে চা এনে দিল। চা পান করার পর, আমি বললাম,",
      "te": "అది నిజంగా గొప్ప దీవెన.\" ఆ తర్వాత, ఆమె టీ తెచ్చి ఇచ్చింది. టీ తాగిన తర్వాత, నేను అన్నాను,",
      "mr": "हा खरोखरच एक मोठा आशीर्वाद आहे.\" त्यानंतर, ती चहा घेऊन आली. चहा पिल्यानंतर मी म्हणालो,",
      "fr": "C'est vraiment une grande bénédiction. » Après cela, elle apporta du thé. Après avoir bu du thé, je dis :",
      "es": "¡Qué gran bendición! Después, trajo té. Después de tomarlo, dije:",
      "zh": "这真是莫大的福气。”说完，她端来了茶。喝完茶，我说:",
      "kn": "ನಿಜಕ್ಕೂ ಅದು ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದ.\" ಅದರ ನಂತರ, ಅವಳು ಚಹಾ ತಂದಳು. ಚಹಾ ಕುಡಿದ ನಂತರ, ನಾನು ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "“I will not go to the hospital or anywhere. I don’t know how this toothache stopped.” Similarly,",
      "hi": "\"मैं अस्पताल या कहीं नहीं जाऊँगा। मुझे नहीं पता कि यह दाँत का दर्द कैसे बंद हुआ।\" इसी तरह,",
      "ta": "\"நான் மருத்துவமனைக்கு அல்லது வேறு எங்கும் செல்லமாட்டேன். இந்தப் பல்வலி எப்படி நின்றது என்று எனக்குத் தெரியவில்லை.\" அதேபோல்,",
      "bn": "\"আমি হাসপাতালে বা কোথাও যাব না। আমি জানি না এই দাঁত ব্যথা কীভাবে বন্ধ হয়েছে।\" একইভাবে,",
      "te": "“నేను ఆసుపత్రికి లేదా ఎక్కడికీ వెళ్ళను. ఈ పంటి నొప్పి ఎలా ఆగిపోయిందో నాకు తెలియదు.” అదేవిధంగా,",
      "mr": "\"मी रुग्णालयात किंवा कुठेही जाणार नाही. मला माहित नाही की हा दातदुखी कसा थांबला.\" त्याचप्रमाणे,",
      "fr": "« Je n'irai pas à l'hôpital ni ailleurs. Je ne sais pas comment ce mal de dents a cessé. » De même,",
      "es": "“No iré al hospital ni a ningún lado. No sé cómo se me quitó este dolor de muelas”. De igual manera,",
      "zh": "“我不会去医院或任何地方。我不知道牙痛是怎么止住的。”同样，",
      "kn": "\"ನಾನು ಆಸ್ಪತ್ರೆಗೆ ಅಥವಾ ಎಲ್ಲಿಗೂ ಹೋಗುವುದಿಲ್ಲ. ಈ ಹಲ್ಲುನೋವು ಹೇಗೆ ನಿಂತುಹೋಯಿತೋ ನನಗೆ ತಿಳಿದಿಲ್ಲ.\" ಅದೇ ರೀತಿ,"
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "urination was very painful. When I checked what it was, the doctor said I had a wound and gave me medicine.",
      "hi": "पेशाब करते समय बहुत दर्द हो रहा था। जब मैंने जाँच की तो डॉक्टर ने बताया कि मुझे ज़ख्म हो गया है और दवा दे दी।",
      "ta": "சிறுநீர் கழிப்பது மிகவும் வேதனையாக இருந்தது. அது என்னவென்று நான் சோதித்தபோது, எனக்கு காயம் இருப்பதாக மருத்துவர் கூறி மருந்து கொடுத்தார்.",
      "bn": "প্রস্রাব খুব যন্ত্রণাদায়ক ছিল। যখন আমি পরীক্ষা করে দেখলাম যে এটা কী, ডাক্তার বললেন আমার ক্ষত হয়েছে এবং আমাকে ওষুধ দিলেন।",
      "te": "మూత్ర విసర్జన చాలా బాధాకరంగా ఉంది. నేను అది ఏమిటో తనిఖీ చేసినప్పుడు, డాక్టర్ నాకు గాయం అయిందని చెప్పి నాకు మందు ఇచ్చాడు.",
      "mr": "लघवी करताना खूप वेदना होत होत्या. मी ते काय आहे ते तपासले तेव्हा डॉक्टरांनी सांगितले की मला जखम झाली आहे आणि त्यांनी मला औषध दिले.",
      "fr": "La miction était très douloureuse. Quand j'ai vérifié ce que c'était, le médecin a dit que j'avais une plaie et m'a donné des médicaments.",
      "es": "Me dolía mucho orinar. Cuando revisé qué era, el médico me dijo que tenía una herida y me dio un medicamento.",
      "zh": "小便的时候很痛，检查了一下是什么情况，医生说是伤口，开了药。",
      "kn": "ಮೂತ್ರ ವಿಸರ್ಜನೆ ತುಂಬಾ ನೋವಿನಿಂದ ಕೂಡಿತ್ತು. ನಾನು ಏನೆಂದು ಪರಿಶೀಲಿಸಿದಾಗ, ವೈದ್ಯರು ನನಗೆ ಗಾಯವಾಗಿದೆ ಎಂದು ಹೇಳಿ ಔಷಧ ನೀಡಿದರು."
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "He said the wound would heal if I took the medicine. That’s true. The wound would heal, but then",
      "hi": "उसने कहा कि अगर मैं दवा ले लूँ तो ज़ख्म ठीक हो जाएगा। यह सच है। ज़ख्म तो ठीक हो जाएगा, लेकिन फिर",
      "ta": "நான் மருந்து எடுத்துக் கொண்டால் காயம் குணமாகும் என்று அவர் கூறினார். அது உண்மைதான். காயம் குணமாகும், ஆனால் பின்னர்",
      "bn": "সে বললো, যদি আমি ওষুধ খাই তাহলে ক্ষত সেরে যাবে। এটা সত্যি। ক্ষত সেরে যাবে, কিন্তু তারপর",
      "te": "నేను మందు తీసుకుంటే గాయం మానిపోతుందని అతను చెప్పాడు. అది నిజమే. గాయం మానిపోతుంది, కానీ అప్పుడు",
      "mr": "तो म्हणाला की जर मी औषध घेतले तर जखम बरी होईल. ते खरे आहे. जखम बरी होईल, पण नंतर",
      "fr": "Il a dit que la blessure guérirait si je prenais le médicament. C'est vrai. La blessure guérirait, mais ensuite",
      "es": "Dijo que la herida sanaría si tomaba la medicina. Es cierto. La herida sanaría, pero luego...",
      "zh": "他说只要我吃药，伤口就会好。没错。伤口确实会好，但",
      "kn": "ನಾನು ಔಷಧಿ ತೆಗೆದುಕೊಂಡರೆ ಗಾಯ ವಾಸಿಯಾಗುತ್ತದೆ ಎಂದು ಅವನು ಹೇಳಿದನು. ಅದು ನಿಜ. ಗಾಯ ವಾಸಿಯಾಗುತ್ತದೆ, ಆದರೆ ನಂತರ"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "it would come back again and again. For three years I suffered a lot. After that, I started using the Covenant items here.",
      "hi": "यह बार-बार वापस आता था। तीन साल तक मैंने बहुत कष्ट सहे। उसके बाद, मैंने यहाँ वाचा की वस्तुओं का उपयोग करना शुरू कर दिया।",
      "ta": "அது மீண்டும் மீண்டும் வரும். மூன்று வருடங்கள் நான் நிறைய துன்பங்களை அனுபவித்தேன். அதன் பிறகு, நான் இங்கே உடன்படிக்கைப் பொருட்களைப் பயன்படுத்தத் தொடங்கினேன்.",
      "bn": "এটা বারবার ফিরে আসত। তিন বছর ধরে আমি অনেক কষ্ট সহ্য করেছি। এরপর, আমি এখানে চুক্তির জিনিসপত্র ব্যবহার শুরু করি।",
      "te": "అది మళ్ళీ మళ్ళీ వచ్చేది. మూడు సంవత్సరాలు నేను చాలా బాధపడ్డాను. ఆ తరువాత, నేను ఇక్కడ ఒడంబడిక వస్తువులను ఉపయోగించడం ప్రారంభించాను.",
      "mr": "ते पुन्हा पुन्हा येत असे. तीन वर्षे मी खूप त्रास सहन केला. त्यानंतर, मी येथे कराराच्या वस्तू वापरण्यास सुरुवात केली.",
      "fr": "Cela revenait sans cesse. J'ai beaucoup souffert pendant trois ans. Après cela, j'ai commencé à utiliser les objets de l'Alliance ici.",
      "es": "Volvía una y otra vez. Sufrí mucho durante tres años. Después de eso, comencé a usar los artículos del Pacto aquí.",
      "zh": "它会一次又一次地复发。三年来，我受了很多苦。之后，我开始在这里使用圣约物品。",
      "kn": "ಅದು ಮತ್ತೆ ಮತ್ತೆ ಬರುತ್ತಿತ್ತು. ಮೂರು ವರ್ಷಗಳ ಕಾಲ ನಾನು ತುಂಬಾ ಕಷ್ಟಪಟ್ಟೆ. ಅದರ ನಂತರ, ನಾನು ಇಲ್ಲಿ ಒಪ್ಪಂದದ ವಸ್ತುಗಳನ್ನು ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "I don’t know how the wound healed. It’s been just one year since I applied medicine, used the Covenant items, and the wound healed. That wound has not returned. Similarly,",
      "hi": "मुझे नहीं पता कि घाव कैसे भर गया। दवा लगाए, वाचा की चीज़ें इस्तेमाल कीं, और घाव ठीक हुए बस एक साल ही हुआ है। वह घाव फिर से नहीं लौटा है। इसी तरह,",
      "ta": "காயம் எப்படி ஆறியது என்று எனக்குத் தெரியவில்லை. நான் மருந்து போட்டு, உடன்படிக்கைப் பொருட்களைப் பயன்படுத்தி, காயம் ஆறி ஒரு வருடம் ஆகிறது. அந்தக் காயம் இன்னும் திரும்பவில்லை. அதேபோல்,",
      "bn": "আমি জানি না ক্ষতটি কীভাবে সেরে গেল। মাত্র এক বছর হয়ে গেল যখন আমি ওষুধ প্রয়োগ করেছি, চুক্তির জিনিসপত্র ব্যবহার করেছি এবং ক্ষতটি সেরে গেছে। সেই ক্ষতটি আর ফিরে আসেনি। একইভাবে,",
      "te": "ఆ గాయం ఎలా మానిందో నాకు తెలియదు. నేను మందులు వేసుకుని, ఒడంబడిక వస్తువులను ఉపయోగించి, ఆ గాయం మానిపోయి ఒక సంవత్సరం అయ్యింది. ఆ గాయం తిరిగి రాలేదు. అదేవిధంగా,",
      "mr": "जखम कशी बरी झाली हे मला माहित नाही. मी औषध लावून, कराराच्या वस्तू वापरुन फक्त एक वर्ष झाले आहे आणि जखम बरी झाली आहे. ती जखम परत आलेली नाही. त्याचप्रमाणे,",
      "fr": "Je ne sais pas comment la blessure a cicatrisé. Cela fait seulement un an que j'ai appliqué des médicaments et utilisé les objets de l'Alliance, et la blessure a guéri. Elle n'est pas revenue. De même,",
      "es": "No sé cómo sanó la herida. Solo ha pasado un año desde que apliqué la medicina, usé los objetos del Pacto y la herida sanó. Esa herida no ha vuelto. De igual manera,",
      "zh": "我不知道伤口是怎么愈合的。自从我涂药、使用圣约物品，伤口就愈合了，到现在才一年。那伤口再也没有复发。同样，",
      "kn": "ಗಾಯ ಹೇಗೆ ವಾಸಿಯಾಯಿತು ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ. ನಾನು ಔಷಧಿ ಹಚ್ಚಿ, ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಬಳಸಿ, ಗಾಯ ವಾಸಿಯಾಗಿ ಕೇವಲ ಒಂದು ವರ್ಷವಾಗಿದೆ. ಆ ಗಾಯವು ಹಿಂತಿರುಗಿಲ್ಲ. ಅದೇ ರೀತಿ,"
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "on Friday, and then on the next Saturday morning at 4:30, while praying,",
      "hi": "शुक्रवार को, और फिर अगले शनिवार सुबह 4:30 बजे, प्रार्थना करते समय,",
      "ta": "வெள்ளிக்கிழமை, பின்னர் அடுத்த சனிக்கிழமை காலை 4:30 மணிக்கு, பிரார்த்தனை செய்து கொண்டே,",
      "bn": "শুক্রবারে, এবং তারপর পরের শনিবার ভোর 4:30 মিনিটে, প্রার্থনা করার সময়,",
      "te": "శుక్రవారం, ఆపై మరుసటి శనివారం ఉదయం 4:30 గంటలకు ప్రార్థన చేస్తున్నప్పుడు,",
      "mr": "शुक्रवारी (8:12) आणि नंतर दुसऱ्या शनिवारी सकाळी 4:30 वाजता, प्रार्थना करताना,",
      "fr": "le vendredi, puis le samedi matin suivant à 4h30, pendant la prière,",
      "es": "el viernes, y luego el sábado siguiente por la mañana a las 4:30, mientras orábamos,",
      "zh": "星期五，然后在下一个星期六早上 4:30 祈祷时，",
      "kn": "ಶುಕ್ರವಾರ, ಮತ್ತು ನಂತರ ಮರುದಿನ ಶನಿವಾರ ಬೆಳಿಗ್ಗೆ 4:30 ಕ್ಕೆ ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ,"
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "a cold breeze touched the back side of me near the lower back. I immediately looked at the candle.",
      "hi": "एक ठंडी हवा ने मेरी पीठ के निचले हिस्से को छुआ। मैंने तुरंत मोमबत्ती की तरफ़ देखा।",
      "ta": "ஒரு குளிர் காற்று என் பின்புறத்தை கீழ் முதுகின் அருகே தொட்டது. நான் உடனடியாக மெழுகுவர்த்தியைப் பார்த்தேன்.",
      "bn": "একটা ঠান্ডা বাতাস আমার পিঠের নিচের দিকে ছুঁয়ে গেল। আমি তৎক্ষণাৎ মোমবাতির দিকে তাকালাম।",
      "te": "నా వీపు కింది భాగం దగ్గర చల్లని గాలి వీపును తాకింది. నేను వెంటనే కొవ్వొత్తి వైపు చూశాను.",
      "mr": "माझ्या पाठीच्या खालच्या भागात थंड वारा आला. मी लगेच मेणबत्तीकडे पाहिले.",
      "fr": "Une brise froide m'a caressé le dos, près du bas du dos. J'ai immédiatement regardé la bougie.",
      "es": "Una brisa fría me rozó la espalda, cerca de la zona lumbar. Inmediatamente miré la vela.",
      "zh": "一阵冷风吹过我的后背，靠近后腰。我立刻看向蜡烛。",
      "kn": "ತಣ್ಣನೆಯ ಗಾಳಿ ನನ್ನ ಬೆನ್ನಿನ ಕೆಳಭಾಗವನ್ನು ಮುಟ್ಟಿತು. ನಾನು ತಕ್ಷಣ ಮೇಣದಬತ್ತಿಯತ್ತ ನೋಡಿದೆ."
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "I thought I should light the candle, but the candle wasn’t lighting; it was burning as usual. That coldness",
      "hi": "मैंने सोचा कि मोमबत्ती जला लूँ, लेकिन मोमबत्ती जल नहीं रही थी; वह हमेशा की तरह जल रही थी। वह ठंडक",
      "ta": "மெழுகுவர்த்தியை ஏற்றி வைக்க வேண்டும் என்று நினைத்தேன், ஆனால் மெழுகுவர்த்தி எரியவில்லை; அது வழக்கம் போல் எரிந்து கொண்டிருந்தது. அந்த குளிர்",
      "bn": "আমি ভাবলাম মোমবাতিটা জ্বালানো উচিত, কিন্তু মোমবাতিটা জ্বলছিল না; জ্বলছিল যথারীতি। সেই শীতলতা।",
      "te": "నేను కొవ్వొత్తి వెలిగించాలని అనుకున్నాను, కానీ కొవ్వొత్తి వెలగడం లేదు; అది ఎప్పటిలాగే మండుతోంది. ఆ చలి",
      "mr": "मी विचार केला की मी मेणबत्ती पेटवावी, पण मेणबत्ती पेटत नव्हती; ती नेहमीप्रमाणे जळत होती. ती थंडी",
      "fr": "Je pensais allumer la bougie, mais elle ne s'allumait pas ; elle brûlait comme d'habitude. Ce froid",
      "es": "Pensé que debía encender la vela, pero la vela no se encendía; ardía como siempre. Esa frialdad",
      "zh": "我想点蜡烛，但蜡烛却没有亮，而是像往常一样燃烧着。那种寒冷",
      "kn": "ನಾನು ಮೇಣದಬತ್ತಿಯನ್ನು ಹಚ್ಚಬೇಕೆಂದು ಭಾವಿಸಿದೆ, ಆದರೆ ಮೇಣದಬತ್ತಿ ಉರಿಯುತ್ತಿರಲಿಲ್ಲ; ಅದು ಎಂದಿನಂತೆ ಉರಿಯುತ್ತಿತ್ತು. ಆ ಶೀತ"
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "went away. After a while, again a very strong cold breeze touched my lower back. Then I looked around and",
      "hi": "चला गया। थोड़ी देर बाद, फिर से एक बहुत तेज़ ठंडी हवा मेरी पीठ के निचले हिस्से को छूने लगी। फिर मैंने इधर-उधर देखा और",
      "ta": "போய்விட்டது. சிறிது நேரத்திற்குப் பிறகு, மீண்டும் ஒரு வலுவான குளிர் காற்று என் கீழ் முதுகைத் தொட்டது. பின்னர் நான் சுற்றிப் பார்த்தேன்.",
      "bn": "চলে গেল। কিছুক্ষণ পর, আবার একটা তীব্র ঠান্ডা বাতাস আমার কোমরের নিচের অংশ স্পর্শ করল। তারপর আমি চারপাশে তাকালাম এবং",
      "te": "వెళ్ళిపోయింది. కొంతసేపటి తర్వాత, మళ్ళీ చాలా బలమైన చల్లని గాలి నా నడుము దిగువ భాగాన్ని తాకింది. అప్పుడు నేను చుట్టూ చూసాను మరియు",
      "mr": "निघून गेला. थोड्या वेळाने, पुन्हा एक जोरदार थंड वारा माझ्या पाठीला स्पर्श केला. मग मी आजूबाजूला पाहिले आणि",
      "fr": "s'éloigna. Au bout d'un moment, une brise froide et très forte me caressa à nouveau le bas du dos. J'ai alors regardé autour de moi et",
      "es": "se fue. Después de un rato, otra vez una brisa fría muy fuerte me tocó la parte baja de la espalda. Entonces miré a mi alrededor y...",
      "zh": "消失了。过了一会儿，一股非常强烈的冷风又吹到我的后腰。然后我环顾四周，",
      "kn": "ದೂರ ಹೋಯಿತು. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಮತ್ತೆ ಬಲವಾದ ತಣ್ಣನೆಯ ಗಾಳಿ ನನ್ನ ಬೆನ್ನಿನ ಕೆಳಭಾಗವನ್ನು ಮುಟ್ಟಿತು. ನಂತರ ನಾನು ಸುತ್ತಲೂ ನೋಡಿದೆ ಮತ್ತು"
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "wondered whether I should open the windows, but all windows were closed. That’s when I realized it was mother.",
      "hi": "मैंने सोचा कि क्या खिड़कियाँ खोल दूँ, लेकिन सारी खिड़कियाँ बंद थीं। तभी मुझे एहसास हुआ कि यह माँ है।",
      "ta": "ஜன்னல்களைத் திறக்கலாமா என்று யோசித்தேன், ஆனால் எல்லா ஜன்னல்களும் மூடப்பட்டிருந்தன. அப்போதுதான் அது அம்மா என்று உணர்ந்தேன்.",
      "bn": "ভাবছিলাম জানালা খুলবো কিনা, কিন্তু সব জানালা বন্ধ। তখনই বুঝতে পারলাম এটা মা।",
      "te": "కిటికీలు తెరవాలా వద్దా అని ఆలోచించాను, కానీ అన్ని కిటికీలు మూసి ఉన్నాయి. అప్పుడే అది అమ్మ అని నాకు అర్థమైంది.",
      "mr": "खिडक्या उघडाव्यात की नाही असा विचार करत होतो, पण सर्व खिडक्या बंद होत्या. तेव्हा मला कळले की ती आई आहे.",
      "fr": "Je me demandais si je devais ouvrir les fenêtres, mais elles étaient toutes fermées. C'est là que j'ai compris que c'était maman.",
      "es": "Me pregunté si debía abrir las ventanas, pero todas estaban cerradas. Fue entonces cuando me di cuenta de que era mi madre.",
      "zh": "我琢磨着要不要开窗，但所有窗户都关着。这时我才意识到是妈妈。",
      "kn": "ಕಿಟಕಿಗಳನ್ನು ತೆರೆಯಬೇಕೇ ಬೇಡವೇ ಎಂದು ಯೋಚಿಸಿದೆ, ಆದರೆ ಎಲ್ಲಾ ಕಿಟಕಿಗಳು ಮುಚ್ಚಿದ್ದವು. ಆಗ ಅದು ತಾಯಿ ಎಂದು ನನಗೆ ಅರಿವಾಯಿತು."
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "Then my prayer stopped. Usually I watch for witnesses and share with everyone. That day, the prayer stopped and I went to lie down. After lying down for about 10 minutes,",
      "hi": "फिर मेरी नमाज़ रुक गई। आमतौर पर मैं गवाहों पर नज़र रखता हूँ और सबको बताता हूँ। उस दिन, नमाज़ रुक गई और मैं लेट गया। लगभग 10 मिनट लेटने के बाद,",
      "ta": "பிறகு என் பிரார்த்தனை நின்றுவிட்டது. வழக்கமாக நான் சாட்சிகளைக் கவனித்துக் கொண்டு எல்லோருடனும் பகிர்ந்து கொள்கிறேன். அன்று, பிரார்த்தனை நின்று நான் படுத்துக் கொண்டேன். சுமார் 10 நிமிடங்கள் படுத்த பிறகு,",
      "bn": "তারপর আমার প্রার্থনা বন্ধ হয়ে গেল। সাধারণত আমি সাক্ষীদের খোঁজ করি এবং সবার সাথে ভাগাভাগি করি। সেদিন, প্রার্থনা বন্ধ হয়ে গেল এবং আমি শুয়ে পড়লাম। প্রায় 10 মিনিট শুয়ে থাকার পর,",
      "te": "అప్పుడు నా ప్రార్థన ఆగిపోయింది. సాధారణంగా నేను సాక్షుల కోసం చూస్తాను మరియు అందరితో పంచుకుంటాను. ఆ రోజు, ప్రార్థన ఆగిపోయింది మరియు నేను పడుకోవడానికి వెళ్ళాను. దాదాపు 10 నిమిషాలు పడుకున్న తర్వాత,",
      "mr": "मग माझी प्रार्थना थांबली. सहसा मी साक्षीदारांकडे लक्ष ठेवतो आणि सर्वांना सांगतो. त्या दिवशी प्रार्थना थांबली आणि मी झोपायला गेलो. सुमारे 10 मिनिटे झोपल्यानंतर,",
      "fr": "Puis ma prière s'est arrêtée. D'habitude, je guette les témoins et je partage avec tout le monde. Ce jour-là, la prière s'est arrêtée et je suis allée m'allonger. Après être restée allongée environ 10 minutes,",
      "es": "Entonces cesé mi oración. Normalmente busco testigos y comparto con todos. Ese día, cesé la oración y me acosté. Después de unos 10 minutos,",
      "zh": "然后我的祷告就停止了。通常我会留意见证人，然后与大家分享。那天，祷告停止了，我就去躺下。躺了大约10分钟后，",
      "kn": "ನಂತರ ನನ್ನ ಪ್ರಾರ್ಥನೆ ನಿಂತುಹೋಯಿತು. ಸಾಮಾನ್ಯವಾಗಿ ನಾನು ಸಾಕ್ಷಿಗಳನ್ನು ಹುಡುಕುತ್ತೇನೆ ಮತ್ತು ಎಲ್ಲರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ. ಆ ದಿನ, ಪ್ರಾರ್ಥನೆ ನಿಂತು ನಾನು ಮಲಗಲು ಹೋದೆ. ಸುಮಾರು 10 ನಿಮಿಷಗಳ ಕಾಲ ಮಲಗಿದ ನಂತರ,"
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "I had a vision. I saw a sister whom I know. She is working in a convent called Arakkuval, Nagarcoil.",
      "hi": "मुझे एक दर्शन हुआ। मैंने एक बहन को देखा जिसे मैं जानता हूँ। वह नागरकोइल के अरक्कुवल नामक एक कॉन्वेंट में काम करती है ।",
      "ta": "நாகர்கோவிலில் உள்ள அரக்குவல் என்ற மடத்தில் பணிபுரிகிறார் .",
      "bn": "নাগারকয়েলের আরাককুভাল নামক একটি কনভেন্টে কাজ করেন ।",
      "te": "నాగర్‌కోయిల్‌లోని అరక్కువల్ అనే కాన్వెంట్‌లో పనిచేస్తోంది .",
      "mr": "नागरकोइलमधील अरक्कुवल नावाच्या कॉन्व्हेंटमध्ये काम करते .",
      "fr": "J'ai eu une vision. J'ai vu une sœur que je connais. Elle travaille dans un couvent appelé Arakkuval , à Nagarcoil .",
      "es": "Tuve una visión. Vi a una hermana que conozco. Trabaja en un convento llamado Arakkuval , Nagarcoil .",
      "zh": "纳加尔科尔镇一所叫阿拉库瓦尔的修道院工作。",
      "kn": "ನನಗೆ ಒಂದು ದರ್ಶನವಾಯಿತು. ನನಗೆ ಪರಿಚಿತವಾಗಿರುವ ಒಬ್ಬ ಸಹೋದರಿಯನ್ನು ನಾನು ನೋಡಿದೆ. ಅವರು ನಾಗರಕೋಯಿಲ್‌ನ ಅರಕ್ಕುವಲ್ ಎಂಬ ಕಾನ್ವೆಂಟ್‌ನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ ."
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "Her name is Rani. She was sitting close to me. Then I...",
      "hi": "उसका नाम रानी है। वो मेरे पास बैठी थी। फिर मैं...",
      "ta": "அவள் பெயர் ராணி. அவள் என் அருகில் அமர்ந்திருந்தாள். பிறகு நான்...",
      "bn": "তার নাম রানী। সে আমার কাছে বসে ছিল। তারপর আমি...",
      "te": "ఆమె పేరు రాణి. ఆమె నాకు దగ్గరగా కూర్చుంది. అప్పుడు నేను...",
      "mr": "तिचे नाव राणी आहे. ती माझ्या जवळ बसली होती. मग मी...",
      "fr": "Elle s'appelle Rani. Elle était assise près de moi. Puis j'ai...",
      "es": "Se llama Rani. Estaba sentada cerca de mí. Entonces yo...",
      "zh": "她叫拉妮。她坐在我旁边。然后我……",
      "kn": "ಅವಳ ಹೆಸರು ರಾಣಿ. ಅವಳು ನನ್ನ ಹತ್ತಿರ ಕುಳಿತಿದ್ದಳು. ನಂತರ ನಾನು..."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "I asked the sister when she had come. She said, “I came some time ago. Why haven’t you noticed me?”",
      "hi": "मैंने बहन से पूछा कि वह कब आई थी। उसने कहा, \"मैं कुछ देर पहले आई थी। आपने मुझे क्यों नहीं देखा?\"",
      "ta": "நான் சகோதரியிடம் அவள் எப்போது வந்தாள் என்று கேட்டேன். அவள், “நான் கொஞ்ச நேரத்துக்கு முன்னாடி வந்தேன். நீங்க ஏன் என்னை கவனிக்கல?” என்றாள்.",
      "bn": "আমি বোনকে জিজ্ঞাসা করলাম সে কখন এসেছে। সে বলল, \"আমি কিছুক্ষণ আগে এসেছি। তুমি আমাকে কেন লক্ষ্য করোনি?\"",
      "te": "నేను ఆ సోదరిని ఎప్పుడు వచ్చిందని అడిగాను. ఆమె, “నేను కొంతకాలం క్రితం వచ్చాను. నన్ను ఎందుకు గమనించలేదు?” అంది.",
      "mr": "मी बहिणीला विचारले की ती कधी आली. ती म्हणाली, \"मी काही काळापूर्वीच आलो होतो. तू मला का लक्षात घेतले नाहीस?\"",
      "fr": "J'ai demandé à la sœur quand elle était arrivée. Elle m'a répondu : « Je suis arrivée il y a quelque temps. Pourquoi ne m'as-tu pas remarquée ? »",
      "es": "Le pregunté a la hermana cuándo había llegado. Me respondió: «Llegué hace un rato. ¿Por qué no me has visto?».",
      "zh": "我问姊妹什么时候来的，她说:“我来得早了，你怎么没注意到我？”",
      "kn": "ನಾನು ಸಹೋದರಿಯನ್ನು ಅವಳು ಯಾವಾಗ ಬಂದಿದ್ದಾಳೆಂದು ಕೇಳಿದೆ. ಅವಳು, \"ನಾನು ಸ್ವಲ್ಪ ಸಮಯದ ಹಿಂದೆ ಬಂದಿದ್ದೆ. ನೀವು ನನ್ನನ್ನು ಏಕೆ ಗಮನಿಸಲಿಲ್ಲ?\" ಎಂದಳು."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "After saying that much, I replied, “I thought deeply in my mind — this is not the sister sitting there, it’s Mother.” I didn’t understand the rest of what she said. Then I asked,",
      "hi": "इतना कहने के बाद, मैंने कहा, \"मैंने मन ही मन सोचा—यह वहाँ बैठी बहन नहीं, माँ हैं।\" मुझे उनकी बाकी बातें समझ नहीं आईं। फिर मैंने पूछा,",
      "ta": "இவ்வளவு சொன்ன பிறகு, நான் பதிலளித்தேன், \"நான் என் மனதில் ஆழமாக யோசித்தேன் - இது அங்கு அமர்ந்திருக்கும் சகோதரி அல்ல, அது அம்மா.\" அவள் சொன்னதன் மீதி எனக்குப் புரியவில்லை. பிறகு நான் கேட்டேன்,",
      "bn": "এত কিছু বলার পর, আমি উত্তর দিলাম, “আমি মনে মনে গভীরভাবে ভাবছিলাম — এটা তো বোন নয় যে ওখানে বসে আছে, এটা মা।” আমি বাকি কথাগুলো বুঝতে পারিনি। তারপর আমি জিজ্ঞাসা করলাম,",
      "te": "అంత చెప్పిన తర్వాత, నేను ఇలా జవాబిచ్చాను, “నేను నా మనసులో లోతుగా ఆలోచించాను — ఇది అక్కడ కూర్చున్న సోదరి కాదు, అమ్మ.” ఆమె చెప్పిన మిగతా విషయాలు నాకు అర్థం కాలేదు. తర్వాత నేను అడిగాను,",
      "mr": "इतके बोलल्यानंतर, मी उत्तर दिले, “मी मनात खोलवर विचार केला - ही तिथे बसलेली बहीण नाही, ती आई आहे.” तिने जे सांगितले ते मला बाकी समजले नाही. मग मी विचारले,",
      "fr": "Après avoir dit cela, j'ai répondu : « J'ai réfléchi profondément : ce n'est pas la sœur qui est assise là, c'est Maman. » Je n'ai pas compris le reste de ses paroles. Puis j'ai demandé :",
      "es": "Después de decir eso, respondí: «Pensé profundamente: esta no es la hermana sentada ahí, es la Madre». No entendí el resto de lo que dijo. Entonces pregunté:",
      "zh": "说完这些，我回答道:“我心里想了想——坐在那里的不是姐姐，是妈妈。” 她接下来说的话我没听懂。然后我问:",
      "kn": "ಇಷ್ಟೆಲ್ಲಾ ಹೇಳಿದ ನಂತರ, ನಾನು ಉತ್ತರಿಸಿದೆ, \"ನಾನು ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಆಳವಾಗಿ ಯೋಚಿಸಿದೆ - ಇದು ಅಲ್ಲಿ ಕುಳಿತಿರುವ ಸಹೋದರಿ ಅಲ್ಲ, ಇದು ತಾಯಿ.\" ಅವಳು ಹೇಳಿದ ಉಳಿದ ಮಾತು ನನಗೆ ಅರ್ಥವಾಗಲಿಲ್ಲ. ನಂತರ ನಾನು ಕೇಳಿದೆ,"
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "“What is the sister saying? I don’t understand anything.” She said, “What I’m saying doesn’t make sense to you. You don’t understand why you don’t know.”",
      "hi": "\"बहन क्या कह रही है? मुझे कुछ समझ नहीं आ रहा।\" उसने कहा, \"मैं जो कह रही हूँ, वह तुम्हें समझ नहीं आ रहा। तुम समझ नहीं पा रही हो, तुम्हें क्यों नहीं पता।\"",
      "ta": "“அந்தச் சகோதரி என்ன சொல்கிறார்? எனக்கு எதுவும் புரியவில்லை.” அவள், “நான் சொல்வது உனக்குப் புரியவில்லை. உனக்கு ஏன் தெரியாது என்று உனக்குப் புரியவில்லை” என்றாள்.",
      "bn": "\"বোন কী বলছেন? আমি কিছুই বুঝতে পারছি না।\" সে বলল, \"আমি যা বলছি তা তোমার কাছে বোধগম্য নয়। তুমি বুঝতে পারছো না কেন তুমি জানো না।\"",
      "te": "“ఆ సోదరి ఏం చెబుతోంది? నాకు ఏమీ అర్థం కావడం లేదు.” ఆమె, “నేను చెప్పేది నీకు అర్థం కావడం లేదు. నీకు ఎందుకు తెలియదో నీకు అర్థం కావడం లేదు” అంది.",
      "mr": "\"बहीण काय म्हणत आहे? मला काहीच समजत नाही.\" ती म्हणाली, \"मी जे म्हणत आहे ते तुम्हाला समजत नाही. तुम्हाला ते का माहित नाही हे तुम्हाला समजत नाही.\"",
      "fr": "« Que dit la sœur ? Je ne comprends rien. » Elle dit : « Ce que je dis n'a aucun sens pour toi. Tu ne comprends pas pourquoi tu ne sais pas. »",
      "es": "\"¿Qué dice la hermana? No entiendo nada\". Dijo: \"Lo que digo no tiene sentido para ti. No entiendes por qué no sabes\".",
      "zh": "“姐姐在说什么？我什么都听不懂。”她说:“我说的话你听不懂。你不明白为什么你不知道。”",
      "kn": "“ಸಹೋದರಿ ಏನು ಹೇಳುತ್ತಿದ್ದಾರೆ? ನನಗೆ ಏನೂ ಅರ್ಥವಾಗುತ್ತಿಲ್ಲ.” ಅವಳು ಹೇಳಿದಳು, “ನಾನು ಹೇಳುತ್ತಿರುವುದು ನಿನಗೆ ಅರ್ಥವಾಗುತ್ತಿಲ್ಲ. ನಿನಗೆ ಯಾಕೆ ಗೊತ್ತಿಲ್ಲ ಎಂದು ನಿನಗೆ ಅರ್ಥವಾಗುತ್ತಿಲ್ಲ.”"
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "I said, “I don’t understand anything.” Immediately she said, “I want your tongue.” I was confused and thought for a moment. Then I asked the sister,",
      "hi": "मैंने कहा, \"मुझे कुछ समझ नहीं आ रहा।\" उसने तुरंत कहा, \"मुझे तुम्हारी जीभ चाहिए।\" मैं उलझन में पड़ गया और एक पल के लिए सोचने लगा। फिर मैंने बहन से पूछा,",
      "ta": "நான், “எனக்கு எதுவும் புரியவில்லை” என்றேன். உடனே அவள், “உன் நாக்கு எனக்கு வேண்டும்” என்றாள். நான் குழம்பி ஒரு கணம் யோசித்தேன். பிறகு நான் அந்த சகோதரியிடம் கேட்டேன்,",
      "bn": "আমি বললাম, “আমি কিছুই বুঝতে পারছি না।” সাথে সাথে সে বলল, “আমি তোমার জিভ চাই।” আমি বিভ্রান্ত হয়ে গেলাম এবং কিছুক্ষণ ভাবলাম। তারপর আমি বোনকে জিজ্ঞাসা করলাম,",
      "te": "నేను, “నాకు ఏమీ అర్థం కాలేదు” అని అన్నాను. వెంటనే ఆమె, “నాకు నీ నాలుక కావాలి” అని అంది. నేను అయోమయంలో పడి ఒక్క క్షణం ఆలోచించాను. తర్వాత నేను ఆ సోదరిని అడిగాను,",
      "mr": "मी म्हणालो, “मला काहीच समजत नाही.” ती लगेच म्हणाली, “मला तुमची जीभ हवी आहे.” मी गोंधळलो आणि क्षणभर विचार केला. मग मी बहिणीला विचारले,",
      "fr": "J'ai dit : « Je ne comprends rien. » Immédiatement, elle a dit : « Je veux ta langue. » J'étais confus et j'ai réfléchi un instant. Puis j'ai demandé à la sœur :",
      "es": "Dije: «No entiendo nada». Inmediatamente me dijo: «Quiero tu lengua». Me quedé confundido y pensé un momento. Luego le pregunté a la hermana:",
      "zh": "我说:“我什么都不懂。”她立刻说:“我要你的舌头。”我感到困惑，想了一会儿。然后我问那位姐妹，",
      "kn": "ನಾನು, “ನನಗೆ ಏನೂ ಅರ್ಥವಾಗುತ್ತಿಲ್ಲ” ಎಂದೆ. ತಕ್ಷಣ ಅವಳು, “ನನಗೆ ನಿನ್ನ ನಾಲಿಗೆ ಬೇಕು” ಎಂದಳು. ನಾನು ಗೊಂದಲಕ್ಕೊಳಗಾಗಿ ಒಂದು ಕ್ಷಣ ಯೋಚಿಸಿದೆ. ನಂತರ ನಾನು ಸಹೋದರಿಯನ್ನು ಕೇಳಿದೆ,"
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "“How do you want my tongue?” But my mouth was tied and shut. Then suddenly she grabbed my tongue and wiped saliva from it.",
      "hi": "\"तुम्हें मेरी जीभ कैसी चाहिए?\" लेकिन मेरा मुँह बंधा हुआ और बंद था। फिर अचानक उसने मेरी जीभ पकड़ी और उससे लार पोंछी।",
      "ta": "\"என் நாக்கை எப்படி விரும்புறீங்க?\" ஆனால் என் வாய் கட்டப்பட்டு அடைக்கப்பட்டிருந்தது. பின்னர் திடீரென்று அவள் என் நாக்கைப் பிடித்து அதிலிருந்து எச்சிலைத் துடைத்தாள்.",
      "bn": "\"তুমি আমার জিভটা কেমন চাও?\" কিন্তু আমার মুখটা বাঁধা এবং বন্ধ ছিল। তারপর হঠাৎ সে আমার জিভটা ধরে লালা মুছে দিল।",
      "te": "\"నా నాలుక నీకు ఎలా కావాలి?\" కానీ నా నోరు కట్టివేయబడి ఉంది. అప్పుడు అకస్మాత్తుగా ఆమె నా నాలుకను పట్టుకుని దాని నుండి లాలాజలం తుడిచింది.",
      "mr": "“तुम्हाला माझी जीभ कशी हवी आहे?” पण माझे तोंड बांधलेले आणि बंद होते. मग अचानक तिने माझी जीभ धरली आणि त्यातून लाळ पुसली.",
      "fr": "« Comment veux-tu ma langue ? » Mais ma bouche était fermée. Puis soudain, elle a attrapé ma langue et en a essuyé la salive.",
      "es": "\"¿Cómo quieres mi lengua?\" Pero tenía la boca cerrada. De repente, me agarró la lengua y me limpió la saliva.",
      "zh": "“你想让我的舌头怎么弄？”但我的嘴被绑住了，闭不上。突然，她抓住我的舌头，擦掉了上面的唾液。",
      "kn": "\"ನನ್ನ ನಾಲಿಗೆ ನಿನಗೆ ಹೇಗೆ ಬೇಕು?\" ಆದರೆ ನನ್ನ ಬಾಯಿಯನ್ನು ಕಟ್ಟಿಹಾಕಲಾಗಿತ್ತು. ನಂತರ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಅವಳು ನನ್ನ ನಾಲಿಗೆಯನ್ನು ಹಿಡಿದು ಅದರಿಂದ ಲಾಲಾರಸವನ್ನು ಒರೆಸಿದಳು."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "As she wiped it, I called out “Sister,” and looked back, but she was gone.",
      "hi": "जैसे ही उसने उसे पोंछा, मैंने पुकारा, “बहन,” और पीछे मुड़कर देखा, लेकिन वह जा चुकी थी।",
      "ta": "அவள் அதைத் துடைத்தபோது, நான் \"சகோதரி\" என்று கூப்பிட்டு திரும்பிப் பார்த்தேன், ஆனால் அவள் போய்விட்டாள்.",
      "bn": "যখন সে মুছে ফেলল, আমি \"বোন\" বলে ডাকলাম এবং পিছনে ফিরে তাকালাম, কিন্তু সে আর নেই।",
      "te": "ఆమె దానిని తుడిచిపెడుతుండగా, నేను \"సిస్టర్\" అని పిలిచి వెనక్కి తిరిగి చూశాను, కానీ ఆమె లేదు.",
      "mr": "ती पुसत असताना, मी \"बहिण\" असे हाक मारली आणि मागे वळून पाहिले, पण ती गेली नव्हती.",
      "fr": "Alors qu’elle l’essuyait, j’ai appelé « Sœur » et j’ai regardé en arrière, mais elle avait disparu.",
      "es": "Mientras lo limpiaba, grité: «Hermana», y miré hacia atrás, pero ella ya no estaba.",
      "zh": "当她擦拭的时候，我叫了一声“姐姐”，然后回头看，但她已经不见了。",
      "kn": "ಅವಳು ಅದನ್ನು ಒರೆಸುತ್ತಿದ್ದಂತೆ, ನಾನು \"ಸಿಸ್ಟರ್\" ಎಂದು ಕರೆದು ಹಿಂತಿರುಗಿ ನೋಡಿದೆ, ಆದರೆ ಅವಳು ಹೋಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "Then I thought carefully and realized I had a thyroid problem. On the third day, I got my thyroid checked, and the doctor said there was no thyroid illness at all.",
      "hi": "फिर मैंने ध्यान से सोचा और मुझे एहसास हुआ कि मुझे थायरॉइड की समस्या है। तीसरे दिन, मैंने अपना थायरॉइड चेक करवाया, और डॉक्टर ने कहा कि मुझे थायरॉइड की कोई बीमारी नहीं है।",
      "ta": "பிறகு நான் கவனமாக யோசித்தபோது எனக்கு தைராய்டு பிரச்சனை இருப்பதை உணர்ந்தேன். மூன்றாவது நாள், என் தைராய்டை பரிசோதித்தேன், தைராய்டு நோய் எதுவும் இல்லை என்று மருத்துவர் கூறினார்.",
      "bn": "তারপর আমি ভালো করে ভাবলাম এবং বুঝতে পারলাম আমার থাইরয়েডের সমস্যা আছে। তৃতীয় দিনে, আমি আমার থাইরয়েড পরীক্ষা করিয়েছিলাম, এবং ডাক্তার বলেছিলেন যে থাইরয়েডের কোনও রোগ নেই।",
      "te": "అప్పుడు నేను జాగ్రత్తగా ఆలోచించాను మరియు నాకు థైరాయిడ్ సమస్య ఉందని గ్రహించాను. మూడవ రోజు, నా థైరాయిడ్‌ను తనిఖీ చేయించుకున్నాను మరియు డాక్టర్ నాకు థైరాయిడ్ వ్యాధి లేదని చెప్పారు.",
      "mr": "मग मी काळजीपूर्वक विचार केला आणि मला लक्षात आले की मला थायरॉईडची समस्या आहे. तिसऱ्या दिवशी, मी माझ्या थायरॉईडची तपासणी केली आणि डॉक्टरांनी सांगितले की थायरॉईडचा कोणताही आजार नाही.",
      "fr": "Puis, après mûre réflexion, j'ai réalisé que j'avais un problème de thyroïde. Le troisième jour, j'ai fait examiner ma thyroïde, et le médecin a confirmé qu'il n'y avait aucun problème de thyroïde.",
      "es": "Entonces lo pensé detenidamente y me di cuenta de que tenía un problema de tiroides. Al tercer día, me hicieron una revisión de tiroides y el médico dijo que no tenía ninguna enfermedad.",
      "zh": "后来仔细一想，我的甲状腺是不是出了问题。第三天去检查甲状腺，医生说甲状腺完全没有问题。",
      "kn": "ನಂತರ ನಾನು ಎಚ್ಚರಿಕೆಯಿಂದ ಯೋಚಿಸಿದೆ ಮತ್ತು ನನಗೆ ಥೈರಾಯ್ಡ್ ಸಮಸ್ಯೆ ಇದೆ ಎಂದು ಅರಿತುಕೊಂಡೆ. ಮೂರನೇ ದಿನ, ನನ್ನ ಥೈರಾಯ್ಡ್ ಅನ್ನು ಪರೀಕ್ಷಿಸಲಾಯಿತು, ಮತ್ತು ವೈದ್ಯರು ಯಾವುದೇ ಥೈರಾಯ್ಡ್ ಕಾಯಿಲೆ ಇಲ್ಲ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "So Mother had healed my thyroid problem. Similarly, my daughter — actually my son’s daughter — had health problems. She went to the hospital and got medicine,",
      "hi": "तो माँ ने मेरी थायरॉइड की समस्या ठीक कर दी थी। इसी तरह, मेरी बेटी को भी – असल में मेरे बेटे की बेटी को भी – स्वास्थ्य समस्याएँ थीं। वह अस्पताल गई और दवा ली,",
      "ta": "அம்மா என் தைராய்டு பிரச்சனையை குணப்படுத்திவிட்டார். அதேபோல், என் மகளுக்கு - உண்மையில் என் மகனின் மகளுக்கு - உடல்நலப் பிரச்சினைகள் இருந்தன. அவள் மருத்துவமனைக்குச் சென்று மருந்து வாங்கினாள்,",
      "bn": "তাহলে মা আমার থাইরয়েডের সমস্যা সারিয়ে তুলেছিলেন। একইভাবে, আমার মেয়ের - আসলে আমার ছেলের মেয়ের - স্বাস্থ্য সমস্যা ছিল। সে হাসপাতালে গিয়ে ওষুধ নিয়েছিল,",
      "te": "కాబట్టి అమ్మ నా థైరాయిడ్ సమస్యను నయం చేసింది. అదేవిధంగా, నా కుమార్తె - నిజానికి నా కొడుకు కుమార్తె - ఆరోగ్య సమస్యలు ఉన్నాయి. ఆమె ఆసుపత్రికి వెళ్లి మందులు తీసుకుంది,",
      "mr": "तर आईने माझा थायरॉईडचा त्रास बरा केला होता. त्याचप्रमाणे, माझ्या मुलीला - खरंतर माझ्या मुलाच्या मुलीला - आरोग्याच्या समस्या होत्या. ती रुग्णालयात गेली आणि औषध घेतले,",
      "fr": "Maman avait donc guéri mon problème de thyroïde. De même, ma fille – en fait, la fille de mon fils – avait des problèmes de santé. Elle est allée à l'hôpital chercher des médicaments.",
      "es": "Así que mi madre me curó el problema de tiroides. De igual manera, mi hija —en realidad, la hija de mi hijo— tenía problemas de salud. Fue al hospital y le dieron medicamentos.",
      "zh": "所以妈妈治好了我的甲状腺问题。同样，我的女儿——实际上是我儿子的女儿——也出现了健康问题。她去医院拿了药，",
      "kn": "ಹಾಗಾಗಿ ತಾಯಿ ನನ್ನ ಥೈರಾಯ್ಡ್ ಸಮಸ್ಯೆಯನ್ನು ಗುಣಪಡಿಸಿದ್ದರು. ಅದೇ ರೀತಿ, ನನ್ನ ಮಗಳು - ವಾಸ್ತವವಾಗಿ ನನ್ನ ಮಗನ ಮಗಳು - ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳನ್ನು ಹೊಂದಿದ್ದಳು. ಅವಳು ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಿ ಔಷಧಿಯನ್ನು ಪಡೆದುಕೊಂಡಳು,"
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "but it wasn’t enough. I gave her salt and Gracious Oil, but that wasn’t enough either. One night while praying, I held her close,",
      "hi": "लेकिन यह काफ़ी नहीं था। मैंने उसे नमक और पवित्र तेल दिया, लेकिन वह भी काफ़ी नहीं था। एक रात प्रार्थना करते हुए, मैंने उसे अपने पास पकड़ लिया,",
      "ta": "ஆனால் அது போதாது. நான் அவளுக்கு உப்பு மற்றும் கருணை எண்ணெயைக் கொடுத்தேன், ஆனால் அதுவும் போதாது. ஒரு இரவு பிரார்த்தனை செய்து கொண்டிருந்தபோது, நான் அவளை அணைத்துக் கொண்டேன்,",
      "bn": "কিন্তু সেটা যথেষ্ট ছিল না। আমি তাকে লবণ এবং গ্রেসিয়াস অয়েল দিয়েছিলাম, কিন্তু সেটাও যথেষ্ট ছিল না। এক রাতে প্রার্থনা করার সময়, আমি তাকে কাছে ধরেছিলাম,",
      "te": "కానీ అది సరిపోలేదు. నేను ఆమెకు ఉప్పు మరియు గ్రేషియస్ ఆయిల్ ఇచ్చాను, కానీ అది కూడా సరిపోలేదు. ఒక రాత్రి ప్రార్థన చేస్తున్నప్పుడు, నేను ఆమెను దగ్గరగా పట్టుకున్నాను,",
      "mr": "पण ते पुरेसे नव्हते. मी तिला मीठ आणि ग्रेशियस ऑइल दिले, पण तेही पुरेसे नव्हते. एका रात्री प्रार्थना करताना, मी तिला जवळ धरले,",
      "fr": "Mais ce n'était pas suffisant. Je lui ai donné du sel et de l'huile de grâce, mais ce n'était pas suffisant non plus. Un soir, alors que je priais, je l'ai serrée contre moi.",
      "es": "Pero no fue suficiente. Le di sal y aceite de la gracia, pero tampoco fue suficiente. Una noche, mientras oraba, la abracé fuerte.",
      "zh": "但这还不够。我给了她盐和恩典油，但这也不够。一天晚上，我祷告的时候，紧紧地抱着她，",
      "kn": "ಆದರೆ ಅದು ಸಾಕಾಗಲಿಲ್ಲ. ನಾನು ಅವಳಿಗೆ ಉಪ್ಪು ಮತ್ತು ಕೃಪೆಯ ಎಣ್ಣೆಯನ್ನು ಕೊಟ್ಟೆ, ಆದರೆ ಅದು ಕೂಡ ಸಾಕಾಗಲಿಲ್ಲ. ಒಂದು ರಾತ್ರಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ನಾನು ಅವಳನ್ನು ಹತ್ತಿರದಿಂದ ಹಿಡಿದುಕೊಂಡೆ,"
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "prayed, chanted for her, and told her to go lie down. The next day at 4:30 a.m., I prayed for her again and told her to rest.",
      "hi": "मैंने उसके लिए प्रार्थना की, मंत्रोच्चार किया और उसे लेटने को कहा। अगले दिन सुबह 4:30 बजे, मैंने उसके लिए फिर से प्रार्थना की और उसे आराम करने को कहा।",
      "ta": "ஜெபம் செய்தேன், அவளுக்காக மந்திரம் பாடினேன், அவளைப் படுத்துக் கொள்ளச் சொன்னேன். மறுநாள் அதிகாலை 4:30 மணிக்கு, நான் அவளுக்காக மீண்டும் ஜெபம் செய்து ஓய்வெடுக்கச் சொன்னேன்.",
      "bn": "তার জন্য প্রার্থনা করলাম, জপ করলাম, এবং তাকে শুয়ে পড়তে বললাম। পরের দিন ভোর 4:30 টায়, আমি আবার তার জন্য প্রার্থনা করলাম এবং তাকে বিশ্রাম নিতে বললাম।",
      "te": "ఆమె కోసం ప్రార్థించాను, జపించాను మరియు ఆమెను పడుకోమని చెప్పాను. మరుసటి రోజు ఉదయం 4:30 గంటలకు, నేను ఆమె కోసం మళ్ళీ ప్రార్థించాను మరియు ఆమెను విశ్రాంతి తీసుకోమని చెప్పాను.",
      "mr": "प्रार्थना केली, तिच्यासाठी नामजप केला आणि तिला झोपायला सांगितले. दुसऱ्या दिवशी पहाटे 4:30 वाजता, मी पुन्हा तिच्यासाठी प्रार्थना केली आणि तिला विश्रांती घेण्यास सांगितले.",
      "fr": "J'ai prié, chanté pour elle et lui ai dit d'aller se coucher. Le lendemain, à 4 h 30, j'ai prié à nouveau pour elle et lui ai dit de se reposer.",
      "es": "oré, canté por ella y le dije que se acostara. Al día siguiente, a las 4:30 a. m., volví a orar por ella y le dije que descansara.",
      "zh": "为她祷告、念经，叫她去躺下。第二天凌晨4:30，我又为她祷告，叫她去休息。",
      "kn": "ಪ್ರಾರ್ಥಿಸಿದೆ, ಅವಳಿಗಾಗಿ ಜಪಿಸಿದೆ ಮತ್ತು ಮಲಗಲು ಹೇಳಿದೆ. ಮರುದಿನ ಬೆಳಿಗ್ಗೆ 4:30 ಕ್ಕೆ, ನಾನು ಅವಳಿಗಾಗಿ ಮತ್ತೆ ಪ್ರಾರ್ಥಿಸಿದೆ ಮತ್ತು ವಿಶ್ರಾಂತಿ ಪಡೆಯಲು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "11:01",
    "text": {
      "en": "Around noon, at 12 o’clock, she came crying and said, “Grandfather, I saw Mother Mary. I saw Mother Mary and was healed. I don’t have any pain now.”",
      "hi": "दोपहर के करीब, 12 बजे, वह रोती हुई आई और बोली, \"दादाजी, मैंने माता मरियम को देखा। मैंने माता मरियम को देखा और ठीक हो गई। अब मुझे कोई दर्द नहीं है।\"",
      "ta": "நண்பகல் சுமார் 12 மணியளவில், அவள் அழுது கொண்டே வந்து, \"தாத்தா, நான் அன்னை மரியாளைப் பார்த்தேன். அன்னை மரியாளைப் பார்த்தேன், குணமடைந்தேன். எனக்கு இப்போது எந்த வலியும் இல்லை\" என்றாள்.",
      "bn": "দুপুর 12টার দিকে, সে কাঁদতে কাঁদতে এসে বলল, \"দাদা, আমি মা মেরিকে দেখেছি। আমি মা মেরিকে দেখেছি এবং সুস্থ হয়েছি। এখন আমার কোন ব্যথা নেই।\"",
      "te": "మధ్యాహ్నం 12 గంటలకు, ఆమె ఏడుస్తూ వచ్చి, “తాతయ్యా, నేను మదర్ మేరీని చూశాను. నేను మదర్ మేరీని చూశాను మరియు స్వస్థత పొందాను. నాకు ఇప్పుడు నొప్పి లేదు” అని చెప్పింది.",
      "mr": "दुपारी 12 वाजता, ती रडत आली आणि म्हणाली, \"आजोबा, मी मदर मेरीला पाहिले. मी मदर मेरीला पाहिले आणि बरी झाली. मला आता काहीही वेदना होत नाहीत.\"",
      "fr": "Vers midi, elle est venue en pleurant et a dit : « Grand-père, j'ai vu Mère Marie. J'ai vu Mère Marie et j'ai été guérie. Je n'ai plus mal maintenant. »",
      "es": "Alrededor del mediodía, a las 12 en punto, llegó llorando y dijo: «Abuelo, vi a la Virgen María. Vi a la Virgen María y sané. Ya no tengo ningún dolor».",
      "zh": "中午12点左右，她哭着跑来，说:“爷爷，我看到圣母玛利亚了。我看到圣母玛利亚就痊愈了。我现在一点也不疼了。”",
      "kn": "ಮಧ್ಯಾಹ್ನ 12 ಗಂಟೆಗೆ, ಅವಳು ಅಳುತ್ತಾ ಬಂದು, \"ಅಜ್ಜ, ನಾನು ಮೇರಿ ಮಾತೆಯನ್ನು ನೋಡಿದೆ. ನಾನು ಮೇರಿ ಮಾತೆಯನ್ನು ನೋಡಿದೆ ಮತ್ತು ಗುಣಮುಖನಾದೆ. ನನಗೆ ಈಗ ಯಾವುದೇ ನೋವು ಇಲ್ಲ\" ಎಂದು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "Mother said, “Grandfather, take me to Mother Mary. That’s why I was healed.”",
      "hi": "माँ ने कहा, \"दादाजी, मुझे माता मरियम के पास ले चलो। इसीलिए मैं ठीक हुई हूँ।\"",
      "ta": "அம்மா, \"தாத்தா, என்னை அன்னை மரியாளிடம் அழைத்துச் செல்லுங்கள். அதனால்தான் நான் குணமடைந்தேன்\" என்றார்.",
      "bn": "মা বললেন, \"দাদা, আমাকে মা মেরির কাছে নিয়ে চলুন। এজন্যই আমি সুস্থ হয়েছি।\"",
      "te": "అమ్మ, “తాతయ్యా, నన్ను మరియమ్మ తల్లి దగ్గరికి తీసుకెళ్లండి. అందుకే నేను స్వస్థత పొందాను” అని అంది.",
      "mr": "आई म्हणाली, \"आजोबा, मला मदर मेरीकडे घेऊन जा. म्हणूनच मी बरा झालो.\"",
      "fr": "Maman dit : « Grand-père, amène-moi auprès de Mère Marie. C'est pour cela que j'ai été guérie. »",
      "es": "La madre dijo: «Abuelo, llévame con la Virgen María. Por eso me sané».",
      "zh": "母亲说:“爷爷，带我去见圣母玛利亚吧。这就是我痊愈的原因。”",
      "kn": "ತಾಯಿ, \"ಅಜ್ಜಾ, ನನ್ನನ್ನು ತಾಯಿ ಮೇರಿಯ ಬಳಿಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಿ. ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಗುಣಮುಖನಾದೆ\" ಎಂದರು."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "I said, “Whoever cared for your mother, I brought them along.” Like that, Mother and Jesus helped me in many ways.",
      "hi": "मैंने कहा, “जो कोई भी तुम्हारी माँ की देखभाल करता था, मैं उन्हें साथ ले आया हूँ।” इस तरह, माँ और यीशु ने कई तरीकों से मेरी मदद की।",
      "ta": "நான் சொன்னேன், \"உங்கள் தாயை யார் கவனித்துக் கொண்டார்களோ, அவர்களை நான் அழைத்துச் சென்றேன்.\" அது போலவே, அம்மாவும் இயேசுவும் எனக்கு பல வழிகளில் உதவினார்கள்.",
      "bn": "আমি বললাম, “যারা তোমার মায়ের যত্ন নিয়েছে, আমি তাদের সাথে নিয়ে এসেছি।” এভাবেই, মা এবং যীশু আমাকে নানাভাবে সাহায্য করেছেন।",
      "te": "నేను అన్నాను, “మీ తల్లిని ఎవరు చూసుకున్నారో, నేను వారిని నాతో తీసుకువచ్చాను.” అదే విధంగా, అమ్మ మరియు యేసు నాకు అనేక విధాలుగా సహాయం చేసారు.",
      "mr": "मी म्हणालो, “ज्यांनी तुमच्या आईची काळजी घेतली, त्यांना मी सोबत आणले.” अशाप्रकारे, आई आणि येशूने मला अनेक प्रकारे मदत केली.",
      "fr": "J'ai dit : « Ceux qui ont pris soin de ta mère, je les ai amenés avec moi. » Ainsi, Mère et Jésus m'ont aidé de plusieurs manières.",
      "es": "Dije: “A quienes cuidaron de tu madre, los traje conmigo”. Así, Madre y Jesús me ayudaron de muchas maneras.",
      "zh": "我说:“凡是照顾你母亲的人，我都带着他们来。”就这样，母亲和耶稣在许多方面帮助了我。",
      "kn": "ನಾನು ಹೇಳಿದೆ, \"ನಿಮ್ಮ ತಾಯಿಯನ್ನು ಯಾರು ನೋಡಿಕೊಂಡಿದ್ದರೋ, ಅವರನ್ನು ನಾನು ನನ್ನೊಂದಿಗೆ ಕರೆದುಕೊಂಡು ಬಂದೆ.\" ಅದೇ ರೀತಿ, ತಾಯಿ ಮತ್ತು ಯೇಸು ನನಗೆ ಅನೇಕ ರೀತಿಯಲ್ಲಿ ಸಹಾಯ ಮಾಡಿದರು."
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "Then about charity work: near my house, whether someone is important or ordinary, a stranger or familiar, if I know they are sick, I go there and pray,",
      "hi": "फिर दान-कार्य के बारे में: मेरे घर के पास, चाहे कोई महत्वपूर्ण हो या साधारण, अजनबी हो या परिचित, अगर मुझे पता है कि वे बीमार हैं, तो मैं वहाँ जाता हूँ और प्रार्थना करता हूँ,",
      "ta": "பிறகு தொண்டு வேலை பற்றி: என் வீட்டிற்கு அருகில், யாராவது முக்கியமானவராகவோ அல்லது சாதாரணமாகவோ, அந்நியராகவோ அல்லது பழக்கமானவராகவோ இருந்தாலும், அவர்கள் நோய்வாய்ப்பட்டிருப்பது எனக்குத் தெரிந்தால், நான் அங்கு சென்று பிரார்த்தனை செய்கிறேன்,",
      "bn": "তারপর দাতব্য কাজের কথা: আমার বাড়ির কাছে, কেউ গুরুত্বপূর্ণ হোক বা সাধারণ, অপরিচিত হোক বা পরিচিত, যদি আমি জানি যে তারা অসুস্থ, আমি সেখানে যাই এবং প্রার্থনা করি,",
      "te": "తరువాత దాతృత్వ కార్యాల గురించి: నా ఇంటి దగ్గర, ఎవరైనా ముఖ్యమైనవారైనా లేదా సాధారణ వారైనా, అపరిచితుడైనా లేదా తెలిసిన వారైనా, వారు అనారోగ్యంతో ఉన్నారని నాకు తెలిస్తే, నేను అక్కడికి వెళ్లి ప్రార్థిస్తాను,",
      "mr": "मग धर्मादाय कार्याबद्दल: माझ्या घराजवळ, कोणी महत्वाचा असो वा सामान्य, अनोळखी असो वा परिचित, जर मला माहित असेल की ते आजारी आहेत, तर मी तिथे जातो आणि प्रार्थना करतो,",
      "fr": "Ensuite, à propos de la charité : près de chez moi, que quelqu'un soit important ou ordinaire, un étranger ou un familier, si je sais qu'il est malade, j'y vais et je prie,",
      "es": "Luego, sobre la obra de caridad: cerca de mi casa, ya sea alguien importante o común, un extraño o un familiar, si sé que está enfermo, voy allí y oro,",
      "zh": "然后关于慈善工作:在我家附近，无论是重要人物还是普通人，陌生人还是熟人，如果我知道他们病了，我就会去那里祈祷，",
      "kn": "ನಂತರ ದಾನ ಕಾರ್ಯದ ಬಗ್ಗೆ: ನನ್ನ ಮನೆಯ ಹತ್ತಿರ, ಯಾರಾದರೂ ಪ್ರಮುಖರಾಗಿರಲಿ ಅಥವಾ ಸಾಮಾನ್ಯರಾಗಿರಲಿ, ಅಪರಿಚಿತರಾಗಿರಲಿ ಅಥವಾ ಪರಿಚಿತರಾಗಿರಲಿ, ಅವರು ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆಂದು ನನಗೆ ತಿಳಿದಿದ್ದರೆ, ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "whether it is night or day. I pray for about an hour there and then come back. Likewise,",
      "hi": "चाहे रात हो या दिन। मैं वहाँ लगभग एक घंटा प्रार्थना करता हूँ और फिर वापस आ जाता हूँ। इसी तरह,",
      "ta": "அது இரவாக இருந்தாலும் சரி, பகலாக இருந்தாலும் சரி. நான் அங்கே ஒரு மணி நேரம் பிரார்த்தனை செய்துவிட்டு திரும்பி வருவேன். அதேபோல்,",
      "bn": "রাত হোক বা দিন। আমি সেখানে প্রায় এক ঘন্টা প্রার্থনা করি এবং তারপর ফিরে আসি। একইভাবে,",
      "te": "రాత్రి అయినా, పగలు అయినా. నేను అక్కడ ఒక గంటసేపు ప్రార్థించి తిరిగి వస్తాను. అదేవిధంగా,",
      "mr": "रात्र असो वा दिवस. मी तिथे सुमारे एक तास प्रार्थना करतो आणि नंतर परत येतो. तसेच,",
      "fr": "Que ce soit la nuit ou le jour, je prie pendant environ une heure sur place, puis je reviens. De même,",
      "es": "Ya sea de día o de noche. Rezo allí durante una hora y luego regreso. Asimismo,",
      "zh": "无论白天黑夜。我在那里祈祷大约一个小时，然后回来。同样，",
      "kn": "ರಾತ್ರಿಯಾಗಲಿ ಅಥವಾ ಹಗಲಾಗಲಿ. ನಾನು ಅಲ್ಲಿ ಸುಮಾರು ಒಂದು ಗಂಟೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ ಮತ್ತು ನಂತರ ಹಿಂತಿರುಗುತ್ತೇನೆ. ಅದೇ ರೀತಿ,"
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "I visit patients at three government hospitals — Arumanai, Pulacheri, and Marthandam government hospitals —",
      "hi": "मैं तीन सरकारी अस्पतालों - अरुमानई , पुलाचेरी और मार्तंडम सरकारी अस्पतालों में मरीजों से मिलता हूं -",
      "ta": "நான் அருமனை , புலச்சேரி மற்றும் மார்த்தாண்டம் அரசு மருத்துவமனைகளில் நோயாளிகளைப் பார்க்கிறேன் -",
      "bn": "আমি তিনটি সরকারি হাসপাতালে রোগীদের দেখতে যাই - আরুমানাই , পুলাচেরি এবং মার্থান্ডাম সরকারি হাসপাতাল -",
      "te": "నేను మూడు ప్రభుత్వ ఆసుపత్రులలో రోగులను సందర్శిస్తాను - అరుమనై , పులచేరి , మరియు మార్తాండం ప్రభుత్వ ఆసుపత్రులు -",
      "mr": "मी अरुमानई , पुलाचेरी आणि मार्तंडम या तीन सरकारी रुग्णालयांमध्ये रुग्णांना भेट देतो .",
      "fr": "Je visite des patients dans trois hôpitaux publics — les hôpitaux publics d'Arumanai , de Pulacheri et de Marthandam —",
      "es": "Visito a pacientes en tres hospitales gubernamentales: Arumanai , Pulacheri y Marthandam .",
      "zh": "我探望了三家公立医院的病人——阿鲁马奈、普拉切里和马尔丹姆公立医院——",
      "kn": "ನಾನು ಮೂರು ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ರೋಗಿಗಳನ್ನು ಭೇಟಿ ಮಾಡುತ್ತೇನೆ - ಅರುಮನೈ , ಪುಲಚೇರಿ ಮತ್ತು ಮಾರ್ತಾಂಡಂ ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆಗಳು -"
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "distributing these newspapers to them and also bringing food. I bring food in rotation among these three hospitals.",
      "hi": "मैं उन्हें ये अखबार बाँटता हूँ और खाना भी लाता हूँ। मैं इन तीनों अस्पतालों में बारी-बारी से खाना पहुँचाता हूँ।",
      "ta": "இந்த செய்தித்தாள்களை அவர்களுக்கு விநியோகிப்பதுடன், உணவையும் கொண்டு வருகிறேன். இந்த மூன்று மருத்துவமனைகளுக்கும் நான் சுழற்சி முறையில் உணவை கொண்டு வருகிறேன்.",
      "bn": "তাদের কাছে এই সংবাদপত্রগুলি বিতরণ করা এবং খাবার আনা। আমি এই তিনটি হাসপাতালের মধ্যে পালাক্রমে খাবার নিয়ে আসি।",
      "te": "ఈ వార్తాపత్రికలను వారికి పంపిణీ చేయడం మరియు ఆహారాన్ని తీసుకురావడం. ఈ మూడు ఆసుపత్రులలో నేను వంతులవారీగా ఆహారాన్ని తీసుకువస్తాను.",
      "mr": "त्यांना ही वर्तमानपत्रे वाटणे आणि अन्न आणणे. मी या तीन रुग्णालयांमध्ये आलटून पालटून अन्न आणतो.",
      "fr": "Je leur distribue ces journaux et j'apporte aussi de la nourriture. J'apporte de la nourriture à tour de rôle dans ces trois hôpitaux.",
      "es": "Les distribuyo estos periódicos y también les llevo comida. Llevo comida por turnos entre estos tres hospitales.",
      "zh": "把报纸分发给他们，也送食物。我轮流在这三家医院送食物。",
      "kn": "ಈ ಪತ್ರಿಕೆಗಳನ್ನು ಅವರಿಗೆ ವಿತರಿಸುವುದು ಮತ್ತು ಆಹಾರವನ್ನು ತರುವುದು. ನಾನು ಈ ಮೂರು ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಸರದಿಯಲ್ಲಿ ಆಹಾರವನ್ನು ತರುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "Similarly, near Marthandam market, at about four or five places...",
      "hi": "इसी तरह, मार्तंडम बाजार के पास, लगभग चार या पाँच स्थानों पर...",
      "ta": "அதேபோல், மார்த்தாண்டம் சந்தைக்கு அருகில், சுமார் நான்கு அல்லது ஐந்து இடங்களில்...",
      "bn": "মার্থান্ডাম বাজারের কাছে , প্রায় চার বা পাঁচটি জায়গায়...",
      "te": "అదేవిధంగా, మార్తాండం మార్కెట్ దగ్గర, దాదాపు నాలుగు లేదా ఐదు చోట్ల...",
      "mr": "त्याचप्रमाणे, मार्तंडम मार्केटजवळ, सुमारे चार-पाच ठिकाणी...",
      "fr": "De même, près du marché de Marthandam , à environ quatre ou cinq endroits...",
      "es": "De manera similar, cerca del mercado de Marthandam , en unos cuatro o cinco lugares...",
      "zh": "同样，在Marthandam市场附近，大约有四五个地方……",
      "kn": "ಅದೇ ರೀತಿ, ಮಾರ್ತಾಂಡಮ್ ಮಾರುಕಟ್ಟೆಯ ಬಳಿ, ಸುಮಾರು ನಾಲ್ಕೈದು ಸ್ಥಳಗಳಲ್ಲಿ..."
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "I have already seen the people — two who have both legs intact, a man and a woman, and two without legs. Then there is an elderly mother who has nothing left. I will not come without giving at least 50 rupees to anyone I meet like that.",
      "hi": "मैं पहले ही लोगों को देख चुका हूँ—दो ऐसे हैं जिनके दोनों पैर ठीक हैं, एक पुरुष और एक महिला, और दो बिना पैरों के। फिर एक बुज़ुर्ग माँ है जिसके पास कुछ भी नहीं बचा है। मैं ऐसे किसी भी व्यक्ति को कम से कम 50 रुपये दिए बिना नहीं आऊँगा।",
      "ta": "நான் ஏற்கனவே மக்களைப் பார்த்திருக்கிறேன் - இரண்டு கால்களும் அப்படியே உள்ள இரண்டு பேர், ஒரு ஆணும் ஒரு பெண்ணும், இரண்டு கால்கள் இல்லாதவர்கள். பின்னர் ஒரு வயதான தாய் இருக்கிறார், அவருக்கு எதுவும் மிச்சமில்லை. அப்படி நான் சந்திக்கும் எவருக்கும் குறைந்தது 50 ரூபாய் கொடுக்காமல் நான் வரமாட்டேன்.",
      "bn": "আমি ইতিমধ্যেই লোকদের দেখেছি - দুজন যাদের উভয় পা অক্ষত, একজন পুরুষ এবং একজন মহিলা, এবং দুজন পা ছাড়াই। তারপর একজন বৃদ্ধা মা আছেন যার কিছুই অবশিষ্ট নেই। আমি এমন কাউকেই কমপক্ষে 50 টাকা না দিয়ে আসব না।",
      "te": "నేను ఇప్పటికే ఆ వ్యక్తులను చూశాను - రెండు కాళ్ళు చెక్కుచెదరకుండా ఉన్న ఇద్దరు, ఒక పురుషుడు మరియు ఒక స్త్రీ, మరియు ఇద్దరు కాళ్ళు లేకుండా ఉన్నారు. తరువాత ఏమీ మిగలని ఒక వృద్ధ తల్లి ఉంది. నేను అలా కలిసే ఎవరికైనా కనీసం 50 రూపాయలు ఇవ్వకుండా రాను.",
      "mr": "मी आधीच लोकांना पाहिले आहे - दोघे ज्यांचे दोन्ही पाय शाबूत आहेत, एक पुरूष आणि एक स्त्री, आणि दोन पाय नसलेले. मग एक वृद्ध आई आहे जिच्याकडे काहीही शिल्लक नाही. मी अशा प्रकारे भेटणाऱ्या कोणालाही किमान 50 रुपये दिल्याशिवाय येणार नाही.",
      "fr": "J'ai déjà vu des gens : deux avec leurs deux jambes intactes, un homme et une femme, et deux sans jambes. Il y a aussi une mère âgée qui n'a plus rien. Je ne viendrai pas sans donner au moins 50 roupies à quiconque je rencontrerai dans ce cas.",
      "es": "Ya he visto a las personas: dos con ambas piernas intactas, un hombre y una mujer, y dos sin piernas. También hay una madre anciana a la que no le queda nada. No iré sin darle al menos 50 rupias a cualquiera que me encuentre así.",
      "zh": "我已经看到了那些人——两个双腿完好的，一男一女，还有两个失去双腿的。还有一位年迈的母亲，她已经一无所有了。我遇到这样的人，至少会给50卢比，否则我就不会来。",
      "kn": "ನಾನು ಈಗಾಗಲೇ ಜನರನ್ನು ನೋಡಿದ್ದೇನೆ - ಎರಡೂ ಕಾಲುಗಳು ಸರಿಯಾಗಿದ್ದ ಇಬ್ಬರು, ಒಬ್ಬ ಪುರುಷ ಮತ್ತು ಒಬ್ಬ ಮಹಿಳೆ, ಮತ್ತು ಇಬ್ಬರು ಕಾಲುಗಳಿಲ್ಲ. ನಂತರ ಏನೂ ಉಳಿದಿಲ್ಲದ ವಯಸ್ಸಾದ ತಾಯಿ ಇದ್ದಾರೆ. ನಾನು ಹಾಗೆ ಭೇಟಿಯಾಗುವ ಯಾರಿಗಾದರೂ ಕನಿಷ್ಠ 50 ರೂಪಾಯಿಗಳನ್ನು ನೀಡದೆ ಬರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "Near my house, there is a woman named Leema who has cancer. She sold her house and land. Her husband, who had some illness, also died. Now they live in a rented house.",
      "hi": "मेरे घर के पास लीमा नाम की एक महिला रहती है जिसे कैंसर है। उसने अपना घर और ज़मीन बेच दी है। उसके पति, जो किसी बीमारी से पीड़ित थे, की भी मृत्यु हो गई। अब वे किराए के मकान में रहते हैं।",
      "ta": "என் வீட்டிற்கு அருகில், லீமா என்ற பெண்மணி இருக்கிறார், அவருக்கு புற்றுநோய் உள்ளது. அவர் தனது வீட்டையும் நிலத்தையும் விற்றுவிட்டார். அவரது கணவரும் ஏதோ ஒரு நோயால் பாதிக்கப்பட்டு இறந்துவிட்டார். இப்போது அவர்கள் ஒரு வாடகை வீட்டில் வசிக்கிறார்கள்.",
      "bn": "আমার বাড়ির কাছেই লিমা নামে এক মহিলা থাকেন, যার ক্যান্সার হয়েছে। তিনি তার বাড়ি এবং জমি বিক্রি করে দিয়েছেন। তার স্বামী, যার কিছু অসুস্থতা ছিল, তিনিও মারা গেছেন। এখন তারা একটি ভাড়া বাড়িতে থাকেন।",
      "te": "నా ఇంటి దగ్గర, లీమా అనే మహిళ క్యాన్సర్‌తో బాధపడుతోంది. ఆమె తన ఇల్లు మరియు భూమిని అమ్మేసింది. ఆమె భర్త కూడా కొంత అనారోగ్యంతో మరణించాడు. ఇప్పుడు వారు అద్దె ఇంట్లో నివసిస్తున్నారు.",
      "mr": "माझ्या घराजवळ, लीमा नावाची एक महिला आहे जिला कर्करोग आहे. तिने तिचे घर आणि जमीन विकली. तिचा नवरा, ज्याला काही आजार होता, त्याचेही निधन झाले. आता ते भाड्याच्या घरात राहतात.",
      "fr": "Près de chez moi, il y a une femme nommée Leema qui souffre d'un cancer. Elle a vendu sa maison et son terrain. Son mari, qui était malade, est également décédé. Ils vivent maintenant dans une maison louée.",
      "es": "Cerca de mi casa, hay una mujer llamada Leema que tiene cáncer. Vendió su casa y su terreno. Su esposo, que tenía una enfermedad, también falleció. Ahora viven en una casa alquilada.",
      "zh": "我家附近，有个叫Leema的女人，得了癌症。她卖掉了房子和地。她丈夫也因病去世了。现在他们租房子住。",
      "kn": "ನನ್ನ ಮನೆಯ ಹತ್ತಿರ, ಲೀಮಾ ಎಂಬ ಮಹಿಳೆ ಇದ್ದಾರೆ, ಅವರಿಗೆ ಕ್ಯಾನ್ಸರ್ ಇದೆ. ಅವರು ತಮ್ಮ ಮನೆ ಮತ್ತು ಜಮೀನನ್ನು ಮಾರಿದರು. ಅವರ ಪತಿ ಕೂಡ ಸ್ವಲ್ಪ ಅನಾರೋಗ್ಯದಿಂದ ನಿಧನರಾದರು. ಈಗ ಅವರು ಬಾಡಿಗೆ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "12:49",
    "text": {
      "en": "They tell me, “Don’t pay rent; just stay here.” Because she has cancer, I visit her every month, pray there, and give her 500 rupees before coming back. That’s all I can say about myself, nothing more.",
      "hi": "वे मुझसे कहते हैं, \"किराया मत दो; बस यहीं रहो।\" चूँकि उन्हें कैंसर है, मैं हर महीने उनसे मिलने जाता हूँ, वहाँ प्रार्थना करता हूँ, और वापस आने से पहले उन्हें 500 रुपये देता हूँ। मैं अपने बारे में बस इतना ही कह सकता हूँ, इससे ज़्यादा कुछ नहीं।",
      "ta": "அவர்கள் என்னிடம், “வாடகை கொடுக்க வேண்டாம்; இங்கேயே இரு” என்று கூறுகிறார்கள். அவளுக்கு புற்றுநோய் இருப்பதால், நான் ஒவ்வொரு மாதமும் அவளைப் பார்த்து, அங்கே பிரார்த்தனை செய்து, திரும்பி வருவதற்கு முன்பு அவளுக்கு 500 ரூபாய் கொடுப்பேன். என்னைப் பற்றி நான் அவ்வளவுதான் சொல்ல முடியும், அதற்கு மேல் எதுவும் இல்லை.",
      "bn": "তারা আমাকে বলে, \"ভাড়া দিও না; শুধু এখানেই থাকো।\" যেহেতু তার ক্যান্সার আছে, আমি প্রতি মাসে তাকে দেখতে যাই, সেখানে প্রার্থনা করি এবং ফিরে আসার আগে তাকে 500 টাকা দেই। নিজের সম্পর্কে আমি এটুকুই বলতে পারি, এর বেশি কিছু নয়।",
      "te": "వాళ్ళు నాతో, “అద్దె కట్టకు; ఇక్కడే ఉండు” అని అంటారు. ఆమెకు క్యాన్సర్ ఉంది కాబట్టి, నేను ప్రతి నెలా ఆమెను సందర్శిస్తాను, అక్కడ ప్రార్థన చేస్తాను మరియు తిరిగి వచ్చే ముందు ఆమెకు 500 రూపాయలు ఇస్తాను. నా గురించి నేను చెప్పగలిగేది అంతే, ఇంకేమీ లేదు.",
      "mr": "ते मला म्हणतात, \"भाडे देऊ नकोस; फक्त इथेच राहा.\" तिला कर्करोग असल्याने, मी दरमहा तिला भेटायला जातो, तिथे प्रार्थना करतो आणि परत येण्यापूर्वी तिला 500 रुपये देतो. मी स्वतःबद्दल एवढेच सांगू शकतो, आणखी काही नाही.",
      "fr": "Ils me disent : « Ne paie pas de loyer, reste ici. » Comme elle a un cancer, je lui rends visite tous les mois, je prie là-bas et je lui donne 500 roupies avant de revenir. C'est tout ce que je peux dire de moi, rien de plus.",
      "es": "Me dicen: «No pagues alquiler; quédate aquí». Como tiene cáncer, la visito todos los meses, rezo allí y le doy 500 rupias antes de volver. Eso es todo lo que puedo decir de mí, nada más.",
      "zh": "他们告诉我:“不用付房租，就住在这里。” 因为她得了癌症，我每个月都会去看她，在那里祈祷，然后给她500卢比才回来。关于我自己，我只能说这么多，仅此而已。",
      "kn": "ಅವರು ನನಗೆ ಹೇಳುತ್ತಾರೆ, “ಬಾಡಿಗೆ ಕೊಡಬೇಡ; ಇಲ್ಲೇ ಇರು.” ಅವಳಿಗೆ ಕ್ಯಾನ್ಸರ್ ಇರುವುದರಿಂದ, ನಾನು ಪ್ರತಿ ತಿಂಗಳು ಅವಳನ್ನು ಭೇಟಿ ಮಾಡುತ್ತೇನೆ, ಅಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ ಮತ್ತು ಹಿಂತಿರುಗುವ ಮೊದಲು ಅವಳಿಗೆ 500 ರೂಪಾಯಿಗಳನ್ನು ನೀಡುತ್ತೇನೆ. ನನ್ನ ಬಗ್ಗೆ ನಾನು ಹೇಳಬಲ್ಲೆ ಅಷ್ಟೆ, ಇನ್ನೇನೂ ಇಲ್ಲ."
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "Similarly, about 22 rupees from my house, there is a man in Poor Billukari area who has two twisted legs and hands, and he is bedridden. Whenever I go there, I pray and give him 500 rupees before returning.",
      "hi": "इसी तरह, मेरे घर से लगभग 22 रुपये दूर, गरीब बिल्लूकारी मोहल्ले में एक आदमी रहता है जिसके दोनों पैर और हाथ मुड़े हुए हैं, और वो बिस्तर पर पड़ा है। मैं जब भी वहाँ जाता हूँ, प्रार्थना करता हूँ और लौटने से पहले उसे 500 रुपये दे देता हूँ।",
      "ta": "பில்லுகாரி பகுதியில் ஒரு மனிதர் இருக்கிறார், அவருக்கு இரண்டு கால்களும் கைகளும் முறுக்கி கிடக்கின்றன, அவர் படுத்த படுக்கையாக இருக்கிறார். நான் அங்கு செல்லும் போதெல்லாம், நான் பிரார்த்தனை செய்துவிட்டு திரும்பி வருவதற்கு முன்பு அவருக்கு 500 ரூபாய் கொடுப்பேன்.",
      "bn": "বিলুকারি এলাকার একজন লোক আছে যার দুটি পা এবং হাত বাঁকা, এবং সে শয্যাশায়ী। আমি যখনই সেখানে যাই, প্রার্থনা করি এবং ফিরে আসার আগে তাকে 500 টাকা দেই।",
      "te": "బిల్లుకారి ప్రాంతంలో ఒక వ్యక్తి ఉన్నాడు, అతనికి రెండు కాళ్ళు మరియు చేతులు వంగి ఉన్నాయి మరియు అతను మంచం పట్టాడు. నేను అక్కడికి వెళ్ళినప్పుడల్లా, నేను ప్రార్థించి తిరిగి వచ్చే ముందు అతనికి 500 రూపాయలు ఇస్తాను.",
      "mr": "त्याचप्रमाणे, माझ्या घरापासून सुमारे 22 रुपये अंतरावर, गरीब बिल्लुकारी भागात एक माणूस आहे ज्याचे दोन पाय आणि हात वाकलेले आहेत आणि तो अंथरुणाला खिळलेला आहे. मी जेव्हा जेव्हा तिथे जातो तेव्हा मी प्रार्थना करतो आणि परत येण्यापूर्वी त्याला 500 रुपये देतो.",
      "fr": "De même, à environ 22 roupies de chez moi, il y a un homme dans le quartier de Poor Billukari qui a les deux jambes et les deux mains tordues et qui est alité. Chaque fois que j'y vais, je prie et je lui donne 500 roupies avant de rentrer.",
      "es": "De igual manera, a unas 22 rupias de mi casa, hay un hombre en la zona de Poor Billukari que tiene dos piernas y manos torcidas y está postrado en cama. Siempre que voy, rezo y le doy 500 rupias antes de regresar.",
      "zh": "比卢卡里贫民区，有一位男子，他的两条腿和手都扭曲了，卧床不起。每次我去那里，我都会祈祷，并给他500卢比，然后再回来。",
      "kn": "ಅದೇ ರೀತಿ, ನನ್ನ ಮನೆಯಿಂದ ಸುಮಾರು 22 ರೂಪಾಯಿಗಳಲ್ಲಿ, ಪೂರ್ ಬಿಲ್ಲುಕಾರಿ ಪ್ರದೇಶದಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಇದ್ದಾನೆ, ಅವನಿಗೆ ಎರಡು ಕಾಲುಗಳು ಮತ್ತು ಕೈಗಳು ಬಾಗಿವೆ, ಮತ್ತು ಅವನು ಹಾಸಿಗೆ ಹಿಡಿದಿದ್ದಾನೆ. ನಾನು ಅಲ್ಲಿಗೆ ಹೋದಾಗಲೆಲ್ಲಾ, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ ಮತ್ತು ಹಿಂತಿರುಗುವ ಮೊದಲು ಅವನಿಗೆ 500 ರೂಪಾಯಿಗಳನ್ನು ನೀಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "13:23",
    "text": {
      "en": "I pay all this money after riding the bus. Likewise, near my house there is an old lady. She is not that old, but she can’t see, has no teeth, can’t hear, and walks very slowly and with difficulty.",
      "hi": "ये सारे पैसे मैं बस में सफ़र करने के बाद चुकाता हूँ। इसी तरह, मेरे घर के पास एक बुज़ुर्ग महिला रहती है। उसकी उम्र ज़्यादा नहीं है, लेकिन वह देख नहीं सकती, उसके दाँत नहीं हैं, सुन नहीं सकती, और बहुत धीरे-धीरे और मुश्किल से चलती है।",
      "ta": "நான் இந்தப் பணத்தையெல்லாம் பேருந்தில் ஏறிய பிறகுதான் செலுத்துகிறேன். அதேபோல், என் வீட்டிற்கு அருகில் ஒரு வயதான பெண்மணி இருக்கிறார். அவளுக்கு அவ்வளவு வயதாகவில்லை, ஆனால் அவளுக்குப் பார்க்கத் தெரியாது, பற்கள் இல்லை, கேட்கத் தெரியாது, மிக மெதுவாகவும் சிரமமாகவும் நடக்கிறாள்.",
      "bn": "বাসে ওঠার পর আমি এই সব টাকা দিই। একইভাবে, আমার বাড়ির কাছে একজন বৃদ্ধা থাকেন। তিনি খুব বেশি বৃদ্ধ নন, কিন্তু তিনি দেখতে পান না, দাঁত নেই, শুনতে পান না এবং খুব ধীরে ধীরে এবং কষ্ট করে হাঁটেন।",
      "te": "నేను బస్సు ఎక్కిన తర్వాత ఈ డబ్బు అంతా చెల్లిస్తాను. అదేవిధంగా, నా ఇంటి దగ్గర ఒక వృద్ధురాలు ఉంది. ఆమె అంత పెద్దది కాదు, కానీ ఆమెకు కనిపించదు, దంతాలు లేవు, వినబడవు మరియు చాలా నెమ్మదిగా మరియు కష్టంగా నడుస్తుంది.",
      "mr": "मी बसने प्रवास केल्यानंतर हे सर्व पैसे देतो. तसेच, माझ्या घराजवळ एक म्हातारी महिला आहे. ती फारशी म्हातारी नाहीये, पण तिला दिसत नाही, तिला दात नाहीत, ऐकू येत नाही आणि ती खूप हळू आणि अडचणीने चालते.",
      "fr": "Je paie tout cet argent après avoir pris le bus. De même, près de chez moi, il y a une vieille dame. Elle n'est pas si vieille, mais elle ne voit pas, n'a pas de dents, n'entend pas et marche très lentement et avec difficulté.",
      "es": "Pago todo este dinero después de viajar en autobús. También, cerca de mi casa hay una señora mayor. No es tan mayor, pero no ve, no tiene dientes, no oye y camina muy despacio y con dificultad.",
      "zh": "我坐完公交车就把这些钱都付了。我家附近也有一位老太太，年纪不大，但是她看不见，没有牙齿，听不见，走路很慢，很吃力。",
      "kn": "ನಾನು ಬಸ್ ಹತ್ತಿದ ನಂತರ ಇಷ್ಟೆಲ್ಲಾ ಹಣವನ್ನು ಪಾವತಿಸುತ್ತೇನೆ. ಅದೇ ರೀತಿ, ನನ್ನ ಮನೆಯ ಬಳಿ ಒಬ್ಬ ವೃದ್ಧ ಮಹಿಳೆ ಇದ್ದಾಳೆ. ಅವಳು ಅಷ್ಟು ವಯಸ್ಸಾದವಳಲ್ಲ, ಆದರೆ ಅವಳಿಗೆ ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ, ಹಲ್ಲುಗಳಿಲ್ಲ, ಕೇಳಿಸುವುದಿಲ್ಲ, ಮತ್ತು ತುಂಬಾ ನಿಧಾನವಾಗಿ ಮತ್ತು ಕಷ್ಟದಿಂದ ನಡೆಯುತ್ತಾಳೆ."
    }
  },
  {
    "start": "13:40",
    "text": {
      "en": "That lady is the one Mother showed me. But I thought she had passed away.",
      "hi": "वह महिला वही है जिसे माँ ने मुझे दिखाया था। लेकिन मुझे लगा कि वह मर चुकी है।",
      "ta": "அந்தப் பெண்மணிதான் அம்மா எனக்குக் காட்டினவர். ஆனால் அவள் இறந்துவிட்டாள் என்று நினைத்தேன்.",
      "bn": "সেই মহিলাটিই যাকে মা আমাকে দেখিয়েছিলেন। কিন্তু আমার মনে হয়েছিল সে মারা গেছে।",
      "te": "ఆ స్త్రీనే నాకు అమ్మ చూపించింది. కానీ ఆమె చనిపోయిందని నేను అనుకున్నాను.",
      "mr": "तीच ती बाई आहे जी आईने मला दाखवली होती. पण मला वाटलं ती गेली असेल.",
      "fr": "Cette dame est celle que ma mère m'a montrée. Mais je pensais qu'elle était décédée.",
      "es": "Esa señora es la que me mostró mi madre. Pero pensé que había fallecido.",
      "zh": "那位女士就是妈妈给我看过的。但我以为她已经去世了。",
      "kn": "ಆ ಮಹಿಳೆಯನ್ನೇ ಅಮ್ಮ ನನಗೆ ತೋರಿಸಿದರು. ಆದರೆ ಅವಳು ತೀರಿಕೊಂಡಿದ್ದಾಳೆಂದು ನಾನು ಭಾವಿಸಿದೆ."
    }
  },
  {
    "start": "13:48",
    "text": {
      "en": "Around Easter, when I was listening to the Daily Bread, Father said we should give to the poor and orphans, to those in the fields and to the weak.",
      "hi": "ईस्टर के आसपास, जब मैं दैनिक रोटी के बारे में सुन रहा था, तो पिता ने कहा कि हमें गरीबों और अनाथों को, खेतों में काम करने वालों को और कमजोरों को देना चाहिए।",
      "ta": "ஈஸ்டர் பண்டிகையின் போது, நான் தினசரி ரொட்டியைக் கேட்டுக்கொண்டிருந்தபோது, ஏழைகளுக்கும் அனாதைகளுக்கும், வயல்களில் இருப்பவர்களுக்கும், பலவீனமானவர்களுக்கும் நாம் கொடுக்க வேண்டும் என்று அப்பா சொன்னார்.",
      "bn": "ইস্টারের সময়, যখন আমি প্রতিদিনের রুটির অনুষ্ঠান শুনছিলাম, তখন বাবা বলেছিলেন যে আমাদের দরিদ্র ও এতিমদের, মাঠের লোকদের এবং দুর্বলদের দান করা উচিত।",
      "te": "ఈస్టర్ సమయంలో, నేను రోజువారీ రొట్టె వింటున్నప్పుడు, నాన్న పేదలకు, అనాథలకు, పొలాల్లో ఉన్నవారికి మరియు బలహీనులకు దానం చేయాలని అన్నారు.",
      "mr": "ईस्टरच्या सुमारास, जेव्हा मी रोजची भाकरी ऐकत होतो, तेव्हा वडील म्हणाले की आपण गरीब आणि अनाथांना, शेतात काम करणाऱ्यांना आणि दुर्बलांना दान करावे.",
      "fr": "Vers Pâques, alors que j’écoutais le Pain quotidien, le Père a dit que nous devrions donner aux pauvres et aux orphelins, à ceux qui sont dans les champs et aux faibles.",
      "es": "Alrededor de Pascua, cuando estaba escuchando el Pan Diario, el Padre dijo que debemos dar a los pobres y a los huérfanos, a los que están en los campos y a los débiles.",
      "zh": "复活节前后，当我在听《每日灵粮》时，父亲说我们应该给穷人和孤儿、田里的人和弱者施舍。",
      "kn": "ಈಸ್ಟರ್ ಹಬ್ಬದ ಸುಮಾರಿಗೆ, ನಾನು ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ಕೇಳುತ್ತಿದ್ದಾಗ, ತಂದೆ ಬಡವರಿಗೆ ಮತ್ತು ಅನಾಥರಿಗೆ, ಹೊಲದಲ್ಲಿರುವವರಿಗೆ ಮತ್ತು ದುರ್ಬಲರಿಗೆ ದಾನ ಮಾಡಬೇಕೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "14:06",
    "text": {
      "en": "That is the true Easter, the true Holy Week Easter. While living like that, Mother showed me that old lady in a vision.",
      "hi": "यही सच्चा ईस्टर है, सच्चा पवित्र सप्ताह ईस्टर। ऐसे ही जीवन जीते हुए, माँ ने मुझे एक दर्शन में उस बुढ़िया के दर्शन कराए।",
      "ta": "அதுதான் உண்மையான ஈஸ்டர், உண்மையான புனித வார ஈஸ்டர். அப்படி வாழ்ந்து கொண்டிருக்கும் போது, அம்மா அந்த வயதான பெண்ணை ஒரு தரிசனத்தில் எனக்குக் காட்டினார்.",
      "bn": "এটাই আসল ইস্টার, সত্যিকারের পবিত্র সপ্তাহের ইস্টার। এভাবে জীবনযাপন করার সময়, মা আমাকে এক দর্শনে সেই বৃদ্ধা মহিলাকে দেখিয়েছিলেন।",
      "te": "అదే నిజమైన ఈస్టర్, నిజమైన పవిత్ర వారపు ఈస్టర్. అలా జీవిస్తున్నప్పుడు, అమ్మ నాకు ఆ వృద్ధురాలిని ఒక దర్శనంలో చూపించింది.",
      "mr": "तोच खरा ईस्टर, खरा पवित्र आठवडा ईस्टर. असे जगत असताना, आईने मला एका दृष्टान्तात ती वृद्ध महिला दाखवली.",
      "fr": "Voilà la vraie Pâques, la vraie Pâques de la Semaine Sainte. C'est alors que je vivais ainsi que ma mère m'a montré cette vieille dame en vision.",
      "es": "Esa es la verdadera Pascua, la verdadera Semana Santa. Viviendo así, mi madre me mostró a esa anciana en una visión.",
      "zh": "这才是真正的复活节，真正的圣周复活节。在那样的生活里，母亲在异象中让我看到了那位老太太。",
      "kn": "ಅದೇ ನಿಜವಾದ ಈಸ್ಟರ್, ನಿಜವಾದ ಪವಿತ್ರ ವಾರದ ಈಸ್ಟರ್. ಹಾಗೆ ಬದುಕುತ್ತಿರುವಾಗ, ತಾಯಿ ಆ ವೃದ್ಧ ಮಹಿಳೆಯನ್ನು ದರ್ಶನದಲ್ಲಿ ನನಗೆ ತೋರಿಸಿದರು."
    }
  },
  {
    "start": "14:14",
    "text": {
      "en": "When I went there, I saw her life was just like how I saw it in the vision. But she has no one to care for her. She has one daughter, but if the daughter goes to work, there is no one to look after her.",
      "hi": "जब मैं वहाँ गया, तो मैंने देखा कि उसकी ज़िंदगी बिलकुल वैसी ही थी जैसी मैंने दर्शन में देखी थी। लेकिन उसकी देखभाल करने वाला कोई नहीं है। उसकी एक बेटी है, लेकिन अगर बेटी काम पर जाती है, तो उसकी देखभाल करने वाला कोई नहीं होता।",
      "ta": "நான் அங்கு சென்றபோது, அவளுடைய வாழ்க்கை நான் தரிசனத்தில் பார்த்தது போலவே இருந்ததைக் கண்டேன். ஆனால் அவளைப் பராமரிக்க யாரும் இல்லை. அவளுக்கு ஒரு மகள் இருக்கிறாள், ஆனால் மகள் வேலைக்குச் சென்றால், அவளைப் பராமரிக்க யாரும் இல்லை.",
      "bn": "যখন আমি সেখানে গেলাম, তখন দেখলাম তার জীবন ঠিক যেমনটা আমি স্বপ্নে দেখেছিলাম ঠিক তেমনই। কিন্তু তার যত্ন নেওয়ার মতো কেউ নেই। তার একটি মেয়ে আছে, কিন্তু যদি মেয়েটি কাজে যায়, তাহলে তার যত্ন নেওয়ার মতো কেউ নেই।",
      "te": "నేను అక్కడికి వెళ్ళినప్పుడు, ఆమె జీవితం నేను దర్శనంలో చూసినట్లే ఉందని చూశాను. కానీ ఆమెను చూసుకోవడానికి ఎవరూ లేరు. ఆమెకు ఒక కుమార్తె ఉంది, కానీ కుమార్తె ఉద్యోగానికి వెళితే, ఆమెను చూసుకోవడానికి ఎవరూ లేరు.",
      "mr": "जेव्हा मी तिथे गेलो तेव्हा मला दिसले की तिचे आयुष्य अगदी दृष्टान्तात पाहिलेल्यासारखेच होते. पण तिची काळजी घेण्यासाठी कोणी नाही. तिला एक मुलगी आहे, पण जर मुलगी कामावर गेली तर तिची काळजी घेण्यासाठी कोणी नाही.",
      "fr": "Quand je suis allé là-bas, j'ai vu que sa vie était exactement comme je l'avais vue dans la vision. Mais elle n'avait personne pour prendre soin d'elle. Elle avait une fille, mais si elle travaillait, personne ne s'occupait d'elle.",
      "es": "Cuando fui allí, vi que su vida era igual a la que vi en la visión. Pero no tenía a nadie que la cuidara. Tenía una hija, pero si esta se iba a trabajar, nadie la cuidaba.",
      "zh": "我去了那里，看到她的生活和我在异象里看到的一模一样。但她没有人照顾她。她有一个女儿，但如果女儿出去工作，就没有人照顾她。",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ಅವಳ ಜೀವನವು ನಾನು ದರ್ಶನದಲ್ಲಿ ನೋಡಿದಂತೆಯೇ ಇತ್ತು ಎಂದು ನಾನು ನೋಡಿದೆ. ಆದರೆ ಅವಳನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಯಾರೂ ಇಲ್ಲ. ಅವಳಿಗೆ ಒಬ್ಬ ಮಗಳಿದ್ದಾಳೆ, ಆದರೆ ಮಗಳು ಕೆಲಸಕ್ಕೆ ಹೋದರೆ, ಅವಳನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಯಾರೂ ಇಲ್ಲ."
    }
  },
  {
    "start": "14:26",
    "text": {
      "en": "If someone watches over her, then the daughter can go to work. That’s how tough their situation is. When I go there, because she has no teeth, I take biscuits or fruits or something.",
      "hi": "अगर कोई उस पर नज़र रखे, तो बेटी काम पर जा सकती है। उनकी हालत कितनी मुश्किल है। जब मैं वहाँ जाती हूँ, तो उसके दाँत न होने की वजह से मैं बिस्कुट या फल वगैरह ले जाती हूँ।",
      "ta": "யாராவது அவளைக் கவனித்துக் கொண்டால், மகள் வேலைக்குச் செல்லலாம். அவர்களின் நிலைமை அவ்வளவு கடினம். அவளுக்குப் பற்கள் இல்லாததால், நான் அங்கு செல்லும்போது, பிஸ்கட் அல்லது பழங்கள் அல்லது ஏதாவது ஒன்றை எடுத்துக்கொள்வேன்.",
      "bn": "যদি কেউ তার দেখাশোনা করে, তাহলে মেয়েটি কাজে যেতে পারবে। তাদের অবস্থা এতটাই কঠিন। যখন আমি সেখানে যাই, কারণ তার দাঁত নেই, তখন আমি বিস্কুট, ফল বা অন্য কিছু খাই।",
      "te": "ఎవరైనా ఆమెను చూసుకుంటే, కూతురు పనికి వెళ్ళవచ్చు. వాళ్ళ పరిస్థితి అంత కష్టం. నేను అక్కడికి వెళ్ళినప్పుడు, ఆమెకు దంతాలు లేవు కాబట్టి, నేను బిస్కెట్లు లేదా పండ్లు లేదా ఏదైనా తీసుకుంటాను.",
      "mr": "जर कोणी तिच्यावर लक्ष ठेवले तर मुलगी कामावर जाऊ शकते. त्यांची परिस्थिती इतकी कठीण आहे. जेव्हा मी तिथे जाते तेव्हा तिला दात नसल्यामुळे मी बिस्किटे, फळे किंवा काहीतरी घेते.",
      "fr": "Si quelqu'un veille sur elle, sa fille peut aller travailler. C'est dire à quel point leur situation est difficile. Quand j'y vais, comme elle n'a plus de dents, j'apporte des biscuits, des fruits ou autre chose.",
      "es": "Si alguien la cuida, la hija puede ir a trabajar. Así de difícil es su situación. Cuando voy, como no tiene dientes, le llevo galletas, fruta o algo.",
      "zh": "如果有人照看她，女儿就可以去工作。她们的处境就是这么艰难。我去的时候，因为她没牙，所以我会带些饼干、水果什么的。",
      "kn": "ಯಾರಾದರೂ ಅವಳನ್ನು ನೋಡಿಕೊಂಡರೆ, ಮಗಳು ಕೆಲಸಕ್ಕೆ ಹೋಗಬಹುದು. ಅವರ ಪರಿಸ್ಥಿತಿ ಅಷ್ಟೊಂದು ಕಠಿಣ. ನಾನು ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ಅವಳಿಗೆ ಹಲ್ಲುಗಳಿಲ್ಲದ ಕಾರಣ, ನಾನು ಬಿಸ್ಕತ್ತು ಅಥವಾ ಹಣ್ಣುಗಳನ್ನು ಅಥವಾ ಏನನ್ನಾದರೂ ತೆಗೆದುಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "14:35",
    "text": {
      "en": "I give her 150, 200, or 300 rupees—whatever I have in my hand—and then come back. I do these charitable acts as I like.",
      "hi": "मैं उसे 150, 200, या 300 रुपये—जो भी मेरे पास होता है—दे देता हूँ और वापस आ जाता हूँ। मैं ये दान-पुण्य अपनी मर्ज़ी से करता हूँ।",
      "ta": "நான் அவளுக்கு 150, 200, அல்லது 300 ரூபாய்களைக் கொடுத்துவிட்டு - என் கையில் என்ன இருக்கிறதோ அதை - திரும்பி வருகிறேன். நான் விரும்பியபடி இந்த தர்மச் செயல்களைச் செய்கிறேன்.",
      "bn": "আমি তাকে 150, 200, অথবা 300 টাকা দেই—আমার হাতে যা আছে—এবং তারপর ফিরে আসি। আমি এই দানশীল কাজগুলো আমার পছন্দ মতো করি।",
      "te": "నేను ఆమెకు 150, 200, లేదా 300 రూపాయలు ఇస్తాను - నా చేతిలో ఉన్నది ఏదైనా - ఆపై తిరిగి వస్తాను. నేను ఈ దానధర్మాలను నాకు నచ్చినట్లు చేస్తాను.",
      "mr": "मी तिला 150, 200 किंवा 300 रुपये देतो - माझ्या हातात जे काही आहे ते - आणि नंतर परत येतो. मी माझ्या आवडीनुसार ही दानधर्म करतो.",
      "fr": "Je lui donne 150, 200 ou 300 roupies – selon ce que j'ai en main – et je reviens. Je fais ces actes charitables comme je le souhaite.",
      "es": "Le doy 150, 200 o 300 rupias, lo que tenga a mano, y luego regreso. Hago estas obras de caridad cuando me place.",
      "zh": "我会给她150、200或300卢比——无论我手里有多少——然后就回来。我做这些慈善事，随心所欲。",
      "kn": "ನಾನು ಅವಳಿಗೆ 150, 200, ಅಥವಾ 300 ರೂಪಾಯಿಗಳನ್ನು ಕೊಡುತ್ತೇನೆ - ನನ್ನ ಕೈಯಲ್ಲಿ ಏನೇ ಇರಲಿ - ಮತ್ತು ನಂತರ ಹಿಂತಿರುಗುತ್ತೇನೆ. ನಾನು ಈ ದಾನ ಕಾರ್ಯಗಳನ್ನು ನನಗೆ ಇಷ್ಟವಾದಂತೆ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "14:44",
    "text": {
      "en": "For the rest of my life, my life will be in this Covenant. My life is the life of my Covenant until the end.",
      "hi": "मेरा बाकी जीवन इसी वाचा में रहेगा। मेरा जीवन अंत तक मेरी वाचा का जीवन है।",
      "ta": "என் வாழ்நாள் முழுவதும், என் வாழ்க்கை இந்த உடன்படிக்கையில் இருக்கும். என் வாழ்க்கை இறுதி வரை என் உடன்படிக்கையின் வாழ்க்கை.",
      "bn": "আমার বাকি জীবন এই চুক্তিতেই থাকবে। আমার জীবন শেষ পর্যন্ত আমার চুক্তির জীবন।",
      "te": "నా జీవితాంతం, నా జీవితం ఈ ఒడంబడికలోనే ఉంటుంది. నా జీవితం చివరి వరకు నా ఒడంబడిక జీవితం.",
      "mr": "माझ्या उर्वरित आयुष्यासाठी, माझे जीवन या करारात राहील. माझे जीवन शेवटपर्यंत माझ्या कराराचे जीवन आहे.",
      "fr": "Pour le reste de ma vie, ma vie sera dans cette Alliance. Ma vie est la vie de mon Alliance jusqu'à la fin.",
      "es": "Por el resto de mi vida, mi vida estará en este Pacto. Mi vida es la vida de mi Pacto hasta el final.",
      "zh": "我余生的生命必在这约中。我的生命就是这约的生命，直到永远。",
      "kn": "ನನ್ನ ಜೀವನದುದ್ದಕ್ಕೂ, ನನ್ನ ಜೀವನವು ಈ ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುತ್ತದೆ. ನನ್ನ ಜೀವನವು ಕೊನೆಯವರೆಗೂ ನನ್ನ ಒಡಂಬಡಿಕೆಯ ಜೀವನವಾಗಿದೆ."
    }
  },
  {
    "start": "14:51",
    "text": {
      "en": "I end this by giving thanks to Jesus and Mother with millions of thanks.",
      "hi": "मैं यीशु और माता को लाखों धन्यवाद देते हुए इसे समाप्त करता हूँ।",
      "ta": "இயேசுவுக்கும் தாய்க்கும் கோடிக்கணக்கான நன்றிகளைச் சொல்லி இதை முடிக்கிறேன்.",
      "bn": "আমি যীশু এবং মাতাকে লক্ষ লক্ষ ধন্যবাদ জানিয়ে এটি শেষ করছি।",
      "te": "లక్షలాది కృతజ్ఞతలు తెలుపుతూ యేసు మరియు తల్లికి కృతజ్ఞతలు తెలుపుతూ నేను దీన్ని ముగిస్తున్నాను.",
      "mr": "मी येशू आणि आईचे लाखो आभार मानून हे संपवतो.",
      "fr": "Je termine en remerciant Jésus et la Mère avec des millions de remerciements.",
      "es": "Termino esto dando gracias a Jesús y a la Madre con millones de gracias.",
      "zh": "最后，我要向耶稣和母亲致以无数的感谢。",
      "kn": "ಲಕ್ಷಾಂತರ ಧನ್ಯವಾದಗಳೊಂದಿಗೆ ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವ ಮೂಲಕ ನಾನು ಇದನ್ನು ಕೊನೆಗೊಳಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:00",
    "text": {
      "en": "Psalm 139, verse 5 says: “You hem me in behind and before, and you lay your hand upon me.”",
      "hi": "भजन संहिता 139, आयत 5 कहती है: “तू मुझे आगे-पीछे से घेरे रहता है, और अपना हाथ मुझ पर रखता है।”",
      "ta": "சங்கீதம் 139, வசனம் 5 கூறுகிறது: “நீர் முன்னும் பின்னும் என்னை நெருக்கி, உமது கையை என்மேல் வைக்கிறீர்.”",
      "bn": "গীতসংহিতা 139, 5 পদ বলে: “তুমি আমাকে পিছনে ও সামনে ঘিরে রেখেছ, আর আমার উপরে তোমার হাত রাখো।”",
      "te": "కీర్తన 139, 5వ వచనం ఇలా చెబుతోంది: “వెనుకను ముందును నీవు నన్ను ఆవరించి, నీ చేయి నామీద ఉంచుదువు.”",
      "mr": "स्तोत्र 139, वचन 5 म्हणते: “तू मला पुढे आणि मागे वेढतोस, आणि तू आपला हात माझ्यावर ठेवतोस.”",
      "fr": "Le Psaume 139, verset 5 dit : « Tu m’entoures par derrière et par devant, et tu poses ta main sur moi. »",
      "es": "El Salmo 139, versículo 5 dice: “Por detrás y por delante me rodeas, y sobre mí pones tu mano”.",
      "zh": "诗篇 139 篇第 5 节说:“你在我前后环绕我，按手在我身上。”",
      "kn": "ಕೀರ್ತನೆ 139, ವಚನ 5 ಹೇಳುವುದು: “ನೀನು ನನ್ನನ್ನು ಮುಂದೆಯೂ ಹಿಂದೆಯೂ ಸುತ್ತುವರೆದು ನಿನ್ನ ಕೈಯನ್ನು ನನ್ನ ಮೇಲೆ ಇಡುತ್ತೀ.”"
    }
  },
  {
    "start": "15:12",
    "text": {
      "en": "This knowledge amazes me. It is beyond reach, it is exalted. — Swaminathan",
      "hi": "यह ज्ञान मुझे विस्मित करता है। यह पहुँच से परे है, यह महान है। — स्वामीनाथन",
      "ta": "இந்த அறிவு என்னை வியக்க வைக்கிறது. இது எட்ட முடியாதது, அது உயர்ந்தது. — சுவாமிநாதன்",
      "bn": "এই জ্ঞান আমাকে অবাক করে। এটা নাগালের বাইরে, এটা মহিমান্বিত। — স্বামীনাথন",
      "te": "ఈ జ్ఞానం నన్ను ఆశ్చర్యపరుస్తుంది. ఇది అందుకోలేనిది, ఇది ఉన్నతమైనది. — స్వామినాథన్",
      "mr": "हे ज्ञान मला आश्चर्यचकित करते. ते आवाक्याबाहेरचे आहे, ते उदात्त आहे. — स्वामीनाथन",
      "fr": "Cette connaissance m'émerveille. Elle est inaccessible, elle est sublime. — Swaminathan",
      "es": "Este conocimiento me asombra. Es inalcanzable, es exaltado. — Swaminathan",
      "zh": "这份知识令我惊叹。它遥不可及，令人崇高。——斯瓦米纳坦",
      "kn": "ಈ ಜ್ಞಾನವು ನನ್ನನ್ನು ಬೆರಗುಗೊಳಿಸುತ್ತದೆ. ಅದು ತಲುಪಲು ಸಾಧ್ಯವಿಲ್ಲ, ಅದು ಶ್ರೇಷ್ಠವಾಗಿದೆ. — ಸ್ವಾಮಿನಾಥನ್"
    }
  },
  {
    "start": "15:19",
    "text": {
      "en": "This is his Covenant testimony, beautifully shared with us now about the great closeness of the Holy Mother.",
      "hi": "जो पवित्र माता की महान निकटता के बारे में अब हमारे साथ खूबसूरती से साझा की गई है ।",
      "ta": "பரிசுத்த தாயின் மிகுந்த நெருக்கத்தைப் பற்றி இப்போது நம்முடன் அழகாகப் பகிர்ந்து கொள்ளப்படுகிறது .",
      "bn": "এটি তাঁর চুক্তির সাক্ষ্য, যা পবিত্র মায়ের মহান নৈকট্য সম্পর্কে এখন আমাদের সাথে সুন্দরভাবে ভাগ করা হয়েছে।",
      "te": "పవిత్ర తల్లి యొక్క గొప్ప సాన్నిహిత్యం గురించి ఇప్పుడు మనతో అందంగా పంచుకున్నారు .",
      "mr": "जी पवित्र आईच्या महान जवळीकतेबद्दल आता आपल्यासोबत सुंदरपणे शेअर केली आहे .",
      "fr": "C'est son témoignage d'Alliance, magnifiquement partagé avec nous maintenant sur la grande proximité de la Sainte Mère.",
      "es": "Este es su testimonio de Alianza, bellamente compartido con nosotros ahora acerca de la gran cercanía de la Santa Madre.",
      "zh": "这是他的圣约见证，现在与我们美妙地分享了圣母的亲密关系。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಮಹಾನ್ ಸಾಮೀಪ್ಯದ ಬಗ್ಗೆ ಈಗ ನಮ್ಮೊಂದಿಗೆ ಸುಂದರವಾಗಿ ಹಂಚಿಕೊಳ್ಳಲಾಗಿದೆ ."
    }
  },
  {
    "start": "15:30",
    "text": {
      "en": "This is the testimony. Before entering the Covenant life,",
      "hi": "गवाही यह है: वाचा के जीवन में प्रवेश करने से पहले,",
      "ta": "இதுவே சாட்சி. உடன்படிக்கை வாழ்க்கையில் நுழைவதற்கு முன்,",
      "bn": "এটাই সাক্ষ্য। চুক্তির জীবনে প্রবেশের আগে,",
      "te": "ఇది సాక్ష్యం. నిబంధన జీవితంలోకి ప్రవేశించే ముందు,",
      "mr": "ही साक्ष आहे. कराराच्या जीवनात प्रवेश करण्यापूर्वी,",
      "fr": "Voici le témoignage. Avant d'entrer dans la vie de l'Alliance,",
      "es": "Este es el testimonio. Antes de entrar en la vida del Pacto,",
      "zh": "这是见证。在进入圣约生活之前，",
      "kn": "ಇದು ಸಾಕ್ಷಿಯಾಗಿದೆ. ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸುವ ಮೊದಲು,"
    }
  },
  {
    "start": "15:37",
    "text": {
      "en": "a friend gave him salt. On the third day, when the gruel had no salt left,",
      "hi": "एक दोस्त ने उसे नमक दिया। तीसरे दिन जब दलिया में नमक नहीं बचा,",
      "ta": "ஒரு நண்பர் அவருக்கு உப்பு கொடுத்தார். மூன்றாவது நாளில், கஞ்சியில் உப்பு மிச்சமில்லாமல் போனபோது,",
      "bn": "এক বন্ধু তাকে লবণ দিল। তৃতীয় দিনে, যখন গ্রুয়েলে আর লবণ অবশিষ্ট রইল না,",
      "te": "ఒక స్నేహితుడు అతనికి ఉప్పు ఇచ్చాడు. మూడవ రోజు, గుజ్జులో ఉప్పు మిగిలి లేనప్పుడు,",
      "mr": "एका मित्राने त्याला मीठ दिले. तिसऱ्या दिवशी, जेव्हा दाण्यामध्ये मीठ शिल्लक राहिले नाही,",
      "fr": "Un ami lui donna du sel. Le troisième jour, la bouillie étant vidée de sel,",
      "es": "Un amigo le dio sal. Al tercer día, cuando ya no quedaba sal en las gachas,",
      "zh": "一个朋友给了他盐。第三天，粥里没有盐了，",
      "kn": "ಒಬ್ಬ ಸ್ನೇಹಿತ ಅವನಿಗೆ ಉಪ್ಪು ಕೊಟ್ಟನು. ಮೂರನೇ ದಿನ, ಗಂಜಿಯಲ್ಲಿ ಉಪ್ಪು ಉಳಿದಿಲ್ಲದಿದ್ದಾಗ,"
    }
  },
  {
    "start": "15:46",
    "text": {
      "en": "he started drinking gruel with the Gracious salt. He says that’s when changes began in his life. The Covenant items brought",
      "hi": "उसने अनुग्रहपूर्ण नमक के साथ दलिया पीना शुरू कर दिया। वह कहता है कि तभी से उसके जीवन में बदलाव शुरू हुए। वाचा की वस्तुएँ लाईं",
      "ta": "அவர் கருணை உப்புடன் கஞ்சி குடிக்கத் தொடங்கினார். அப்போதுதான் அவரது வாழ்க்கையில் மாற்றங்கள் தொடங்கியதாக அவர் கூறுகிறார். உடன்படிக்கை பொருட்கள் கொண்டு வந்தன",
      "bn": "তিনি করুণাময় লবণ দিয়ে তৈরি গ্রুয়েল পান করতে শুরু করেন। তিনি বলেন, তখন থেকেই তার জীবনে পরিবর্তন শুরু হয়। চুক্তির জিনিসপত্র",
      "te": "అతను కృపగల ఉప్పుతో ముద్ద తాగడం ప్రారంభించాడు. అప్పుడే అతని జీవితంలో మార్పులు ప్రారంభమయ్యాయని అతను చెప్పాడు. ఒడంబడిక వస్తువులు తెచ్చాయి",
      "mr": "त्याने कृपेच्या मीठाने भरलेले दाणे पिण्यास सुरुवात केली. तो म्हणतो की तेव्हापासून त्याच्या आयुष्यात बदल सुरू झाले. कराराच्या वस्तू आणल्या",
      "fr": "Il commença à boire du gruau avec le sel de la Grâce. Il dit que c'est à ce moment-là que des changements ont commencé dans sa vie. Les objets de l'Alliance apportèrent",
      "es": "Empezó a beber gachas con la sal de la Gracia. Dice que fue entonces cuando comenzaron los cambios en su vida. Los artículos del Pacto trajeron...",
      "zh": "他开始喝加了恩典盐的稀粥。他说，从那时起，他的生活就开始发生了变化。圣约物品带来了",
      "kn": "ಅವನು ಕೃಪೆಯ ಉಪ್ಪಿನೊಂದಿಗೆ ಗಂಜಿ ಕುಡಿಯಲು ಪ್ರಾರಂಭಿಸಿದನು. ಆಗ ಅವನ ಜೀವನದಲ್ಲಿ ಬದಲಾವಣೆಗಳು ಪ್ರಾರಂಭವಾದವು ಎಂದು ಅವನು ಹೇಳುತ್ತಾನೆ. ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳು ತಂದವು"
    }
  },
  {
    "start": "15:55",
    "text": {
      "en": "a great and significant change in his life. This is what we hear through this testimony. The Holy Mother’s appearance, closeness,",
      "hi": "उनके जीवन में एक महान और महत्वपूर्ण परिवर्तन हुआ। यही हम इस गवाही के माध्यम से सुनते हैं। पवित्र माता का प्रकटन, उनकी निकटता,",
      "ta": "அவரது வாழ்க்கையில் ஒரு பெரிய மற்றும் குறிப்பிடத்தக்க மாற்றம். இந்த சாட்சியத்தின் மூலம் நாம் கேட்பது இதுதான். பரிசுத்த தாயின் தோற்றம், நெருக்கம்,",
      "bn": "তাঁর জীবনে এক বিরাট ও তাৎপর্যপূর্ণ পরিবর্তন। এই সাক্ষ্যের মাধ্যমে আমরা এটাই শুনতে পাই। পবিত্র মাতার আবির্ভাব, ঘনিষ্ঠতা,",
      "te": "అతని జీవితంలో ఒక గొప్ప మరియు ముఖ్యమైన మార్పు. ఈ సాక్ష్యం ద్వారా మనం వింటున్నది ఇదే. పవిత్ర తల్లి స్వరూపం, సాన్నిహిత్యం,",
      "mr": "त्याच्या आयुष्यात एक मोठा आणि महत्त्वाचा बदल. या साक्षीतून आपण हेच ऐकतो. पवित्र आईचे दर्शन, जवळीक,",
      "fr": "Un changement important et significatif s'est produit dans sa vie. C'est ce que nous entendons à travers ce témoignage. L'apparition de la Sainte Mère, sa proximité,",
      "es": "un gran y significativo cambio en su vida. Esto es lo que escuchamos a través de este testimonio. La aparición de la Santa Madre, su cercanía,",
      "zh": "他生命中发生了重大而深刻的改变。这就是我们通过这段见证所听到的。圣母的出现、亲近，",
      "kn": "ಅವರ ಜೀವನದಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಮತ್ತು ಮಹತ್ವದ ಬದಲಾವಣೆ. ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ನಾವು ಕೇಳುವುದು ಇದನ್ನೇ. ಪವಿತ್ರ ತಾಯಿಯ ನೋಟ, ಸಾಮೀಪ್ಯ,"
    }
  },
  {
    "start": "16:03",
    "text": {
      "en": "touch, healing, and intervention are the main content of this testimony.",
      "hi": "स्पर्श, उपचार और हस्तक्षेप इस गवाही की मुख्य सामग्री हैं।",
      "ta": "தொடுதல், குணப்படுத்துதல் மற்றும் தலையீடு ஆகியவை இந்த சாட்சியத்தின் முக்கிய உள்ளடக்கமாகும்.",
      "bn": "স্পর্শ, আরোগ্য এবং হস্তক্ষেপ এই সাক্ষ্যের মূল বিষয়বস্তু।",
      "te": "స్పర్శ, స్వస్థత మరియు జోక్యం ఈ సాక్ష్యంలో ప్రధాన విషయం.",
      "mr": "स्पर्श, उपचार आणि हस्तक्षेप हे या साक्षीचे मुख्य आशय आहेत.",
      "fr": "Le toucher, la guérison et l’intervention sont le contenu principal de ce témoignage.",
      "es": "El tacto, la sanación y la intervención son el contenido principal de este testimonio.",
      "zh": "触摸、治愈、干预是这个见证的主要内容。",
      "kn": "ಸ್ಪರ್ಶ, ಗುಣಪಡಿಸುವಿಕೆ ಮತ್ತು ಹಸ್ತಕ್ಷೇಪ ಈ ಸಾಕ್ಷ್ಯದ ಮುಖ್ಯ ವಿಷಯವಾಗಿದೆ."
    }
  },
  {
    "start": "16:10",
    "text": {
      "en": "As we know, the Gospel of Mark says that if salt loses its saltiness,",
      "hi": "जैसा कि हम जानते हैं, मार्क का सुसमाचार कहता है कि यदि नमक अपना नमकीनपन खो दे,",
      "ta": "நமக்குத் தெரிந்தபடி, உப்பு அதன் உப்பை இழந்தால், மாற்கு நற்செய்தி கூறுகிறது,",
      "bn": "আমরা জানি, মার্কের সুসমাচারে বলা হয়েছে যে যদি লবণ তার লবণাক্ততা হারায়,",
      "te": "మనకు తెలిసినట్లుగా, మార్కు సువార్త ఉప్పు దాని ఉప్పదనాన్ని కోల్పోతే,",
      "mr": "आपल्याला माहिती आहे की, मार्कच्या शुभवर्तमानात असे म्हटले आहे की जर मीठाने त्याचा खारटपणा गमावला,",
      "fr": "Comme nous le savons, l’Évangile de Marc dit que si le sel perd sa salinité,",
      "es": "Como sabemos, el Evangelio de Marcos dice que si la sal pierde su salinidad,",
      "zh": "众所周知，马可福音说，如果盐失去了咸味，",
      "kn": "ನಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಉಪ್ಪು ತನ್ನ ಖಾರವನ್ನು ಕಳೆದುಕೊಂಡರೆ, ಮಾರ್ಕನ ಸುವಾರ್ತೆ ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "16:17",
    "text": {
      "en": "it is good for nothing but to be thrown out. The Gospel itself responds to us,",
      "hi": "वह किसी काम का नहीं, परन्तु बाहर फेंक दिया जाए। सुसमाचार स्वयं हमें उत्तर देता है,",
      "ta": "அது வெளியே எறியப்படுவதைத் தவிர வேறெதற்கும் நல்லதல்ல. நற்செய்தி நமக்கு பதிலளிக்கிறது,",
      "bn": "এটি কেবল বাইরে ফেলে দেওয়াই ভালো। সুসমাচার নিজেই আমাদের প্রতি সাড়া দেয়,",
      "te": "అది బయట పడవేయబడటానికి తప్ప మరేమీ కాదు. సువార్త మనకు ప్రతిస్పందిస్తుంది,",
      "mr": "ते बाहेर फेकून देण्याशिवाय काहीही कामाचे नाही. शुभवर्तमान स्वतः आपल्याला प्रतिसाद देते,",
      "fr": "Il ne sert à rien, sinon à être jeté dehors. L'Évangile lui-même nous répond :",
      "es": "No sirve para nada, solo para ser desechado. El mismo Evangelio nos responde:",
      "zh": "它毫无用处，只能被扔掉。福音本身回应我们，",
      "kn": "ಹೊರಗೆ ಎಸೆಯಲ್ಪಡುವುದಕ್ಕೆ ಮಾತ್ರ ಅದು ಒಳ್ಳೆಯದು. ಸುವಾರ್ತೆಯು ನಮಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತದೆ,"
    }
  },
  {
    "start": "16:24",
    "text": {
      "en": "saying that we become seasoned by fire and by the Holy Spirit.",
      "hi": "कह रहे हैं कि हम आग और पवित्र आत्मा से परिपक्व हो जाते हैं।",
      "ta": "நாம் நெருப்பாலும் பரிசுத்த ஆவியாலும் சுவைக்கப்படுகிறோம் என்று கூறுகிறார்.",
      "bn": "আমরা আগুনে এবং পবিত্র আত্মার দ্বারা পাকা হই।",
      "te": "మనం అగ్ని ద్వారా మరియు పరిశుద్ధాత్మ ద్వారా రుచిగలవారమవుతామని చెబుతోంది.",
      "mr": "असे म्हणत की आपण अग्नीने आणि पवित्र आत्म्याने अनुभवी झालो आहोत.",
      "fr": "disant que nous devenons assaisonnés par le feu et par le Saint-Esprit.",
      "es": "diciendo que llegamos a ser sazonados por el fuego y por el Espíritu Santo.",
      "zh": "说我们被火和圣灵所熏陶。",
      "kn": "ನಾವು ಬೆಂಕಿಯಿಂದ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದಿಂದ ಮಸಾಲೆ ಹಾಕಲ್ಪಡುತ್ತೇವೆ ಎಂದು ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "16:32",
    "text": {
      "en": "Jesus Himself answers us that if our saltiness is lost, our life is lost.",
      "hi": "यीशु स्वयं हमें उत्तर देते हैं कि यदि हमारा नमकीनपन खो गया तो हमारा जीवन भी खो गया।",
      "ta": "நம்முடைய உப்புத்தன்மை இழந்தால், நம் வாழ்க்கையும் இழந்துவிட்டது என்று இயேசுவே நமக்குப் பதிலளிக்கிறார்.",
      "bn": "যীশু নিজেই আমাদের উত্তর দেন যে যদি আমাদের লবণাক্ততা হারিয়ে যায়, তাহলে আমাদের জীবনও হারিয়ে যাবে।",
      "te": "మన ఉప్పు రుచి పోతే, మన జీవితం పోయినట్లే అని యేసు స్వయంగా మనకు సమాధానం ఇస్తున్నాడు.",
      "mr": "येशू स्वतः आपल्याला उत्तर देतो की जर आपला खारटपणा गेला तर आपले जीवनही गेले.",
      "fr": "Jésus Lui-même nous répond que si notre salinité est perdue, notre vie est perdue.",
      "es": "Jesús mismo nos responde que si perdemos nuestra salinidad, perdemos nuestra vida.",
      "zh": "耶稣亲自回答我们说，如果我们失去了咸味，我们的生命就失去了。",
      "kn": "ನಮ್ಮ ಉಪ್ಪಿನಂಶ ಕಳೆದುಹೋದರೆ, ನಮ್ಮ ಜೀವನವೂ ಕಳೆದುಹೋದಂತೆ ಎಂದು ಯೇಸು ಸ್ವತಃ ನಮಗೆ ಉತ್ತರಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "16:38",
    "text": {
      "en": "In all situations when we realize, “No one can help me anymore, my life condition is very bad,”",
      "hi": "सभी परिस्थितियों में जब हमें एहसास होता है, “अब कोई मेरी मदद नहीं कर सकता, मेरी ज़िंदगी की हालत बहुत ख़राब है,”",
      "ta": "\"இனி யாரும் எனக்கு உதவ முடியாது, என் வாழ்க்கை நிலை மிகவும் மோசமாக உள்ளது\" என்பதை நாம் உணரும் எல்லா சூழ்நிலைகளிலும்.",
      "bn": "সকল পরিস্থিতিতে যখন আমরা বুঝতে পারি, \"আমাকে আর কেউ সাহায্য করতে পারবে না, আমার জীবনের অবস্থা খুবই খারাপ,\"",
      "te": "మనం గ్రహించిన అన్ని పరిస్థితులలో, “ఇక ఎవరూ నాకు సహాయం చేయలేరు, నా జీవిత పరిస్థితి చాలా దారుణంగా ఉంది,”",
      "mr": "सर्व परिस्थितीत जेव्हा आपल्याला जाणवते की, \"आता कोणीही मला मदत करू शकत नाही, माझी जीवनाची स्थिती खूप वाईट आहे,\"",
      "fr": "Dans toutes les situations où nous réalisons : « Personne ne peut plus m'aider, ma condition de vie est très mauvaise »,",
      "es": "En todas las situaciones en las que nos damos cuenta: “Ya nadie puede ayudarme, mi condición de vida es muy mala”,",
      "zh": "当我们意识到“没有人能再帮助我了，我的生活状况很糟糕”时，",
      "kn": "ಎಲ್ಲಾ ಸಂದರ್ಭಗಳಲ್ಲಿಯೂ ನಾವು \"ಇನ್ನು ಮುಂದೆ ಯಾರೂ ನನಗೆ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ, ನನ್ನ ಜೀವನ ಸ್ಥಿತಿ ತುಂಬಾ ಕೆಟ್ಟದಾಗಿದೆ\" ಎಂದು ಅರಿತುಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "16:44",
    "text": {
      "en": "the Holy Spirit is the one who beautifies the condition of our life, the Gospel reminds us.",
      "hi": "पवित्र आत्मा ही वह है जो हमारे जीवन की स्थिति को सुन्दर बनाता है, सुसमाचार हमें याद दिलाता है।",
      "ta": "பரிசுத்த ஆவியானவரே நம் வாழ்க்கையின் நிலையை அழகுபடுத்துபவர் என்று நற்செய்தி நமக்கு நினைவூட்டுகிறது.",
      "bn": "পবিত্র আত্মা হলেন সেই ব্যক্তি যিনি আমাদের জীবনের অবস্থাকে সুন্দর করেন, সুসমাচার আমাদের মনে করিয়ে দেয়।",
      "te": "మన జీవిత స్థితిని అందంగా తీర్చిదిద్దేది పరిశుద్ధాత్మ అని సువార్త మనకు గుర్తు చేస్తుంది.",
      "mr": "पवित्र आत्मा हाच आपल्या जीवनाची स्थिती सुशोभित करतो, शुभवर्तमान आपल्याला आठवण करून देते.",
      "fr": "Le Saint-Esprit est celui qui embellit la condition de notre vie, nous rappelle l'Évangile.",
      "es": "El Espíritu Santo es quien embellece la condición de nuestra vida, nos recuerda el Evangelio.",
      "zh": "福音提醒我们，圣灵使我们的生活状况变得美化。",
      "kn": "ನಮ್ಮ ಜೀವನದ ಸ್ಥಿತಿಯನ್ನು ಸುಂದರಗೊಳಿಸುವವನು ಪವಿತ್ರಾತ್ಮನೆಂದು ಸುವಾರ್ತೆ ನಮಗೆ ನೆನಪಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "16:52",
    "text": {
      "en": "This same experience is what brought Swaminathan into the Covenant life.",
      "hi": "यही अनुभव स्वामीनाथन को वाचा जीवन में लाया।",
      "ta": "இதே அனுபவம்தான் சுவாமிநாதனை உடன்படிக்கை வாழ்க்கைக்குள் கொண்டு வந்தது.",
      "bn": "এই একই অভিজ্ঞতা স্বামীনাথনকে চুক্তির জীবনে নিয়ে এসেছিল।",
      "te": "ఇదే అనుభవమే స్వామినాథన్‌ను ఒడంబడిక జీవితంలోకి తీసుకువచ్చింది.",
      "mr": "याच अनुभवाने स्वामीनाथनला कराराच्या जीवनात आणले.",
      "fr": "C’est cette même expérience qui a amené Swaminathan dans la vie de l’Alliance.",
      "es": "Esta misma experiencia es lo que llevó a Swaminathan a la vida del Pacto.",
      "zh": "同样的经历也使斯瓦米纳坦进入了圣约生活。",
      "kn": "ಇದೇ ಅನುಭವ ಸ್ವಾಮಿನಾಥನ್ ಅವರನ್ನು ಒಡಂಬಡಿಕೆಯ ಜೀವನಕ್ಕೆ ಕರೆತಂದಿತು."
    }
  },
  {
    "start": "16:58",
    "text": {
      "en": "He, along with his life partner, understood the interpretation of dreams.",
      "hi": "वह अपने जीवन साथी के साथ स्वप्नों की व्याख्या को समझता था।",
      "ta": "அவர், தனது வாழ்க்கைத் துணையுடன் சேர்ந்து, கனவுகளின் விளக்கத்தைப் புரிந்துகொண்டார்.",
      "bn": "তিনি, তার জীবনসঙ্গীর সাথে, স্বপ্নের ব্যাখ্যা বুঝতে পেরেছিলেন।",
      "te": "అతను, తన జీవిత భాగస్వామితో కలిసి కలల వివరణను అర్థం చేసుకున్నాడు.",
      "mr": "त्याला, त्याच्या जीवनसाथीसह, स्वप्नांचा अर्थ समजला.",
      "fr": "Lui et son partenaire de vie ont compris l'interprétation des rêves.",
      "es": "Él, junto con su compañero de vida, entendió la interpretación de los sueños.",
      "zh": "他和他的人生伴侣懂得了梦的解析。",
      "kn": "ಅವನು ತನ್ನ ಜೀವನ ಸಂಗಾತಿಯೊಂದಿಗೆ ಕನಸುಗಳ ವ್ಯಾಖ್ಯಾನವನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡನು."
    }
  },
  {
    "start": "17:05",
    "text": {
      "en": "The Holy Mother gave him great grace through Jesus to understand this.",
      "hi": "पवित्र माता ने यीशु के द्वारा उसे यह समझने के लिए महान अनुग्रह दिया।",
      "ta": "இதைப் புரிந்துகொள்ள பரிசுத்த தாய் இயேசுவின் மூலம் அவருக்கு மிகுந்த கிருபை அளித்தார்.",
      "bn": "পবিত্র মাতা যীশুর মাধ্যমে তাকে এই বিষয়টি বোঝার জন্য মহান অনুগ্রহ দান করেছিলেন।",
      "te": "దీనిని అర్థం చేసుకోవడానికి పరిశుద్ధ తల్లి యేసు ద్వారా అతనికి గొప్ప కృపను ఇచ్చింది.",
      "mr": "हे समजून घेण्यासाठी पवित्र आईने येशूद्वारे त्याला मोठी कृपा दिली.",
      "fr": "La Sainte Mère lui a donné une grande grâce par Jésus pour comprendre cela.",
      "es": "La Santa Madre le dio gran gracia a través de Jesús para comprender esto.",
      "zh": "圣母通过耶稣赐予他极大的恩典，使他能够理解这一点。",
      "kn": "ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪವಿತ್ರ ತಾಯಿಯು ಯೇಸುವಿನ ಮೂಲಕ ಅವನಿಗೆ ದೊಡ್ಡ ಕೃಪೆಯನ್ನು ಕೊಟ್ಟಳು."
    }
  },
  {
    "start": "17:13",
    "text": {
      "en": "The testimony says that through a significant dream interpretation,",
      "hi": "गवाही कहती है कि एक महत्वपूर्ण स्वप्न व्याख्या के माध्यम से,",
      "ta": "சாட்சியம் ஒரு குறிப்பிடத்தக்க கனவு விளக்கத்தின் மூலம்,",
      "bn": "সাক্ষ্য বলছে যে একটি তাৎপর্যপূর্ণ স্বপ্নের ব্যাখ্যার মাধ্যমে,",
      "te": "సాక్ష్యం ఒక ముఖ్యమైన కల వివరణ ద్వారా,",
      "mr": "साक्ष म्हणते की एका महत्त्वपूर्ण स्वप्नाच्या अर्थाद्वारे,",
      "fr": "Le témoignage dit que grâce à une interprétation significative des rêves,",
      "es": "El testimonio dice que a través de una significativa interpretación de sueños,",
      "zh": "证言说，通过一个重要的梦的解释，",
      "kn": "ಸಾಕ್ಷ್ಯವು ಹೇಳುವುದೇನೆಂದರೆ, ಒಂದು ಮಹತ್ವದ ಕನಸಿನ ವ್ಯಾಖ್ಯಾನದ ಮೂಲಕ,"
    }
  },
  {
    "start": "17:20",
    "text": {
      "en": "he began acts of charity and missionary work as part of his life’s work.",
      "hi": "उन्होंने अपने जीवन के कार्य के रूप में दान और मिशनरी कार्य शुरू किये।",
      "ta": "அவர் தனது வாழ்க்கையின் ஒரு பகுதியாக தொண்டு மற்றும் மிஷனரி பணிகளைத் தொடங்கினார்.",
      "bn": "তিনি তার জীবনের কাজের অংশ হিসেবে দাতব্য কাজ এবং ধর্মপ্রচারক কাজ শুরু করেছিলেন।",
      "te": "అతను తన జీవితకాలంలో భాగంగా దాతృత్వ మరియు మిషనరీ కార్యకలాపాలను ప్రారంభించాడు.",
      "mr": "त्याने त्याच्या आयुष्यातील कार्याचा एक भाग म्हणून धर्मादाय कार्ये आणि मिशनरी कार्य सुरू केले.",
      "fr": "Il a commencé des actes de charité et de travail missionnaire dans le cadre de son travail de vie.",
      "es": "inició actos de caridad y trabajo misionero como parte del trabajo de su vida.",
      "zh": "他开始从事慈善和传教工作，作为他一生事业的一部分。",
      "kn": "ಅವರು ತಮ್ಮ ಜೀವನದ ಕೆಲಸದ ಭಾಗವಾಗಿ ದಾನ ಮತ್ತು ಮಿಷನರಿ ಕಾರ್ಯಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿದರು."
    }
  },
  {
    "start": "17:26",
    "text": {
      "en": "Our dreams have meanings.",
      "hi": "हमारे सपनों के अर्थ होते हैं।",
      "ta": "நமது கனவுகளுக்கு அர்த்தங்கள் உள்ளன.",
      "bn": "আমাদের স্বপ্নের অর্থ আছে।",
      "te": "మన కలలకు అర్థాలు ఉన్నాయి.",
      "mr": "आपल्या स्वप्नांना अर्थ असतो.",
      "fr": "Nos rêves ont une signification.",
      "es": "Nuestros sueños tienen significados.",
      "zh": "我们的梦想是有意义的。",
      "kn": "ನಮ್ಮ ಕನಸುಗಳಿಗೆ ಅರ್ಥಗಳಿವೆ."
    }
  },
  {
    "start": "17:31",
    "text": {
      "en": "For those who have entered the Covenant, it is very common to have dreams and visions.",
      "hi": "जो लोग वाचा में प्रवेश कर चुके हैं, उनके लिए स्वप्न और दर्शन देखना बहुत सामान्य बात है।",
      "ta": "உடன்படிக்கையில் நுழைந்தவர்களுக்கு, கனவுகளும் தரிசனங்களும் வருவது மிகவும் பொதுவானது.",
      "bn": "যারা চুক্তিতে প্রবেশ করেছেন, তাদের স্বপ্ন এবং দর্শন দেখা খুবই সাধারণ।",
      "te": "ఒడంబడికలో ప్రవేశించిన వారికి, కలలు మరియు దర్శనాలు రావడం చాలా సాధారణం.",
      "mr": "ज्यांनी करारात प्रवेश केला आहे त्यांच्यासाठी स्वप्ने आणि दृष्टान्त असणे खूप सामान्य आहे.",
      "fr": "Pour ceux qui sont entrés dans l’Alliance, il est très courant d’avoir des rêves et des visions.",
      "es": "Para aquellos que han entrado en el Pacto, es muy común tener sueños y visiones.",
      "zh": "对于那些已经进入圣约的人来说，拥有梦境和幻象是很常见的。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡವರಿಗೆ, ಕನಸುಗಳು ಮತ್ತು ದರ್ಶನಗಳು ಬೀಳುವುದು ಬಹಳ ಸಾಮಾನ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "17:38",
    "text": {
      "en": "We should not dismiss them lightly. They all have meanings and interpretations. May we receive the grace to recognize this.",
      "hi": "हमें इन्हें हल्के में नहीं लेना चाहिए। इन सबके अपने-अपने अर्थ और व्याख्याएँ हैं। हमें इसे पहचानने की कृपा मिले।",
      "ta": "நாம் அவற்றை லேசாக நிராகரிக்கக்கூடாது. அவை அனைத்திற்கும் அர்த்தங்களும் விளக்கங்களும் உள்ளன. இதை அங்கீகரிக்கும் அருளைப் பெறுவோம்.",
      "bn": "আমাদের এগুলোকে হালকাভাবে উড়িয়ে দেওয়া উচিত নয়। এগুলোর সকলেরই অর্থ এবং ব্যাখ্যা আছে। আমরা যেন এটা স্বীকার করার তৌফিক পাই।",
      "te": "మనం వాటిని తేలికగా తోసిపుచ్చకూడదు. వాటికన్నింటికీ అర్థాలు మరియు వివరణలు ఉన్నాయి. దీనిని గుర్తించే కృప మనకు లభించుగాక.",
      "mr": "आपण त्यांना हलक्यात दुर्लक्षित करू नये. त्या सर्वांचे अर्थ आणि अर्थ आहेत. हे ओळखण्याची कृपा आपल्याला मिळो.",
      "fr": "Ne les négligeons pas. Ils ont tous une signification et une interprétation. Puissions-nous recevoir la grâce de les reconnaître.",
      "es": "No debemos desestimarlos a la ligera. Todos tienen significados e interpretaciones. Que recibamos la gracia de reconocerlo.",
      "zh": "我们不应轻视它们。它们都有其意义和诠释。愿我们蒙受恩典，得以认识到这一点。",
      "kn": "ನಾವು ಅವುಗಳನ್ನು ಹಗುರವಾಗಿ ತಳ್ಳಿಹಾಕಬಾರದು. ಅವೆಲ್ಲಕ್ಕೂ ಅರ್ಥಗಳು ಮತ್ತು ವ್ಯಾಖ್ಯಾನಗಳಿವೆ. ಇದನ್ನು ಗುರುತಿಸುವ ಅನುಗ್ರಹ ನಮಗೆ ಸಿಗಲಿ."
    }
  },
  {
    "start": "17:45",
    "text": {
      "en": "Likewise, decisions are always taken together by two persons about whom to help.",
      "hi": "इसी प्रकार, किसकी सहायता करनी है, इसका निर्णय सदैव दो व्यक्ति मिलकर करते हैं।",
      "ta": "அதேபோல், யாருக்கு உதவுவது என்பது குறித்து எப்போதும் இரண்டு நபர்கள் சேர்ந்துதான் முடிவுகளை எடுப்பார்கள்.",
      "bn": "একইভাবে, কাকে সাহায্য করতে হবে সে বিষয়ে সিদ্ধান্ত সবসময় দুজন ব্যক্তি একসাথে নেন।",
      "te": "అదేవిధంగా, ఎవరికి సహాయం చేయాలనే దానిపై నిర్ణయాలు ఎల్లప్పుడూ ఇద్దరు వ్యక్తులు కలిసి తీసుకుంటారు.",
      "mr": "त्याचप्रमाणे, कोणाला मदत करायची याचा निर्णय नेहमीच दोन व्यक्ती एकत्रितपणे घेतात.",
      "fr": "De même, les décisions sont toujours prises ensemble par deux personnes à qui il faut apporter son aide.",
      "es": "De la misma manera, las decisiones siempre las toman en conjunto dos personas sobre a quién ayudar.",
      "zh": "同样地，帮助谁的决定也总是由两个人共同做出。",
      "kn": "ಅದೇ ರೀತಿ, ಯಾರಿಗೆ ಸಹಾಯ ಮಾಡಬೇಕೆಂಬುದರ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳು ಒಟ್ಟಿಗೆ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:53",
    "text": {
      "en": "A special value of the Covenant life is making decisions with your life partner,",
      "hi": "वाचा जीवन का एक विशेष मूल्य अपने जीवन साथी के साथ निर्णय लेना है,",
      "ta": "உடன்படிக்கை வாழ்க்கையின் ஒரு சிறப்பு மதிப்பு உங்கள் வாழ்க்கைத் துணையுடன் முடிவுகளை எடுப்பதாகும்,",
      "bn": "চুক্তির জীবনের একটি বিশেষ মূল্য হল আপনার জীবনসঙ্গীর সাথে সিদ্ধান্ত নেওয়া,",
      "te": "ఒడంబడిక జీవితం యొక్క ప్రత్యేక విలువ మీ జీవిత భాగస్వామితో నిర్ణయాలు తీసుకోవడం,",
      "mr": "कराराच्या जीवनाचे एक विशेष मूल्य म्हणजे तुमच्या जीवनसाथीसोबत निर्णय घेणे,",
      "fr": "Une valeur particulière de la vie d'Alliance est de prendre des décisions avec votre partenaire de vie,",
      "es": "Un valor especial de la vida de Pacto es tomar decisiones con tu compañero de vida,",
      "zh": "圣约生活的一个特殊价值是与你的生活伴侣一起做决定，",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಜೀವನದ ವಿಶೇಷ ಮೌಲ್ಯವೆಂದರೆ ನಿಮ್ಮ ಜೀವನ ಸಂಗಾತಿಯೊಂದಿಗೆ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದು,"
    }
  },
  {
    "start": "17:58",
    "text": {
      "en": "and being united with the family, always able to come together in family prayer.",
      "hi": "और परिवार के साथ एकजुट होकर, हमेशा पारिवारिक प्रार्थना में एक साथ आने में सक्षम होना।",
      "ta": "மற்றும் குடும்பத்துடன் ஐக்கியமாக இருப்பது, எப்போதும் குடும்ப ஜெபத்தில் ஒன்று சேர முடியும்.",
      "bn": "এবং পরিবারের সাথে ঐক্যবদ্ধ থাকা, সর্বদা পারিবারিক প্রার্থনায় একত্রিত হতে সক্ষম।",
      "te": "మరియు కుటుంబంతో ఐక్యంగా ఉండటం, ఎల్లప్పుడూ కుటుంబ ప్రార్థనలో కలిసి రాగలగడం.",
      "mr": "आणि कुटुंबाशी एकरूप असल्याने, कौटुंबिक प्रार्थनेत नेहमीच एकत्र येऊ शकतो.",
      "fr": "et étant unis à la famille, toujours capables de se réunir dans la prière familiale.",
      "es": "y estando unidos a la familia, pudiendo siempre reunirnos en la oración familiar.",
      "zh": "并与家人团聚，总是能够一起进行家庭祈祷。",
      "kn": "ಮತ್ತು ಕುಟುಂಬದೊಂದಿಗೆ ಒಗ್ಗಟ್ಟಿನಿಂದ ಇರುವುದು, ಯಾವಾಗಲೂ ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಟ್ಟಿಗೆ ಸೇರಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "18:05",
    "text": {
      "en": "This is a great grace we receive in the lifestyle of the Covenant life.",
      "hi": "यह एक महान अनुग्रह है जो हमें वाचा जीवन की जीवनशैली में प्राप्त होता है।",
      "ta": "இது உடன்படிக்கை வாழ்க்கையின் வாழ்க்கை முறையில் நாம் பெறும் ஒரு பெரிய கிருபை.",
      "bn": "চুক্তির জীবনের জীবনধারায় এটি আমাদের জন্য এক মহান অনুগ্রহ।",
      "te": "ఇది నిబంధన జీవిత జీవనశైలిలో మనం పొందే గొప్ప కృప.",
      "mr": "कराराच्या जीवनाच्या जीवनशैलीत आपल्याला मिळणारी ही एक मोठी कृपा आहे.",
      "fr": "C’est une grande grâce que nous recevons dans le style de vie de l’Alliance.",
      "es": "Esta es una gran gracia que recibimos en el estilo de vida del Pacto.",
      "zh": "这是我们在圣约生活方式中所得到的莫大的恩典。",
      "kn": "ಇದು ಒಡಂಬಡಿಕೆಯ ಜೀವನದ ಜೀವನಶೈಲಿಯಲ್ಲಿ ನಾವು ಪಡೆಯುವ ಒಂದು ದೊಡ್ಡ ಕೃಪೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "18:10",
    "text": {
      "en": "After entering the Covenant, all the life difficulties and health issues were dealt with through the use of the Covenant items.",
      "hi": "वाचा में प्रवेश करने के बाद, जीवन की सभी कठिनाइयों और स्वास्थ्य संबंधी समस्याओं का समाधान वाचा की वस्तुओं के उपयोग के माध्यम से किया गया।",
      "ta": "உடன்படிக்கையில் நுழைந்த பிறகு, அனைத்து வாழ்க்கைச் சிரமங்களும் சுகாதாரப் பிரச்சினைகளும் உடன்படிக்கைப் பொருட்களைப் பயன்படுத்துவதன் மூலம் தீர்க்கப்பட்டன.",
      "bn": "চুক্তিতে প্রবেশের পর, সমস্ত জীবনের অসুবিধা এবং স্বাস্থ্য সমস্যা চুক্তির জিনিসপত্র ব্যবহারের মাধ্যমে মোকাবেলা করা হয়েছিল।",
      "te": "ఒడంబడికలోకి ప్రవేశించిన తర్వాత, జీవితంలోని అన్ని ఇబ్బందులు మరియు ఆరోగ్య సమస్యలు ఒడంబడిక వస్తువులను ఉపయోగించడం ద్వారా పరిష్కరించబడ్డాయి.",
      "mr": "करारात प्रवेश केल्यानंतर, सर्व जीवनातील अडचणी आणि आरोग्य समस्या करारातील वस्तूंच्या वापराद्वारे हाताळल्या गेल्या.",
      "fr": "Après être entré dans l’Alliance, toutes les difficultés de la vie et les problèmes de santé ont été traités grâce à l’utilisation des objets de l’Alliance.",
      "es": "Después de entrar en el Pacto, todas las dificultades de la vida y los problemas de salud se resolvieron mediante el uso de los elementos del Pacto.",
      "zh": "进入圣约之后，一切生活困难、健康问题，都通过使用圣约物品来解决。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಿದ ನಂತರ, ಎಲ್ಲಾ ಜೀವನದ ತೊಂದರೆಗಳು ಮತ್ತು ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳನ್ನು ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳ ಬಳಕೆಯ ಮೂಲಕ ನಿಭಾಯಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "18:17",
    "text": {
      "en": "He had a toothache, and after applying the oil there, he got some relief. When he fell asleep, the pain was taken away by the Mother herself,",
      "hi": "उसके दाँत में दर्द था, और वहाँ तेल लगाने से उसे कुछ आराम मिला। जब वह सो गया, तो माँ ने स्वयं उसका दर्द दूर कर दिया।",
      "ta": "தாயாரே வலியைப் போக்கினார் ,",
      "bn": "তার দাঁতে ব্যথা ছিল, এবং সেখানে তেল লাগানোর পর তিনি কিছুটা আরাম পেলেন। যখন তিনি ঘুমিয়ে পড়লেন, তখন মা নিজেই ব্যথা দূর করলেন,",
      "te": "తల్లి స్వయంగా నొప్పిని తగ్గించింది ,",
      "mr": "आईने स्वतः वेदना दूर केल्या ,",
      "fr": "Il avait mal aux dents, et après avoir appliqué l'huile, il ressentit un certain soulagement. Lorsqu'il s'endormit, la douleur fut soulagée par la Mère elle-même.",
      "es": "Tenía dolor de muelas, y tras aplicarle el aceite, sintió alivio. Al dormirse, la propia Madre le quitó el dolor .",
      "zh": "他牙痛，抹上油后，疼痛减轻了一些。他睡着后，母亲亲自带走了他的疼痛。",
      "kn": "ತಾಯಿಯೇ ನೋವನ್ನು ನಿವಾರಿಸಿದಳು ,"
    }
  },
  {
    "start": "18:25",
    "text": {
      "en": "he testifies. He experienced the closeness of the Mother many times. The manifestations in the Gracious Salt are now appearing",
      "hi": "माता की निकटता का अनुभव किया । अनुग्रहपूर्ण नमक में प्रकटीकरण अब प्रकट हो रहे हैं।",
      "ta": "தாயின் நெருக்கத்தை பலமுறை அனுபவித்தார். கிருபையுள்ள உப்பில் உள்ள வெளிப்பாடுகள் இப்போது தோன்றுகின்றன.",
      "bn": "মায়ের সান্নিধ্য অনুভব করেছেন । করুণাময় লবণের প্রকাশ এখন প্রকাশিত হচ্ছে।",
      "te": "తల్లి సాన్నిహిత్యాన్ని చాలాసార్లు అనుభవించాడు. కృపగల ఉప్పులోని వ్యక్తీకరణలు ఇప్పుడు కనిపిస్తున్నాయి.",
      "mr": "आईची जवळीक अनेक वेळा अनुभवली. कृपाळू मिठातील प्रकटीकरण आता दिसून येत आहेत.",
      "fr": "Il témoigne. Il a expérimenté la proximité de la Mère à de nombreuses reprises. Les manifestations dans le Sel Gracieux apparaissent maintenant.",
      "es": "testifica. Experimentó la cercanía de la Madre muchas veces. Las manifestaciones en la Sal Misericordiosa están apareciendo ahora.",
      "zh": "母亲的亲近。如今，在仁慈盐中显现的",
      "kn": "ತಾಯಿಯ ಸಾಮೀಪ್ಯವನ್ನು ಹಲವು ಬಾರಿ ಅನುಭವಿಸಿದರು. ಕೃಪೆಯ ಉಪ್ಪಿನಲ್ಲಿನ ಅಭಿವ್ಯಕ್ತಿಗಳು ಈಗ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಿವೆ."
    }
  },
  {
    "start": "18:31",
    "text": {
      "en": "in families, individuals, circumstances, offices, and workplaces. Today, the Mother is appearing everywhere.",
      "hi": "परिवारों, व्यक्तियों, परिस्थितियों, कार्यालयों और कार्यस्थलों में। आज, माता सर्वत्र प्रकट हो रही हैं।",
      "ta": "குடும்பங்கள், தனிநபர்கள், சூழ்நிலைகள், அலுவலகங்கள் மற்றும் பணியிடங்களில். இன்று, தாய் எல்லா இடங்களிலும் தோன்றுகிறாள்.",
      "bn": "পরিবার, ব্যক্তি, পরিস্থিতিতে, অফিস এবং কর্মক্ষেত্রে। আজ, মা সর্বত্র আবির্ভূত হচ্ছেন।",
      "te": "కుటుంబాలు, వ్యక్తులు, పరిస్థితులు, కార్యాలయాలు మరియు పని ప్రదేశాలలో. నేడు, తల్లి ప్రతిచోటా దర్శనమిస్తోంది.",
      "mr": "कुटुंबांमध्ये, व्यक्तींमध्ये, परिस्थितीत, कार्यालयांमध्ये आणि कामाच्या ठिकाणी. आज, आई सर्वत्र प्रकट होत आहे.",
      "fr": "Dans les familles, les individus, les circonstances, les bureaux et les lieux de travail. Aujourd'hui, la Mère apparaît partout.",
      "es": "en familias, individuos, circunstancias, oficinas y lugares de trabajo. Hoy, la Madre se manifiesta en todas partes.",
      "zh": "在家庭、个人、境遇、办公室和职场中。如今，母亲无处不在。",
      "kn": "ಕುಟುಂಬಗಳು, ವ್ಯಕ್ತಿಗಳು, ಸನ್ನಿವೇಶಗಳು, ಕಚೇರಿಗಳು ಮತ್ತು ಕೆಲಸದ ಸ್ಥಳಗಳಲ್ಲಿ. ಇಂದು, ತಾಯಿ ಎಲ್ಲೆಡೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "18:37",
    "text": {
      "en": "While a sister was speaking to him nearby, he wondered why the sister was talking there. When he looked back, in his discomfort,",
      "hi": "जब पास में एक बहन उससे बात कर रही थी, तो उसे आश्चर्य हुआ कि वह बहन वहाँ क्यों बात कर रही है। जब उसने बेचैनी में पीछे मुड़कर देखा,",
      "ta": "ஒரு சகோதரி அருகில் தன்னிடம் பேசிக் கொண்டிருந்தபோது, அந்த சகோதரி ஏன் அங்கே பேசிக் கொண்டிருக்கிறாள் என்று அவன் யோசித்தான். அவன் திரும்பிப் பார்த்தபோது, அவனது அசௌகரியத்தில்,",
      "bn": "যখন একজন বোন তার সাথে কাছাকাছি কথা বলছিলেন, তখন তিনি ভাবছিলেন যে বোনটি কেন সেখানে কথা বলছে। যখন তিনি পিছনে ফিরে তাকালেন, তখন তার অস্বস্তি হচ্ছিল।",
      "te": "ఒక సహోదరి దగ్గరలో తనతో మాట్లాడుతుండగా, ఆ సహోదరి అక్కడ ఎందుకు మాట్లాడుతుందో అని అతను ఆశ్చర్యపోయాడు. అతను వెనక్కి తిరిగి చూసినప్పుడు, తన అసౌకర్యంతో,",
      "mr": "जवळच एक बहीण त्याच्याशी बोलत असताना, त्याला आश्चर्य वाटले की ती बहीण तिथे का बोलत आहे. जेव्हा त्याने मागे वळून पाहिले, तेव्हा त्याच्या अस्वस्थतेत,",
      "fr": "Tandis qu'une sœur lui parlait à proximité, il se demanda pourquoi elle parlait là. Lorsqu'il se retourna, dans son malaise,",
      "es": "Mientras una hermana le hablaba cerca, se preguntó por qué la hermana hablaba allí. Cuando miró hacia atrás, incómodo,",
      "zh": "一位姊妹在旁边跟他说话，他纳闷这位姊妹为什么在那里说话。他回头一看，感到很不舒服，",
      "kn": "ಒಬ್ಬ ಸಹೋದರಿ ಹತ್ತಿರದಲ್ಲಿ ಮಾತನಾಡುತ್ತಿದ್ದಾಗ, ಆ ಸಹೋದರಿ ಅಲ್ಲಿ ಏಕೆ ಮಾತನಾಡುತ್ತಿದ್ದಾಳೆಂದು ಅವನು ಆಶ್ಚರ್ಯಪಟ್ಟನು. ಅವನು ಹಿಂತಿರುಗಿ ನೋಡಿದಾಗ, ಅವನ ಅಸ್ವಸ್ಥತೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "18:44",
    "text": {
      "en": "the Holy Mother herself had come and comforted him, giving peace. He testifies this.",
      "hi": "पवित्र माता ने स्वयं आकर उसे शान्ति दी थी। वह इसकी गवाही देता है।",
      "ta": "பரிசுத்த அன்னையே வந்து அவருக்கு ஆறுதல் கூறி, சமாதானம் அளித்தார். அவர் இதற்கு சாட்சியமளிக்கிறார்.",
      "bn": "পবিত্র মাতা নিজেই এসে তাকে সান্ত্বনা দিয়েছিলেন, শান্তি দিয়েছিলেন। তিনি এর সাক্ষ্য দেন।",
      "te": "పవిత్ర తల్లి స్వయంగా వచ్చి అతనికి శాంతిని ఇచ్చి ఓదార్చింది. ఆయన దీనికి సాక్ష్యమిస్తున్నాడు.",
      "mr": "पवित्र आई स्वतः आली होती आणि त्याला सांत्वन देत होती, शांती देत होती. तो याची साक्ष देतो.",
      "fr": "La Sainte Mère elle-même était venue le réconforter et lui avait donné la paix. Il en témoigne.",
      "es": "La Santa Madre misma había venido y lo había consolado, dándole paz. Él da testimonio de ello.",
      "zh": "圣母亲自来安慰他，赐给他平安。他作证说。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯೇ ಬಂದು ಅವನಿಗೆ ಸಾಂತ್ವನ ಹೇಳಿ, ಶಾಂತಿ ಕೊಟ್ಟಳು. ಅವರು ಇದಕ್ಕೆ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "18:50",
    "text": {
      "en": "Let us pray that the Holy Mother comes into each of our families, and that we receive the grace to experience her closeness.",
      "hi": "आइए हम प्रार्थना करें कि पवित्र माता हमारे प्रत्येक परिवार में आएं, और हमें उनकी निकटता का अनुभव करने की कृपा प्राप्त हो।",
      "ta": "பரிசுத்த தாய் நம் ஒவ்வொரு குடும்பத்திலும் வரவும், அவளுடைய அருகாமையை அனுபவிக்கும் அருளைப் பெறவும் ஜெபிப்போம்.",
      "bn": "আসুন আমরা প্রার্থনা করি যে পবিত্র মা আমাদের প্রতিটি পরিবারে আসেন, এবং আমরা যেন তাঁর সান্নিধ্য অনুভব করার অনুগ্রহ পাই।",
      "te": "పవిత్ర తల్లి మన ప్రతి కుటుంబంలోకి రావాలని, ఆమె సాన్నిహిత్యాన్ని అనుభవించే కృప మనకు లభించాలని ప్రార్థిద్దాం.",
      "mr": "आपण प्रार्थना करूया की पवित्र माता आपल्या प्रत्येक कुटुंबात यावी आणि आपल्याला तिच्या जवळीकतेचा अनुभव घेण्याची कृपा मिळावी.",
      "fr": "Prions pour que la Sainte Mère vienne dans chacune de nos familles et que nous recevions la grâce de faire l’expérience de sa proximité.",
      "es": "Oremos para que la Santa Madre entre en cada una de nuestras familias y recibamos la gracia de experimentar su cercanía.",
      "zh": "让我们祈祷圣母进入我们每个家庭，并让我们获得恩典来感受她的亲近。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯು ನಮ್ಮ ಪ್ರತಿಯೊಂದು ಕುಟುಂಬಕ್ಕೂ ಬರಲಿ ಮತ್ತು ಆಕೆಯ ಸಾಮೀಪ್ಯವನ್ನು ಅನುಭವಿಸುವ ಅನುಗ್ರಹವನ್ನು ನಾವು ಪಡೆಯಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "19:04",
    "text": {
      "en": "When living through the Covenant, the Holy Mother intercedes in all matters. She is the Mother of time reduction —",
      "hi": "वाचा के अनुसार जीवन जीते हुए, पवित्र माता सभी मामलों में मध्यस्थता करती हैं। वे समय घटाने वाली माता हैं—",
      "ta": "உடன்படிக்கையின்படி வாழும்போது, பரிசுத்த தாய் எல்லா விஷயங்களிலும் பரிந்து பேசுகிறார். அவர் காலக் குறைப்பின் தாய் -",
      "bn": "চুক্তির মধ্য দিয়ে জীবনযাপন করার সময়, পবিত্র মাতা সকল বিষয়ে মধ্যস্থতা করেন। তিনি সময় হ্রাসের জননী —",
      "te": "ఒడంబడిక ద్వారా జీవించేటప్పుడు, పవిత్ర తల్లి అన్ని విషయాలలో మధ్యవర్తిత్వం వహిస్తుంది. ఆమె కాల తగ్గింపుకు తల్లి -",
      "mr": "करारानुसार जगताना, पवित्र आई सर्व बाबतीत मध्यस्थी करते. ती वेळ कमी करण्याची आई आहे —",
      "fr": "En vivant l'Alliance, la Sainte Mère intercède en toutes choses. Elle est la Mère de la réduction du temps —",
      "es": "Al vivir a través de la Alianza, la Santa Madre intercede en todos los asuntos. Ella es la Madre de la reducción del tiempo.",
      "zh": "在圣约中生活时，圣母会代祷一切。她是时间缩减之母——",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಜೀವಿಸುವಾಗ, ಪವಿತ್ರ ತಾಯಿ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಾಳೆ. ಅವರು ಕಾಲ ಕಡಿತದ ತಾಯಿ -"
    }
  },
  {
    "start": "19:09",
    "text": {
      "en": "she is the solution to all our problems and gives quick answers.",
      "hi": "वह हमारी सभी समस्याओं का समाधान है और त्वरित उत्तर देती है।",
      "ta": "அவள் நம் எல்லாப் பிரச்சினைகளுக்கும் தீர்வு, விரைவான பதில்களைத் தருகிறாள்.",
      "bn": "তিনি আমাদের সকল সমস্যার সমাধান এবং দ্রুত উত্তর দেন।",
      "te": "ఆమె మన సమస్యలన్నింటికీ పరిష్కారం మరియు త్వరిత సమాధానాలు ఇస్తుంది.",
      "mr": "ती आपल्या सर्व समस्यांवर उपाय आहे आणि ती जलद उत्तरे देते.",
      "fr": "elle est la solution à tous nos problèmes et donne des réponses rapides.",
      "es": "Ella es la solución a todos nuestros problemas y da respuestas rápidas.",
      "zh": "她能解决我们所有的问题并能快速给出答案。",
      "kn": "ಅವಳು ನಮ್ಮ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಿಗೆ ಪರಿಹಾರ ಮತ್ತು ತ್ವರಿತ ಉತ್ತರಗಳನ್ನು ನೀಡುತ್ತಾಳೆ."
    }
  },
  {
    "start": "19:15",
    "text": {
      "en": "He tells about a little daughter who was unwell; the Holy Mother herself appeared and showed the child. The child testifies,",
      "hi": "वह एक छोटी बेटी के बारे में बताते हैं जो बीमार थी; पवित्र माता स्वयं प्रकट हुईं और उन्होंने बच्ची को दिखाया। बच्ची गवाही देती है,",
      "ta": "அவர் உடல்நிலை சரியில்லாமல் இருந்த ஒரு சிறிய மகளைப் பற்றி கூறுகிறார் ; பரிசுத்த தாய் தாமே தோன்றி குழந்தையைக் காட்டினார். குழந்தை சாட்சியமளிக்கிறது,",
      "bn": "তিনি একটি ছোট মেয়ের কথা বলেন যে অসুস্থ ছিল; পবিত্র মা নিজেই উপস্থিত হয়ে শিশুটিকে দেখালেন। শিশুটি সাক্ষ্য দেয়,",
      "te": "అతను అనారోగ్యంతో ఉన్న ఒక చిన్న కుమార్తె గురించి చెబుతాడు ; పవిత్ర తల్లి స్వయంగా కనిపించి ఆ బిడ్డను చూపించింది. ఆ పిల్లవాడు సాక్ష్యమిస్తాడు,",
      "mr": "तो एका लहान मुलीबद्दल सांगतो जी आजारी होती; पवित्र आई स्वतः प्रकट झाली आणि मुलाला दाखवली. मूल साक्ष देते,",
      "fr": "Il raconte l'histoire d'une petite fille malade ; la Sainte Mère elle-même apparut et lui montra l'enfant. L'enfant témoigne :",
      "es": "Habla de una hijita que se encontraba mal; la Santa Madre se apareció y le mostró a la niña. La niña testifica:",
      "zh": "他讲述了一个小女孩生病的故事；圣母亲自出现，把孩子带到了那里。孩子作证说:",
      "kn": "ಅವನು ಅಸ್ವಸ್ಥಳಾಗಿದ್ದ ಪುಟ್ಟ ಮಗಳ ಬಗ್ಗೆ ಹೇಳುತ್ತಾನೆ ; ಪವಿತ್ರ ತಾಯಿಯೇ ಸ್ವತಃ ಕಾಣಿಸಿಕೊಂಡು ಮಗುವನ್ನು ತೋರಿಸಿದಳು. ಮಗು ಸಾಕ್ಷಿ ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "19:22",
    "text": {
      "en": "“I saw the Mother.” He came with all records —",
      "hi": "\"मैंने माता को देखा ।\" वह सभी अभिलेखों के साथ आया -",
      "ta": "\"நான் அன்னையைக் கண்டேன் .\" அவர் எல்லா பதிவுகளுடனும் வந்தார் -",
      "bn": "মাকে দেখেছি ।\" তিনি সমস্ত রেকর্ড নিয়ে এসেছিলেন -",
      "te": "“నేను తల్లిని చూశాను .” అతను అన్ని రికార్డులతో వచ్చాడు -",
      "mr": "आईला पाहिले .\" तो सर्व नोंदी घेऊन आला -",
      "fr": "« J'ai vu la Mère . » Il est venu avec tous les documents —",
      "es": "“Vi a la Madre ”. Vino con todos los registros —",
      "zh": "“我看到了母亲。”他带着所有的记录而来——",
      "kn": "\"ನಾನು ತಾಯಿಯನ್ನು ನೋಡಿದೆ .\" ಅವನು ಎಲ್ಲಾ ದಾಖಲೆಗಳೊಂದಿಗೆ ಬಂದನು -"
    }
  },
  {
    "start": "19:29",
    "text": {
      "en": "all the records of his life’s wellness, thyroid, urinary infections, and toothache. This is not a myth or story;",
      "hi": "उनके जीवन की सारी सेहत, थायरॉइड, मूत्र संक्रमण और दाँत दर्द के बारे में जानकारी। यह कोई मिथक या कहानी नहीं है;",
      "ta": "அவரது வாழ்க்கையின் நல்வாழ்வு, தைராய்டு, சிறுநீர் தொற்று மற்றும் பல்வலி பற்றிய அனைத்து பதிவுகளும். இது ஒரு கட்டுக்கதை அல்லது கதை அல்ல;",
      "bn": "তার জীবনের সুস্থতা, থাইরয়েড, মূত্রনালীর সংক্রমণ এবং দাঁত ব্যথার সমস্ত রেকর্ড। এটি কোনও মিথ বা গল্প নয়;",
      "te": "అతని జీవిత శ్రేయస్సు, థైరాయిడ్, మూత్ర సంబంధిత ఇన్ఫెక్షన్లు మరియు పంటి నొప్పి యొక్క అన్ని రికార్డులు. ఇది ఒక పురాణం లేదా కథ కాదు;",
      "mr": "त्याच्या आयुष्यातील आरोग्य, थायरॉईड, मूत्रमार्गाचे संसर्ग आणि दातदुखीच्या सर्व नोंदी. ही काही मिथक किंवा कथा नाही;",
      "fr": "Tous les détails de sa vie : problèmes de thyroïde, infections urinaires et maux de dents. Ce n'est ni un mythe ni une histoire ;",
      "es": "todos los registros de su bienestar, tiroides, infecciones urinarias y dolor de muelas. Esto no es un mito ni una historia;",
      "zh": "他一生的健康状况记录，包括甲状腺、泌尿道感染和牙痛。这不是神话或故事；",
      "kn": "ಅವರ ಜೀವನದ ಯೋಗಕ್ಷೇಮ, ಥೈರಾಯ್ಡ್, ಮೂತ್ರದ ಸೋಂಕುಗಳು ಮತ್ತು ಹಲ್ಲುನೋವಿನ ಎಲ್ಲಾ ದಾಖಲೆಗಳು. ಇದು ಪುರಾಣ ಅಥವಾ ಕಥೆಯಲ್ಲ;"
    }
  },
  {
    "start": "19:35",
    "text": {
      "en": "through the intercession of the Holy Mother, Jesus gives complete healing, he testifies.",
      "hi": "पवित्र माता की मध्यस्थता के माध्यम से, यीशु पूर्ण चंगाई देता है, वह गवाही देता है।",
      "ta": "பரிசுத்த தாயின் பரிந்துரையின் மூலம், இயேசு முழுமையான சுகத்தை அளிக்கிறார் என்று அவர் சாட்சியமளிக்கிறார்.",
      "bn": "পবিত্র মায়ের মধ্যস্থতার মাধ্যমে, যীশু সম্পূর্ণ আরোগ্য দান করেন, তিনি সাক্ষ্য দেন।",
      "te": "పరిశుద్ధ తల్లి మధ్యవర్తిత్వం ద్వారా, యేసు పూర్తి స్వస్థతను ఇస్తాడని ఆయన సాక్ష్యమిస్తున్నాడు.",
      "mr": "पवित्र आईच्या मध्यस्थीद्वारे, येशू संपूर्ण उपचार देतो, तो साक्ष देतो.",
      "fr": "par l'intercession de la Sainte Mère, Jésus donne une guérison complète, témoigne-t-il.",
      "es": "por intercesión de la Santa Madre, Jesús da la curación completa, testifica.",
      "zh": "他作证说，通过圣母的代祷，耶稣使患者完全康复。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಯೇಸು ಸಂಪೂರ್ಣ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡುತ್ತಾನೆ ಎಂದು ಅವರು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "19:41",
    "text": {
      "en": "Let us thank Jesus and the Mother for all the blessings given to Swaminathan and his family.",
      "hi": "आइये हम स्वामीनाथन और उनके परिवार को दी गई सभी आशीषों के लिए यीशु और माता को धन्यवाद दें।",
      "ta": "சுவாமிநாதனுக்கும் அவரது குடும்பத்தினருக்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்காகவும் இயேசுவுக்கும் தாய்க்கும் நன்றி கூறுவோம் .",
      "bn": "আসুন আমরা স্বামীনাথন এবং তার পরিবারকে দেওয়া সমস্ত আশীর্বাদের জন্য যীশু এবং মাতাকে ধন্যবাদ জানাই।",
      "te": "స్వామినాథన్ మరియు అతని కుటుంబానికి ఇచ్చిన అన్ని ఆశీర్వాదాలకు యేసు మరియు తల్లికి కృతజ్ఞతలు తెలియజేద్దాం .",
      "mr": "स्वामीनाथन आणि त्याच्या कुटुंबाला दिलेल्या सर्व आशीर्वादांसाठी आपण येशू आणि आईचे आभार मानूया.",
      "fr": "Remercions Jésus et la Mère pour toutes les bénédictions accordées à Swaminathan et à sa famille.",
      "es": "Agradezcamos a Jesús y a la Madre por todas las bendiciones dadas a Swaminathan y su familia.",
      "zh": "让我们感谢耶稣和圣母给予斯瓦米纳坦和他的家人的所有祝福。",
      "kn": "ಸ್ವಾಮಿನಾಥನ್ ಮತ್ತು ಅವರ ಕುಟುಂಬಕ್ಕೆ ನೀಡಿದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ ನಾವು ಧನ್ಯವಾದ ಹೇಳೋಣ ."
    }
  },
  {
    "start": "19:48",
    "text": {
      "en": "Along with this, let us place all our appointments under the intercession of the Holy Mother.",
      "hi": "इसके साथ ही, आइए हम अपनी सभी नियुक्तियों को पवित्र माता की मध्यस्थता के अधीन रखें।",
      "ta": "இதனுடன், நமது எல்லா சந்திப்புகளையும் பரிசுத்த தாயின் பரிந்துரையின் கீழ் வைப்போம்.",
      "bn": "এর সাথে, আসুন আমরা আমাদের সমস্ত নিয়োগ পবিত্র মায়ের মধ্যস্থতায় নিই।",
      "te": "దీనితో పాటు, మన నియామకాలన్నింటినీ పవిత్ర తల్లి మధ్యవర్తిత్వంలో ఉంచుదాం.",
      "mr": "यासोबतच, आपण आपल्या सर्व नियुक्त्या पवित्र आईच्या मध्यस्थीखाली करूया.",
      "fr": "Parallèlement à cela, plaçons tous nos rendez-vous sous l’intercession de la Sainte Mère.",
      "es": "Junto con esto, pongamos todos nuestros compromisos bajo la intercesión de la Santa Madre.",
      "zh": "与此同时，让我们将所有的约会都交给圣母代祷。",
      "kn": "ಇದರೊಂದಿಗೆ, ನಮ್ಮ ಎಲ್ಲಾ ನೇಮಕಾತಿಗಳನ್ನು ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಡಿಯಲ್ಲಿ ಇಡೋಣ."
    }
  },
  {
    "start": "19:55",
    "text": {
      "en": "Let Jesus bless us and fill us with graces. It is time to place all our empty vessels here;",
      "hi": "यीशु हमें आशीष दे और हमें अनुग्रहों से भर दे। अब समय आ गया है कि हम अपने सारे खाली बर्तन यहाँ रख दें;",
      "ta": "இயேசு நம்மை ஆசீர்வதித்து, கிருபைகளால் நிரப்புவாராக. நமது காலியான பாத்திரங்கள் அனைத்தையும் இங்கே வைக்க வேண்டிய நேரம் இது;",
      "bn": "যীশু আমাদের আশীর্বাদ করুন এবং অনুগ্রহে পূর্ণ করুন। আমাদের সমস্ত খালি পাত্র এখানে রাখার সময় এসেছে;",
      "te": "యేసు మనల్ని ఆశీర్వదించి, కృపలతో నింపును గాక. మన ఖాళీ పాత్రలన్నింటినీ ఇక్కడ ఉంచే సమయం ఇది;",
      "mr": "येशू आपल्याला आशीर्वाद देवो आणि कृपेने भरो. आपले सर्व रिकामे भांडे येथे ठेवण्याची वेळ आली आहे;",
      "fr": "Que Jésus nous bénisse et nous comble de grâces. Il est temps de déposer ici tous nos vases vides ;",
      "es": "Que Jesús nos bendiga y nos llene de gracias. Es hora de depositar aquí todos nuestros vasos vacíos;",
      "zh": "愿耶稣祝福我们，充满我们的恩宠。现在是时候把我们所有的空虚都放在这里了。",
      "kn": "ಯೇಸು ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಿ ಕೃಪೆಗಳಿಂದ ತುಂಬಲಿ. ನಮ್ಮ ಎಲ್ಲಾ ಖಾಲಿ ಪಾತ್ರೆಗಳನ್ನು ಇಲ್ಲಿ ಇಡುವ ಸಮಯ ಇದು;"
    }
  },
  {
    "start": "20:01",
    "text": {
      "en": "through the intercession of the Holy Mother, may they be filled with wine and our lives be filled with spiritual intoxication, we pray.",
      "hi": "पवित्र माता की मध्यस्थता से, वे शराब से भर जाएं और हमारा जीवन आध्यात्मिक नशे से भर जाए, हम प्रार्थना करते हैं।",
      "ta": "பரிசுத்த தாயின் பரிந்துரையின் மூலம், அவர்கள் மதுவால் நிரப்பப்படட்டும், எங்கள் வாழ்க்கை ஆன்மீக போதையால் நிரப்பப்படட்டும், நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র মায়ের মধ্যস্থতার মাধ্যমে, তারা যেন মদে পরিপূর্ণ হয় এবং আমাদের জীবন যেন আধ্যাত্মিক নেশায় পরিপূর্ণ হয়, আমরা প্রার্থনা করি।",
      "te": "పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, వారు ద్రాక్షారసంతో నిండిపోవుగాక మరియు మన జీవితాలు ఆధ్యాత్మిక మత్తుతో నిండిపోవుగాక అని మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र आईच्या मध्यस्थीने, ते वाइनने भरलेले राहोत आणि आपले जीवन आध्यात्मिक मादकतेने भरलेले राहो, अशी आम्ही प्रार्थना करतो.",
      "fr": "par l'intercession de la Sainte Mère, qu'ils soient remplis de vin et que nos vies soient remplies d'ivresse spirituelle, nous prions.",
      "es": "Por la intercesión de la Santa Madre, que se llenen de vino y nuestras vidas se llenen de embriaguez espiritual, oremos.",
      "zh": "通过圣母的代祷，愿他们喝饱酒，愿我们的生活充满精神陶醉，我们祈祷。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಅವರು ದ್ರಾಕ್ಷಾರಸದಿಂದ ತುಂಬಿರಲಿ ಮತ್ತು ನಮ್ಮ ಜೀವನವು ಆಧ್ಯಾತ್ಮಿಕ ಮಾದಕತೆಯಿಂದ ತುಂಬಿರಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "20:07",
    "text": {
      "en": "Thanking all the blessings and goodness received by Swaminathan and his family, let us give a big round of applause,",
      "hi": "स्वामीनाथन और उनके परिवार को मिले सभी आशीर्वाद और भलाई के लिए धन्यवाद देते हुए, आइए हम ज़ोरदार तालियाँ बजाएँ,",
      "ta": "சுவாமிநாதனும் அவரது குடும்பத்தினரும் பெற்ற அனைத்து ஆசீர்வாதங்களுக்கும் நன்மைகளுக்கும் நன்றி தெரிவித்து, ஒரு பெரிய கைதட்டலைச் செலுத்துவோம்,",
      "bn": "স্বামীনাথন এবং তার পরিবারের সকল আশীর্বাদ এবং মঙ্গল কামনা করে, আসুন আমরা এক বিরাট করতালি দিই,",
      "te": "స్వామినాథన్ మరియు అతని కుటుంబం పొందిన అన్ని ఆశీర్వాదాలు మరియు మంచితనానికి కృతజ్ఞతలు తెలుపుతూ, మనం పెద్ద చప్పట్లు కొట్టుదాం,",
      "mr": "स्वामीनाथन आणि त्यांच्या कुटुंबाला मिळालेल्या सर्व आशीर्वादांचे आणि चांगुलपणाचे आभार मानत, टाळ्यांचा मोठा कडकडाट करूया,",
      "fr": "Remerciant toutes les bénédictions et la bonté reçues par Swaminathan et sa famille, donnons une grande salve d'applaudissements,",
      "es": "Agradeciendo todas las bendiciones y bondades recibidas por Swaminathan y su familia, demos un gran aplauso.",
      "zh": "感谢斯瓦米纳坦和他的家人所得到的所有祝福和善意，让我们热烈鼓掌，",
      "kn": "ಸ್ವಾಮಿನಾಥನ್ ಮತ್ತು ಅವರ ಕುಟುಂಬವು ಪಡೆದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಒಳ್ಳೆಯತನಕ್ಕೆ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುತ್ತಾ, ನಾವು ದೊಡ್ಡ ಚಪ್ಪಾಳೆ ತಟ್ಟೋಣ,"
    }
  },
  {
    "start": "20:13",
    "text": {
      "en": "and offer the testimony to Jesus and the Mother. May extraordinary divine experiences be yours as well.",
      "hi": "माता की गवाही दीजिए । आपको भी असाधारण दिव्य अनुभव प्राप्त हों।",
      "ta": "தாய்க்கும் சாட்சியமளிக்கவும் . அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கட்டும்.",
      "bn": "মাতার প্রতি সাক্ষ্য প্রদান করুন । অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হোক।",
      "te": "తల్లికి సాక్ష్యాన్ని అందించండి . అసాధారణమైన దైవిక అనుభవాలు మీకు కూడా కలుగుగాక.",
      "mr": "आईची साक्ष द्या . तुम्हालाही असाधारण दैवी अनुभव येवोत.",
      "fr": "et offrez le témoignage de Jésus et de la Mère . Que des expériences divines extraordinaires soient aussi les vôtres.",
      "es": "y ofrece tu testimonio a Jesús y a la Madre . Que también tú tengas experiencias divinas extraordinarias.",
      "zh": "圣母献上见证。愿你也能拥有非凡的神圣体验。",
      "kn": "ತಾಯಿಗೆ ಸಾಕ್ಷಿಯನ್ನು ಅರ್ಪಿಸಿ . ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಲಿ."
    }
  },
  {
    "start": "20:20",
    "text": {
      "en": "If you haven’t subscribed to this YouTube channel yet, please do so now.",
      "hi": "यदि आपने अभी तक इस यूट्यूब चैनल की सदस्यता नहीं ली है, तो कृपया अभी ले लें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर कृपया आत्ताच करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant.",
      "es": "Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "如果您还没有订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "20:25",
    "text": {
      "en": "Share this video with your friends and become a messenger of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]