[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर।",
      "ta": "பிதாவின் நாமத்திலும், குமாரனின் நாமத்திலும், பரிசுத்த ஆவியின் நாமத்திலும்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo.",
      "zh": "奉圣父、圣子、圣灵的名。",
      "ar": "باسم الآب والابن والروح القدس."
    }
  },
  {
    "start": "0:15",
    "text": {
      "en": "Amen.",
      "hi": "आमीन।",
      "ta": "ஆமென்.",
      "bn": "আমেন।",
      "te": "ఆమెన్.",
      "mr": "आमेन.",
      "fr": "Amen.",
      "es": "Amén.",
      "zh": "阿们。",
      "ar": "آمين."
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "Let's hold the hand of the Blessed Mother and feel the presence of God the Father.",
      "hi": "आइए हम परमपिता परमेश्वर का हाथ थामें और परमपिता परमेश्वर की उपस्थिति का अनुभव करें।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாயின் கையைப் பிடித்து, பிதாவாகிய கடவுளின் பிரசன்னத்தை உணர்வோம்.",
      "bn": "আসুন আমরা ধন্য মাতার হাত ধরে ঈশ্বর পিতার উপস্থিতি অনুভব করি।",
      "te": "పవిత్ర తల్లి చేయి పట్టుకుని తండ్రి అయిన దేవుని ఉనికిని అనుభవిద్దాం.",
      "mr": "चला धन्य मातेचा हात धरूया आणि देव पित्याची उपस्थिती अनुभवूया.",
      "fr": "Prenons la main de la Sainte Mère et ressentons la présence de Dieu le Père.",
      "es": "Tomemos de la mano a la Santísima Madre y sintamos la presencia de Dios Padre.",
      "zh": "让我们握住圣母的手，感受天父的临在。",
      "ar": "لنتمسَّك بيد العذراء المباركة ونستشعر حضور الله الآب."
    }
  },
  {
    "start": "0:24",
    "text": {
      "en": "Since it was on this earth that Mary made her covenant, let us move forward with greater zeal and faithfulness in keeping the commandments of the Marian Udampadi.",
      "hi": "चूँकि मरियम ने इसी धरती पर अपनी वाचा बाँधी थी, इसलिए आइए हम मरियम उदम्पदी की आज्ञाओं का पालन करते हुए और भी अधिक उत्साह और निष्ठा के साथ आगे बढ़ें।",
      "ta": "இந்த பூமியில்தான் மரியாள் தனது உடன்படிக்கையைச் செய்ததால், மரியன்னை உடம்பாடியின் கட்டளைகளைக் கடைப்பிடிப்பதில் அதிக ஆர்வத்துடனும் உண்மையுடனும் முன்னேறுவோம்.",
      "bn": "যেহেতু এই পৃথিবীতেই মেরি তাঁর চুক্তি করেছিলেন, তাই আসুন আমরা মারিয়ান উদমপাদির আদেশ পালনে আরও বেশি উদ্যোগ এবং বিশ্বস্ততার সাথে এগিয়ে যাই।",
      "te": "మరియ తన నిబంధనను ఈ భూమిపైనే చేసింది కాబట్టి, మరియన్ ఉదంపాడి ఆజ్ఞలను పాటించడంలో మనం మరింత ఉత్సాహంతో మరియు విశ్వాసంతో ముందుకు సాగుదాం.",
      "mr": "या पृथ्वीवर मरीयाने आपला करार केला असल्याने, आपण मारियन उदमपदीच्या आज्ञा पाळण्यात अधिक उत्साहाने आणि विश्वासूपणे पुढे जाऊया.",
      "fr": "Puisque c'est sur cette terre que Marie a fait alliance, avançons avec plus de zèle et de fidélité dans l'observance des commandements de l'Udampadi marial.",
      "es": "Ya que fue en esta tierra donde María hizo su alianza, avancemos con mayor celo y fidelidad en el cumplimiento de los mandamientos del Udampadi mariano.",
      "zh": "既然玛利亚在这世上立下了圣约，让我们以更大的热情和忠诚继续前进，遵守玛利亚·乌丹帕迪的诫命。",
      "ar": "بما أن مريم قد قطعت عهدها على هذه الأرض، فلنمضِ قدمًا بحماسة وإخلاص أكبر في حفظ وصايا مريم أودامبادي."
    }
  },
  {
    "start": "0:38",
    "text": {
      "en": "Welcome to the 10th episode of Living Oracles",
      "hi": "लिविंग ऑरेकल्स के 10वें एपिसोड में आपका स्वागत है।",
      "ta": "லிவிங் ஆரக்கிள்ஸின் 10வது அத்தியாயத்திற்கு வருக",
      "bn": "লিভিং ওরাকলসের ১০ম পর্বে আপনাকে স্বাগতম",
      "te": "లివింగ్ ఒరాకిల్స్ యొక్క 10వ ఎపిసోడ్‌కు స్వాగతం",
      "mr": "लिव्हिंग ओरॅकल्सच्या १० व्या भागात आपले स्वागत आहे",
      "fr": "Bienvenue au 10e épisode des Oracles Vivants",
      "es": "Bienvenidos al décimo episodio de Oráculos Vivientes.",
      "zh": "欢迎收听《活着的神谕》第十集。",
      "ar": "أهلاً بكم في الحلقة العاشرة من \"أعمال الوحي الحية\""
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "Today, we have come together to listen to the testimony of Trisa Sebastian from Kottayam.",
      "hi": "आज, हम कोट्टायम की ट्रिसा सेबेस्टियन की गवाही सुनने के लिए एकत्रित हुए हैं।",
      "ta": "இன்று, கோட்டயத்தைச் சேர்ந்த ட்ரிசா செபாஸ்டியனின் சாட்சியத்தைக் கேட்க நாங்கள் ஒன்று கூடியுள்ளோம்.",
      "bn": "আজ, আমরা কোট্টায়াম থেকে ট্রিসা সেবাস্তিয়ানের সাক্ষ্য শুনতে একত্রিত হয়েছি।",
      "te": "ఈ రోజు, కొట్టాయం నుండి త్రిసా సెబాస్టియన్ సాక్ష్యాన్ని వినడానికి మనం కలిసి వచ్చాము.",
      "mr": "आज, आपण कोट्टायम येथील ट्रिसा सेबॅस्टियनची साक्ष ऐकण्यासाठी एकत्र आलो आहोत.",
      "fr": "Aujourd'hui, nous sommes réunis pour écouter le témoignage de Trisa Sebastian de Kottayam.",
      "es": "Hoy nos hemos reunido para escuchar el testimonio de Trisa Sebastian de Kottayam.",
      "zh": "今天，我们齐聚一堂，聆听来自科塔亚姆的特丽莎·塞巴斯蒂安的见证。",
      "ar": "اجتمعنا اليوم للاستماع إلى شهادة تريسا سيباستيان من كوتايام."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "My name is Trisa Sebastian.",
      "hi": "मेरा नाम ट्रिसा सेबेस्टियन है।",
      "ta": "என் பெயர் ட்ரிசா செபாஸ்டியன்.",
      "bn": "আমার নাম ট্রিসা সেবাস্তিয়ান।",
      "te": "నా పేరు త్రిసా సెబాస్టియన్.",
      "mr": "माझे नाव ट्रिसा सेबॅस्टियन आहे.",
      "fr": "Je m'appelle Trisa Sebastian.",
      "es": "Mi nombre es Trisa Sebastian.",
      "zh": "我叫特丽莎·塞巴斯蒂安。",
      "ar": "اسمي تريسا سيباستيان."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "I am a member of the St. Sebastian's Church in Kottayam.",
      "hi": "मैं कोट्टायम के सेंट सेबेस्टियन चर्च की सदस्य हूँ।",
      "ta": "நான் கோட்டயத்தில் உள்ள புனித செபாஸ்டியன் தேவாலயத்தின் உறுப்பினர்.",
      "bn": "আমি কোট্টায়ামের সেন্ট সেবাস্তিয়ান চার্চের সদস্য।",
      "te": "నేను కొట్టాయంలోని సెయింట్ సెబాస్టియన్ చర్చి సభ్యుడిని.",
      "mr": "मी कोट्टायममधील सेंट सेबॅस्टियन चर्चची सदस्य आहे.",
      "fr": "Je suis membre de l'église Saint-Sébastien de Kottayam.",
      "es": "Soy miembro de la Iglesia de San Sebastián en Kottayam.",
      "zh": "我是科塔亚姆圣塞巴斯蒂安教堂的成员。",
      "ar": "أنا عضو في كنيسة القديس سيباستيان في كوتايام."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "These four people are our children.",
      "hi": "ये चार लोग हमारे बच्चे हैं।",
      "ta": "இந்த நான்கு பேரும் எங்கள் குழந்தைகள்.",
      "bn": "এই চারজন আমাদের সন্তান।",
      "te": "ఈ నలుగురు వ్యక్తులు మా పిల్లలు.",
      "mr": "हे चार लोक आमची मुले आहेत.",
      "fr": "Ces quatre personnes sont nos enfants.",
      "es": "Estos cuatro son nuestros hijos.",
      "zh": "这四个人是我们的孩子。",
      "ar": "هؤلاء الأشخاص الأربعة هم أبناؤنا."
    }
  },
  {
    "start": "1:13",
    "text": {
      "en": "I am a nurse.",
      "hi": "मैं एक नर्स हूँ।",
      "ta": "நான் ஒரு செவிலியர்.",
      "bn": "আমি একজন নার্স।",
      "te": "నేను ఒక నర్సును.",
      "mr": "मी एक परिचारिका आहे.",
      "fr": "Je suis infirmière. Orateur 1",
      "es": "Soy enfermera. Orador 1",
      "zh": "我是一名护士。",
      "ar": "أنا ممرضة."
    }
  },
  {
    "start": "1:14",
    "text": {
      "en": "These four children are the witnesses to the divine incidents that took place in this mother's womb.",
      "hi": "ये चार बच्चे इस माँ के गर्भ में घटित दिव्य घटनाओं के साक्षी हैं।",
      "ta": "இந்த நான்கு குழந்தைகளும் இந்த தாயின் வயிற்றில் நடந்த தெய்வீக சம்பவங்களுக்கு சாட்சிகள்.",
      "bn": "এই চার সন্তান এই মায়ের গর্ভে ঘটে যাওয়া ঐশ্বরিক ঘটনার সাক্ষী।",
      "te": "ఈ నలుగురు పిల్లలు ఈ తల్లి గర్భంలో జరిగిన దైవిక సంఘటనలకు సాక్షులు.",
      "mr": "ही चार मुले या आईच्या गर्भात घडलेल्या दैवी घटनांचे साक्षीदार आहेत.",
      "fr": "Ces quatre enfants sont les témoins des événements divins qui se sont produits dans le ventre de cette mère.",
      "es": "Estos cuatro niños son testigos de los sucesos divinos que ocurrieron en el vientre de esta madre.",
      "zh": "这四个孩子见证了发生在这位母亲子宫里的神圣事件。",
      "ar": "هؤلاء الأطفال الأربعة شهود على الأحداث الإلهية التي حدثت في رحم هذه الأم."
    }
  },
  {
    "start": "1:24",
    "text": {
      "en": "The testimony begins years ago.",
      "hi": "गवाही कई साल पहले शुरू हुई थी।",
      "ta": "சாட்சியம் பல ஆண்டுகளுக்கு முன்பு தொடங்குகிறது.",
      "bn": "সাক্ষ্য বহু বছর আগে শুরু হয়।",
      "te": "సాక్ష్యం సంవత్సరాల క్రితం ప్రారంభమవుతుంది.",
      "mr": "साक्ष वर्षानुवर्षे सुरू होते.",
      "fr": "Le témoignage commence il y a des années.",
      "es": "El testimonio comienza hace años.",
      "zh": "见证始于多年前。",
      "ar": "تبدأ الشهادة منذ سنوات."
    }
  },
  {
    "start": "1:29",
    "text": {
      "en": "It is through a troll video about Kreupasanam that this daughter learns about the resurrection of this great holy mother.",
      "hi": "क्रुपासनम के बारे में एक ट्रोल वीडियो के माध्यम से यह बेटी इस महान पवित्र माँ के पुनरुत्थान के बारे में जानती है।",
      "ta": "க்ரூபாசனம் பற்றிய ஒரு ட்ரோல் வீடியோ மூலம் இந்த மகள் இந்த மகத்தான புனித தாயின் உயிர்த்தெழுதலைப் பற்றி அறிந்துகொள்கிறாள்.",
      "bn": "ক্রেউপাসনম সম্পর্কে একটি ট্রল ভিডিওর মাধ্যমে এই কন্যা এই মহান পবিত্র মায়ের পুনরুত্থান সম্পর্কে জানতে পারে।",
      "te": "క్రూపాసనమ్ గురించిన ట్రోల్ వీడియో ద్వారా ఈ కుమార్తె ఈ గొప్ప పవిత్ర తల్లి పునరుత్థానం గురించి తెలుసుకుంటుంది.",
      "mr": "क्रेउपासनम बद्दलच्या एका ट्रोल व्हिडिओद्वारे या मुलीला या महान पवित्र आईच्या पुनरुत्थानाबद्दल माहिती मिळते.",
      "fr": "C'est grâce à une vidéo de trolls sur Kreupasanam que cette fille apprend la résurrection de cette grande sainte mère.",
      "es": "Es a través de un video de un troll sobre Kreupasanam que esta hija aprende sobre la resurrección de esta gran madre santa.",
      "zh": "正是通过一段关于克鲁帕萨纳姆的喷子视频，这位女儿了解到了这位伟大圣母的复活。",
      "ar": "من خلال فيديو مُثير للجدل حول كريوباسانام، تعرفت هذه الابنة على قيامة هذه الأم المقدسة العظيمة."
    }
  },
  {
    "start": "1:40",
    "text": {
      "en": "When I came to Kreupasanam, my father gave me a lot of spiritual advice.",
      "hi": "जब मैं क्रुपासनम में आई, तो मेरे पिता ने मुझे बहुत सारी आध्यात्मिक सलाह दी।",
      "ta": "நான் க்ரூபாசனத்திற்கு வந்தபோது, ​​என் தந்தை எனக்கு நிறைய ஆன்மீக ஆலோசனைகளை வழங்கினார்.",
      "bn": "যখন আমি ক্রেউপাসনমে আসি, তখন আমার বাবা আমাকে অনেক আধ্যাত্মিক উপদেশ দিয়েছিলেন।",
      "te": "నేను క్రూపాసనమ్ కు వచ్చినప్పుడు, నా తండ్రి నాకు చాలా ఆధ్యాత్మిక సలహా ఇచ్చారు.",
      "mr": "जेव्हा मी क्रेउपासनममध्ये आलो तेव्हा माझ्या वडिलांनी मला खूप आध्यात्मिक सल्ला दिला.",
      "fr": "Lorsque je suis arrivée à Kreupasanam, mon père m'a donné de nombreux conseils spirituels.",
      "es": "Cuando llegué a Kreupasanam, mi padre me dio muchos consejos espirituales.",
      "zh": "当我来到克鲁帕萨纳姆时，父亲给了我很多灵性上的建议。",
      "ar": "عندما أتيت إلى كريوباسانام، قدم لي والدي الكثير من النصائح الروحية."
    }
  },
  {
    "start": "1:46",
    "text": {
      "en": "One of the spiritual advices was, When we hear false words, if we have a pure heart, God will remind us of the true words.",
      "hi": "आध्यात्मिक सलाहों में से एक यह थी, जब हम झूठे शब्द सुनते हैं, अगर हमारा दिल शुद्ध है, तो भगवान हमें सच्चे शब्दों की याद दिलाएंगे।",
      "ta": "ஆன்மீக ஆலோசனைகளில் ஒன்று, \"நாம் பொய்யான வார்த்தைகளைக் கேட்கும்போது, ​​நமக்குத் தூய இதயம் இருந்தால், கடவுள் உண்மையான வார்த்தைகளை நமக்கு நினைவூட்டுவார்\" என்பதாகும்.",
      "bn": "আধ্যাত্মিক উপদেশগুলির মধ্যে একটি ছিল, যখন আমরা মিথ্যা কথা শুনি, যদি আমাদের হৃদয় শুদ্ধ থাকে, তাহলে ঈশ্বর আমাদের সত্য কথাগুলি মনে করিয়ে দেবেন।",
      "te": "ఆధ్యాత్మిక సలహాలలో ఒకటి, మనం తప్పుడు మాటలు విన్నప్పుడు, మనకు స్వచ్ఛమైన హృదయం ఉంటే, దేవుడు మనకు నిజమైన మాటలను గుర్తు చేస్తాడు.",
      "mr": "आध्यात्मिक सल्लांपैकी एक होता, जेव्हा आपण खोटे शब्द ऐकतो, जर आपले हृदय शुद्ध असेल, तर देव आपल्याला खऱ्या शब्दांची आठवण करून देईल.",
      "fr": "L'un de ces conseils était : « Quand nous entendons des paroles fausses, si nous avons le cœur pur, Dieu nous rappellera les vraies paroles.»",
      "es": "Uno de ellos fue: «Cuando oigamos palabras falsas, si tenemos un corazón puro, Dios nos recordará las palabras verdaderas».",
      "zh": "其中一条灵性建议是：当我们听到虚假的话语时，如果我们心地纯洁，上帝就会提醒我们真正的话语。",
      "ar": "كانت إحدى النصائح الروحية: عندما نسمع كلمات كاذبة، إذا كان لدينا قلب نقي، سيذكرنا الله بالكلمات الحقيقية."
    }
  },
  {
    "start": "1:56",
    "text": {
      "en": "So when this daughter heard about these trolls, she searched on Google to find out what Kreupasanam is.",
      "hi": "इसलिए जब इस बेटी ने इन ट्रोल्स के बारे में सुना, तो उसने यह पता लगाने के लिए Google पर खोज की कि क्रुपासनम क्या है।",
      "ta": "எனவே இந்த மகள் இந்த ட்ரோல்களைப் பற்றி கேள்விப்பட்டபோது, ​​க்ரூபாசனம் என்றால் என்ன என்பதைக் கண்டுபிடிக்க கூகிளில் தேடினாள்.",
      "bn": "তাই যখন এই কন্যা এই ট্রলগুলির কথা শুনতে পেল, তখন সে গুগলে অনুসন্ধান করে জানতে পারল যে ক্রেউপাসনম কী।",
      "te": "కాబట్టి ఈ కుమార్తె ఈ ట్రోల్స్ గురించి విన్నప్పుడు, ఆమె క్రూపాసనమ్ అంటే ఏమిటో తెలుసుకోవడానికి గూగుల్‌లో శోధించింది.",
      "mr": "म्हणून जेव्हा या मुलीने या ट्रोलबद्दल ऐकले, तेव्हा तिने क्रेउपासनम म्हणजे काय हे शोधण्यासाठी गुगलवर शोध घेतला.",
      "fr": "Alors, lorsque cette fille a entendu parler de ces trolls, elle a cherché sur Google ce qu'est Kreupasanam.",
      "es": "Así que, cuando esta hija se enteró de estos trolls, buscó en Google qué era Kreupasanam.",
      "zh": "因此，当这位女儿听说这些喷子时，她在谷歌上搜索克鲁帕萨纳姆是什么。",
      "ar": "لذلك عندما سمعت هذه الابنة عن هؤلاء المُثيرين للجدل، بحثت على جوجل لمعرفة ما هو كريوباسانام."
    }
  },
  {
    "start": "2:04",
    "text": {
      "en": "That search led her to Kreupasanam Marian Udampadi Aradhana.",
      "hi": "उस खोज ने उसे क्रुपासनम मरियन उदंपदी आराधना तक पहुँचाया।",
      "ta": "அந்த தேடல் அவளை க்ரூபாசனம் மரியன் உடம்பாடி ஆராதனைக்கு இட்டுச் சென்றது.",
      "bn": "সেই অনুসন্ধান তাকে ক্রেউপাসনম মারিয়ান উদমপদী আরাধনার দিকে নিয়ে গেল।",
      "te": "ఆ శోధన ఆమెను క్రూపాసనమ్ మరియన్ ఉదంపాడి ఆరాధనకు దారితీసింది.",
      "mr": "त्या शोधामुळे तिला क्रेउपासनम मारियन उदमपदी आराधना मिळाली.",
      "fr": "Cette recherche l'a conduite à Kreupasanam Marian Udampadi Aradhana.",
      "es": "Esa búsqueda la llevó a Kreupasanam Marian Udampadi Aradhana.",
      "zh": "这次搜索让她找到了克鲁帕萨纳姆的玛丽安·乌丹帕迪·阿拉达纳。",
      "ar": "قادها هذا البحث إلى كريوباسانام ماريان أودامبادي أرادانا."
    }
  },
  {
    "start": "2:10",
    "text": {
      "en": "While praying to Kreupasanam Marian Udampadi Aradhana, the Father gave her a great gift.",
      "hi": "क्रुपासनम मरियन उदंपदी आराधना से प्रार्थना करते समय, पिता ने उसे एक महान उपहार दिया।",
      "ta": "க்ரூபாசனம் மரியன் உடம்பாடி ஆராதனைக்கு பிரார்த்தனை செய்யும் போது, ​​தந்தை அவளுக்கு ஒரு சிறந்த பரிசை வழங்கினார்.",
      "bn": "ক্রেউপাসনম মারিয়ান উদমপদী আরাধনার কাছে প্রার্থনা করার সময়, পিতা তাকে একটি দুর্দান্ত উপহার দিয়েছিলেন।",
      "te": "క్రూపాసనమ్ మరియన్ ఉదంపాడి ఆరాధనకు ప్రార్థిస్తున్నప్పుడు, తండ్రి ఆమెకు గొప్ప బహుమతిని ఇచ్చాడు.",
      "mr": "क्रेउपासनम मारियन उदमपदी आराधनाची प्रार्थना करताना, वडिलांनी तिला एक उत्तम देणगी दिली.",
      "fr": "Alors qu'elle priait Kreupasanam Marian Udampadi Aradhana, le Père lui a fait un grand cadeau. Orateur 2",
      "es": "Mientras oraba a Kreupasanam Marian Udampadi Aradhana, el Padre le concedió un gran regalo. Orador 2",
      "zh": "在向 Kreupasanam Marian Udampadi Aradhana 祈祷时，天父赐予她一份大礼物。",
      "ar": "أثناء صلاتي لـ \"كريوباسانام ماريان أودامبادي أرادانا\"، منحها الآب هدية عظيمة."
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "During the prayer of Kreupasanam Marian Udampadi Aradhana, I saw a big golden ring with small golden feathers flying towards me.",
      "hi": "कृपसनम मरियन उदंपदी आराधना की प्रार्थना के दौरान, मैंने एक बड़ी सुनहरी अंगूठी देखी जिसमें छोटे सुनहरे पंख मेरी ओर उड़ रहे थे।",
      "ta": "க்ருபாசனம் மரியன் உடம்படி ஆராதனையின் போது, ​​சிறிய தங்க இறகுகள் கொண்ட ஒரு பெரிய தங்க மோதிரம் என்னை நோக்கி பறப்பதைக் கண்டேன்.",
      "bn": "ক্রেউপাসনম মারিয়ান উদমপদী আরাধনার প্রার্থনার সময়, আমি ছোট সোনার পালক সহ একটি বড় সোনার আংটি আমার দিকে উড়তে দেখলাম।",
      "te": "క్రూపాసనం మరియన్ ఉదంపాడి ఆరాధన ప్రార్థన సమయంలో, చిన్న బంగారు ఈకలు ఉన్న పెద్ద బంగారు ఉంగరం నా వైపు ఎగురుతున్నట్లు నేను చూశాను.",
      "mr": "कृउपासनम मारियन उदमपदी आराधनाच्या प्रार्थनेदरम्यान, मला एक मोठी सोन्याची अंगठी दिसली ज्यावर लहान सोनेरी पंख होते.",
      "fr": "Pendant la prière de Kreupasanam Marian Udampadi Aradhana, j'ai vu un grand anneau doré avec de petites plumes dorées voler vers moi.",
      "es": "Durante la oración de Kreupasanam Marian Udampadi Aradhana, vi un gran anillo dorado con pequeñas plumas doradas volando hacia mí.",
      "zh": "在向 Kreupasanam Marian Udampadi Aradhana 祈祷时，我看到一个巨大的金环，上面有金色的小羽毛向我飞来。",
      "ar": "أثناء صلاتي لـ \"كريوباسانام ماريان أودامبادي أرادانا\"، رأيت حلقة ذهبية كبيرة بريش ذهبي صغير يطير نحوي."
    }
  },
  {
    "start": "2:42",
    "text": {
      "en": "At first, I thought it was just my imagination.",
      "hi": "पहले तो मुझे लगा कि यह सिर्फ मेरी कल्पना है।",
      "ta": "முதலில், அது என் கற்பனை என்று நினைத்தேன்.",
      "bn": "প্রথমে, আমি ভেবেছিলাম এটি কেবল আমার কল্পনা।",
      "te": "మొదట, అది నా ఊహ మాత్రమే అనుకున్నాను.",
      "mr": "सुरुवातीला मला वाटले की ही माझी कल्पना आहे.",
      "fr": "Au début, j'ai cru que c'était mon imagination.",
      "es": "Al principio, pensé que era solo mi imaginación.",
      "zh": "起初，我以为那只是我的错觉。",
      "ar": "في البداية، ظننتُ أنها مجرد خيال."
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "But every time I opened my eyes and closed my eyes again, I could see a lot of small golden feathers flying towards me.",
      "hi": "लेकिन हर बार जब मैंने अपनी आँखें खोली और फिर से बंद की, तो मैंने देखा कि बहुत सारे छोटे सुनहरे पंख मेरी ओर उड़ रहे थे।",
      "ta": "ஆனால் நான் ஒவ்வொரு முறை கண்களைத் திறந்து மீண்டும் கண்களை மூடும்போதும், நிறைய சிறிய தங்க இறகுகள் என்னை நோக்கி பறப்பதைக் காண முடிந்தது.",
      "bn": "কিন্তু যতবার আমি চোখ খুলি এবং আবার চোখ বন্ধ করি, আমি অনেক ছোট সোনার পালক আমার দিকে উড়তে দেখতে পেলাম।",
      "te": "కానీ నేను కళ్ళు తెరిచి మళ్ళీ కళ్ళు మూసుకున్న ప్రతిసారీ, చాలా చిన్న బంగారు ఈకలు నా వైపు ఎగురుతున్నట్లు నాకు కనిపించింది.",
      "mr": "पण जेव्हा जेव्हा मी माझे डोळे उघडले आणि पुन्हा डोळे बंद केले तेव्हा मला माझ्या दिशेने उडणारे अनेक लहान सोनेरी पंख दिसले.",
      "fr": "Mais chaque fois que j'ouvrais et fermais les yeux, je voyais une multitude de petites plumes dorées voler vers moi.",
      "es": "Pero cada vez que abría y cerraba los ojos, veía un montón de pequeñas plumas doradas volando hacia mí.",
      "zh": "但每次我睁开眼睛再闭上眼睛，都能看到许多金色的小羽毛向我飞来。",
      "ar": "لكن في كل مرة أفتح عيني وأغلقها، كنت أرى الكثير من الريش الذهبي الصغير يطير نحوي."
    }
  },
  {
    "start": "2:59",
    "text": {
      "en": "I kept watching it until the prayer was over.",
      "hi": "मैं प्रार्थना समाप्त होने तक इसे देखता रहा।",
      "ta": "பிரார்த்தனை முடியும் வரை நான் அதைப் பார்த்துக் கொண்டே இருந்தேன்.",
      "bn": "প্রার্থনা শেষ না হওয়া পর্যন্ত আমি এটি দেখতে থাকলাম।",
      "te": "ప్రార్థన ముగిసే వరకు నేను దానిని చూస్తూనే ఉన్నాను.",
      "mr": "प्रार्थना संपेपर्यंत मी ते पाहत राहिलो.",
      "fr": "J'ai continué à l'observer jusqu'à la fin de la prière.",
      "es": "Seguí observándolo hasta que terminó la oración.",
      "zh": "我一直看着它，直到祈祷结束。",
      "ar": "ظللتُ أشاهده حتى انتهت الصلاة."
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "The daughter continued, After I understood what Kreupasanam Marian Udampadi Aradhana is through YouTube videos, I bought a thread from the shop and started praying to Kreupasanam Marian Udampadi Aradhana.",
      "hi": "बेटी ने आगे कहा, जब मैंने YouTube वीडियो के माध्यम से कृपसनम मरियन उदंपदी आराधना को समझा, तो मैंने दुकान से एक धागा खरीदा और कृपसनम मरियन उदंपदी आराधना की प्रार्थना करना शुरू कर दिया।",
      "ta": "மகள் தொடர்ந்தாள், யூடியூப் வீடியோக்கள் மூலம் க்ருபாசனம் மரியன் உடம்படி ஆராதனை என்றால் என்ன என்பதைப் புரிந்துகொண்ட பிறகு, கடையில் இருந்து ஒரு நூலை வாங்கி க்ருபாசனம் மரியன் உடம்படி ஆராதனையை பிரார்த்தனை செய்ய ஆரம்பித்தேன்.",
      "bn": "মেয়েটি বলতে লাগল, ইউটিউব ভিডিও দেখে ক্রেউপাসনম মারিয়ান উদমপদী আরাধনা কী তা বোঝার পর, আমি দোকান থেকে একটি সুতো কিনে ক্রেউপাসনম মারিয়ান উদমপদী আরাধনার কাছে প্রার্থনা শুরু করি।",
      "te": "కూతురు ఇలా కొనసాగించింది, క్రూపాసనం మరియన్ ఉదంపాడి ఆరాధన అంటే ఏమిటో నేను YouTube వీడియోల ద్వారా అర్థం చేసుకున్న తర్వాత, నేను దుకాణం నుండి ఒక థ్రెడ్ కొని క్రూపాసనం మరియన్ ఉదంపాడి ఆరాధనను ప్రార్థించడం ప్రారంభించాను.",
      "mr": "मुलगी पुढे म्हणाली, YouTube व्हिडिओंद्वारे मला कृउपासनम मारियन उदमपदी आराधना म्हणजे काय हे समजल्यानंतर, मी दुकानातून एक धागा विकत घेतला आणि कृउपासनम मारियन उदमपदी आराधनाची प्रार्थना करण्यास सुरुवात केली.",
      "fr": "La fille a continué : Après avoir compris ce qu'est Kreupasanam Marian Udampadi Aradhana grâce à des vidéos YouTube, j'ai acheté un fil dans un magasin et j'ai commencé à prier Kreupasanam Marian Udampadi Aradhana.",
      "es": "La hija continuó: «Después de entender qué es Kreupasanam Marian Udampadi Aradhana a través de videos de YouTube, compré un hilo en la tienda y comencé a orarle.",
      "zh": "女儿继续说道：“在我通过 YouTube 视频了解了 Kreupasanam Marian Udampadi Aradhana 是什么之后，我就从商店买了一根线，开始向 Kreupasanam Marian Udampadi Aradhana 祈祷。”",
      "ar": "تابعت الابنة: بعد أن فهمتُ ما هو \"كريوباسانام ماريان أودامبادي أرادانا\" من خلال مقاطع فيديو على يوتيوب، اشتريتُ خيطًا من المتجر وبدأتُ بالصلاة لـ \"كريوباسانام ماريان أودامبادي أرادانا\"."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "When I prayed to Kreupasanam Marian Udampadi Aradhana, I got a great divine experience.",
      "hi": "जब मैंने कृपसनम मरियन उदंपदी आराधना की प्रार्थना की, तो मुझे एक महान दिव्य अनुभव हुआ। वक्ता 2",
      "ta": "க்ருபாசனம் மரியன் உடம்படி ஆராதனையை நான் பிரார்த்தனை செய்தபோது, ​​எனக்கு ஒரு சிறந்த தெய்வீக அனுபவம் கிடைத்தது.",
      "bn": "যখন আমি ক্রেউপাসনম মারিয়ান উদমপদী আরাধনার কাছে প্রার্থনা করি, তখন আমি একটি দুর্দান্ত ঐশ্বরিক অভিজ্ঞতা অর্জন করি।",
      "te": "నేను క్రూపాసనం మరియన్ ఉదంపాడి ఆరాధనను ప్రార్థించినప్పుడు, నాకు గొప్ప దైవిక అనుభవం లభించింది.",
      "mr": "जेव्हा मी कृउपासनम मारियन उदमपदी आराधनाची प्रार्थना केली तेव्हा मला एक उत्तम दिव्य अनुभव आला.",
      "fr": "En priant Kreupasanam Marian Udampadi Aradhana, j'ai vécu une grande expérience divine. Orateur 2",
      "es": "Cuando oré a Kreupasanam Marian Udampadi Aradhana, tuve una gran experiencia divina». Orador 2",
      "zh": "当我向 Kreupasanam Marian Udampadi Aradhana 祈祷时，我获得了一次非凡的神圣体验。",
      "ar": "عندما صليتُ لـ \"كريوباسانام ماريان أودامبادي أرادانا\"، حظيتُ بتجربة إلهية عظيمة."
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "When I prayed to Kreupasanam Marian Udampadi Aradhana for the first time, I could see a blue thread at the bottom of the prayer.",
      "hi": "जब मैंने पहली बार कृपसनम मरियन उदंपदी आराधना की, तो मुझे प्रार्थना के निचले भाग में एक नीला धागा दिखाई दिया।",
      "ta": "நான் முதன்முறையாக க்ருபாசனம் மரியன் உடம்படி ஆராதனைக்கு ஜெபித்தபோது, ​​ஜெபத்தின் அடிப்பகுதியில் ஒரு நீல நிற நூலைக் காண முடிந்தது.",
      "bn": "যখন আমি প্রথমবারের মতো ক্রেউপাসনম মারিয়ান উদমপদী আরাধনার কাছে প্রার্থনা করি, তখন প্রার্থনার নীচে একটি নীল সুতো দেখতে পাই।",
      "te": "నేను మొదటిసారి క్రూపాసనం మరియన్ ఉదంపాడి ఆరాధనను ప్రార్థించినప్పుడు, ప్రార్థన దిగువన ఒక నీలిరంగు దారం కనిపించింది.",
      "mr": "जेव्हा मी पहिल्यांदाच क्रेउपासनम मारियन उदम्पदी आराधनाला प्रार्थना केली तेव्हा मला प्रार्थनेच्या तळाशी एक निळा धागा दिसला.",
      "fr": "La première fois que j'ai prié Kreupasanam Marian Udampadi Aradhana, j'ai vu un fil bleu au bas de la prière.",
      "es": "Cuando recé a Kreupasanam Marian Udampadi Aradhana por primera vez, pude ver un hilo azul al final de la oración.",
      "zh": "当我第一次向 Kreupasanam Marian Udampadi Aradhana 祈祷时，我看到祈祷文底部有一根蓝线。",
      "ar": "عندما صليتُ لـ \"كريوباسانام ماريان أودامبادي أرادانا\" لأول مرة، رأيتُ خيطًا أزرق أسفل الصلاة."
    }
  },
  {
    "start": "3:38",
    "text": {
      "en": "At first, I thought it was just my imagination.",
      "hi": "पहले तो मुझे लगा कि यह सिर्फ़ मेरी कल्पना है।",
      "ta": "முதலில், அது என் கற்பனை என்று நினைத்தேன்.",
      "bn": "প্রথমে, আমি ভেবেছিলাম এটি কেবল আমার কল্পনা।",
      "te": "మొదట, అది నా ఊహ మాత్రమే అని నేను అనుకున్నాను.",
      "mr": "सुरुवातीला मला वाटले की ही फक्त माझी कल्पना आहे.",
      "fr": "Au début, j'ai cru que c'était mon imagination.",
      "es": "Al principio, pensé que era solo mi imaginación.",
      "zh": "起初，我以为那只是我的错觉。",
      "ar": "في البداية، ظننتُ أنه مجرد خيال."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "But every time I opened my eyes and closed my eyes again, I could see a lot of small golden feathers flying towards me.",
      "hi": "लेकिन जब भी मैंने अपनी आँखें खोली और फिर से बंद की, तो मुझे बहुत सारे छोटे-छोटे सुनहरे पंख मेरी ओर उड़ते हुए दिखाई दिए।",
      "ta": "ஆனால் நான் ஒவ்வொரு முறை கண்களைத் திறந்து மீண்டும் கண்களை மூடும்போதும், நிறைய சிறிய தங்க இறகுகள் என்னை நோக்கி பறப்பதைக் காண முடிந்தது.",
      "bn": "কিন্তু যতবার আমি চোখ খুলি এবং আবার চোখ বন্ধ করি, আমি দেখতে পাই অনেক ছোট সোনালী পালক আমার দিকে উড়ে আসছে।",
      "te": "కానీ నేను కళ్ళు తెరిచి మళ్ళీ కళ్ళు మూసుకున్న ప్రతిసారీ, చాలా చిన్న బంగారు ఈకలు నా వైపు ఎగురుతున్నట్లు నాకు కనిపించింది.",
      "mr": "पण प्रत्येक वेळी मी माझे डोळे उघडले आणि पुन्हा डोळे बंद केले तेव्हा मला माझ्या दिशेने उडणारे अनेक लहान सोनेरी पंख दिसले.",
      "fr": "Mais chaque fois que j'ouvrais et fermais les yeux, je voyais une multitude de petites plumes dorées voler vers moi.",
      "es": "Pero cada vez que abría y cerraba los ojos, podía ver un montón de pequeñas plumas doradas volando hacia mí.",
      "zh": "但每次我睁开眼睛再闭上眼睛，我都能看到许多金色的小羽毛向我飞来。",
      "ar": "لكن في كل مرة أفتح عيني وأغلقها، كنتُ أرى الكثير من الريش الذهبي الصغير يطير نحوي."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Through this, I started praying to Kreupasanam Marian Udampadi Aradhana.",
      "hi": "इसके ज़रिए मैंने कृपसनम मरियन उदंपदी आराधना की प्रार्थना करना शुरू कर दिया।",
      "ta": "இதன் மூலம், நான் க்ருபாசனம் மரியன் உடம்படி ஆராதனைக்கு ஜெபிக்க ஆரம்பித்தேன்.",
      "bn": "এর মাধ্যমে, আমি ক্রেউপাসনম মারিয়ান উদমপদী আরাধনার কাছে প্রার্থনা শুরু করি।",
      "te": "దీని ద్వారా, నేను క్రూపాసనం మరియన్ ఉదంపాడి ఆరాధనను ప్రార్థించడం ప్రారంభించాను.",
      "mr": "याद्वारे, मी क्रेउपासनम मारियन उदम्पदी आराधनाला प्रार्थना करू लागलो.",
      "fr": "C'est ainsi que j'ai commencé à prier Kreupasanam Marian Udampadi Aradhana.",
      "es": "Gracias a esto, comencé a rezar a Kreupasanam Marian Udampadi Aradhana.",
      "zh": "由此，我开始向 Kreupasanam Marian Udampadi Aradhana 祈祷。",
      "ar": "من خلال هذا، بدأتُ بالصلاة لـ \"كريوباسانام ماريان أودامبادي أرادانا\"."
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "After such a great divine experience, this daughter is taking online Udampadi and continuing to take Thiruthadaka Udampadi.",
      "hi": "इतने बड़े दिव्य अनुभव के बाद, यह बेटी ऑनलाइन उदंपदी ले रही है और थिरुथदका उदंपदी लेना जारी रख रही है।",
      "ta": "இவ்வளவு பெரிய தெய்வீக அனுபவத்திற்குப் பிறகு, இந்த மகள் ஆன்லைனில் உடம்படி எடுத்து திருதடக உடம்படி எடுத்து வருகிறாள்.",
      "bn": "এত মহান ঐশ্বরিক অভিজ্ঞতার পর, এই কন্যা অনলাইনে উদমপদী গ্রহণ করছে এবং তিরুথাদক উদমপদী গ্রহণ চালিয়ে যাচ্ছে।",
      "te": "ఇంత గొప్ప దైవిక అనుభవం తర్వాత, ఈ కుమార్తె ఆన్‌లైన్ ఉదంపాడి తీసుకుంటోంది మరియు తిరుతడక ఉదంపాడి తీసుకుంటూనే ఉంది.",
      "mr": "इतक्या मोठ्या दिव्य अनुभवानंतर, ही मुलगी ऑनलाइन उदम्पदी घेत आहे आणि तिरुथदक उदम्पदी घेत आहे.",
      "fr": "Après une si grande expérience divine, ma fille suit l'Udampadi en ligne et continue le Thiruthadaka Udampadi. ​​",
      "es": "Después de una experiencia divina tan grande, esta hija está tomando Udampadi en línea y continúa tomando Thiruthadaka Udampadi. ​​",
      "zh": "在经历了如此非凡的神圣体验后，这个女儿正在学习在线 Udampadi 课程，并继续学习 Thiruthadaka Udampadi 课程。",
      "ar": "بعد هذه التجربة الإلهية العظيمة، تدرس ابنتي \"كريوباسانام أودامبادي\" عبر الإنترنت، وتواصل دراسة \"ثيروثاداكا أودامبادي\"."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "According to her testimony, she is losing one mark in B grade in listening module.",
      "hi": "उसकी गवाही के अनुसार, उसे सुनने के मॉड्यूल में बी ग्रेड में एक अंक का नुकसान हो रहा है।",
      "ta": "அவளுடைய சாட்சியத்தின்படி, அவள் கேட்கும் தொகுதியில் பி கிரேடில் ஒரு மதிப்பெண்ணை இழக்கிறாள்.",
      "bn": "তার সাক্ষ্য অনুসারে, সে লিসেনিং মডিউলে বি গ্রেডে এক নম্বর হারাচ্ছে।",
      "te": "ఆమె సాక్ష్యం ప్రకారం, ఆమె లిజనింగ్ మాడ్యూల్‌లో బి గ్రేడ్‌లో ఒక మార్కును కోల్పోతోంది.",
      "mr": "तिच्या साक्षीनुसार, ती लिसनिंग मॉड्यूलमध्ये बी ग्रेडमध्ये एक गुण गमावत आहे.",
      "fr": "D'après son témoignage, elle perd un point en B au module d'écoute. Orateur 2",
      "es": "Según su testimonio, está bajando una nota en la calificación B del módulo de comprensión auditiva. Oradora 2",
      "zh": "据她证言，她的听力模块 B 级成绩下降了一分。",
      "ar": "وفقًا لشهادتها، فإنها تفقد علامة واحدة في المستوى \"ب\" في وحدة الاستماع."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "When she was in Udampadi, V.P.Joseph Achan, who was very proud of her, came in her dream and said, When I prayed to Kreupasanam Marian Udampadi Aradhana for the first time, I could see a blue thread at the bottom of the prayer.",
      "hi": "जब वह उदंपदी में थी, तो वी.पी. जोसेफ अचन, जो उस पर बहुत गर्व करता था, उसके सपने में आया और कहा, जब मैंने पहली बार कृपसनम मरियन उदंपदी आराधना से प्रार्थना की, तो मुझे प्रार्थना के नीचे एक नीला धागा दिखाई दिया।",
      "ta": "அவள் உடம்படியில் இருந்தபோது, ​​அவளைப் பற்றி மிகவும் பெருமைப்பட்ட வி.பி.ஜோசப் அச்சன், அவளுடைய கனவில் வந்து, \"நான் முதன்முறையாக க்ரூபாசனம் மரியன் உடம்படி ஆராதனைக்கு ஜெபித்தபோது, ​​ஜெபத்தின் அடிப்பகுதியில் ஒரு நீல நிற நூலைக் காண முடிந்தது.",
      "bn": "যখন সে উদমপদীতে ছিল, তখন ভি.পি. জোসেফ আচান, যিনি তার উপর খুব গর্বিত ছিলেন, তার স্বপ্নে এসে বললেন, \"যখন আমি প্রথমবারের মতো ক্রেউপাসনম মারিয়ান উদমপদী আরাধনার কাছে প্রার্থনা করেছিলাম, তখন আমি প্রার্থনার নীচে একটি নীল সুতো দেখতে পেলাম।",
      "te": "ఆమె ఉదంపాసనం మరియన్ ఉదంపాడి ఆరాధనలో ఉన్నప్పుడు, ఆమె పట్ల చాలా గర్వంగా ఉన్న వి.పి. జోసెఫ్ అచన్ ఆమె కలలో వచ్చి ఇలా అన్నాడు, “నేను మొదటిసారి క్రూపాసనం మరియన్ ఉదంపాడి ఆరాధనను ప్రార్థించినప్పుడు, ప్రార్థన అడుగున ఒక నీలిరంగు దారం కనిపించింది.",
      "mr": "जेव्हा ती उदमपदीमध्ये होती, तेव्हा व्ही.पी. जोसेफ अचन, ज्यांना तिचा खूप अभिमान होता, तिच्या स्वप्नात आला आणि म्हणाला, जेव्हा मी पहिल्यांदा क्रेउपासनम मारियन उदमपदी आराधनाला प्रार्थना केली, तेव्हा मला प्रार्थनेच्या तळाशी एक निळा धागा दिसला.",
      "fr": "Lorsqu'elle était à Udampadi, le vice-président Joseph Achan, qui était très fier d'elle, est apparu en rêve et lui a dit : « Lorsque j'ai prié Kreupasanam Marian Udampadi Aradhana pour la première fois, j'ai vu un fil bleu au bas de la prière.»",
      "es": "Cuando estaba en Udampadi, el vicepresidente Joseph Achan, quien estaba muy orgulloso de ella, apareció en su sueño y le dijo: «Cuando recé a Kreupasanam Marian Udampadi Aradhana por primera vez, pude ver un hilo azul al final de la oración».",
      "zh": "她在乌丹帕迪的时候，非常为她感到骄傲的副总统约瑟夫·阿坎(V.P. Joseph Achan)出现在她的梦中，说道：“我第一次向克鲁帕萨南·玛丽安·乌丹帕迪·阿拉达纳(Kreupasanam Marian Udampadi Aradhana)祈祷时，我能看到祈祷文底部有一根蓝线。",
      "ar": "عندما كانت في أودامبادي، جاءها نائب الرئيس جوزيف آخان، الذي كان فخوراً بها للغاية، في حلمها وقال: عندما صليت لكريوباسانام ماريان أودامبادي أرادانا لأول مرة، رأيت خيطاً أزرق في أسفل الصلاة."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "At first, I thought it was just my imagination.",
      "hi": "पहले तो मुझे लगा कि यह सिर्फ मेरी कल्पना है।",
      "ta": "முதலில், அது என் கற்பனை என்று நினைத்தேன்.",
      "bn": "প্রথমে, আমি ভেবেছিলাম এটি কেবল আমার কল্পনা।",
      "te": "మొదట, అది నా ఊహ మాత్రమే అని నేను అనుకున్నాను.",
      "mr": "सुरुवातीला, मला वाटले की ती फक्त माझी कल्पना आहे.",
      "fr": "Au début, j'ai pensé que c'était juste mon imagination.",
      "es": "Al principio, pensé que era solo mi imaginación.",
      "zh": "一开始，我以为那只是我的幻觉。",
      "ar": "في البداية، ظننتُ أنه مجرد خيال."
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "But every time I opened my eyes and closed my eyes again, I could see a lot of small golden feathers flying towards me.",
      "hi": "लेकिन हर बार जब मैंने अपनी आँखें खोलीं और फिर से अपनी आँखें बंद कीं, तो मुझे बहुत सारे छोटे सुनहरे पंख मेरी ओर उड़ते हुए दिखाई दिए।",
      "ta": "ஆனால் நான் ஒவ்வொரு முறை கண்களைத் திறந்து மீண்டும் கண்களை மூடும்போதும், நிறைய சிறிய தங்க இறகுகள் என்னை நோக்கிப் பறப்பதைக் காண முடிந்தது.",
      "bn": "কিন্তু যতবার আমি চোখ খুলি এবং আবার চোখ বন্ধ করি, আমি অনেক ছোট সোনালী পালক আমার দিকে উড়তে দেখতে পেলাম।",
      "te": "కానీ నేను కళ్ళు తెరిచి మళ్ళీ కళ్ళు మూసుకున్న ప్రతిసారీ, చాలా చిన్న బంగారు ఈకలు నా వైపు ఎగురుతున్నట్లు నేను చూడగలిగాను.",
      "mr": "पण प्रत्येक वेळी जेव्हा मी माझे डोळे उघडले आणि पुन्हा डोळे बंद केले, तेव्हा मला माझ्या दिशेने उडणारे अनेक लहान सोनेरी पंख दिसले.",
      "fr": "Mais chaque fois que j'ouvrais et fermais les yeux, je voyais une multitude de petites plumes dorées voler vers moi.",
      "es": "Pero cada vez que abría y cerraba los ojos, podía ver un montón de pequeñas plumas doradas volando hacia mí.",
      "zh": "但每次我睁开眼睛再闭上眼睛，我都能看到许多金色的小羽毛向我飞来。",
      "ar": "ولكن في كل مرة أفتح عيني وأغلقها مجدداً، كنت أرى الكثير من الريش الذهبي الصغير يطير نحوي."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "Through this, I started praying to Kreupasanam Marian Udampadi Aradhana.",
      "hi": "इसके माध्यम से, मैंने कृपसनम मरियन उदंपदी आराधना से प्रार्थना करना शुरू कर दिया।",
      "ta": "இதன் மூலம், நான் க்ரூபாசனம் மரியன் உடம்படி ஆராதனைக்கு ஜெபிக்க ஆரம்பித்தேன்.",
      "bn": "এর মাধ্যমে, আমি ক্রেউপাসনম মারিয়ান উদমপদী আরাধনার কাছে প্রার্থনা করতে শুরু করি।",
      "te": "దీని ద్వారా, నేను క్రూపాసనం మరియన్ ఉదంపాడి ఆరాధనను ప్రార్థించడం ప్రారంభించాను.",
      "mr": "याद्वारे, मी क्रेउपासनम मारियन उदमपदी आराधनाला प्रार्थना करू लागलो.",
      "fr": "C'est ainsi que j'ai commencé à prier Kreupasanam Marian Udampadi Aradhana.",
      "es": "Gracias a esto, comencé a rezar a Kreupasanam Marian Udampadi Aradhana.",
      "zh": "就这样，我开始向克鲁帕萨南·玛丽安·乌丹帕迪·阿拉达纳(Kreupasanam Marian Udampadi Aradhana)祈祷。",
      "ar": "من خلال هذا، بدأتُ بالصلاة لكريوباسانام ماريان أودامبادي أرادانا."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "When I opened my eyes again, I could see a blue thread at the bottom of the prayer.",
      "hi": "जब मैंने अपनी आँखें फिर से खोलीं, तो मुझे प्रार्थना के नीचे एक नीला धागा दिखाई दिया।",
      "ta": "நான் மீண்டும் கண்களைத் திறந்தபோது, ​​ஜெபத்தின் அடிப்பகுதியில் ஒரு நீல நிற நூலைக் காண முடிந்தது.",
      "bn": "যখন আমি আবার চোখ খুলি, তখন আমি প্রার্থনার নীচে একটি নীল সুতো দেখতে পাই।",
      "te": "నేను మళ్ళీ కళ్ళు తెరిచినప్పుడు, ప్రార్థన అడుగున ఒక నీలిరంగు దారం కనిపించింది.",
      "mr": "जेव्हा मी पुन्हा माझे डोळे उघडले, तेव्हा मला प्रार्थनेच्या तळाशी एक निळा धागा दिसला.",
      "fr": "Lorsque j'ai rouvert les yeux, j'ai vu un fil bleu au bas de la prière.",
      "es": "Cuando abrí los ojos de nuevo, pude ver un hilo azul al final de la oración.",
      "zh": "当我再次睁开眼睛时，我能看到祈祷文底部有一根蓝线。",
      "ar": "عندما فتحتُ عيني مجدداً، رأيت خيطاً أزرق في أسفل الصلاة."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "At first, I thought it was just my imagination.",
      "hi": "पहले तो मुझे लगा कि यह सिर्फ मेरी कल्पना है।",
      "ta": "முதலில், அது என் கற்பனை என்று நினைத்தேன்.",
      "bn": "প্রথমে, আমি ভেবেছিলাম এটি কেবল আমার কল্পনা।",
      "te": "మొదట, అది నా ఊహ మాత్రమే అని నేను అనుకున్నాను.",
      "mr": "सुरुवातीला, मला वाटले की ती फक्त माझी कल्पना आहे.",
      "fr": "Au début, j'ai pensé que c'était juste mon imagination.",
      "es": "Al principio, pensé que era solo mi imaginación.",
      "zh": "一开始，我以为那只是我的幻觉。",
      "ar": "في البداية، ظننتُ أنه مجرد خيال."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "But every time I opened my eyes again, I could see a blue thread at the bottom of the prayer.",
      "hi": "लेकिन हर बार जब मैंने अपनी आँखें फिर से खोलीं, तो मुझे प्रार्थना के नीचे एक नीला धागा दिखाई दिया।",
      "ta": "ஆனால் நான் ஒவ்வொரு முறை மீண்டும் கண்களைத் திறக்கும்போதும், ஜெபத்தின் அடிப்பகுதியில் ஒரு நீல நிற நூலைக் காண முடிந்தது.",
      "bn": "কিন্তু যতবার আমি আবার চোখ খুলি, আমি প্রার্থনার নীচে একটি নীল সুতো দেখতে পাই।\"",
      "te": "కానీ నేను మళ్ళీ కళ్ళు తెరిచిన ప్రతిసారీ, ప్రార్థన అడుగున ఒక నీలిరంగు దారం కనిపించింది.",
      "mr": "पण प्रत्येक वेळी मी पुन्हा माझे डोळे उघडले, तेव्हा मला प्रार्थनेच्या तळाशी एक निळा धागा दिसला.",
      "fr": "Mais chaque fois que j'ouvrais les yeux, je voyais un fil bleu au bas de la prière. »",
      "es": "Pero cada vez que abría los ojos de nuevo, podía ver un hilo azul al final de la oración.",
      "zh": "但每次我再次睁开眼睛，我都能看到祈祷文底部有一根蓝线。",
      "ar": "ولكن في كل مرة أفتح عيني مجدداً، كنت أرى خيطاً أزرق في أسفل الصلاة."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "On the day of the O.E.T. exam, she said, It was the day of Udampadi Aradhana.",
      "hi": "ओ.ई.टी. परीक्षा के दिन, उसने कहा, यह उदम्पदी आराधना का दिन था।",
      "ta": "O.E.T. தேர்வு நாளன்று, அவள் சொன்னாள், \"உடம்பாடி ஆராதனை நாள்\".",
      "bn": "O.E.T. পরীক্ষার দিন, সে বলল, \"আজ ছিল উদমপদী আরাধনার দিন।\"",
      "te": "O.E.T. పరీక్ష రోజున, ఆమె ఇలా చెప్పింది, \"ఉదంపాడి ఆరాధన రోజు.\"",
      "mr": "ओ.ई.टी. परीक्षेच्या दिवशी, ती म्हणाली, तो उदमपदी आराधनाचा दिवस होता.",
      "fr": "Le jour de l'examen O.E.T., elle dit : « C'était le jour de l'Udampadi Aradhana. »",
      "es": "El día del examen O.E.T., ella dijo: «Era el día del Udampadi Aradhana».",
      "zh": "在O.E.T.考试那天，她说，今天是Udampadi Aradhana的日子。",
      "ar": "في يوم امتحان O.E.T، قالت، كان يوم Udampadi Aradhana."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "Even though I got the result, I did not look at the result.",
      "hi": "भले ही मुझे परिणाम मिला, मैंने परिणाम नहीं देखा।",
      "ta": "எனக்கு ரிசல்ட் கிடைத்தாலும், நான் ரிசல்ட்டைப் பார்க்கவில்லை.",
      "bn": "যদিও আমি ফলাফল পেয়েছি, আমি ফলাফলের দিকে তাকাইনি।",
      "te": "నాకు ఫలితం వచ్చినప్పటికీ, నేను ఫలితాన్ని చూడలేదు.",
      "mr": "जरी मला निकाल लागला तरी मी निकालाकडे पाहिले नाही.",
      "fr": "Même si j'ai eu le résultat, je ne l'ai pas regardé.",
      "es": "Aunque obtuve el resultado, no lo miré.",
      "zh": "即使我拿到了成绩，我也没有看。",
      "ar": "على الرغم من أنني حصلت على النتيجة، إلا أنني لم أنظر إلى النتيجة."
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "In that Aradhana, Achan called and said, For a lot of children, The Holy Mother of God is still praying in their file.",
      "hi": "उस आराधना में, अचन ने फोन किया और कहा, बहुत सारे बच्चों के लिए, भगवान की पवित्र माँ अभी भी उनकी फ़ाइल में प्रार्थना कर रही है।",
      "ta": "அந்த ஆராதனையில், அச்சன் போன் செய்து, \"நிறைய குழந்தைகளுக்கு, கடவுளின் பரிசுத்த தாய் இன்னும் அவர்களின் கோப்பில் ஜெபிக்கிறார்\".",
      "bn": "সেই আরাধনায়, আচন ফোন করে বলল, \"অনেক সন্তানের জন্য, ঈশ্বরের পবিত্র মা এখনও তাদের ফাইলে প্রার্থনা করছেন।\"",
      "te": "ఆ ఆరాధనలో, ఆచన్ ఫోన్ చేసి ఇలా అన్నాడు, \"చాలా మంది పిల్లల కోసం, దేవుని పవిత్ర తల్లి ఇప్పటికీ వారి ఫైల్‌లో ప్రార్థిస్తోంది.",
      "mr": "त्या आराधनेत, आचानने फोन करून म्हटले, अनेक मुलांसाठी, देवाची पवित्र आई अजूनही त्यांच्या फाईलमध्ये प्रार्थना करत आहे.",
      "fr": "Pendant cet Aradhana, Achan appela et dit : « Pour beaucoup d'enfants, la Sainte Mère de Dieu prie encore dans leur dossier. »",
      "es": "En ese Aradhana, Achan llamó y dijo: «Por muchos niños, la Santa Madre de Dios todavía está rezando en sus archivos».",
      "zh": "在那个Aradhana中，Achan打电话说，对于很多孩子来说，圣母玛利亚仍在他们的档案中祈祷。",
      "ar": "في تلك Aradhana، اتصل Achan وقال، بالنسبة للعديد من الأطفال، لا تزال والدة الإله المقدسة تصلي في ملفاتهم."
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "I want you to pray hard.",
      "hi": "मैं चाहता हूँ कि आप कड़ी प्रार्थना करें।",
      "ta": "நீங்கள் கடுமையாக ஜெபிக்க வேண்டும் என்று நான் விரும்புகிறேன்.",
      "bn": "আমি চাই তুমি কঠোর প্রার্থনা করো।",
      "te": "మీరు తీవ్రంగా ప్రార్థించాలని నేను కోరుకుంటున్నాను.",
      "mr": "मला तुम्ही कठोर प्रार्थना करावी अशी इच्छा आहे.",
      "fr": "« Je veux que vous priiez fort. »",
      "es": "Quiero que recen con fervor.",
      "zh": "我希望你努力祈祷。",
      "ar": "أريدك أن تصلي بجد."
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "I received a message that I have to pray hard.",
      "hi": "मुझे एक संदेश मिला कि मुझे कड़ी प्रार्थना करनी है।",
      "ta": "நான் கடுமையாக ஜெபிக்க வேண்டும் என்ற செய்தி எனக்கு வந்தது.",
      "bn": "আমি একটি বার্তা পেয়েছি যে আমাকে কঠোর প্রার্থনা করতে হবে।",
      "te": "నేను తీవ్రంగా ప్రార్థించాలని నాకు సందేశం వచ్చింది.",
      "mr": "मला एक संदेश मिळाला की मला कठोर प्रार्थना करावी लागेल.",
      "fr": "« J'ai reçu un message me disant que je dois prier fort. »",
      "es": "Recibí un mensaje que dice que tengo que rezar con fervor.",
      "zh": "我收到一条信息，我必须努力祈祷。",
      "ar": "تلقيت رسالة مفادها أنه يجب عليّ أن أصلي بجد."
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "The message and the dream that God gave to this girl was a reflection of it.",
      "hi": "भगवान ने इस लड़की को जो संदेश और सपना दिया, वह इसका प्रतिबिंब था।",
      "ta": "இந்தப் பெண்ணுக்கு கடவுள் கொடுத்த செய்தியும் கனவும் அதன் பிரதிபலிப்பாகும்.",
      "bn": "ঈশ্বর এই মেয়েটিকে যে বার্তা এবং স্বপ্ন দিয়েছিলেন তা তারই প্রতিফলন।",
      "te": "ఈ అమ్మాయికి దేవుడు ఇచ్చిన సందేశం మరియు కల దాని ప్రతిబింబం.",
      "mr": "देवाने या मुलीला दिलेला संदेश आणि स्वप्न त्याचे प्रतिबिंब होते.",
      "fr": "« Le message et le rêve que Dieu a donnés à cette fille en étaient le reflet. »",
      "es": "El mensaje y el sueño que Dios le dio a esta niña fueron un reflejo de ello.",
      "zh": "上帝赐予这个女孩的信息和梦就是它的反映。",
      "ar": "كانت الرسالة والحلم الذي أعطاه الله لهذه الفتاة انعكاسًا لذلك."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "When the result came, this girl miraculously passed the O.E.T. exam.",
      "hi": "जब परिणाम आया, तो इस लड़की ने चमत्कारिक रूप से ओ.ई.टी. परीक्षा उत्तीर्ण की।",
      "ta": "ரிசல்ட் வந்தபோது, ​​இந்தப் பெண் அற்புதமாக O.E.T. தேர்வில் தேர்ச்சி பெற்றார்.",
      "bn": "যখন ফলাফল এল, তখন এই মেয়েটি অলৌকিকভাবে O.E.T. পরীক্ষায় উত্তীর্ণ হয়েছে।",
      "te": "ఫలితం వచ్చినప్పుడు, ఈ అమ్మాయి అద్భుతంగా O.E.T. పరీక్షలో ఉత్తీర్ణురాలైంది.",
      "mr": "जेव्हा निकाल आला तेव्हा या मुलीने चमत्कारिकरित्या ओ.ई.टी. परीक्षा उत्तीर्ण झाली.",
      "fr": "« Lorsque le résultat est arrivé, cette fille a miraculeusement réussi l'examen O.E.T. »",
      "es": "Cuando llegó el resultado, esta niña aprobó milagrosamente el examen O.E.T.",
      "zh": "结果出来后，这个女孩奇迹般地通过了O.E.T.考试。",
      "ar": "عندما جاءت النتيجة، اجتازت هذه الفتاة امتحان O.E.T بأعجوبة."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "There is a divine power that we need to understand through this special message.",
      "hi": "एक दिव्य शक्ति है जिसे हमें इस विशेष संदेश के माध्यम से समझने की आवश्यकता है।",
      "ta": "இந்த சிறப்புச் செய்தியின் மூலம் நாம் புரிந்து கொள்ள வேண்டிய ஒரு தெய்வீக சக்தி உள்ளது.",
      "bn": "এই বিশেষ বার্তার মাধ্যমে আমাদের একটি ঐশ্বরিক শক্তি বুঝতে হবে।",
      "te": "ఈ ప్రత్యేక సందేశం ద్వారా మనం అర్థం చేసుకోవలసిన దైవిక శక్తి ఉంది.",
      "mr": "या विशेष संदेशाद्वारे आपल्याला एक दैवी शक्ती समजून घेण्याची आवश्यकता आहे.",
      "fr": "« Il y a une puissance divine que nous devons comprendre à travers ce message spécial. »",
      "es": "Hay un poder divino que debemos comprender a través de este mensaje especial.",
      "zh": "我们需要通过这个特殊的信息来理解一种神圣的力量。",
      "ar": "هناك قوة إلهية نحتاج إلى فهمها من خلال هذه الرسالة الخاصة."
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "That is, when the Holy Mother stands up, kneels down, and prays, when Mary prays with a Udampadi, when she prays with a Javamala in her Udampadi, the Holy Mother shows us a divine vision of a divine intercession.",
      "hi": "अर्थात जब पवित्र माता खड़ी होती हैं, घुटने टेकती हैं और प्रार्थना करती हैं, जब मरियम उदंपदी के साथ प्रार्थना करती हैं, जब वह उदंपदी में जवामाला के साथ प्रार्थना करती हैं, तो पवित्र माता हमें एक दिव्य अंतरमन का दिव्य दर्शन दिखाती हैं।",
      "ta": "அதாவது, பரிசுத்த தாய் எழுந்து நின்று, மண்டியிட்டு, ஜெபிக்கும் போது, ​​மரியாள் ஒரு உடம்படியுடன் ஜெபிக்கும் போது, ​​அவள் உடம்படியில் ஒரு ஜவமாலையுடன் ஜெபிக்கும் போது, ​​பரிசுத்த தாய் ஒரு தெய்வீக பரிந்துரையின் தெய்வீக காட்சியை நமக்குக் காட்டுகிறார்.",
      "bn": "অর্থাৎ, যখন পবিত্র মাতা উঠে দাঁড়ান, হাঁটু গেড়ে বসে প্রার্থনা করেন, যখন মেরি একজন উদমপদীর সাথে প্রার্থনা করেন, যখন তিনি তার উদমপদীতে একটি জাবমালা নিয়ে প্রার্থনা করেন, তখন পবিত্র মাতা আমাদের একটি ঐশ্বরিক মধ্যস্থতার ঐশ্বরিক দৃষ্টিভঙ্গি দেখান।",
      "te": "అంటే, పవిత్ర తల్లి లేచి నిలబడి, మోకరిల్లి, ప్రార్థించినప్పుడు, మరియ ఉదంపడితో ప్రార్థించినప్పుడు, ఆమె ఉదంపడిలో జవమాలతో ప్రార్థించినప్పుడు, పవిత్ర తల్లి మనకు దైవిక మధ్యవర్తిత్వం యొక్క దైవిక దర్శనాన్ని చూపుతుంది.",
      "mr": "म्हणजेच, जेव्हा पवित्र आई उभी राहते, गुडघे टेकते आणि प्रार्थना करते, जेव्हा मेरी उदमपदीसह प्रार्थना करते, जेव्हा ती तिच्या उदमपदीमध्ये जावमालासह प्रार्थना करते, तेव्हा पवित्र आई आपल्याला दैवी मध्यस्थीचे दिव्य दर्शन दाखवते.",
      "fr": "C'est-à-dire que lorsque la Sainte Mère se lève, s'agenouille et prie, lorsque Marie prie avec un Udampadi, lorsqu'elle prie avec un Javamala dans son Udampadi, la Sainte Mère nous montre une vision divine d'une intercession divine.",
      "es": "Es decir, cuando la Santa Madre se levanta, se arrodilla y reza, cuando María reza con un Udampadi, cuando reza con un Javamala en su Udampadi, la Santa Madre nos muestra una visión divina de una intercesión divina.",
      "zh": "也就是说，当圣母站起来、跪下祈祷时，当玛利亚拿着乌丹帕迪祈祷时，当她在乌丹帕迪里拿着爪哇玛拉祈祷时，圣母向我们展示了神圣代祷的神圣景象。",
      "ar": "أي عندما تقف السيدة العذراء وركع وتصلي، عندما تصلي مريم مع أودامبادي، عندما تصلي مع جافامالا في أودامبادي خاصتها، تُظهر لنا السيدة العذراء رؤية إلهية لشفاعة إلهية."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "The Holy Mother reveals it to this girl through a dream.",
      "hi": "पवित्र माता एक सपने के माध्यम से इस लड़की को यह बताती हैं।",
      "ta": "பரிசுத்த தாய் அதை இந்தப் பெண்ணுக்கு ஒரு கனவின் மூலம் வெளிப்படுத்துகிறார்.",
      "bn": "পবিত্র মাতা স্বপ্নের মাধ্যমে এই মেয়েটির কাছে এটি প্রকাশ করেন।",
      "te": "పవిత్ర తల్లి ఈ అమ్మాయికి ఒక కల ద్వారా దానిని వెల్లడిస్తుంది.",
      "mr": "पवित्र आई स्वप्नाद्वारे या मुलीला ते प्रकट करते.",
      "fr": "La Sainte Mère le révèle à cette jeune fille par un rêve.",
      "es": "La Santa Madre se lo revela a esta joven a través de un sueño.",
      "zh": "圣母通过梦境向这个女孩揭示了这一点。",
      "ar": "تكشف السيدة العذراء ذلك لهذه الفتاة من خلال حلم."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "When she goes forward, this girl has to face a big obstacle again.",
      "hi": "जब वह आगे बढ़ती है, तो इस लड़की को फिर से एक बड़ी बाधा का सामना करना पड़ता है।",
      "ta": "அவள் முன்னோக்கிச் செல்லும்போது, ​​இந்தப் பெண் மீண்டும் ஒரு பெரிய தடையை எதிர்கொள்ள வேண்டியுள்ளது.",
      "bn": "যখন সে এগিয়ে যায়, তখন এই মেয়েটিকে আবার একটি বড় বাধার মুখোমুখি হতে হয়।",
      "te": "ఆమె ముందుకు వెళ్ళినప్పుడు, ఈ అమ్మాయి మళ్ళీ ఒక పెద్ద అడ్డంకిని ఎదుర్కోవలసి వస్తుంది.",
      "mr": "जेव्हा ती पुढे जाते तेव्हा या मुलीला पुन्हा एका मोठ्या अडथळ्याचा सामना करावा लागतो.",
      "fr": "Lorsqu'elle avance, cette jeune fille doit à nouveau faire face à un obstacle majeur.",
      "es": "Al avanzar, esta joven se enfrenta de nuevo a un gran obstáculo.",
      "zh": "当她继续前进时，这个女孩又要面对一个巨大的障碍。",
      "ar": "عندما تمضي قدمًا، يتعين على هذه الفتاة مواجهة عقبة كبيرة مرة أخرى."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "That is, there is a spelling mistake related to the name of this girl.",
      "hi": "यानी इस लड़की के नाम से संबंधित एक वर्तनी की गलती है।",
      "ta": "அதாவது, இந்தப் பெண்ணின் பெயருடன் தொடர்புடைய எழுத்துப் பிழை உள்ளது.",
      "bn": "অর্থাৎ, এই মেয়েটির নামের সাথে সম্পর্কিত একটি বানান ভুল রয়েছে।",
      "te": "అంటే, ఈ అమ్మాయి పేరుకు సంబంధించిన స్పెల్లింగ్ తప్పు ఉంది.",
      "mr": "म्हणजेच, या मुलीच्या नावाशी संबंधित एक स्पेलिंग चूक आहे.",
      "fr": "Il y a une faute d'orthographe dans le nom de cette jeune fille.",
      "es": "Es decir, hay una errata en el nombre de esta joven.",
      "zh": "也就是说，这个女孩的名字出现了拼写错误。",
      "ar": "أي أن هناك خطأ إملائيًا يتعلق باسم هذه الفتاة."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "This girl, who passed the exam in 2021, when she passed the O.E.T. module through the online Udampadi, there is a spelling mistake in the name again.",
      "hi": "यह लड़की, जिसने 2021 में परीक्षा पास की, जब उसने ऑनलाइन उदंपदी के माध्यम से ओ.ई.टी. मॉड्यूल पास किया, तो नाम में फिर से एक वर्तनी की गलती है।",
      "ta": "2021 ஆம் ஆண்டு தேர்வில் தேர்ச்சி பெற்ற இந்தப் பெண், ஆன்லைன் உடம்படி மூலம் O.E.T. தொகுதியில் தேர்ச்சி பெற்றபோது, ​​பெயரில் மீண்டும் ஒரு எழுத்துப் பிழை உள்ளது.",
      "bn": "এই মেয়েটি, যে ২০২১ সালে পরীক্ষায় উত্তীর্ণ হয়েছিল, যখন সে অনলাইন উদমপদীর মাধ্যমে O.E.T. মডিউল পাস করেছিল, তখন আবার নামের মধ্যে একটি বানান ভুল রয়েছে।",
      "te": "2021లో పరీక్షలో ఉత్తీర్ణత సాధించిన ఈ అమ్మాయి, ఆన్‌లైన్ ఉదంపడి ద్వారా O.E.T. మాడ్యూల్‌లో ఉత్తీర్ణత సాధించినప్పుడు, పేరులో మళ్ళీ స్పెల్లింగ్ తప్పు ఉంది.",
      "mr": "२०२१ मध्ये परीक्षा उत्तीर्ण झालेल्या या मुलीने ऑनलाइन उदमपदीद्वारे ओ.ई.टी. मॉड्यूल उत्तीर्ण झाल्यावर, नावात पुन्हा स्पेलिंग चूक आहे.",
      "fr": "Cette jeune fille, qui a réussi l'examen en 2021, lorsqu'elle a réussi le module O.E.T. via l'Udampadi en ligne, a à nouveau une faute d'orthographe dans son nom.",
      "es": "Esta joven, que aprobó el examen en 2021, al aprobar el módulo O.E.T. a través del Udampadi en línea, vuelve a tener una errata en el nombre.",
      "zh": "这个女孩在2021年通过了考试，当她通过在线乌丹帕迪的O.E.T.模块时，名字又出现了拼写错误。",
      "ar": "هذه الفتاة، التي اجتازت الامتحان في عام 2021، عندما اجتازت وحدة اختبار OET من خلال أودامبادي عبر الإنترنت، يوجد خطأ إملائي في الاسم مرة أخرى."
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "This girl, who had to reach New Zealand in January 2024, has a lagging again.",
      "hi": "यह लड़की, जिसे जनवरी 2024 में न्यूजीलैंड पहुंचना था, फिर से पिछड़ गई है।",
      "ta": "ஜனவரி 2024 இல் நியூசிலாந்தை அடைய வேண்டிய இந்தப் பெண்ணுக்கு மீண்டும் ஒரு பின்னடைவு உள்ளது.",
      "bn": "এই মেয়েটি, যাকে ২০২৪ সালের জানুয়ারিতে নিউজিল্যান্ডে পৌঁছাতে হয়েছিল, তার আবার একটি পিছিয়ে আছে।",
      "te": "జనవరి 2024లో న్యూజిలాండ్ చేరుకోవాల్సిన ఈ అమ్మాయికి మళ్ళీ వెనుకబాటు ఉంది.",
      "mr": "जानेवारी २०२४ मध्ये न्यूझीलंडला पोहोचणाऱ्या या मुलीला पुन्हा एक विलंब झाला आहे.",
      "fr": "Cette jeune fille, qui devait arriver en Nouvelle-Zélande en janvier 2024, a de nouveau un retard.",
      "es": "Esta joven, que debía llegar a Nueva Zelanda en enero de 2024, vuelve a tener un retraso.",
      "zh": "这个女孩必须在2024年1月到达新西兰，但她又落后了。",
      "ar": "هذه الفتاة، التي كان عليها الوصول إلى نيوزيلندا في يناير 2024، تعاني من تأخر مرة أخرى."
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "This girl says, why did the Holy Mother make me stay in this subject for so long?",
      "hi": "यह लड़की कहती है, पवित्र माता ने मुझे इतने लंबे समय तक इस विषय में क्यों रखा?",
      "ta": "இந்தப் பெண், பரிசுத்த தாய் ஏன் என்னை இந்தப் பாடத்தில் இவ்வளவு காலம் இருக்கச் செய்தார் என்று கூறுகிறாள்?",
      "bn": "এই মেয়েটি বলে, পবিত্র মাতা আমাকে কেন এত দিন এই বিষয়ে থাকতে বাধ্য করেছিলেন?",
      "te": "ఈ అమ్మాయి అంటుంది, పవిత్ర తల్లి నన్ను ఈ సబ్జెక్టులో ఇంతకాలం ఎందుకు ఉండేలా చేసింది?",
      "mr": "ही मुलगी म्हणते, पवित्र आईने मला इतके दिवस या विषयात का ठेवले?",
      "fr": "Cette jeune fille se demande : « Pourquoi la Sainte Mère m'a-t-elle fait rester si longtemps dans cette matière ? »",
      "es": "Esta joven pregunta: \"¿Por qué la Santa Madre me obligó a dedicarme a esta asignatura tanto tiempo?\".",
      "zh": "这个女孩说，为什么圣母让我在这个科目上停留这么久？",
      "ar": "تقول هذه الفتاة، لماذا جعلتني السيدة العذراء أبقى في هذا الموضوع لفترة طويلة؟"
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "I realized this later.",
      "hi": "मुझे इसका एहसास बाद में हुआ।",
      "ta": "நான் இதை பின்னர் உணர்ந்தேன்.",
      "bn": "আমি এটা পরে বুঝতে পেরেছি।",
      "te": "నేను దీనిని తరువాత గ్రహించాను.",
      "mr": "मला हे नंतर कळले.",
      "fr": "Je m'en suis rendu compte plus tard.",
      "es": "Me di cuenta de esto después.",
      "zh": "后来我意识到了这一点。",
      "ar": "أدركت هذا لاحقًا."
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "That is, in August 2024, in New Zealand, a Jopher, the father of God, made this girl stay.",
      "hi": "यानी अगस्त 2024 में, न्यू ज़ीलैंड, एक जोफ़र, परमेश्वर के पिता, ने इस लड़की को वहीं रहने दिया।",
      "ta": "அதாவது, ஆகஸ்ட் 2024 இல், புதிய கடவுளின் தந்தையான ஜோஃபர், இந்த பெண்ணை தங்க வைத்தார்.",
      "bn": "অর্থাৎ, ২০২৪ সালের আগস্টে, নিউ জিল্যান্ড, ঈশ্বরের পিতা, একজন জোফার, এই মেয়েটিকে থাকতে দিয়েছিলেন।",
      "te": "అంటే, ఆగస్టు 2024లో, న్యూలో దేవుని తండ్రి అయిన జిలాండ్, ఒక జోఫర్, ఈ అమ్మాయిని అక్కడే ఉండేలా చేసింది.",
      "mr": "म्हणजेच ऑगस्ट २०२४ मध्ये, नवीन झीलंड, देवाचा पिता जोफर, या मुलीला राहायला लावले.",
      "fr": "C'est-à-dire en août 2024, à New Zélande, un Jopher, le Père de Dieu, a permis à cette jeune fille de rester.",
      "es": "Es decir, en agosto de 2024, en Nueva Zelanda, un Jopher, el Padre de Dios, hizo que esta niña se quedara.",
      "zh": "也就是说，2024 年 8 月，在新 新西兰，Jopher，天父，让这个女孩留下来。",
      "ar": "أي في أغسطس 2024، في نيويورك زيلاند، جوفر، والد الله، جعل هذه الفتاة تبقى."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "That is, in June 2024, she cleared the O.E.T. and reached New Zealand.",
      "hi": "यानी जून 2024 में, उसने ओ.ई.टी. पास कर लिया और न्यूज़ीलैंड पहुँच गई।",
      "ta": "அதாவது, ஜூன் 2024 இல், அவர் O.E.T. தேர்வில் தேர்ச்சி பெற்று நியூசிலாந்தை அடைந்தார்.",
      "bn": "অর্থাৎ, ২০২৪ সালের জুন মাসে, তিনি O.E.T. পাস করে নিউজিল্যান্ডে পৌঁছেছিলেন।",
      "te": "అంటే, జూన్ 2024లో, ఆమె O.E.T. క్లియర్ చేసి న్యూజిలాండ్ చేరుకుంది.",
      "mr": "म्हणजेच जून २०२४ मध्ये, तिने ओ.ई.टी. उत्तीर्ण केली आणि न्यूझीलंडला पोहोचली.",
      "fr": "Autrement dit, en juin 2024, elle a réussi l'O.E.T. et est arrivée en Nouvelle-Zélande.",
      "es": "Es decir, en junio de 2024, completó el O.E.T. y llegó a Nueva Zelanda.",
      "zh": "也就是说，在2024年6月，她通过了O.E.T.并到达了新西兰。",
      "ar": "أي أنها في يونيو 2024، اجتازت اختبار O.E.T. ووصلت إلى نيوزيلندا."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "This Jopher was established in August.",
      "hi": "इस जोफ़र की स्थापना अगस्त में हुई थी।",
      "ta": "இந்த ஜோஃபர் ஆகஸ்ட் மாதம் நிறுவப்பட்டது.",
      "bn": "এই জোফারটি আগস্ট মাসে প্রতিষ্ঠিত হয়েছিল।",
      "te": "ఈ జోఫర్ ఆగస్టులో స్థాపించబడింది.",
      "mr": "ही जोफर ऑगस्टमध्ये स्थापन झाली.",
      "fr": "Ce Jopher a été établi en août.",
      "es": "Este Jopher se estableció en agosto.",
      "zh": "这个Jopher是在8月份建立的。",
      "ar": "تم تأسيس هذا الجوفر في أغسطس."
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "This is a Jopher where about 5000 people participate.",
      "hi": "यह एक जोफ़र है जिसमें लगभग 5000 लोग भाग लेते हैं।",
      "ta": "இது சுமார் 5000 பேர் பங்கேற்கும் ஒரு ஜோஃபர்.",
      "bn": "এটি একটি জোফার যেখানে প্রায় ৫০০০ জন অংশগ্রহণ করে।",
      "te": "ఇది దాదాపు 5000 మంది పాల్గొనే జోఫర్.",
      "mr": "ही जोफर आहे जिथे सुमारे ५००० लोक सहभागी होतात.",
      "fr": "C'est un Jopher auquel participent environ 5 000 personnes.",
      "es": "Este Jopher cuenta con la participación de unas 5000 personas.",
      "zh": "这是一个大约有5000人参加的Jopher。",
      "ar": "هذا جوفر حيث يشارك فيه حوالي 5000 شخص."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "This is a golden opportunity for the family to move to Australia.",
      "hi": "यह परिवार के लिए ऑस्ट्रेलिया जाने का एक सुनहरा अवसर है।",
      "ta": "குடும்பம் ஆஸ்திரேலியாவுக்குச் செல்ல இது ஒரு பொன்னான வாய்ப்பு.",
      "bn": "এটি পরিবারের জন্য অস্ট্রেলিয়ায় চলে যাওয়ার একটি সুবর্ণ সুযোগ।",
      "te": "కుటుంబం ఆస్ట్రేలియాకు వెళ్లడానికి ఇది ఒక సువర్ణావకాశం.",
      "mr": "ही कुटुंबासाठी ऑस्ट्रेलियाला जाण्याची सुवर्णसंधी आहे.",
      "fr": "C'est une occasion en or pour la famille de déménager en Australie.",
      "es": "Esta es una oportunidad de oro para que la familia se mude a Australia.",
      "zh": "这是一个让这个家庭移居澳大利亚的黄金机会。",
      "ar": "هذه فرصة ذهبية للعائلة للانتقال إلى أستراليا."
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "But it has to be selected from these 5000 people.",
      "hi": "लेकिन इसका चयन इन्हीं 5000 लोगों में से होना है।",
      "ta": "ஆனால் இந்த 5000 பேரிடமிருந்து அதைத் தேர்ந்தெடுக்க வேண்டும்.",
      "bn": "কিন্তু এই ৫০০০ জনের মধ্যে থেকে এটি নির্বাচন করতে হবে।",
      "te": "కానీ ఈ 5000 మంది నుండి దీనిని ఎంచుకోవాలి.",
      "mr": "पण या ५००० लोकांमधून ती निवडावी लागेल.",
      "fr": "Mais il faut être sélectionné parmi ces 5 000 personnes.",
      "es": "Pero debe ser seleccionado entre estas 5000 personas.",
      "zh": "但必须从这5000人中选出。",
      "ar": "ولكن يجب اختيارها من بين هؤلاء الأشخاص الخمسة آلاف."
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "But this girl was given a divine intercession directly by the Father God, and the O.E.T. module brought to Kribasaram was completed.",
      "hi": "लेकिन इस लड़की को पिता परमेश्वर ने सीधे दिव्य मध्यस्थता दी, और कृबासरम लाया गया ओ.ई.टी. मॉड्यूल पूरा हो गया।",
      "ta": "ஆனால் இந்தப் பெண்ணுக்கு தந்தை கடவுளால் நேரடியாக ஒரு தெய்வீக பரிந்துரை வழங்கப்பட்டது, மேலும் கிரிபாசாரத்திற்குக் கொண்டுவரப்பட்ட O.E.T. தொகுதி முடிக்கப்பட்டது.",
      "bn": "কিন্তু এই মেয়েটিকে পিতা ঈশ্বর সরাসরি ঐশ্বরিক মধ্যস্থতা দিয়েছিলেন এবং ক্রিবাসারামে আনা O.E.T. মডিউলটি সম্পন্ন হয়েছিল।",
      "te": "కానీ ఈ అమ్మాయికి తండ్రి దేవుడు నేరుగా దైవిక మధ్యవర్తిత్వం ఇచ్చాడు మరియు క్రిబసారాంకు తీసుకువచ్చిన O.E.T. మాడ్యూల్ పూర్తయింది.",
      "mr": "पण या मुलीला देव पित्याने थेट दैवी मध्यस्थी दिली आणि क्रिबासरमला आणलेले ओ.ई.टी. मॉड्यूल पूर्ण झाले.",
      "fr": "Mais cette jeune fille a reçu une intercession divine directe de Dieu le Père, et le module O.E.T. apporté à Kribasaram a été achevé.",
      "es": "Esta niña recibió una intercesión divina directamente de Dios Padre, y el módulo del O.E.T. que se llevó a Kribasaram se completó.",
      "zh": "但是这个女孩直接得到了天父的神圣代祷，并完成了带到克里巴萨拉姆的O.E.T.模块。",
      "ar": "ولكن هذه الفتاة حصلت على شفاعة إلهية مباشرة من الآب الإلهي، وتم إكمال وحدة اختبار O.E.T. التي تم إحضارها إلى كريباسارام."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "V.P. Joseph Achan, who was honored, brought this girl in a dream, prayed for her intercession and brought her here.",
      "hi": "वी.पी. जोसेफ अचन, जिन्हें सम्मानित किया गया था, इस लड़की को एक सपने में लाए, उसकी मध्यस्थता के लिए प्रार्थना की और उसे यहाँ ले आए।",
      "ta": "கௌரவிக்கப்பட்ட V.P. ஜோசப் அச்சன், இந்த பெண்ணை ஒரு கனவில் அழைத்து வந்து, அவளுடைய பரிந்துரைக்காக ஜெபித்து, அவளை இங்கு அழைத்து வந்தார்.",
      "bn": "সম্মানিত ভি.পি. জোসেফ আচান এই মেয়েটিকে স্বপ্নে নিয়ে এসেছিলেন, তার মধ্যস্থতার জন্য প্রার্থনা করেছিলেন এবং তাকে এখানে নিয়ে এসেছিলেন।",
      "te": "గౌరవించబడిన V.P. జోసెఫ్ అచన్, ఈ అమ్మాయిని కలలో తీసుకువచ్చాడు, ఆమె మధ్యవర్తిత్వం కోసం ప్రార్థించాడు మరియు ఆమెను ఇక్కడికి తీసుకువచ్చాడు.",
      "mr": "सन्मानित झालेले व्ही.पी. जोसेफ अचन यांनी या मुलीला स्वप्नात आणले, तिच्या मध्यस्थीसाठी प्रार्थना केली आणि तिला येथे आणले.",
      "fr": "Le vice-président Joseph Achan, qui était honoré, a amené cette jeune fille en rêve, a prié pour son intercession et l'a amenée ici.",
      "es": "El vicepresidente Joseph Achan, quien fue honrado, trajo a esta niña en un sueño, oró por su intercesión y la trajo aquí.",
      "zh": "感到荣幸的V.P. Joseph Achan在梦中带了这个女孩，为她的代祷祈祷并把她带到这里。",
      "ar": "أحضر نائب الرئيس جوزيف آخان، الذي تم تكريمه، هذه الفتاة في المنام، وصلى من أجل شفاعتها وأحضرها إلى هنا."
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "This girl says, even before participating in this Jopher, in 2023, God showed me a dream.",
      "hi": "यह लड़की कहती है, इस जोफ़र में भाग लेने से पहले ही, 2023 में, परमेश्वर ने मुझे एक सपना दिखाया था।",
      "ta": "இந்த ஜோஃபரில் பங்கேற்பதற்கு முன்பே, 2023 இல், கடவுள் எனக்கு ஒரு கனவைக் காட்டினார் என்று இந்தப் பெண் கூறுகிறார்.",
      "bn": "এই মেয়েটি বলে, এই জোফারে অংশগ্রহণের আগেও, ২০২৩ সালে, ঈশ্বর আমাকে একটি স্বপ্ন দেখিয়েছিলেন।",
      "te": "ఈ అమ్మాయి చెప్పింది, ఈ జోఫర్‌లో పాల్గొనే ముందు, 2023లో, దేవుడు నాకు ఒక కలను చూపించాడు.",
      "mr": "ही मुलगी म्हणते, या जोफरमध्ये सहभागी होण्यापूर्वीच, २०२३ मध्ये देवाने मला एक स्वप्न दाखवले.",
      "fr": "Cette jeune fille dit qu'avant même de participer à ce Jopher, en 2023, Dieu m'a montré un rêve. Orateur 2",
      "es": "Esta niña dice que, incluso antes de participar en este Jopher, en 2023, Dios le mostró un sueño. Orador 2",
      "zh": "这个女孩说，甚至在参加这个Jopher之前，在2023年，上帝就给我看了一个梦。",
      "ar": "تقول هذه الفتاة، حتى قبل المشاركة في هذا الجوفر، في عام 2023، أراني الله حلمًا. المتحدث الثاني"
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "I had a dream in Saudi Arabia in 2023.",
      "hi": "मुझे 2023 में सऊदी अरब में एक सपना आया।",
      "ta": "2023 ஆம் ஆண்டு சவுதி அரேபியாவில் எனக்கு ஒரு கனவு இருந்தது.",
      "bn": "২০২৩ সালে সৌদি আরবে আমার একটা স্বপ্ন ছিল।",
      "te": "2023లో సౌదీ అరేబియాలో నాకు ఒక కల వచ్చింది.",
      "mr": "२०२३ मध्ये सौदी अरेबियात मला एक स्वप्न पडले.",
      "fr": "J'ai fait un rêve en Arabie Saoudite en 2023.",
      "es": "Tuve un sueño en Arabia Saudita en 2023.",
      "zh": "我在2023年的沙特阿拉伯做了一个梦。",
      "ar": "حلمتُ في السعودية عام 2023."
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "That dream was like this.",
      "hi": "वह सपना कुछ इस तरह था।",
      "ta": "அந்தக் கனவு இப்படி இருந்தது.",
      "bn": "সেই স্বপ্নটা ছিল এরকম।",
      "te": "ఆ కల ఇలా ఉంది.",
      "mr": "ते स्वप्न असे होते.",
      "fr": "Ce rêve ressemblait à ceci.",
      "es": "Ese sueño era así.",
      "zh": "梦是这样的。",
      "ar": "كان هذا الحلم كالتالي."
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "I was walking through a desolate place.",
      "hi": "मैं एक सुनसान जगह से गुज़र रहा था।",
      "ta": "நான் ஒரு பாலைவன இடத்தின் வழியாக நடந்து கொண்டிருந்தேன்.",
      "bn": "আমি একটা নির্জন জায়গা দিয়ে হেঁটে যাচ্ছিলাম।",
      "te": "నేను ఒక నిర్జన ప్రదేశం గుండా నడుస్తున్నాను.",
      "mr": "मी एका निर्जन जागेतून चालत होतो.",
      "fr": "Je marchais dans un endroit désolé.",
      "es": "Caminaba por un lugar desolado.",
      "zh": "我正走过一片荒凉的地方。",
      "ar": "كنتُ أسير في مكانٍ مهجور."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "There was a room at the end of that place.",
      "hi": "उस जगह के आखिर में एक कमरा था।",
      "ta": "அந்த இடத்தின் முடிவில் ஒரு அறை இருந்தது.",
      "bn": "সেই জায়গার শেষ প্রান্তে একটা ঘর ছিল।",
      "te": "ఆ స్థలం చివర ఒక గది ఉంది.",
      "mr": "त्या जागेच्या शेवटी एक खोली होती.",
      "fr": "Il y avait une pièce au fond.",
      "es": "Había una habitación al final de ese lugar.",
      "zh": "那个地方的尽头有一间房间。",
      "ar": "كانت هناك غرفة في نهاية ذلك المكان."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "When I reached that room, I saw the mother of Kribasaram in the same form, sitting on a chair.",
      "hi": "जब मैं उस कमरे में पहुँचा, तो मैंने कृबासाराम की माँ को उसी रूप में एक कुर्सी पर बैठे देखा।",
      "ta": "நான் அந்த அறையை அடைந்தபோது, ​​கிரிபாசாரத்தின் தாயார் அதே வடிவத்தில், ஒரு நாற்காலியில் அமர்ந்திருப்பதைக் கண்டேன்.",
      "bn": "যখন আমি সেই ঘরে পৌঁছালাম, তখন দেখি ক্রিবাসরামের মা একই অবয়বে একটা চেয়ারে বসে আছেন।",
      "te": "నేను ఆ గదికి చేరుకున్నప్పుడు, కృబసారాం తల్లి అదే రూపంలో, కుర్చీపై కూర్చుని ఉండటం చూశాను.",
      "mr": "जेव्हा मी त्या खोलीत पोहोचलो तेव्हा मला कृबासारामची आई त्याच रूपात खुर्चीवर बसलेली दिसली.",
      "fr": "En arrivant dans cette pièce, j'ai vu la mère de Kribasaram sous la même forme, assise sur une chaise.",
      "es": "Al llegar a esa habitación, vi a la madre de Kribasaram con la misma forma, sentada en una silla.",
      "zh": "当我到达那个房间时，我看到了克里巴萨拉姆的母亲，她以同样的形象坐在椅子上。",
      "ar": "عندما وصلتُ إلى تلك الغرفة، رأيتُ والدة كريباسارام ​​بنفس هيئتها، جالسةً على كرسي."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "The mother was wearing a blue sari.",
      "hi": "माँ ने नीली साड़ी पहनी हुई थी।",
      "ta": "அந்த அம்மா நீல நிற புடவை அணிந்திருந்தார்.",
      "bn": "মা নীল শাড়ি পরে ছিলেন।",
      "te": "తల్లి నీలిరంగు చీర ధరించి ఉంది.",
      "mr": "आईने निळी साडी नेसली होती.",
      "fr": "La mère portait un sari bleu.",
      "es": "La madre vestía un sari azul.",
      "zh": "母亲穿着蓝色纱丽。",
      "ar": "كانت الأم ترتدي ساريًا أزرق."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "The mother said to me, come, I will help you.",
      "hi": "माँ ने मुझसे कहा, आओ, मैं तुम्हारी मदद करती हूँ।",
      "ta": "அம்மா என்னிடம், வா, நான் உனக்கு உதவுவேன் என்றாள்.",
      "bn": "মা আমাকে বললেন, এসো, আমি তোমাকে সাহায্য করব।",
      "te": "ఆ తల్లి నాతో, రండి, నేను మీకు సహాయం చేస్తాను అని చెప్పింది.",
      "mr": "आई मला म्हणाली, ये, मी तुला मदत करेन.",
      "fr": "La mère m'a dit : « Viens, je vais t'aider.»",
      "es": "La madre me dijo: «Ven, te ayudaré».",
      "zh": "母亲对我说：“来，我来帮你。”",
      "ar": "قالت لي الأم: تعالَ، سأساعدك."
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "I went to the mother's room, near that table.",
      "hi": "मैं माँ के कमरे में, उस मेज़ के पास गया।",
      "ta": "நான் அந்த மேசைக்கு அருகில் உள்ள அம்மாவின் அறைக்குச் சென்றேன்.",
      "bn": "আমি সেই টেবিলের কাছে মায়ের ঘরে গেলাম।",
      "te": "నేను ఆ టేబుల్ దగ్గర ఉన్న తల్లి గదికి వెళ్ళాను.",
      "mr": "मी त्या टेबलाजवळ आईच्या खोलीत गेलो.",
      "fr": "Je suis allée dans la chambre de la mère, près de cette table.",
      "es": "Fui a la habitación de la madre, cerca de esa mesa.",
      "zh": "我去了母亲的房间，靠近那张桌子。",
      "ar": "ذهبتُ إلى غرفة الأم، بالقرب من تلك الطاولة."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "There was a computer on that table.",
      "hi": "उस मेज़ पर एक कंप्यूटर था।",
      "ta": "அந்த மேசையில் ஒரு கணினி இருந்தது.",
      "bn": "সেই টেবিলে একটা কম্পিউটার ছিল।",
      "te": "ఆ టేబుల్ మీద ఒక కంప్యూటర్ ఉంది.",
      "mr": "त्या टेबलावर एक संगणक होता.",
      "fr": "Il y avait un ordinateur sur cette table.",
      "es": "Había una computadora sobre esa mesa.",
      "zh": "桌子上有一台电脑。",
      "ar": "كان هناك جهاز كمبيوتر على تلك الطاولة."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "Around that computer, as seen in our government institutions, there were piles of papers.",
      "hi": "उस कंप्यूटर के चारों ओर, जैसा कि हमारे सरकारी संस्थानों में देखा जाता है, कागज़ों के ढेर लगे थे।",
      "ta": "அந்த கணினியைச் சுற்றி, நமது அரசு நிறுவனங்களில் காணப்படுவது போல், காகிதக் குவியல்கள் இருந்தன.",
      "bn": "সেই কম্পিউটারের চারপাশে, যেমন আমাদের সরকারি প্রতিষ্ঠানে দেখা যায়, কাগজপত্রের স্তূপ ছিল।",
      "te": "ఆ కంప్యూటర్ చుట్టూ, మన ప్రభుత్వ సంస్థలలో కనిపించే విధంగా, కాగితాల కుప్పలు ఉన్నాయి.",
      "mr": "त्या संगणकाभोवती, जसे आपल्या सरकारी संस्थांमध्ये दिसते, कागदांचे ढीग होते.",
      "fr": "Autour de cet ordinateur, comme dans nos institutions gouvernementales, il y avait des piles de papiers.",
      "es": "Alrededor de esa computadora, como se ve en nuestras instituciones gubernamentales, había montones de papeles.",
      "zh": "电脑周围，就像我们政府机构里看到的那样，堆满了文件。",
      "ar": "حول ذلك الجهاز، كما هو الحال في مؤسساتنا الحكومية، كانت هناك أكوام من الأوراق."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "Similarly, in that room, there were many benches, and in those benches, there were piles of papers.",
      "hi": "उसी तरह, उस कमरे में कई बेंचें थीं, और उन बेंचों पर कागज़ों के ढेर लगे थे।",
      "ta": "அதேபோல், அந்த அறையில், பல பெஞ்சுகள் இருந்தன, அந்த பெஞ்சுகளில், காகிதக் குவியல்கள் இருந்தன.",
      "bn": "একইভাবে, সেই ঘরে অনেক বেঞ্চ ছিল, এবং সেই বেঞ্চগুলিতে কাগজপত্রের স্তূপ ছিল।",
      "te": "అదేవిధంగా, ఆ గదిలో, చాలా బెంచీలు ఉన్నాయి మరియు ఆ బెంచీలలో, కాగితాల కుప్పలు ఉన్నాయి.",
      "mr": "त्याचप्रमाणे, त्या खोलीत, अनेक बाक होते आणि त्या बाकांमध्ये कागदांचे ढीग होते.",
      "fr": "De même, dans cette pièce, il y avait de nombreux bancs, et sur ces bancs, il y avait des piles de papiers.",
      "es": "De igual manera, en esa habitación, había muchos bancos, y en esos bancos, había montones de papeles.",
      "zh": "同样，在那个房间里，有很多长凳，长凳上也堆满了文件。",
      "ar": "وبالمثل، في تلك الغرفة، كانت هناك العديد من المقاعد، وفي تلك المقاعد، كانت هناك أكوام من الأوراق."
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "This was my dream.",
      "hi": "यही मेरा सपना था।",
      "ta": "இது என் கனவு.",
      "bn": "এটা ছিল আমার স্বপ্ন।",
      "te": "ఇది నా కల.",
      "mr": "हे माझे स्वप्न होते.",
      "fr": "C'était mon rêve.",
      "es": "Este fue mi sueño.",
      "zh": "这就是我的梦。",
      "ar": "كان هذا حلمي."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "Then I realized, the room I went to for this Jopher, was the one I saw in my mother's dream a year ago.",
      "hi": "तब मुझे एहसास हुआ कि जिस कमरे में मैं इस जोफर के लिए गई थी, वही कमरा मैंने एक साल पहले अपनी माँ के सपने में देखा था।",
      "ta": "பின்னர் நான் உணர்ந்தேன், இந்த ஜோஃபருக்காக நான் சென்ற அறை, ஒரு வருடம் முன்பு என் அம்மாவின் கனவில் நான் கண்ட அறை.",
      "bn": "তারপর আমি বুঝতে পারলাম, এই জোফারের জন্য আমি যে ঘরে গিয়েছিলাম, সেটাই এক বছর আগে আমার মায়ের স্বপ্নে দেখেছিলাম।",
      "te": "అప్పుడు నేను గ్రహించాను, ఈ జోఫర్ కోసం నేను వెళ్ళిన గది, ఒక సంవత్సరం క్రితం నా తల్లి కలలో నేను చూసిన గది.",
      "mr": "मग मला कळले की, मी या जोफरसाठी ज्या खोलीत गेलो होतो, ती खोली मी माझ्या आईच्या स्वप्नात एक वर्षापूर्वी पाहिली होती.",
      "fr": "Puis j'ai réalisé que la salle où j'étais allée pour ce Jopher était celle que ma mère avait vue en rêve il y a un an.",
      "es": "Entonces me di cuenta de que la sala a la que fui para este Jopher era la que vi en el sueño de mi madre hace un año.",
      "zh": "然后我意识到，我去的这个约弗房间，正是一年前我在妈妈梦里看到的那个。",
      "ar": "ثم أدركتُ أن الغرفة التي ذهبتُ إليها من أجل جوفر، هي نفسها التي رأيتُها في حلم والدتي قبل عام."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "The mother, in whichever table, whichever chair I saw that day, the candidates from the same hospital who were sitting in that chair, gave me this job and selected me.",
      "hi": "उस दिन मैंने जिस भी मेज़, जिस भी कुर्सी पर माँ को देखा, उसी अस्पताल के जो उम्मीदवार उस कुर्सी पर बैठे थे, उन्होंने मुझे यह नौकरी दी और मेरा चयन किया।",
      "ta": "அம்மா, அன்று நான் எந்த மேஜையில், எந்த நாற்காலியில் பார்த்தாலும், அந்த நாற்காலியில் அமர்ந்திருந்த அதே மருத்துவமனையைச் சேர்ந்த வேட்பாளர்கள், எனக்கு இந்த வேலையைக் கொடுத்து என்னைத் தேர்ந்தெடுத்தனர்.",
      "bn": "মা, যে টেবিলেই, যে চেয়ারেই সেদিন আমি দেখেছিলাম, সেই একই হাসপাতালের প্রার্থীরা যারা সেই চেয়ারে বসে ছিলেন, তারা আমাকে এই চাকরি দিয়েছিলেন এবং আমাকে নির্বাচিত করেছিলেন।",
      "te": "ఆ తల్లి, ఆ రోజు నేను ఏ టేబుల్‌లో చూసినా, ఏ కుర్చీలో చూసినా, ఆ కుర్చీలో కూర్చున్న అదే ఆసుపత్రి అభ్యర్థులు, నాకు ఈ ఉద్యోగం ఇచ్చి నన్ను ఎంపిక చేసుకున్నారు.",
      "mr": "आई, त्या दिवशी मी ज्या टेबलावर, ज्या खुर्चीवर पाहिले, त्याच रुग्णालयातील उमेदवार जे त्या खुर्चीवर बसले होते, त्यांनी मला हे काम दिले आणि माझी निवड केली.",
      "fr": "La mère, à la table, sur la chaise que j'ai vues ce jour-là, les candidats du même hôpital qui étaient assis sur cette chaise m'ont donné ce poste et m'ont sélectionnée.",
      "es": "La madre, en la mesa o silla que vi ese día, los candidatos del mismo hospital que estaban sentados en esa silla, me dieron este trabajo y me seleccionaron.",
      "zh": "那天我看到的那张桌子，那把椅子，那位来自同一家医院的候选人，都给了我这份工作，选中了我。",
      "ar": "الأم، على أي طاولة، أي كرسي رأيتُه في ذلك اليوم، والمرشحون من نفس المستشفى الذين كانوا يجلسون على ذلك الكرسي، هم من أعطوني هذه الوظيفة واختاروني."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "That is, in 2023, what the mother of God showed through her dream, that is what is happening in this Jopher, The mother of God took that file, and selected this girl from 5000 people.",
      "hi": "यानी, 2023 में, ईश्वर की माँ ने अपने सपने में जो दिखाया, वही इस जोफर के साथ हो रहा है। ईश्वर की माँ ने वह फ़ाइल ली और 5000 लोगों में से इस लड़की का चयन किया।",
      "ta": "அதாவது, 2023 இல், கடவுளின் தாய் தனது கனவின் மூலம் காட்டியது, இந்த ஜோஃபரில் அதுதான் நடக்கிறது, கடவுளின் தாய் அந்தக் கோப்பை எடுத்து, 5000 பேரில் இருந்து இந்தப் பெண்ணைத் தேர்ந்தெடுத்தார்.",
      "bn": "অর্থাৎ, ২০২৩ সালে, ঈশ্বরের মা তার স্বপ্নের মাধ্যমে যা দেখিয়েছিলেন, এই জোফারে তাই ঘটছে, ঈশ্বরের মা সেই ফাইলটি নিয়েছিলেন এবং ৫০০০ জনের মধ্যে থেকে এই মেয়েটিকে বেছে নিয়েছিলেন।",
      "te": "అంటే, 2023లో, దేవుని తల్లి తన కల ద్వారా చూపించినది, ఈ జోఫర్‌లో అదే జరుగుతోంది, దేవుని తల్లి ఆ ఫైల్‌ను తీసుకొని, 5000 మందిలో ఈ అమ్మాయిని ఎంపిక చేసింది.",
      "mr": "म्हणजेच २०२३ मध्ये, देवाच्या आईने तिच्या स्वप्नातून जे दाखवले, तेच या जोफरमध्ये घडत आहे, देवाच्या आईने ती फाईल घेतली आणि ५००० लोकांमधून या मुलीची निवड केली.",
      "fr": "C'est-à-dire, en 2023, ce que la Mère de Dieu a montré dans son rêve, c'est ce qui se passe pour ce Jopher. La Mère de Dieu a pris ce dossier et a sélectionné cette fille parmi 5 000 personnes.",
      "es": "Es decir, en 2023, lo que la madre de Dios mostró en su sueño es lo que está sucediendo en este Jopher. La madre de Dios tomó ese archivo y seleccionó a esta chica entre 5000 personas.",
      "zh": "也就是说，在2023年，圣母在梦中展现的，就是在约弗发生的事情。圣母拿着那份文件，从5000人中选中了这个女孩。",
      "ar": "هذا يعني أنه في عام 2023، ما أظهرته والدة الإله من خلال حلمها، هذا ما يحدث في جوفر، أخذت والدة الإله ذلك الملف، واختارت هذه الفتاة من بين 5000 شخص."
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "But later on, she says some blunders in her testimony.",
      "hi": "लेकिन बाद में, वह अपनी गवाही में कुछ गलतियाँ बताती है।",
      "ta": "ஆனால் பின்னர், அவள் தனது சாட்சியத்தில் சில தவறுகளைச் சொல்கிறாள்.",
      "bn": "কিন্তু পরে, তিনি তার সাক্ষ্যে কিছু ভুল বলেছেন।",
      "te": "కానీ తరువాత, ఆమె తన సాక్ష్యంలో కొన్ని తప్పులు చెప్పింది.",
      "mr": "पण नंतर, ती तिच्या साक्षीत काही चुका सांगते.",
      "fr": "Mais plus tard, elle dit des erreurs dans son témoignage.",
      "es": "Pero luego, menciona algunos errores en su testimonio.",
      "zh": "但后来，她说她的证词中出现了一些错误。",
      "ar": "لكنها لاحقًا، ذكرت بعض الأخطاء في شهادتها."
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "That is, that reference in her CV, that reference, even if those reference people send her a reference letter, it does not reach the selected hospital.",
      "hi": "यानी, उसके बायोडाटा में वह संदर्भ, वह संदर्भ, भले ही वे संदर्भ देने वाले लोग उसे संदर्भ पत्र भेजें, वह चयनित अस्पताल तक नहीं पहुँचता।",
      "ta": "அதாவது, அவளுடைய CV-யில் அந்த குறிப்பு, அந்த குறிப்பு, அந்த குறிப்பு, அந்த குறிப்பு நபர்கள் அவளுக்கு ஒரு குறிப்பு கடிதத்தை அனுப்பினாலும், அது தேர்ந்தெடுக்கப்பட்ட மருத்துவமனைக்குச் செல்லாது.",
      "bn": "অর্থাৎ, তার সিভিতে সেই রেফারেন্স, সেই রেফারেন্স, এমনকি যদি সেই রেফারেন্স লোকেরা তাকে একটি রেফারেন্স লেটার পাঠায়, তা নির্বাচিত হাসপাতালে পৌঁছায় না।",
      "te": "అంటే, ఆమె CVలోని ఆ సూచన, ఆ సూచన, ఆ సూచన వ్యక్తులు ఆమెకు రిఫరెన్స్ లెటర్ పంపినా, అది ఎంచుకున్న ఆసుపత్రికి చేరదు.",
      "mr": "म्हणजेच, तिच्या सीव्हीमधील तो संदर्भ, तो संदर्भ, जरी ते संदर्भ लोक तिला संदर्भ पत्र पाठवले तरी ते निवडलेल्या रुग्णालयात पोहोचत नाही.",
      "fr": "C'est-à-dire que cette référence dans son CV, cette référence, même si ces personnes lui envoient une lettre de recommandation, elle n'atteint pas l'hôpital sélectionné.",
      "es": "Es decir, esa referencia en su CV, esa referencia, aunque esas personas le envíen una carta de recomendación, no llega al hospital seleccionado.",
      "zh": "也就是说，她简历里的那位推荐人，那位推荐人，即使那些推荐人给她发了推荐信，也送不到她选择的医院。",
      "ar": "هذا يعني أن المرجع في سيرتها الذاتية، حتى لو أرسل لها هؤلاء المراجعون خطاب مرجع، فإنه لا يصل إلى المستشفى الذي اختارته."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "They contact her again.",
      "hi": "वे उससे फिर संपर्क करते हैं।",
      "ta": "அவர்கள் அவளை மீண்டும் தொடர்பு கொள்கிறார்கள்.",
      "bn": "তারা আবার তার সাথে যোগাযোগ করে।",
      "te": "వారు ఆమెను మళ్ళీ సంప్రదిస్తారు.",
      "mr": "ते पुन्हा तिच्याशी संपर्क साधतात.",
      "fr": "Ils la recontactent.",
      "es": "La contactan de nuevo.",
      "zh": "他们又联系她了。",
      "ar": "يتواصلون معها مرة أخرى."
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "Even if they send her a mail twice, this reference is not received.",
      "hi": "भले ही वे उसे दो बार मेल भेजें, यह संदर्भ प्राप्त नहीं होता।",
      "ta": "அவர்கள் அவளுக்கு இரண்டு முறை அஞ்சல் அனுப்பினாலும், இந்த குறிப்பு பெறப்படவில்லை.",
      "bn": "এমনকি যদি তারা তাকে দুবার মেইল ​​করে, তবুও এই রেফারেন্সটি পাওয়া যায় না।",
      "te": "వారు ఆమెకు రెండుసార్లు మెయిల్ పంపినా, ఈ రిఫరెన్స్ అందదు.",
      "mr": "जरी त्यांनी तिला दोनदा मेल पाठवला तरी, हा संदर्भ मिळत नाही.",
      "fr": "Même s'ils lui envoient deux fois un courrier, cette référence n'est pas reçue.",
      "es": "Aunque le envíen un correo dos veces, esta referencia no se recibe.",
      "zh": "即使他们给她发了两次邮件，这份推荐信也没有收到。",
      "ar": "حتى لو أرسلوا لها بريدًا إلكترونيًا مرتين، فإن هذا المرجع لا يصل."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "Again, we hear in the testimony, when it is 2025, the selected hospital authorities themselves call this girl and say, you are a competent candidate for us.",
      "hi": "फिर से, हम गवाही में सुनते हैं, जब 2025 आता है, तो चुने हुए अस्पताल के अधिकारी खुद इस लड़की को बुलाते हैं और कहते हैं, तुम हमारे लिए एक योग्य उम्मीदवार हो।",
      "ta": "மீண்டும், சாட்சியத்தில், 2025 ஆம் ஆண்டு வரும்போது, ​​தேர்ந்தெடுக்கப்பட்ட மருத்துவமனை அதிகாரிகளே இந்தப் பெண்ணை அழைத்து, நீங்கள் எங்களுக்கு ஒரு திறமையான வேட்பாளர் என்று கூறுகிறார்கள்.",
      "bn": "আবার, আমরা সাক্ষ্যগ্রহণে শুনতে পাই, যখন ২০২৫ সাল, নির্বাচিত হাসপাতাল কর্তৃপক্ষ নিজেই এই মেয়েটিকে ডেকে বলে, তুমি আমাদের জন্য একজন যোগ্য প্রার্থী।",
      "te": "మళ్ళీ, సాక్ష్యంలో మనం విన్నాము, 2025 వచ్చినప్పుడు, ఎంపిక చేయబడిన ఆసుపత్రి అధికారులు స్వయంగా ఈ అమ్మాయిని పిలిచి, మీరు మాకు సమర్థ అభ్యర్థి అని చెబుతారు.",
      "mr": "पुन्हा, आपण साक्षीत ऐकतो की, २०२५ मध्ये, निवडलेले रुग्णालय अधिकारी स्वतः या मुलीला बोलावतात आणि म्हणतात की, तू आमच्यासाठी एक सक्षम उमेदवार आहेस.",
      "fr": "De nouveau, nous entendons dans le témoignage qu'en 2025, les autorités hospitalières sélectionnées appellent cette jeune fille et lui disent : « Tu es une candidate compétente pour nous. »",
      "es": "De nuevo, escuchamos en el testimonio que, en 2025, las autoridades del hospital seleccionado llaman a esta joven y le dicen: «Eres una candidata competente para nosotros».",
      "zh": "我们再次在证词中听到，到了2025年，被选中的医院管理层亲自打电话给这个女孩，说，你是我们合适的候选人。",
      "ar": "مرة أخرى، نسمع في الشهادة، عندما كان عام 2025، اتصلت سلطات المستشفى المختارة بنفسها بهذه الفتاة وقالت، أنت مرشحة كفؤة لنا."
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "So, you again, to the people who have a reference in that hospital, send that reference as soon as possible.",
      "hi": "तो, आप फिर से, उन लोगों को, जिनके पास उस अस्पताल में कोई संदर्भ है, वह संदर्भ जल्द से जल्द भेजें।",
      "ta": "எனவே, நீங்கள் மீண்டும், அந்த மருத்துவமனையில் ஒரு பரிந்துரை உள்ளவர்களுக்கு, அந்த பரிந்துரையை விரைவில் அனுப்புங்கள்.",
      "bn": "তাই, আবার, সেই হাসপাতালে যাদের রেফারেন্স আছে তাদের কাছে, যত তাড়াতাড়ি সম্ভব সেই রেফারেন্সটি পাঠাও।",
      "te": "కాబట్టి, మీరు మళ్ళీ, ఆ ఆసుపత్రిలో రిఫరెన్స్ ఉన్న వ్యక్తులకు, వీలైనంత త్వరగా ఆ రిఫరెన్స్ పంపండి.",
      "mr": "तर, तुम्ही पुन्हा, त्या रुग्णालयात ज्यांचा संदर्भ आहे त्यांना, तो संदर्भ लवकरात लवकर पाठवा.",
      "fr": "Alors, de nouveau, aux personnes qui ont une référence dans cet hôpital, envoyez-la dès que possible.",
      "es": "Así que, de nuevo, a quienes tengan una referencia en ese hospital, envíenla lo antes posible.",
      "zh": "所以，你再次提醒，尽快把推荐信寄给那家医院有推荐信的人。",
      "ar": "لذا، عليك مرة أخرى، أن ترسل للأشخاص الذين لديهم مرجع في هذا المستشفى، هذا المرجع في أسرع وقت ممكن."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "So, you have to think, what else is the sign of what God has chosen for you?",
      "hi": "तो, आपको सोचना होगा, परमेश्वर ने आपके लिए जो चुना है, उसका और क्या संकेत है?",
      "ta": "எனவே, நீங்கள் சிந்திக்க வேண்டும், கடவுள் உங்களுக்காகத் தேர்ந்தெடுத்ததற்கு வேறு என்ன அடையாளம்?",
      "bn": "তাহলে, তোমাদের ভাবতে হবে, ঈশ্বর তোমাদের জন্য যা বেছে নিয়েছেন তার আর কী লক্ষণ আছে?",
      "te": "కాబట్టి, మీరు ఆలోచించాలి, దేవుడు మీ కోసం ఎంచుకున్న దానికి ఇంకా ఏమి సంకేతం?",
      "mr": "तर, तुम्हाला विचार करावा लागेल की, देवाने तुमच्यासाठी काय निवडले आहे याचे आणखी काय चिन्ह आहे?",
      "fr": "Alors, réfléchissez : quel autre signe de ce que Dieu a choisi pour vous ?",
      "es": "Entonces, deben pensar: ¿qué otra señal es la que Dios ha elegido para ustedes?",
      "zh": "那么，你必须思考，上帝为你选择的还有什么标志？",
      "ar": "لذا، عليك أن تفكر، ما هي علامة أخرى على ما اختاره الله لك؟"
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "On Sundays, on those days, these great blunders are experienced in this girl's life.",
      "hi": "रविवार को, उन दिनों, इस लड़की के जीवन में ये बड़ी गलतियाँ होती हैं।",
      "ta": "ஞாயிற்றுக்கிழமைகளில், அந்த நாட்களில், இந்தப் பெண்ணின் வாழ்க்கையில் இந்தப் பெரிய தவறுகள் அனுபவிக்கப்படுகின்றன.",
      "bn": "রবিবার, সেই দিনগুলিতে, এই মেয়েটির জীবনে এই বড় ভুলগুলি ঘটে।",
      "te": "ఆదివారాల్లో, ఆ రోజుల్లో, ఈ అమ్మాయి జీవితంలో ఈ గొప్ప తప్పులు అనుభవమవుతాయి.",
      "mr": "रविवारी, त्या दिवशी, या मुलीच्या आयुष्यात या मोठ्या चुका अनुभवल्या जातात.",
      "fr": "Le dimanche, ces jours-là, de grandes erreurs se produisent dans la vie de cette jeune fille.",
      "es": "Los domingos, en esos días, se experimentan estos grandes errores en la vida de esta joven.",
      "zh": "在星期天，在那些日子里，这个女孩的人生中经历了这些巨大的失误。",
      "ar": "في أيام الأحد، في تلك الأيام، يتم تجربة هذه الأخطاء الفادحة في حياة هذه الفتاة."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "So, she sends again, that girl gets selected, that girl says, I am standing in front of you as a ticket now.",
      "hi": "तो, वह फिर से भेजती है, वह लड़की चुन ली जाती है, वह लड़की कहती है, मैं अब आपके सामने एक टिकट के रूप में खड़ी हूँ।",
      "ta": "எனவே, அவள் மீண்டும் அனுப்புகிறாள், அந்தப் பெண் தேர்ந்தெடுக்கப்படுகிறாள், அந்தப் பெண் சொல்கிறாள், நான் இப்போது ஒரு டிக்கெட்டாக உங்கள் முன் நிற்கிறேன்.",
      "bn": "তাই, সে আবার পাঠায়, সেই মেয়েটি নির্বাচিত হয়, সেই মেয়েটি বলে, আমি এখন টিকিট হিসেবে তোমার সামনে দাঁড়িয়ে আছি।",
      "te": "కాబట్టి, ఆమె మళ్ళీ పంపుతుంది, ఆ అమ్మాయి ఎంపిక అవుతుంది, ఆ అమ్మాయి చెబుతుంది, నేను ఇప్పుడు టికెట్‌గా మీ ముందు నిలబడి ఉన్నాను.",
      "mr": "तर, ती पुन्हा पाठवते, ती मुलगी निवडली जाते, ती मुलगी म्हणते, मी आता तिकीट म्हणून तुमच्यासमोर उभी आहे.",
      "fr": "Alors, elle envoie à nouveau, cette jeune fille est sélectionnée, elle dit : « Je me tiens devant vous comme un ticket maintenant. »",
      "es": "Entonces, ella envía de nuevo, la joven es seleccionada y dice: «Estoy frente a ti como un boleto ahora».",
      "zh": "所以，她再次发送消息，那个女孩被选中了，那个女孩说，我现在作为一张票站在你面前。",
      "ar": "لذلك، ترسل مرة أخرى، يتم اختيار تلك الفتاة، وتقول تلك الفتاة، أنا أقف أمامك كتذكرة الآن."
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "When this special testimony is discussed, a lot of words came to my mind.",
      "hi": "जब इस विशेष गवाही पर चर्चा की जाती है, तो मेरे मन में बहुत सारे शब्द आए।",
      "ta": "இந்த சிறப்பு சாட்சியம் விவாதிக்கப்படும்போது, ​​நிறைய வார்த்தைகள் என் நினைவுக்கு வந்தன.",
      "bn": "যখন এই বিশেষ সাক্ষ্য নিয়ে আলোচনা করা হয়, তখন আমার মনে অনেক কথা আসে।",
      "te": "ఈ ప్రత్యేక సాక్ష్యాన్ని చర్చించినప్పుడు, చాలా పదాలు నా మనసులోకి వచ్చాయి.",
      "mr": "जेव्हा या विशेष साक्षीची चर्चा केली जाते, तेव्हा माझ्या मनात बरेच शब्द आले.",
      "fr": "Lorsque ce témoignage spécial est évoqué, beaucoup de mots me sont venus à l'esprit.",
      "es": "Cuando se habla de este testimonio especial, muchas palabras me vinieron a la mente.",
      "zh": "当讨论这个特殊的证词时，很多话浮现在我的脑海里。",
      "ar": "عندما تمت مناقشة هذه الشهادة الخاصة، جاءت الكثير من الكلمات إلى ذهني."
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "The first word that came to my mind is Haggai 2.23. The son of Shealtiel and my servant Sirbabel, I will make my ring like a ring.",
      "hi": "पहला शब्द जो मेरे मन में आया वह है हाग्गै 2:23। शालतीएल का पुत्र और मेरा सेवक सिरबाबेल, मैं अपनी अंगूठी को अंगूठी के समान बनाऊँगा।",
      "ta": "என் நினைவுக்கு வந்த முதல் வார்த்தை ஆகாய் 2.23. ஷீல்தியேலின் மகனும் என் வேலைக்காரன் சிர்பாபேலும், என் மோதிரத்தை ஒரு மோதிரத்தைப் போல ஆக்குவேன்.",
      "bn": "আমার মনে প্রথম যে কথাটি এসেছিল তা হল হগয় ২.২৩। শলতিয়েল এবং আমার দাস সির্বাবেলের পুত্র, আমি আমার আংটিটিকে আংটির মতো করে তুলব।",
      "te": "నా మనసులోకి వచ్చిన మొదటి పదం హగ్గయి 2.23. షయల్తీయేలు కుమారుడు మరియు నా సేవకుడు సిర్బాబెలు, నేను నా ఉంగరాన్ని ఉంగరంలా చేస్తాను.",
      "mr": "माझ्या मनात आलेला पहिला शब्द हाग्गय २.२३ आहे. शलतीएल आणि माझा सेवक सिरबाबेलचा मुलगा, मी माझी अंगठी अंगठीसारखी बनवीन.",
      "fr": "Le premier mot qui m'est venu à l'esprit est Aggée 2.23 : Fils de Schealthiel et de mon serviteur Sirbabel, je ferai de mon anneau un anneau.",
      "es": "La primera palabra que me vino a la mente fue Hageo 2:23: «Hijo de Salatiel y mi siervo Sirbabel, haré mi anillo como un anillo».",
      "zh": "我想到的第一个词是哈该书2.23。撒拉铁的儿子，我的仆人西巴伯，我要使我的戒指像戒指一样。",
      "ar": "أول كلمة جاءت إلى ذهني هي حجي 2: 23. ابن شالتيئيل وخادمي سربابل، سأجعل خاتمي مثل خاتم."
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "I have chosen him.",
      "hi": "मैंने उसे चुना है।",
      "ta": "நான் அவரைத் தேர்ந்தெடுத்துள்ளேன்.",
      "bn": "আমি তাকে বেছে নিয়েছি।",
      "te": "నేను అతన్ని ఎన్నుకున్నాను.",
      "mr": "मी त्याला निवडले आहे.",
      "fr": "Je l'ai choisi.",
      "es": "Yo lo he elegido.",
      "zh": "我已拣选了他。",
      "ar": "لقد اخترته."
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "That is the reason.",
      "hi": "यही कारण है।",
      "ta": "அதுதான் காரணம்.",
      "bn": "এটাই কারণ।",
      "te": "అదే కారణం.",
      "mr": "हेच कारण आहे.",
      "fr": "Voilà la raison.",
      "es": "Esa es la razón.",
      "zh": "这就是原因。",
      "ar": "هذا هو السبب."
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "When I first started this testimony, I said, as this sister's testimony begins, I saw a troll, when I entered the YouTube Udampadi worship, the first thing I see is a gold ring.",
      "hi": "जब मैंने पहली बार यह गवाही शुरू की, तो मैंने कहा, जैसे इस बहन की गवाही शुरू होती है, मैंने एक ट्रोल देखा, जब मैंने यूट्यूब उदंपदी पूजा में प्रवेश किया, तो पहली चीज़ जो मैंने देखी वह एक सोने की अंगूठी थी।",
      "ta": "நான் முதன்முதலில் இந்த சாட்சியத்தைத் தொடங்கியபோது, ​​இந்த சகோதரியின் சாட்சியம் தொடங்கும் போது, ​​ஒரு பூதத்தைப் பார்த்தேன், நான் YouTube உடம்பாடி வழிபாட்டில் நுழைந்தபோது, ​​நான் முதலில் பார்ப்பது ஒரு தங்க மோதிரம் என்று சொன்னேன்.",
      "bn": "যখন আমি প্রথম এই সাক্ষ্য শুরু করেছিলাম, আমি বলেছিলাম, এই বোনের সাক্ষ্য শুরু হওয়ার সাথে সাথে আমি একটি ট্রল দেখতে পেয়েছিলাম, যখন আমি ইউটিউব উদমপদী উপাসনায় প্রবেশ করি, তখন প্রথমেই আমি একটি সোনার আংটি দেখতে পাই।",
      "te": "నేను ఈ సాక్ష్యాన్ని మొదట ప్రారంభించినప్పుడు, ఈ సోదరి సాక్ష్యం ప్రారంభించినప్పుడు, నేను ఒక ట్రోల్ చూశాను, నేను YouTube ఉదంపాడి ఆరాధనలోకి ప్రవేశించినప్పుడు, నేను చూసే మొదటి విషయం బంగారు ఉంగరం అని చెప్పాను.",
      "mr": "जेव्हा मी पहिल्यांदा ही साक्ष सुरू केली, तेव्हा मी म्हणालो, या बहिणीची साक्ष सुरू होताच, मला एक ट्रोल दिसला, जेव्हा मी YouTube उदम्पादी उपासनेत प्रवेश केला, तेव्हा मला पहिली गोष्ट दिसली ती सोन्याची अंगठी.",
      "fr": "Quand j'ai commencé ce témoignage, j'ai dit, comme le témoignage de cette sœur commence, j'ai vu un troll, quand je suis entré dans le culte Udampadi sur YouTube, la première chose que j'ai vue est une bague en or.",
      "es": "Cuando comencé este testimonio, dije, como comienza el testimonio de esta hermana, que vi a un troll. Al entrar al culto de Udampadi en YouTube, lo primero que vi fue un anillo de oro.",
      "zh": "我第一次开始这个见证的时候，我说，就像这位姐妹的见证开始的时候，我看到了一个巨魔，当我进入YouTube Udampadi敬拜时，我首先看到的是一枚金戒指。",
      "ar": "عندما بدأت هذه الشهادة لأول مرة، قلت، كما تبدأ شهادة هذه الأخت، رأيت متصيدًا، عندما دخلت إلى عبادة Udampadi على YouTube، أول شيء أراه هو خاتم ذهبي."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "It is a sign of a choice.",
      "hi": "यह एक विकल्प का संकेत है।",
      "ta": "இது ஒரு தேர்வின் அடையாளம்.",
      "bn": "এটি একটি পছন্দের লক্ষণ।",
      "te": "ఇది ఒక ఎంపికకు సంకేతం.",
      "mr": "हे निवडीचे लक्षण आहे.",
      "fr": "C'est le signe d'un choix.",
      "es": "Es una señal de elección.",
      "zh": "这是选择的记号。",
      "ar": "إنها علامة على الاختيار."
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "I have chosen you.",
      "hi": "मैंने तुम्हें चुना है।",
      "ta": "நான் உன்னைத் தேர்ந்தெடுத்துள்ளேன்.",
      "bn": "আমি তোমাকে বেছে নিয়েছি।",
      "te": "నేను నిన్ను ఎన్నుకున్నాను.",
      "mr": "मी तुला निवडले आहे.",
      "fr": "Je t'ai choisi.",
      "es": "Yo te he elegido.",
      "zh": "我已拣选了你。",
      "ar": "لقد اخترتك."
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "I am going to elevate you.",
      "hi": "मैं तुम्हें ऊपर उठाने जा रहा हूँ।",
      "ta": "நான் உன்னை உயர்த்தப் போகிறேன்.",
      "bn": "আমি তোমাকে উন্নত করতে যাচ্ছি।",
      "te": "నేను నిన్ను ఉన్నతీకరించబోతున్నాను.",
      "mr": "मी तुला उंचावणार आहे.",
      "fr": "Je vais t'élever.",
      "es": "Voy a elevarte.",
      "zh": "我要提升你。",
      "ar": "سأرفعك."
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "This is the first sign.",
      "hi": "यह पहला संकेत है।",
      "ta": "இது முதல் அடையாளம்.",
      "bn": "এটি প্রথম লক্ষণ।",
      "te": "ఇది మొదటి సంకేతం.",
      "mr": "हे पहिले चिन्ह आहे.",
      "fr": "C'est le premier signe.",
      "es": "Esta es la primera señal.",
      "zh": "这是第一个记号。",
      "ar": "هذه هي العلامة الأولى."
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "How does God elevate a person through Mary Udampadi?",
      "hi": "परमेश्वर मरियम उदंपदी के माध्यम से किसी व्यक्ति को कैसे ऊपर उठाता है?",
      "ta": "மேரி உடம்பாடி மூலம் கடவுள் ஒரு நபரை எவ்வாறு உயர்த்துகிறார்?",
      "bn": "ঈশ্বর কীভাবে একজন ব্যক্তিকে মেরি উদমপদীর মাধ্যমে উন্নত করেন?",
      "te": "మరియ ఉదంపాడి ద్వారా దేవుడు ఒక వ్యక్తిని ఎలా ఉన్నతపరుస్తాడు?",
      "mr": "देव मरीया उदम्पादीद्वारे एखाद्या व्यक्तीला कसे उंचावतो?",
      "fr": "Comment Dieu élève-t-il une personne à travers Mary Udampadi ?",
      "es": "¿Cómo eleva Dios a una persona a través de Mary Udampadi?",
      "zh": "神是如何通过Mary Udampadi提升一个人的？",
      "ar": "كيف يرفع الله شخصًا من خلال ماري Udampadi؟"
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "That is in Zechariah 4.6. I say to Sirbabel, not by force, but by the spirit of the Lord, I elevate you.",
      "hi": "यह जकर्याह 4.6 में है। मैं सिरबाबेल से कहता हूँ, बलपूर्वक नहीं, बल्कि प्रभु की आत्मा से, मैं तुम्हें ऊपर उठाता हूँ।",
      "ta": "அது சகரியா 4.6 இல் உள்ளது. நான் சிர்பாபேலிடம், பலத்தால் அல்ல, ஆனால் கர்த்தருடைய ஆவியால், நான் உன்னை உயர்த்துகிறேன் என்று சொல்கிறேன்.",
      "bn": "এটি জাকারিয়া ৪.৬-এ আছে। আমি সির্বাবেলকে বলি, জোর করে নয়, বরং প্রভুর আত্মার দ্বারা, আমি তোমাকে উন্নত করি।",
      "te": "అది జెకర్యా 4.6లో ఉంది. నేను సిర్బాబెల్‌తో చెప్తున్నాను, బలవంతంగా కాదు, ప్రభువు ఆత్మ ద్వారా, నేను నిన్ను ఉన్నతపరుస్తాను.",
      "mr": "ते जखऱ्या ४.६ मध्ये आहे. मी सिरबाबेलला सांगतो, बळजबरीने नाही तर प्रभूच्या आत्म्याने, मी तुला उंचावतो.",
      "fr": "C'est dans Zacharie 4.6. Je dis à Sirbabel, non par la force, mais par l'esprit du Seigneur, je t'élève.",
      "es": "Eso está en Zacarías 4.6. Le digo a Sirbabel: «No por la fuerza, sino por el Espíritu del Señor, te elevo».",
      "zh": "这是在撒迦利亚书4:6。我对Sirbabel说，不是靠着力量，而是靠着主的灵，我提升你。",
      "ar": "هذا في زكريا 4.6. أقول لسيربابل، ليس بالقوة، ولكن بروح الرب، أنا أرفعك."
    }
  },
  {
    "start": "11:55",
    "text": {
      "en": "That is Zechariah 4.6. We can understand this as soon as we enter When I say there is a barrier between the ears and the hair, the Mother of God herself speaks to V.P.Joseph, in the Mary Udampadi worship, that you can only do this in this Mary Udampadi worship.",
      "hi": "यह जकर्याह 4.6 है। हम इसे प्रवेश करते ही समझ सकते हैं जब मैं कहता हूं कि कानों और बालों के बीच एक बाधा है, तो भगवान की माँ स्वयं वी.पी. जोसेफ से मैरी उदंपदी पूजा में बोलती हैं, कि आप केवल इस मैरी उदंपदी पूजा में ऐसा कर सकते हैं।",
      "ta": "அது சகரியா 4.6. நாம் உள்ளே நுழைந்தவுடனேயே இதைப் புரிந்து கொள்ளலாம். காதுகளுக்கும் முடிக்கும் இடையில் ஒரு தடை இருக்கிறது என்று நான் கூறும்போது, ​​கடவுளின் தாய் தானே வி.பி.ஜோசப்பிடம், மரியா உடம்பாபாடி வழிபாட்டில், இந்த மரியா உடம்பாபாடி வழிபாட்டில் மட்டுமே இதைச் செய்ய முடியும் என்று பேசுகிறார்.",
      "bn": "এটি জাকারিয়া ৪.৬। আমরা যখনই প্রবেশ করি তখনই এটি বুঝতে পারি। যখন আমি বলি কান এবং চুলের মধ্যে একটি বাধা আছে, তখন ঈশ্বরের মাতা নিজেই ভি.পি. জোসেফকে মেরি উদমপদী উপাসনায় বলেন যে, আপনি কেবল এই মেরি উদমপদী উপাসনায় এটি করতে পারেন।",
      "te": "అది జెకర్యా 4.6. మనం లోపలికి ప్రవేశించిన వెంటనే దీనిని అర్థం చేసుకోవచ్చు. చెవులకు మరియు వెంట్రుకలకు మధ్య ఒక అవరోధం ఉందని నేను చెప్పినప్పుడు, దేవుని తల్లి స్వయంగా V.P. జోసెఫ్‌తో, మేరీ ఉదంపాడి ఆరాధనలో, మీరు ఈ మేరీ ఉదంపాడి ఆరాధనలో మాత్రమే దీన్ని చేయగలరని మాట్లాడుతుంది.",
      "mr": "ते जखऱ्या ४.६ आहे. आपण आत प्रवेश करताच हे समजू शकतो जेव्हा मी म्हणतो की कान आणि केसांमध्ये अडथळा आहे, तेव्हा देवाची आई स्वतः मेरी उदमपदी उपासनेत व्ही.पी. जोसेफला म्हणते की तुम्ही हे फक्त या मेरी उदमपदी उपासनेत करू शकता.",
      "fr": "C'est Zacharie 4.6. Nous pouvons comprendre cela dès que nous entrons. Quand je dis qu'il y a une barrière entre les oreilles et les cheveux, la Mère de Dieu elle-même dit à V.P. Joseph, dans le culte de Marie Udampadi, que vous ne pouvez faire cela que dans ce culte de Marie Udampadi. ​​",
      "es": "Eso es Zacarías 4.6. Podemos entender esto tan pronto como entramos. Cuando digo que hay una barrera entre las orejas y el cabello, la misma Madre de Dios le habla al V.P. Joseph, en el culto a Mary Udampadi, que solo se puede hacer esto en este culto a Mary Udampadi. ​​",
      "zh": "这是撒迦利亚书4:6。我们一进入就能明白这一点当我说耳朵和头发之间存在障碍时，圣母亲自在玛利亚乌丹帕迪崇拜中对 V.P.Joseph 说，你只能在玛利亚乌丹帕迪崇拜中做到这一点。",
      "ar": "هذا هو زكريا 4.6. يمكننا أن نفهم هذا بمجرد دخولنا عندما أقول أن هناك حاجزًا بين الأذنين والشعر، فإن والدة الإله نفسها تتحدث إلى V.P.Joseph، في عبادة مريم أودامبادي، أنه لا يمكنك فعل هذا إلا في عبادة مريم أودامبادي هذه."
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "The Mother of God is now praying Every Mary Udampadi worship and the Mary Udampadi worship, the importance of the Mary Udampadi worship is what this message conveys to us.",
      "hi": "भगवान की माँ अब प्रार्थना कर रही है हर मैरी उदंपदी पूजा और मैरी उदंपदी पूजा, मैरी उदंपदी पूजा का महत्व है जो यह संदेश हमें बताता है।",
      "ta": "கடவுளின் தாய் இப்போது ஜெபிக்கிறார் ஒவ்வொரு மரியா உடம்பாபாடி வழிபாட்டிலும், மரியா உடம்பாபாடி வழிபாட்டின் முக்கியத்துவத்தை இந்த செய்தி நமக்கு உணர்த்துகிறது.",
      "bn": "ঈশ্বরের মাতা এখন প্রার্থনা করছেন প্রতিটি মেরি উদমপদী উপাসনা এবং মেরি উদমপদী উপাসনায়, মেরি উদমপদী উপাসনার গুরুত্বই আমাদের কাছে এই বার্তা পৌঁছে দেয়।",
      "te": "దేవుని తల్లి ఇప్పుడు ప్రార్థిస్తోంది ప్రతి మేరీ ఉదంపాడి ఆరాధన మరియు మేరీ ఉదంపాడి ఆరాధన, మేరీ ఉదంపాడి ఆరాధన యొక్క ప్రాముఖ్యత ఈ సందేశం మనకు తెలియజేస్తుంది.",
      "mr": "देवाची आई आता प्रार्थना करत आहे प्रत्येक मेरी उदमपदी उपासना आणि मेरी उदमपदी उपासना, मेरी उदमपदी उपासनेचे महत्त्व हेच आपल्याला संदेश देते.",
      "fr": "La Mère de Dieu prie maintenant. Chaque culte de Marie Udampadi et le culte de Marie Udampadi, l'importance du culte de Marie Udampadi est ce que ce message nous transmet.",
      "es": "La Madre de Dios está orando ahora. En cada culto a Mary Udampadi y el culto a Mary Udampadi, la importancia del culto a Mary Udampadi es lo que este mensaje nos transmite.",
      "zh": "圣母现在正在祈祷每一个玛利亚乌丹帕迪崇拜和玛利亚乌丹帕迪崇拜，玛利亚乌丹帕迪崇拜的重要性就是这个信息传达给我们的。",
      "ar": "والدة الإله تصلي الآن في كل عبادة لمريم أودامبادي وعبادة مريم أودامبادي، فإن أهمية عبادة مريم أودامبادي هي ما تنقله هذه الرسالة إلينا."
    }
  },
  {
    "start": "12:38",
    "text": {
      "en": "We need to think about it.",
      "hi": "हमें इसके बारे में सोचने की जरूरत है।",
      "ta": "நாம் அதைப் பற்றி சிந்திக்க வேண்டும்.",
      "bn": "আমাদের এটি নিয়ে ভাবতে হবে।",
      "te": "మనం దాని గురించి ఆలోచించాలి.",
      "mr": "आपण त्याबद्दल विचार केला पाहिजे.",
      "fr": "Nous devons y réfléchir.",
      "es": "Necesitamos reflexionar sobre ello.",
      "zh": "我们需要思考一下。",
      "ar": "نحن بحاجة إلى التفكير في الأمر."
    }
  },
  {
    "start": "12:39",
    "text": {
      "en": "Because again, V.P.Joseph, who was honored came to their house, knelt down and prayed to remove the barriers.",
      "hi": "क्योंकि फिर से, वी.पी. जोसेफ, जिन्हें सम्मानित किया गया था, उनके घर आए, घुटने टेके और बाधाओं को दूर करने के लिए प्रार्थना की।",
      "ta": "ஏனென்றால் மீண்டும், கௌரவிக்கப்பட்ட வி.பி.ஜோசப் அவர்களின் வீட்டிற்கு வந்து, மண்டியிட்டு தடைகளை நீக்க ஜெபித்தார்.",
      "bn": "কারণ আবার, ভি.পি. জোসেফ, যিনি সম্মানিত ছিলেন, তাদের বাড়িতে এসে নতজানু হয়ে বাধাগুলি অপসারণের জন্য প্রার্থনা করেছিলেন।",
      "te": "ఎందుకంటే మళ్ళీ, గౌరవించబడిన V.P. జోసెఫ్ వారి ఇంటికి వచ్చి, మోకరిల్లి అడ్డంకులను తొలగించమని ప్రార్థించాడు.",
      "mr": "कारण पुन्हा, सन्मानित व्ही.पी. जोसेफ त्यांच्या घरी आला, गुडघे टेकून अडथळे दूर करण्याची प्रार्थना केली.",
      "fr": "Parce qu'une fois de plus, V.P. Joseph, qui était honoré, est venu chez eux, s'est agenouillé et a prié pour supprimer les barrières.",
      "es": "Porque, nuevamente, el V.P. Joseph, quien fue honrado, llegó a su casa, se arrodilló y oró para eliminar las barreras.",
      "zh": "因为再次，荣幸的 V.P.Joseph 来到他们家，跪下祈祷消除障碍。",
      "ar": "لأنه مرة أخرى، جاء V.P.Joseph، الذي تم تكريمه، إلى منزلهم، وركع وصلى لإزالة الحواجز."
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "When he fully accepted Mary Udampadi, the Father of God accompanied him.",
      "hi": "जब उन्होंने मैरी उदंपदी को पूरी तरह से स्वीकार कर लिया, तो परमेश्वर के पिता उनके साथ थे।",
      "ta": "மரியா உடம்பாபாடியை அவர் முழுமையாக ஏற்றுக்கொண்டபோது, ​​கடவுளின் தந்தை அவருடன் சென்றார்.",
      "bn": "যখন তিনি মেরি উদমপদীকে সম্পূর্ণরূপে গ্রহণ করেছিলেন, তখন ঈশ্বরের পিতা তাঁর সাথে ছিলেন।",
      "te": "అతను మేరీ ఉదంపాడిని పూర్తిగా అంగీకరించినప్పుడు, దేవుని తండ్రి అతనితో పాటు వచ్చాడు.",
      "mr": "जेव्हा त्याने मेरी उदमपदीला पूर्णपणे स्वीकारले, तेव्हा देवाचा पिता त्याच्यासोबत होता.",
      "fr": "Lorsqu'il a pleinement accepté Marie Udampadi, le Père de Dieu l'a accompagné.",
      "es": "Cuando aceptó plenamente a Mary Udampadi, el Padre de Dios lo acompañó.",
      "zh": "当他完全接受玛利亚乌丹帕迪时，上帝的父亲陪伴着他。",
      "ar": "عندما قبل مريم أودامبادي بالكامل، رافقه والد الله."
    }
  },
  {
    "start": "13:01",
    "text": {
      "en": "Again, in the book of Jeremiah, chapter 7, verse 23, it is a powerful Udampadi verse.",
      "hi": "फिर से, यिर्मयाह की पुस्तक में, अध्याय 7, श्लोक 23, यह एक शक्तिशाली उदंपदी छंद है।",
      "ta": "மீண்டும், எரேமியாவின் புத்தகத்தில், அத்தியாயம் 7, வசனம் 23, இது ஒரு சக்திவாய்ந்த உடம்பாபாடி வசனம்.",
      "bn": "আবার, যিরমিয় বইয়ের ৭ অধ্যায়ের ২৩ নম্বর শ্লোকে, এটি একটি শক্তিশালী উদমপদী শ্লোক।",
      "te": "మళ్ళీ, యిర్మీయా పుస్తకంలో, 7వ అధ్యాయం, 23వ వచనంలో, ఇది శక్తివంతమైన ఉదంపాడి పద్యం.",
      "mr": "पुन्हा, यिर्मयाच्या पुस्तकात, अध्याय ७, वचन २३, हा एक शक्तिशाली उदामपदी श्लोक आहे.",
      "fr": "Encore une fois, dans le livre de Jérémie, chapitre 7, verset 23, c'est un verset Udampadi puissant.",
      "es": "Nuevamente, en el libro de Jeremías, capítulo 7, versículo 23, hay un poderoso versículo sobre Udampadi.",
      "zh": "同样，在耶利米书第 7 章第 23 节中，这是一段强有力的乌丹帕迪诗句。",
      "ar": "مرة أخرى، في كتاب إرميا، الفصل 7، الآية 23، إنها آية أودامبادي قوية."
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "If you listen to my words, I will be your God, you will be my own people.",
      "hi": "यदि तुम मेरे वचनों को सुनोगे, तो मैं तुम्हारा परमेश्वर होऊंगा, तुम मेरे अपने लोग होगे।",
      "ta": "நீங்கள் என் வார்த்தைகளைக் கேட்டால், நான் உங்கள் கடவுளாக இருப்பேன், நீங்கள் என் சொந்த மக்களாக இருப்பீர்கள்.",
      "bn": "যদি তুমি আমার কথা শোনো, আমি তোমার ঈশ্বর হব, তুমি আমার নিজের লোক হবে।",
      "te": "మీరు నా మాటలు వింటే, నేను మీ దేవుడను, మీరు నా సొంత ప్రజలు అవుతారు.",
      "mr": "जर तुम्ही माझे शब्द ऐकले तर मी तुमचा देव होईन, तुम्ही माझे स्वतःचे लोक व्हाल.",
      "fr": "Si vous écoutez mes paroles, je serai votre Dieu, vous serez mon propre peuple.",
      "es": "Si escuchan mis palabras, yo seré su Dios, ustedes serán mi propio pueblo.",
      "zh": "你们若听我的话，我就作你们的神，你们就要作我的子民。",
      "ar": "إذا استمعتم لكلامي، سأكون لكم إلهًا، وستكونون شعبي الخاص."
    }
  },
  {
    "start": "13:17",
    "text": {
      "en": "That is, to the place where you desire, to the place where the Father of God has instilled, I will take you, guide you, guide you.",
      "hi": "अर्थात्, जिस स्थान पर तुम चाहो, उस स्थान पर जहाँ परमेश्वर के पिता ने तुम्हें स्थापित किया है, मैं तुम्हें ले चलूँगा, तुम्हारा मार्गदर्शन करूँगा, तुम्हारा मार्गदर्शन करूँगा।",
      "ta": "அதாவது, நீங்கள் விரும்பும் இடத்திற்கு, கடவுளின் தந்தை ஊற்றிய இடத்திற்கு, நான் உங்களை அழைத்துச் செல்வேன், உங்களை வழிநடத்துவேன், உங்களை வழிநடத்துவேன்.",
      "bn": "অর্থাৎ, যেখানে তুমি ইচ্ছা করো, সেই স্থানে যেখানে ঈশ্বরের পিতা স্থাপন করেছেন, আমি তোমাকে নিয়ে যাব, তোমাকে পথ দেখাব, তোমাকে পথ দেখাব।",
      "te": "అంటే, మీరు కోరుకునే ప్రదేశానికి, దేవుని తండ్రి చొప్పించిన ప్రదేశానికి, నేను మిమ్మల్ని తీసుకెళ్తాను, మిమ్మల్ని నడిపిస్తాను, మిమ్మల్ని నడిపిస్తాను.",
      "mr": "म्हणजेच, तुम्हाला जिथे हवे आहे, जिथे देवाच्या पित्याने स्थापन केले आहे, तिथे मी तुम्हाला घेऊन जाईन, तुम्हाला मार्गदर्शन करेन, तुम्हाला मार्गदर्शन करेन.",
      "fr": "C'est-à-dire, là où vous désirez, là où le Père de Dieu a instillé, je vous emmènerai, vous guiderai, vous guiderai.",
      "es": "Es decir, al lugar que deseen, al lugar donde el Padre de Dios los ha inculcado, los llevaré, los guiaré, los guiaré.",
      "zh": "就是说，到你们所渴望的地方，到神之父所教导的地方，我就带你们去，引导你们，引导你们。",
      "ar": "أي إلى المكان الذي ترغبون فيه، إلى المكان الذي غرس فيه الآب الإلهي، سآخذكم، وأرشدكم، وأرشدكم."
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "verse.",
      "hi": "पद।",
      "ta": "வசனம்.",
      "bn": "শ্লোক।",
      "te": "పద్యం.",
      "mr": "श्लोक.",
      "fr": "verset.",
      "es": "versículo.",
      "zh": "经文。",
      "ar": "الآية."
    }
  },
  {
    "start": "13:31",
    "text": {
      "en": "The reason I say this particular verse is because when Mary Udampadi finished her testimony, she said, as Joseph said in the Udampadi worship and in the classes, what do you do As this question she said, I did this Udampadi Udampadi Udampadi Udampadi Udampadi When I heard this story, a big historical event in the Old Testament came to my mind.",
      "hi": "मैं यह विशेष पद इसलिए कह रहा हूँ क्योंकि जब मरियम उदमपदी ने अपनी गवाही समाप्त की, तो उसने कहा, जैसा कि यूसुफ ने उदमपदी आराधना और कक्षाओं में कहा था, तुम क्या करते हो? इस प्रश्न के रूप में उसने कहा, मैंने यह उदमपदी उदमपदी उदमपदी उदमपदी उदमपदी किया। जब मैंने यह कहानी सुनी, तो पुराने नियम की एक बड़ी ऐतिहासिक घटना मेरे दिमाग में आई।",
      "ta": "இந்த குறிப்பிட்ட வசனத்தை நான் ஏன் சொல்கிறேன் என்றால், மரியாள் உடம்பாபாடி தனது சாட்சியத்தை முடித்ததும், உடம்பாபாடி வழிபாட்டிலும் வகுப்புகளிலும் ஜோசப் கூறியது போல், நீங்கள் என்ன செய்வீர்கள் என்று அவள் சொன்னாள், இந்தக் கேள்வியில் அவள் சொன்னாள், நான் இதைச் செய்தேன் உடம்பாபாடி உடம்பாபாடி உடம்பாபாடி இந்தக் கதையைக் கேட்டபோது, ​​பழைய ஏற்பாட்டில் ஒரு பெரிய வரலாற்று நிகழ்வு என் நினைவுக்கு வந்தது.",
      "bn": "আমি এই বিশেষ শ্লোকটি বলার কারণ হল যখন মেরি উদমপদী তার সাক্ষ্য শেষ করলেন, তিনি বললেন, যেমন জোসেফ উদমপদী উপাসনা এবং ক্লাসে বলেছিলেন, তুমি কি করো এই প্রশ্নটি তিনি বললেন, আমি এই উদমপদী উদমপদী উদমপদী উদমপদী উদমপদী যখন আমি এই গল্পটি শুনলাম, তখন পুরাতন নিয়মের একটি বড় ঐতিহাসিক ঘটনা আমার মনে এলো।",
      "te": "నేను ఈ ప్రత్యేక పద్యం చెప్పడానికి కారణం, మరియ ఉదంపాడి తన సాక్ష్యాన్ని ముగించినప్పుడు, ఆమె ఉదంపాడి ఆరాధనలో మరియు తరగతులలో జోసెఫ్ చెప్పినట్లుగా, మీరు ఏమి చేస్తారు అని చెప్పింది. ఈ ప్రశ్న ఆమె చెప్పినట్లుగా, నేను ఇలా చేసాను ఉదంపాడి ఉదంపాడి ఉదంపాడి ఉదంపాడి ఉదంపాడి ఈ కథ విన్నప్పుడు, పాత నిబంధనలోని ఒక పెద్ద చారిత్రక సంఘటన నా మనసులోకి వచ్చింది.",
      "mr": "मी हे विशिष्ट श्लोक म्हणण्याचे कारण म्हणजे जेव्हा मेरी उदमपदीने तिची साक्ष संपवली, तेव्हा तिने म्हटले, जसे योसेफने उदमपदी उपासनेत आणि वर्गांमध्ये म्हटले होते, तुम्ही काय करता या प्रश्नाप्रमाणे तिने म्हटले, मी हे केले उदमपदी उदमपदी उदमपदी उदमपदी जेव्हा मी ही कथा ऐकली, तेव्हा जुन्या करारातील एक मोठी ऐतिहासिक घटना माझ्या मनात आली.",
      "fr": "La raison pour laquelle je cite ce verset en particulier est que lorsque Marie Udampadi a terminé son témoignage, elle a dit, comme Joseph l'a dit lors du culte d'Udampadi et dans les cours, que faites-vous ? Comme elle a dit cette question, j'ai fait cela. Udampadi Udampadi Udampadi Udampadi Udampadi Quand j'ai entendu cette histoire, un grand événement historique de l'Ancien Testament m'est venu à l'esprit.",
      "es": "La razón por la que digo este versículo en particular es porque cuando Mary Udampadi terminó su testimonio, dijo, como dijo José en el culto de Udampadi y en las clases, ¿qué hacen? Ante esta pregunta, ella dijo: Hice esto, Udampadi, Udampadi, Udampadi, Udampadi, Udampadi. ​​Cuando escuché esta historia, me vino a la mente un gran evento histórico del Antiguo Testamento.",
      "zh": "我之所以特别说这节经文，是因为当玛丽·乌丹帕迪结束她的见证时，她说，正如约瑟在乌丹帕迪崇拜和课堂上所说的那样，你们做什么？当她问这个问题时，她说，我做了这个乌丹帕迪乌丹帕迪乌丹帕迪乌丹帕迪乌丹帕迪当我听到这个故事时，我想起了旧约中的一个重要历史事件。",
      "ar": "والسبب الذي يجعلني أقول هذه الآية تحديدًا هو أنه عندما انتهت مريم أودامبادي من شهادتها، قالت، كما قال يوسف في عبادة أودامبادي وفي الفصول، ماذا تفعلون؟ عندما سألت هذا السؤال، قالت، لقد فعلت هذا أودامبادي أودامبادي أودامبادي أودامبادي أودامبادي عندما سمعت هذه القصة، خطر ببالي حدث تاريخي كبير في العهد القديم."
    }
  },
  {
    "start": "14:34",
    "text": {
      "en": "In the 24th chapter of the Old Testament, we read that Abraham, the eldest of his household, was on his way to choose his son's life partner.",
      "hi": "के 24वें अध्याय में पुराने नियम में, हम पढ़ते हैं कि अब्राहम, अपने घराने का सबसे बड़ा सदस्य, अपने बेटे के लिए जीवनसाथी चुनने जा रहा था।",
      "ta": "24வது அத்தியாயத்தில் பழைய ஏற்பாட்டில், தனது குடும்பத்தில் மூத்தவரான ஆபிரகாம், தனது மகனின் வாழ்க்கைத் துணையைத் தேர்ந்தெடுக்கச் சென்று கொண்டிருந்தார் என்று வாசிக்கிறோம்.",
      "bn": "২৪তম অধ্যায়ে পুরাতন নিয়মে আমরা পড়ি যে, তার পরিবারের জ্যেষ্ঠ পুত্র আব্রাহাম তার পুত্রের জীবনসঙ্গী বেছে নিতে যাচ্ছিলেন।",
      "te": "24వ అధ్యాయంలో పాత నిబంధనలో, తన ఇంటిలో పెద్దవాడైన అబ్రహం తన కొడుకు జీవిత భాగస్వామిని ఎంచుకునేందుకు వెళ్తున్నాడని మనం చదువుతాము.",
      "mr": "२४ व्या अध्यायात जुन्या करारात, आपण वाचतो की त्याच्या घरातील सर्वात मोठा अब्राहाम त्याच्या मुलाचा जीवनसाथी निवडण्यासाठी निघाला होता.",
      "fr": "Dans le 24e chapitre de Dans l'Ancien Testament, nous lisons qu'Abraham, l'aîné de sa maisonnée, était en route pour choisir la compagne de son fils.",
      "es": "En el capítulo 24 de En el Antiguo Testamento, leemos que Abraham, el mayor de su familia, se dirigía a elegir a la compañera de su hijo",
      "zh": "在 在旧约圣经中，我们读到亚伯拉罕，他家中的长子，正要去为儿子选择终身伴侣。",
      "ar": "في الفصل الرابع والعشرين من في العهد القديم، نقرأ أن إبراهيم، أكبر أهل بيته، كان في طريقه لاختيار شريكة حياة ابنه."
    }
  },
  {
    "start": "14:52",
    "text": {
      "en": "We read there that Abraham said to Jacob, I will send you an angel before you, and I will make your way good.",
      "hi": "हम वहाँ पढ़ते हैं कि अब्राहम ने याकूब से कहा, मैं तेरे आगे एक दूत भेजूँगा, और तेरा मार्ग अच्छा करूँगा।",
      "ta": "ஆபிரகாம் யாக்கோபிடம், “நான் உனக்கு முன்பாக ஒரு தேவதையை அனுப்புவேன், உன் வழியை நான் நல்லதாக்குவேன்” என்று சொன்னதாக வாசிக்கிறோம்.",
      "bn": "আমরা সেখানে পড়ি যে, আব্রাহাম যাকোবকে বলেছিলেন, আমি তোমার আগে একজন দূত পাঠাবো, এবং তোমার পথ সুন্দর করে তুলবো।",
      "te": "అక్కడ అబ్రహం యాకోబుతో, “నీకు ముందుగా ఒక దేవదూతను పంపుతాను, నీ మార్గాన్ని నేను బాగు చేస్తాను” అని చెప్పాడని మనం చదువుతాము.",
      "mr": "आपण तिथे वाचतो की अब्राहाम याकोबाला म्हणाला, मी तुझ्यापुढे एक देवदूत पाठवीन आणि तुझा मार्ग चांगला करीन.",
      "fr": "Nous y lisons qu'Abraham dit à Jacob : « J'enverrai un ange devant toi, et je te faciliterai la route.»",
      "es": ". Allí leemos que Abraham le dijo a Jacob: «Te enviaré un ángel delante de ti y haré que tu camino sea feliz».",
      "zh": "我们在那里读到亚伯拉罕对雅各说，我必差遣使者在你面前，保佑你的道路顺利。",
      "ar": "نقرأ هناك أن إبراهيم قال ليعقوب، سأرسل لك ملاكًا أمامك، وسأجعل طريقك جيدًا."
    }
  },
  {
    "start": "15:06",
    "text": {
      "en": "We read in the 19th chapter of the 24th chapter of the Old Testament, that when he reached the city of Nahor, the brother of Abraham, this servant, Brithin, was sitting on a bank of a river.",
      "hi": "पुराने नियम के 24वें अध्याय के 19वें अध्याय में हम पढ़ते हैं कि जब वह अब्राहम के भाई नाहोर के नगर में पहुँचा, तो उसकी दासी, ब्रिथिन, एक नदी के किनारे बैठी थी।",
      "ta": "பழைய ஏற்பாட்டின் 24வது அதிகாரத்தின் 19வது அதிகாரத்தில், ஆபிரகாமின் சகோதரனான நாகோரின் நகரத்தை அடைந்தபோது, ​​இந்த வேலைக்காரன் பிரிதின் ஒரு நதிக்கரையில் அமர்ந்திருந்ததாக வாசிக்கிறோம்.",
      "bn": "পুরাতন নিয়মের ২৪তম অধ্যায়ের ১৯তম অধ্যায়ে আমরা পড়ি যে, যখন সে আব্রাহামের ভাই নাহোর শহরে পৌঁছালো, তখন এই দাস, ব্রিথিন, একটি নদীর তীরে বসে ছিল।",
      "te": "పాత నిబంధనలోని 24వ అధ్యాయంలోని 19వ అధ్యాయంలో, అబ్రహం సోదరుడు నాహోరు నగరానికి చేరుకున్నప్పుడు, ఈ సేవకుడు బ్రిథిన్ ఒక నది ఒడ్డున కూర్చున్నాడని మనం చదువుతాము.",
      "mr": "जुन्या कराराच्या २४ व्या अध्यायाच्या १९ व्या अध्यायात आपण वाचतो की जेव्हा तो अब्राहामाचा भाऊ नाहोर शहरात पोहोचला तेव्हा हा सेवक, ब्रिथिन, नदीच्या काठावर बसला होता.",
      "fr": "Nous lisons au chapitre 19 du chapitre 24 de l'Ancien Testament que lorsqu'il atteignit la ville de Nachor, le frère d'Abraham, ce serviteur, Brithin, était assis au bord d'une rivière.",
      "es": "En el capítulo 19 del capítulo 24 del Antiguo Testamento, leemos que, al llegar a la ciudad de Nacor, hermano de Abraham, este siervo, Brithin, estaba sentado a la orilla de un río",
      "zh": "我们在旧约圣经第24章第19节中读到，当他到达亚伯拉罕兄弟拿鹤的城时，他的仆人布利辛正坐在河边。",
      "ar": "نقرأ في الإصحاح التاسع عشر من الإصحاح الرابع والعشرين من العهد القديم، أنه عندما وصل إلى مدينة ناحور، شقيق إبراهيم، كان هذا العبد، بريتين، جالسًا على ضفة نهر."
    }
  },
  {
    "start": "15:24",
    "text": {
      "en": "All the girls in the village were coming to fetch water.",
      "hi": "गाँव की सभी लड़कियाँ पानी भरने आ रही थीं।",
      "ta": "கிராமத்தில் உள்ள அனைத்துப் பெண்களும் தண்ணீர் எடுக்க வந்து கொண்டிருந்தனர்.",
      "bn": "গ্রামের সকল মেয়ে পানি আনতে আসছিল।",
      "te": "గ్రామంలోని అందరు అమ్మాయిలు నీళ్ళు తీసుకురావడానికి వస్తున్నారు.",
      "mr": "गावातील सर्व मुली पाणी आणण्यासाठी येत होत्या.",
      "fr": "Toutes les filles du village venaient chercher de l'eau.",
      "es": ". Todas las muchachas del pueblo venían a buscar agua",
      "zh": "村里所有的女孩都来打水。",
      "ar": "كانت جميع الفتيات في القرية قادمات لجلب الماء."
    }
  },
  {
    "start": "15:28",
    "text": {
      "en": "From among these girls, Abraham's son had to find his life partner, his wife.",
      "hi": "इन्हीं लड़कियों में से अब्राहम के बेटे को अपनी जीवनसाथी, अपनी पत्नी, ढूँढ़नी थी।",
      "ta": "இந்தப் பெண்களில், ஆபிரகாமின் மகன் தனது வாழ்க்கைத் துணையை, அதாவது தனது மனைவியைக் கண்டுபிடிக்க வேண்டியிருந்தது.",
      "bn": "এই মেয়েদের মধ্যে থেকে, আব্রাহামের পুত্রকে তার জীবনসঙ্গী, তার স্ত্রী খুঁজে বের করতে হয়েছিল।",
      "te": "ఈ అమ్మాయిల నుండి, అబ్రహం కుమారుడు తన జీవిత భాగస్వామిని, తన భార్యను వెతకవలసి వచ్చింది.",
      "mr": "या मुलींपैकी, अब्राहामच्या मुलाला त्याची जीवनसाथी, त्याची पत्नी शोधावी लागली.",
      "fr": "Parmi elles, le fils d'Abraham devait trouver sa compagne, sa femme.",
      "es": ". Entre estas muchachas, el hijo de Abraham tuvo que encontrar a su compañera de vida, su esposa",
      "zh": "亚伯拉罕的儿子必须从这些女孩中找到他的终身伴侣，他的妻子。",
      "ar": "من بين هؤلاء الفتيات، كان على ابن إبراهيم أن يجد شريكة حياته، زوجته."
    }
  },
  {
    "start": "15:35",
    "text": {
      "en": "When we read about how God sent an angel and made the journey good, there is a scene where our eyes fill with tears.",
      "hi": "जब हम पढ़ते हैं कि कैसे परमेश्वर ने एक दूत भेजकर यात्रा को सफल बनाया, तो एक दृश्य ऐसा आता है जहाँ हमारी आँखें आँसुओं से भर जाती हैं।",
      "ta": "கடவுள் ஒரு தேவதையை அனுப்பி பயணத்தை எவ்வாறு சிறப்பாக்கினார் என்பதைப் பற்றி நாம் படிக்கும்போது, ​​நம் கண்கள் கண்ணீரால் நிரப்பப்படும் ஒரு காட்சி உள்ளது.",
      "bn": "যখন আমরা পড়ি যে, ঈশ্বর কীভাবে একজন দূত পাঠিয়ে যাত্রা সফল করেছিলেন, তখন এমন একটি দৃশ্য দেখা যায় যেখানে আমাদের চোখ অশ্রুতে ভরে ওঠে।",
      "te": "దేవుడు ఒక దేవదూతను పంపి ప్రయాణాన్ని ఎలా సులభతరం చేశాడో మనం చదివినప్పుడు, మన కళ్ళు కన్నీళ్లతో నిండిపోయే దృశ్యం ఉంది.",
      "mr": "जेव्हा आपण वाचतो की देवाने एका देवदूताला पाठवले आणि प्रवास कसा चांगला केला, तेव्हा असे एक दृश्य दिसते जिथे आपले डोळे अश्रूंनी भरून येतात.",
      "fr": "Lorsque nous lisons comment Dieu a envoyé un ange et a facilité le voyage, il y a une scène qui nous remplit les yeux de larmes.",
      "es": ". Cuando leemos cómo Dios envió un ángel y facilitó el viaje, hay una escena que nos llena los ojos de lágrimas",
      "zh": "当我们读到上帝如何差遣天使，使旅途顺利时，有一个场景让我们热泪盈眶。",
      "ar": "عندما نقرأ عن كيف أرسل الله ملاكًا وجعل الرحلة جيدة، هناك مشهد حيث تمتلئ أعيننا بالدموع."
    }
  },
  {
    "start": "15:45",
    "text": {
      "en": "Rebekah, the daughter of Abraham, is coming to fetch water from the bank of the river.",
      "hi": "अब्राहम की बेटी रिबका, नदी के किनारे से पानी भरने आ रही है।",
      "ta": "ஆபிரகாமின் மகள் ரெபெக்காள், நதிக்கரையிலிருந்து தண்ணீர் எடுக்க வருகிறாள்.",
      "bn": "আব্রাহামের কন্যা রিবিকা নদীর তীর থেকে পানি আনতে আসছেন।",
      "te": "అబ్రహం కుమార్తె రిబ్కా నది ఒడ్డు నుండి నీళ్ళు తీసుకురావడానికి వస్తోంది.",
      "mr": "अब्राहामची मुलगी, रिबेका, नदीच्या काठावरून पाणी आणण्यासाठी येत आहे.",
      "fr": "Rébecca, la fille d'Abraham, vient chercher de l'eau au bord de la rivière.",
      "es": ". Rebeca, la hija de Abraham, viene a buscar agua a la orilla del río.",
      "zh": "亚伯拉罕的女儿利百加正来河边打水。",
      "ar": "رفقة، ابنة إبراهيم، قادمة لجلب الماء من ضفة النهر."
    }
  },
  {
    "start": "15:51",
    "text": {
      "en": "Rebekah is the daughter of Abraham's brother, Nahor's wife Milka, and Milka's son Bethuel.",
      "hi": "रिबका, अब्राहम के भाई, नाहोर की पत्नी मिल्का और मिल्का के पुत्र बतूएल की पुत्री है।",
      "ta": "ரெபெக்காள் ஆபிரகாமின் சகோதரன், நாகோரின் மனைவி மில்கா மற்றும் மில்காவின் மகன் பெத்துவேலின் மகள்.",
      "bn": "রেবেকা হলেন আব্রাহামের ভাই, নাহোরের স্ত্রী মিল্কা এবং মিল্কার পুত্র বেথুয়েলের কন্যা।",
      "te": "రెబెకా అబ్రహం సోదరుడు, నాహోరు భార్య మిల్కా మరియు మిల్కా కుమారుడు బెతుయేలు కుమార్తె.",
      "mr": "रिबेका ही अब्राहामचा भाऊ, नाहोरची पत्नी मिल्का आणि मिल्काचा मुलगा बेथुएल यांची मुलगी आहे.",
      "fr": "Rébecca est la fille de Milka, la femme de Nahor, et de Bethuel, le fils de Milka.",
      "es": "Rebeca es hija de Milka, esposa de Nacor y hermano de Abraham, y de Betuel, hijo de Milka.",
      "zh": "利百加是亚伯拉罕兄弟的女儿，是拿鹤妻子米尔卡和米尔卡儿子彼土利的女儿。",
      "ar": "رفقة هي ابنة شقيق إبراهيم، ميلكا زوجة ناحور، وابن ميلكا بتوئيل."
    }
  },
  {
    "start": "15:59",
    "text": {
      "en": "Rebekah is the daughter of Bethuel.",
      "hi": "रिबका, बतूएल की पुत्री है।",
      "ta": "ரெபெக்காள் பெத்துவேலின் மகள்.",
      "bn": "রেবেকা হলেন বেথুয়েলের কন্যা।",
      "te": "రెబెకా బెతుయేలు కుమార్తె.",
      "mr": "रिबेका ही बेथुएलची मुलगी आहे.",
      "fr": "Rébecca est la fille de Bethuel.",
      "es": "Rebeca es hija de Betuel.",
      "zh": "利百加是彼土利的女儿。",
      "ar": "رفقة هي ابنة بتوئيل."
    }
  },
  {
    "start": "16:04",
    "text": {
      "en": "What did Abraham tell Brithin?",
      "hi": "अब्राहम ने ब्रिथिन से क्या कहा?",
      "ta": "ஆபிரகாம் பிரித்தினிடம் என்ன சொன்னார்?",
      "bn": "আব্রাহাম ব্রিথিনকে কী বলেছিলেন?",
      "te": "అబ్రహం బ్రితిన్‌కు ఏమి చెప్పాడు?",
      "mr": "अब्राहामने ब्रिथिनला काय सांगितले?",
      "fr": "Qu'a dit Abraham à Brithin ?",
      "es": "¿Qué le dijo Abraham a Brithin?",
      "zh": "亚伯拉罕对布里辛说了什么？",
      "ar": "ماذا قال إبراهيم لبريثين؟"
    }
  },
  {
    "start": "16:09",
    "text": {
      "en": "Abraham told Brithin to find a daughter from among his disciples.",
      "hi": "अब्राहम ने ब्रिथिन से कहा कि वह उसके शिष्यों में से एक पुत्री ढूँढ़े।",
      "ta": "ஆபிரகாம் பிரித்தினிடம் தன் சீடர்களிடமிருந்து ஒரு மகளைக் கண்டுபிடிக்கச் சொன்னார்.",
      "bn": "আব্রাহাম ব্রিথিনকে তাঁর শিষ্যদের মধ্য থেকে একটি কন্যা খুঁজে বের করতে বলেছিলেন।",
      "te": "అబ్రహం బ్రితిన్‌కు తన శిష్యులలో నుండి ఒక కుమార్తెను కనుగొనమని చెప్పాడు.",
      "mr": "अब्राहामने ब्रिथिनला त्याच्या शिष्यांमधून एक मुलगी शोधण्यास सांगितले.",
      "fr": "Abraham a dit à Brithin de trouver une fille parmi ses disciples.",
      "es": "Abraham le pidió a Brithin que buscara una hija entre sus discípulos.",
      "zh": "亚伯拉罕告诉布里辛在他的门徒中找一个女儿。",
      "ar": "قال إبراهيم لبريثين أن يجد ابنة من بين تلاميذه."
    }
  },
  {
    "start": "16:13",
    "text": {
      "en": "Abraham told Brithin to find a daughter from among his disciples.",
      "hi": "अब्राहम ने ब्रिथिन से कहा कि वह उसके शिष्यों में से एक पुत्री ढूँढ़े।",
      "ta": "ஆபிரகாம் பிரித்தினிடம் தன் சீடர்களிடமிருந்து ஒரு மகளைக் கண்டுபிடிக்கச் சொன்னார்.",
      "bn": "আব্রাহাম ব্রিথিনকে তাঁর শিষ্যদের মধ্য থেকে একটি কন্যা খুঁজে বের করতে বলেছিলেন।",
      "te": "అబ్రహం బ్రితిన్‌కు తన శిష్యులలో నుండి ఒక కుమార్తెను కనుగొనమని చెప్పాడు.",
      "mr": "अब्राहामने ब्रिथिनला त्याच्या शिष्यांमधून एक मुलगी शोधण्यास सांगितले.",
      "fr": "Abraham a dit à Brithin de trouver une fille parmi ses disciples.",
      "es": "Abraham le pidió a Brithin que buscara una hija entre sus discípulos.",
      "zh": "亚伯拉罕告诉布里辛在他的门徒中找一个女儿。",
      "ar": "قال إبراهيم لبريثين أن يجد ابنة من بين تلاميذه."
    }
  },
  {
    "start": "16:19",
    "text": {
      "en": "God sent an angel to find Brithin from the bank of the river.",
      "hi": "परमेश्वर ने नदी के किनारे ब्रिथिन को ढूँढ़ने के लिए एक दूत भेजा।",
      "ta": "ஆற்றங்கரையிலிருந்து பிரித்தினைக் கண்டுபிடிக்க கடவுள் ஒரு தேவதையை அனுப்பினார்.",
      "bn": "ঈশ্বর নদীর তীর থেকে ব্রিথিনকে খুঁজে বের করার জন্য একজন দেবদূত পাঠিয়েছিলেন।",
      "te": "దేవుడు నది ఒడ్డున బ్రితిన్‌కు ఒక దేవదూతను పంపాడు.",
      "mr": "देवाने नदीच्या काठावर ब्रिथिनला शोधण्यासाठी एक देवदूत पाठवला.",
      "fr": "Dieu a envoyé un ange pour trouver Brithin sur la rive du fleuve.",
      "es": "Dios envió un ángel a buscar a Brithin desde la orilla del río.",
      "zh": "上帝差遣天使从河岸找到布里辛。",
      "ar": "أرسل الله ملاكًا ليجد بريتين من ضفة النهر."
    }
  },
  {
    "start": "16:26",
    "text": {
      "en": "This is a great testimony.",
      "hi": "यह एक महान गवाही है।",
      "ta": "இது ஒரு சிறந்த சாட்சியம்.",
      "bn": "এটি একটি মহান সাক্ষ্য।",
      "te": "ఇది గొప్ప సాక్ష్యం.",
      "mr": "ही एक मोठी साक्ष आहे.",
      "fr": "C'est un grand témoignage.",
      "es": "Este es un gran testimonio.",
      "zh": "这是一个伟大的见证。",
      "ar": "هذه شهادة عظيمة."
    }
  },
  {
    "start": "16:30",
    "text": {
      "en": "The presence of God who sends an angel who travels with us.",
      "hi": "परमेश्वर की उपस्थिति, जो हमारे साथ यात्रा करने वाले एक दूत को भेजता है।",
      "ta": "நம்முடன் பயணிக்கும் ஒரு தேவதையை அனுப்பும் கடவுளின் பிரசன்னம்.",
      "bn": "ঈশ্বরের উপস্থিতি যিনি একজন দেবদূত পাঠান যিনি আমাদের সাথে ভ্রমণ করেন।",
      "te": "మనతో ప్రయాణించే దేవదూతను పంపే దేవుని సాన్నిధ్యం.",
      "mr": "देवाची उपस्थिती जो आपल्यासोबत प्रवास करणारा देवदूत पाठवतो.",
      "fr": "La présence de Dieu qui envoie un ange qui voyage avec nous.",
      "es": "La presencia de Dios que envía un ángel que viaja con nosotros.",
      "zh": "上帝的同在，他差遣了一位天使与我们同行。",
      "ar": "حضور الله الذي يرسل ملاكًا يسافر معنا."
    }
  },
  {
    "start": "16:35",
    "text": {
      "en": "This is what we experienced in the testimony of this daughter.",
      "hi": "यही हमने इस पुत्री की गवाही में अनुभव किया।",
      "ta": "இந்த மகளின் சாட்சியத்தில் இதைத்தான் நாங்கள் அனுபவித்தோம்.",
      "bn": "এই কন্যার সাক্ষ্যে আমরা এটিই অনুভব করেছি।",
      "te": "ఈ కుమార్తె సాక్ష్యంలో మనం అనుభవించినది ఇదే.",
      "mr": "या मुलीच्या साक्षीत आपण हेच अनुभवले.",
      "fr": "C'est ce que nous avons vécu dans le témoignage de cette fille.",
      "es": "Esto es lo que experimentamos en el testimonio de esta hija.",
      "zh": "这就是我们在这位女儿的见证中所经历的。",
      "ar": "هذا ما اختبرناه في شهادة هذه الابنة."
    }
  },
  {
    "start": "16:39",
    "text": {
      "en": "Until the angel who was sent by the Holy Father reaches the daughter in Australia, the presence and proximity of the Holy Mother can be experienced by this daughter.",
      "hi": "जब तक पवित्र पिता द्वारा भेजा गया दूत ऑस्ट्रेलिया में पुत्री तक नहीं पहुँचता, तब तक इस पुत्री द्वारा पवित्र माता की उपस्थिति और निकटता का अनुभव किया जा सकता है।",
      "ta": "பரிசுத்த பிதாவால் அனுப்பப்பட்ட தேவதை ஆஸ்திரேலியாவில் உள்ள மகளை அடையும் வரை, பரிசுத்த தாயின் பிரசன்னத்தையும் அருகாமையையும் இந்த மகள் அனுபவிக்க முடியும்.",
      "bn": "যতক্ষণ না পবিত্র পিতা কর্তৃক প্রেরিত ফেরেশতা অস্ট্রেলিয়ায় কন্যার কাছে পৌঁছান, ততক্ষণ পর্যন্ত পবিত্র মায়ের উপস্থিতি এবং সান্নিধ্য এই কন্যা অনুভব করতে পারে।",
      "te": "పవిత్ర తండ్రి పంపిన దేవదూత ఆస్ట్రేలియాలోని కుమార్తెను చేరుకునే వరకు, పవిత్ర తల్లి యొక్క సాన్నిధ్యం మరియు సామీప్యాన్ని ఈ కుమార్తె అనుభవించవచ్చు.",
      "mr": "जोपर्यंत पवित्र पित्याने पाठवलेला देवदूत ऑस्ट्रेलियातील मुलीपर्यंत पोहोचत नाही तोपर्यंत पवित्र आईची उपस्थिती आणि सान्निध्य या मुलीला अनुभवता येते.",
      "fr": "Jusqu'à ce que l'ange envoyé par le Saint-Père atteigne la fille en Australie, la présence et la proximité de la Sainte Mère peuvent être ressenties par cette fille.",
      "es": "Hasta que el ángel enviado por el Santo Padre llegue a la hija en Australia, esta hija podrá experimentar la presencia y la proximidad de la Santa Madre.",
      "zh": "直到教宗差遣的天使来到这位在澳大利亚的女儿身边之前，这位女儿都能感受到圣母的同在和亲近。",
      "ar": "إلى أن يصل الملاك الذي أرسله الأب الأقدس إلى الابنة في أستراليا، يمكن لهذه الابنة أن تختبر حضور وقرب الأم المقدسة."
    }
  },
  {
    "start": "16:56",
    "text": {
      "en": "This is what this daughter says.",
      "hi": "यह बेटी यही कहती है।",
      "ta": "இந்த மகள் சொல்வது இதுதான்.",
      "bn": "এই মেয়েটি এটাই বলছে।",
      "te": "ఈ కూతురు ఇలా చెబుతోంది.",
      "mr": "ही मुलगी असे म्हणते.",
      "fr": "Voici ce que dit cette fille.",
      "es": "Esto es lo que dice esta hija.",
      "zh": "这是女儿说的。",
      "ar": "هذا ما تقوله هذه الابنة."
    }
  },
  {
    "start": "16:58",
    "text": {
      "en": "This is a part of a sermon that I heard in my ears.",
      "hi": "यह एक उपदेश का अंश है जो मैंने अपने कानों में सुना।",
      "ta": "இது என் காதுகளில் கேட்ட ஒரு பிரசங்கத்தின் ஒரு பகுதி.",
      "bn": "এটি আমার কানে শোনা একটি ধর্মোপদেশের অংশ।",
      "te": "ఇది నా చెవుల్లో విన్న ఒక ప్రసంగంలో ఒక భాగం.",
      "mr": "हा माझ्या कानात ऐकलेल्या प्रवचनाचा एक भाग आहे.",
      "fr": "Voici un extrait d'un sermon que j'ai entendu.",
      "es": "Esto es parte de un sermón que escuché.",
      "zh": "这是我耳边听到的一篇讲道的一部分。",
      "ar": "هذا جزء من عظة سمعتها في أذني."
    }
  },
  {
    "start": "17:02",
    "text": {
      "en": "What are you doing in the special way of Matthai 547?",
      "hi": "आप मथाई 547 के विशेष तरीके से क्या कर रहे हैं?",
      "ta": "மத்தாய் 547 இன் சிறப்பு வழியில் நீங்கள் என்ன செய்கிறீர்கள்?",
      "bn": "মথাই ৫৪৭-এর বিশেষ পদ্ধতিতে তুমি কী করছো?",
      "te": "మత్తయి 547 యొక్క ప్రత్యేక మార్గంలో మీరు ఏమి చేస్తున్నారు?",
      "mr": "मथाई ५४७ च्या खास पद्धतीने तुम्ही काय करत आहात?",
      "fr": "Que fais-tu à la manière particulière de Matthai 547 ?",
      "es": "¿Qué estás haciendo en la forma especial de Matthai 547?",
      "zh": "你在做什么，就像马太福音547章里那样？",
      "ar": "ماذا تفعلين بالطريقة الخاصة بمتى ٥٤٧؟"
    }
  },
  {
    "start": "17:05",
    "text": {
      "en": "What are you doing?",
      "hi": "आप क्या कर रहे हैं?",
      "ta": "நீங்கள் என்ன செய்கிறீர்கள்?",
      "bn": "তুমি কী করছো?",
      "te": "మీరు ఏమి చేస్తున్నారు?",
      "mr": "तुम्ही काय करत आहात?",
      "fr": "Que fais-tu ?",
      "es": "¿Qué estás haciendo?",
      "zh": "你在做什么？",
      "ar": "ماذا تفعلين؟"
    }
  },
  {
    "start": "17:07",
    "text": {
      "en": "What I am trying to say is that",
      "hi": "मैं जो कहने की कोशिश कर रहा हूँ वो ये है कि",
      "ta": "நான் சொல்ல வருவது என்னவென்றால்",
      "bn": "আমি যা বলতে চাইছি তা হল",
      "te": "నేను చెప్పడానికి ప్రయత్నిస్తున్నది ఏమిటంటే",
      "mr": "मी जे सांगण्याचा प्रयत्न करत आहे ते म्हणजे",
      "fr": "Ce que j'essaie de dire, c'est que",
      "es": "Lo que estoy tratando de decir es que",
      "zh": "我想说的是",
      "ar": "ما أحاول قوله هو أنه"
    }
  },
  {
    "start": "17:08",
    "text": {
      "en": "to find out the truth about Rebecca",
      "hi": "रिबका के बारे में सच्चाई जानने के लिए",
      "ta": "ரெபேக்காவைப் பற்றிய உண்மையைக் கண்டறிய",
      "bn": "রেবেকা সম্পর্কে সত্য জানতে",
      "te": "రెబెక్కా",
      "mr": "रेबेका",
      "fr": "pour découvrir la vérité sur Rebecca",
      "es": "para descubrir la verdad sobre Rebeca",
      "zh": "要找出关于丽贝卡的真相",
      "ar": "لمعرفة الحقيقة بشأن رفقة"
    }
  },
  {
    "start": "17:11",
    "text": {
      "en": "we have to add another thing",
      "hi": "हमें आयत में एक और बात",
      "ta": "வசனத்துடன்",
      "bn": "আমাদের আরও একটি জিনিস",
      "te": "గురించి నిజం తెలుసుకోవడానికి మనం",
      "mr": "बद्दल सत्य शोधण्यासाठी आपल्याला आणखी एक गोष्ट",
      "fr": "nous devons ajouter une autre chose",
      "es": "tenemos que agregar otra cosa",
      "zh": "我们必须在这一节",
      "ar": "علينا أن نضيف شيئًا آخر"
    }
  },
  {
    "start": "17:13",
    "text": {
      "en": "to the verse",
      "hi": "जोड़नी होगी",
      "ta": "சேர்க்க வேண்டும். அதைத்தான் நான் முன்பு சொன்னேன்",
      "bn": "যোগ করতে হবে",
      "te": "జోడించాలి. అదే నేను ఇంతకు ముందు చెప్పాను",
      "mr": "वचनात जोडावी लागेल",
      "fr": "au verset",
      "es": "al verso",
      "zh": "这就是我之前所说的",
      "ar": "إلى الآية"
    }
  },
  {
    "start": "17:15",
    "text": {
      "en": "that is what I said earlier",
      "hi": "जो मैंने पहले कहा था",
      "ta": "இன்னொரு விஷயத்தையும்",
      "bn": "যা আমি আগে বলেছিলাম",
      "te": "వచనానికి మరో విషయం",
      "mr": "जे मी आधी सांगितले होते",
      "fr": "c'est ce que j'ai dit plus tôt",
      "es": "que es lo que dije antes",
      "zh": "中添加另一件事",
      "ar": "وهذا ما قلته سابقًا"
    }
  },
  {
    "start": "17:17",
    "text": {
      "en": "chapter 24 verse 19",
      "hi": "अध्याय 24 आयत 19",
      "ta": "அத்தியாயம் 24 வசனம் 19",
      "bn": "অধ্যায় ২৪ পদ ১৯",
      "te": "24వ అధ్యాయం 19వ వచనం",
      "mr": "अध्याय २४ वचन १९",
      "fr": "chapitre 24 verset 19",
      "es": "capítulo 24 verso 19",
      "zh": "第 24 章第 19 节",
      "ar": "الإصحاح 24 الآية 19"
    }
  },
  {
    "start": "17:19",
    "text": {
      "en": "like this",
      "hi": "इस तरह",
      "ta": "இப்படி",
      "bn": "এইভাবে",
      "te": "ఇలా",
      "mr": "असे",
      "fr": "comme ceci",
      "es": "así",
      "zh": "像这样",
      "ar": "مثل هذا"
    }
  },
  {
    "start": "17:20",
    "text": {
      "en": "when Rebecca",
      "hi": "जब रिबका",
      "ta": "ரெபேக்கா",
      "bn": "যখন রেবেকা",
      "te": "రెబెక్కా",
      "mr": "जेव्हा रेबेका",
      "fr": "quand Rebecca",
      "es": "cuando Rebeca",
      "zh": "当丽贝卡",
      "ar": "عندما تأتي رفقة"
    }
  },
  {
    "start": "17:22",
    "text": {
      "en": "comes to the shore",
      "hi": "किनारे पर आती है",
      "ta": "கரைக்கு வரும்போது",
      "bn": "তীরে আসে",
      "te": "ఒడ్డుకు వచ్చినప్పుడు",
      "mr": "किनाऱ्यावर येते",
      "fr": "arrive au rivage",
      "es": "llega a la orilla",
      "zh": "来到岸边",
      "ar": "إلى الشاطئ"
    }
  },
  {
    "start": "17:25",
    "text": {
      "en": "in her mind",
      "hi": "मैं तुम्हें पानी पिलाऊँगी",
      "ta": "அவள் மனதில் நினைக்கிறாள்",
      "bn": "",
      "te": "అనుకుంటుంది",
      "mr": "तेव्हा ती तिच्या मनात विचार करते",
      "fr": "dans son esprit",
      "es": "en su mente",
      "zh": "在她心里",
      "ar": "في ذهنها"
    }
  },
  {
    "start": "17:29",
    "text": {
      "en": "I will give you water to drink",
      "hi": "उसी समय",
      "ta": "நான் உனக்குக் குடிக்கத் தண்ணீர் கொடுப்பேன்",
      "bn": "আমি তোমাকে পান করার জন্য জল দেব",
      "te": "నేను నీకు తాగడానికి నీళ్ళు ఇస్తాను",
      "mr": "मी तुला प्यायला पाणी देईन",
      "fr": "Je te donnerai de l'eau à boire",
      "es": "te daré agua para beber",
      "zh": "我会给你水喝",
      "ar": "سأعطيك ماءً لتشرب"
    }
  },
  {
    "start": "17:31",
    "text": {
      "en": "at the same time",
      "hi": "मैं तुम्हें पानी पिलाऊँगी",
      "ta": "அதே நேரத்தில்",
      "bn": "একই সাথে",
      "te": "అదే సమయంలో",
      "mr": "त्याच वेळी",
      "fr": "en même temps",
      "es": "al mismo tiempo",
      "zh": "同时",
      "ar": "في نفس الوقت"
    }
  },
  {
    "start": "17:33",
    "text": {
      "en": "I will give you water to drink",
      "hi": "",
      "ta": "நான் உனக்குக் குடிக்கத் தண்ணீர் கொடுப்பேன்",
      "bn": "আমি তোমাকে পান করার জন্য জল দেব",
      "te": "నేను నీకు తాగడానికి నీళ్ళు ఇస్తాను",
      "mr": "मी तुला प्यायला पाणी देईन",
      "fr": "Je te donnerai de l'eau à boire",
      "es": "te daré agua para beber",
      "zh": "我会给你水喝",
      "ar": "سأعطيك ماءً لتشرب"
    }
  },
  {
    "start": "17:35",
    "text": {
      "en": "let her be a girl",
      "hi": "वो लड़की ही रहेगी",
      "ta": "அவள் ஒரு பெண்ணாக இருக்கட்டும்",
      "bn": "তাকে মেয়ে হতে দাও",
      "te": "ఆమెను ఒక అమ్మాయిగా ఉండనివ్వండి",
      "mr": "तिला मुलगी होऊ दे",
      "fr": "qu'elle soit une fille",
      "es": "que sea una niña",
      "zh": "让她成为一个女孩",
      "ar": "دعها تكون فتاة"
    }
  },
  {
    "start": "17:37",
    "text": {
      "en": "my father Abraham",
      "hi": "मेरे पिता अब्राहम",
      "ta": "என் தந்தை ஆபிரகாம்",
      "bn": "আমার বাবা আব্রাহাম",
      "te": "నా తండ్రి అబ్రహం",
      "mr": "माझे वडील अब्राहाम",
      "fr": "mon père Abraham",
      "es": "mi padre Abraham",
      "zh": "我的父亲亚伯拉罕",
      "ar": "كان والدي إبراهيم"
    }
  },
  {
    "start": "17:41",
    "text": {
      "en": "was a daughter",
      "hi": "एक बेटी थे",
      "ta": "ஒரு மகள்",
      "bn": "একজন মেয়ে ছিলেন",
      "te": "ఒక కుమార్తె",
      "mr": "एक मुलगी होती",
      "fr": "était une fille",
      "es": "era una hija",
      "zh": "是一个女儿",
      "ar": "ابنة"
    }
  },
  {
    "start": "17:44",
    "text": {
      "en": "she thought in her mind",
      "hi": "उसने अपने मन में सोचा",
      "ta": "அவள் மனதில் நினைத்தாள்",
      "bn": "সে মনে মনে ভেবেছিল",
      "te": "ఆమె మనసులో",
      "mr": "तिने मनात विचार केला",
      "fr": "pensa-t-elle dans son esprit",
      "es": "pensó en su mente",
      "zh": "她在心里想",
      "ar": "فكرت في ذهنها"
    }
  },
  {
    "start": "17:47",
    "text": {
      "en": "when Rebecca",
      "hi": "जब रिबका",
      "ta": "ரெபேக்கா",
      "bn": "যখন রেবেকা",
      "te": "రెబెక్కా",
      "mr": "जेव्हा रेबेका",
      "fr": "quand Rebecca",
      "es": "cuando Rebeca",
      "zh": "当丽贝卡",
      "ar": "عندما جاءت رفقة"
    }
  },
  {
    "start": "17:49",
    "text": {
      "en": "came to the shore",
      "hi": "किनारे पर आई",
      "ta": "கரைக்கு வந்தபோது",
      "bn": "তীরে আসে",
      "te": "ఒడ్డుకు వచ్చినప్పుడు",
      "mr": "किनाऱ्यावर आली",
      "fr": "arrive au rivage",
      "es": "llegó a la orilla",
      "zh": "来到岸边",
      "ar": "إلى الشاطئ"
    }
  },
  {
    "start": "17:50",
    "text": {
      "en": "Lord, I will give you",
      "hi": "हे प्रभु, मैं तुझे",
      "ta": "ஆண்டவரே, நான் உமக்குக் குடிக்கத் தண்ணீர் தருவேன்",
      "bn": "প্রভু, আমি তোমাকে",
      "te": "ప్రభూ, నేను నీకు",
      "mr": "प्रभू, मी तुला",
      "fr": "Seigneur, je te donnerai",
      "es": "Señor, te daré",
      "zh": "主啊，我会给你",
      "ar": "يا رب سأعطيك"
    }
  },
  {
    "start": "17:54",
    "text": {
      "en": "water to drink",
      "hi": "पीने के लिए जल दूंगा",
      "ta": "",
      "bn": "পান করার জন্য জল দেব",
      "te": "త్రాగడానికి నీళ్ళు ఇస్తాను",
      "mr": "पाणी पिण्यासाठी देईन",
      "fr": "de l'eau à boire",
      "es": "agua para beber",
      "zh": "水喝",
      "ar": "ماء لتشرب"
    }
  },
  {
    "start": "17:56",
    "text": {
      "en": "chapter 24 verse 19",
      "hi": "अध्याय 24 श्लोक 19",
      "ta": "அதிகாரம் 24 வசனம் 19",
      "bn": "অধ্যায় ২৪ পদ ১৯",
      "te": "24వ అధ్యాయం 19వ వచనం",
      "mr": "अध्याय २४ श्लोक १९",
      "fr": "chapitre 24 verset 19",
      "es": "capítulo 24 versículo 19",
      "zh": "第 24 章第 19 节",
      "ar": "الفصل 24 الآية 19"
    }
  },
  {
    "start": "17:59",
    "text": {
      "en": "I will give you water",
      "hi": "मैं तुझे जल दूंगा",
      "ta": "நான் உமக்குத் தண்ணீர் தருவேன்",
      "bn": "আমি তোমাকে জল দেব",
      "te": "నేను నీకు నీళ్ళు ఇస్తాను",
      "mr": "मी तुला पाणी देईन",
      "fr": "Je te donnerai de l'eau",
      "es": "Te daré agua",
      "zh": "我会给你水",
      "ar": "سأعطيك ماء"
    }
  },
  {
    "start": "18:02",
    "text": {
      "en": "V.P.Joseph always says in his Udampadi Aaradhanam that only when you do it in a special way, you can see the great hope that this time will come.",
      "hi": "वी.पी. जोसेफ हमेशा अपने उदंपदी आराधना में कहते हैं कि जब आप इसे एक विशेष तरीके से करते हैं, तभी आप उस महान आशा को देख सकते हैं कि यह समय आएगा।",
      "ta": "வி.பி.ஜோசப் எப்போதும் தனது உடம்படி ஆராதனையில், நீங்கள் அதை ஒரு சிறப்பு வழியில் செய்யும்போது மட்டுமே, இந்த நேரம் வரும் என்ற பெரிய நம்பிக்கையை நீங்கள் காண முடியும் என்று கூறுகிறார்.",
      "bn": "ভি.পি.জোসেফ সর্বদা তার উদমপদী আরাধনম-এ বলেন যে, যখন তুমি এটি একটি বিশেষ উপায়ে করবে, তখনই তুমি এই সময়ের আসার মহান আশা দেখতে পাবে।",
      "te": "V.P. జోసెఫ్ ఎల్లప్పుడూ తన ఉదంపాది ఆరాధనలో మీరు దానిని ప్రత్యేక పద్ధతిలో చేసినప్పుడు మాత్రమే, ఈ సమయం వస్తుందనే గొప్ప ఆశను మీరు చూడగలరు అని చెబుతారు.",
      "mr": "व्ही.पी.जोसेफ त्याच्या उदमपदी आराधनममध्ये नेहमी म्हणतो की जेव्हा तुम्ही ते एका विशेष पद्धतीने कराल तेव्हाच तुम्हाला ही वेळ येईल अशी मोठी आशा दिसेल.",
      "fr": "V.P.Joseph dit toujours dans son Udampadi Aaradhanam que ce n'est qu'en le faisant d'une manière spéciale que tu peux voir le grand espoir que ce temps viendra.",
      "es": "El VP Joseph siempre dice en su Udampadi Aaradhanam que solo cuando lo haces de una manera especial, puedes ver la gran esperanza de que este momento llegará.",
      "zh": "V.P.Joseph 在他的 Udampadi Aaradhanam 中总是说，只有当你以特殊的方式去做这件事时，你才能看到这一次到来的巨大希望。",
      "ar": "يقول نائب الرئيس جوزيف دائمًا في Udampadi Aaradhanam أنه فقط عندما تفعل ذلك بطريقة خاصة، يمكنك أن ترى الأمل الكبير في أن هذا الوقت سيأتي."
    }
  },
  {
    "start": "18:16",
    "text": {
      "en": "When he says that he will give water not only to you but also to your children, we can read in the verse that the ring given by Abraham to this daughter will be given to her.",
      "hi": "जब वह कहता है कि वह न केवल तुम्हें बल्कि तुम्हारे बच्चों को भी जल देगा, तो हम श्लोक में पढ़ सकते हैं कि अब्राहम द्वारा इस बेटी को दी गई अंगूठी उसे दी जाएगी।",
      "ta": "அவர் உங்களுக்கு மட்டுமல்ல, உங்கள் குழந்தைகளுக்கும் தண்ணீர் தருவேன் என்று கூறும்போது, ​​இந்த மகளுக்கு ஆபிரகாம் கொடுத்த மோதிரம் அவளுக்குக் கொடுக்கப்படும் என்பதை வசனத்தில் படிக்கலாம்.",
      "bn": "যখন সে বলে যে সে কেবল তোমাকেই নয়, তোমার সন্তানদেরও জল দেবে, তখন আমরা পদটিতে পড়তে পারি যে, এই কন্যাকে ইব্রাহিম যে আংটি দিয়েছিলেন তা তাকে দেওয়া হবে।",
      "te": "ఆయన మీకు మాత్రమే కాకుండా మీ పిల్లలకు కూడా నీళ్ళు ఇస్తానని చెప్పినప్పుడు, అబ్రహం ఈ కుమార్తెకు ఇచ్చిన ఉంగరం ఆమెకు ఇవ్వబడుతుందని మనం పద్యంలో చదవవచ్చు.",
      "mr": "जेव्हा तो म्हणतो की तो केवळ तुम्हालाच नाही तर तुमच्या मुलांनाही पाणी देईल, तेव्हा आपण त्या वचनात वाचू शकतो की अब्राहामाने या मुलीला दिलेली अंगठी तिला दिली जाईल.",
      "fr": "Lorsqu'il dit qu'il donnera de l'eau non seulement à toi mais aussi à tes enfants, nous pouvons lire dans le verset que l'anneau donné par Abraham à cette fille lui sera donné.",
      "es": "Cuando dice que les dará agua no solo a ustedes sino también a sus hijos, podemos leer en el versículo que el anillo que Abraham le dio a esta hija le será dado a ella.",
      "zh": "当他说他不仅会给你水，还会给你的孩子水时，我们可以在经文中读到亚伯拉罕给这个女儿的戒指将会给她。",
      "ar": "عندما يقول أنه سيعطي الماء ليس لك فقط ولكن أيضًا لأطفالك، يمكننا أن نقرأ في الآية أن الخاتم الذي أعطاه إبراهيم لهذه الابنة سيُعطى لها."
    }
  },
  {
    "start": "18:55",
    "text": {
      "en": "This is a part of the Bible that we read.",
      "hi": "यह बाइबल का एक हिस्सा है जिसे हम पढ़ते हैं।",
      "ta": "இது நாம் படிக்கும் பைபிளின் ஒரு பகுதி.",
      "bn": "এটি বাইবেলের একটি অংশ যা আমরা পড়ি।",
      "te": "ఇది మనం చదివే బైబిల్‌లోని ఒక భాగం.",
      "mr": "हा बायबलचा एक भाग आहे जो आपण वाचतो.",
      "fr": "C'est un passage de la Bible que nous lisons.",
      "es": "Esta es una parte de la Biblia que leemos.",
      "zh": "这是我们读到的圣经的一部分。",
      "ar": "هذا جزء من الكتاب المقدس الذي نقرأه."
    }
  },
  {
    "start": "19:06",
    "text": {
      "en": "This is a testimony that the ring will be given to her.",
      "hi": "यह एक गवाही है कि अंगूठी उसे दी जाएगी।",
      "ta": "மோதிரம் அவளுக்குக் கொடுக்கப்படும் என்பதற்கான சாட்சியம் இது.",
      "bn": "এটি একটি সাক্ষ্য যে আংটিটি তাকে দেওয়া হবে।",
      "te": "ఉంగరం ఆమెకు ఇవ్వబడుతుందని ఇది సాక్ష్యం.",
      "mr": "ही अंगठी तिला दिली जाईल याची साक्ष आहे.",
      "fr": "Ceci est un témoignage que l'anneau lui sera donné.",
      "es": "Este es un testimonio de que el anillo le será dado a ella.",
      "zh": "这是戒指将给她的证词。",
      "ar": "هذه شهادة على أن الخاتم سيُعطى لها."
    }
  },
  {
    "start": "19:12",
    "text": {
      "en": "That is what I said earlier that I will make Sirba Abel like my ring.",
      "hi": "यही मैंने पहले कहा था कि मैं सिरबा हाबिल को अपनी अंगूठी की तरह बनाऊंगा।",
      "ta": "சிர்பா ஆபேலை என் மோதிரம் போல ஆக்குவேன் என்று நான் முன்பு சொன்னது இதுதான்.",
      "bn": "আমি আগেও বলেছিলাম যে, আমি সিরবা আবেলকে আমার আংটির মতো করে তুলব।",
      "te": "సిర్బా అబెల్‌ను నా ఉంగరంలా చేస్తానని నేను ఇంతకు ముందు చెప్పినది అదే.",
      "mr": "मी आधी सांगितले होते की मी सिरबा हाबेलला माझ्या अंगठीसारखे बनवीन.",
      "fr": "C'est ce que j'ai dit plus tôt que je ferai de Sirba Abel comme mon anneau.",
      "es": "Eso es lo que dije antes: haré a Sirba Abel como mi anillo.",
      "zh": "这就是我之前所说的，我会让 Sirba Abel 像我的戒指一样。",
      "ar": "هذا ما قلته سابقًا أنني سأجعل سيربا هابيل مثل خاتمي."
    }
  },
  {
    "start": "19:17",
    "text": {
      "en": "Haggai 2.23 When I said all these things, I forgot about myself as a God.",
      "hi": "हाग्गै 2.23 जब मैंने ये सब बातें कहीं, तो मैं एक ईश्वर के रूप में अपने बारे में भूल गया।",
      "ta": "ஆகாய் 2.23 நான் இதையெல்லாம் சொன்னபோது, ​​ஒரு கடவுள் என்ற முறையில் என்னை மறந்துவிட்டேன்.",
      "bn": "হাগয় ২.২৩ যখন আমি এই সব কথা বললাম, তখন আমি নিজেকে ঈশ্বর হিসেবে ভুলে গিয়েছিলাম।",
      "te": "హగ్గయి 2.23 నేను ఈ విషయాలన్నీ చెప్పినప్పుడు, నేను దేవుడిగా నన్ను నేను మర్చిపోయాను.",
      "mr": "हाग्गय २.२३ जेव्हा मी या सर्व गोष्टी सांगितल्या तेव्हा मी स्वतःला देव म्हणून विसरलो.",
      "fr": "Aggée 2.23 Quand j'ai dit toutes ces choses, j'ai oublié que je suis un Dieu.",
      "es": "Hageo 2.23 Cuando dije todas estas cosas, me olvidé de mí mismo como Dios.",
      "zh": "哈该书 2.23 当我说了所有这些话时，我忘记了自己是神。",
      "ar": "حجي 2.23 عندما قلت كل هذه الأشياء، نسيت نفسي كإله."
    }
  },
  {
    "start": "19:26",
    "text": {
      "en": "Because when I came to Kreupasanam in 2012, I was 100% convinced that But as you know, when I came to a strange life, there was no one to introduce me to Kreupasanam.",
      "hi": "क्योंकि जब मैं 2012 में क्रीउपासनम आया था, तो मुझे 100% यकीन था कि लेकिन जैसा कि आप जानते हैं, जब मैं एक अजनबी जीवन में आया, तो मुझे क्रीउपासनम से मिलवाने वाला कोई नहीं था।",
      "ta": "ஏனென்றால் நான் 2012 இல் க்ரூபாசனத்திற்கு வந்தபோது, ​​நான் அதை 100% உறுதியாக நம்பினேன். ஆனால் உங்களுக்குத் தெரியும், நான் ஒரு விசித்திரமான வாழ்க்கைக்கு வந்தபோது, ​​க்ரூபாசனத்தை எனக்கு அறிமுகப்படுத்த யாரும் இல்லை.",
      "bn": "কারণ ২০১২ সালে যখন আমি ক্রেউপাসনমে আসি, তখন আমি ১০০% নিশ্চিত ছিলাম যে, কিন্তু তুমি জানো, যখন আমি এক অদ্ভুত জীবনে আসি, তখন ক্রেউপাসনমের সাথে আমাকে পরিচয় করিয়ে দেওয়ার জন্য কেউ ছিল না।",
      "te": "ఎందుకంటే నేను 2012లో క్రూపాసనానికి వచ్చినప్పుడు, నేను 100% దానిని నమ్మాను కానీ మీకు తెలిసినట్లుగా, నేను ఒక వింత జీవితానికి వచ్చినప్పుడు, నాకు క్రూపాసనాన్ని పరిచయం చేయడానికి ఎవరూ లేరు.",
      "mr": "कारण जेव्हा मी २०१२ मध्ये क्रेउपासनमला आलो तेव्हा मला याची १००% खात्री होती. पण तुम्हाला माहिती आहेच, जेव्हा मी एका विचित्र जीवनात आलो तेव्हा क्रेउपासनमची ओळख करून देणारे कोणीही नव्हते.",
      "fr": "Parce que quand je suis arrivé à Kreupasanam en 2012, j'étais convaincu à 100 % que. Mais comme vous le savez, quand je suis arrivé à une vie étrange, il n'y avait personne pour me présenter Kreupasanam.",
      "es": "Porque cuando llegué a Kreupasanam en 2012, estaba 100% convencido de que... Pero, como saben, cuando llegué a una vida extraña, no había nadie que me presentara a Kreupasanam.",
      "zh": "因为当我在 2012 年来到 Kreupasanam 时，我 100% 确信，但如你所知，当我来到一个陌生的生活时，没有人把我介绍给 Kreupasanam。",
      "ar": "لأنه عندما أتيت إلى كريوباسانام في عام 2012، كنت مقتنعًا بنسبة 100٪ أنه ولكن كما تعلمون، عندما أتيت إلى حياة غريبة، لم يكن هناك من يقدمني إلى كريوباسانام."
    }
  },
  {
    "start": "19:44",
    "text": {
      "en": "I came to Alappuzha from Aluva.",
      "hi": "मैं अलुवा से अलप्पुझा आया था।",
      "ta": "நான் ஆலுவாவிலிருந்து ஆலப்புழாவுக்கு வந்தேன்.",
      "bn": "আমি আলুভা থেকে আলাপ্পুঝায় এসেছিলাম।",
      "te": "నేను అలువా నుండి అలప్పుజకు వచ్చాను.",
      "mr": "मी अलुवाहून अलाप्पुझाला आलो.",
      "fr": "Je suis venu à Alappuzha d'Aluva.",
      "es": "Llegué a Alappuzha desde Aluva.",
      "zh": "我从阿鲁瓦来到阿勒皮。",
      "ar": "أتيت إلى ألابوزا من ألوفا."
    }
  },
  {
    "start": "19:47",
    "text": {
      "en": "I had a divine connection with Kreupasanam.",
      "hi": "क्रीउपासनम के साथ मेरा एक दिव्य संबंध था।",
      "ta": "எனக்கு க்ரூபாசனத்துடன் ஒரு தெய்வீக தொடர்பு இருந்தது.",
      "bn": "ক্রেউপাসনমের সাথে আমার এক ঐশ্বরিক সংযোগ ছিল।",
      "te": "నాకు క్రూపాసనంతో దైవిక సంబంధం ఉంది.",
      "mr": "क्रेउपासनमशी माझा एक दैवी संबंध होता.",
      "fr": "J'avais une connexion divine avec Kreupasanam.",
      "es": "Tuve una conexión divina con Kreupasanam.",
      "zh": "我与 Kreupasanam 有着神圣的联系。",
      "ar": "كان لدي اتصال إلهي مع كريوباسانام."
    }
  },
  {
    "start": "19:52",
    "text": {
      "en": "V.P.Josephachan, who I respected, when he placed his hand on my head, saying that Kreupasanam is a person who has great potential.",
      "hi": "वी.पी. जोसेफचन, जिनका मैं सम्मान करता था, जब उन्होंने मेरे सिर पर हाथ रखते हुए कहा कि क्रीउपासनम एक ऐसे व्यक्ति हैं जिनमें अपार संभावनाएं हैं।",
      "ta": "நான் மதித்த வி.பி. ஜோசபச்சன், க்ரூபாசனம் ஒரு சிறந்த ஆற்றல் கொண்ட நபர் என்று என் தலையில் கை வைத்தபோது கூறினார்.",
      "bn": "ভি.পি. জোসেফাচান, যাকে আমি শ্রদ্ধা করতাম, যখন তিনি আমার মাথায় হাত রেখে বলেছিলেন যে ক্রেউপাসনম এমন একজন ব্যক্তি যার মধ্যে প্রচুর সম্ভাবনা রয়েছে।",
      "te": "నేను గౌరవించే V.P. జోసెఫాచన్, నా తలపై చేయి వేసి, క్రూపాసనమ్ గొప్ప సామర్థ్యం ఉన్న వ్యక్తి అని చెప్పాడు.",
      "mr": "व्ही.पी. जोसेफचन, ज्यांचा मी आदर करत होतो, जेव्हा त्यांनी माझ्या डोक्यावर हात ठेवला आणि म्हटले की क्रेउपासनम ही एक अशी व्यक्ती आहे ज्यामध्ये मोठी क्षमता आहे.",
      "fr": "V.P.Josephachan, que je respectais, lorsqu'il a posé sa main sur ma tête, a dit que Kreupasanam était une personne qui avait un grand potentiel.",
      "es": "El vicepresidente Josephachan, a quien respetaba, cuando puso su mano sobre mi cabeza, dijo que Kreupasanam era una persona con un gran potencial.",
      "zh": "我尊敬的 V.P.Josephachan 把手放在我的头上，说 Kreupasanam 是一个很有潜力的人。",
      "ar": "V.P.Josephachan، الذي كنت أحترمه، عندما وضع يده على رأسي، قائلاً إن كريوباسانام شخص يتمتع بإمكانيات كبيرة."
    }
  },
  {
    "start": "20:04",
    "text": {
      "en": "Today, many people I know say to me, can you recommend me to my father?",
      "hi": "आज, मेरे जानने वाले कई लोग मुझसे कहते हैं, क्या आप मेरे पिता से मेरी सिफ़ारिश कर सकते हैं?",
      "ta": "இன்று, எனக்குத் தெரிந்த பலர் என்னிடம் கூறுகிறார்கள், நீங்கள் என்னை என் தந்தைக்கு பரிந்துரைக்க முடியுமா?",
      "bn": "আজ, আমার পরিচিত অনেকেই আমাকে বলেন, তুমি কি আমাকে আমার বাবার কাছে সুপারিশ করতে পারো?",
      "te": "ఈరోజు, నాకు తెలిసిన చాలా మంది నాతో అంటున్నారు, మీరు నన్ను నా తండ్రికి సిఫార్సు చేయగలరా?",
      "mr": "आज, माझ्या ओळखीचे बरेच लोक मला म्हणतात, तू माझी शिफारस माझ्या वडिलांकडे करू शकतोस का?",
      "fr": "Aujourd'hui, beaucoup de gens que je connais me demandent, peux-tu me recommander à mon père ?",
      "es": "Hoy, muchas personas que conozco me preguntan: \"¿Podrías recomendarme a mi padre?\"",
      "zh": "今天，我认识的很多人都对我说，你能把我推荐给我父亲吗？",
      "ar": "اليوم، يقول لي كثير من الناس الذين أعرفهم، هل يمكنك أن توصيني لأبي؟"
    }
  },
  {
    "start": "20:13",
    "text": {
      "en": "Can you tell him about me?",
      "hi": "क्या आप उन्हें मेरे बारे में बता सकते हैं?",
      "ta": "நீங்கள் அவரிடம் என்னைப் பற்றி சொல்ல முடியுமா?",
      "bn": "তুমি কি তাকে আমার সম্পর্কে বলতে পারো?",
      "te": "మీరు అతనికి నా గురించి చెప్పగలరా?",
      "mr": "तू त्यांना माझ्याबद्दल सांगू शकतोस का?",
      "fr": "Peux-tu lui parler de moi ?",
      "es": "\"¿Podrías hablarle de mí?\"",
      "zh": "你能告诉他关于我的情况吗？",
      "ar": "هل يمكنك أن تخبره عني؟"
    }
  },
  {
    "start": "20:16",
    "text": {
      "en": "This is what I say to them.",
      "hi": "मैं उनसे यही कहता हूँ।",
      "ta": "நான் அவர்களுக்குச் சொல்வது இதுதான்.",
      "bn": "আমি তাদের এই কথাই বলি।",
      "te": "నేను వారికి చెప్పేది ఇదే.",
      "mr": "मी त्यांना हेच म्हणतो.",
      "fr": "C'est ce que je leur dis.",
      "es": "Esto es lo que les digo.",
      "zh": "这就是我对他们说的话。",
      "ar": "هذا ما أقوله لهم."
    }
  },
  {
    "start": "20:19",
    "text": {
      "en": "God knows you.",
      "hi": "ईश्वर आपको जानता है।",
      "ta": "கடவுள் உங்களை அறிவார்.",
      "bn": "ঈশ্বর তোমাকে চেনেন।",
      "te": "దేవుడు నిన్ను తెలుసు.",
      "mr": "देव तुला ओळखतो.",
      "fr": "Dieu te connaît.",
      "es": "Dios te conoce.",
      "zh": "上帝认识你。",
      "ar": "الله يعرفك."
    }
  },
  {
    "start": "20:22",
    "text": {
      "en": "God knows your father and mother before they think about you.",
      "hi": "ईश्वर आपके माता-पिता को आपके बारे में सोचने से पहले ही जानता है।",
      "ta": "கடவுள் உங்கள் தந்தையையும் தாயையும் உங்களைப் பற்றி நினைப்பதற்கு முன்பே அறிவார்.",
      "bn": "ঈশ্বর তোমার বাবা-মাকে তোমার সম্পর্কে ভাবার আগেই জানেন।",
      "te": "దేవుడు మీ తండ్రి మరియు తల్లిని వారు మీ గురించి ఆలోచించకముందే తెలుసుకుంటాడు.",
      "mr": "देव तुमच्या वडिलांना आणि आईला तुमच्याबद्दल विचार करण्यापूर्वीच ओळखतो.",
      "fr": "Dieu connaît ton père et ta mère avant qu'ils ne pensent à toi.",
      "es": "Dios conoce a tu padre y a tu madre antes de que piensen en ti.",
      "zh": "上帝在你的父母想到你之前就认识他们了。",
      "ar": "الله يعرف أباك وأمك قبل أن يفكروا فيك."
    }
  },
  {
    "start": "20:29",
    "text": {
      "en": "It is always better to be guided by the soul than to be introduced by individuals.",
      "hi": "व्यक्तियों द्वारा निर्देशित होने की अपेक्षा आत्मा द्वारा निर्देशित होना सदैव बेहतर होता है।",
      "ta": "தனிநபர்களால் அறிமுகப்படுத்தப்படுவதை விட ஆன்மாவால் வழிநடத்தப்படுவது எப்போதும் சிறந்தது.",
      "bn": "ব্যক্তিদের দ্বারা পরিচিত হওয়ার চেয়ে আত্মার দ্বারা পরিচালিত হওয়া সর্বদা ভালো।",
      "te": "వ్యక్తులచే పరిచయం చేయబడటం కంటే ఆత్మచే నడిపించబడటం ఎల్లప్పుడూ మంచిది.",
      "mr": "व्यक्तींकडून ओळख करून घेण्यापेक्षा आत्म्याने मार्गदर्शन करणे नेहमीच चांगले.",
      "fr": "Il est toujours préférable de se laisser guider par l'âme plutôt que d'être introduit par des individus.",
      "es": "Siempre es mejor dejarse guiar por el alma que dejarse guiar por individuos.",
      "zh": "被灵魂引导总比被个人介绍要好。",
      "ar": "من الأفضل دائمًا أن تسترشد بالروح بدلاً من أن يتم تقديمك من قبل الأفراد."
    }
  },
  {
    "start": "20:37",
    "text": {
      "en": "This is what Sakariya 4.1 says.",
      "hi": "यही साकार्या 4.1 कहता है।",
      "ta": "இதைத்தான் சகரியா 4.1 கூறுகிறது.",
      "bn": "সাকারিয়া ৪.১ এটাই বলে।",
      "te": "సకారియా 4.1 ఇలా చెబుతోంది.",
      "mr": "हेच सकारीय ४.१ म्हणते.",
      "fr": "C'est ce que dit Sakariya 4.1.",
      "es": "Esto dice Sakariya 4.1.",
      "zh": "这就是 Sakariya 4.1 所说的。",
      "ar": "هذا ما يقوله ساكاريا 4.1."
    }
  },
  {
    "start": "20:40",
    "text": {
      "en": "We always see signs of divine grace through this verse.",
      "hi": "इस श्लोक के माध्यम से हम सदैव ईश्वरीय कृपा के संकेत देखते हैं।",
      "ta": "இந்த வசனத்தின் மூலம் தெய்வீக கிருபையின் அறிகுறிகளை நாம் எப்போதும் காண்கிறோம்.",
      "bn": "আমরা সর্বদা এই শ্লোকের মাধ্যমে ঐশ্বরিক করুণার লক্ষণ দেখতে পাই।",
      "te": "ఈ శ్లోకం ద్వారా మనం ఎల్లప్పుడూ దైవిక కృప యొక్క సంకేతాలను చూస్తాము.",
      "mr": "या श्लोकातून आपल्याला नेहमीच दैवी कृपेचे संकेत दिसतात.",
      "fr": "Nous voyons toujours des signes de grâce divine à travers ce verset.",
      "es": "Siempre vemos señales de la gracia divina a través de este verso.",
      "zh": "我们总是通过这节经文看到神圣恩典的迹象。",
      "ar": "نرى دائمًا علامات النعمة الإلهية من خلال هذه الآية."
    }
  },
  {
    "start": "20:46",
    "text": {
      "en": "Not by the army, not by the power, but by the soul of the Lord.",
      "hi": "सेना द्वारा नहीं, शक्ति द्वारा नहीं, बल्कि प्रभु की आत्मा द्वारा।",
      "ta": "படையால் அல்ல, சக்தியால் அல்ல, ஆனால் இறைவனின் ஆன்மாவால்.",
      "bn": "সেনাবাহিনী দ্বারা নয়, শক্তি দ্বারা নয়, বরং প্রভুর আত্মা দ্বারা।",
      "te": "సైన్యం ద్వారా కాదు, శక్తి ద్వారా కాదు, కానీ ప్రభువు ఆత్మ ద్వారా.",
      "mr": "सैन्याने नाही, शक्तीने नाही, तर प्रभूच्या आत्म्याने.",
      "fr": "Non pas par l'armée, ni par la puissance, mais par l'âme du Seigneur.",
      "es": "No por el ejército, ni por el poder, sino por el alma del Señor.",
      "zh": "不是靠军队，不是靠力量，而是靠主的灵魂。",
      "ar": "ليس بالجيش، ولا بالقوة، ولكن بروح الرب."
    }
  },
  {
    "start": "20:52",
    "text": {
      "en": "When I continue this verse, an incident comes to my mind again.",
      "hi": "जब मैं इस श्लोक को आगे बढ़ाता हूँ, तो एक घटना मेरे मन में फिर से आती है।",
      "ta": "இந்த வசனத்தை நான் தொடரும்போது, ​​மீண்டும் ஒரு சம்பவம் என் நினைவுக்கு வருகிறது.",
      "bn": "যখন আমি এই শ্লোকটি চালিয়ে যাই, তখন আমার আবার একটি ঘটনা মনে আসে।",
      "te": "నేను ఈ శ్లోకాన్ని కొనసాగిస్తున్నప్పుడు, నాకు మళ్ళీ ఒక సంఘటన గుర్తుకు వస్తుంది.",
      "mr": "जेव्हा मी हे श्लोक पुढे चालू ठेवतो तेव्हा मला पुन्हा एक घटना आठवते.",
      "fr": "En poursuivant ce verset, un incident me revient à l'esprit.",
      "es": "Al continuar con este verso, me viene a la mente un incidente.",
      "zh": "当我继续这节经文时，一件事又浮现在我的脑海里。",
      "ar": "عندما أواصل هذه الآية، تتبادر حادثة إلى ذهني مرة أخرى."
    }
  },
  {
    "start": "20:58",
    "text": {
      "en": "In 2022, I completed the 10th year of entering Kreupasanam.",
      "hi": "2022 में, मैंने कृउपासनम् में प्रवेश का 10वाँ वर्ष पूरा किया।",
      "ta": "2022 இல், நான் க்ரூபாசனத்தில் நுழைந்த 10 வது ஆண்டை நிறைவு செய்தேன்.",
      "bn": "২০২২ সালে, আমি ক্রেউপাসনমে প্রবেশের দশম বছর পূর্ণ করেছি।",
      "te": "2022లో, నేను క్రూపాసనంలోకి ప్రవేశించిన 10వ సంవత్సరాన్ని పూర్తి చేసాను.",
      "mr": "२०२२ मध्ये, मी क्रेउपासनममध्ये प्रवेश करण्याचे १० वे वर्ष पूर्ण केले.",
      "fr": "En 2022, j'ai accompli la 10e année de mon entrée au Kreupasanam.",
      "es": "En 2022, cumplí el décimo año de mi ingreso al Kreupasanam.",
      "zh": "2022 年，我完成了进入 Kreupasanam 的第十年。",
      "ar": "في عام 2022، أكملت السنة العاشرة من دخول كريوباسانام."
    }
  },
  {
    "start": "21:04",
    "text": {
      "en": "For those of you who are in the ascetic mode, the 10th year is a year of the final profession.",
      "hi": "आपमें से जो लोग तपस्वी हैं, उनके लिए 10वाँ वर्ष अंतिम प्रतिज्ञा का वर्ष है।",
      "ta": "துறவு நிலையில் உள்ள உங்களில், 10 வது ஆண்டு இறுதித் தொழிலின் ஒரு ஆண்டாகும்.",
      "bn": "তোমাদের মধ্যে যারা তপস্বী মোডে আছো, তাদের জন্য দশম বছর হল চূড়ান্ত পেশার বছর।",
      "te": "సన్యాసి రీతిలో ఉన్న మీలో 10వ సంవత్సరం చివరి వృత్తి యొక్క సంవత్సరం.",
      "mr": "तुमच्यापैकी जे तपस्वी आहेत त्यांच्यासाठी, १० वे वर्ष अंतिम व्यवसायाचे वर्ष आहे.",
      "fr": "Pour ceux d'entre vous qui sont en mode ascétique, la 10e année est l'année de la profession finale.",
      "es": "Para quienes están en el modo ascético, el décimo año es el año de la profesión final.",
      "zh": "对于处于苦行模式的你们来说，第十年是最后职业的一年。",
      "ar": "بالنسبة لأولئك منكم الذين هم في وضع الزهد، فإن السنة العاشرة هي سنة النذور النهائية."
    }
  },
  {
    "start": "21:12",
    "text": {
      "en": "I got the proof that my Kreupasanam entered heaven.",
      "hi": "मुझे इस बात का प्रमाण मिल गया कि मेरा कृउपासनम् स्वर्ग में प्रवेश कर गया।",
      "ta": "எனது க்ரூபாசனம் சொர்க்கத்தில் நுழைந்ததற்கான ஆதாரம் எனக்குக் கிடைத்தது.",
      "bn": "আমি প্রমাণ পেয়েছি যে আমার ক্রেউপাসনমে স্বর্গে প্রবেশ করেছে।",
      "te": "నా క్రూపాసన స్వర్గంలోకి ప్రవేశించిందని నాకు రుజువు వచ్చింది.",
      "mr": "माझ्या क्रेउपासनमने स्वर्गात प्रवेश केल्याचा मला पुरावा मिळाला.",
      "fr": "J'ai reçu la preuve que mon Kreupasanam est entré au ciel.",
      "es": "Obtuve la prueba de que mi Kreupasanam entró en el cielo.",
      "zh": "我得到了我的 Kreupasanam 进入天堂的证据。",
      "ar": "حصلت على الدليل على أن كريوباسانام الخاص بي دخل الجنة."
    }
  },
  {
    "start": "21:18",
    "text": {
      "en": "It was on September 12, 2022.",
      "hi": "यह 12 सितंबर, 2022 को था।",
      "ta": "அது செப்டம்பர் 12, 2022 அன்று.",
      "bn": "১২ সেপ্টেম্বর, ২০২২ তারিখে।",
      "te": "అది సెప్టెంబర్ 12, 2022న జరిగింది.",
      "mr": "१२ सप्टेंबर २०२२ रोजी तो दिवस होता.",
      "fr": "C'était le 12 septembre 2022.",
      "es": "Fue el 12 de septiembre de 2022.",
      "zh": "那是2022年9月12日。",
      "ar": "كان ذلك في 12 سبتمبر 2022."
    }
  },
  {
    "start": "21:23",
    "text": {
      "en": "When I completed the 10th year, one day, God himself came to me as a ring.",
      "hi": "जब मैंने 10वाँ वर्ष पूरा किया, तो एक दिन, भगवान स्वयं एक अंगूठी के रूप में मेरे पास आए।",
      "ta": "நான் 10 வது வயதை நிறைவு செய்தபோது, ​​ஒரு நாள், கடவுள் தாமே எனக்கு ஒரு மோதிரமாக வந்தார்.",
      "bn": "যখন আমি দশম বছর পূর্ণ করলাম, একদিন ঈশ্বর নিজেই আমার কাছে আংটি হিসেবে এলেন।",
      "te": "నేను 10వ సంవత్సరం పూర్తి చేసుకున్నప్పుడు, ఒక రోజు, దేవుడే నా దగ్గరకు ఉంగరంలా వచ్చాడు.",
      "mr": "मी १० वे वर्ष पूर्ण केले तेव्हा एके दिवशी देव स्वतः माझ्याकडे अंगठी म्हणून आला.",
      "fr": "À la fin de ma 10e année, un jour, Dieu lui-même est venu à moi sous la forme d'un anneau.",
      "es": "Al cumplir el décimo año, un día, Dios mismo se me presentó en forma de anillo.",
      "zh": "当我完成第十年的时候，有一天，上帝亲自以戒指的形式来到我身边。",
      "ar": "عندما أكملت السنة العاشرة، في أحد الأيام، جاءني الله نفسه كخاتم."
    }
  },
  {
    "start": "21:32",
    "text": {
      "en": "In the lives of many ascetics, we have seen mystical betrayals and spiritual weddings.",
      "hi": "कई तपस्वियों के जीवन में, हमने रहस्यमय विश्वासघात और आध्यात्मिक विवाह देखे हैं।",
      "ta": "பல துறவிகளின் வாழ்க்கையில், மாய துரோகங்களையும் ஆன்மீக திருமணங்களையும் நாம் கண்டிருக்கிறோம்.",
      "bn": "অনেক তপস্বীর জীবনে আমরা রহস্যময় বিশ্বাসঘাতকতা এবং আধ্যাত্মিক বিবাহ দেখেছি।",
      "te": "చాలా మంది సన్యాసుల జీవితాల్లో, మనం ఆధ్యాత్మిక ద్రోహాలు మరియు ఆధ్యాత్మిక వివాహాలను చూశాము.",
      "mr": "अनेक तपस्वींच्या जीवनात, आपण गूढ विश्वासघात आणि आध्यात्मिक विवाह पाहिले आहेत.",
      "fr": "Dans la vie de nombreux ascètes, nous avons vu des trahisons mystiques et des mariages spirituels.",
      "es": "En la vida de muchos ascetas, hemos visto traiciones místicas y bodas espirituales.",
      "zh": "在许多苦行僧的生活中，我们见过神秘的背叛和精神上的联姻。",
      "ar": "في حياة العديد من الزاهدين، رأينا خيانات صوفية وزواجات روحية."
    }
  },
  {
    "start": "21:40",
    "text": {
      "en": "When I brought the ring to him, I was showing him my right hand.",
      "hi": "जब मैं अंगूठी उनके पास लाया, तो मैं उन्हें अपना दाहिना हाथ दिखा रहा था।",
      "ta": "நான் அவருக்கு மோதிரத்தை கொண்டு வந்தபோது, ​​நான் அவருக்கு என் வலது கையைக் காட்டினேன்.",
      "bn": "যখন আমি তার কাছে আংটিটি নিয়ে এসেছিলাম, তখন আমি তাকে আমার ডান হাত দেখাচ্ছিলাম।",
      "te": "నేను అతనికి ఉంగరాన్ని తీసుకువచ్చినప్పుడు, నేను అతనికి నా కుడి చేతిని చూపిస్తున్నాను.",
      "mr": "जेव्हा मी त्याला अंगठी आणली तेव्हा मी त्याला माझा उजवा हात दाखवत होतो.",
      "fr": "Lorsque je lui ai apporté l'anneau, je lui ai montré ma main droite.",
      "es": "Cuando le llevé el anillo, le mostré mi mano derecha.",
      "zh": "当我把戒指带给他时，我给他看我的右手。",
      "ar": "عندما أحضرت الخاتم إليه، كنت أريه يدي اليمنى."
    }
  },
  {
    "start": "21:46",
    "text": {
      "en": "God was wearing the ring on his right hand.",
      "hi": "भगवान ने अपने दाहिने हाथ में अंगूठी पहनी हुई थी।",
      "ta": "கடவுள் அவரது வலது கையில் மோதிரத்தை அணிந்திருந்தார்.",
      "bn": "ঈশ্বর তার ডান হাতে আংটিটি পরছিলেন।",
      "te": "దేవుడు అతని కుడి చేతిలో ఉంగరాన్ని ధరించాడు.",
      "mr": "देवाने त्याच्या उजव्या हातात अंगठी घातली होती.",
      "fr": "Dieu portait l'anneau à sa main droite.",
      "es": "Dios llevaba el anillo en su mano derecha.",
      "zh": "上帝把戒指戴在了他的右手上。",
      "ar": "كان الله يرتدي الخاتم في يده اليمنى."
    }
  },
  {
    "start": "21:49",
    "text": {
      "en": "This is a sign of the final profession.",
      "hi": "यह अंतिम पेशे का संकेत है।",
      "ta": "இது இறுதித் தொழிலின் அடையாளம்.",
      "bn": "এটি চূড়ান্ত পেশার লক্ষণ।",
      "te": "ఇది చివరి వృత్తికి సంకేతం.",
      "mr": "हे अंतिम व्यवसायाचे लक्षण आहे.",
      "fr": "C'est le signe de la profession perpétuelle.",
      "es": "Esta es una señal de la profesión perpetua.",
      "zh": "这是最后职业的标志。",
      "ar": "هذه علامة على الاعتراف الأخير."
    }
  },
  {
    "start": "21:52",
    "text": {
      "en": "I was thinking of God and transferred the ring to him.",
      "hi": "मैं भगवान के बारे में सोच रहा था और अंगूठी उन्हें हस्तांतरित कर दी।",
      "ta": "நான் கடவுளைப் பற்றி யோசித்துக்கொண்டிருந்தேன், மோதிரத்தை அவருக்கு மாற்றினேன்.",
      "bn": "আমি ঈশ্বরের কথা ভাবছিলাম এবং তাকে আংটিটি হস্তান্তর করেছিলাম।",
      "te": "నేను దేవుని గురించి ఆలోచిస్తూ ఉంగరాన్ని అతనికి బదిలీ చేసాను.",
      "mr": "मी देवाबद्दल विचार करत होतो आणि त्याला अंगठी हस्तांतरित केली.",
      "fr": "Je pensais à Dieu et je lui ai remis l'anneau.",
      "es": "Pensé en Dios y le entregué el anillo.",
      "zh": "我想着上帝，就把戒指转交给了他。",
      "ar": "كنت أفكر في الله وأعطيته الخاتم."
    }
  },
  {
    "start": "21:56",
    "text": {
      "en": "I reported my divine experiences to V.P. Joseph, my spiritual father.",
      "hi": "मैंने अपने दिव्य अनुभवों की रिपोर्ट अपने आध्यात्मिक पिता वी.पी. जोसेफ को दी।",
      "ta": "என் தெய்வீக அனுபவங்களை என் ஆன்மீகத் தந்தை வி.பி. ஜோசப்பிடம் தெரிவித்தேன்.",
      "bn": "আমি আমার আধ্যাত্মিক পিতা ভি.পি. জোসেফকে আমার ঐশ্বরিক অভিজ্ঞতাগুলি জানালাম।",
      "te": "నా దైవిక అనుభవాలను నా ఆధ్యాత్మిక తండ్రి అయిన V.P. జోసెఫ్‌కు నివేదించాను.",
      "mr": "मी माझे दैवी अनुभव माझे आध्यात्मिक वडील व्ही.पी. जोसेफ यांना सांगितले.",
      "fr": "J'ai raconté mes expériences divines à V.P. Joseph, mon père spirituel.",
      "es": "Le conté mis experiencias divinas al vicepresidente Joseph, mi padre espiritual.",
      "zh": "我把我的神圣经历报告给了我的精神之父 V.P. Joseph。",
      "ar": "أخبرتُ بتجاربي الإلهية إلى نائب الرئيس جوزيف، أبي الروحي."
    }
  },
  {
    "start": "22:02",
    "text": {
      "en": "He was very happy to hear this.",
      "hi": "यह सुनकर वे बहुत खुश हुए।",
      "ta": "இதைக் கேட்டு அவர் மிகவும் மகிழ்ச்சியடைந்தார்.",
      "bn": "তিনি এটা শুনে খুব খুশি হলেন।",
      "te": "ఇది విన్నప్పుడు అతను చాలా సంతోషించాడు.",
      "mr": "हे ऐकून त्यांना खूप आनंद झाला.",
      "fr": "Il était très heureux d'entendre cela.",
      "es": "Se alegró mucho al oír esto.",
      "zh": "他听到这个非常高兴。",
      "ar": "كان سعيدًا جدًا لسماع ذلك."
    }
  },
  {
    "start": "22:06",
    "text": {
      "en": "He told me not to transferring the ring.",
      "hi": "उन्होंने मुझे अंगूठी हस्तांतरित न करने के लिए कहा।",
      "ta": "மோதிரத்தை மாற்ற வேண்டாம் என்று அவர் என்னிடம் கூறினார்.",
      "bn": "তিনি আমাকে আংটিটি হস্তান্তর না করতে বললেন।",
      "te": "అతను ఉంగరాన్ని బదిలీ చేయవద్దని నాకు చెప్పాడు.",
      "mr": "त्यांनी मला अंगठी हस्तांतरित करू नये असे सांगितले.",
      "fr": "Il m'a dit de ne pas transférer l'anneau.",
      "es": "Me dijo que no le entregara el anillo.",
      "zh": "他告诉我不要转让戒指。",
      "ar": "أخبرني ألا أنقل الخاتم."
    }
  },
  {
    "start": "22:08",
    "text": {
      "en": "When I had such experiences, I felt like I was in another world.",
      "hi": "जब मुझे ऐसे अनुभव हुए, तो मुझे लगा जैसे मैं एक और दुनिया।",
      "ta": "எனக்கு இதுபோன்ற அனுபவங்கள் ஏற்பட்டபோது, ​​நான் உள்ளே இருப்பது போல் உணர்ந்தேன் வேறொரு உலகம்.",
      "bn": "যখন আমার এমন অভিজ্ঞতা হয়েছিল, তখন আমার মনে হয়েছিল যেন আমি অন্য জগৎ।",
      "te": "నాకు అలాంటి అనుభవాలు ఎదురైనప్పుడు, నేను మరో ప్రపంచం.",
      "mr": "जेव्हा मला असे अनुभव आले तेव्हा मला असे वाटले की मी दुसरे जग.",
      "fr": "Quand j'ai eu de telles expériences, j'avais l'impression d'être dans un autre monde.",
      "es": "Cuando tuve esas experiencias, me sentí como si estuviera en Otro mundo.",
      "zh": "当我有这样的经历时，我感觉自己就像 另一个世界。",
      "ar": "عندما مررت بمثل هذه التجارب، شعرت وكأنني في عالم آخر."
    }
  },
  {
    "start": "22:15",
    "text": {
      "en": "He told me to go forward with prayers.",
      "hi": "उन्होंने मुझे प्रार्थनाओं के साथ आगे बढ़ने के लिए कहा।",
      "ta": "அவர் என்னை ஜெபங்களுடன் முன்னேறச் சொன்னார்.",
      "bn": "তিনি আমাকে প্রার্থনার সাথে এগিয়ে যেতে বললেন।",
      "te": "ప్రార్థనలతో ముందుకు సాగమని ఆయన నన్ను చెప్పాడు.",
      "mr": "त्याने मला प्रार्थना करण्यास सांगितले.",
      "fr": "Il m'a dit d'aller de l'avant avec les prières.",
      "es": "Me dijo que siguiera adelante con las oraciones.",
      "zh": "他告诉我要带着祷告前进。",
      "ar": "أخبرني أن أمضي قدمًا بالصلاة."
    }
  },
  {
    "start": "22:19",
    "text": {
      "en": "I will share this divine experience with my friends.",
      "hi": "मैं इस दिव्य अनुभव को अपने दोस्तों के साथ साझा करूँगा।",
      "ta": "இந்த தெய்வீக அனுபவத்தை நான் என் நண்பர்களுடன் பகிர்ந்து கொள்வேன்.",
      "bn": "আমি এই ঐশ্বরিক অভিজ্ঞতা আমার বন্ধুদের সাথে ভাগ করে নেব।",
      "te": "నేను ఈ దైవిక అనుభవాన్ని నా స్నేహితులతో పంచుకుంటాను.",
      "mr": "मी हा दैवी अनुभव माझ्या मित्रांसोबत शेअर करेन.",
      "fr": "Je partagerai cette expérience divine avec mes amis.",
      "es": "Compartiré esta experiencia divina con mis amigos.",
      "zh": "我会和我的朋友们分享这次神圣的经历。",
      "ar": "سأشارك هذه التجربة الإلهية مع أصدقائي."
    }
  },
  {
    "start": "22:24",
    "text": {
      "en": "I prayed to God When I prayed a lot, I realized that God had given me a special ring.",
      "hi": "मैंने परमेश्वर से प्रार्थना की जब मैंने बहुत प्रार्थना की, तो मुझे एहसास हुआ कि परमेश्वर ने मुझे एक विशेष अंगूठी दी है।",
      "ta": "நான் கடவுளிடம் பிரார்த்தனை செய்தேன், நான் நிறைய ஜெபித்தபோது, ​​கடவுள் எனக்கு ஒரு சிறப்பு மோதிரத்தைக் கொடுத்திருப்பதை உணர்ந்தேன்.",
      "bn": "আমি ঈশ্বরের কাছে প্রার্থনা করেছিলাম যখন আমি অনেক প্রার্থনা করেছিলাম, তখন আমি বুঝতে পেরেছিলাম যে ঈশ্বর আমাকে একটি বিশেষ আংটি দিয়েছেন।",
      "te": "నేను దేవుడిని ప్రార్థించాను, నేను చాలా ప్రార్థించినప్పుడు, దేవుడు నాకు ఒక ప్రత్యేక ఉంగరాన్ని ఇచ్చాడని నేను గ్రహించాను.",
      "mr": "मी देवाला प्रार्थना केली जेव्हा मी खूप प्रार्थना केली तेव्हा मला जाणवले की देवाने मला एक विशेष अंगठी दिली आहे.",
      "fr": "J'ai prié Dieu. Après avoir beaucoup prié, j'ai réalisé que Dieu m'avait donné une bague spéciale.",
      "es": "Oré a Dios. Cuando oré mucho, me di cuenta de que Dios me había dado un anillo especial.",
      "zh": "我向上帝祈祷当我祈祷很多时，我意识到上帝给了我一枚特别的戒指。",
      "ar": "صليت إلى الله عندما صليت كثيرًا، أدركت أن الله قد أعطاني خاتمًا خاصًا."
    }
  },
  {
    "start": "22:36",
    "text": {
      "en": "In my personal diary, in the diary where I write about my divine experiences, I kept turning it over and over.",
      "hi": "अपनी निजी डायरी में, उस डायरी में जहाँ मैं अपने दिव्य अनुभवों के बारे में लिखता हूँ, मैं उसे बार-बार पलटता रहा।",
      "ta": "எனது தனிப்பட்ட நாட்குறிப்பில், எனது தெய்வீக அனுபவங்களைப் பற்றி நான் எழுதும் நாட்குறிப்பில், நான் அதை மீண்டும் மீண்டும் திருப்பிக்கொண்டே இருந்தேன்.",
      "bn": "আমার ব্যক্তিগত ডায়েরিতে, যে ডায়েরিতে আমি আমার ঐশ্বরিক অভিজ্ঞতা সম্পর্কে লিখি, আমি বারবার এটি উল্টাতে থাকি।",
      "te": "నా వ్యక్తిగత డైరీలో, నా దైవిక అనుభవాల గురించి నేను వ్రాసే డైరీలో, నేను దానిని పదే పదే తిప్పుతూనే ఉన్నాను.",
      "mr": "माझ्या वैयक्तिक डायरीत, ज्या डायरीत मी माझ्या दैवी अनुभवांबद्दल लिहितो, मी ती वारंवार उलटत राहिलो.",
      "fr": "Dans mon journal personnel, dans le journal où j'écris sur mes expériences divines, je n'arrêtais pas de le tourner encore et encore.",
      "es": "En mi diario personal, en el diario donde escribo sobre mis experiencias divinas, lo daba vueltas una y otra vez.",
      "zh": "在我的个人日记中，在我记录神圣经历的日记中，我不断地翻阅它。",
      "ar": "في مذكراتي الشخصية، في المذكرات التي أكتب فيها عن تجاربي الإلهية، ظللت أقلبها مرارًا وتكرارًا."
    }
  },
  {
    "start": "22:42",
    "text": {
      "en": "The year before that, God said, Haggai 2.23 I will make Sir Babel my ring.",
      "hi": "उससे एक साल पहले, परमेश्वर ने कहा, हाग्गै 2.23 मैं सर बाबेल को अपनी अंगूठी बनाऊँगा।",
      "ta": "அதற்கு முந்தைய ஆண்டு, கடவுள், ஆகாய் 2.23 நான் சர் பாபேலை என் மோதிரமாக்குவேன் என்று கூறினார்.",
      "bn": "তার আগের বছর, ঈশ্বর বলেছিলেন, হগয় ২.২৩ আমি স্যার বাবেলকে আমার আংটি বানাবো।",
      "te": "దానికి ముందు సంవత్సరం, దేవుడు ఇలా అన్నాడు, హగ్గయి 2.23 నేను సర్ బాబెల్‌ను నా ఉంగరంగా చేసుకుంటాను.",
      "mr": "त्याआधीच्या वर्षी, देव म्हणाला, हाग्गय २.२३ मी सर बाबेलला माझी अंगठी बनवीन.",
      "fr": "L'année précédente, Dieu avait dit : Aggée 2.23 Je ferai de Sir Babel mon anneau.",
      "es": "El año anterior, Dios dijo: Hageo 2:23 Haré de Sir Babel mi anillo.",
      "zh": "前年，上帝说，哈该书2.23我要以巴别爵士为我的戒指。",
      "ar": "في العام السابق لذلك، قال الله، حجي 2: 23 سأجعل السيد بابل خاتمي."
    }
  },
  {
    "start": "22:53",
    "text": {
      "en": "I have chosen him.",
      "hi": "मैंने उसे चुना है।",
      "ta": "நான் அவரைத் தேர்ந்தெடுத்தேன்.",
      "bn": "আমি তাকে বেছে নিয়েছি।",
      "te": "నేను అతన్ని ఎంచుకున్నాను.",
      "mr": "मी त्याला निवडले आहे.",
      "fr": "Je l'ai choisi.",
      "es": "Lo he elegido.",
      "zh": "我选择了他。",
      "ar": "لقد اخترته."
    }
  },
  {
    "start": "22:56",
    "text": {
      "en": "Why did I choose him?",
      "hi": "मैंने उसे क्यों चुना?",
      "ta": "நான் ஏன் அவரைத் தேர்ந்தெடுத்தேன்?",
      "bn": "কেন আমি তাকে বেছে নিয়েছি?",
      "te": "నేను అతన్ని ఎందుకు ఎంచుకున్నాను?",
      "mr": "मी त्याला का निवडले?",
      "fr": "Pourquoi l'ai-je choisi ?",
      "es": "¿Por qué lo elegí?",
      "zh": "为什么我选择了他？",
      "ar": "لماذا اخترته؟"
    }
  },
  {
    "start": "22:59",
    "text": {
      "en": "If you read the Haggai book, you will understand.",
      "hi": "यदि आप हाग्गै पुस्तक पढ़ेंगे, तो आप समझ जाएँगे।",
      "ta": "நீங்கள் ஆகாய் புத்தகத்தைப் படித்தால், நீங்கள் புரிந்துகொள்வீர்கள்.",
      "bn": "যদি আপনি হগয় বইটি পড়েন, তাহলে আপনি বুঝতে পারবেন।",
      "te": "మీరు హగ్గయి పుస్తకాన్ని చదివితే, మీకు అర్థమవుతుంది.",
      "mr": "जर तुम्ही हाग्गय पुस्तक वाचले तर तुम्हाला समजेल.",
      "fr": "Si vous lisez le livre d'Aggée, vous comprendrez.",
      "es": "Si lees el libro de Hageo, lo entenderás.",
      "zh": "如果你读了哈该书，你就会明白。",
      "ar": "إذا قرأت كتاب حجي، ستفهم."
    }
  },
  {
    "start": "23:03",
    "text": {
      "en": "This ring is a sign of a great authority to raise the temple of God for eternal glory.",
      "hi": "यह अंगूठी परमेश्वर के मंदिर को अनन्त महिमा के लिए ऊपर उठाने के लिए एक महान अधिकार का संकेत है।",
      "ta": "இந்த மோதிரம் கடவுளின் ஆலயத்தை நித்திய மகிமைக்காக உயர்த்துவதற்கான ஒரு பெரிய அதிகாரத்தின் அடையாளம்.",
      "bn": "এই আংটি ঈশ্বরের মন্দিরকে অনন্ত গৌরবের জন্য উন্নীত করার জন্য একটি মহান কর্তৃত্বের লক্ষণ।",
      "te": "ఈ ఉంగరం దేవుని ఆలయాన్ని శాశ్వత మహిమ కోసం పెంచడానికి ఒక గొప్ప అధికారం యొక్క సంకేతం.",
      "mr": "ही अंगठी देवाच्या मंदिराला शाश्वत वैभवासाठी उंचावण्याच्या एका महान अधिकाराचे लक्षण आहे.",
      "fr": "Cette bague est le signe d'une grande autorité pour élever le temple de Dieu pour la gloire éternelle.",
      "es": "Este anillo es un símbolo de una gran autoridad para erigir el templo de Dios para la gloria eterna.",
      "zh": "这枚戒指是建立上帝圣殿以赢得永恒荣耀的伟大权柄的标志。",
      "ar": "هذا الخاتم علامة على سلطة عظيمة لرفع هيكل الله للمجد الأبدي."
    }
  },
  {
    "start": "23:13",
    "text": {
      "en": "It made me very happy.",
      "hi": "इससे मुझे बहुत खुशी हुई।",
      "ta": "இது என்னை மிகவும் மகிழ்ச்சியடையச் செய்தது.",
      "bn": "এটি আমাকে খুব খুশি করেছিল।",
      "te": "ఇది నన్ను చాలా సంతోషపరిచింది.",
      "mr": "त्यामुळे मला खूप आनंद झाला.",
      "fr": "Cela m'a rendu très heureux.",
      "es": "Me hizo muy feliz.",
      "zh": "这让我非常高兴。",
      "ar": "لقد أسعدني كثيرًا."
    }
  },
  {
    "start": "23:15",
    "text": {
      "en": "Because I read and read, One day, I was looking for an answer to my divine experiences.",
      "hi": "क्योंकि मैं पढ़ता ही रहता हूँ, एक दिन, मैं अपने दिव्य अनुभवों का उत्तर ढूँढ़ रहा था।",
      "ta": "நான் படித்துப் படித்ததால், ஒரு நாள், என் தெய்வீக அனுபவங்களுக்கான பதிலைத் தேடிக்கொண்டிருந்தேன்.",
      "bn": "কারণ আমি পড়েছি আর পড়েছি, একদিন, আমি আমার ঐশ্বরিক অভিজ্ঞতার উত্তর খুঁজছিলাম।",
      "te": "నేను చదివాను మరియు చదివాను కాబట్టి, ఒక రోజు, నా దైవిక అనుభవాలకు సమాధానం కోసం నేను వెతుకుతున్నాను.",
      "mr": "कारण मी वाचत होतो आणि वाचत होतो, एके दिवशी, मी माझ्या दैवी अनुभवांचे उत्तर शोधत होतो.",
      "fr": "Parce que je lisais et relisais, un jour, je cherchais une réponse à mes expériences divines.",
      "es": "Porque leía y leía, un día buscaba una respuesta a mis experiencias divinas.",
      "zh": "因为我读了又读，有一天，我在寻找我神圣经历的答案。",
      "ar": "لأنني قرأت وقرأت، في يوم من الأيام، كنت أبحث عن إجابة لتجاربي الإلهية."
    }
  },
  {
    "start": "23:21",
    "text": {
      "en": "The day before, I was reading and reading in my diary.",
      "hi": "एक दिन पहले, मैं अपनी डायरी में पढ़ता ही रहता था।",
      "ta": "முந்தைய நாள், நான் என் நாட்குறிப்பில் படித்துப் படித்துக்கொண்டிருந்தேன்.",
      "bn": "আগের দিন, আমি আমার ডায়েরিতে পড়েছি আর পড়েছি।",
      "te": "ముందు రోజు, నేను నా డైరీలో చదువుతున్నాను మరియు చదువుతున్నాను.",
      "mr": "आदल्या दिवशी, मी माझ्या डायरीत वाचत होतो आणि वाचत होतो.",
      "fr": "La veille, je lisais et relisais dans mon journal.",
      "es": "El día anterior, leía y leía en mi diario.",
      "zh": "前一天，我在读又读日记。",
      "ar": "في اليوم السابق، كنت أقرأ وأقرأ في مذكراتي."
    }
  },
  {
    "start": "23:26",
    "text": {
      "en": "Before that, God said, I will make you my ring.",
      "hi": "उससे पहले, परमेश्वर ने कहा था, मैं तुम्हें अपनी अंगूठी बनाऊँगा।",
      "ta": "அதற்கு முன், கடவுள் சொன்னார், நான் உன்னை என் மோதிரமாக்குவேன்.",
      "bn": "তার আগে, ঈশ্বর বলেছিলেন, আমি তোমাকে আমার আংটি করে দেব।",
      "te": "దానికి ముందు, దేవుడు ఇలా అన్నాడు, నేను నిన్ను నా ఉంగరంగా చేసుకుంటాను.",
      "mr": "त्याआधी, देव म्हणाला, मी तुला माझी अंगठी बनवीन.",
      "fr": "Avant cela, Dieu a dit : « Je ferai de toi mon alliance. »",
      "es": "Antes de eso, Dios dijo: «Te haré mi anillo».",
      "zh": "在此之前，上帝说，我会把你做成我的戒指。",
      "ar": "قبل ذلك، قال الله، سأصنع لك خاتمي."
    }
  },
  {
    "start": "23:31",
    "text": {
      "en": "When I heard the testimony of this girl today, The first thing I showed her was a ring.",
      "hi": "जब मैंने आज इस लड़की की गवाही सुनी, तो सबसे पहले मैंने उसे एक अंगूठी दिखाई।",
      "ta": "இன்று இந்தப் பெண்ணின் சாட்சியத்தைக் கேட்டபோது, ​​நான் முதலில் அவளுக்குக் காட்டியது ஒரு மோதிரம்.",
      "bn": "আজ যখন আমি এই মেয়েটির সাক্ষ্য শুনেছি, তখন আমি তাকে প্রথমে যে জিনিসটি দেখিয়েছিলাম তা হল একটি আংটি।",
      "te": "ఈ అమ్మాయి సాక్ష్యం నేను విన్నప్పుడు, నేను ఆమెకు చూపించిన మొదటి విషయం ఉంగరం.",
      "mr": "आज जेव्हा मी या मुलीची साक्ष ऐकली, तेव्हा मी तिला पहिली गोष्ट दाखवली ती अंगठी होती.",
      "fr": "Quand j'ai entendu le témoignage de cette fille aujourd'hui, la première chose que je lui ai montrée était une alliance.",
      "es": "Cuando escuché el testimonio de esta chica hoy, lo primero que le mostré fue un anillo.",
      "zh": "今天当我听到这个女孩的证词时，我给她看的第一件东西就是一枚戒指。",
      "ar": "عندما سمعت شهادة هذه الفتاة اليوم، كان أول شيء أريتها إياه خاتمًا."
    }
  },
  {
    "start": "23:36",
    "text": {
      "en": "It is a great sign that God has chosen you and made you His own.",
      "hi": "यह एक महान संकेत है कि परमेश्वर ने तुम्हें चुना है और तुम्हें अपना बनाया है।",
      "ta": "கடவுள் உன்னைத் தேர்ந்தெடுத்து உன்னைத் தமக்குச் சொந்தமாக்கிக் கொண்டார் என்பதற்கு இது ஒரு சிறந்த அடையாளம்.",
      "bn": "এটি একটি মহান চিহ্ন যে ঈশ্বর তোমাকে বেছে নিয়েছেন এবং তোমাকে নিজের করে নিয়েছেন।",
      "te": "దేవుడు నిన్ను ఎన్నుకున్నాడని మరియు నిన్ను తన సొంతం చేసుకున్నాడని ఇది ఒక గొప్ప సంకేతం.",
      "mr": "देवाने तुला निवडले आहे आणि तुला स्वतःचे बनवले आहे हे एक मोठे चिन्ह आहे.",
      "fr": "C'est un grand signe que Dieu t'a choisi et t'a fait sien.",
      "es": "Es una gran señal de que Dios te ha elegido y te ha hecho suya.",
      "zh": "这是一个伟大的迹象，表明上帝已经拣选了你，使你成为他的子民。",
      "ar": "إنها علامة عظيمة أن الله قد اختارك وجعلك ملكه."
    }
  },
  {
    "start": "23:43",
    "text": {
      "en": "Therefore, the one who has made you His own, Jesus himself sent his angel, the mother of Christ, What God has arranged for them, He will take them to that place by holding their hands.",
      "hi": "इसलिए, जिसने तुम्हें अपना बनाया है, यीशु ने स्वयं अपने दूत, मसीह की माता को भेजा है, परमेश्वर ने उनके लिए जो व्यवस्था की है, वह उनका हाथ थामकर उन्हें उस स्थान तक ले जाएगा।",
      "ta": "எனவே, உங்களைத் தமக்குச் சொந்தமானவர்களாக ஆக்கிய இயேசுவே, தம்முடைய தூதரை, கிறிஸ்துவின் தாயை அனுப்பினார், கடவுள் அவர்களுக்காக ஏற்பாடு செய்ததை, அவர்களின் கைகளைப் பிடித்து அந்த இடத்திற்கு அழைத்துச் செல்வார்.",
      "bn": "অতএব, যিনি তোমাকে নিজের করে নিয়েছেন, যীশু নিজেই তাঁর দূত, খ্রীষ্টের মাকে পাঠিয়েছেন, ঈশ্বর তাদের জন্য যা ব্যবস্থা করেছেন, তিনি তাদের হাত ধরে সেই স্থানে নিয়ে যাবেন।",
      "te": "కాబట్టి, మిమ్మల్ని తన సొంతం చేసుకున్న యేసు స్వయంగా తన దేవదూతను, క్రీస్తు తల్లిని పంపాడు, దేవుడు వారి కోసం ఏమి ఏర్పాటు చేశాడో, వారి చేతులు పట్టుకుని వారిని ఆ ప్రదేశానికి తీసుకువెళతాడు.",
      "mr": "म्हणून, ज्याने तुला स्वतःचे बनवले आहे, येशूने स्वतः त्याचा देवदूत, ख्रिस्ताची आई पाठवली आहे, देवाने त्यांच्यासाठी जे काही व्यवस्था केली आहे, तो त्यांचे हात धरून त्यांना त्या ठिकाणी घेऊन जाईल.",
      "fr": "C'est pourquoi celui qui t'a fait sien, Jésus lui-même a envoyé son ange, la mère du Christ, ce que Dieu a prévu pour eux, il les y conduira en leur tenant la main.",
      "es": "Por lo tanto, quien te ha hecho suya, Jesús mismo envió a su ángel, la madre de Cristo. Lo que Dios ha dispuesto para ellos, Él los llevará a ese lugar tomándoles de la mano.",
      "zh": "因此，那位使你成为他的子民的耶稣亲自差遣了他的天使，基督的母亲，去带领他们到上帝为他们安排的地方，牵着他们的手。",
      "ar": "لذلك، فإن الذي جعلك ملكه، يسوع نفسه أرسل ملاكه، أم المسيح، ما رتبه الله لهم، سيأخذهم إلى ذلك المكان ممسكًا بأيديهم."
    }
  },
  {
    "start": "23:58",
    "text": {
      "en": "Let's close our eyes for a moment.",
      "hi": "आइए एक पल के लिए अपनी आँखें बंद कर लें।",
      "ta": "ஒரு கணம் நம் கண்களை மூடுவோம்.",
      "bn": "আসুন এক মুহূর্তের জন্য চোখ বন্ধ করি।",
      "te": "ఒక్క క్షణం కళ్ళు మూసుకుందాం.",
      "mr": "चला क्षणभर डोळे बंद करूया.",
      "fr": "Fermons les yeux un instant.",
      "es": "Cerremos los ojos por un momento.",
      "zh": "让我们闭上眼睛片刻。",
      "ar": "دعونا نغمض أعيننا للحظة."
    }
  },
  {
    "start": "24:00",
    "text": {
      "en": "When you listen to the testimony of this great divine experience, God, thank you for choosing us.",
      "hi": "जब आप इस महान दिव्य अनुभव की गवाही सुनते हैं, परमेश्वर, हमें चुनने के लिए धन्यवाद।",
      "ta": "இந்த மகத்தான தெய்வீக அனுபவத்தின் சாட்சியத்தைக் கேட்கும்போது, ​​கடவுளே, எங்களைத் தேர்ந்தெடுத்ததற்கு நன்றி.",
      "bn": "যখন আপনি এই মহান ঐশ্বরিক অভিজ্ঞতার সাক্ষ্য শুনবেন, ঈশ্বর, আমাদের বেছে নেওয়ার জন্য আপনাকে ধন্যবাদ।",
      "te": "ఈ గొప్ప దైవిక అనుభవానికి సంబంధించిన సాక్ష్యాన్ని మీరు విన్నప్పుడు, దేవా, మమ్మల్ని ఎంచుకున్నందుకు ధన్యవాదాలు.",
      "mr": "जेव्हा तुम्ही या महान दैवी अनुभवाची साक्ष ऐकता, देवा, आम्हाला निवडल्याबद्दल धन्यवाद.",
      "fr": "Quand vous écoutez le témoignage de cette grande expérience divine, Dieu, merci de nous avoir choisis.",
      "es": "Cuando escuchas el testimonio de esta gran experiencia divina, Dios, gracias por elegirnos.",
      "zh": "当你聆听这段伟大神圣经历的证词时，上帝，感谢你拣选了我们。",
      "ar": "عندما تستمع إلى شهادة هذه التجربة الإلهية العظيمة، يا الله، نشكرك على اختيارنا."
    }
  },
  {
    "start": "24:09",
    "text": {
      "en": "Thank you for making us your own.",
      "hi": "हमें अपना बनाने के लिए धन्यवाद।",
      "ta": "எங்களை உங்கள் சொந்தமாக்கியதற்கு நன்றி.",
      "bn": "আমাদেরকে আপনার নিজের করে নেওয়ার জন্য আপনাকে ধন্যবাদ।",
      "te": "మమ్మల్ని మీ స్వంతం చేసుకున్నందుకు ధన్యవాదాలు.",
      "mr": "आम्हाला स्वतःचे बनवल्याबद्दल धन्यवाद.",
      "fr": "Merci de nous avoir fait sien.",
      "es": "Gracias por hacernos tuyos.",
      "zh": "感谢你让我们成为你的子民。",
      "ar": "نشكرك على جعلنا ملكك."
    }
  },
  {
    "start": "24:12",
    "text": {
      "en": "By doing it in a special way, God, how quickly, in a short time, To raise your temple for eternal glory, By accepting us through Jesus Christ, I pray that you will make it useful.",
      "hi": "हे परमेश्वर, इसे एक विशेष तरीके से करके, कितनी जल्दी, थोड़े समय में, अपने मंदिर को अनन्त महिमा के लिए खड़ा करने के लिए, यीशु मसीह के माध्यम से हमें स्वीकार करके, मैं प्रार्थना करता हूँ कि आप इसे उपयोगी बनाएँगे।",
      "ta": "கடவுளே, அதை ஒரு சிறப்பு வழியில் செய்வதன் மூலம், எவ்வளவு விரைவாக, குறுகிய காலத்தில், உமது ஆலயத்தை நித்திய மகிமைக்காக எழுப்ப, இயேசு கிறிஸ்துவின் மூலம் எங்களை ஏற்றுக்கொள்வதன் மூலம், அதை நீங்கள் பயனுள்ளதாக மாற்ற வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "ঈশ্বর, কত দ্রুত, অল্প সময়ের মধ্যে, এক বিশেষ উপায়ে এটি করে, তোমার মন্দিরকে অনন্ত গৌরবের জন্য গড়ে তোলার মাধ্যমে, যীশু খ্রীষ্টের মাধ্যমে আমাদের গ্রহণ করে, আমি প্রার্থনা করি যে তুমি এটিকে কার্যকর করে তুলবে।",
      "te": "దేవా, దీన్ని ప్రత్యేకమైన రీతిలో చేయడం ద్వారా, ఎంత త్వరగా, తక్కువ సమయంలో, శాశ్వత మహిమ కోసం మీ ఆలయాన్ని పెంచడానికి, యేసుక్రీస్తు ద్వారా మమ్మల్ని అంగీకరించడం ద్వారా, మీరు దానిని ఉపయోగకరంగా మార్చాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "देवा, एका विशेष पद्धतीने ते करून, किती लवकर, कमी वेळात, तुझे मंदिर शाश्वत गौरवासाठी उभारण्यासाठी, येशू ख्रिस्ताद्वारे आम्हाला स्वीकारून, मी प्रार्थना करतो की तू ते उपयुक्त बनवशील.",
      "fr": "En le faisant d'une manière spéciale, ô Dieu, avec quelle rapidité, en peu de temps, tu élèveras ton temple pour la gloire éternelle, en nous acceptant par Jésus-Christ, je prie pour que tu le rendes utile.",
      "es": "Al hacerlo de una manera especial, Dios, cuán pronto, en poco tiempo, Para levantar tu templo para la gloria eterna, Al aceptarnos por medio de Jesucristo, te pido que lo hagas útil.",
      "zh": "神啊，求你以特殊的方式，在短时间内，为永恒的荣耀，建立你的圣殿。求你藉着耶稣基督接纳我们，使它成为有用的。",
      "ar": "فبفعلك هذا بطريقة خاصة، يا الله، ما أسرع ما تفعل، في وقت قصير، لترفع هيكلك للمجد الأبدي، بقبولنا من خلال يسوع المسيح، أصلي أن تجعله مفيدًا."
    }
  },
  {
    "start": "24:27",
    "text": {
      "en": "Amen.",
      "hi": "आमीन।",
      "ta": "ஆமென்.",
      "bn": "আমিন।",
      "te": "ఆమెన్.",
      "mr": "आमेन.",
      "fr": "Amen.",
      "es": "Amén.",
      "zh": "阿们。",
      "ar": "آمين."
    }
  }
]