[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son,",
      "hi": "पिता और पुत्र के नाम पर,",
      "ta": "பிதாவின் நாமத்திலும், குமாரனின் நாமத்திலும்,",
      "bn": "পিতা ও পুত্রের নামে,",
      "te": "తండ్రి నామములో, కుమారుని నామములో,",
      "mr": "पित्याच्या आणि पुत्राच्या नावाने,",
      "fr": "Au nom du Père et du Fils,",
      "es": "En el nombre del Padre, y del Hijo,",
      "zh": "以圣父和圣子的名义，",
      "kn": "ತಂದೆಯ ಮತ್ತು ಮಗನ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "and of the Holy Spirit, Amen. Holding the hand of the Holy Mother of God, to behold God the Father face to face, while living on this earth,",
      "hi": "और पवित्र आत्मा की ओर से, आमीन। परमेश्वर की पवित्र माता का हाथ थामे हुए, इस पृथ्वी पर रहते हुए, परमपिता परमेश्वर को आमने-सामने देखने के लिए,",
      "ta": "மற்றும் பரிசுத்த ஆவியின், ஆமென். பரிசுத்த தேவனுடைய தாயின் கரத்தைப் பிடித்துக்கொண்டு, இந்த பூமியில் வாழும்போது, பிதாவாகிய தேவனை நேருக்கு நேர் தரிசிக்க,",
      "bn": "এবং পবিত্র আত্মার, আমিন। ঈশ্বরের পবিত্র মাতার হাত ধরে, এই পৃথিবীতে বসবাস করার সময় ঈশ্বর পিতাকে মুখোমুখি দেখার জন্য,",
      "te": "మరియు పరిశుద్ధాత్మ, ఆమెన్. ఈ భూమిపై నివసిస్తున్నప్పుడు, దేవుని పరిశుద్ధ తల్లి చేతిని పట్టుకుని, తండ్రి అయిన దేవుడిని ముఖాముఖిగా చూడటానికి,",
      "mr": "आणि पवित्र आत्म्याचे, आमेन. देवाच्या पवित्र आईचा हात धरून, या पृथ्वीवर राहून देव पित्याला समोरासमोर पाहण्यासाठी,",
      "fr": "et du Saint-Esprit, Amen. Tenant la main de la Sainte Mère de Dieu, pour contempler Dieu le Père face à face, tout en vivant sur cette terre,",
      "es": "y del Espíritu Santo, Amén. Tomando la mano de la Santa Madre de Dios, para contemplar a Dios Padre cara a cara, mientras vivimos en esta tierra,",
      "zh": "以及圣灵，阿门。握着圣母玛利亚的手，在世上生活时面对面地仰望天父上帝，",
      "kn": "ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ, ಆಮೆನ್. ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದು, ಈ ಭೂಮಿಯ ಮೇಲೆ ವಾಸಿಸುವಾಗ ತಂದೆಯಾದ ದೇವರನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡಲು,"
    }
  },
  {
    "start": "0:22",
    "text": {
      "en": "having taken the Marian Covenant, with greater faithfulness and with zeal,",
      "hi": "मरियम की वाचा को और अधिक विश्वासयोग्यता और उत्साह के साथ ग्रहण किया,",
      "ta": "மரியான் உடன்படிக்கையை அதிக விசுவாசத்துடனும், வைராக்கியத்துடனும் ஏற்றுக்கொண்டு,",
      "bn": "অধিক বিশ্বস্ততা এবং উদ্যোগের সাথে মেরিয়ান চুক্তি গ্রহণ করে,",
      "te": "మరియ ఒడంబడికను గొప్ప విశ్వాసంతో మరియు ఉత్సాహంతో తీసుకున్న తరువాత,",
      "mr": "अधिक विश्वासूपणे आणि आवेशाने मारियन करार स्वीकारल्यानंतर,",
      "fr": "ayant pris l'alliance mariale, avec plus de fidélité et de zèle,",
      "es": "habiendo asumido con mayor fidelidad y celo la Alianza Mariana,",
      "zh": "既以更大的忠诚和热忱接受了玛利亚盟约，",
      "kn": "ಹೆಚ್ಚಿನ ನಿಷ್ಠೆ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ,"
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "to move forward by keeping the covenant conditions, we warmly welcome you all to the seventeenth episode of the great ministry Living Oracles.",
      "hi": "वाचा की शर्तों को पूरा करते हुए आगे बढ़ने के लिए, हम महान सेवकाई लिविंग ऑरेकल्स के सत्रहवें एपिसोड में आप सभी का हार्दिक स्वागत करते हैं।",
      "ta": "உடன்படிக்கை நிபந்தனைகளைக் கடைப்பிடித்து முன்னேற, லிவிங் ஆரக்கிள்ஸ் என்ற மாபெரும் ஊழியத்தின் பதினேழாவது அத்தியாயத்திற்கு உங்கள் அனைவரையும் அன்புடன் வரவேற்கிறோம்.",
      "bn": "চুক্তির শর্তাবলী মেনে এগিয়ে যাওয়ার জন্য, আমরা আপনাদের সকলকে মহান পরিচর্যা লিভিং ওরাকলসের সপ্তদশ পর্বে আন্তরিকভাবে স্বাগত জানাই।",
      "te": "నిబంధన షరతులను పాటిస్తూ ముందుకు సాగడానికి, లివింగ్ ఒరాకిల్స్ అనే గొప్ప పరిచర్య యొక్క పదిహేడవ ఎపిసోడ్‌కు మీ అందరినీ మేము హృదయపూర్వకంగా స్వాగతిస్తున్నాము.",
      "mr": "कराराच्या अटी पाळून पुढे जाण्यासाठी, आम्ही तुम्हा सर्वांचे महान सेवा लिव्हिंग ओरॅकल्सच्या सतराव्या भागात हार्दिक स्वागत करतो.",
      "fr": "pour avancer en respectant les conditions de l'alliance, nous vous souhaitons la bienvenue à tous dans le dix-septième épisode du grand ministère Living Oracles.",
      "es": "Para seguir adelante manteniendo las condiciones del pacto, les damos una cálida bienvenida a todos al decimoséptimo episodio del gran ministerio Oráculos Vivientes.",
      "zh": "通过遵守契约条件继续前进，我们热烈欢迎大家收看伟大事工《活着的神谕》第十七集。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಪಾಲಿಸುವ ಮೂಲಕ ಮುಂದುವರಿಯಲು, ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್‌ನ ಮಹಾ ಸೇವೆಯ ಹದಿನೇಳನೇ ಸಂಚಿಕೆಗೆ ನಿಮ್ಮೆಲ್ಲರನ್ನು ನಾವು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ವಾಗತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "Today we have taken up for testimony-word reflection",
      "hi": "आज हमने गवाही-शब्द चिंतन के लिए समय निकाला है",
      "ta": "இன்று நாம் சாட்சியத்திற்காக வார்த்தை பிரதிபலிப்பை எடுத்துள்ளோம்",
      "bn": "আজ আমরা সাক্ষ্য-শব্দের প্রতিফলনের জন্য উদ্যোগ নিয়েছি",
      "te": "ఈరోజు మనం సాక్ష్యం కోసం పద ప్రతిబింబాన్ని చేపట్టాము",
      "mr": "आज आपण साक्ष-शब्द चिंतनासाठी हातभार लावला आहे",
      "fr": "Aujourd'hui, nous avons pris le temps de réfléchir sur les mots de témoignage",
      "es": "Hoy hemos tomado el tiempo para reflexionar sobre la palabra testimonio.",
      "zh": "今天我们进行了见证和反思",
      "kn": "ಇಂದು ನಾವು ಸಾಕ್ಷ್ಯ-ಪದ ಪ್ರತಿಬಿಂಬಕ್ಕಾಗಿ ಕೈಗೆತ್ತಿಕೊಂಡಿದ್ದೇವೆ"
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "a great covenant testimony from a brother named Siju, from Angamaly.",
      "hi": "अंगमाली के सिजू नामक भाई की ओर से एक महान वाचा की गवाही।",
      "ta": "அங்கமாலியைச் சேர்ந்த சிஜு என்ற சகோதரரிடமிருந்து ஒரு பெரிய உடன்படிக்கை சாட்சியம்.",
      "bn": "আঙ্গামালির সিজু নামে এক ভাইয়ের কাছ থেকে একটি মহান চুক্তির সাক্ষ্য।",
      "te": "అంగమాలి నుండి సిజు అనే సోదరుడి నుండి ఒక గొప్ప నిబంధన సాక్ష్యం.",
      "mr": "अंगमाली येथील सिजू नावाच्या भावाकडून एक महान कराराची साक्ष.",
      "fr": "un grand témoignage d'alliance d'un frère nommé Siju, d'Angamaly.",
      "es": "un gran testimonio de pacto de un hermano llamado Siju, de Angamaly.",
      "zh": "来自 Angamaly 的一位名叫 Siju 的兄弟的伟大圣约见证。",
      "kn": "ಅಂಗಮಾಲಿಯ ಸಿಜು ಎಂಬ ಸಹೋದರನಿಂದ ಒಂದು ದೊಡ್ಡ ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "My name is Siju Kaashappillil. I come from Champannoor, near Angamaly, from St. Rita’s parish.",
      "hi": "मेरा नाम सिजु काशप्पिलिल है। मैं अंगमाली के निकट चंपन्नूर, सेंट रीटा पैरिश से आता हूं।",
      "ta": "என் பெயர் சிஜு காஷாப்பில். நான் அங்கமாலிக்கு அருகில் உள்ள சம்பன்னூரில் இருந்து புனித ரீட்டா தேவாலயத்தில் இருந்து வருகிறேன்.",
      "bn": "আমার নাম সিজু কাশপ্পিলিল। আমি সেন্ট রিতার প্যারিশ থেকে আঙ্গামালির কাছে চম্পানুর থেকে এসেছি।",
      "te": "నా పేరు సిజు కాషాపిల్లిల్. నేను అంగమాలి సమీపంలోని చంపన్నూర్ నుండి సెయింట్ రీటాస్ పారిష్ నుండి వచ్చాను.",
      "mr": "माझे नाव सिजू काशप्पिलिल आहे. मी सेंट रीटाच्या परगण्यातून अंगमल्याजवळील चंपनूर येथून आलो आहे.",
      "fr": "Je m'appelle Siju Kaashappillil. Je viens de Champannoor, près d'Angamaly, de la paroisse Sainte Rita.",
      "es": "Mi nombre es Siju Kaashappillil. Vengo de Champannoor, cerca de Angamaly, de la parroquia de Santa Rita.",
      "zh": "我的名字是 Siju Kaashappillil。我来自安加马利附近的尚潘努尔，来自圣丽塔教区。",
      "kn": "ನನ್ನ ಹೆಸರು ಸಿಜು ಕಾಶಪಿಲ್ಲಿಲ್. ನಾನು ಅಂಗಮಾಲಿ ಬಳಿಯ ಚಂಪನ್ನೂರಿನಿಂದ ಸೇಂಟ್ ರೀಟಾ ಪ್ಯಾರಿಷ್‌ನಿಂದ ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "1:01",
    "text": {
      "en": "There are many reasons why I chose to share this testimony. While living in the Marian Covenant,",
      "hi": "इस गवाही को साझा करने के मेरे कई कारण हैं। मरियम की वाचा में रहते हुए,",
      "ta": "இந்த சாட்சியத்தைப் பகிர்ந்து கொள்ள நான் தேர்ந்தெடுத்ததற்கு பல காரணங்கள் உள்ளன. மரியன்னை உடன்படிக்கையில் வாழும்போது,",
      "bn": "আমি এই সাক্ষ্য ভাগ করে নেওয়ার অনেক কারণ রয়েছে। মেরিয়ান চুক্তিতে বসবাস করার সময়,",
      "te": "నేను ఈ సాక్ష్యాన్ని పంచుకోవడానికి ఎంచుకున్నందుకు చాలా కారణాలు ఉన్నాయి. మరియన్ ఒడంబడికలో నివసిస్తున్నప్పుడు,",
      "mr": "मी ही साक्ष का दिली याची अनेक कारणे आहेत. मारियन करारात राहताना,",
      "fr": "Il y a plusieurs raisons pour lesquelles j'ai choisi de partager ce témoignage. En vivant dans l'Alliance mariale,",
      "es": "Hay muchas razones por las que elegí compartir este testimonio. Mientras vivía en la Alianza Mariana,",
      "zh": "我选择分享这个见证有很多原因。我生活在玛利亚圣约中，",
      "kn": "ನಾನು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡಿದ್ದಕ್ಕೆ ಹಲವು ಕಾರಣಗಳಿವೆ. ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿರುವಾಗ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "the trials that one has to face – how, by being rooted in the Word, or by taking hold of the portion of the Gospel, one can confront them,",
      "hi": "वे परीक्षाएँ जिनका सामना व्यक्ति को करना पड़ता है - कैसे, वचन में निहित रहकर, या सुसमाचार के अंश को पकड़कर, व्यक्ति उनका सामना कर सकता है,",
      "ta": "ஒருவர் எதிர்கொள்ள வேண்டிய சோதனைகள் - வார்த்தையில் வேரூன்றி இருப்பதன் மூலமோ அல்லது நற்செய்தியின் பகுதியைப் பற்றிக் கொள்வதன் மூலமோ, அவற்றை எவ்வாறு எதிர்கொள்ள முடியும்,",
      "bn": "যে পরীক্ষাগুলোর মুখোমুখি হতে হয় - কীভাবে, বাক্যে প্রোথিত হয়ে, অথবা সুসমাচারের অংশ ধরে, কেউ সেগুলোর মুখোমুখি হতে পারে,",
      "te": "ఒకరు ఎదుర్కోవాల్సిన పరీక్షలు - వాక్యంలో పాతుకుపోవడం ద్వారా లేదా సువార్త భాగాన్ని పట్టుకోవడం ద్వారా, వాటిని ఎలా ఎదుర్కోవచ్చు,",
      "mr": "एखाद्याला ज्या परीक्षांना तोंड द्यावे लागते - वचनात रुजून किंवा शुभवर्तमानाचा भाग धरून, एखाद्याला त्यांचा सामना कसा करता येईल,",
      "fr": "les épreuves auxquelles on doit faire face – comment, en étant enraciné dans la Parole, ou en s’emparant de la portion de l’Évangile, on peut les affronter,",
      "es": "las pruebas que uno tiene que afrontar – cómo, al estar arraigado en la Palabra, o al aferrarse a la porción del Evangelio, uno puede enfrentarlas,",
      "zh": "一个人必须面对的考验——如何通过扎根于圣言，或通过抓住福音的部分，一个人可以面对这些考验，",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಎದುರಿಸಬೇಕಾದ ಪರೀಕ್ಷೆಗಳು - ವಾಕ್ಯದಲ್ಲಿ ಬೇರೂರುವ ಮೂಲಕ ಅಥವಾ ಸುವಾರ್ತೆಯ ಭಾಗವನ್ನು ಹಿಡಿಯುವ ಮೂಲಕ, ಅವುಗಳನ್ನು ಹೇಗೆ ಎದುರಿಸಬಹುದು,"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "and within a short span of time be raised up as a witness – this is what we see through this testimony.",
      "hi": "और थोड़े ही समय में साक्षी के रूप में खड़ा कर दिया जाएगा - यही हम इस गवाही के माध्यम से देखते हैं।",
      "ta": "மேலும் குறுகிய காலத்திற்குள் ஒரு சாட்சியாக எழுப்பப்பட வேண்டும் - இதைத்தான் இந்த சாட்சியத்தின் மூலம் நாம் காண்கிறோம்.",
      "bn": "এবং অল্প সময়ের মধ্যেই সাক্ষী হিসেবে উত্থিত হবেন - এই সাক্ষ্যের মাধ্যমে আমরা এটাই দেখতে পাই।",
      "te": "మరియు తక్కువ సమయంలోనే సాక్షిగా లేపబడతారు - ఈ సాక్ష్యం ద్వారా మనం చూసేది ఇదే.",
      "mr": "आणि थोड्याच वेळात साक्षीदार म्हणून उभे केले जाईल - या साक्षीद्वारे आपण हेच पाहतो.",
      "fr": "et dans un court laps de temps, être suscité comme témoin – c’est ce que nous voyons à travers ce témoignage.",
      "es": "y dentro de poco tiempo será levantado como testigo – esto es lo que vemos a través de este testimonio.",
      "zh": "并且在短时间内被兴起来作见证——这是我们通过这个见证所看到的。",
      "kn": "ಮತ್ತು ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ ಸಾಕ್ಷಿಯಾಗಿ ಎಬ್ಬಿಸಲ್ಪಡುವುದು - ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ನಾವು ನೋಡುವುದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "1:28",
    "text": {
      "en": "Siju is teaching us through this testimony, which begins like this: It was in Switzerland",
      "hi": "सिजू हमें इस गवाही के माध्यम से सिखा रहे हैं, जो इस प्रकार शुरू होती है: यह स्विट्जरलैंड में हुआ था",
      "ta": "சிஜு இந்த சாட்சியத்தின் மூலம் நமக்குக் கற்பிக்கிறார், இது இப்படித் தொடங்குகிறது: அது சுவிட்சர்லாந்தில் இருந்தது",
      "bn": "সিজু এই সাক্ষ্যের মাধ্যমে আমাদের শিক্ষা দিচ্ছেন, যা এভাবে শুরু হয়: এটি সুইজারল্যান্ডে ছিল",
      "te": "సిజు ఈ సాక్ష్యం ద్వారా మనకు బోధిస్తున్నాడు, అది ఇలా ప్రారంభమవుతుంది: ఇది స్విట్జర్లాండ్‌లో జరిగింది",
      "mr": "सिजू आपल्याला या साक्षीद्वारे शिकवत आहे, ज्याची सुरुवात अशी होते: ते स्वित्झर्लंडमध्ये होते",
      "fr": "Siju nous enseigne à travers ce témoignage, qui commence ainsi : C'était en Suisse",
      "es": "Siju nos está enseñando a través de este testimonio, que comienza así: Fue en Suiza",
      "zh": "Siju 通过这个证词来教导我们，这个证词是这样开始的:那是在瑞士",
      "kn": "ಸಿಜು ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ ನಮಗೆ ಕಲಿಸುತ್ತಿದ್ದಾರೆ, ಅದು ಹೀಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ: ಅದು ಸ್ವಿಟ್ಜರ್ಲೆಂಡ್‌ನಲ್ಲಿತ್ತು"
    }
  },
  {
    "start": "1:35",
    "text": {
      "en": "that Siju and his family were living. Siju has a sister who is in Ireland. Their father and mother",
      "hi": "जहाँ सिजू और उसका परिवार रह रहा था। सिजू की एक बहन आयरलैंड में रहती है। उनके पिता और माता",
      "ta": "சிஜுவும் அவரது குடும்பத்தினரும் வசித்து வந்தனர். சிஜுவுக்கு அயர்லாந்தில் வசிக்கும் ஒரு சகோதரி உள்ளார். அவர்களின் தந்தை மற்றும் தாய்",
      "bn": "যে সিজু এবং তার পরিবার সেখানে থাকত। সিজুর একটি বোন আছে যে আয়ারল্যান্ডে থাকে। তাদের বাবা এবং মা",
      "te": "సిజు మరియు అతని కుటుంబం నివసిస్తున్నారని. సిజుకు ఐర్లాండ్‌లో ఉన్న ఒక సోదరి ఉంది. వారి తండ్రి మరియు తల్లి",
      "mr": "की सिजू आणि त्याचे कुटुंब राहत होते. सिजूची एक बहीण आयर्लंडमध्ये आहे. त्यांचे वडील आणि आई",
      "fr": "Siju et sa famille vivaient là. Siju a une sœur qui vit en Irlande. Leur père et leur mère",
      "es": "que Siju y su familia vivían allí. Siju tiene una hermana que está en Irlanda. Su padre y su madre...",
      "zh": "Siju 和他的家人还活着。Siju 有个姐姐在爱尔兰。他们的父母",
      "kn": "ಸಿಜು ಮತ್ತು ಅವನ ಕುಟುಂಬ ವಾಸಿಸುತ್ತಿದ್ದರು. ಸಿಜುಗೆ ಐರ್ಲೆಂಡ್‌ನಲ್ಲಿರುವ ಒಬ್ಬ ಸಹೋದರಿ ಇದ್ದಾಳೆ. ಅವರ ತಂದೆ ಮತ್ತು ತಾಯಿ"
    }
  },
  {
    "start": "1:44",
    "text": {
      "en": "are living back home in Kerala. While living abroad in such a peaceful atmosphere, during one of their conversations,",
      "hi": "हम केरल में अपने घर पर रह रहे हैं। विदेश में इतने शांतिपूर्ण माहौल में रहते हुए, एक बातचीत के दौरान,",
      "ta": "கேரளாவில் சொந்த ஊரில் வசிக்கிறார்கள். வெளிநாட்டில் அமைதியான சூழ்நிலையில் வசிக்கும் போது, அவர்களின் உரையாடல்களில் ஒன்றில்,",
      "bn": "কেরালায় নিজের বাড়িতে বাস করছেন। বিদেশে এত শান্তিপূর্ণ পরিবেশে বসবাস করার সময়, তাদের এক কথোপকথনের সময়,",
      "te": "కేరళలో స్వదేశంలో నివసిస్తున్నారు. విదేశాలలో ఇంత ప్రశాంతమైన వాతావరణంలో నివసిస్తున్నప్పుడు, వారి సంభాషణలలో ఒకదానిలో,",
      "mr": "केरळमध्ये घरी राहत आहेत. परदेशात इतक्या शांत वातावरणात राहत असताना, त्यांच्या एका संभाषणादरम्यान,",
      "fr": "vivent au Kerala. Alors qu'ils vivent à l'étranger dans une atmosphère si paisible, au cours d'une de leurs conversations,",
      "es": "viven en Kerala. Mientras vivían en el extranjero en un ambiente tan tranquilo, durante una de sus conversaciones,",
      "zh": "现在住在喀拉拉邦的家里。虽然生活在如此宁静的氛围中，但在一次谈话中，",
      "kn": "ಕೇರಳದಲ್ಲಿ ತಮ್ಮ ತಾಯ್ನಾಡಿನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ. ವಿದೇಶದಲ್ಲಿ ಅಂತಹ ಶಾಂತಿಯುತ ವಾತಾವರಣದಲ್ಲಿ ವಾಸಿಸುತ್ತಿರುವಾಗ, ಅವರ ಒಂದು ಸಂಭಾಷಣೆಯ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "1:54",
    "text": {
      "en": "this brother and sister, while talking, shared a matter of deep concern,",
      "hi": "इस भाई-बहन ने बातचीत करते हुए एक गहरी चिंता की बात साझा की,",
      "ta": "இந்த சகோதரனும் சகோதரியும் பேசிக் கொண்டிருந்தபோது, ஆழ்ந்த கவலைக்குரிய ஒரு விஷயத்தைப் பகிர்ந்து கொண்டனர்,",
      "bn": "এই ভাই ও বোন কথা বলার সময় গভীর উদ্বেগের একটি বিষয় শেয়ার করেছিলেন,",
      "te": "ఈ సోదరుడు మరియు సోదరి, మాట్లాడుకుంటూ, తీవ్ర ఆందోళన కలిగించే విషయాన్ని పంచుకున్నారు,",
      "mr": "या भावाने आणि बहिणीने बोलताना, एका खोल चिंतेची बाब सांगितली,",
      "fr": "ce frère et cette sœur, tout en discutant, ont partagé un sujet de profonde préoccupation,",
      "es": "Este hermano y esta hermana, mientras conversaban, compartieron un asunto de profunda preocupación,",
      "zh": "这对兄妹在交谈中，分享了一件令他们深感担忧的事情，",
      "kn": "ಈ ಸಹೋದರ ಮತ್ತು ಸಹೋದರಿ ಮಾತನಾಡುವಾಗ, ಆಳವಾದ ಕಳವಳಕಾರಿ ವಿಷಯವನ್ನು ಹಂಚಿಕೊಂಡರು,"
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "a great burden, in this way: The situation that led me to take the Covenant—one very important circumstance—",
      "hi": "एक बड़ा बोझ, इस तरह: वह परिस्थिति जिसने मुझे वाचा लेने के लिए प्रेरित किया—एक बहुत ही महत्वपूर्ण परिस्थिति—",
      "ta": "ஒரு பெரிய சுமை, இந்த வழியில்: உடன்படிக்கையை எடுக்க என்னை வழிநடத்திய சூழ்நிலை - ஒரு மிக முக்கியமான சூழ்நிலை -",
      "bn": "একটি বিরাট বোঝা, এইভাবে: যে পরিস্থিতি আমাকে চুক্তি গ্রহণ করতে পরিচালিত করেছিল—একটি অত্যন্ত গুরুত্বপূর্ণ পরিস্থিতি—",
      "te": "ఒక గొప్ప భారం, ఈ విధంగా: నేను ఒడంబడిక తీసుకోవడానికి దారితీసిన పరిస్థితి - చాలా ముఖ్యమైన పరిస్థితి -",
      "mr": "एक मोठे ओझे, अशा प्रकारे: ज्या परिस्थितीमुळे मी करार स्वीकारला - एक अतिशय महत्त्वाची परिस्थिती -",
      "fr": "un grand fardeau, de cette façon : La situation qui m'a conduit à prendre l'Alliance - une circonstance très importante -",
      "es": "una gran carga, de esta manera: La situación que me llevó a tomar el Pacto—una circunstancia muy importante—",
      "zh": "一个巨大的负担，以这种方式:导致我接受圣约的情况——一个非常重要的情况——",
      "kn": "ಒಂದು ದೊಡ್ಡ ಹೊರೆ, ಈ ರೀತಿಯಾಗಿ: ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನನ್ನನ್ನು ಕರೆದೊಯ್ಯುವ ಪರಿಸ್ಥಿತಿ - ಒಂದು ಬಹಳ ಮುಖ್ಯವಾದ ಸನ್ನಿವೇಶ -"
    }
  },
  {
    "start": "2:08",
    "text": {
      "en": "was during 2020–21, when I was speaking with my elder sister. My sister and her family are in Ireland, and I, with my family,",
      "hi": "2020-21 के दौरान की बात है, जब मैं अपनी बड़ी बहन से बात कर रही थी। मेरी बहन और उसका परिवार आयरलैंड में है, और मैं अपने परिवार के साथ,",
      "ta": "2020–21 காலகட்டத்தில், நான் என் அக்காவுடன் பேசிக் கொண்டிருந்தேன். என் சகோதரியும் அவள் குடும்பத்தினரும் அயர்லாந்தில் இருக்கிறார்கள், நான் என் குடும்பத்துடன்,",
      "bn": "2020-21 সালের কথা, যখন আমি আমার বড় বোনের সাথে কথা বলছিলাম। আমার বোন এবং তার পরিবার আয়ারল্যান্ডে থাকে, এবং আমি, আমার পরিবারের সাথে,",
      "te": "2020–21 సమయంలో, నేను నా అక్కతో మాట్లాడుతున్నాను. నా సోదరి మరియు ఆమె కుటుంబం ఐర్లాండ్‌లో ఉన్నారు మరియు నేను, నా కుటుంబంతో,",
      "mr": "2020-21 मध्ये, जेव्हा मी माझ्या मोठ्या बहिणीशी बोलत होतो. माझी बहीण आणि तिचे कुटुंब आयर्लंडमध्ये आहे आणि मी, माझ्या कुटुंबासह,",
      "fr": "C'était en 2020-2021, alors que je discutais avec ma sœur aînée. Ma sœur et sa famille sont en Irlande, et moi, avec ma famille,",
      "es": "Fue durante 2020-21, cuando hablaba con mi hermana mayor. Mi hermana y su familia están en Irlanda, y yo, con mi familia,",
      "zh": "是在2020-21年期间，当时我正在和姐姐聊天。我姐姐和她家人在爱尔兰，我和我的家人，",
      "kn": "2020–21ರ ಅವಧಿಯಲ್ಲಿ, ನಾನು ನನ್ನ ಅಕ್ಕನೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೆ. ನನ್ನ ತಂಗಿ ಮತ್ತು ಅವಳ ಕುಟುಂಬ ಐರ್ಲೆಂಡ್‌ನಲ್ಲಿದೆ, ಮತ್ತು ನಾನು, ನನ್ನ ಕುಟುಂಬದೊಂದಿಗೆ,"
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "was in Switzerland. While I was speaking with my sister,",
      "hi": "मैं स्विट्ज़रलैंड में था। जब मैं अपनी बहन से बात कर रहा था,",
      "ta": "சுவிட்சர்லாந்தில் இருந்தார். நான் என் சகோதரியுடன் பேசிக் கொண்டிருந்தபோது,",
      "bn": "সুইজারল্যান্ডে ছিলাম। যখন আমি আমার বোনের সাথে কথা বলছিলাম,",
      "te": "స్విట్జర్లాండ్‌లో ఉన్నాను. నేను నా సోదరితో మాట్లాడుతున్నప్పుడు,",
      "mr": "स्वित्झर्लंडमध्ये होते. मी माझ्या बहिणीशी बोलत असताना,",
      "fr": "J'étais en Suisse. Pendant que je parlais avec ma sœur,",
      "es": "estaba en Suiza. Mientras hablaba con mi hermana,",
      "zh": "当时我在瑞士。当我和姐姐说话的时候，",
      "kn": "ಸ್ವಿಟ್ಜರ್ಲೆಂಡ್‌ನಲ್ಲಿದ್ದೆ. ನಾನು ನನ್ನ ಸಹೋದರಿಯೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "our conversation—our communication—ended",
      "hi": "हमारी बातचीत—हमारा संचार—समाप्त हो गया",
      "ta": "எங்கள் உரையாடல் - எங்கள் தொடர்பு - முடிந்தது",
      "bn": "আমাদের কথোপকথন—আমাদের যোগাযোগ—শেষ হয়ে গেল",
      "te": "మా సంభాషణ—మా సంభాషణ—ముగిసింది",
      "mr": "आमचा संवाद - आमचा संवाद - संपला",
      "fr": "notre conversation – notre communication – s’est terminée",
      "es": "nuestra conversación—nuestra comunicación—terminó",
      "zh": "我们的谈话——我们的交流——结束了",
      "kn": "ನಮ್ಮ ಸಂಭಾಷಣೆ - ನಮ್ಮ ಸಂವಹನ - ಕೊನೆಗೊಂಡಿತು"
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "with the topic of a spiritual and material change needed in our father’s life.",
      "hi": "हमारे पिता के जीवन में आवश्यक आध्यात्मिक और भौतिक परिवर्तन के विषय पर।",
      "ta": "எங்கள் தந்தையின் வாழ்க்கையில் தேவையான ஆன்மீக மற்றும் பொருள் மாற்றம் என்ற தலைப்பில்.",
      "bn": "আমাদের বাবার জীবনে প্রয়োজনীয় আধ্যাত্মিক ও বস্তুগত পরিবর্তনের বিষয়বস্তু নিয়ে।",
      "te": "మా నాన్నగారి జీవితంలో అవసరమైన ఆధ్యాత్మిక మరియు భౌతిక మార్పు అనే అంశంతో.",
      "mr": "आपल्या वडिलांच्या जीवनात आवश्यक असलेल्या आध्यात्मिक आणि भौतिक बदलाच्या विषयावर.",
      "fr": "avec le thème d'un changement spirituel et matériel nécessaire dans la vie de notre père.",
      "es": "con el tema de un cambio espiritual y material necesario en la vida de nuestro padre.",
      "zh": "主题是我们父亲生活中需要的精神和物质改变。",
      "kn": "ನಮ್ಮ ತಂದೆಯ ಜೀವನದಲ್ಲಿ ಅಗತ್ಯವಿರುವ ಆಧ್ಯಾತ್ಮಿಕ ಮತ್ತು ಭೌತಿಕ ಬದಲಾವಣೆಯ ವಿಷಯದೊಂದಿಗೆ."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "That is to say, after the Corona period, he was not showing much interest in the Church. He was not showing much enthusiasm",
      "hi": "यानी कोरोना काल के बाद वो चर्च में ज़्यादा रुचि नहीं दिखा रहे थे, ज़्यादा उत्साह नहीं दिखा रहे थे",
      "ta": "அதாவது, கொரோனா காலத்திற்குப் பிறகு, அவர் திருச்சபையில் அதிக ஆர்வம் காட்டவில்லை. அவர் அதிக உற்சாகத்தைக் காட்டவில்லை.",
      "bn": "অর্থাৎ, করোনা সময়ের পরে, তিনি গির্জার প্রতি খুব একটা আগ্রহ দেখাচ্ছিলেন না। তিনি খুব বেশি উৎসাহ দেখাচ্ছিলেন না।",
      "te": "అంటే, కరోనా కాలం తర్వాత, అతను చర్చి పట్ల పెద్దగా ఆసక్తి చూపడం లేదు. అతను పెద్దగా ఉత్సాహం చూపడం లేదు.",
      "mr": "म्हणजेच, कोरोना काळानंतर, तो चर्चमध्ये फारसा रस दाखवत नव्हता. तो फारसा उत्साह दाखवत नव्हता.",
      "fr": "Autrement dit, après la période du coronavirus, il ne montrait plus beaucoup d'intérêt pour l'Église. Il ne manifestait pas beaucoup d'enthousiasme.",
      "es": "Es decir, después del coronavirus, no mostraba mucho interés en la Iglesia. No mostraba mucho entusiasmo.",
      "zh": "也就是说，新冠疫情过后，他对教会不太感兴趣，不太热情。",
      "kn": "ಅಂದರೆ, ಕೊರೊನಾ ಅವಧಿಯ ನಂತರ, ಅವರು ಚರ್ಚ್‌ನಲ್ಲಿ ಹೆಚ್ಚು ಆಸಕ್ತಿ ತೋರಿಸುತ್ತಿರಲಿಲ್ಲ. ಅವರು ಹೆಚ್ಚು ಉತ್ಸಾಹ ತೋರಿಸುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:43",
    "text": {
      "en": "for spiritual life.",
      "hi": "आध्यात्मिक जीवन के लिए।",
      "ta": "ஆன்மீக வாழ்க்கைக்காக.",
      "bn": "আধ্যাত্মিক জীবনের জন্য।",
      "te": "ఆధ్యాత్మిక జీవితానికి.",
      "mr": "आध्यात्मिक जीवनासाठी.",
      "fr": "pour la vie spirituelle.",
      "es": "para la vida espiritual.",
      "zh": "为了精神生活。",
      "kn": "ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನಕ್ಕಾಗಿ."
    }
  },
  {
    "start": "2:44",
    "text": {
      "en": "Even though he was staying at home, he was spending most of his time watching television. Along with that,",
      "hi": "हालाँकि वह घर पर ही रहता था, लेकिन ज़्यादातर समय वह टीवी देखने में बिताता था। इसके साथ ही,",
      "ta": "அவர் வீட்டில் தங்கியிருந்த போதிலும், அவர் தனது பெரும்பாலான நேரத்தை தொலைக்காட்சி பார்ப்பதிலேயே செலவிட்டார். அதனுடன்,",
      "bn": "যদিও সে বাড়িতে থাকত, তবুও সে তার বেশিরভাগ সময় টেলিভিশন দেখে কাটাত। সেই সাথে,",
      "te": "అతను ఇంట్లోనే ఉన్నప్పటికీ, ఎక్కువ సమయం టెలివిజన్ చూస్తూ గడిపేవాడు. దానితో పాటు,",
      "mr": "तो घरी राहत असला तरी, तो त्याचा बहुतेक वेळ टेलिव्हिजन पाहण्यात घालवत होता. त्यासोबतच,",
      "fr": "Même s'il restait à la maison, il passait la plupart de son temps à regarder la télévision. En plus de ça,",
      "es": "Aunque se quedaba en casa, pasaba la mayor parte del tiempo viendo la televisión. Además,",
      "zh": "虽然他待在家里，但他大部分时间都在看电视。此外，",
      "kn": "ಅವನು ಮನೆಯಲ್ಲಿಯೇ ಇದ್ದರೂ, ಹೆಚ್ಚಿನ ಸಮಯವನ್ನು ದೂರದರ್ಶನ ನೋಡುವುದರಲ್ಲಿ ಕಳೆಯುತ್ತಿದ್ದನು. ಅದರೊಂದಿಗೆ,"
    }
  },
  {
    "start": "2:52",
    "text": {
      "en": "He also had a short-tempered character. At the same time, between their father and mother,",
      "hi": "वह स्वभाव से भी गुस्सैल था। साथ ही, उनके माता-पिता के बीच भी,",
      "ta": "அவர் ஒரு குறுகிய மனநிலை கொண்டவராகவும் இருந்தார். அதே நேரத்தில், அவர்களின் தந்தைக்கும் தாய்க்கும் இடையில்,",
      "bn": "তার স্বভাবও ছিল বদমেজাজি। একই সাথে, তাদের বাবা এবং মায়ের মধ্যে,",
      "te": "అతనికి కోపము కూడా ఉంది. అదే సమయంలో, వారి తండ్రి మరియు తల్లి మధ్య,",
      "mr": "त्याचा स्वभावही थोडासा रागीट होता. त्याच वेळी, त्यांच्या वडिलांमध्ये आणि आईमध्ये,",
      "fr": "Il avait aussi un caractère colérique. En même temps, entre leur père et leur mère,",
      "es": "También tenía un carácter irascible. Al mismo tiempo, entre su padre y su madre,",
      "zh": "他脾气也比较暴躁。与此同时，在他们父亲和母亲之间，",
      "kn": "ಅವನಿಗೆ ಮುಂಗೋಪವೂ ಇತ್ತು. ಅದೇ ಸಮಯದಲ್ಲಿ, ಅವರ ತಂದೆ ಮತ್ತು ತಾಯಿಯ ನಡುವೆ,"
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "there was no real harmony. For example, father wanted the room to be cold, mother did not want it cold—so one wanted the AC on,",
      "hi": "कोई वास्तविक सामंजस्य नहीं था। उदाहरण के लिए, पिताजी चाहते थे कि कमरा ठंडा रहे, माँ नहीं चाहती थीं—तो कोई एसी चालू रखना चाहता था,",
      "ta": "உண்மையான இணக்கம் இல்லை. உதாரணமாக, அறை குளிர்ச்சியாக இருக்க வேண்டும் என்று அப்பா விரும்பினார், அம்மா குளிராக இருக்க விரும்பவில்லை - அதனால் ஒருவர் ஏசியை இயக்க விரும்பினார்,",
      "bn": "সত্যিকারের কোন সামঞ্জস্য ছিল না। উদাহরণস্বরূপ, বাবা চেয়েছিলেন ঘর ঠান্ডা হোক, মা চাননি ঠান্ডা হোক—তাই কেউ এসি চালু রাখতে চেয়েছিলেন,",
      "te": "నిజమైన సామరస్యం లేదు. ఉదాహరణకు, తండ్రి గది చల్లగా ఉండాలని కోరుకున్నాడు, తల్లి చల్లగా ఉండాలని కోరుకోలేదు - కాబట్టి ఒకరు AC ఆన్ చేయాలనుకున్నారు,",
      "mr": "खरा सुसंवाद नव्हता. उदाहरणार्थ, वडिलांना खोली थंड हवी होती, आईला थंड नको होती - म्हणून एखाद्याला एसी चालू हवा होता,",
      "fr": "Il n'y avait pas vraiment d'harmonie. Par exemple, le père voulait que la pièce soit froide, la mère ne voulait pas qu'elle soit froide ; l'un voulait donc allumer la climatisation.",
      "es": "No había verdadera armonía. Por ejemplo, papá quería que la habitación estuviera fría, mamá no, así que uno quería el aire acondicionado encendido.",
      "zh": "没有真正的和谐。比如，爸爸想让房间冷，妈妈不想冷——所以一个人想开空调，",
      "kn": "ನಿಜವಾದ ಸಾಮರಸ್ಯವಿರಲಿಲ್ಲ. ಉದಾಹರಣೆಗೆ, ತಂದೆ ಕೋಣೆ ತಂಪಾಗಿರಬೇಕೆಂದು ಬಯಸಿದ್ದರು, ತಾಯಿ ತಣ್ಣಗಾಗಬೇಕೆಂದು ಬಯಸಲಿಲ್ಲ - ಆದ್ದರಿಂದ ಒಬ್ಬರು ಹವಾನಿಯಂತ್ರಣವನ್ನು ಆನ್ ಮಾಡಲು ಬಯಸಿದ್ದರು,"
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "One wanted the AC, the other did not—so they ended up sleeping in two separate rooms. Thus, such small, small problems.",
      "hi": "एक को एसी चाहिए था, दूसरे को नहीं—इसलिए उन्हें दो अलग-अलग कमरों में सोना पड़ा। यानी, कितनी छोटी-छोटी समस्याएँ थीं।",
      "ta": "ஒருவருக்கு ஏசி வேண்டும், மற்றொருவருக்கு அது வேண்டாம் - அதனால் அவர்கள் இரண்டு தனித்தனி அறைகளில் தூங்க வேண்டியிருந்தது. இதனால், இவ்வளவு சிறிய, சிறிய பிரச்சினைகள்.",
      "bn": "একজন এসি চাইছিল, অন্যজন চাইছিল না—তাই তারা দুটি আলাদা ঘরে ঘুমাতে বাধ্য হয়েছিল। এভাবে, এত ছোট ছোট সমস্যা।",
      "te": "ఒకరికి ఏసీ కావాలి, మరొకరికి కావాలనుకోవడం లేదు - కాబట్టి వారు రెండు వేర్వేరు గదుల్లో పడుకున్నారు. అందుకే, చిన్న చిన్న సమస్యలు.",
      "mr": "एकाला एसी हवा होता, दुसऱ्याला नको होता—म्हणून ते दोन वेगवेगळ्या खोल्यांमध्ये झोपले. अशाप्रकारे, अशा छोट्या छोट्या समस्या.",
      "fr": "L'un voulait la clim, l'autre non ; ils ont donc dû dormir dans deux chambres séparées. D'où les petits problèmes.",
      "es": "Uno quería el aire acondicionado, el otro no, así que terminaron durmiendo en dos habitaciones separadas. Así que, ¡qué pequeños problemas!",
      "zh": "一个想要空调，另一个不要——结果他们分房睡。所以，问题都这么小。",
      "kn": "ಒಬ್ಬರಿಗೆ ಹವಾನಿಯಂತ್ರಣ ಬೇಕಿತ್ತು, ಇನ್ನೊಬ್ಬರಿಗೆ ಬೇಡವಾಗಿತ್ತು - ಆದ್ದರಿಂದ ಅವರು ಎರಡು ಪ್ರತ್ಯೇಕ ಕೋಣೆಗಳಲ್ಲಿ ಮಲಗಬೇಕಾಯಿತು. ಹೀಗಾಗಿ, ಇಂತಹ ಸಣ್ಣ, ಸಣ್ಣ ಸಮಸ್ಯೆಗಳು."
    }
  },
  {
    "start": "3:14",
    "text": {
      "en": "But most of all, there was no spiritual zeal for a sacramental life. That was the children’s concern.",
      "hi": "लेकिन सबसे बड़ी बात यह थी कि उनमें धार्मिक जीवन के लिए कोई आध्यात्मिक उत्साह नहीं था। यही बच्चों की चिंता थी।",
      "ta": "ஆனால் எல்லாவற்றிற்கும் மேலாக, ஒரு புனித வாழ்க்கைக்கான ஆன்மீக வைராக்கியம் இல்லை. அதுதான் குழந்தைகளின் கவலை.",
      "bn": "কিন্তু সবচেয়ে বড় কথা, ধর্মীয় জীবনের প্রতি কোনও আধ্যাত্মিক উৎসাহ ছিল না। এটাই ছিল শিশুদের উদ্বেগের বিষয়।",
      "te": "కానీ అన్నింటికంటే ముఖ్యంగా, మతకర్మ జీవితం పట్ల ఆధ్యాత్మిక ఉత్సాహం లేదు. అదే పిల్లల ఆందోళన.",
      "mr": "पण सर्वात महत्त्वाचे म्हणजे, संस्कारात्मक जीवनासाठी आध्यात्मिक उत्साह नव्हता. हीच मुलांची चिंता होती.",
      "fr": "Mais surtout, il n'y avait aucun zèle spirituel pour une vie sacramentelle. C'était le souci des enfants.",
      "es": "Pero, sobre todo, no había celo espiritual por la vida sacramental. Esa era la preocupación de los niños.",
      "zh": "但最重要的是，他们对圣礼生活缺乏属灵的热情。这是孩子们担心的问题。",
      "kn": "ಆದರೆ ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಸಂಸ್ಕಾರ ಜೀವನಕ್ಕಾಗಿ ಯಾವುದೇ ಆಧ್ಯಾತ್ಮಿಕ ಉತ್ಸಾಹವಿರಲಿಲ್ಲ. ಅದು ಮಕ್ಕಳ ಕಾಳಜಿಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "When I first heard this testimony, the thought that came to my mind was this:",
      "hi": "जब मैंने पहली बार यह गवाही सुनी, तो मेरे मन में यह विचार आया:",
      "ta": "இந்த சாட்சியத்தை நான் முதன்முதலில் கேட்டபோது, என் மனதில் தோன்றிய எண்ணம் இதுதான்:",
      "bn": "যখন আমি প্রথম এই সাক্ষ্যটি শুনি, তখন আমার মনে এই চিন্তাটি এসেছিল:",
      "te": "నేను ఈ సాక్ష్యాన్ని మొదటిసారి విన్నప్పుడు, నా మనసులోకి వచ్చిన ఆలోచన ఇది:",
      "mr": "जेव्हा मी पहिल्यांदा ही साक्ष ऐकली तेव्हा माझ्या मनात असा विचार आला:",
      "fr": "Lorsque j’ai entendu ce témoignage pour la première fois, la pensée qui m’est venue à l’esprit était la suivante :",
      "es": "Cuando escuché por primera vez este testimonio, el pensamiento que vino a mi mente fue este:",
      "zh": "当我第一次听到这个见证时，我脑子里浮现的是这样的:",
      "kn": "ನಾನು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಮೊದಲು ಕೇಳಿದಾಗ, ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದ ಆಲೋಚನೆ ಹೀಗಿತ್ತು:"
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "If children are raised by being given God, in faith and zeal, then parents can surely be proud of them until the very end.",
      "hi": "यदि बच्चों का पालन-पोषण परमेश्वर द्वारा विश्वास और उत्साह के साथ किया जाए, तो माता-पिता निश्चय ही अन्त तक उन पर गर्व कर सकते हैं।",
      "ta": "குழந்தைகள் கடவுளால் கொடுக்கப்பட்டு, விசுவாசத்துடனும் வைராக்கியத்துடனும் வளர்க்கப்பட்டால், பெற்றோர்கள் நிச்சயமாக இறுதிவரை அவர்களைப் பற்றி பெருமைப்படலாம்.",
      "bn": "যদি সন্তানদের ঈশ্বরের প্রতি বিশ্বাস এবং উদ্যোগের মাধ্যমে বড় করা হয়, তাহলে বাবা-মায়েরা অবশ্যই শেষ পর্যন্ত তাদের জন্য গর্ব করতে পারবেন।",
      "te": "పిల్లలు దేవుని ప్రసాదం ద్వారా, విశ్వాసం మరియు ఉత్సాహంతో పెరిగితే, తల్లిదండ్రులు ఖచ్చితంగా చివరి వరకు వారి గురించి గర్వపడవచ్చు.",
      "mr": "जर मुलांचे संगोपन देवाला, श्रद्धा आणि आवेशाने केले गेले तर पालकांना शेवटपर्यंत त्यांचा अभिमान वाटू शकतो.",
      "fr": "Si les enfants sont élevés en étant donnés par Dieu, dans la foi et le zèle, alors les parents peuvent sûrement être fiers d’eux jusqu’à la fin.",
      "es": "Si los hijos son criados recibiendo de Dios, con fe y celo, entonces los padres seguramente pueden estar orgullosos de ellos hasta el final.",
      "zh": "如果孩子是在对上帝的信仰和热情下长大的，那么父母一定会为他们感到骄傲。",
      "kn": "ಮಕ್ಕಳನ್ನು ದೇವರಿಂದ ಕೊಡಲ್ಪಟ್ಟು, ನಂಬಿಕೆ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಬೆಳೆಸಿದರೆ, ಪೋಷಕರು ಖಂಡಿತವಾಗಿಯೂ ಕೊನೆಯವರೆಗೂ ಅವರ ಬಗ್ಗೆ ಹೆಮ್ಮೆಪಡಬಹುದು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "This is also a great testimony to that fact. Because the father and mother—that is, the parents of Siju who is sharing this testimony—",
      "hi": "यह भी इस बात का एक बड़ा प्रमाण है। क्योंकि पिता और माता—यानी सिजू के माता-पिता, जो यह गवाही दे रहे हैं—",
      "ta": "இதுவும் அந்த உண்மைக்கு ஒரு சிறந்த சான்றாகும். ஏனென்றால், தந்தை மற்றும் தாய் - அதாவது, இந்த சாட்சியத்தைப் பகிர்ந்து கொள்ளும் சிஜுவின் பெற்றோர் -",
      "bn": "এটিও সেই সত্যের একটি দুর্দান্ত সাক্ষ্য। কারণ বাবা এবং মা—অর্থাৎ, সিজুর বাবা-মা যারা এই সাক্ষ্য ভাগ করে নিচ্ছেন—",
      "te": "ఇది కూడా ఆ వాస్తవానికి గొప్ప సాక్ష్యం. ఎందుకంటే తండ్రి మరియు తల్లి - అంటే, ఈ సాక్ష్యాన్ని పంచుకుంటున్న సిజు తల్లిదండ్రులు -",
      "mr": "हे देखील त्या वस्तुस्थितीचे एक मोठे पुरावे आहे. कारण वडील आणि आई - म्हणजे, ही साक्ष देणारे सिजूचे पालक -",
      "fr": "C'est aussi un grand témoignage de ce fait. Car le père et la mère – c'est-à-dire les parents de Siju qui partage ce témoignage –",
      "es": "Este también es un gran testimonio de ese hecho. Porque el padre y la madre —es decir, los padres de Siju, quien comparte este testimonio—",
      "zh": "这也是一个很棒的见证。因为父亲和母亲——也就是分享这个见证的Siju的父母——",
      "kn": "ಇದು ಆ ಸಂಗತಿಗೆ ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಏಕೆಂದರೆ ತಂದೆ ಮತ್ತು ತಾಯಿ - ಅಂದರೆ, ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿರುವ ಸಿಜುವಿನ ಪೋಷಕರು -"
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "had, from the very beginning, raised these children in true faith and zeal.",
      "hi": "ने शुरू से ही इन बच्चों को सच्चे विश्वास और उत्साह के साथ पाला था।",
      "ta": ", ஆரம்பத்திலிருந்தே, இந்தக் குழந்தைகளை உண்மையான நம்பிக்கையிலும் வைராக்கியத்திலும் வளர்த்து வந்தார்.",
      "bn": "শুরু থেকেই এই শিশুদের সত্যিকারের বিশ্বাস এবং উদ্যোগের সাথে লালন-পালন করেছিলেন।",
      "te": "ప్రారంభం నుండే ఈ పిల్లలను నిజమైన విశ్వాసం మరియు ఉత్సాహంతో పెంచింది.",
      "mr": "ने सुरुवातीपासूनच या मुलांना खऱ्या श्रद्धेने आणि आवेशाने वाढवले होते.",
      "fr": "avait, dès le début, élevé ces enfants dans la vraie foi et le zèle.",
      "es": "había, desde el principio, criado a estos niños en la verdadera fe y celo.",
      "zh": "从一开始就以真正的信仰和热情抚养这些孩子。",
      "kn": "ಆರಂಭದಿಂದಲೂ ಈ ಮಕ್ಕಳನ್ನು ನಿಜವಾದ ನಂಬಿಕೆ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಬೆಳೆಸಿದ್ದರು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "That is why such an issue now shakes their lives to the very roots. The flame of faith they received from their home itself.",
      "hi": "इसीलिए अब ऐसा मुद्दा उनकी ज़िंदगी को जड़ से हिला देता है। ईमान की लौ उन्हें अपने घर से ही मिली थी।",
      "ta": "அதனால்தான் இதுபோன்ற ஒரு பிரச்சினை இப்போது அவர்களின் வாழ்க்கையை வேரோடு அசைத்து நிற்கிறது. அவர்கள் தங்கள் வீட்டிலிருந்தே பெற்ற நம்பிக்கையின் சுடர்.",
      "bn": "এই কারণেই এই ধরণের একটি বিষয় এখন তাদের জীবনকে একেবারে শিকড় পর্যন্ত নাড়া দেয়। বিশ্বাসের শিখা তারা তাদের ঘর থেকেই পেয়েছিল।",
      "te": "అందుకే అలాంటి ఒక విషయం ఇప్పుడు వారి జీవితాలను మూలాల వరకు కదిలించింది. వారు తమ ఇంటి నుండే విశ్వాస జ్వాలను అందుకున్నారు.",
      "mr": "म्हणूनच आता असा मुद्दा त्यांच्या आयुष्याला अगदी मुळापासून हादरवून टाकतो. त्यांच्या घरातूनच त्यांना मिळालेल्या श्रद्धेची ज्योत.",
      "fr": "C'est pourquoi un tel problème ébranle désormais leur vie jusqu'à la racine. La flamme de la foi qu'ils ont reçue de leur foyer lui-même.",
      "es": "Por eso, un asunto como este ahora sacude sus vidas hasta la raíz. La llama de la fe que recibieron de su propio hogar.",
      "zh": "正因如此，这个问题如今才从根本上动摇了他们的生活。他们的信仰之火，正是从他们的家乡获得的。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಅಂತಹ ಒಂದು ವಿಷಯವು ಈಗ ಅವರ ಜೀವನವನ್ನು ಬೇರು ಸಮೇತ ಅಲುಗಾಡಿಸಿದೆ. ಅವರು ತಮ್ಮ ಮನೆಯಿಂದ ಪಡೆದ ನಂಬಿಕೆಯ ಜ್ವಾಲೆ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "After the brother and sister spoke about this matter, they made this decision:",
      "hi": "भाई-बहन ने इस विषय पर बात करने के बाद यह निर्णय लिया:",
      "ta": "சகோதரனும் சகோதரியும் இந்த விஷயத்தைப் பற்றிப் பேசிய பிறகு, அவர்கள் இந்த முடிவை எடுத்தார்கள்:",
      "bn": "ভাই ও বোন এই বিষয়ে কথা বলার পর, তারা এই সিদ্ধান্ত নেয়:",
      "te": "ఈ విషయం గురించి సోదరుడు మరియు సోదరి మాట్లాడిన తర్వాత, వారు ఈ నిర్ణయం తీసుకున్నారు:",
      "mr": "भाऊ आणि बहिणीने या प्रकरणाबद्दल बोलल्यानंतर, त्यांनी हा निर्णय घेतला:",
      "fr": "Après que le frère et la sœur eurent parlé de cette affaire, ils prirent cette décision :",
      "es": "Después que el hermano y la hermana hablaron sobre este asunto, tomaron esta decisión:",
      "zh": "兄妹俩谈完这件事情之后，做出了这样的决定:",
      "kn": "ಸಹೋದರ ಮತ್ತು ಸಹೋದರಿ ಈ ವಿಷಯದ ಬಗ್ಗೆ ಮಾತನಾಡಿದ ನಂತರ, ಅವರು ಈ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಂಡರು:"
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "“I need a solution for all this, I need an answer. For that, I came before the Mother at Kreupasanam, take the Covenant, and among the six intentions",
      "hi": "\"मुझे इन सबका समाधान चाहिए, मुझे उत्तर चाहिए। इसके लिए, मैं कृउपासनम् में माता के समक्ष आया, प्रतिज्ञापत्र लिया, और छह उद्देश्यों में से",
      "ta": "“இதற்கெல்லாம் எனக்கு ஒரு தீர்வு தேவை, எனக்கு ஒரு பதில் தேவை. அதற்காக, நான் க்ருபாசனத்தில் அன்னையின் முன் வந்து, உடன்படிக்கையை எடுத்துக் கொண்டு, ஆறு நோக்கங்களில்",
      "bn": "“এই সবের জন্য আমার একটা সমাধান দরকার, আমার একটা উত্তর দরকার। এর জন্য, আমি ক্রেউপাসনমে মায়ের সামনে এসেছিলাম, চুক্তিটি নিয়েছিলাম, এবং ছয়টি উদ্দেশ্যের মধ্যে",
      "te": "“నాకు వీటన్నింటికీ పరిష్కారం కావాలి, నాకు సమాధానం కావాలి. దానికోసం, నేను క్రూపాసనంలో తల్లి ముందుకి వచ్చి, ఒడంబడికను తీసుకొని, ఆరు ఉద్దేశాలలో",
      "mr": "“मला या सगळ्यासाठी उपाय हवा आहे, मला उत्तर हवे आहे. त्यासाठी, मी क्रेउपासनम येथे आईसमोर आलो, करार घ्या आणि सहा हेतूंपैकी",
      "fr": "« J'ai besoin d'une solution à tout cela, j'ai besoin d'une réponse. Pour cela, je suis venu devant la Mère à Kreupasanam, j'ai pris l'Alliance et, parmi les six intentions,",
      "es": "Necesito una solución para todo esto, necesito una respuesta. Para eso, me presenté ante la Madre en Kreupasanam, tomé el Pacto, y entre las seis intenciones...",
      "zh": "“我需要一个解决方案，我需要一个答案。为此，我来到克鲁帕萨南圣母面前，立下圣约，并在六个意向中",
      "kn": "“ಇದಕ್ಕೆಲ್ಲಾ ನನಗೆ ಪರಿಹಾರ ಬೇಕು, ನನಗೆ ಉತ್ತರ ಬೇಕು. ಅದಕ್ಕಾಗಿ, ನಾನು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ತಾಯಿಯ ಮುಂದೆ ಬಂದು, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಆರು ಉದ್ದೇಶಗಳಲ್ಲಿ"
    }
  },
  {
    "start": "4:27",
    "text": {
      "en": "the first one I will write down is this…”",
      "hi": "सबसे पहले मैं यह लिखूंगा…”",
      "ta": "நான் முதலில் எழுதுவது இதுதான்...\"",
      "bn": "আমি প্রথমে যা লিখব তা হল এটি...\"",
      "te": "నేను మొదట వ్రాసేది ఇది...\"",
      "mr": "मी जे पहिले लिहीन ते हे आहे...\"",
      "fr": "La première chose que je vais écrire est celle-ci…”",
      "es": "El primero que escribiré es éste…”",
      "zh": "我要写下的第一个是这个……”",
      "kn": "ನಾನು ಮೊದಲು ಬರೆಯುವುದು ಇದು...\""
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "As we know, the Marian Covenant is a prayer through which one immediately receives an experience of God.",
      "hi": "जैसा कि हम जानते हैं, मरियम वाचा एक प्रार्थना है जिसके माध्यम से व्यक्ति को तुरन्त परमेश्वर का अनुभव प्राप्त होता है।",
      "ta": "நமக்குத் தெரிந்தபடி, மரியான் உடன்படிக்கை என்பது ஒரு பிரார்த்தனை, இதன் மூலம் ஒருவர் உடனடியாக கடவுளின் அனுபவத்தைப் பெறுகிறார்.",
      "bn": "আমরা জানি, মারিয়ান চুক্তি হল এমন একটি প্রার্থনা যার মাধ্যমে একজন ব্যক্তি তাৎক্ষণিকভাবে ঈশ্বরের অভিজ্ঞতা লাভ করে।",
      "te": "మనకు తెలిసినట్లుగా, మరియన్ ఒడంబడిక అనేది ఒక ప్రార్థన, దీని ద్వారా ఒకరు వెంటనే దేవుని అనుభవాన్ని పొందుతారు.",
      "mr": "आपल्याला माहिती आहे की, मारियन करार ही एक प्रार्थना आहे ज्याद्वारे एखाद्याला लगेच देवाचा अनुभव मिळतो.",
      "fr": "Comme nous le savons, l’Alliance mariale est une prière par laquelle on reçoit immédiatement une expérience de Dieu.",
      "es": "Como sabemos, la Alianza Mariana es una oración a través de la cual se recibe inmediatamente una experiencia de Dios.",
      "zh": "众所周知，圣母圣约是一种祈祷，通过它人们可以立即体验到上帝的恩赐。",
      "kn": "ನಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯು ಒಂದು ಪ್ರಾರ್ಥನೆಯಾಗಿದ್ದು, ಅದರ ಮೂಲಕ ಒಬ್ಬರು ತಕ್ಷಣವೇ ದೇವರ ಅನುಭವವನ್ನು ಪಡೆಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "Because on December 7, 2004, at 2:30 in the afternoon, when the clock was placed upon the chest, the Mother of God appeared at this altar.",
      "hi": "क्योंकि 7 दिसंबर 2004 को दोपहर 2:30 बजे, जब घड़ी को छाती पर रखा गया, तो भगवान की माता इस वेदी पर प्रकट हुईं।",
      "ta": "ஏனென்றால், டிசம்பர் 7, 2004 அன்று, மதியம் 2:30 மணிக்கு, கடிகாரம் மார்பில் வைக்கப்பட்டபோது, கடவுளின் தாய் இந்த பலிபீடத்தில் தோன்றினார்.",
      "bn": "কারণ 7 ডিসেম্বর, 2004 তারিখে, দুপুর 2:30 মিনিটে, যখন ঘড়িটি বুকের উপর স্থাপন করা হয়েছিল, তখন ঈশ্বরের মা এই বেদিতে আবির্ভূত হয়েছিলেন।",
      "te": "ఎందుకంటే డిసెంబర్ 7, 2004న, మధ్యాహ్నం 2:30 గంటలకు, గడియారాన్ని ఛాతీపై ఉంచినప్పుడు, దేవుని తల్లి ఈ బలిపీఠం వద్ద కనిపించింది.",
      "mr": "कारण 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता, जेव्हा घड्याळ छातीवर ठेवले गेले, तेव्हा देवाची आई या वेदीवर प्रकट झाली.",
      "fr": "Car le 7 décembre 2004, à 14h30, lorsque l'horloge a été placée sur le coffre, la Mère de Dieu est apparue à cet autel.",
      "es": "Porque el día 7 de diciembre del año 2004, a las 2:30 de la tarde, cuando el reloj fue colocado sobre el cofre, se apareció en este altar la Madre de Dios.",
      "zh": "因为2004年12月7日下午2点30分，当钟被放在柜子上的时候，圣母玛利亚出现在了这个祭坛上。",
      "kn": "ಏಕೆಂದರೆ ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು, ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ, ಗಡಿಯಾರವನ್ನು ಎದೆಯ ಮೇಲೆ ಇರಿಸಿದಾಗ, ದೇವರ ತಾಯಿ ಈ ಬಲಿಪೀಠದ ಮೇಲೆ ಕಾಣಿಸಿಕೊಂಡರು."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "And so, whatever broken or impossible issues there may be in life, when they are offered through the intercession of the Mother of God,",
      "hi": "और इसलिए, जीवन में जो भी टूटे हुए या असंभव मुद्दे हों, जब उन्हें ईश्वर की माता की मध्यस्थता के माध्यम से पेश किया जाता है,",
      "ta": "எனவே, வாழ்க்கையில் என்ன உடைந்த அல்லது சாத்தியமற்ற பிரச்சினைகள் இருந்தாலும், அவை கடவுளின் தாயின் பரிந்துரையின் மூலம் வழங்கப்படும்போது,",
      "bn": "আর তাই, জীবনে যত ভাঙা বা অসম্ভব সমস্যাই থাকুক না কেন, যখন সেগুলি ঈশ্বরের মায়ের মধ্যস্থতার মাধ্যমে প্রদান করা হয়,",
      "te": "కాబట్టి, జీవితంలో ఏవైనా విరిగిన లేదా అసాధ్యమైన సమస్యలు ఉన్నా, వాటిని దేవుని తల్లి మధ్యవర్తిత్వం ద్వారా అందించినప్పుడు,",
      "mr": "आणि म्हणूनच, जीवनात जे काही तुटलेले किंवा अशक्य प्रश्न असतील, जेव्हा ते देवाच्या आईच्या मध्यस्थीद्वारे सादर केले जातात,",
      "fr": "Ainsi, quels que soient les problèmes brisés ou impossibles qui peuvent exister dans la vie, lorsqu'ils sont offerts par l'intercession de la Mère de Dieu,",
      "es": "Y así, cualesquiera que sean las cosas rotas o imposibles que pueda haber en la vida, cuando se ofrecen a través de la intercesión de la Madre de Dios,",
      "zh": "因此，无论生活中有什么破碎或不可能的问题，当它们通过圣母的代祷来解决时，",
      "kn": "ಮತ್ತು ಆದ್ದರಿಂದ, ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಮುರಿದ ಅಥವಾ ಅಸಾಧ್ಯವಾದ ಸಮಸ್ಯೆಗಳು ಇದ್ದರೂ, ಅವುಗಳನ್ನು ದೇವರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ನೀಡಿದಾಗ,"
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "the one who stands in the Covenant—no matter how zealously and faithfully—by keeping the covenant conditions and moving forward in God’s love,",
      "hi": "जो वाचा में खड़ा रहता है—चाहे वह कितने भी जोश और विश्वास के साथ हो—वाचा की शर्तों को निभाते हुए और परमेश्वर के प्रेम में आगे बढ़ते हुए,",
      "ta": "உடன்படிக்கையின் நிபந்தனைகளைக் கடைப்பிடித்து, கடவுளின் அன்பில் முன்னேறிச் செல்வதன் மூலம் - எவ்வளவு வைராக்கியமாகவும் உண்மையாகவும் இருந்தாலும் - உடன்படிக்கையில் நிற்பவர்,",
      "bn": "যে ব্যক্তি চুক্তিতে দৃঢ় থাকে—যতই উদ্যোগী ও বিশ্বস্ত থাকুক না কেন—চুক্তির শর্তাবলী মেনে চলে এবং ঈশ্বরের প্রেমে এগিয়ে যায়,",
      "te": "నిబంధన నిబంధనలను పాటిస్తూ దేవుని ప్రేమలో ముందుకు సాగడం ద్వారా - ఎంత ఉత్సాహంగా మరియు నమ్మకంగా ఉన్నా - నిబంధనలో నిలబడేవాడు,",
      "mr": "जो करारात उभा राहतो—कितीही आवेशाने आणि विश्वासूपणे—कराराच्या अटी पाळून आणि देवाच्या प्रेमात पुढे जात राहून,",
      "fr": "celui qui se tient dans l'Alliance, aussi zélé et fidèle soit-il, en respectant les conditions de l'alliance et en avançant dans l'amour de Dieu,",
      "es": "el que permanece en el Pacto—no importa cuán celoso y fielmente lo haga—al guardar las condiciones del pacto y avanzar en el amor de Dios,",
      "zh": "凡遵守圣约的人——无论多么热心和忠诚——都遵守圣约的条件，并在上帝的爱中前进，",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಪಾಲಿಸುವ ಮೂಲಕ ಮತ್ತು ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ ಮುಂದುವರಿಯುವ ಮೂಲಕ - ಎಷ್ಟೇ ಉತ್ಸಾಹ ಮತ್ತು ನಿಷ್ಠೆಯಿಂದಿದ್ದರೂ - ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಿಲ್ಲುವವನು,"
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "it is on that basis that such a person receives grace in a short span of time.",
      "hi": "इसी आधार पर ऐसे व्यक्ति को थोड़े समय में अनुग्रह प्राप्त होता है।",
      "ta": "அந்த அடிப்படையில்தான் அத்தகைய நபர் குறுகிய காலத்தில் அருளைப் பெறுகிறார்.",
      "bn": "এই ভিত্তিতেই এমন ব্যক্তি অল্প সময়ের মধ্যেই অনুগ্রহ লাভ করেন।",
      "te": "దాని ఆధారంగానే అటువంటి వ్యక్తి తక్కువ సమయంలోనే కృపను పొందుతాడు.",
      "mr": "त्या आधारावरच अशा व्यक्तीला कमी कालावधीत कृपा मिळते.",
      "fr": "C'est sur cette base qu'une telle personne reçoit la grâce dans un court laps de temps.",
      "es": "Es sobre esa base que tal persona recibe la gracia en un corto espacio de tiempo.",
      "zh": "正是基于这一点，这样的人才会在短时间内得到恩典。",
      "kn": "ಆ ಆಧಾರದ ಮೇಲೆಯೇ ಅಂತಹ ವ್ಯಕ್ತಿಗೆ ಅಲ್ಪಾವಧಿಯಲ್ಲಿಯೇ ಕೃಪೆ ದೊರೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "So they decided: “Let us take the Marian Covenant and submit this matter.” The first intention written was about their father—when Siju from Switzerland came and took the Covenant, he wrote this down.",
      "hi": "इसलिए उन्होंने निर्णय लिया: “आइए हम मरियम की वाचा लें और इस मामले को प्रस्तुत करें।” लिखा गया पहला आशय उनके पिता के बारे में था - जब स्विटज़रलैंड से सिजू आए और वाचा ली, तो उन्होंने इसे लिख लिया।",
      "ta": "எனவே அவர்கள் முடிவு செய்தனர்: \"மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு இந்த விஷயத்தை சமர்ப்பிப்போம்.\" எழுதப்பட்ட முதல் நோக்கம் அவர்களின் தந்தையைப் பற்றியது - சுவிட்சர்லாந்திலிருந்து சிஜு வந்து உடன்படிக்கையை எடுத்தபோது, அவர் இதை எழுதினார்.",
      "bn": "তাই তারা সিদ্ধান্ত নিল: “আসুন আমরা মারিয়ান চুক্তি গ্রহণ করি এবং এই বিষয়টি জমা দেই।” লেখা প্রথম উদ্দেশ্য ছিল তাদের পিতার সম্পর্কে—যখন সুইজারল্যান্ড থেকে সিজু এসে চুক্তি গ্রহণ করেন, তিনি এটি লিখে রাখেন।",
      "te": "కాబట్టి వారు ఇలా నిర్ణయించుకున్నారు: “మనం మరియన్ ఒడంబడికను తీసుకొని ఈ విషయాన్ని సమర్పిద్దాం.” వ్రాయబడిన మొదటి ఉద్దేశ్యం వారి తండ్రి గురించి - స్విట్జర్లాండ్ నుండి సిజు వచ్చి ఒడంబడికను తీసుకున్నప్పుడు, అతను దీనిని రాశాడు.",
      "mr": "म्हणून त्यांनी ठरवले: “चला आपण मारियन करार घेऊ आणि हे प्रकरण सादर करू.” लिहिलेला पहिला हेतू त्यांच्या वडिलांबद्दल होता - जेव्हा स्वित्झर्लंडहून सिजू आला आणि करार घेऊन गेला तेव्हा त्याने हे लिहून ठेवले.",
      "fr": "Ils décidèrent donc : « Prenons l’Alliance mariale et soumettons cette affaire. » La première intention écrite concernait leur père : lorsque Siju de Suisse est venu et a pris l’Alliance, il l’a écrite.",
      "es": "Así que decidieron: “Tomemos el Pacto Mariano y sometamos este asunto”. La primera intención escrita fue acerca de su padre: cuando Siju de Suiza vino y tomó el Pacto, escribió esto.",
      "zh": "于是他们决定:“让我们接受玛利亚盟约，并提交此事。”写下的第一个意向是关于他们的父亲——当瑞士的 Siju 来接受盟约时，他写下了这一点。",
      "kn": "ಆದ್ದರಿಂದ ಅವರು ನಿರ್ಧರಿಸಿದರು: “ನಾವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಈ ವಿಷಯವನ್ನು ಸಲ್ಲಿಸೋಣ.” ಬರೆಯಲಾದ ಮೊದಲ ಉದ್ದೇಶವು ಅವರ ತಂದೆಯ ಬಗ್ಗೆ - ಸ್ವಿಟ್ಜರ್ಲೆಂಡ್‌ನಿಂದ ಸಿಜು ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ಅವರು ಇದನ್ನು ಬರೆದರು."
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "This brother also received the immediate experience of the Marian Covenant. Beloved, from the fourth month onwards,",
      "hi": "इस भाई को भी मरियम की वाचा का तुरंत अनुभव प्राप्त हुआ। प्रियो, चौथे महीने से,",
      "ta": "இந்த சகோதரரும் மரியான் உடன்படிக்கையின் உடனடி அனுபவத்தைப் பெற்றார். அன்பானவர்களே, நான்காவது மாதத்திலிருந்து,",
      "bn": "এই ভাইটিও মারিয়ান চুক্তির তাৎক্ষণিক অভিজ্ঞতা লাভ করেছিলেন। প্রিয়, চতুর্থ মাস থেকে,",
      "te": "ఈ సోదరుడు కూడా మరియన్ ఒడంబడిక యొక్క తక్షణ అనుభవాన్ని పొందాడు. ప్రియమైన, నాల్గవ నెల నుండి,",
      "mr": "या भावालाही मारियन कराराचा तात्काळ अनुभव आला. प्रिये, चौथ्या महिन्यापासून,",
      "fr": "Ce frère a également reçu l'expérience immédiate de l'Alliance mariale. Bien-aimés, dès le quatrième mois,",
      "es": "Este hermano también recibió la experiencia inmediata del Pacto Mariano. Amado, desde el cuarto mes en adelante,",
      "zh": "这位弟兄也立即领受了玛利亚圣约的经验。亲爱的，从第四个月起，",
      "kn": "ಈ ಸಹೋದರನು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ತಕ್ಷಣದ ಅನುಭವವನ್ನು ಪಡೆದನು. ಪ್ರಿಯರೇ, ನಾಲ್ಕನೇ ತಿಂಗಳಿನಿಂದ,"
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "changes began to be seen in his father. Mother would call and share each new thing. Near our home there is a Vincentian seminary, and father went there for confession.",
      "hi": "पिताजी में बदलाव दिखने लगे। माँ उन्हें फ़ोन करके हर नई बात बतातीं। हमारे घर के पास एक विन्सेंटियन सेमिनरी है, और पिताजी वहाँ पापस्वीकार के लिए जाते थे।",
      "ta": "அவரது தந்தையிடம் மாற்றங்கள் தென்படத் தொடங்கின. அம்மா ஒவ்வொரு புதிய விஷயத்தையும் போன் செய்து பகிர்ந்து கொள்வார். எங்கள் வீட்டிற்கு அருகில் ஒரு வின்சென்டியன் செமினரி உள்ளது, அப்பா அங்கு பாவமன்னிப்புக்காகச் சென்றார்.",
      "bn": "তার বাবার মধ্যে পরিবর্তন দেখা দিতে শুরু করে। মা ফোন করে প্রতিটি নতুন জিনিস শেয়ার করতেন। আমাদের বাড়ির কাছে একটি ভিনসেন্টিয়ান সেমিনারি আছে, এবং বাবা সেখানে স্বীকারোক্তির জন্য যেতেন।",
      "te": "అతని తండ్రిలో మార్పులు కనిపించడం ప్రారంభించాయి. అమ్మ ప్రతి కొత్త విషయాన్ని ఫోన్ చేసి పంచుకునేది. మా ఇంటి దగ్గర విన్సెన్షియన్ సెమినరీ ఉంది, మరియు తండ్రి అక్కడికి ఒప్పుకోలు కోసం వెళ్ళాడు.",
      "mr": "त्याच्या वडिलांमध्ये बदल दिसू लागले. आई फोन करून प्रत्येक नवीन गोष्ट सांगायची. आमच्या घराजवळ एक व्हिन्सेंटियन सेमिनरी आहे आणि वडील तिथे कबुलीजबाब देण्यासाठी जायचे.",
      "fr": "Des changements ont commencé à se manifester chez son père. Sa mère l'appelait et lui racontait chaque nouveauté. Près de chez nous, il y a un séminaire vincentien, et son père s'y rendait pour se confesser.",
      "es": "Empezaron a notarse cambios en su padre. Su madre lo llamaba y le contaba cada novedad. Cerca de casa hay un seminario vicentino, y mi padre iba allí a confesarse.",
      "zh": "他父亲开始出现变化。母亲会打电话来，分享每件新事物。我们家附近有一所文森特神学院，父亲去那里忏悔。",
      "kn": "ಅವರ ತಂದೆಯಲ್ಲಿ ಬದಲಾವಣೆಗಳು ಕಾಣತೊಡಗಿದವು. ತಾಯಿ ಪ್ರತಿ ಹೊಸ ವಿಷಯವನ್ನು ಕರೆದು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ನಮ್ಮ ಮನೆಯ ಹತ್ತಿರ ವಿನ್ಸೆಂಟಿಯನ್ ಸೆಮಿನರಿ ಇದೆ, ಮತ್ತು ತಂದೆ ಅಲ್ಲಿಗೆ ತಪ್ಪೊಪ್ಪಿಗೆಗಾಗಿ ಹೋಗಿದ್ದರು."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "On Friday evenings, our parish church has Holy Mass, novena, and adoration—and father began to participate in them.",
      "hi": "शुक्रवार की शाम को, हमारे पैरिश चर्च में पवित्र मास, नोवेना और आराधना होती है - और फादर ने उनमें भाग लेना शुरू कर दिया।",
      "ta": "வெள்ளிக்கிழமை மாலைகளில், எங்கள் திருச்சபை தேவாலயத்தில் புனித திருப்பலி, நவநாகரிகம் மற்றும் வழிபாடுகள் நடைபெறும் - தந்தை அவற்றில் பங்கேற்கத் தொடங்கினார்.",
      "bn": "শুক্রবার সন্ধ্যায়, আমাদের প্যারিশ গির্জায় পবিত্র মাস, নভেনা এবং উপাসনা হয়—এবং বাবা এতে অংশগ্রহণ করতে শুরু করেন।",
      "te": "శుక్రవారం సాయంత్రం, మా పారిష్ చర్చిలో పవిత్ర ప్రార్థన, నోవేనా మరియు ఆరాధనలు ఉంటాయి - మరియు తండ్రి వాటిలో పాల్గొనడం ప్రారంభించాడు.",
      "mr": "शुक्रवारी संध्याकाळी, आमच्या पॅरिश चर्चमध्ये पवित्र मास, नोव्हेना आणि पूजा असते - आणि वडील त्यात सहभागी होऊ लागले.",
      "fr": "Le vendredi soir, notre église paroissiale célèbre la Sainte Messe, la neuvaine et l’adoration, et mon père a commencé à y participer.",
      "es": "Los viernes por la tarde, en nuestra iglesia parroquial tenemos Santa Misa, novena y adoración, y el padre comenzó a participar en ellas.",
      "zh": "每逢星期五晚上，我们教区教堂都会举行弥撒、九日敬礼和朝圣活动——父亲也开始参加这些活动。",
      "kn": "ಶುಕ್ರವಾರ ಸಂಜೆ, ನಮ್ಮ ಪ್ಯಾರಿಷ್ ಚರ್ಚ್‌ನಲ್ಲಿ ಪವಿತ್ರ ಬಲಿಪೂಜೆ, ನೊವೆನಾ ಮತ್ತು ಆರಾಧನೆ ಇರುತ್ತದೆ - ಮತ್ತು ತಂದೆ ಅವುಗಳಲ್ಲಿ ಭಾಗವಹಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು."
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "On Sundays he attended Holy Mass. In this way, many changes came, and many changes we saw.",
      "hi": "रविवार को वह पवित्र मास में शामिल होते थे। इस तरह, कई बदलाव आए, और कई बदलाव हमने देखे।",
      "ta": "ஞாயிற்றுக்கிழமைகளில் அவர் புனித திருப்பலியில் கலந்து கொண்டார். இந்த வழியில், பல மாற்றங்கள் வந்தன, மேலும் பல மாற்றங்களை நாங்கள் கண்டோம்.",
      "bn": "রবিবার তিনি পবিত্র মাসটিতে যোগ দিতেন। এইভাবে, অনেক পরিবর্তন এসেছিল, এবং আমরা অনেক পরিবর্তন দেখেছি।",
      "te": "ఆదివారాల్లో అతను పవిత్ర ప్రార్థనకు హాజరయ్యాడు. ఈ విధంగా, చాలా మార్పులు వచ్చాయి మరియు మేము చాలా మార్పులను చూశాము.",
      "mr": "रविवारी तो पवित्र मासला उपस्थित राहिला. अशाप्रकारे, अनेक बदल झाले आणि आम्ही अनेक बदल पाहिले.",
      "fr": "Le dimanche, il assistait à la Sainte Messe. De cette façon, de nombreux changements se sont produits, et nous avons vu de nombreux changements.",
      "es": "Los domingos asistía a la Santa Misa. De esta manera, vinieron muchos cambios y muchos cambios vimos.",
      "zh": "每周日他都会参加弥撒圣祭。就这样，发生了很多变化，我们也看到了很多变化。",
      "kn": "ಭಾನುವಾರಗಳಂದು ಅವರು ಪವಿತ್ರ ಬಲಿದಾನಕ್ಕೆ ಹಾಜರಾಗುತ್ತಿದ್ದರು. ಈ ರೀತಿಯಾಗಿ, ಅನೇಕ ಬದಲಾವಣೆಗಳು ಬಂದವು, ಮತ್ತು ನಾವು ಅನೇಕ ಬದಲಾವಣೆಗಳನ್ನು ನೋಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "Our family was filled with great joy.",
      "hi": "हमारा परिवार बहुत खुशियों से भर गया।",
      "ta": "எங்கள் குடும்பம் மிகுந்த மகிழ்ச்சியில் திளைத்தது.",
      "bn": "আমাদের পরিবার অত্যন্ত আনন্দে ভরে উঠল।",
      "te": "మా కుటుంబం గొప్ప ఆనందంతో నిండిపోయింది.",
      "mr": "आमचे कुटुंब खूप आनंदाने भरले होते.",
      "fr": "Notre famille était remplie d’une grande joie.",
      "es": "Nuestra familia estaba llena de gran alegría.",
      "zh": "我们全家都充满了喜悦。",
      "kn": "ನಮ್ಮ ಕುಟುಂಬವು ಬಹಳ ಸಂತೋಷದಿಂದ ತುಂಬಿತ್ತು."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "Such visible differences happened in our father’s life.",
      "hi": "हमारे पिता के जीवन में ऐसे प्रत्यक्ष अंतर हुए।",
      "ta": "எங்கள் தந்தையின் வாழ்க்கையில் இதுபோன்ற வெளிப்படையான வேறுபாடுகள் நிகழ்ந்தன.",
      "bn": "আমাদের বাবার জীবনেও এই ধরণের দৃশ্যমান পার্থক্য ঘটেছিল।",
      "te": "మా నాన్నగారి జీవితంలో కూడా అలాంటి స్పష్టమైన తేడాలు జరిగాయి.",
      "mr": "आमच्या वडिलांच्या आयुष्यात असे दृश्यमान फरक घडले.",
      "fr": "De telles différences visibles se sont produites dans la vie de notre père.",
      "es": "Tales diferencias visibles sucedieron en la vida de nuestro padre.",
      "zh": "我们父亲的生活中发生了如此明显的变化。",
      "kn": "ನಮ್ಮ ತಂದೆಯ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಗೋಚರ ವ್ಯತ್ಯಾಸಗಳು ಸಂಭವಿಸಿದವು."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "Again, the brother and sister, from Ireland and Switzerland, communicated with each other and said,",
      "hi": "फिर से, आयरलैंड और स्विटज़रलैंड के भाई और बहन ने एक दूसरे से बातचीत की और कहा,",
      "ta": "மீண்டும், அயர்லாந்து மற்றும் சுவிட்சர்லாந்தைச் சேர்ந்த சகோதரனும் சகோதரியும் ஒருவருக்கொருவர் தொடர்பு கொண்டு,",
      "bn": "আবার, আয়ারল্যান্ড এবং সুইজারল্যান্ডের ভাই এবং বোন একে অপরের সাথে যোগাযোগ করে বললেন,",
      "te": "మళ్ళీ, ఐర్లాండ్ మరియు స్విట్జర్లాండ్ నుండి వచ్చిన సోదరుడు మరియు సోదరి ఒకరితో ఒకరు సంభాషించుకుని, ఇలా అన్నారు,",
      "mr": "पुन्हा, आयर्लंड आणि स्वित्झर्लंडमधील भाऊ आणि बहिणीने एकमेकांशी संवाद साधला आणि म्हणाले,",
      "fr": "De nouveau, le frère et la sœur, d'Irlande et de Suisse, communiquèrent entre eux et dirent :",
      "es": "Nuevamente, el hermano y la hermana, de Irlanda y Suiza, se comunicaron entre sí y dijeron:",
      "zh": "又有一对来自爱尔兰和瑞士的兄妹彼此交谈，说:",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಐರ್ಲೆಂಡ್ ಮತ್ತು ಸ್ವಿಟ್ಜರ್ಲೆಂಡ್‌ನ ಸಹೋದರ ಮತ್ತು ಸಹೋದರಿ ಪರಸ್ಪರ ಸಂವಹನ ನಡೆಸಿ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "“Surely, we have received the immediate experience of the Marian Covenant.”",
      "hi": "“निश्चय ही हमें मरियम की वाचा का प्रत्यक्ष अनुभव प्राप्त हो चुका है।”",
      "ta": "\"நிச்சயமாக, மரியன்னை உடன்படிக்கையின் உடனடி அனுபவத்தை நாங்கள் பெற்றுள்ளோம்.\"",
      "bn": "\"নিশ্চয়ই, আমরা মারিয়ান চুক্তির তাৎক্ষণিক অভিজ্ঞতা পেয়েছি।\"",
      "te": "\"ఖచ్చితంగా, మనం మరియన్ ఒడంబడిక యొక్క తక్షణ అనుభవాన్ని పొందాము.\"",
      "mr": "\"निश्चितच, आम्हाला मारियन कराराचा तात्काळ अनुभव मिळाला आहे.\"",
      "fr": "« Certes, nous avons reçu l’expérience immédiate de l’Alliance mariale. »",
      "es": "“Seguramente hemos recibido la experiencia inmediata del Pacto Mariano.”",
      "zh": "“我们确实直接得到了玛利亚盟约的经验。”",
      "kn": "\"ಖಂಡಿತವಾಗಿಯೂ, ನಾವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ತಕ್ಷಣದ ಅನುಭವವನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದೇವೆ.\""
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "And now comes the next part…",
      "hi": "और अब आता है अगला भाग...",
      "ta": "இப்போது அடுத்த பகுதி வருகிறது...",
      "bn": "আর এখন আসছে পরবর্তী অংশ...",
      "te": "మరియు ఇప్పుడు తదుపరి భాగం వస్తుంది…",
      "mr": "आणि आता पुढचा भाग येतोय...",
      "fr": "Et maintenant vient la partie suivante…",
      "es": "Y ahora viene la siguiente parte…",
      "zh": "现在进入下一部分……",
      "kn": "ಮತ್ತು ಈಗ ಮುಂದಿನ ಭಾಗ ಬರುತ್ತದೆ…"
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "As respected Fr. V.P. Joseph often says during the Covenant adoration: what lies ahead for us is a suffering that awaits.",
      "hi": "जैसा कि आदरणीय फादर वी.पी. जोसेफ अक्सर वाचा आराधना के दौरान कहते हैं: हमारे लिए आगे जो है वह एक पीड़ा है जो हमारा इंतजार कर रही है।",
      "ta": "மரியாதைக்குரிய தந்தை வி.பி. ஜோசப், உடன்படிக்கை வழிபாட்டின் போது அடிக்கடி கூறுவது போல: நமக்கு முன்னால் இருப்பது காத்திருக்கும் ஒரு துன்பம்.",
      "bn": "শ্রদ্ধেয় ফাদার ভিপি জোসেফ প্রায়শই চুক্তির আরাধনার সময় বলেন: আমাদের সামনে যা অপেক্ষা করছে তা হল একটি দুঃখকষ্ট।",
      "te": "గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ తరచుగా ఒడంబడిక ఆరాధన సమయంలో ఇలా చెబుతారు: మన ముందున్నది వేచి ఉన్న బాధ.",
      "mr": "आदरणीय फादर व्हीपी जोसेफ कराराच्या आराधनेच्या वेळी अनेकदा म्हणतात त्याप्रमाणे: आपल्यासाठी पुढे जे आहे ते म्हणजे एक दुःख जे वाट पाहत आहे.",
      "fr": "Comme le dit souvent le respecté Père VP Joseph pendant l’adoration de l’Alliance : ce qui nous attend est une souffrance qui nous attend.",
      "es": "Como dice a menudo el respetado P. VP Joseph durante la adoración de la Alianza: lo que nos espera es un sufrimiento.",
      "zh": "正如受人尊敬的 VP Joseph 神父在圣约崇拜中经常说的那样:等待我们的是苦难。",
      "kn": "ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಒಡಂಬಡಿಕೆಯ ಆರಾಧನೆಯ ಸಮಯದಲ್ಲಿ ಆಗಾಗ್ಗೆ ಹೇಳುವಂತೆ: ನಮಗೆ ಮುಂದೆ ಕಾದಿರುವುದು ಸಂಕಟ."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "Inspired by the Holy Spirit, they told each other these words: “Now a suffering is waiting for us.”",
      "hi": "पवित्र आत्मा से प्रेरित होकर, उन्होंने एक दूसरे से ये शब्द कहे: “अब हमारे लिए एक दुःख इंतज़ार कर रहा है।”",
      "ta": "பரிசுத்த ஆவியினால் ஏவப்பட்டு, அவர்கள் ஒருவருக்கொருவர் இந்த வார்த்தைகளைச் சொன்னார்கள்: \"இப்போது நமக்கு ஒரு துன்பம் காத்திருக்கிறது.\"",
      "bn": "পবিত্র আত্মার অনুপ্রেরণায় তারা একে অপরকে এই কথাগুলো বললেন: \"এখন আমাদের জন্য এক দুর্দশা অপেক্ষা করছে।\"",
      "te": "పరిశుద్ధాత్మచే ప్రేరేపించబడి, వారు ఒకరికొకరు ఈ మాటలు చెప్పుకున్నారు: “ఇప్పుడు మనకొరకు శ్రమ ఎదురుచూచును.”",
      "mr": "पवित्र आत्म्याने प्रेरित होऊन, त्यांनी एकमेकांना हे शब्द सांगितले: \"आता आपली वाट पाहत आहे.\"",
      "fr": "Inspirés par le Saint-Esprit, ils se dirent ces paroles : « Maintenant, une souffrance nous attend. »",
      "es": "Inspirados por el Espíritu Santo, se dijeron el uno al otro estas palabras: «Ahora nos espera un sufrimiento».",
      "zh": "他们受圣灵感动，彼此说了这些话:“现在有苦难等待我们。”",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಪ್ರೇರಿತರಾಗಿ, ಅವರು ಒಬ್ಬರಿಗೊಬ್ಬರು ಈ ಮಾತುಗಳನ್ನು ಹೇಳಿದರು: \"ಈಗ ನಮಗೆ ಒಂದು ಸಂಕಟ ಕಾದಿದೆ.\""
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "Four months later, in August 2023, this brother came to Kreupasanam and took the Covenant.",
      "hi": "चार महीने बाद, अगस्त 2023 में, यह भाई क्रुपासनम आया और वाचा ली।",
      "ta": "நான்கு மாதங்களுக்குப் பிறகு, ஆகஸ்ட் 2023 இல், இந்த சகோதரர் க்ரூபாசனத்திற்கு வந்து உடன்படிக்கையை எடுத்துக் கொண்டார்.",
      "bn": "চার মাস পর, 2023 সালের আগস্টে, এই ভাই ক্রেউপাসনমে এসে চুক্তি গ্রহণ করেন।",
      "te": "నాలుగు నెలల తర్వాత, ఆగస్టు 2023లో, ఈ సోదరుడు క్రూపాసనానికి వచ్చి ఒడంబడికను తీసుకున్నాడు.",
      "mr": "चार महिन्यांनंतर, ऑगस्ट 2023 मध्ये, हा भाऊ क्रेउपासनमला आला आणि करार घेतला.",
      "fr": "Quatre mois plus tard, en août 2023, ce frère est venu à Kreupasanam et a pris l’Alliance.",
      "es": "Cuatro meses después, en agosto de 2023, este hermano llegó a Kreupasanam y tomó el Pacto.",
      "zh": "四个月后，即2023年8月，这位兄弟来到克鲁帕萨南并接受了圣约。",
      "kn": "ನಾಲ್ಕು ತಿಂಗಳ ನಂತರ, ಆಗಸ್ಟ್ 2023 ರಲ್ಲಿ, ಈ ಸಹೋದರ ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡನು."
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "Within four months, clear and visible changes were seen in his father. But afterwards, a great suffering came upon this family.",
      "hi": "चार महीनों के भीतर ही उनके पिता में स्पष्ट और प्रत्यक्ष परिवर्तन दिखाई देने लगे। लेकिन उसके बाद, इस परिवार पर भारी विपत्तियाँ आ पड़ीं।",
      "ta": "நான்கு மாதங்களுக்குள், அவரது தந்தையிடம் தெளிவான மற்றும் புலப்படும் மாற்றங்கள் காணப்பட்டன. ஆனால் பின்னர், இந்த குடும்பத்தின் மீது ஒரு பெரிய துன்பம் வந்தது.",
      "bn": "চার মাসের মধ্যে, তার বাবার মধ্যে স্পষ্ট এবং দৃশ্যমান পরিবর্তন দেখা গেল। কিন্তু পরবর্তীতে, এই পরিবারের উপর এক বিরাট দুর্দশা নেমে এলো।",
      "te": "నాలుగు నెలల్లోనే, అతని తండ్రిలో స్పష్టమైన మరియు కనిపించే మార్పులు కనిపించాయి. కానీ తరువాత, ఈ కుటుంబంపై గొప్ప బాధ వచ్చింది.",
      "mr": "चार महिन्यांतच, त्याच्या वडिलांमध्ये स्पष्ट आणि दृश्यमान बदल दिसू लागले. पण त्यानंतर, या कुटुंबावर मोठे दुःख आले.",
      "fr": "En quatre mois, des changements clairs et visibles furent observés chez son père. Mais par la suite, une grande souffrance s'abattit sur la famille.",
      "es": "En cuatro meses, se observaron cambios claros y visibles en su padre. Pero después, un gran sufrimiento sobrevino a esta familia.",
      "zh": "四个月的时间，父亲的改变显而易见。但随后，巨大的苦难降临到这个家庭。",
      "kn": "ನಾಲ್ಕು ತಿಂಗಳೊಳಗೆ, ಅವನ ತಂದೆಯಲ್ಲಿ ಸ್ಪಷ್ಟ ಮತ್ತು ಗೋಚರ ಬದಲಾವಣೆಗಳು ಕಂಡುಬಂದವು. ಆದರೆ ನಂತರ, ಈ ಕುಟುಂಬದ ಮೇಲೆ ದೊಡ್ಡ ಸಂಕಟ ಉಂಟಾಯಿತು."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "The same happened in our family: Father and mother went to church, attended Holy Mass, came home, and after family prayer, father began searching for me and my sister.",
      "hi": "हमारे परिवार में भी यही हुआ: पिता और माता चर्च गए, पवित्र मास में भाग लिया, घर आए, और पारिवारिक प्रार्थना के बाद, पिता ने मुझे और मेरी बहन को ढूंढना शुरू कर दिया।",
      "ta": "எங்கள் குடும்பத்திலும் இதேதான் நடந்தது: அப்பாவும் அம்மாவும் சர்ச்சுக்குச் சென்றார்கள், புனித திருப்பலியில் கலந்து கொண்டார்கள், வீட்டிற்கு வந்தார்கள், குடும்ப ஜெபத்திற்குப் பிறகு, அப்பா என்னையும் என் சகோதரியையும் தேடத் தொடங்கினார்.",
      "bn": "আমাদের পরিবারেও একই ঘটনা ঘটেছিল: বাবা এবং মা গির্জায় যেতেন, পবিত্র মাসে যোগ দিতেন, বাড়ি ফিরে আসতেন, এবং পারিবারিক প্রার্থনার পর, বাবা আমাকে এবং আমার বোনকে খুঁজতে শুরু করেছিলেন।",
      "te": "మా కుటుంబంలో కూడా అదే జరిగింది: నాన్న మరియు అమ్మ చర్చికి వెళ్ళారు, పవిత్ర ప్రార్థనకు హాజరయ్యారు, ఇంటికి వచ్చారు, మరియు కుటుంబ ప్రార్థన తర్వాత, నాన్న నన్ను మరియు నా సోదరిని వెతకడం ప్రారంభించాడు.",
      "mr": "आमच्या कुटुंबातही असेच घडले: वडील आणि आई चर्चमध्ये गेले, पवित्र मासला उपस्थित राहिले, घरी आले आणि कौटुंबिक प्रार्थनेनंतर, वडील मला आणि माझ्या बहिणीला शोधू लागले.",
      "fr": "La même chose s’est produite dans notre famille : mon père et ma mère sont allés à l’église, ont assisté à la Sainte Messe, sont rentrés à la maison et, après la prière familiale, mon père a commencé à nous chercher, ma sœur et moi.",
      "es": "Lo mismo sucedió en nuestra familia: papá y mamá iban a la iglesia, asistían a la Santa Misa, volvían a casa y, después de la oración familiar, papá comenzó a buscarnos a mí y a mi hermana.",
      "zh": "我们家也发生了同样的事情:爸爸和妈妈去教堂，参加了弥撒，回到家，在家庭祈祷之后，爸爸开始寻找我和妹妹。",
      "kn": "ನಮ್ಮ ಕುಟುಂಬದಲ್ಲೂ ಅದೇ ಆಯಿತು: ತಂದೆ ಮತ್ತು ತಾಯಿ ಚರ್ಚ್‌ಗೆ ಹೋದರು, ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಗೆ ಹಾಜರಾದರು, ಮನೆಗೆ ಬಂದರು, ಮತ್ತು ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಯ ನಂತರ, ತಂದೆ ನನ್ನನ್ನು ಮತ್ತು ನನ್ನ ತಂಗಿಯನ್ನು ಹುಡುಕಲು ಪ್ರಾರಂಭಿಸಿದರು."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "Then he started going into each room, opening cupboards, and taking out documents.",
      "hi": "फिर वह हर कमरे में जाकर अलमारियाँ खोलने लगा और दस्तावेज़ निकालने लगा।",
      "ta": "பின்னர் அவர் ஒவ்வொரு அறைக்குள் சென்று, அலமாரிகளைத் திறந்து, ஆவணங்களை எடுக்கத் தொடங்கினார்.",
      "bn": "তারপর সে প্রতিটি ঘরে ঢুকতে শুরু করল, আলমারি খুলতে শুরু করল এবং কাগজপত্র বের করতে লাগল।",
      "te": "తరువాత అతను ప్రతి గదిలోకి వెళ్లి, అల్మారాలు తెరిచి, పత్రాలను తీసుకోవడం ప్రారంభించాడు.",
      "mr": "मग तो प्रत्येक खोलीत जाऊ लागला, कपाटे उघडू लागला आणि कागदपत्रे बाहेर काढू लागला.",
      "fr": "Puis il commença à entrer dans chaque pièce, à ouvrir les placards et à sortir des documents.",
      "es": "Luego comenzó a entrar en cada habitación, abriendo armarios y sacando documentos.",
      "zh": "然后他开始走进每个房间，打开橱柜，拿出文件。",
      "kn": "ನಂತರ ಅವನು ಪ್ರತಿಯೊಂದು ಕೋಣೆಯೊಳಗೆ ಹೋಗಿ, ಕಪಾಟುಗಳನ್ನು ತೆರೆಯಲು ಮತ್ತು ದಾಖಲೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದನು."
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "Such behavior we had never seen before. The very next day itself, father was taken to the hospital. All tests were done, and finally a CT scan confirmed that father had a mild stroke.",
      "hi": "ऐसा व्यवहार हमने पहले कभी नहीं देखा था। अगले ही दिन पिताजी को अस्पताल ले जाया गया। सभी जाँचें हुईं, और अंततः सीटी स्कैन से पुष्टि हुई कि पिताजी को हल्का स्ट्रोक हुआ है।",
      "ta": "இதுபோன்ற நடத்தையை நாங்கள் இதற்கு முன்பு பார்த்ததில்லை. மறுநாளே, தந்தை மருத்துவமனைக்கு அழைத்துச் செல்லப்பட்டார். அனைத்து பரிசோதனைகளும் செய்யப்பட்டன, இறுதியாக CT ஸ்கேன் மூலம் தந்தைக்கு லேசான பக்கவாதம் ஏற்பட்டதை உறுதி செய்யப்பட்டது.",
      "bn": "এমন আচরণ আমরা আগে কখনও দেখিনি। পরের দিনই বাবাকে হাসপাতালে নিয়ে যাওয়া হয়। সমস্ত পরীক্ষা-নিরীক্ষা করা হয় এবং অবশেষে সিটি স্ক্যানে নিশ্চিত করা হয় যে বাবার হালকা স্ট্রোক হয়েছে।",
      "te": "మేము ఇంతకు ముందు ఎప్పుడూ ఇలాంటి ప్రవర్తన చూడలేదు. మరుసటి రోజే, తండ్రిని ఆసుపత్రికి తరలించారు. అన్ని పరీక్షలు జరిగాయి, చివరకు CT స్కాన్‌లో తండ్రికి తేలికపాటి స్ట్రోక్ వచ్చిందని నిర్ధారించారు.",
      "mr": "असे वर्तन आम्ही यापूर्वी कधीही पाहिले नव्हते. दुसऱ्याच दिवशी, वडिलांना रुग्णालयात नेण्यात आले. सर्व चाचण्या करण्यात आल्या आणि शेवटी सीटी स्कॅनमध्ये वडिलांना सौम्य स्ट्रोक झाल्याचे पुष्टी झाली.",
      "fr": "Nous n'avions jamais vu un tel comportement auparavant. Dès le lendemain, mon père a été emmené à l'hôpital. Tous les examens ont été effectués, et finalement, un scanner a confirmé qu'il souffrait d'un léger AVC.",
      "es": "Nunca habíamos visto un comportamiento así. Al día siguiente, llevaron a mi padre al hospital. Le hicieron todas las pruebas y, finalmente, una tomografía computarizada confirmó que había sufrido un derrame cerebral leve.",
      "zh": "这种行为我们从未见过。第二天，父亲就被送往医院。所有检查都做完了，最后CT扫描确认父亲轻微中风。",
      "kn": "ನಾವು ಹಿಂದೆಂದೂ ನೋಡಿರಲಿಲ್ಲ ಇಂತಹ ನಡವಳಿಕೆ. ಮರುದಿನವೇ ತಂದೆಯನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ಯಲಾಯಿತು. ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳನ್ನು ಮಾಡಲಾಯಿತು, ಮತ್ತು ಅಂತಿಮವಾಗಿ CT ಸ್ಕ್ಯಾನ್ ತಂದೆಗೆ ಸೌಮ್ಯ ಪಾರ್ಶ್ವವಾಯು ಇದೆ ಎಂದು ದೃಢಪಡಿಸಿತು."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "Treatments began. This brother testifies: my father was being treated by four different departments of doctors.",
      "hi": "इलाज शुरू हुआ। यह भाई गवाही देता है: मेरे पिता का इलाज डॉक्टरों के चार अलग-अलग विभागों द्वारा किया जा रहा था।",
      "ta": "சிகிச்சைகள் தொடங்கின. இந்த சகோதரர் சாட்சியமளிக்கிறார்: என் தந்தைக்கு நான்கு வெவ்வேறு துறை மருத்துவர்கள் சிகிச்சை அளித்தனர்.",
      "bn": "চিকিৎসা শুরু হয়েছে। এই ভাই সাক্ষ্য দিচ্ছেন: আমার বাবার চিকিৎসা চারটি ভিন্ন বিভাগের ডাক্তার দ্বারা করা হচ্ছিল।",
      "te": "చికిత్సలు ప్రారంభమయ్యాయి. ఈ సోదరుడు సాక్ష్యమిస్తున్నాడు: నా తండ్రికి నాలుగు వేర్వేరు వైద్య విభాగాలు చికిత్స చేస్తున్నాయి.",
      "mr": "उपचार सुरू झाले. हा भाऊ साक्ष देतो: माझ्या वडिलांवर डॉक्टरांच्या चार वेगवेगळ्या विभागांकडून उपचार केले जात होते.",
      "fr": "Les traitements ont commencé. Ce frère témoigne : mon père était suivi par quatre services médicaux différents.",
      "es": "Comenzaron los tratamientos. Este hermano testifica: mi padre estaba siendo tratado por cuatro departamentos médicos diferentes.",
      "zh": "开始治疗。这位弟兄作证说:我父亲当时在四个不同科室的医生那里接受治疗。",
      "kn": "ಚಿಕಿತ್ಸೆಗಳು ಪ್ರಾರಂಭವಾದವು. ಈ ಸಹೋದರ ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾನೆ: ನನ್ನ ತಂದೆಗೆ ನಾಲ್ಕು ವಿಭಿನ್ನ ವೈದ್ಯರ ವಿಭಾಗಗಳು ಚಿಕಿತ್ಸೆ ನೀಡುತ್ತಿದ್ದವು."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "Since it was thought to be a brain-related issue, neurologists were involved. Then psychiatrists were also consulted.",
      "hi": "चूँकि यह मस्तिष्क से जुड़ी समस्या मानी जा रही थी, इसलिए न्यूरोलॉजिस्टों से सलाह ली गई। फिर मनोचिकित्सकों से भी सलाह ली गई।",
      "ta": "இது மூளை தொடர்பான பிரச்சினை என்று கருதப்பட்டதால், நரம்பியல் நிபுணர்கள் இதில் ஈடுபட்டனர். பின்னர் மனநல மருத்துவர்களும் ஆலோசிக்கப்பட்டனர்.",
      "bn": "যেহেতু এটি মস্তিষ্ক সম্পর্কিত সমস্যা বলে মনে করা হয়েছিল, তাই স্নায়ু বিশেষজ্ঞদের জড়িত করা হয়েছিল। তারপর মনোরোগ বিশেষজ্ঞদেরও পরামর্শ নেওয়া হয়েছিল।",
      "te": "ఇది మెదడుకు సంబంధించిన సమస్యగా భావించినందున, న్యూరాలజిస్టులు ఇందులో పాల్గొన్నారు. తరువాత మనోరోగ వైద్యులను కూడా సంప్రదించారు.",
      "mr": "हा मेंदूशी संबंधित मुद्दा असल्याचे मानले जात असल्याने, न्यूरोलॉजिस्टचा समावेश होता. त्यानंतर मानसोपचारतज्ज्ञांचाही सल्ला घेण्यात आला.",
      "fr": "Comme on pensait qu'il s'agissait d'un problème cérébral, des neurologues ont été consultés. Des psychiatres ont également été consultés.",
      "es": "Como se creía que era un problema cerebral, se involucraron neurólogos. Luego, también se consultó a psiquiatras.",
      "zh": "由于怀疑是大脑问题，医生请来了神经科医生，之后也咨询了精神科医生。",
      "kn": "ಇದು ಮೆದುಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆ ಎಂದು ಭಾವಿಸಲಾಗಿದ್ದರಿಂದ, ನರವಿಜ್ಞಾನಿಗಳು ಇದರಲ್ಲಿ ಭಾಗಿಯಾಗಿದ್ದರು. ನಂತರ ಮನೋವೈದ್ಯರನ್ನು ಸಹ ಸಂಪರ್ಕಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "Along with that, because of skin problems, dermatologists were consulted.",
      "hi": "इसके साथ ही त्वचा संबंधी समस्याओं के कारण त्वचा विशेषज्ञों से परामर्श लिया गया।",
      "ta": "அதனுடன், தோல் பிரச்சினைகள் காரணமாக, தோல் மருத்துவர்களிடம் ஆலோசனை பெறப்பட்டது.",
      "bn": "সেই সাথে, ত্বকের সমস্যার কারণে, চর্মরোগ বিশেষজ্ঞদের পরামর্শ নেওয়া হয়েছিল।",
      "te": "దానితో పాటు, చర్మ సమస్యల కారణంగా, చర్మవ్యాధి నిపుణులను సంప్రదించారు.",
      "mr": "त्यासोबतच, त्वचेच्या समस्यांमुळे, त्वचारोगतज्ज्ञांचा सल्ला घेण्यात आला.",
      "fr": "Parallèlement à cela, en raison de problèmes de peau, des dermatologues ont été consultés.",
      "es": "Además de eso, por problemas en la piel, se consultó a dermatólogos.",
      "zh": "此外，还因皮肤问题咨询了皮肤科医生。",
      "kn": "ಅದರೊಂದಿಗೆ, ಚರ್ಮದ ಸಮಸ್ಯೆಗಳ ಕಾರಣ, ಚರ್ಮರೋಗ ತಜ್ಞರನ್ನು ಸಂಪರ್ಕಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "And doctors from the department of general medicine were also consulted.",
      "hi": "तथा जनरल मेडिसिन विभाग के डॉक्टरों से भी परामर्श लिया गया।",
      "ta": "மேலும் பொது மருத்துவத் துறையைச் சேர்ந்த மருத்துவர்களிடமும் ஆலோசனை பெறப்பட்டது.",
      "bn": "এবং জেনারেল মেডিসিন বিভাগের ডাক্তারদের সাথেও পরামর্শ করা হয়েছিল।",
      "te": "మరియు జనరల్ మెడిసిన్ విభాగానికి చెందిన వైద్యులను కూడా సంప్రదించారు.",
      "mr": "आणि जनरल मेडिसिन विभागातील डॉक्टरांचाही सल्ला घेण्यात आला.",
      "fr": "Et des médecins du département de médecine générale ont également été consultés.",
      "es": "Y también se consultó a médicos del departamento de medicina general.",
      "zh": "并且还咨询了全科医学科的医生。",
      "kn": "ಮತ್ತು ಜನರಲ್ ಮೆಡಿಸಿನ್ ವಿಭಾಗದ ವೈದ್ಯರನ್ನೂ ಸಂಪರ್ಕಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "Thus, doctors from four departments together were treating my father’s illness. That was the dreadful condition this family was going through.",
      "hi": "इस तरह, चार विभागों के डॉक्टर मिलकर मेरे पिता की बीमारी का इलाज कर रहे थे। यह परिवार कितनी भयावह स्थिति से गुज़र रहा था।",
      "ta": "இவ்வாறு, நான்கு துறைகளைச் சேர்ந்த மருத்துவர்கள் ஒன்றாக என் தந்தையின் நோய்க்கு சிகிச்சை அளித்து வந்தனர். அந்தக் கொடூரமான நிலையைத்தான் இந்தக் குடும்பம் கடந்து கொண்டிருந்தது.",
      "bn": "এভাবে, চারটি বিভাগের ডাক্তাররা একসাথে আমার বাবার অসুস্থতার চিকিৎসা করছিলেন। এই পরিবারটি এই ভয়াবহ অবস্থার মধ্য দিয়ে যাচ্ছিল।",
      "te": "ఆ విధంగా, నాలుగు విభాగాల వైద్యులు కలిసి నాన్నగారి అనారోగ్యానికి చికిత్స చేస్తున్నారు. ఆ దారుణమైన పరిస్థితి ఈ కుటుంబం ఎదుర్కొంటోంది.",
      "mr": "अशाप्रकारे, चार विभागांचे डॉक्टर मिळून माझ्या वडिलांच्या आजारावर उपचार करत होते. या कुटुंबाला अशाच भयानक परिस्थितीतून जावे लागत होते.",
      "fr": "Ainsi, des médecins de quatre services soignaient ensemble la maladie de mon père. C'était la terrible situation que traversait cette famille.",
      "es": "Así, médicos de cuatro departamentos atendían la enfermedad de mi padre. Esa era la terrible situación que atravesaba esta familia.",
      "zh": "就这样，四个科室的医生一起给我爸爸治病，这就是我们家现在的处境。",
      "kn": "ಹೀಗೆ, ನಾಲ್ಕು ವಿಭಾಗಗಳ ವೈದ್ಯರು ಒಟ್ಟಾಗಿ ನನ್ನ ತಂದೆಯ ಅನಾರೋಗ್ಯಕ್ಕೆ ಚಿಕಿತ್ಸೆ ನೀಡುತ್ತಿದ್ದರು. ಈ ಕುಟುಂಬವು ಎದುರಿಸುತ್ತಿದ್ದ ಭಯಾನಕ ಸ್ಥಿತಿ ಅದು."
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "We know—when the father of a household goes through a violent state,",
      "hi": "हम जानते हैं—जब किसी घर का पिता हिंसक स्थिति से गुजरता है,",
      "ta": "நமக்குத் தெரியும்—ஒரு வீட்டின் தந்தை ஒரு வன்முறை நிலையைச் சந்திக்கும்போது,",
      "bn": "আমরা জানি—যখন কোনও পরিবারের পিতা হিংস্র অবস্থার মধ্য দিয়ে যান,",
      "te": "మనకు తెలుసు—ఒక ఇంటి తండ్రి హింసాత్మక స్థితిని ఎదుర్కొన్నప్పుడు,",
      "mr": "आपल्याला माहिती आहे - जेव्हा घरातील वडील हिंसक अवस्थेतून जातात,",
      "fr": "Nous savons que lorsqu’un père de famille traverse une période de violence,",
      "es": "Sabemos que cuando el padre de familia pasa por un estado violento,",
      "zh": "我们知道——当一家之主遭遇暴力时，",
      "kn": "ನಮಗೆ ತಿಳಿದಿದೆ - ಒಂದು ಮನೆಯ ತಂದೆ ಹಿಂಸಾತ್ಮಕ ಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸಿದಾಗ,"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "when he goes through sleepless nights, we know how difficult it becomes for the family members living with him.",
      "hi": "जब वह रातों को जागकर सोता है, तो हम जानते हैं कि उसके साथ रहने वाले परिवार के सदस्यों के लिए यह कितना कठिन हो जाता है।",
      "ta": "அவர் தூக்கமில்லாத இரவுகளைக் கடக்கும்போது, அவருடன் வசிக்கும் குடும்ப உறுப்பினர்களுக்கு அது எவ்வளவு கடினமாகிறது என்பதை நாம் அறிவோம்.",
      "bn": "যখন সে নিদ্রাহীন রাত কাটায়, তখন আমরা জানি তার সাথে বসবাসকারী পরিবারের সদস্যদের জন্য কতটা কঠিন হয়ে পড়ে।",
      "te": "అతను నిద్రలేని రాత్రులు గడిపినప్పుడు, అతనితో నివసించే కుటుంబ సభ్యులకు ఎంత కష్టమవుతుందో మనకు తెలుసు.",
      "mr": "जेव्हा तो झोपेशिवाय रात्री जातो तेव्हा त्याच्यासोबत राहणाऱ्या कुटुंबातील सदस्यांसाठी ते किती कठीण असते हे आपल्याला कळते.",
      "fr": "Lorsqu'il traverse des nuits blanches, nous savons à quel point cela devient difficile pour les membres de la famille qui vivent avec lui.",
      "es": "Cuando pasa noches sin dormir, sabemos lo difícil que se vuelve para los familiares que viven con él.",
      "zh": "当他经历不眠之夜时，我们知道与他一起生活的家人的生活有多么困难。",
      "kn": "ಅವನು ನಿದ್ದೆಯಿಲ್ಲದ ರಾತ್ರಿಗಳನ್ನು ಕಳೆಯುವಾಗ, ಅವನೊಂದಿಗೆ ವಾಸಿಸುವ ಕುಟುಂಬ ಸದಸ್ಯರಿಗೆ ಅದು ಎಷ್ಟು ಕಷ್ಟಕರವಾಗುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "As the hospital stay continued, this son made a declaration of faith.",
      "hi": "जैसे-जैसे अस्पताल में उसका प्रवास जारी रहा, इस बेटे ने विश्वास की घोषणा की।",
      "ta": "மருத்துவமனையில் தங்குதல் தொடர்ந்தபோது, இந்த மகன் விசுவாசப் பிரகடனத்தைச் செய்தார்.",
      "bn": "হাসপাতালে থাকার সময়, এই ছেলে বিশ্বাসের ঘোষণা দিল।",
      "te": "ఆసుపత్రి బస కొనసాగుతుండగా, ఈ కుమారుడు విశ్వాస ప్రకటన చేశాడు.",
      "mr": "रुग्णालयात राहणे सुरू असताना, या मुलाने विश्वासाची घोषणा केली.",
      "fr": "Alors que le séjour à l’hôpital se poursuivait, ce fils a fait une déclaration de foi.",
      "es": "Mientras continuaba su estadía en el hospital, este hijo hizo una declaración de fe.",
      "zh": "住院期间，这个儿子做出了信仰宣言。",
      "kn": "ಆಸ್ಪತ್ರೆಯ ವಾಸ್ತವ್ಯ ಮುಂದುವರಿದಂತೆ, ಈ ಮಗ ನಂಬಿಕೆಯ ಘೋಷಣೆ ಮಾಡಿದನು."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "That declaration of faith was this: I did not stand against them, nor did I speak in opposition.",
      "hi": "वह ईमान की बात यह थी कि मैं उनके विरुद्ध खड़ा नहीं हुआ और न उनके विरोध में कुछ बोला।",
      "ta": "அந்த விசுவாச அறிவிப்பு இதுதான்: நான் அவர்களை எதிர்த்து நிற்கவில்லை, எதிர்த்துப் பேசவும் இல்லை.",
      "bn": "বিশ্বাসের সেই ঘোষণাটি ছিল এই: আমি তাদের বিরুদ্ধে দাঁড়াইনি, এবং বিরোধিতাও করিনি।",
      "te": "ఆ విశ్వాస ప్రకటన ఇది: నేను వారికి వ్యతిరేకంగా నిలబడలేదు, లేదా నేను వ్యతిరేకంగా మాట్లాడలేదు.",
      "mr": "विश्वासाची ती घोषणा अशी होती: मी त्यांच्या विरोधात उभा राहिलो नाही, किंवा मी त्यांच्या विरोधात बोललो नाही.",
      "fr": "Cette déclaration de foi était la suivante : Je ne me suis pas opposé à eux, et je n’ai pas parlé en opposition.",
      "es": "Y esta fue mi declaración de fe: No me opuse a ellos ni les hablé en contra.",
      "zh": "那个信仰宣言就是:我没有反对他们，也没有发表任何反对他们的话。",
      "kn": "ಆ ನಂಬಿಕೆಯ ಘೋಷಣೆ ಹೀಗಿತ್ತು: ನಾನು ಅವರ ವಿರುದ್ಧ ನಿಲ್ಲಲಿಲ್ಲ, ಅಥವಾ ನಾನು ವಿರುದ್ಧವಾಗಿ ಮಾತನಾಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "I said only one thing: I am a person who came to the place of the Mother of Kreupasanam and took the Covenant.",
      "hi": "मैंने केवल एक ही बात कही: मैं एक व्यक्ति हूँ जो कृउपासनम् की माता के स्थान पर आया और वाचा ली।",
      "ta": "நான் ஒரே ஒரு விஷயத்தைச் சொன்னேன்: நான் க்ருபாசனத்தின் தாயாரின் இடத்திற்கு வந்து உடன்படிக்கையை எடுத்த ஒரு நபர்.",
      "bn": "আমি কেবল একটি কথাই বলেছি: আমি এমন একজন ব্যক্তি যিনি ক্রেউপাসনমের মাতার স্থানে এসে চুক্তি গ্রহণ করেছিলেন।",
      "te": "నేను ఒకే ఒక్క విషయం చెప్పాను: నేను క్రూపాసనం తల్లి స్థానానికి వచ్చి ఒడంబడిక తీసుకున్న వ్యక్తిని.",
      "mr": "मी फक्त एकच गोष्ट म्हणालो: मी एक व्यक्ती आहे जी क्रेउपासनमच्या आईच्या ठिकाणी आली आणि करार घेतला.",
      "fr": "Je n'ai dit qu'une seule chose : je suis une personne qui est venue à l'endroit de la Mère de Kreupasanam et qui a pris l'Alliance.",
      "es": "Sólo dije una cosa: soy una persona que vino al lugar de la Madre de Kreupasanam y tomó el Pacto.",
      "zh": "我只说了一件事:我是来到克鲁帕萨南母亲之地并接受圣约的人。",
      "kn": "ನಾನು ಒಂದೇ ಒಂದು ಮಾತನ್ನು ಹೇಳಿದೆ: ನಾನು ಕ್ರೂಪಾಸನ ತಾಯಿಯ ಸ್ಥಳಕ್ಕೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "I am a person moving forward in that Covenant. There is no change in that. This is a test.",
      "hi": "मैं उस वाचा में आगे बढ़ने वाला इंसान हूँ। इसमें कोई बदलाव नहीं है। यह एक परीक्षा है।",
      "ta": "நான் அந்த உடன்படிக்கையில் முன்னேறிச் செல்லும் ஒரு நபர். அதில் எந்த மாற்றமும் இல்லை. இது ஒரு சோதனை.",
      "bn": "আমি সেই চুক্তিতে এগিয়ে চলা একজন ব্যক্তি। এতে কোন পরিবর্তন নেই। এটি একটি পরীক্ষা।",
      "te": "నేను ఆ ఒడంబడికలో ముందుకు సాగుతున్న వ్యక్తిని. అందులో ఎటువంటి మార్పు లేదు. ఇది ఒక పరీక్ష.",
      "mr": "मी त्या करारात पुढे जाणारा एक व्यक्ती आहे. त्यात कोणताही बदल नाही. ही एक परीक्षा आहे.",
      "fr": "Je suis une personne qui avance dans cette Alliance. Il n'y a aucun changement. C'est une épreuve.",
      "es": "Soy una persona que avanza en ese Pacto. No hay cambio en eso. Esto es una prueba.",
      "zh": "我正朝着那份圣约前进。这一点不会改变。这是一场考验。",
      "kn": "ನಾನು ಆ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತಿರುವ ವ್ಯಕ್ತಿ. ಅದರಲ್ಲಿ ಯಾವುದೇ ಬದಲಾವಣೆ ಇಲ್ಲ. ಇದು ಒಂದು ಪರೀಕ್ಷೆ."
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "In this test, we must surely come out victorious—that is what I kept telling each one of them.",
      "hi": "इस परीक्षा में हमें अवश्य विजयी होना है - यही बात मैं उनमें से प्रत्येक से कहता रहा।",
      "ta": "இந்த சோதனையில், நாம் நிச்சயமாக வெற்றி பெற வேண்டும் - அதைத்தான் நான் அவர்கள் ஒவ்வொருவரிடமும் சொல்லிக் கொண்டிருந்தேன்.",
      "bn": "এই পরীক্ষায়, আমাদের অবশ্যই বিজয়ী হতে হবে—এটাই আমি তাদের প্রত্যেককে বারবার বলছিলাম।",
      "te": "ఈ పరీక్షలో, మనం ఖచ్చితంగా విజయం సాధించాలి - అదే నేను వారిలో ప్రతి ఒక్కరికీ చెబుతూనే ఉన్నాను.",
      "mr": "या परीक्षेत, आपण निश्चितच विजयी झाले पाहिजे - हेच मी त्या प्रत्येकाला सांगत राहिलो.",
      "fr": "Dans cette épreuve, nous devons certainement sortir victorieux – c’est ce que je n’arrêtais pas de dire à chacun d’eux.",
      "es": "En esta prueba, con seguridad saldremos victoriosos, eso fue lo que les repetí a cada uno de ellos.",
      "zh": "在这次考验中，我们一定要胜利——这是我不断告诉他们每个人的话。",
      "kn": "ಈ ಪರೀಕ್ಷೆಯಲ್ಲಿ, ನಾವು ಖಂಡಿತವಾಗಿಯೂ ವಿಜಯಶಾಲಿಯಾಗಿ ಹೊರಬರಬೇಕು - ನಾನು ಅವರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಅದನ್ನೇ ಹೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "As we declared faith and moved forward, God the Father opened a way for this son.",
      "hi": "जैसे ही हमने विश्वास की घोषणा की और आगे बढ़े, परमेश्वर पिता ने इस पुत्र के लिए एक रास्ता खोल दिया।",
      "ta": "நாங்கள் விசுவாசத்தை அறிவித்து முன்னேறிச் சென்றபோது, பிதாவாகிய கடவுள் இந்த மகனுக்கு ஒரு வழியைத் திறந்தார்.",
      "bn": "আমরা যখন বিশ্বাস ঘোষণা করে এগিয়ে গেলাম, তখন পিতা ঈশ্বর এই পুত্রের জন্য একটি পথ খুলে দিলেন।",
      "te": "మేము విశ్వాసాన్ని ప్రకటించి ముందుకు సాగుతున్నప్పుడు, తండ్రి అయిన దేవుడు ఈ కుమారునికి ఒక మార్గాన్ని తెరిచాడు.",
      "mr": "आपण विश्वास जाहीर केला आणि पुढे गेलो, तेव्हा देव पित्याने या पुत्रासाठी मार्ग मोकळा केला.",
      "fr": "Alors que nous déclarions notre foi et avancions, Dieu le Père a ouvert une voie pour ce fils.",
      "es": "Cuando declaramos nuestra fe y avanzamos, Dios Padre abrió un camino para este hijo.",
      "zh": "当我们宣告信仰并继续前进时，天父为这个儿子开辟了一条道路。",
      "kn": "ನಾವು ನಂಬಿಕೆಯನ್ನು ಘೋಷಿಸಿ ಮುಂದೆ ಸಾಗುತ್ತಿದ್ದಂತೆ, ತಂದೆಯಾದ ದೇವರು ಈ ಮಗನಿಗೆ ಒಂದು ಮಾರ್ಗವನ್ನು ತೆರೆದನು."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "The first way was this: one day while praying, a Word of God resounded in his ears.",
      "hi": "पहला तरीका यह था: एक दिन प्रार्थना करते समय, परमेश्वर का एक वचन उसके कानों में गूंज उठा।",
      "ta": "முதல் வழி இதுதான்: ஒரு நாள் ஜெபித்துக் கொண்டிருக்கும்போது, கடவுளுடைய வார்த்தை அவருடைய காதுகளில் எதிரொலித்தது.",
      "bn": "প্রথম উপায়টি ছিল এই: একদিন প্রার্থনা করার সময়, ঈশ্বরের একটি বাক্য তার কানে প্রতিধ্বনিত হল।",
      "te": "మొదటి మార్గం ఇది: ఒకరోజు ప్రార్థన చేస్తున్నప్పుడు, దేవుని వాక్యం అతని చెవుల్లో ప్రతిధ్వనించింది.",
      "mr": "पहिला मार्ग असा होता: एके दिवशी प्रार्थना करत असताना, त्याच्या कानात देवाचे वचन घुमले.",
      "fr": "La première manière fut la suivante : un jour, alors qu’il priait, une Parole de Dieu résonna à ses oreilles.",
      "es": "La primera manera fue ésta: un día, mientras oraba, una Palabra de Dios resonó en sus oídos.",
      "zh": "第一种方式是这样的:有一天，当他祈祷时，上帝的话语响彻他的耳边。",
      "kn": "ಮೊದಲನೆಯ ಮಾರ್ಗ ಹೀಗಿತ್ತು: ಒಂದು ದಿನ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ದೇವರ ವಾಕ್ಯವು ಅವನ ಕಿವಿಯಲ್ಲಿ ಪ್ರತಿಧ್ವನಿಸಿತು."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "The Word was from Isaiah chapter 30, verses 19 and 20.",
      "hi": "यह वचन यशायाह अध्याय 30, आयत 19 और 20 से लिया गया है।",
      "ta": "அந்த வார்த்தை ஏசாயா அதிகாரம் 30, வசனங்கள் 19 மற்றும் 20-லிருந்து வந்தது.",
      "bn": "বাক্যটি যিশাইয় 30 অধ্যায়ের 19 এবং 20 পদ থেকে এসেছে।",
      "te": "ఆ వాక్కు యెషయా 30వ అధ్యాయము, 19 మరియు 20 వచనముల నుండి వచ్చింది.",
      "mr": "तो शब्द यशया अध्याय 30, वचन 19 आणि 20 मधून होता.",
      "fr": "La Parole était tirée d’Isaïe chapitre 30, versets 19 et 20.",
      "es": "La Palabra era de Isaías capítulo 30, versículos 19 y 20.",
      "zh": "这句话出自《以赛亚书》第 30 章第 19 和 20 节。",
      "kn": "ಆ ವಾಕ್ಯವು ಯೆಶಾಯ ಅಧ್ಯಾಯ 30, ವಚನಗಳು 19 ಮತ್ತು 20 ರಿಂದ ಬಂದಿತ್ತು."
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "It said: “The sound of your lament I have heard; hearing it, I will answer you. Though the Lord gives you the bread of adversity and the water of affliction, your Teacher will no longer hide Himself…”",
      "hi": "उसने कहा: \"मैंने तुम्हारे विलाप का शब्द सुना है; इसे सुनकर मैं तुम्हें उत्तर दूँगा। चाहे प्रभु तुम्हें विपत्ति की रोटी और दुःख का पानी दे, तौभी तुम्हारा गुरु फिर न छिपेगा...\"",
      "ta": "அது கூறியது: “உன் புலம்பலின் சத்தத்தைக் கேட்டேன்; அதைக் கேட்டதும், நான் உனக்கு மறுமொழி தருவேன். கர்த்தர் உனக்குத் துன்பத்தின் அப்பத்தையும், உபத்திரவத்தின் தண்ணீரையும் கொடுத்தாலும், உன் போதகர் இனித் தம்மை மறைத்துக் கொள்ளமாட்டார்...”",
      "bn": "তাতে বলা হয়েছিল: \"তোমার বিলাপের শব্দ আমি শুনেছি; তা শুনে আমি তোমাকে উত্তর দেব। যদিও প্রভু তোমাকে কষ্টের রুটি এবং কষ্টের জল দেন, তবুও তোমার শিক্ষক আর নিজেকে লুকিয়ে রাখবেন না...\"",
      "te": "అది ఇలా చెప్పింది: “నీ విలాపధ్వని నేను విన్నాను; దానిని విని నేను నీకు ప్రత్యుత్తరమిచ్చెదను. ప్రభువు నీకు కష్టకాలపు రొట్టెను, బాధల జలమును ఇచ్చినను, నీ బోధకుడు ఇక తన్ను తాను దాచుకొనడు...”",
      "mr": "त्यात म्हटले होते: “तुमच्या विलापाचा आवाज मी ऐकला आहे; तो ऐकून मी तुम्हाला उत्तर देईन. जरी प्रभु तुम्हाला संकटाची भाकर आणि दुःखाचे पाणी देत असला तरी, तुमचा गुरू आता स्वतःला लपवणार नाही...”",
      "fr": "Il dit : « J'ai entendu ta plainte ; l'ayant entendue, je t'exaucerai. Même si le Seigneur te donne le pain de l'adversité et l'eau de l'affliction, ton Maître ne se cachera plus… »",
      "es": "Decía: «He oído el sonido de tu lamento; al oírlo, te responderé. Aunque el Señor te dé el pan de la adversidad y el agua de la aflicción, tu Maestro ya no se esconderá…»",
      "zh": "经文说:“我已听见你哀哭的声音，我听见了，就应允你。主虽以患难当饼，以困苦当水，你的夫子也不再隐藏……”",
      "kn": "ಅದು ಹೀಗೆ ಹೇಳಿತು: “ನಿನ್ನ ಗೋಳಾಟದ ಧ್ವನಿಯನ್ನು ನಾನು ಕೇಳಿದ್ದೇನೆ; ಅದನ್ನು ಕೇಳಿ ನಾನು ನಿನಗೆ ಉತ್ತರ ಕೊಡುವೆನು. ಕರ್ತನು ನಿನಗೆ ಕಷ್ಟದ ರೊಟ್ಟಿಯನ್ನೂ ಕಷ್ಟದ ನೀರಿನನ್ನೂ ಕೊಟ್ಟರೂ, ನಿನ್ನ ಗುರುವು ಇನ್ನು ಮುಂದೆ ತನ್ನನ್ನು ಮರೆಮಾಡಿಕೊಳ್ಳುವುದಿಲ್ಲ...”"
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "“…will no longer remain hidden. When you turn to the right or to the left, a voice will be heard from behind you: ‘This is the way, walk in it.’”",
      "hi": "“…अब और छिपा न रहेगा। जब तुम दाहिनी ओर या बाईं ओर मुड़ोगे, तो तुम्हारे पीछे से एक आवाज़ सुनाई देगी: 'मार्ग यही है, इसी पर चलो।'”",
      "ta": "“...இனி மறைந்திருக்காது. நீங்கள் வலதுபுறமோ இடதுபுறமோ திரும்பும்போது, 'இதுதான் வழி, இதில் நடவுங்கள்' என்ற குரல் உங்கள் பின்னால் இருந்து கேட்கும்.”",
      "bn": "“...আর লুকানো থাকবে না। যখন তোমরা ডানে বা বামে ফিরবে, তখন তোমাদের পিছন থেকে একটি কণ্ঠস্বর শোনা যাবে: 'এই পথ, এই পথেই চল।'”",
      "te": "“...ఇక దాగి ఉండదు. మీరు కుడికిగాని ఎడమకిగాని తిరిగినయెడల, 'ఇదే మార్గము, దీనిలో నడువుడి' అనే స్వరం మీ వెనుక నుండి వినబడుతుంది.”",
      "mr": "“...यापुढे लपून राहणार नाही. जेव्हा तुम्ही उजवीकडे किंवा डावीकडे वळाल तेव्हा तुमच्या मागून एक आवाज ऐकू येईल: 'हा मार्ग आहे, त्यावर चाला.'”",
      "fr": "« …ne restera plus caché. Quand tu te tourneras à droite ou à gauche, une voix se fera entendre derrière toi : “Voici le chemin, marche-y.” »",
      "es": "“…ya no permanecerá oculto. Cuando te desvíes a la derecha o a la izquierda, se oirá una voz a tus espaldas: “Este es el camino, anda por él.”",
      "zh": "“……不再隐藏。你或向左或向右，必听见从你后边有声音说:‘这是正路，要行在其间。’”",
      "kn": "“...ಇನ್ನು ಮುಂದೆ ಮರೆಯಾಗಿ ಉಳಿಯುವುದಿಲ್ಲ. ನೀವು ಬಲಕ್ಕಾಗಲಿ ಎಡಕ್ಕಾಗಲಿ ತಿರುಗಿಕೊಂಡಾಗ, 'ಇದೇ ಮಾರ್ಗ, ಇದರಲ್ಲಿ ನಡೆಯಿರಿ' ಎಂಬ ಧ್ವನಿ ನಿಮ್ಮ ಹಿಂದಿನಿಂದ ಕೇಳಿಸುತ್ತದೆ.”"
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "This is a Scripture very familiar to all of us who sit in the Covenant.",
      "hi": "यह एक पवित्रशास्त्र है जो हम सभी के लिए बहुत परिचित है जो वाचा में बैठते हैं।",
      "ta": "இது உடன்படிக்கையில் அமர்ந்திருக்கும் நம் அனைவருக்கும் மிகவும் பரிச்சயமான ஒரு வேதம்.",
      "bn": "এটি এমন একটি ধর্মগ্রন্থ যা আমাদের সকলের কাছে খুবই পরিচিত যারা চুক্তিতে বসে আছেন।",
      "te": "ఇది ఒడంబడికలో కూర్చున్న మనందరికీ బాగా తెలిసిన లేఖనం.",
      "mr": "हे एक शास्त्र आहे जे करारात बसलेल्या आपल्या सर्वांना खूप परिचित आहे.",
      "fr": "C’est un passage de l’Écriture qui nous est très familier à tous ceux d’entre nous qui siègent dans l’Alliance.",
      "es": "Esta es una Escritura muy familiar para todos nosotros que nos sentamos en el Pacto.",
      "zh": "对于我们所有身处圣约的人来说，这都是一段非常熟悉的经文。",
      "kn": "ಇದು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಕುಳಿತಿರುವ ನಮಗೆಲ್ಲರಿಗೂ ಬಹಳ ಪರಿಚಿತವಾಗಿರುವ ಒಂದು ಧರ್ಮಗ್ರಂಥವಾಗಿದೆ."
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "“I have heard your lamenting voice, I have heard your prayer, and I will answer you. I will also show you the way.” — This is how God the Father, from above, gave the first answer to this son, Siju, who was faithfully moving forward  in the Marian Covenant.",
      "hi": "\"मैंने तुम्हारा विलाप सुना है, मैंने तुम्हारी प्रार्थना सुनी है, और मैं तुम्हें उत्तर दूँगा। मैं तुम्हें मार्ग भी दिखाऊँगा।\" - इस प्रकार ऊपर से परमेश्वर पिता ने इस पुत्र, सिजू को पहला उत्तर दिया, जो मरियम की वाचा में ईमानदारी से आगे बढ़ रहा था।",
      "ta": "\"உன் புலம்பல் குரலைக் கேட்டேன், உன் ஜெபத்தைக் கேட்டேன், நான் உனக்குப் பதிலளிப்பேன். நான் உனக்கு வழியையும் காட்டுவேன்.\" - மரியன்னை உடன்படிக்கையில் உண்மையாக முன்னேறிச் சென்ற இந்த மகன் சிஜுவுக்கு, மேலிருந்து பிதாவாகிய கடவுள் முதல் பதிலைக் கொடுத்தார்.",
      "bn": "“আমি তোমার বিলাপের কণ্ঠস্বর শুনেছি, তোমার প্রার্থনা শুনেছি, এবং আমি তোমার উত্তর দেব। আমি তোমাকে পথও দেখাব।” — এভাবেই উপর থেকে ঈশ্বর পিতা এই পুত্র সিজুকে প্রথম উত্তর দিয়েছিলেন, যিনি বিশ্বস্তভাবে মারিয়ান চুক্তিতে এগিয়ে যাচ্ছিলেন।",
      "te": "“నీ దుఃఖ స్వరాన్ని నేను విన్నాను, నీ ప్రార్థనను నేను విన్నాను, మరియు నేను నీకు జవాబిస్తాను. నేను నీకు మార్గాన్ని కూడా చూపిస్తాను.” — మరియ ఒడంబడికలో నమ్మకంగా ముందుకు సాగుతున్న ఈ కొడుకు సిజుకు పైనుండి దేవుడు తండ్రి మొదటి సమాధానం ఇలా ఇచ్చాడు.",
      "mr": "“मी तुझा विलाप करणारा आवाज ऐकला आहे, मी तुझी प्रार्थना ऐकली आहे आणि मी तुला उत्तर देईन. मी तुला मार्गही दाखवीन.” — अशाप्रकारे वरून देव पित्याने या पुत्राला, सिजूला पहिले उत्तर दिले, जो मारियन करारात विश्वासूपणे पुढे जात होता.",
      "fr": "« J'ai entendu ta voix plaintive, j'ai entendu ta prière, et je t'exaucerai. Je te montrerai aussi le chemin. » — C'est ainsi que Dieu le Père, d'en haut, donna la première réponse à ce fils, Siju, qui avançait fidèlement dans l'Alliance mariale.",
      "es": "«He oído tu lamento, he escuchado tu oración, y te responderé. También te mostraré el camino». Así fue como Dios Padre, desde arriba, dio la primera respuesta a este hijo, Siju, quien avanzaba fielmente en la Alianza Mariana.",
      "zh": "“我听见了你的哀声，我听见了你的祈祷，我要应允你，也要指引你的道路。”——天父如此从上而下地给予这位忠心地在玛利亚盟约中前进的儿子西居第一个答复。",
      "kn": "\"ನಾನು ನಿನ್ನ ದುಃಖದ ಧ್ವನಿಯನ್ನು ಕೇಳಿದ್ದೇನೆ, ನಿನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದ್ದೇನೆ, ಮತ್ತು ನಾನು ನಿನಗೆ ಉತ್ತರಿಸುತ್ತೇನೆ. ನಾನು ನಿನಗೆ ದಾರಿಯನ್ನೂ ತೋರಿಸುತ್ತೇನೆ.\" - ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಿಷ್ಠೆಯಿಂದ ಮುಂದುವರಿಯುತ್ತಿದ್ದ ಈ ಮಗ ಸಿಜುಗೆ, ಮೇಲಿನಿಂದ ತಂದೆಯಾದ ದೇವರು ಮೊದಲ ಉತ್ತರವನ್ನು ನೀಡಿದ್ದು ಹೀಗೆ."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "After this, he says: in the following days, I received the next message.",
      "hi": "इसके बाद वह कहता है: अगले दिनों में मुझे अगला संदेश मिला।",
      "ta": "இதற்குப் பிறகு, அவர் கூறுகிறார்: அடுத்த நாட்களில், எனக்கு அடுத்த செய்தி வந்தது.",
      "bn": "এর পরে, তিনি বলেন: পরের দিনগুলিতে, আমি পরবর্তী বার্তাটি পেয়েছি।",
      "te": "దీని తరువాత, అతను ఇలా అంటాడు: తరువాతి రోజుల్లో, నాకు తదుపరి సందేశం వచ్చింది.",
      "mr": "यानंतर, तो म्हणतो: पुढील दिवसांत, मला पुढचा संदेश मिळाला.",
      "fr": "Après cela, il dit : dans les jours suivants, j'ai reçu le message suivant.",
      "es": "Después de esto, dice: en los siguientes días, recibí el siguiente mensaje.",
      "zh": "此后，他说:在接下来的几天里，我收到了下一条消息。",
      "kn": "ಇದಾದ ನಂತರ, ಅವರು ಹೇಳುತ್ತಾರೆ: ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ, ನನಗೆ ಮುಂದಿನ ಸಂದೇಶ ಬಂದಿತು."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "The next day, after family prayer, I lay down. As I was dozing off a little, I firmly believe it was the voice of the Blessed Mother of Kreupasanam speaking to me.",
      "hi": "अगले दिन, पारिवारिक प्रार्थना के बाद, मैं लेट गया। मैं थोड़ी-सी झपकी ले रहा था, मुझे पूरा यकीन हो गया कि यह कृउपासनम् की धन्य माता की आवाज़ थी जो मुझसे बात कर रही थी।",
      "ta": "மறுநாள், குடும்ப பிரார்த்தனைக்குப் பிறகு, நான் படுத்துக் கொண்டேன். நான் சிறிது நேரம் தூங்கிக் கொண்டிருந்தபோது, அது க்ருபாசனத்தின் ஆசீர்வதிக்கப்பட்ட அன்னையின் குரல் என்று நான் உறுதியாக நம்புகிறேன்.",
      "bn": "পরের দিন, পারিবারিক প্রার্থনার পর, আমি শুয়ে পড়লাম। যখন আমি একটু ঘুমাচ্ছিলাম, তখন আমার দৃঢ় বিশ্বাস হল এটি ছিল ক্রেউপাসনমের ধন্য মাতার কণ্ঠস্বর যা আমার সাথে কথা বলছিল।",
      "te": "మరుసటి రోజు, కుటుంబ ప్రార్థన తర్వాత, నేను పడుకున్నాను. నేను కొంచెం నిద్రపోతుండగా, అది క్రూపాసనమాత యొక్క పవిత్ర తల్లి నాతో మాట్లాడుతున్న స్వరమని నేను గట్టిగా నమ్ముతున్నాను.",
      "mr": "दुसऱ्या दिवशी, कुटुंबाच्या प्रार्थनेनंतर, मी झोपलो. मी थोडी झोप घेत असताना, मला खात्री पटली की तो कृउपासनमच्या धन्य आईचा आवाज माझ्याशी बोलत होता.",
      "fr": "Le lendemain, après la prière en famille, je me suis allongé. Alors que je m'assoupissais un peu, je suis convaincu que c'était la voix de la Sainte Mère de Kreupasanam qui me parlait.",
      "es": "Al día siguiente, después de la oración familiar, me acosté. Mientras dormitaba un poco, creo firmemente que era la voz de la Santísima Madre de Kreupasanam hablándome.",
      "zh": "第二天，做完家庭祈祷后，我躺了下来。我打了个盹儿，我坚信那是克鲁帕萨南圣母在跟我说话的声音。",
      "kn": "ಮರುದಿನ, ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಯ ನಂತರ, ನಾನು ಮಲಗಿದೆ. ನಾನು ಸ್ವಲ್ಪ ನಿದ್ರೆ ಮಾಡುತ್ತಿದ್ದಾಗ, ಅದು ಕ್ರೂಪಾಸನದ ಪೂಜ್ಯ ತಾಯಿಯ ಧ್ವನಿ ಎಂದು ನಾನು ದೃಢವಾಗಿ ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "Just one sentence came into my ears, like a statement:",
      "hi": "बस एक वाक्य मेरे कानों में पड़ा, एक बयान की तरह:",
      "ta": "ஒரு வாக்கியம் என் காதுகளில் விழுந்தது, ஒரு கூற்று போல:",
      "bn": "আমার কানে শুধু একটি বাক্য ভেসে এলো, যেন একটা বিবৃতি:",
      "te": "ఒక ప్రకటన లాగా ఒకే ఒక వాక్యం నా చెవుల్లోకి వచ్చింది:",
      "mr": "माझ्या कानात फक्त एकच वाक्य आले, जणू काही तेच वाक्य:",
      "fr": "Une seule phrase m'est venue à l'esprit, comme une affirmation :",
      "es": "Sólo una frase llegó a mis oídos, como una declaración:",
      "zh": "只有一句话传入我的耳朵，就像一个声明:",
      "kn": "ಒಂದೇ ಒಂದು ವಾಕ್ಯ ನನ್ನ ಕಿವಿಗೆ ಬಿತ್ತು, ಅದು ಹೇಳಿಕೆಯಂತೆ:"
    }
  },
  {
    "start": "10:21",
    "text": {
      "en": "“You need a priest. You need a priest who conducts deliverance prayers.”",
      "hi": "“तुम्हें एक पुजारी की ज़रूरत है। तुम्हें एक पुजारी की ज़रूरत है जो मुक्ति की प्रार्थनाएँ करवाए।”",
      "ta": "\"உங்களுக்கு ஒரு பாதிரியார் தேவை. விடுதலை பிரார்த்தனைகளை நடத்தும் ஒரு பாதிரியார் உங்களுக்குத் தேவை.\"",
      "bn": "\"তোমার একজন পুরোহিতের প্রয়োজন। তোমার একজন পুরোহিতের প্রয়োজন যিনি মুক্তির প্রার্থনা পরিচালনা করেন।\"",
      "te": "\"మీకు ఒక పూజారి అవసరం. మీకు విమోచన ప్రార్థనలు నిర్వహించే పూజారి అవసరం.\"",
      "mr": "\"तुम्हाला एका पुजाऱ्याची गरज आहे. तुम्हाला एका पुजाऱ्याची गरज आहे जो सुटकेसाठी प्रार्थना करेल.\"",
      "fr": "« Il vous faut un prêtre. Il vous faut un prêtre qui dirige les prières de délivrance. »",
      "es": "“Necesitas un sacerdote. Necesitas un sacerdote que dirija oraciones de liberación.”",
      "zh": "“你需要一位神父。你需要一位主持拯救祈祷的神父。”",
      "kn": "\"ನಿಮಗೆ ಒಬ್ಬ ಪಾದ್ರಿ ಬೇಕು. ವಿಮೋಚನಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ನಡೆಸುವ ಪಾದ್ರಿ ಬೇಕು.\""
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "These were the two sentences I received. So, preparing through prayer, I found a priest.",
      "hi": "ये दो वाक्य मुझे मिले। इसलिए, प्रार्थना के ज़रिए तैयारी करते हुए, मैंने एक पादरी को ढूँढ़ निकाला।",
      "ta": "இவைதான் எனக்குக் கிடைத்த இரண்டு வாக்கியங்கள். எனவே, ஜெபத்தின் மூலம் தயாராகிக்கொண்டிருந்தபோது, நான் ஒரு பாதிரியாரைக் கண்டேன்.",
      "bn": "এই দুটি বাক্য আমি পেয়েছিলাম। তাই, প্রার্থনার মাধ্যমে প্রস্তুতি নেওয়ার পর, আমি একজন পুরোহিতকে খুঁজে পেলাম।",
      "te": "ఇవి నాకు వచ్చిన రెండు వాక్యాలు. కాబట్టి, ప్రార్థన ద్వారా సిద్ధమవుతున్నప్పుడు, నేను ఒక పూజారిని కనుగొన్నాను.",
      "mr": "मला मिळालेली ही दोन वाक्ये होती. म्हणून, प्रार्थनेची तयारी करत असताना, मला एक पुजारी सापडला.",
      "fr": "Voilà les deux sentences que j'ai reçues. Alors, me préparant par la prière, j'ai trouvé un prêtre.",
      "es": "Estas fueron las dos sentencias que recibí. Así que, preparándome mediante la oración, busqué un sacerdote.",
      "zh": "这就是我收到的两条判决。于是，我通过祈祷做好准备，找到了一位神父。",
      "kn": "ಇವು ನನಗೆ ಬಂದ ಎರಡು ವಾಕ್ಯಗಳು. ಆದ್ದರಿಂದ, ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದಾಗ, ನನಗೆ ಒಬ್ಬ ಪಾದ್ರಿ ಸಿಕ್ಕರು."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "This brother says: even after giving 200 mg of Quetiapine tablets, my father could not sleep.",
      "hi": "यह भाई कहता है: 200 मिलीग्राम क्वेटियापाइन टैबलेट देने के बाद भी, मेरे पिता सो नहीं सके।",
      "ta": "இந்த சகோதரர் கூறுகிறார்: 200 மி.கி. குவெட்டியாபைன் மாத்திரைகள் கொடுத்த பிறகும், என் தந்தையால் தூங்க முடியவில்லை.",
      "bn": "এই ভাই বলেছেন: 200 মিলিগ্রাম কুয়েটিয়াপিন ট্যাবলেট দেওয়ার পরেও, আমার বাবা ঘুমাতে পারেননি।",
      "te": "ఈ సోదరుడు ఇలా అంటున్నాడు: 200 mg క్వెటియాపైన్ మాత్రలు ఇచ్చిన తర్వాత కూడా, నాన్న నిద్రపోలేకపోయాడు.",
      "mr": "हा भाऊ म्हणतो: 200 मिलीग्राम क्वेटियापाइन गोळ्या दिल्यानंतरही माझ्या वडिलांना झोप येत नव्हती.",
      "fr": "Ce frère dit : même après avoir donné 200 mg de comprimés de Quétiapine, mon père ne pouvait pas dormir.",
      "es": "Este hermano dice: incluso después de darle 200 mg de tabletas de quetiapina, mi padre no podía dormir.",
      "zh": "这位兄弟说:我爸吃了200毫克的喹硫平片，还是睡不着。",
      "kn": "ಈ ಸಹೋದರ ಹೇಳುತ್ತಾರೆ: 200 ಮಿಗ್ರಾಂ ಕ್ವೆಟಿಯಾಪೈನ್ ಮಾತ್ರೆಗಳನ್ನು ನೀಡಿದ ನಂತರವೂ ನನ್ನ ತಂದೆಗೆ ನಿದ್ರೆ ಬರಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "But from the very night after that priest conducted the deliverance prayer, my father began to sleep without taking even a single tablet.",
      "hi": "लेकिन उस पुजारी द्वारा मुक्ति प्रार्थना करने के बाद उसी रात से मेरे पिता एक भी गोली खाए बिना सोने लगे।",
      "ta": "ஆனால் அந்த பாதிரியார் விடுதலை பிரார்த்தனையை நடத்திய மறு இரவில் இருந்து, என் தந்தை ஒரு மாத்திரை கூட சாப்பிடாமல் தூங்கத் தொடங்கினார்.",
      "bn": "কিন্তু সেই পুরোহিতের মুক্তি প্রার্থনার পরের রাত থেকেই আমার বাবা একটি ট্যাবলেটও না খেয়ে ঘুমাতে শুরু করলেন।",
      "te": "కానీ ఆ పూజారి విమోచన ప్రార్థన నిర్వహించిన రాత్రి నుండి, నా తండ్రి ఒక్క మాత్ర కూడా తీసుకోకుండా నిద్రపోవడం ప్రారంభించాడు.",
      "mr": "पण त्या पुजाऱ्याने सुटकेची प्रार्थना केल्यानंतर रात्रीपासूनच माझे वडील एकही गोळी न घेता झोपू लागले.",
      "fr": "Mais dès la nuit même où ce prêtre a fait la prière de délivrance, mon père a commencé à dormir sans même prendre un seul comprimé.",
      "es": "Pero desde la misma noche después de que aquel sacerdote dirigió la oración de liberación, mi padre comenzó a dormir sin tomar ni una sola pastilla.",
      "zh": "但是从那位牧师进行拯救祈祷的那天晚上起，我父亲就开始睡觉，甚至不需要吃一片药。",
      "kn": "ಆದರೆ ಆ ಪಾದ್ರಿ ವಿಮೋಚನಾ ಪ್ರಾರ್ಥನೆಯನ್ನು ನಡೆಸಿದ ರಾತ್ರಿಯಿಂದಲೇ, ನನ್ನ ತಂದೆ ಒಂದೇ ಒಂದು ಮಾತ್ರೆಯನ್ನೂ ತೆಗೆದುಕೊಳ್ಳದೆ ಮಲಗಲು ಪ್ರಾರಂಭಿಸಿದರು."
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "This was the first sign of the time shortening event in this house.",
      "hi": "यह इस घर में समय कम होने की घटना का पहला संकेत था।",
      "ta": "இந்த வீட்டில் நேரத்தைக் குறைக்கும் நிகழ்வின் முதல் அறிகுறி இதுவாகும்.",
      "bn": "এই বাড়িতে সময় সংক্ষিপ্তকরণের ঘটনার এটিই প্রথম লক্ষণ ছিল।",
      "te": "ఈ ఇంట్లో సమయం తగ్గించే సంఘటనకు ఇది మొదటి సంకేతం.",
      "mr": "या घरात वेळ कमी होण्याच्या घटनेचे हे पहिले चिन्ह होते.",
      "fr": "C'était le premier signe de l'événement de raccourcissement du temps dans cette maison.",
      "es": "Esta fue la primera señal del evento de acortamiento del tiempo en esta casa.",
      "zh": "这是这所房子里时间缩短事件的第一个迹象。",
      "kn": "ಈ ಮನೆಯಲ್ಲಿ ಸಮಯ ಕಡಿಮೆ ಮಾಡುವ ಘಟನೆಯ ಮೊದಲ ಚಿಹ್ನೆ ಇದಾಗಿತ್ತು."
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "Secondly, this brother says: carrying my father’s photo, I came to see respected Fr. V.P. Joseph.",
      "hi": "दूसरी बात, यह भाई कहता है: मैं अपने पिता की तस्वीर लेकर आदरणीय फादर वी.पी. जोसेफ से मिलने आया था।",
      "ta": "இரண்டாவதாக, இந்த சகோதரர் கூறுகிறார்: என் தந்தையின் புகைப்படத்தை ஏந்தி, மரியாதைக்குரிய பாதிரியார் வி.பி. ஜோசப்பைப் பார்க்க வந்தேன்.",
      "bn": "দ্বিতীয়ত, এই ভাই বলছেন: আমার বাবার ছবি বহন করে, আমি শ্রদ্ধেয় ফাদার ভিপি জোসেফের সাথে দেখা করতে এসেছি।",
      "te": "రెండవది, ఈ సోదరుడు ఇలా అంటాడు: నా తండ్రి ఫోటోను తీసుకుని, గౌరవనీయులైన ఫాదర్ VP జోసెఫ్‌ను చూడటానికి వచ్చాను.",
      "mr": "दुसरे म्हणजे, हा भाऊ म्हणतो: माझ्या वडिलांचा फोटो घेऊन मी आदरणीय फादर व्हीपी जोसेफ यांना भेटायला आलो.",
      "fr": "Deuxièmement, ce frère dit : portant la photo de mon père, je suis venu voir le respecté Père VP Joseph.",
      "es": "En segundo lugar, este hermano dice: llevando la foto de mi padre, vine a ver al respetado P. VP Joseph.",
      "zh": "其次，这位弟兄说:我带着父亲的照片，来拜见尊敬的VP Joseph神父。",
      "kn": "ಎರಡನೆಯದಾಗಿ, ಈ ಸಹೋದರ ಹೇಳುತ್ತಾರೆ: ನನ್ನ ತಂದೆಯ ಫೋಟೋವನ್ನು ಹೊತ್ತುಕೊಂಡು, ನಾನು ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರನ್ನು ನೋಡಲು ಬಂದೆ."
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "Father was still in the hospital. He was just in a condition where he could sleep.",
      "hi": "पिताजी अभी भी अस्पताल में थे। उनकी हालत बस इतनी थी कि वे सो सकते थे।",
      "ta": "அப்பா இன்னும் மருத்துவமனையில் இருந்தார். அவர் தூங்கக்கூடிய நிலையில் இருந்தார்.",
      "bn": "বাবা তখনও হাসপাতালে ছিলেন। তার অবস্থা এমন ছিল যে তিনি ঘুমাতে পারতেন।",
      "te": "నాన్న ఇంకా ఆసుపత్రిలోనే ఉన్నాడు. ఆయన నిద్రపోయే స్థితిలో ఉన్నాడు.",
      "mr": "वडील अजूनही रुग्णालयात होते. त्यांची स्थिती अशी होती की त्यांना झोपता येईल.",
      "fr": "Mon père était encore à l'hôpital. Il était juste en état de dormir.",
      "es": "Papá seguía en el hospital. Estaba en condiciones de dormir.",
      "zh": "父亲还在医院，只是处于可以睡觉的状态。",
      "kn": "ತಂದೆ ಇನ್ನೂ ಆಸ್ಪತ್ರೆಯಲ್ಲಿದ್ದರು. ಅವರು ನಿದ್ರಿಸುವ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದರು."
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "Carrying his father’s photo and coming into Kreupasanam to meet respected Fr. V.P. Joseph, he experienced a powerful fragrant anointing—once again, a great presence of the Blessed Mother was felt.",
      "hi": "अपने पिता की तस्वीर लेकर आदरणीय फादर वी.पी. जोसेफ से मिलने के लिए क्रीउपासनम् में आये, तो उन्होंने एक शक्तिशाली सुगंधित अभिषेक का अनुभव किया - एक बार फिर, धन्य माता की महान उपस्थिति महसूस हुई।",
      "ta": "தனது தந்தையின் புகைப்படத்தை எடுத்துக்கொண்டு, மரியாதைக்குரிய பாதிரியார் வி.பி. ஜோசப்பை சந்திக்க க்ருபாசனத்திற்கு வந்தபோது, அவர் ஒரு சக்திவாய்ந்த நறுமண அபிஷேகத்தை அனுபவித்தார் - மீண்டும் ஒருமுறை, ஆசீர்வதிக்கப்பட்ட அன்னையின் ஒரு சிறந்த பிரசன்னம் உணரப்பட்டது.",
      "bn": "বাবার ছবি বহন করে এবং সম্মানিত ফাদার ভিপি জোসেফের সাথে দেখা করার জন্য ক্রেউপাসনমে এসে তিনি এক শক্তিশালী সুগন্ধি অভিষেক অনুভব করলেন - আবারও, ধন্য মায়ের এক মহান উপস্থিতি অনুভূত হল।",
      "te": "తన తండ్రి ఫోటోను తీసుకుని క్రూపాసనంలోకి వచ్చి గౌరవనీయులైన ఫాదర్ VP జోసెఫ్‌ను కలుస్తూ, అతను శక్తివంతమైన సువాసన అభిషేకాన్ని అనుభవించాడు - మరోసారి, దీవించబడిన తల్లి యొక్క గొప్ప ఉనికిని అనుభవించారు.",
      "mr": "वडिलांचा फोटो घेऊन आणि आदरणीय फादर व्हीपी जोसेफ यांना भेटण्यासाठी क्रेउपासनममध्ये येत असताना, त्यांना एक शक्तिशाली सुगंधित अभिषेक अनुभवला - पुन्हा एकदा, धन्य मातेची एक महान उपस्थिती जाणवली.",
      "fr": "Portant la photo de son père et entrant à Kreupasanam pour rencontrer le respecté Père VP Joseph, il a ressenti une puissante onction parfumée - une fois de plus, une grande présence de la Sainte Mère a été ressentie.",
      "es": "Llevando la foto de su padre y entrando a Kreupasanam para encontrarse con el respetado P. VP Joseph, experimentó una poderosa unción fragante; una vez más, se sintió una gran presencia de la Santísima Madre.",
      "zh": "他带着父亲的照片来到克鲁帕萨南会见受人尊敬的 VP Joseph 神父，感受到了强烈芬芳的涂油礼——他再一次感受到了圣母的存在。",
      "kn": "ತನ್ನ ತಂದೆಯ ಫೋಟೋವನ್ನು ಹೊತ್ತುಕೊಂಡು ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರನ್ನು ಭೇಟಿ ಮಾಡಲು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದಾಗ, ಅವರು ಪ್ರಬಲವಾದ ಪರಿಮಳಯುಕ್ತ ಅಭಿಷೇಕವನ್ನು ಅನುಭವಿಸಿದರು - ಮತ್ತೊಮ್ಮೆ, ಪೂಜ್ಯ ತಾಯಿಯ ಮಹಾನ್ ಉಪಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "After Fr. V.P. Joseph’s prayer,",
      "hi": "फादर वी.पी. जोसेफ की प्रार्थना के बाद,",
      "ta": "அருட்தந்தை வி.பி. ஜோசப்பின் பிரார்த்தனைக்குப் பிறகு,",
      "bn": "ফাদার ভিপি জোসেফের প্রার্থনার পর,",
      "te": "ఫాదర్ VP జోసెఫ్ ప్రార్థన తర్వాత,",
      "mr": "फादर व्हीपी जोसेफ यांच्या प्रार्थनेनंतर,",
      "fr": "Après la prière du Père VP Joseph,",
      "es": "Después de la oración del P. VP Joseph,",
      "zh": "在约瑟夫神父祈祷后，",
      "kn": "ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಪ್ರಾರ್ಥನೆಯ ನಂತರ,"
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "he made the sign of the Cross on the photo and prayed for my father at my request.",
      "hi": "उन्होंने फोटो पर क्रॉस का चिन्ह बनाया और मेरे अनुरोध पर मेरे पिता के लिए प्रार्थना की।",
      "ta": "அவர் புகைப்படத்தில் சிலுவை அடையாளத்தைச் செய்து, என் வேண்டுகோளின் பேரில் என் தந்தைக்காக ஜெபித்தார்.",
      "bn": "সে ছবিতে ক্রুশের চিহ্ন তৈরি করেছিল এবং আমার অনুরোধে আমার বাবার জন্য প্রার্থনা করেছিল।",
      "te": "అతను ఫోటోపై సిలువ గుర్తును తయారు చేసి, నా కోరిక మేరకు నా తండ్రి కోసం ప్రార్థించాడు.",
      "mr": "त्याने फोटोवर क्रॉसचे चिन्ह बनवले आणि माझ्या विनंतीनुसार माझ्या वडिलांसाठी प्रार्थना केली.",
      "fr": "il a fait le signe de la croix sur la photo et a prié pour mon père à ma demande.",
      "es": "hizo la señal de la cruz en la foto y oró por mi padre a petición mía.",
      "zh": "他按照我的要求在照片上画了十字并为我的父亲祈祷。",
      "kn": "ಅವರು ಛಾಯಾಚಿತ್ರದ ಮೇಲೆ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡಿದರು ಮತ್ತು ನನ್ನ ಕೋರಿಕೆಯ ಮೇರೆಗೆ ನನ್ನ ತಂದೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು."
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "From that very day onwards, my father’s violent behavior completely stopped.",
      "hi": "उसी दिन से मेरे पिता का हिंसक व्यवहार पूरी तरह बंद हो गया।",
      "ta": "அன்று முதல், என் தந்தையின் வன்முறை நடத்தை முற்றிலுமாக நின்றுவிட்டது.",
      "bn": "সেই দিন থেকেই আমার বাবার হিংস্র আচরণ সম্পূর্ণরূপে বন্ধ হয়ে গেল।",
      "te": "ఆ రోజు నుండి, నాన్నగారి హింసాత్మక ప్రవర్తన పూర్తిగా ఆగిపోయింది.",
      "mr": "त्या दिवसापासून माझ्या वडिलांचे हिंसक वर्तन पूर्णपणे थांबले.",
      "fr": "À partir de ce jour-là, le comportement violent de mon père a complètement cessé.",
      "es": "A partir de ese mismo día, el comportamiento violento de mi padre cesó por completo.",
      "zh": "从那天起，父亲的暴力行为彻底停止了。",
      "kn": "ಆ ದಿನದಿಂದಲೇ, ನನ್ನ ತಂದೆಯ ಹಿಂಸಾತ್ಮಕ ನಡವಳಿಕೆ ಸಂಪೂರ್ಣವಾಗಿ ನಿಂತುಹೋಯಿತು."
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "Then came the third stage. In this third stage, he brought his father himself to Kreupasanam.",
      "hi": "फिर तीसरा चरण आया। इस तीसरे चरण में, वह स्वयं अपने पिता को कृउपसनम् में ले आया।",
      "ta": "பின்னர் மூன்றாவது நிலை வந்தது. இந்த மூன்றாவது நிலையில், அவர் தனது தந்தையையே க்ருபாசனத்திற்கு அழைத்து வந்தார்.",
      "bn": "তারপর এল তৃতীয় পর্যায়। এই তৃতীয় পর্যায়ে, তিনি তার বাবাকে ক্রেউপাসনমে নিয়ে আসেন।",
      "te": "తరువాత మూడవ దశ వచ్చింది. ఈ మూడవ దశలో, అతను తన తండ్రిని స్వయంగా క్రూపాసనానికి తీసుకువచ్చాడు.",
      "mr": "मग तिसरा टप्पा आला. या तिसऱ्या टप्प्यात, तो स्वतः त्याच्या वडिलांना क्रेउपासनम येथे घेऊन आला.",
      "fr": "Puis vint la troisième étape. Au cours de cette troisième étape, il amena son père lui-même à Kreupasanam.",
      "es": "Luego llegó la tercera etapa. En esta tercera etapa, llevó a su padre personalmente a Kreupasanam.",
      "zh": "接下来是第三阶段。在这第三阶段，他亲自带着父亲来到了克鲁帕萨南。",
      "kn": "ನಂತರ ಮೂರನೇ ಹಂತ ಬಂದಿತು. ಈ ಮೂರನೇ ಹಂತದಲ್ಲಿ, ಅವನು ತನ್ನ ತಂದೆಯನ್ನು ಸ್ವತಃ ಕ್ರೂಪಾಸನಕ್ಕೆ ಕರೆತಂದನು."
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "His father received direct laying-on-of-hands ministry from respected Fr. V.P. Joseph.",
      "hi": "उनके पिता को आदरणीय फादर वी.पी. जोसेफ से सीधे हाथ रखने की सेवा प्राप्त हुई थी।",
      "ta": "அவரது தந்தை மரியாதைக்குரிய பாதிரியார் வி.பி. ஜோசப்பிடமிருந்து நேரடி கைகளை வைக்கும் ஊழியத்தைப் பெற்றார்.",
      "bn": "তার বাবা শ্রদ্ধেয় ফাদার ভিপি জোসেফের কাছ থেকে সরাসরি হাত রাখার সেবা পেয়েছিলেন।",
      "te": "ఆయన తండ్రి గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ నుండి నేరుగా చేతులు వేయడం ద్వారా పరిచర్యను పొందారు.",
      "mr": "त्यांच्या वडिलांना आदरणीय फादर व्हीपी जोसेफ यांच्याकडून थेट हस्तांदोलन सेवा मिळाली.",
      "fr": "Son père a reçu le ministère direct de l'imposition des mains du respecté Père VP Joseph.",
      "es": "Su padre recibió el ministerio directo de imposición de manos del respetado P. VP Joseph.",
      "zh": "他的父亲直接接受了受人尊敬的 VP Joseph 神父的按手礼。",
      "kn": "ಅವರ ತಂದೆ ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರಿಂದ ನೇರ ಹಸ್ತಲಾಘವ ಸೇವೆಯನ್ನು ಪಡೆದರು."
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "After being discharged from hospital, three months later, I again brought him here.",
      "hi": "अस्पताल से छुट्टी मिलने के तीन महीने बाद, मैं उसे फिर से यहां लाया।",
      "ta": "மருத்துவமனையில் இருந்து டிஸ்சார்ஜ் செய்யப்பட்ட பிறகு, மூன்று மாதங்களுக்குப் பிறகு, நான் அவரை மீண்டும் இங்கு அழைத்து வந்தேன்.",
      "bn": "হাসপাতাল থেকে ছাড়া পাওয়ার পর, তিন মাস পর, আমি আবার তাকে এখানে নিয়ে আসি।",
      "te": "ఆసుపత్రి నుండి డిశ్చార్జ్ అయిన తర్వాత, మూడు నెలల తర్వాత, నేను అతన్ని మళ్ళీ ఇక్కడికి తీసుకువచ్చాను.",
      "mr": "रुग्णालयातून डिस्चार्ज मिळाल्यानंतर, तीन महिन्यांनी, मी त्याला पुन्हा इथे आणले.",
      "fr": "Après avoir été libéré de l'hôpital, trois mois plus tard, je l'ai de nouveau amené ici.",
      "es": "Después de ser dado de alta del hospital, tres meses después, lo traje nuevamente aquí.",
      "zh": "出院后，三个月后，我又带他来这里。",
      "kn": "ಆಸ್ಪತ್ರೆಯಿಂದ ಬಿಡುಗಡೆಯಾದ ನಂತರ, ಮೂರು ತಿಂಗಳ ನಂತರ, ನಾನು ಅವನನ್ನು ಮತ್ತೆ ಇಲ್ಲಿಗೆ ಕರೆತಂದೆ."
    }
  },
  {
    "start": "12:14",
    "text": {
      "en": "On that day, I seated my father here at this altar. Fr. Joseph blessed him fully and prayed. After everything was over, we returned home.",
      "hi": "उस दिन, मैंने अपने पिता को यहीं इस वेदी पर बिठाया। फादर जोसेफ ने उन्हें पूरा आशीर्वाद दिया और प्रार्थना की। सब कुछ समाप्त होने के बाद, हम घर लौट आए।",
      "ta": "அன்று, நான் என் தந்தையை இந்த பலிபீடத்தில் அமர வைத்தேன். பாதிரியார் ஜோசப் அவரை முழுமையாக ஆசீர்வதித்து ஜெபித்தார். எல்லாம் முடிந்த பிறகு, நாங்கள் வீடு திரும்பினோம்.",
      "bn": "সেদিন, আমি আমার বাবাকে এই বেদিতে বসিয়েছিলাম। ফাদার জোসেফ তাকে পূর্ণ আশীর্বাদ করেছিলেন এবং প্রার্থনা করেছিলেন। সবকিছু শেষ হওয়ার পর, আমরা বাড়ি ফিরে এসেছিলাম।",
      "te": "ఆ రోజు, నేను నా తండ్రిని ఈ బలిపీఠం వద్ద కూర్చోబెట్టాను. ఫాదర్ జోసెఫ్ ఆయనను పూర్తిగా ఆశీర్వదించి ప్రార్థించాడు. అంతా అయిపోయిన తర్వాత, మేము ఇంటికి తిరిగి వచ్చాము.",
      "mr": "त्या दिवशी, मी माझ्या वडिलांना या वेदीवर बसवले. फादर जोसेफने त्यांना पूर्ण आशीर्वाद दिला आणि प्रार्थना केली. सर्व काही संपल्यानंतर, आम्ही घरी परतलो.",
      "fr": "Ce jour-là, j'ai fait asseoir mon père ici, à cet autel. Le Père Joseph l'a béni et a prié. Une fois tout terminé, nous sommes rentrés à la maison.",
      "es": "Ese día, senté a mi padre aquí en este altar. El Padre Joseph lo bendijo profundamente y oró. Después de todo, regresamos a casa.",
      "zh": "那天，我把父亲安放在这祭坛上。若瑟神父为他祝福，并祈祷。一切结束后，我们就回家了。",
      "kn": "ಆ ದಿನ, ನಾನು ನನ್ನ ತಂದೆಯನ್ನು ಈ ಬಲಿಪೀಠದ ಬಳಿ ಕೂರಿಸಿದೆ. ಫಾದರ್ ಜೋಸೆಫ್ ಅವರನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಆಶೀರ್ವದಿಸಿ ಪ್ರಾರ್ಥಿಸಿದರು. ಎಲ್ಲವೂ ಮುಗಿದ ನಂತರ, ನಾವು ಮನೆಗೆ ಮರಳಿದೆವು."
    }
  },
  {
    "start": "12:23",
    "text": {
      "en": "My father received complete healing.",
      "hi": "मेरे पिता को पूर्ण चंगाई मिली।",
      "ta": "என் தந்தை முழுமையான குணமடைந்தார்.",
      "bn": "আমার বাবা সম্পূর্ণ আরোগ্য লাভ করেছিলেন।",
      "te": "నా తండ్రికి పూర్తి స్వస్థత లభించింది.",
      "mr": "माझ्या वडिलांना पूर्ण बरे झाले.",
      "fr": "Mon père a reçu une guérison complète.",
      "es": "Mi padre recibió sanidad completa.",
      "zh": "我的父亲完全康复了。",
      "kn": "ನನ್ನ ತಂದೆಗೆ ಸಂಪೂರ್ಣ ಗುಣವಾಯಿತು."
    }
  },
  {
    "start": "12:26",
    "text": {
      "en": "The father who used to switch on the TV in the hall and sit watching continuously—today he does not even look at the TV.",
      "hi": "जो पिता जी हॉल में टीवी चालू करके लगातार देखते रहते थे, आज वे टीवी की तरफ देखते भी नहीं हैं।",
      "ta": "ஹாலில் டிவியை ஆன் செய்துவிட்டு தொடர்ந்து பார்த்துக் கொண்டிருந்த தந்தை - இன்று அவர் டிவியைப் பார்ப்பதில்லை.",
      "bn": "যে বাবা আগে হলের টিভি চালু করে একটানা বসে দেখত—আজ সে টিভির দিকেও তাকায় না।",
      "te": "హాలులో టీవీ ఆన్ చేసి నిరంతరం చూస్తూ కూర్చునే తండ్రి - నేడు అతను టీవీ వైపు కూడా చూడడు.",
      "mr": "जे वडील हॉलमध्ये टीव्ही चालू करून सतत पाहत बसायचे - आज ते टीव्हीकडे पाहतही नाहीत.",
      "fr": "Le père qui avait l’habitude d’allumer la télévision dans le couloir et de rester assis à la regarder en permanence – aujourd’hui, il ne regarde même plus la télévision.",
      "es": "El padre que solía encender el televisor en el pasillo y sentarse a mirarlo continuamente, hoy ni siquiera mira el televisor.",
      "zh": "父亲过去常常在走廊里打开电视，坐在那里不停地看——而今天他甚至都不看电视了。",
      "kn": "ಹಾಲ್‌ನಲ್ಲಿ ಟಿವಿ ಆನ್ ಮಾಡಿ ನಿರಂತರವಾಗಿ ನೋಡುತ್ತಾ ಕುಳಿತಿದ್ದ ತಂದೆ - ಇಂದು ಅವರು ಟಿವಿ ನೋಡುವುದೇ ಇಲ್ಲ."
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "Today, he is very energetic and has no problems at all.",
      "hi": "आज वह बहुत ऊर्जावान हैं और उन्हें कोई समस्या नहीं है।",
      "ta": "இன்று, அவர் மிகவும் சுறுசுறுப்பாக இருக்கிறார், அவருக்கு எந்தப் பிரச்சினையும் இல்லை.",
      "bn": "আজ, সে খুবই উদ্যমী এবং তার কোনও সমস্যা নেই।",
      "te": "ఈరోజు, అతను చాలా ఉత్సాహంగా ఉన్నాడు మరియు అతనికి ఎటువంటి సమస్యలు లేవు.",
      "mr": "आज तो खूप उत्साही आहे आणि त्याला कोणतीही समस्या नाही.",
      "fr": "Aujourd'hui, il est très énergique et n'a aucun problème.",
      "es": "Hoy está muy enérgico y no tiene ningún problema.",
      "zh": "今天他精神很好，没有任何毛病。",
      "kn": "ಇಂದು, ಅವನು ತುಂಬಾ ಉತ್ಸಾಹಭರಿತನಾಗಿದ್ದಾನೆ ಮತ್ತು ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲ."
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "This same father who was addicted only to watching TV… Today he also says—whether it is hot or cold…",
      "hi": "यही पिता जो सिर्फ़ टीवी देखने का आदी था... आज वो भी कहता है - गर्मी हो या सर्दी...",
      "ta": "டிவி பார்ப்பதற்கு மட்டுமே அடிமையாக இருந்த இதே தந்தை... இன்று அவர் கூறுகிறார் - அது சூடாக இருந்தாலும் சரி குளிராக இருந்தாலும் சரி...",
      "bn": "এই একই বাবা যিনি কেবল টিভি দেখার নেশা করতেন... আজ তিনি আরও বলেন—গরম হোক বা ঠান্ডা...",
      "te": "టీవీ చూడటానికి మాత్రమే అలవాటు పడిన ఈ తండ్రి... ఈరోజు కూడా అంటున్నాడు - వేడిగా ఉన్నా, చల్లగా ఉన్నా...",
      "mr": "हेच वडील ज्यांना फक्त टीव्ही पाहण्याची सवय होती... आज ते असेही म्हणतात - गरम असो वा थंड...",
      "fr": "Ce même père qui était accro uniquement à la télévision… Aujourd’hui, il dit aussi, qu’il fasse chaud ou froid…",
      "es": "Este mismo padre que era adicto sólo a ver televisión… Hoy también dice: haga calor o frío…",
      "zh": "这位曾经只沉迷于看电视的父亲……今天他也会说——不管冷还是热……",
      "kn": "ಟಿವಿ ನೋಡುವುದಕ್ಕೆ ಮಾತ್ರ ವ್ಯಸನಿಯಾಗಿದ್ದ ಇದೇ ತಂದೆ... ಇಂದು ಅವರು ಕೂಡ ಹೇಳುತ್ತಾರೆ - ಅದು ಬಿಸಿಯಾಗಿರಲಿ ಅಥವಾ ತಣ್ಣಗಾಗಿರಲಿ..."
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "There are no more issues about the air conditioner. Now, this father and mother sleep together in the same room.",
      "hi": "अब एयर कंडीशनर वाली कोई समस्या नहीं रही। अब ये पापा-मम्मी एक ही कमरे में साथ सोते हैं।",
      "ta": "ஏர் கண்டிஷனரைப் பற்றி இனி எந்தப் பிரச்சினையும் இல்லை. இப்போது, இந்த அப்பாவும் அம்மாவும் ஒரே அறையில் ஒன்றாகத் தூங்குகிறார்கள்.",
      "bn": "এয়ার কন্ডিশনার নিয়ে আর কোনও সমস্যা নেই। এখন, এই বাবা এবং মা একই ঘরে একসাথে ঘুমায়।",
      "te": "ఎయిర్ కండిషనర్ గురించి ఇక ఎటువంటి సమస్యలు లేవు. ఇప్పుడు, ఈ తండ్రి మరియు తల్లి ఒకే గదిలో కలిసి నిద్రపోతున్నారు.",
      "mr": "एअर कंडिशनरबद्दल आता काही प्रश्न नाहीत. आता, हे वडील आणि आई एकाच खोलीत एकत्र झोपतात.",
      "fr": "Il n'y a plus de problème avec la climatisation. Maintenant, ce père et sa mère dorment ensemble dans la même chambre.",
      "es": "Ya no hay problemas con el aire acondicionado. Ahora, este padre y esta madre duermen juntos en la misma habitación.",
      "zh": "空调的问题已经解决了，现在爸爸和妈妈可以同房睡觉了。",
      "kn": "ಏರ್ ಕಂಡಿಷನರ್ ಬಗ್ಗೆ ಇನ್ನು ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲ. ಈಗ, ಈ ತಂದೆ ಮತ್ತು ತಾಯಿ ಒಂದೇ ಕೋಣೆಯಲ್ಲಿ ಒಟ್ಟಿಗೆ ಮಲಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:49",
    "text": {
      "en": "No violent problems remain, no issues at all. The father no longer shows any violent behavior.",
      "hi": "अब कोई हिंसक समस्या नहीं रही, कोई मसला ही नहीं रहा। पिता अब कोई हिंसक व्यवहार नहीं करता।",
      "ta": "எந்த வன்முறைப் பிரச்சினைகளும் இல்லை, எந்தப் பிரச்சினைகளும் இல்லை. தந்தை இனி எந்த வன்முறை நடத்தையையும் காட்டுவதில்லை.",
      "bn": "কোন হিংসাত্মক সমস্যা অবশিষ্ট নেই, কোন সমস্যা নেই। বাবা আর কোন হিংসাত্মক আচরণ দেখান না।",
      "te": "ఎటువంటి హింసాత్మక సమస్యలు లేవు, ఎటువంటి సమస్యలు లేవు. తండ్రి ఇకపై ఎటువంటి హింసాత్మక ప్రవర్తనను చూపించడు.",
      "mr": "कोणतीही हिंसक समस्या उरली नाही, अजिबात समस्या नाहीत. वडील आता कोणतेही हिंसक वर्तन दाखवत नाहीत.",
      "fr": "Il n'y a plus de problèmes de violence, aucun problème. Le père ne manifeste plus aucun comportement violent.",
      "es": "No hay problemas de violencia, ningún problema en absoluto. El padre ya no muestra ningún comportamiento violento.",
      "zh": "暴力问题不再存在，完全没有问题。父亲不再表现出任何暴力行为。",
      "kn": "ಯಾವುದೇ ಹಿಂಸಾತ್ಮಕ ಸಮಸ್ಯೆಗಳು ಉಳಿದಿಲ್ಲ, ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲ. ತಂದೆ ಇನ್ನು ಮುಂದೆ ಯಾವುದೇ ಹಿಂಸಾತ್ಮಕ ನಡವಳಿಕೆಯನ್ನು ತೋರಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "He has now become a calm-natured person, growing more fervent in the sacramental life, participating in Holy Mass on Sundays, praying with joy.",
      "hi": "अब वह एक शांत स्वभाव वाला व्यक्ति बन गया है, संस्कारात्मक जीवन में अधिक उत्साही हो रहा है, रविवार को पवित्र मिस्सा में भाग लेता है, आनन्द के साथ प्रार्थना करता है।",
      "ta": "அவர் இப்போது அமைதியான குணமுள்ள நபராக மாறிவிட்டார், புனித வாழ்வில் அதிக ஆர்வத்துடன் வளர்ந்து வருகிறார், ஞாயிற்றுக்கிழமைகளில் புனித திருப்பலியில் பங்கேற்கிறார், மகிழ்ச்சியுடன் ஜெபிக்கிறார்.",
      "bn": "তিনি এখন একজন শান্ত স্বভাবের ব্যক্তি হয়ে উঠেছেন, ধর্মীয় জীবনে আরও উৎসাহী হয়ে উঠছেন, রবিবার পবিত্র মাসে অংশগ্রহণ করছেন, আনন্দের সাথে প্রার্থনা করছেন।",
      "te": "అతను ఇప్పుడు ప్రశాంత స్వభావి అయ్యాడు, మతకర్మ జీవితంలో మరింత ఉత్సాహంగా పెరుగుతున్నాడు, ఆదివారాల్లో పవిత్ర ప్రార్థనలో పాల్గొంటాడు, ఆనందంతో ప్రార్థిస్తాడు.",
      "mr": "तो आता शांत स्वभावाचा व्यक्ती बनला आहे, तो धार्मिक जीवनात अधिक उत्साही होत आहे, रविवारी पवित्र मासमध्ये सहभागी होतो आणि आनंदाने प्रार्थना करतो.",
      "fr": "Il est maintenant devenu une personne calme, de plus en plus fervente dans la vie sacramentelle, participant à la Sainte Messe le dimanche, priant avec joie.",
      "es": "Ahora se ha convertido en una persona de carácter tranquilo, cada vez más ferviente en la vida sacramental, participando en la Santa Misa los domingos y orando con alegría.",
      "zh": "他现在变得性情温和，在圣事生活中愈加热心，每周日参加弥撒圣祭，满怀喜悦地祈祷。",
      "kn": "ಅವರು ಈಗ ಶಾಂತ ಸ್ವಭಾವದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದಾರೆ, ಸಂಸ್ಕಾರ ಜೀವನದಲ್ಲಿ ಹೆಚ್ಚು ಉತ್ಸಾಹದಿಂದ ಬೆಳೆಯುತ್ತಿದ್ದಾರೆ, ಭಾನುವಾರಗಳಂದು ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿದ್ದಾರೆ, ಸಂತೋಷದಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "13:06",
    "text": {
      "en": "Together with his father, this son has come forward to proclaim this great testimony to the whole world.",
      "hi": "अपने पिता के साथ मिलकर यह पुत्र सारी दुनिया के सामने इस महान गवाही का प्रचार करने के लिए आगे आया है।",
      "ta": "இந்த மகன் தனது தந்தையுடன் சேர்ந்து, இந்த மகத்தான சாட்சியத்தை உலகம் முழுவதும் அறிவிக்க முன்வந்துள்ளார்.",
      "bn": "তার বাবার সাথে, এই পুত্র সমগ্র বিশ্বের কাছে এই মহান সাক্ষ্য ঘোষণা করার জন্য এগিয়ে এসেছেন।",
      "te": "తన తండ్రితో కలిసి, ఈ కుమారుడు ఈ గొప్ప సాక్ష్యాన్ని ప్రపంచమంతటికీ ప్రకటించడానికి ముందుకు వచ్చాడు.",
      "mr": "त्याच्या वडिलांसोबत, हा मुलगा संपूर्ण जगाला ही महान साक्ष घोषित करण्यासाठी पुढे आला आहे.",
      "fr": "Avec son père, ce fils s’est avancé pour proclamer ce grand témoignage au monde entier.",
      "es": "Junto con su padre, este hijo ha salido al frente para proclamar este gran testimonio al mundo entero.",
      "zh": "这个儿子和他的父亲一起站出来向全世界宣扬这个伟大的见证。",
      "kn": "ತನ್ನ ತಂದೆಯೊಂದಿಗೆ, ಈ ಮಗನು ಈ ಮಹಾನ್ ಸಾಕ್ಷಿಯನ್ನು ಇಡೀ ಜಗತ್ತಿಗೆ ಘೋಷಿಸಲು ಮುಂದೆ ಬಂದಿದ್ದಾನೆ."
    }
  },
  {
    "start": "13:16",
    "text": {
      "en": "After hearing this testimony, a thought that came strongly into my heart was this:",
      "hi": "यह गवाही सुनने के बाद, मेरे दिल में एक विचार ज़ोरदार तरीके से आया:",
      "ta": "இந்த சாட்சியத்தைக் கேட்ட பிறகு, என் இதயத்தில் வலுவாக எழுந்த ஒரு எண்ணம் இதுதான்:",
      "bn": "এই সাক্ষ্য শোনার পর, আমার হৃদয়ে একটি চিন্তা তীব্রভাবে জেগে উঠল তা হল:",
      "te": "ఈ సాక్ష్యం విన్న తర్వాత, నా హృదయంలోకి బలంగా వచ్చిన ఆలోచన ఇది:",
      "mr": "ही साक्ष ऐकल्यानंतर, माझ्या मनात एक विचार प्रकर्षाने आला तो असा:",
      "fr": "Après avoir entendu ce témoignage, une pensée m'est venue fortement au cœur :",
      "es": "Después de escuchar este testimonio, un pensamiento que vino fuertemente a mi corazón fue este:",
      "zh": "听完这个见证后，我心里强烈地闪过一个想法:",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದ ನಂತರ, ನನ್ನ ಹೃದಯದಲ್ಲಿ ಬಲವಾಗಿ ಬಂದ ಆಲೋಚನೆ ಹೀಗಿತ್ತು:"
    }
  },
  {
    "start": "13:22",
    "text": {
      "en": "Why did this time-shortening event happened so earlier in this son's life that God the Father performed?",
      "hi": "समय कम करने की यह घटना जो परमेश्वर पिता ने की, इस पुत्र के जीवन में इतनी पहले क्यों घटित हुई?",
      "ta": "இந்த மகனின் வாழ்க்கையில் இவ்வளவு சீக்கிரமாகவே பிதாவாகிய கடவுள் நிகழ்த்திய இந்த நேரத்தைக் குறைக்கும் நிகழ்வு ஏன் நடந்தது?",
      "bn": "কেন এই সময়-সংকোচনকারী ঘটনাটি এই পুত্রের জীবনে এত আগে ঘটেছিল যা পিতা ঈশ্বর করেছিলেন?",
      "te": "ఈ కాలాన్ని తగ్గించే సంఘటన ఈ కొడుకు జీవితంలో ఇంత ముందుగానే ఎందుకు జరిగింది, తండ్రి అయిన దేవుడు ఇలా చేశాడు?",
      "mr": "देव पित्याने घडवलेला हा वेळ कमी करणारा प्रसंग या पुत्राच्या आयुष्यात इतक्या लवकर का घडला?",
      "fr": "Pourquoi cet événement de raccourcissement du temps s'est-il produit si tôt dans la vie de ce fils que Dieu le Père a accompli ?",
      "es": "¿Por qué este evento de acortamiento del tiempo que Dios el Padre realizó ocurrió tan temprano en la vida de este hijo?",
      "zh": "为什么这个缩短时间的事件发生在儿子生命的早期，以至于天父实现了这个使命？",
      "kn": "ಈ ಮಗನ ಜೀವನದಲ್ಲಿ ದೇವರು ತಂದೆಯಾದ ದೇವರು ಮಾಡಿದಷ್ಟು ಬೇಗ ಈ ಸಮಯ-ಕಡಿಮೆಗೊಳಿಸುವ ಘಟನೆ ಏಕೆ ಸಂಭವಿಸಿತು?"
    }
  },
  {
    "start": "13:36",
    "text": {
      "en": "The reason is the special works that this son had been doing earlier. He had already been engaged in many works of mercy.",
      "hi": "इसका कारण यह है कि यह बेटा पहले से ही बहुत से विशेष कार्य कर रहा था। वह पहले से ही दया के अनेक कार्यों में लगा हुआ था।",
      "ta": "காரணம், இந்த மகன் முன்பு செய்து வந்த சிறப்புப் பணிகள். அவர் ஏற்கனவே பல கருணைப் பணிகளில் ஈடுபட்டிருந்தார்.",
      "bn": "কারণ হল এই পুত্র আগে যে বিশেষ কাজগুলি করছিলেন। তিনি ইতিমধ্যেই অনেক করুণার কাজে নিযুক্ত ছিলেন।",
      "te": "కారణం ఈ కుమారుడు గతంలో చేస్తున్న ప్రత్యేక పనులు. అతను ఇప్పటికే అనేక కరుణా కార్యాలలో నిమగ్నమై ఉన్నాడు.",
      "mr": "कारण हा मुलगा पूर्वी करत असलेली विशेष कामे आहेत. तो आधीच अनेक दयेच्या कामांमध्ये गुंतलेला होता.",
      "fr": "La raison en est les œuvres spéciales que ce fils avait accomplies auparavant. Il avait déjà été engagé dans de nombreuses œuvres de miséricorde.",
      "es": "La razón son las obras especiales que este hijo había estado realizando anteriormente. Ya había realizado muchas obras de misericordia.",
      "zh": "原因在于这个儿子先前所做的特殊工作。他已经做了很多慈悲的事。",
      "kn": "ಕಾರಣವೇನೆಂದರೆ ಈ ಮಗ ಮೊದಲು ಮಾಡುತ್ತಿದ್ದ ವಿಶೇಷ ಕೆಲಸಗಳು. ಅವನು ಈಗಾಗಲೇ ಅನೇಕ ಕರುಣೆಯ ಕೆಲಸಗಳಲ್ಲಿ ನಿರತನಾಗಿದ್ದನು."
    }
  },
  {
    "start": "13:43",
    "text": {
      "en": "He was a son who continually carried out acts of compassion.",
      "hi": "वह एक ऐसा पुत्र था जो निरंतर करुणा के कार्य करता था।",
      "ta": "அவர் தொடர்ந்து இரக்கச் செயல்களைச் செய்த ஒரு மகன்.",
      "bn": "তিনি এমন একজন পুত্র ছিলেন যিনি ক্রমাগত করুণার কাজ করতেন।",
      "te": "ఆయన నిరంతరం కరుణా కార్యాలను చేసిన కుమారుడు.",
      "mr": "तो सतत करुणेची कृत्ये करणारा मुलगा होता.",
      "fr": "C'était un fils qui accomplissait continuellement des actes de compassion.",
      "es": "Era un hijo que continuamente realizaba actos de compasión.",
      "zh": "他是一位不断行慈悲之事的儿子。",
      "kn": "ಅವನು ನಿರಂತರವಾಗಿ ಕರುಣಾಜನಕ ಕೃತ್ಯಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದ ಮಗನಾಗಿದ್ದನು."
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "Enumerating them one by one, he explains further: As a family, we do this missionary work.",
      "hi": "उन्हें एक-एक करके गिनवाते हुए, वह आगे समझाता है: एक परिवार के रूप में, हम यह मिशनरी कार्य करते हैं।",
      "ta": "அவற்றை ஒவ்வொன்றாகப் பட்டியலிட்டு, அவர் மேலும் விளக்குகிறார்: ஒரு குடும்பமாக, நாங்கள் இந்த மிஷனரி வேலையைச் செய்கிறோம்.",
      "bn": "একে একে তালিকাভুক্ত করে তিনি আরও ব্যাখ্যা করেন: পরিবার হিসেবে আমরা এই মিশনারি কাজটি করি।",
      "te": "వాటిని ఒక్కొక్కటిగా లెక్కిస్తూ, ఆయన ఇంకా ఇలా వివరించాడు: ఒక కుటుంబంగా, మేము ఈ మిషనరీ పనిని చేస్తాము.",
      "mr": "त्यांची एक-एक करून यादी करत तो पुढे स्पष्ट करतो: एक कुटुंब म्हणून, आम्ही हे मिशनरी कार्य करतो.",
      "fr": "Les énumérant un par un, il explique plus loin : En tant que famille, nous faisons ce travail missionnaire.",
      "es": "Enumerándolos uno por uno, explica además: Como familia, hacemos esta labor misionera.",
      "zh": "他一一列举，并进一步解释道:作为一个家庭，我们从事这项传教工作。",
      "kn": "ಅವುಗಳನ್ನು ಒಂದೊಂದಾಗಿ ಎಣಿಸುತ್ತಾ, ಅವರು ಮತ್ತಷ್ಟು ವಿವರಿಸುತ್ತಾರೆ: ಒಂದು ಕುಟುಂಬವಾಗಿ, ನಾವು ಈ ಮಿಷನರಿ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:57",
    "text": {
      "en": "In Switzerland, this family—as husband, wife, and children—carry out this missionary service together.",
      "hi": "स्विटज़रलैंड में, यह परिवार—पति, पत्नी और बच्चे—मिलकर यह मिशनरी सेवा करते हैं।",
      "ta": "சுவிட்சர்லாந்தில், இந்தக் குடும்பம் - கணவன், மனைவி மற்றும் குழந்தைகள் - ஒன்றாக இந்த மிஷனரி சேவையை மேற்கொள்கிறது.",
      "bn": "সুইজারল্যান্ডে, এই পরিবার—স্বামী, স্ত্রী এবং সন্তান হিসেবে—একসাথে এই মিশনারি সেবা সম্পাদন করে।",
      "te": "స్విట్జర్లాండ్‌లో, ఈ కుటుంబం - భర్త, భార్య మరియు పిల్లలుగా - కలిసి ఈ మిషనరీ సేవను నిర్వహిస్తుంది.",
      "mr": "स्वित्झर्लंडमध्ये, हे कुटुंब - पती, पत्नी आणि मुले या नात्याने - एकत्रितपणे ही मिशनरी सेवा पार पाडते.",
      "fr": "En Suisse, cette famille – mari, femme et enfants – accomplit ensemble ce service missionnaire.",
      "es": "En Suiza, esta familia —marido, mujer e hijos— lleva a cabo este servicio misionero juntos.",
      "zh": "在瑞士，这个家庭——丈夫、妻子和孩子——共同进行这项传教服务。",
      "kn": "ಸ್ವಿಟ್ಜರ್‌ಲ್ಯಾಂಡ್‌ನಲ್ಲಿ, ಈ ಕುಟುಂಬವು - ಗಂಡ, ಹೆಂಡತಿ ಮತ್ತು ಮಕ್ಕಳಾಗಿ - ಈ ಮಿಷನರಿ ಸೇವೆಯನ್ನು ಒಟ್ಟಿಗೆ ನಿರ್ವಹಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "14:08",
    "text": {
      "en": "He further says: For souls who have no one, they contribute offerings. In Switzerland, there are priests doing their PhDs there.",
      "hi": "वे आगे कहते हैं: जिन आत्माओं का कोई नहीं है, उनके लिए वे दान देते हैं। स्विट्ज़रलैंड में तो पादरी पीएचडी कर रहे हैं।",
      "ta": "அவர் மேலும் கூறுகிறார்: யாரும் இல்லாத ஆத்மாக்களுக்கு, அவர்கள் காணிக்கை செலுத்துகிறார்கள். சுவிட்சர்லாந்தில், அங்கு முனைவர் பட்டம் பெறும் பாதிரியார்கள் உள்ளனர்.",
      "bn": "তিনি আরও বলেন: যাদের কেউ নেই, তারা তাদের জন্য নৈবেদ্য দান করে। সুইজারল্যান্ডে, সেখানে পুরোহিতরা তাদের পিএইচডি করছেন।",
      "te": "ఆయన ఇంకా ఇలా అంటున్నాడు: ఎవరూ లేని ఆత్మల కోసం, వారు కానుకలు సమర్పిస్తారు. స్విట్జర్లాండ్‌లో, అక్కడ పిహెచ్‌డిలు చేస్తున్న పూజారులు ఉన్నారు.",
      "mr": "तो पुढे म्हणतो: ज्या आत्म्यांकडे कोणी नाही, त्यांच्यासाठी ते अर्पण करतात. स्वित्झर्लंडमध्ये, तेथे पुजारी पीएचडी करत आहेत.",
      "fr": "Il ajoute : « Pour les âmes qui n’ont personne, ils font des offrandes. » En Suisse, des prêtres y font leur doctorat.",
      "es": "Dice además: Por las almas que no tienen a nadie, contribuyen con ofrendas. En Suiza, hay sacerdotes que hacen su doctorado allí.",
      "zh": "他又说:“对于那些无人照料的灵魂，他们奉献祭品。”在瑞士，有些牧师在那里攻读博士学位。",
      "kn": "ಅವರು ಮತ್ತಷ್ಟು ಹೇಳುತ್ತಾರೆ: ಯಾರೂ ಇಲ್ಲದ ಆತ್ಮಗಳಿಗೆ ಅವರು ಕಾಣಿಕೆಗಳನ್ನು ನೀಡುತ್ತಾರೆ. ಸ್ವಿಟ್ಜರ್‌ಲ್ಯಾಂಡ್‌ನಲ್ಲಿ, ಅಲ್ಲಿ ಪಿಎಚ್‌ಡಿ ಮಾಡುವ ಪುರೋಹಿತರಿದ್ದಾರೆ."
    }
  },
  {
    "start": "14:17",
    "text": {
      "en": "To them, we give money so that Holy Mass can be celebrated for those souls who have no one to pray for them.",
      "hi": "हम उन्हें पैसे देते हैं ताकि उन आत्माओं के लिए पवित्र मिस्सा मनाया जा सके जिनके लिए प्रार्थना करने वाला कोई नहीं है।",
      "ta": "அவர்களுக்காக ஜெபிப்பதற்கு யாரும் இல்லாத ஆன்மாக்களுக்காகப் புனித திருப்பலி நிறைவேற்றப்படுவதற்காக நாங்கள் அவர்களுக்குப் பணம் கொடுக்கிறோம்.",
      "bn": "আমরা তাদের অর্থ প্রদান করি যাতে সেইসব আত্মার জন্য পবিত্র মাস উদযাপন করা যায় যাদের জন্য প্রার্থনা করার কেউ নেই।",
      "te": "వారి కోసం ప్రార్థించడానికి ఎవరూ లేని ఆత్మల కోసం పవిత్ర మాస్ జరుపుకోవడానికి మేము వారికి డబ్బు ఇస్తాము.",
      "mr": "ज्या आत्म्यांसाठी प्रार्थना करायला कोणी नाही त्यांच्यासाठी पवित्र मास साजरा करता यावा म्हणून आम्ही त्यांना पैसे देतो.",
      "fr": "Nous leur donnons de l’argent pour que la Sainte Messe puisse être célébrée pour les âmes qui n’ont personne pour prier pour elles.",
      "es": "A ellos les damos dinero para que se pueda celebrar la Santa Misa por aquellas almas que no tienen quién rece por ellas.",
      "zh": "我们给他们钱，以便他们能够为那些无人为他们祈祷的灵魂举行弥撒圣祭。",
      "kn": "ತಮಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಯಾರೂ ಇಲ್ಲದ ಆತ್ಮಗಳಿಗೆ ಪವಿತ್ರ ಬಲಿಪೂಜೆಯನ್ನು ಆಚರಿಸಲು ನಾವು ಅವರಿಗೆ ಹಣವನ್ನು ನೀಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:27",
    "text": {
      "en": "In the same way, whenever an accident occurs—for example, he specifically highlights the accident in Ahmedabad—",
      "hi": "इसी तरह, जब भी कोई दुर्घटना होती है—उदाहरण के लिए, वह अहमदाबाद में हुई दुर्घटना पर विशेष रूप से प्रकाश डालते हैं—",
      "ta": "அதேபோல், ஒரு விபத்து நிகழும் போதெல்லாம் - உதாரணமாக, அவர் அகமதாபாத்தில் நடந்த விபத்தை குறிப்பாக எடுத்துக்காட்டுகிறார் -",
      "bn": "একইভাবে, যখনই কোনও দুর্ঘটনা ঘটে—উদাহরণস্বরূপ, তিনি বিশেষভাবে আহমেদাবাদের দুর্ঘটনাটি তুলে ধরেন—",
      "te": "అదే విధంగా, ఏదైనా ప్రమాదం జరిగినప్పుడల్లా - ఉదాహరణకు, అతను అహ్మదాబాద్‌లో జరిగిన ప్రమాదాన్ని ప్రత్యేకంగా హైలైట్ చేస్తాడు -",
      "mr": "त्याचप्रमाणे, जेव्हा जेव्हा अपघात होतो - उदाहरणार्थ, तो विशेषतः अहमदाबादमधील अपघातावर प्रकाश टाकतो -",
      "fr": "De la même manière, chaque fois qu’un accident se produit – par exemple, il souligne spécifiquement l’accident d’Ahmedabad –",
      "es": "De la misma manera, siempre que ocurre un accidente —por ejemplo, destaca específicamente el accidente en Ahmedabad—",
      "zh": "同样，每当发生事故时——例如，他特别强调了艾哈迈达巴德发生的事故——",
      "kn": "ಅದೇ ರೀತಿ, ಅಪಘಾತ ಸಂಭವಿಸಿದಾಗಲೆಲ್ಲಾ - ಉದಾಹರಣೆಗೆ, ಅವರು ಅಹಮದಾಬಾದ್‌ನಲ್ಲಿನ ಅಪಘಾತವನ್ನು ನಿರ್ದಿಷ್ಟವಾಗಿ ಎತ್ತಿ ತೋರಿಸುತ್ತಾರೆ -"
    }
  },
  {
    "start": "14:35",
    "text": {
      "en": "he says: I offered Holy Mass for all the souls who were in that plane crash.",
      "hi": "वह कहते हैं: मैंने उन सभी आत्माओं के लिए पवित्र मास अर्पित किया जो उस विमान दुर्घटना में मारे गए थे।",
      "ta": "அவர் கூறுகிறார்: அந்த விமான விபத்தில் சிக்கிய அனைத்து ஆன்மாக்களுக்கும் நான் புனித திருப்பலி செலுத்தினேன்.",
      "bn": "তিনি বলেন: আমি সেই বিমান দুর্ঘটনায় নিহত সকলের আত্মার জন্য পবিত্র প্রার্থনা করেছি।",
      "te": "ఆయన ఇలా అంటాడు: ఆ విమాన ప్రమాదంలో ఉన్న అన్ని ఆత్మల కోసం నేను పవిత్ర ప్రార్థన చేసాను.",
      "mr": "तो म्हणतो: मी त्या विमान अपघातात मृत्युमुखी पडलेल्या सर्व आत्म्यांसाठी पवित्र प्रार्थना केली.",
      "fr": "il dit : J'ai offert la Sainte Messe pour toutes les âmes qui étaient dans cet accident d'avion.",
      "es": "dice: Ofrecí la Santa Misa por todas las almas que estaban en ese accidente aéreo.",
      "zh": "他说:我为所有在那次空难中遇难的灵魂举行了弥撒圣祭。",
      "kn": "ಅವರು ಹೇಳುತ್ತಾರೆ: ಆ ವಿಮಾನ ಅಪಘಾತದಲ್ಲಿ ಸಿಲುಕಿದ ಎಲ್ಲಾ ಆತ್ಮಗಳಿಗೂ ನಾನು ಪವಿತ್ರ ಬಲಿದಾನವನ್ನು ಅರ್ಪಿಸಿದೆ."
    }
  },
  {
    "start": "14:41",
    "text": {
      "en": "I gave money to the priests, requesting them to celebrate Mass for those souls.",
      "hi": "मैंने पुजारियों को पैसे दिये और उनसे उन आत्माओं के लिए मिस्सा मनाने का अनुरोध किया।",
      "ta": "நான் பாதிரியார்களிடம் பணம் கொடுத்து, அந்த ஆன்மாக்களுக்காக திருப்பலி நிறைவேற்றும்படி கேட்டுக்கொண்டேன்.",
      "bn": "আমি পুরোহিতদের টাকা দিয়েছিলাম, তাদের সেই আত্মাদের জন্য প্রার্থনা উদযাপন করার জন্য অনুরোধ করেছিলাম।",
      "te": "నేను పూజారులకు డబ్బు ఇచ్చి, ఆ ఆత్మల కోసం పూజలు నిర్వహించమని వారిని అభ్యర్థించాను.",
      "mr": "मी पुरोहितांना पैसे दिले आणि त्यांना त्या आत्म्यांसाठी मास साजरा करण्याची विनंती केली.",
      "fr": "J'ai donné de l'argent aux prêtres, leur demandant de célébrer la messe pour ces âmes.",
      "es": "Di dinero a los sacerdotes, pidiéndoles que celebraran la Misa por aquellas almas.",
      "zh": "我给了神父们钱，请求他们为那些灵魂举行弥撒。",
      "kn": "ನಾನು ಪುರೋಹಿತರಿಗೆ ಹಣವನ್ನು ನೀಡಿ, ಆ ಆತ್ಮಗಳಿಗಾಗಿ ಬಲಿಪೂಜೆಯನ್ನು ಆಚರಿಸಲು ವಿನಂತಿಸಿದೆ."
    }
  },
  {
    "start": "14:47",
    "text": {
      "en": "On such days, when Holy Mass was being celebrated for them, I would remain in fasting.",
      "hi": "ऐसे दिनों में, जब उनके लिए पवित्र मिस्सा मनाया जाता था, मैं उपवास में रहता था।",
      "ta": "அவர்களுக்காக புனித திருப்பலி கொண்டாடப்படும் அந்த நாட்களில், நான் உண்ணாவிரதம் இருப்பேன்.",
      "bn": "সেইসব দিনে, যখন তাদের জন্য পবিত্র মাস উদযাপন করা হত, আমি উপবাসে থাকতাম।",
      "te": "అలాంటి రోజుల్లో, వారి కోసం పవిత్ర మాస్ జరుపుకునేటప్పుడు, నేను ఉపవాసం ఉండేవాడిని.",
      "mr": "अशा दिवशी, जेव्हा त्यांच्यासाठी पवित्र प्रार्थना साजरी केली जात असे, तेव्हा मी उपवास करत असे.",
      "fr": "Ces jours-là, quand la Sainte Messe était célébrée pour eux, je restais dans le jeûne.",
      "es": "En esos días, cuando se celebraba por ellos la Santa Misa, yo permanecía en ayuno.",
      "zh": "在这样的日子里，当为他们举行弥撒圣祭时，我会保持斋戒。",
      "kn": "ಅಂತಹ ದಿನಗಳಲ್ಲಿ, ಅವರಿಗಾಗಿ ಪವಿತ್ರ ಬಲಿಪೂಜೆಯನ್ನು ಆಚರಿಸಲಾಗುತ್ತಿದ್ದಾಗ, ನಾನು ಉಪವಾಸದಲ್ಲಿಯೇ ಇರುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "14:53",
    "text": {
      "en": "This is how, thirsting for the sanctification of souls, this son lived each day and every moment.",
      "hi": "इस प्रकार, आत्माओं की पवित्रता की प्यास से भरा हुआ, यह पुत्र प्रत्येक दिन और प्रत्येक क्षण जीता था।",
      "ta": "இப்படித்தான், ஆன்மாக்களின் புனிதப்படுத்தலுக்கான தாகத்தால், இந்த மகன் ஒவ்வொரு நாளும், ஒவ்வொரு கணமும் வாழ்ந்தான்.",
      "bn": "এভাবেই, আত্মার পবিত্রতার জন্য তৃষ্ণার্ত, এই পুত্র প্রতিটি দিন এবং প্রতিটি মুহূর্ত বেঁচে ছিলেন।",
      "te": "ఈ విధంగా, ఆత్మల పవిత్రీకరణ కోసం దాహంతో, ఈ కుమారుడు ప్రతి రోజు మరియు ప్రతి క్షణం జీవించాడు.",
      "mr": "अशाप्रकारे, आत्म्यांच्या पवित्रीकरणाच्या तहानलेल्या या पुत्राने प्रत्येक दिवस आणि प्रत्येक क्षण जगला.",
      "fr": "C'est ainsi que, assoiffé de la sanctification des âmes, ce fils vivait chaque jour et chaque instant.",
      "es": "Así, sediento de la santificación de las almas, este hijo vivía cada día y cada momento.",
      "zh": "这就是这个儿子渴望灵魂圣化的生活，他的每一天、每一刻都是如此。",
      "kn": "ಆತ್ಮಗಳ ಪವಿತ್ರೀಕರಣಕ್ಕಾಗಿ ಬಾಯಾರಿಕೆಯಿಂದ ಈ ಮಗ ಪ್ರತಿದಿನ ಮತ್ತು ಪ್ರತಿ ಕ್ಷಣವೂ ಹೀಗೆಯೇ ಬದುಕಿದನು."
    }
  },
  {
    "start": "15:02",
    "text": {
      "en": "Because of such special acts, when such a dreadful crisis came, God enabled this son to proclaim a testimony  time-shortened.",
      "hi": "ऐसे विशेष कार्यों के कारण, जब ऐसा भयानक संकट आया, तो परमेश्वर ने इस पुत्र को कम समय में गवाही देने के लिए सक्षम बनाया।",
      "ta": "இத்தகைய சிறப்புச் செயல்களின் காரணமாக, இவ்வளவு பயங்கரமான நெருக்கடி வந்தபோது, கடவுள் இந்த மகனுக்குக் காலத்தால் குறைக்கப்பட்ட சாட்சியத்தை அறிவிக்க உதவினார்.",
      "bn": "এই বিশেষ কাজের কারণে, যখন এমন এক ভয়াবহ সংকট এসেছিল, তখন ঈশ্বর এই পুত্রকে সময়-সংক্ষিপ্ত করে সাক্ষ্য ঘোষণা করার ক্ষমতা দিয়েছিলেন।",
      "te": "అటువంటి ప్రత్యేక చర్యల కారణంగా, అటువంటి భయంకరమైన సంక్షోభం వచ్చినప్పుడు, దేవుడు ఈ కొడుకు కాలానుగుణంగా సాక్ష్యాన్ని ప్రకటించేలా చేశాడు.",
      "mr": "अशा विशेष कृत्यांमुळे, जेव्हा असे भयानक संकट आले, तेव्हा देवाने या मुलाला वेळ कमी करून साक्ष घोषित करण्यास सक्षम केले.",
      "fr": "En raison de tels actes spéciaux, lorsqu’une crise aussi terrible est survenue, Dieu a permis à ce fils de proclamer un témoignage raccourci dans le temps.",
      "es": "Debido a actos tan especiales, cuando llegó una crisis tan terrible, Dios capacitó a este hijo para proclamar un testimonio acortado en el tiempo.",
      "zh": "正因为如此特殊的行为，当如此可怕的危机来临时，上帝让这个儿子宣告了一个缩短时间的见证。",
      "kn": "ಅಂತಹ ವಿಶೇಷ ಕಾರ್ಯಗಳಿಂದಾಗಿ, ಅಂತಹ ಭಯಾನಕ ಬಿಕ್ಕಟ್ಟು ಬಂದಾಗ, ದೇವರು ಈ ಮಗನಿಗೆ ಸಮಯ-ಕಡಿಮೆಗೊಳಿಸಿದ ಸಾಕ್ಷ್ಯವನ್ನು ಘೋಷಿಸಲು ಸಾಧ್ಯವಾಗಿಸಿದನು."
    }
  },
  {
    "start": "15:13",
    "text": {
      "en": "The Scripture that explains this is Revelation 12:14:",
      "hi": "पवित्रशास्त्र में इसका स्पष्टीकरण प्रकाशितवाक्य 12:14 में दिया गया है:",
      "ta": "இதை விளக்கும் வேதம் வெளிப்படுத்துதல் 12:14:",
      "bn": "যে শাস্ত্রপদটি এটি ব্যাখ্যা করে তা হল প্রকাশিত বাক্য 12:14:",
      "te": "దీనిని వివరించే లేఖనం ప్రకటన 12:14:",
      "mr": "याचे स्पष्टीकरण देणारे शास्त्र म्हणजे प्रकटीकरण 12:14:",
      "fr": "Le passage des Écritures qui explique cela est Apocalypse 12:14 :",
      "es": "La Escritura que explica esto es Apocalipsis 12:14:",
      "zh": "解释这一点的经文是启示录12:14:",
      "kn": "ಇದನ್ನು ವಿವರಿಸುವ ಶಾಸ್ತ್ರವು ಪ್ರಕಟನೆ 12:14 ಆಗಿದೆ:"
    }
  },
  {
    "start": "15:17",
    "text": {
      "en": "“The woman was given the two wings of a great eagle, so that she might fly to the place prepared for her in the wilderness, away from the serpent’s reach.”",
      "hi": "“औरत को बड़े उकाब के दो पंख दिए गए, ताकि वह जंगल में उसके लिए तैयार की गई जगह पर उड़ जाए, साँप की पहुँच से दूर।”",
      "ta": "\"அந்தப் பெண், பாம்பு எட்டாத தூரத்தில், வனாந்தரத்தில் தனக்காக ஆயத்தம் செய்யப்பட்ட இடத்திற்குப் பறந்து செல்லும்படி, ஒரு பெரிய கழுகின் இரண்டு இறக்கைகள் அவளுக்குக் கொடுக்கப்பட்டன.\"",
      "bn": "“নারীকে একটি বিরাট ঈগলের দুটি ডানা দেওয়া হয়েছিল, যাতে সে সাপের নাগালের বাইরে প্রান্তরে তার জন্য প্রস্তুত করা জায়গায় উড়ে যেতে পারে।”",
      "te": "\"ఆ స్త్రీకి గొప్ప గద్ద రెక్కలు రెండు ఇవ్వబడ్డాయి, తద్వారా ఆమె అరణ్యంలో తన కోసం సిద్ధం చేయబడిన ప్రదేశానికి, సర్పానికి దూరంగా ఎగిరిపోతుంది.\"",
      "mr": "“स्त्रीला मोठ्या गरुडाचे दोन पंख देण्यात आले होते, जेणेकरून ती सर्पाच्या आवाक्याबाहेर, अरण्यात तिच्यासाठी तयार केलेल्या ठिकाणी उडून जाऊ शकेल.”",
      "fr": "« Les deux ailes du grand aigle furent données à la femme, afin qu'elle volât vers le lieu qui lui avait été préparé dans le désert, loin de la portée du serpent. »",
      "es": "“A la mujer se le dieron las dos alas de una gran águila, para que pudiera volar al lugar preparado para ella en el desierto, lejos del alcance de la serpiente.”",
      "zh": "“于是女人得了大鹰的两个翅膀，叫她能飞到旷野，到她所预备的地方，躲避蛇。”",
      "kn": "\"ಆ ಸ್ತ್ರೀಗೆ ದೊಡ್ಡ ಹದ್ದಿನ ಎರಡು ರೆಕ್ಕೆಗಳನ್ನು ನೀಡಲಾಯಿತು, ಆದ್ದರಿಂದ ಅವಳು ಸರ್ಪದ ವ್ಯಾಪ್ತಿಯಿಂದ ದೂರದಲ್ಲಿರುವ ಅರಣ್ಯದಲ್ಲಿ ತನಗಾಗಿ ಸಿದ್ಧಪಡಿಸಿದ ಸ್ಥಳಕ್ಕೆ ಹಾರಬಲ್ಲಳು.\""
    }
  },
  {
    "start": "15:28",
    "text": {
      "en": "Likewise, in our lives too, when phases of trial come, unless such wings are given, we cannot attain the time shortening and rise into testimony.",
      "hi": "इसी प्रकार, हमारे जीवन में भी, जब परीक्षा के चरण आते हैं, तब तक जब तक हमें ऐसे पंख न दिए जाएं, हम समय को कम नहीं कर सकते और गवाही में ऊपर नहीं उठ सकते।",
      "ta": "அதேபோல், நம் வாழ்க்கையிலும், சோதனைக் கட்டங்கள் வரும்போது, அத்தகைய இறக்கைகள் வழங்கப்படாவிட்டால், நாம் காலக் குறைப்பை அடைந்து சாட்சியமளிக்க முடியாது.",
      "bn": "একইভাবে, আমাদের জীবনেও, যখন পরীক্ষার পর্যায় আসে, যদি না এই ধরণের ডানা দেওয়া হয়, তাহলে আমরা সময় সংকোচন অর্জন করতে পারি না এবং সাক্ষ্য দিতে পারি না।",
      "te": "అదేవిధంగా, మన జీవితాల్లో కూడా, పరీక్షల దశలు వచ్చినప్పుడు, అలాంటి రెక్కలు ఇవ్వకపోతే, మనం సమయం తగ్గించే శక్తిని పొందలేము మరియు సాక్ష్యంలోకి ఎదగలేము.",
      "mr": "त्याचप्रमाणे, आपल्या जीवनातही, जेव्हा परीक्षेचे टप्पे येतात, तेव्हा असे पंख दिल्याशिवाय, आपण वेळ कमी करू शकत नाही आणि साक्ष देऊ शकत नाही.",
      "fr": "De même, dans nos vies aussi, lorsque des phases d’épreuve surviennent, à moins que de telles ailes ne nous soient données, nous ne pouvons pas atteindre le raccourcissement du temps et nous élever dans le témoignage.",
      "es": "De la misma manera, también en nuestras vidas, cuando llegan las fases de prueba, a menos que se nos den tales alas, no podemos lograr el acortamiento del tiempo y elevarnos al testimonio.",
      "zh": "同样地，在我们的生活中，当考验来临时，除非我们有这样的翅膀，否则我们就无法缩短时间并站起来作证。",
      "kn": "ಅದೇ ರೀತಿ, ನಮ್ಮ ಜೀವನದಲ್ಲೂ ಸಹ, ಪರೀಕ್ಷೆಯ ಹಂತಗಳು ಬಂದಾಗ, ಅಂತಹ ರೆಕ್ಕೆಗಳನ್ನು ನೀಡದ ಹೊರತು, ನಾವು ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಮತ್ತು ಸಾಕ್ಷ್ಯಕ್ಕೆ ಏರಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "15:41",
    "text": {
      "en": "A great personal experience I wish to share with you is this:",
      "hi": "एक महान व्यक्तिगत अनुभव जो मैं आपके साथ साझा करना चाहता हूँ वह यह है:",
      "ta": "நான் உங்களுடன் பகிர்ந்து கொள்ள விரும்பும் ஒரு சிறந்த தனிப்பட்ட அனுபவம் இதுதான்:",
      "bn": "আমি আপনার সাথে একটি দুর্দান্ত ব্যক্তিগত অভিজ্ঞতা ভাগ করে নিতে চাই তা হল:",
      "te": "నేను మీతో పంచుకోవాలనుకుంటున్న గొప్ప వ్యక్తిగత అనుభవం ఇది:",
      "mr": "मी तुमच्यासोबत एक उत्तम वैयक्तिक अनुभव शेअर करू इच्छितो तो म्हणजे:",
      "fr": "Une grande expérience personnelle que je souhaite partager avec vous est la suivante :",
      "es": "Una gran experiencia personal que deseo compartir con ustedes es esta:",
      "zh": "我想与大家分享一个很棒的个人经历:",
      "kn": "ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುವ ಒಂದು ಉತ್ತಮ ವೈಯಕ್ತಿಕ ಅನುಭವ ಇದು:"
    }
  },
  {
    "start": "15:45",
    "text": {
      "en": "After 2020—that is, I first came to Kreupasanam in 2012—so 2020 was the year I completed eight years.",
      "hi": "2020 के बाद - यानी, मैं पहली बार 2012 में क्रीउपसनम आया था - इसलिए 2020 वह वर्ष था जब मैंने आठ साल पूरे किए।",
      "ta": "2020 க்குப் பிறகு—அதாவது, நான் முதன்முதலில் க்ரூபாசனத்திற்கு 2012 இல் வந்தேன்—எனவே 2020 நான் எட்டு ஆண்டுகளை நிறைவு செய்த ஆண்டாகும்.",
      "bn": "2020 সালের পর—অর্থাৎ, আমি প্রথম 2012 সালে ক্রেউপাসনমে আসি—তাই 2020 সাল ছিল আমার আট বছর পূর্ণ করার বছর।",
      "te": "2020 తర్వాత—అంటే, నేను మొదటిసారిగా 2012లో క్రూపాసనానికి వచ్చాను—కాబట్టి 2020 నేను ఎనిమిది సంవత్సరాలు పూర్తి చేసుకున్న సంవత్సరం.",
      "mr": "2020 नंतर—म्हणजेच, मी पहिल्यांदा 2012 मध्ये क्रेउपासनमला आलो—म्हणून 2020 हे वर्ष मी आठ वर्षे पूर्ण केली.",
      "fr": "Après 2020, c'est-à-dire que je suis arrivé à Kreupasanam pour la première fois en 2012, 2020 a donc été l'année où j'ai fêté mes huit ans.",
      "es": "Después de 2020, es decir, llegué por primera vez a Kreupasanam en 2012, así que 2020 fue el año en que completé ocho años.",
      "zh": "2020 年之后——也就是说，我第一次来到 Kreupasanam 是在 2012 年——所以 2020 年是我满八年的一年。",
      "kn": "2020 ರ ನಂತರ—ಅಂದರೆ, ನಾನು ಮೊದಲು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದಿದ್ದು 2012 ರಲ್ಲಿ—ಆದ್ದರಿಂದ 2020 ನಾನು ಎಂಟು ವರ್ಷಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ವರ್ಷವಾಗಿತ್ತು."
    }
  },
  {
    "start": "15:54",
    "text": {
      "en": "During that time, I have often mentioned in my sermons that 2020 was a period of great testing for me.",
      "hi": "उस दौरान, मैंने अक्सर अपने उपदेशों में उल्लेख किया है कि 2020 मेरे लिए बड़ी परीक्षा का समय था।",
      "ta": "அந்தக் காலகட்டத்தில், 2020 எனக்குப் பெரும் சோதனைக் காலம் என்று நான் அடிக்கடி என் பிரசங்கங்களில் குறிப்பிட்டிருக்கிறேன்.",
      "bn": "সেই সময়ে, আমি প্রায়ই আমার ধর্মোপদেশে উল্লেখ করেছি যে 2020 সালটি আমার জন্য এক বিরাট পরীক্ষার সময় ছিল।",
      "te": "ఆ సమయంలో, 2020 నాకు గొప్ప పరీక్షా కాలం అని నేను తరచుగా నా ప్రసంగాలలో ప్రస్తావించాను.",
      "mr": "त्या काळात, मी माझ्या प्रवचनात अनेकदा नमूद केले आहे की 2020 हा माझ्यासाठी मोठ्या परीक्षेचा काळ होता.",
      "fr": "Pendant cette période, j’ai souvent mentionné dans mes sermons que 2020 a été une période de grande épreuve pour moi.",
      "es": "Durante ese tiempo, a menudo he mencionado en mis sermones que 2020 fue un período de gran prueba para mí.",
      "zh": "那段时间，我在讲道中经常提到，2020年对我来说是一段非常考验的时期。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, 2020 ನನಗೆ ದೊಡ್ಡ ಪರೀಕ್ಷೆಯ ಅವಧಿಯಾಗಿತ್ತು ಎಂದು ನಾನು ನನ್ನ ಧರ್ಮೋಪದೇಶಗಳಲ್ಲಿ ಆಗಾಗ್ಗೆ ಉಲ್ಲೇಖಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "15:51",
    "text": {
      "en": "That was a year of completion for me.",
      "hi": "वह मेरे लिए पूर्णता का वर्ष था।",
      "ta": "அது எனக்கு ஒரு நிறைவு ஆண்டாக அமைந்தது.",
      "bn": "সেটা ছিল আমার জন্য সমাপ্তির একটি বছর।",
      "te": "అది నాకు పూర్తయిన సంవత్సరం.",
      "mr": "ते माझ्यासाठी पूर्णत्वाचे वर्ष होते.",
      "fr": "Ce fut une année d’accomplissement pour moi.",
      "es": "Ese fue un año de culminación para mí.",
      "zh": "那一年对我来说是圆满的一年。",
      "kn": "ಅದು ನನಗೆ ಪೂರ್ಣಗೊಂಡ ವರ್ಷವಾಗಿತ್ತು."
    }
  },
  {
    "start": "15:59",
    "text": {
      "en": "By “test time,” I mean a confirmation test of God’s call.",
      "hi": "\"परीक्षा के समय\" से मेरा तात्पर्य परमेश्वर के बुलावे की पुष्टि की परीक्षा से है।",
      "ta": "“சோதனை நேரம்” என்று நான் சொல்வது கடவுளின் அழைப்பின் உறுதிப்படுத்தல் சோதனையைக் குறிக்கிறது.",
      "bn": "\"পরীক্ষার সময়\" বলতে আমি ঈশ্বরের আহ্বানের একটি নিশ্চিতকরণ পরীক্ষাকে বোঝাচ্ছি।",
      "te": "“పరీక్షా సమయం” అంటే, దేవుని పిలుపు యొక్క నిర్ధారణ పరీక్ష అని నా ఉద్దేశ్యం.",
      "mr": "\"परीक्षेचा काळ\" म्हणजे देवाच्या पाचारणाची पुष्टीकरण परीक्षा.",
      "fr": "Par « temps de test », j’entends un test de confirmation de l’appel de Dieu.",
      "es": "Por “tiempo de prueba” me refiero a una prueba de confirmación del llamado de Dios.",
      "zh": "我所说的“考验时间”是指对上帝召唤的确认考验。",
      "kn": "\"ಪರೀಕ್ಷಾ ಸಮಯ\" ಎಂದು ನಾನು ಹೇಳುತ್ತಿರುವುದು ದೇವರ ಕರೆಯ ದೃಢೀಕರಣ ಪರೀಕ್ಷೆಯನ್ನು."
    }
  },
  {
    "start": "16:06",
    "text": {
      "en": "At that time, I was going through a great test.",
      "hi": "उस समय मैं एक बड़ी परीक्षा से गुज़र रहा था।",
      "ta": "அந்த நேரத்தில், நான் ஒரு பெரிய சோதனையைச் சந்தித்துக் கொண்டிருந்தேன்.",
      "bn": "সেই সময়, আমি এক বিরাট পরীক্ষার মধ্য দিয়ে যাচ্ছিলাম।",
      "te": "ఆ సమయంలో, నేను ఒక గొప్ప పరీక్ష గుండా వెళుతున్నాను.",
      "mr": "त्यावेळी, मी एका मोठ्या परीक्षेतून जात होतो.",
      "fr": "À cette époque, je traversais une grande épreuve.",
      "es": "En ese momento estaba pasando por una gran prueba.",
      "zh": "当时，我正在经历一场巨大的考验。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಒಂದು ದೊಡ್ಡ ಪರೀಕ್ಷೆಯನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "16:12",
    "text": {
      "en": "With the special help of the Mother of God, God the Father helped me to succeed in that test.",
      "hi": "परमेश्वर की माता की विशेष सहायता से, परमेश्वर पिता ने मुझे उस परीक्षा में सफल होने में मदद की।",
      "ta": "கடவுளின் தாயின் சிறப்பு உதவியுடன், அந்த சோதனையில் வெற்றிபெற கடவுள் தந்தை எனக்கு உதவினார்.",
      "bn": "ঈশ্বরের মাতার বিশেষ সাহায্যে, ঈশ্বর পিতা আমাকে সেই পরীক্ষায় সফল হতে সাহায্য করেছিলেন।",
      "te": "దేవుని తల్లి యొక్క ప్రత్యేక సహాయంతో, దేవుడు తండ్రి ఆ పరీక్షలో విజయం సాధించడానికి నాకు సహాయం చేసాడు.",
      "mr": "देवाच्या आईच्या विशेष मदतीने, देव पित्याने मला त्या परीक्षेत यशस्वी होण्यास मदत केली.",
      "fr": "Avec l’aide spéciale de la Mère de Dieu, Dieu le Père m’a aidé à réussir cette épreuve.",
      "es": "Con la ayuda especial de la Madre de Dios, Dios Padre me ayudó a tener éxito en esa prueba.",
      "zh": "在圣母玛利亚的特别帮助下，天父帮助我通过了那次考验。",
      "kn": "ದೇವರ ತಾಯಿಯ ವಿಶೇಷ ಸಹಾಯದಿಂದ, ದೇವರು ತಂದೆಯು ಆ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿದರು."
    }
  },
  {
    "start": "16:19",
    "text": {
      "en": "The reason I say it was through the Mother’s help is that, after the test, when I was in a prayer counseling session with Rev. Fr. V. P. Joseph,",
      "hi": "मैं यह इसलिए कह रहा हूँ कि यह सब माता की मदद से हुआ, क्योंकि परीक्षा के बाद, जब मैं रेव्ह फादर वी.पी. जोसेफ के साथ प्रार्थना परामर्श सत्र में था,",
      "ta": "நான் அதை அன்னையின் உதவியால்தான் சொன்னேன் என்பதற்கான காரணம், சோதனைக்குப் பிறகு, நான் ரெவ். ஃபாதர். வி.பி. ஜோசப் அவர்களுடன் ஒரு பிரார்த்தனை ஆலோசனை அமர்வில் இருந்தபோது,",
      "bn": "আমি যে কারণে বলছি যে এটি মায়ের সাহায্যের মাধ্যমে হয়েছিল তা হল, পরীক্ষার পরে, যখন আমি রেভারেন্ড ফাদার ভিপি জোসেফের সাথে প্রার্থনা পরামর্শ অধিবেশনে ছিলাম,",
      "te": "నేను తల్లి సహాయం ద్వారా అలా చెప్పడానికి కారణం, పరీక్ష తర్వాత, నేను రెవరెండ్ ఫాదర్ VP జోసెఫ్‌తో ప్రార్థన కౌన్సెలింగ్ సెషన్‌లో ఉన్నప్పుడు,",
      "mr": "मी असे म्हणण्याचे कारण म्हणजे, परीक्षेनंतर, जेव्हा मी रेव्ह. फादर व्हीपी जोसेफ यांच्यासोबत प्रार्थना सल्लामसलत सत्रात होतो,",
      "fr": "La raison pour laquelle je dis que c'est grâce à l'aide de la Mère, c'est qu'après le test, lorsque j'étais dans une séance de conseil de prière avec le révérend Père VP Joseph,",
      "es": "La razón por la que digo que fue con la ayuda de la Madre es que, después de la prueba, cuando estaba en una sesión de consejería de oración con el Rev. Padre VP Joseph,",
      "zh": "我之所以说这是通过母亲的帮助，是因为在测试之后，当我在与约瑟夫神父进行祈祷辅导时，",
      "kn": "ನಾನು ಅದನ್ನು ತಾಯಿಯ ಸಹಾಯದಿಂದ ಹೇಳಲು ಕಾರಣವೆಂದರೆ, ಪರೀಕ್ಷೆಯ ನಂತರ, ನಾನು ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರೊಂದಿಗೆ ಪ್ರಾರ್ಥನಾ ಸಮಾಲೋಚನೆ ಅಧಿವೇಶನದಲ್ಲಿದ್ದಾಗ,"
    }
  },
  {
    "start": "16:29",
    "text": {
      "en": "it was Father himself who took the message and explained how Jomol was able to overcome this test without falling.",
      "hi": "यह स्वयं पिता थे जिन्होंने संदेश लिया और समझाया कि कैसे जोमोल बिना गिरे इस परीक्षा को पार करने में सक्षम था।",
      "ta": "தந்தையே செய்தியை எடுத்துக்கொண்டு, ஜோமோல் இந்த சோதனையை எப்படி வீழ்ச்சியடையாமல் சமாளிக்க முடிந்தது என்பதை விளக்கினார்.",
      "bn": "বাবা নিজেই বার্তাটি গ্রহণ করেছিলেন এবং ব্যাখ্যা করেছিলেন যে জোমল কীভাবে পড়ে না গিয়ে এই পরীক্ষাটি কাটিয়ে উঠতে সক্ষম হয়েছিল।",
      "te": "తండ్రి స్వయంగా సందేశాన్ని తీసుకొని జోమోల్ ఈ పరీక్షను ఎలా పడకుండా అధిగమించగలిగాడో వివరించాడు.",
      "mr": "स्वतः वडिलांनीच हा संदेश घेतला आणि जोमोल न पडता या परीक्षेवर कसा मात करू शकला हे स्पष्ट केले.",
      "fr": "c'est le Père lui-même qui a pris le message et a expliqué comment Jomol a pu surmonter cette épreuve sans tomber.",
      "es": "Fue el mismo Padre quien tomó el mensaje y explicó cómo Jomol pudo superar esta prueba sin caer.",
      "zh": "父亲亲自传达了这一信息，并解释了 Jomol 如何能够克服这一考验而没有跌倒。",
      "kn": "ಸಂದೇಶವನ್ನು ಸ್ವೀಕರಿಸಿದವರು ಮತ್ತು ಜೋಮೋಲ್ ಈ ಪರೀಕ್ಷೆಯನ್ನು ಬೀಳದೆ ಹೇಗೆ ಜಯಿಸಲು ಸಾಧ್ಯವಾಯಿತು ಎಂಬುದನ್ನು ವಿವರಿಸಿದವರು ಸ್ವತಃ ಅವರ ತಂದೆಯೇ."
    }
  },
  {
    "start": "16:36",
    "text": {
      "en": "The answer that came through the charting message was this: it was because of the special love of the Mother of God for you, that you succeeded in this test.",
      "hi": "चार्टिंग संदेश के माध्यम से जो उत्तर आया वह यह था: यह आपके लिए परमेश्वर की माता के विशेष प्रेम के कारण था, कि आप इस परीक्षा में सफल हुए।",
      "ta": "விளக்கப்படச் செய்தியின் மூலம் வந்த பதில் இதுதான்: கடவுளின் தாய் உங்கள் மீது வைத்திருந்த சிறப்பு அன்பின் காரணமாகவே, நீங்கள் இந்த சோதனையில் வெற்றி பெற்றீர்கள்.",
      "bn": "চার্টিং বার্তার মাধ্যমে যে উত্তরটি এসেছিল তা হল: ঈশ্বরের মায়ের তোমার প্রতি বিশেষ ভালোবাসার কারণেই তুমি এই পরীক্ষায় সফল হয়েছ।",
      "te": "చార్టింగ్ సందేశం ద్వారా వచ్చిన సమాధానం ఇది: దేవుని తల్లికి మీ పట్ల ఉన్న ప్రత్యేక ప్రేమ కారణంగానే, మీరు ఈ పరీక్షలో విజయం సాధించారు.",
      "mr": "चार्टिंग संदेशातून मिळालेले उत्तर असे होते: देवाच्या आईच्या तुमच्यावरील विशेष प्रेमामुळेच तुम्ही या परीक्षेत यशस्वी झालात.",
      "fr": "La réponse qui est venue à travers le message du graphique était la suivante : c'est grâce à l'amour particulier de la Mère de Dieu pour vous que vous avez réussi cette épreuve.",
      "es": "La respuesta que llegó a través del mensaje gráfico fue esta: fue por el amor especial de la Madre de Dios por ti, que tuviste éxito en esta prueba.",
      "zh": "通过图表信息传来的答案是这样的:这是因为圣母对你的特殊爱，你才通过了这次考验。",
      "kn": "ಚಾರ್ಟಿಂಗ್ ಸಂದೇಶದ ಮೂಲಕ ಬಂದ ಉತ್ತರ ಹೀಗಿತ್ತು: ದೇವರ ತಾಯಿಯ ವಿಶೇಷ ಪ್ರೀತಿಯಿಂದಾಗಿ ನೀವು ಈ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಯಶಸ್ವಿಯಾದಿರಿ."
    }
  },
  {
    "start": "16:46",
    "text": {
      "en": "Along with this, there was also a great divine intervention.",
      "hi": "इसके साथ ही एक महान ईश्वरीय हस्तक्षेप भी हुआ।",
      "ta": "இதனுடன், ஒரு பெரிய தெய்வீக தலையீடும் இருந்தது.",
      "bn": "এর সাথে সাথে, একটি মহান ঐশ্বরিক হস্তক্ষেপও ছিল।",
      "te": "దీనితో పాటు, ఒక గొప్ప దైవిక జోక్యం కూడా ఉంది.",
      "mr": "यासोबतच, एक महान दैवी हस्तक्षेप देखील झाला.",
      "fr": "Parallèlement à cela, il y a eu aussi une grande intervention divine.",
      "es": "Junto con esto, también hubo una gran intervención divina.",
      "zh": "与此同时，还有一次伟大的神圣干预。",
      "kn": "ಇದರೊಂದಿಗೆ, ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪವೂ ಇತ್ತು."
    }
  },
  {
    "start": "16:50",
    "text": {
      "en": "It happened not only in my life, but also in the life of Rev. Fr. V. P. Joseph—who is my spiritual father and the founding director.",
      "hi": "ऐसा न केवल मेरे जीवन में हुआ, बल्कि रेव्ह फादर वी.पी. जोसेफ के जीवन में भी हुआ - जो मेरे आध्यात्मिक पिता और संस्थापक निदेशक हैं।",
      "ta": "இது என் வாழ்க்கையில் மட்டுமல்ல, என் ஆன்மீகத் தந்தையும் நிறுவன இயக்குநருமான ரெவ். ஃபாதர். வி.பி. ஜோசப் அவர்களின் வாழ்க்கையிலும் நடந்தது.",
      "bn": "এটা কেবল আমার জীবনেই নয়, বরং রেভারেন্ড ফাদার ভিপি জোসেফের জীবনেও ঘটেছে—যিনি আমার আধ্যাত্মিক পিতা এবং প্রতিষ্ঠাতা পরিচালক।",
      "te": "ఇది నా జీవితంలోనే కాదు, నా ఆధ్యాత్మిక తండ్రి మరియు వ్యవస్థాపక డైరెక్టర్ అయిన రెవరెండ్ ఫాదర్ విపి జోసెఫ్ జీవితంలో కూడా జరిగింది.",
      "mr": "हे केवळ माझ्या आयुष्यातच नाही तर माझे आध्यात्मिक वडील आणि संस्थापक संचालक रेव्ह. फादर व्हीपी जोसेफ यांच्या आयुष्यातही घडले.",
      "fr": "Cela s’est produit non seulement dans ma vie, mais aussi dans la vie du révérend père VP Joseph, qui est mon père spirituel et le directeur fondateur.",
      "es": "Esto ocurrió no sólo en mi vida, sino también en la vida del Rev. P. VP Joseph, quien es mi padre espiritual y director fundador.",
      "zh": "这不仅发生在我的生活中，也发生在我的精神之父和创始人约瑟夫神父的生活中。",
      "kn": "ಇದು ನನ್ನ ಜೀವನದಲ್ಲಿ ಮಾತ್ರವಲ್ಲ, ನನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ಪಿತಾಮಹ ಮತ್ತು ಸ್ಥಾಪಕ ನಿರ್ದೇಶಕರಾದ ರೆವರೆಂಡ್ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಜೀವನದಲ್ಲೂ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "17:02",
    "text": {
      "en": "In Father Joseph’s life also, something connected to this took place.",
      "hi": "फादर जोसेफ के जीवन में भी इससे संबंधित कुछ घटित हुआ।",
      "ta": "தந்தை ஜோசப்பின் வாழ்க்கையிலும், இதனுடன் தொடர்புடைய ஒன்று நடந்தது.",
      "bn": "ফাদার জোসেফের জীবনেও এর সাথে সম্পর্কিত কিছু ঘটেছিল।",
      "te": "ఫాదర్ జోసెఫ్ జీవితంలో కూడా, దీనికి సంబంధించిన ఏదో జరిగింది.",
      "mr": "फादर जोसेफच्या आयुष्यातही याच्याशी जोडलेली काहीतरी घडली.",
      "fr": "Dans la vie du Père Joseph aussi, quelque chose de similaire s’est produit.",
      "es": "También en la vida del Padre José ocurrió algo relacionado con esto.",
      "zh": "在约瑟夫神父的生活中也发生了一些与此相关的事情。",
      "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ಅವರ ಜೀವನದಲ್ಲೂ ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಏನೋ ನಡೆಯಿತು."
    }
  },
  {
    "start": "17:07",
    "text": {
      "en": "It happened like this: One night, after the 9 o’clock time, when Father went to bed, a boy about 14 years old—who was in fact a heavenly angel—appeared near Father.",
      "hi": "यह इस प्रकार हुआ: एक रात, 9 बजे के बाद, जब पिताजी सोने चले गए, तो लगभग 14 वर्ष का एक लड़का - जो वास्तव में एक स्वर्गीय स्वर्गदूत था - पिताजी के पास प्रकट हुआ।",
      "ta": "அது இப்படி நடந்தது: ஒரு இரவு, 9 மணிக்குப் பிறகு, அப்பா படுக்கைக்குச் சென்றபோது, சுமார் 14 வயதுடைய ஒரு சிறுவன் - உண்மையில் ஒரு பரலோக தேவதை - அப்பாவின் அருகில் தோன்றினான்.",
      "bn": "ঘটনাটা এরকম ছিল: এক রাতে, 9টার পর, বাবা যখন ঘুমাতে গেলেন, তখন প্রায় 14 বছর বয়সী একটি ছেলে—যে আসলে একজন স্বর্গীয় দেবদূত ছিল—বাবার কাছে আবির্ভূত হল।",
      "te": "అది ఇలా జరిగింది: ఒక రాత్రి, 9 గంటల తర్వాత, నాన్న పడుకునేటప్పుడు, దాదాపు 14 సంవత్సరాల వయసున్న ఒక బాలుడు - నిజానికి అతను స్వర్గపు దేవదూత - నాన్న దగ్గర కనిపించాడు.",
      "mr": "हे असे घडले: एका रात्री, 9 वाजल्यानंतर, वडील झोपायला गेले तेव्हा, सुमारे 14 वर्षांचा एक मुलगा - जो खरंतर स्वर्गीय देवदूत होता - बाबांच्या जवळ दिसला.",
      "fr": "Cela s'est passé ainsi : une nuit, après 21 heures, alors que Père allait se coucher, un garçon d'environ 14 ans, qui était en fait un ange céleste, est apparu près de Père.",
      "es": "Sucedió así: Una noche, después de las nueve, cuando el Padre se iba a acostar, un niño como de catorce años, que en realidad era un ángel celestial, se apareció cerca del Padre.",
      "zh": "事情是这样的:一天晚上，九点多钟，父亲上床睡觉时，一个大约十四岁的男孩——实际上是一位天使——出现在父亲身边。",
      "kn": "ಅದು ಹೀಗಾಯಿತು: ಒಂದು ರಾತ್ರಿ, 9 ಗಂಟೆಯ ನಂತರ, ತಂದೆ ಮಲಗಲು ಹೋದಾಗ, ಸುಮಾರು ಹದಿನಾಲ್ಕು ವರ್ಷದ ಹುಡುಗ - ವಾಸ್ತವವಾಗಿ ಸ್ವರ್ಗೀಯ ದೇವತೆ - ತಂದೆಯ ಬಳಿ ಕಾಣಿಸಿಕೊಂಡನು."
    }
  },
  {
    "start": "17:17",
    "text": {
      "en": "Because it was right after the 9 pm time, Father could clearly see this angelic person.",
      "hi": "क्योंकि यह रात के 9 बजे के ठीक बाद का समय था, पिताजी इस स्वर्गदूत जैसे व्यक्ति को स्पष्ट रूप से देख सकते थे।",
      "ta": "இரவு 9 மணிக்குப் பிறகுதான் அந்த நேரம் வந்ததால், தந்தையால் இந்த தேவதை நபரைத் தெளிவாகப் பார்க்க முடிந்தது.",
      "bn": "যেহেতু রাত 9টার ঠিক পরেই ছিল, তাই বাবা স্পষ্টভাবে এই দেবদূতরূপী ব্যক্তিকে দেখতে পাচ্ছিলেন।",
      "te": "రాత్రి 9 గంటల తర్వాత సరిగ్గా కాబట్టి, తండ్రి ఈ దేవదూత వ్యక్తిని స్పష్టంగా చూడగలిగాడు.",
      "mr": "रात्री 9 वाजल्यानंतरची वेळ असल्याने, वडिलांना या देवदूतासारखे व्यक्ती स्पष्टपणे दिसत होते.",
      "fr": "Parce que c'était juste après 21 heures, le Père pouvait clairement voir cette personne angélique.",
      "es": "Como era justo después de las 9 p. m., el Padre pudo ver claramente a esta persona angelical.",
      "zh": "因为当时刚过晚上9点，所以父亲可以清楚地看到这个天使。",
      "kn": "ರಾತ್ರಿ 9 ಗಂಟೆಯ ನಂತರ ಆದ ಕಾರಣ, ತಂದೆಗೆ ಈ ದೇವದೂತ ವ್ಯಕ್ತಿ ಸ್ಪಷ್ಟವಾಗಿ ಕಾಣುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "17:23",
    "text": {
      "en": "This 14-year-old figure came and said only these three words: “Jomol, Black Good News.”",
      "hi": "यह 14 वर्षीय व्यक्ति आया और केवल ये तीन शब्द कहे: \"जोमोल, काली खुशखबरी।\"",
      "ta": "இந்த 14 வயது சிறுவன் வந்து இந்த மூன்று வார்த்தைகளை மட்டுமே சொன்னான்: “ஜோமோல், பிளாக் குட் நியூஸ்.”",
      "bn": "এই 14 বছর বয়সী ব্যক্তিটি এসে কেবল এই তিনটি শব্দ বলল: \"জোমল, কালো সুসংবাদ।\"",
      "te": "ఈ 14 ఏళ్ల వ్యక్తి వచ్చి ఈ మూడు పదాలు మాత్రమే చెప్పాడు: “జోమోల్, బ్లాక్ గుడ్ న్యూస్.”",
      "mr": "ही 14 वर्षांची मुलगी आली आणि फक्त हे तीन शब्द बोलली: \"जोमोल, ब्लॅक गुड न्यूज.\"",
      "fr": "Ce jeune homme de 14 ans est venu et a dit seulement ces trois mots : « Jomol, Bonne Nouvelle Noire. »",
      "es": "Esta figura de 14 años llegó y dijo solo estas tres palabras: “Jomol, buenas noticias negras”.",
      "zh": "这个14岁的少年来了，只说了三个字:“Jomol，黑色好消息。”",
      "kn": "ಈ 14 ವರ್ಷದ ವ್ಯಕ್ತಿ ಬಂದು ಈ ಮೂರು ಪದಗಳನ್ನು ಮಾತ್ರ ಹೇಳಿದನು: “ಜೋಮೋಲ್, ಬ್ಲ್ಯಾಕ್ ಗುಡ್ ನ್ಯೂಸ್.”"
    }
  },
  {
    "start": "17:30",
    "text": {
      "en": "Then the angel handed over those three words.",
      "hi": "तब स्वर्गदूत ने वे तीन शब्द सौंप दिये।",
      "ta": "பின்னர் தேவதூதர் அந்த மூன்று வார்த்தைகளையும் ஒப்படைத்தார்.",
      "bn": "তারপর ফেরেশতা সেই তিনটি কথা তাঁর হাতে তুলে দিলেন।",
      "te": "అప్పుడు దేవదూత ఆ మూడు మాటలను అప్పగించాడు.",
      "mr": "मग देवदूताने ते तीन शब्द दिले.",
      "fr": "Alors l'ange lui transmit ces trois paroles.",
      "es": "Entonces el ángel transmitió aquellas tres palabras.",
      "zh": "然后天使传达了这三个字。",
      "kn": "ನಂತರ ದೇವದೂತನು ಆ ಮೂರು ಮಾತುಗಳನ್ನು ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "17:34",
    "text": {
      "en": "The next day, Father Joseph told me about it. Since the word “Black” was there,",
      "hi": "अगले दिन, फादर जोसेफ़ ने मुझे इसके बारे में बताया। चूँकि वहाँ \"काला\" शब्द था,",
      "ta": "மறுநாள், ஃபாதர் ஜோசப் அதைப் பற்றி என்னிடம் கூறினார். \"கருப்பு\" என்ற வார்த்தை இருந்ததால்,",
      "bn": "পরের দিন, ফাদার জোসেফ আমাকে এটি সম্পর্কে বললেন। যেহেতু \"কালো\" শব্দটি সেখানে ছিল,",
      "te": "మరుసటి రోజు, ఫాదర్ జోసెఫ్ దాని గురించి నాకు చెప్పాడు. \"నలుపు\" అనే పదం అక్కడ ఉండటంతో,",
      "mr": "दुसऱ्या दिवशी, फादर जोसेफने मला त्याबद्दल सांगितले. \"काळा\" हा शब्द तिथे असल्याने,",
      "fr": "Le lendemain, le père Joseph m'en a parlé. Comme le mot « Noir » y était inscrit,",
      "es": "Al día siguiente, el Padre Joseph me lo contó. Como la palabra \"Negro\" estaba allí,",
      "zh": "第二天，约瑟夫神父告诉了我这件事。因为那里有“黑人”这个词，",
      "kn": "ಮರುದಿನ, ಫಾದರ್ ಜೋಸೆಫ್ ನನಗೆ ಅದರ ಬಗ್ಗೆ ಹೇಳಿದರು. \"ಕಪ್ಪು\" ಎಂಬ ಪದ ಅಲ್ಲಿ ಇದ್ದುದರಿಂದ,"
    }
  },
  {
    "start": "17:40",
    "text": {
      "en": "Father called me immediately the following day, and we took a message to discern what the angel meant by saying: “Jomol, Black Good News.”",
      "hi": "अगले दिन पिताजी ने मुझे तुरंत बुलाया, और हमने यह समझने के लिए एक संदेश लिया कि स्वर्गदूत का क्या मतलब था जब उसने कहा: “जोमोल, काली खुशखबरी।”",
      "ta": "மறுநாள் அப்பா உடனடியாக என்னை அழைத்தார், தேவதை \"ஜோமோல், பிளாக் குட் நியூஸ்\" என்று சொல்வதன் அர்த்தத்தைப் புரிந்துகொள்ள நாங்கள் ஒரு செய்தியை எடுத்தோம்.",
      "bn": "পরের দিন বাবা আমাকে ফোন করলেন, এবং আমরা একটি বার্তা নিলাম যাতে বোঝা যায় যে দেবদূত \"জোমল, কালো সুসংবাদ\" বলার অর্থ কী।",
      "te": "మరుసటి రోజు నాన్న వెంటనే నాకు ఫోన్ చేసాడు, మరియు దేవదూత \"జోమోల్, బ్లాక్ గుడ్ న్యూస్\" అని చెప్పడంలో అర్థం ఏమిటో అర్థం చేసుకోవడానికి మేము ఒక సందేశాన్ని తీసుకున్నాము.",
      "mr": "दुसऱ्या दिवशी वडिलांनी मला लगेच फोन केला आणि देवदूताने \"जोमोल, काळी चांगली बातमी\" असे म्हणण्याचा अर्थ काय आहे हे समजून घेण्यासाठी आम्ही एक संदेश घेतला.",
      "fr": "Le lendemain, mon père m’a appelé immédiatement et nous avons pris un message pour discerner ce que l’ange voulait dire en disant : « Jomol, Bonne Nouvelle Noire. »",
      "es": "Al día siguiente mi padre me llamó inmediatamente y llevamos un mensaje para discernir lo que el ángel quería decir al decir: “Jomol, Buenas Nuevas Negras”.",
      "zh": "第二天，父亲立即打电话给我，我们记录了天使所说的“Jomol，黑色的好消息”是什么意思。",
      "kn": "ಮರುದಿನ ತಂದೆ ನನಗೆ ತಕ್ಷಣ ಕರೆ ಮಾಡಿದರು, ಮತ್ತು ದೇವದೂತನು \"ಜೋಮೋಲ್, ಬ್ಲ್ಯಾಕ್ ಗುಡ್ ನ್ಯೂಸ್\" ಎಂದು ಹೇಳುವುದರ ಅರ್ಥವನ್ನು ಗ್ರಹಿಸಲು ನಾವು ಸಂದೇಶವನ್ನು ತೆಗೆದುಕೊಂಡೆವು."
    }
  },
  {
    "start": "17:48",
    "text": {
      "en": "When we charted the message, two messages came:",
      "hi": "जब हमने संदेश का चार्ट बनाया, तो दो संदेश आये:",
      "ta": "நாங்கள் செய்தியை விளக்கப்படமாக்கியபோது, இரண்டு செய்திகள் வந்தன:",
      "bn": "যখন আমরা বার্তাটি চার্ট করলাম, তখন দুটি বার্তা এলো:",
      "te": "మేము సందేశాన్ని చార్ట్ చేసినప్పుడు, రెండు సందేశాలు వచ్చాయి:",
      "mr": "जेव्हा आम्ही संदेश चार्ट केला तेव्हा दोन संदेश आले:",
      "fr": "Lorsque nous avons cartographié le message, deux messages sont arrivés :",
      "es": "Cuando graficamos el mensaje, llegaron dos mensajes:",
      "zh": "当我们记录信息时，收到了两条信息:",
      "kn": "ನಾವು ಸಂದೇಶವನ್ನು ಚಾರ್ಟ್ ಮಾಡಿದಾಗ, ಎರಡು ಸಂದೇಶಗಳು ಬಂದವು:"
    }
  },
  {
    "start": "17:55",
    "text": {
      "en": "First, that Jomol’s convent (house for religious life) will come into existence. Second, that the apparition will be accepted by the church.",
      "hi": "पहला, योमोल का कॉन्वेंट (धार्मिक जीवन का घर) अस्तित्व में आएगा। दूसरा, यह दृश्य चर्च द्वारा स्वीकार किया जाएगा।",
      "ta": "முதலாவதாக, ஜோமோலின் மடாலயம் (சமய வாழ்க்கைக்கான இல்லம்) நடைமுறைக்கு வரும். இரண்டாவதாக, அந்தத் தோற்றம் தேவாலயத்தால் ஏற்றுக்கொள்ளப்படும்.",
      "bn": "প্রথমত, জোমলের কনভেন্ট (ধর্মীয় জীবনের ঘর) অস্তিত্ব লাভ করবে। দ্বিতীয়ত, গির্জা আবির্ভাব গ্রহণ করবে।",
      "te": "మొదటిది, జోమోల్ కాన్వెంట్ (మతపరమైన జీవితానికి ఇల్లు) ఉనికిలోకి వస్తుంది. రెండవది, ఆ దర్శనాన్ని చర్చి అంగీకరిస్తుంది.",
      "mr": "पहिले, जोमोलचे कॉन्व्हेंट (धार्मिक जीवनाचे घर) अस्तित्वात येईल. दुसरे, चर्चद्वारे प्रकटीकरण स्वीकारले जाईल.",
      "fr": "Premièrement, que le couvent de Jomol (maison de vie religieuse) verra le jour. Deuxièmement, que l'apparition sera acceptée par l'Église.",
      "es": "Primero, que el convento de Jomol (casa de vida religiosa) se construya. Segundo, que la aparición sea aceptada por la iglesia.",
      "zh": "首先，愿卓穆勒修道院(宗教生活场所)建成。其次，愿圣母显灵被教会接受。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ಜೋಮೋಲ್ ಅವರ ಕಾನ್ವೆಂಟ್ (ಧಾರ್ಮಿಕ ಜೀವನಕ್ಕಾಗಿ ಮನೆ) ಅಸ್ತಿತ್ವಕ್ಕೆ ಬರುವುದು. ಎರಡನೆಯದಾಗಿ, ಚರ್ಚ್ ಆ ದರ್ಶನವನ್ನು ಸ್ವೀಕರಿಸುವುದು."
    }
  },
  {
    "start": "18:03",
    "text": {
      "en": "That was exactly the trial period Jomol was going through. The word “Black” was what God showed specially.",
      "hi": "योमोल ठीक इसी परीक्षा की घड़ी से गुज़र रहा था। परमेश्वर ने विशेष रूप से \"काला\" शब्द दिखाया था।",
      "ta": "ஜோமோல் கடந்து வந்த சோதனைக் காலம் அதுதான். \"கருப்பு\" என்ற வார்த்தையைத்தான் கடவுள் சிறப்பாகக் காட்டினார்.",
      "bn": "ঠিক এই পরীক্ষার সময়টাই ছিল জোমলের। ঈশ্বর বিশেষভাবে \"কালো\" শব্দটি দেখিয়েছিলেন।",
      "te": "జోమోల్ ఎదుర్కొంటున్న పరీక్షా కాలం అది. దేవుడు ప్రత్యేకంగా చూపించిన పదం \"నలుపు\".",
      "mr": "जोमोल नेमका याच परीक्षेच्या काळातून जात होता. देवाने \"काळा\" हा शब्द विशेषतः दाखवला.",
      "fr": "C'était exactement la période d'épreuve que traversait Jomol. Le mot « Noir » était ce que Dieu avait spécialement montré.",
      "es": "Ese era precisamente el período de prueba que atravesaba Jomol. La palabra \"Negro\" fue lo que Dios le mostró especialmente.",
      "zh": "这正是Jomol正在经历的考验期。“黑色”这个词是上帝特别显明的。",
      "kn": "ಜೋಮೋಲ್ ಎದುರಿಸುತ್ತಿದ್ದ ಪರೀಕ್ಷೆಯ ಅವಧಿ ಅದಾಗಿತ್ತು. ದೇವರು ವಿಶೇಷವಾಗಿ ತೋರಿಸಿದ್ದು \"ಕಪ್ಪು\" ಎಂಬ ಪದವನ್ನು."
    }
  },
  {
    "start": "18:09",
    "text": {
      "en": "“Jomol, Black Good News” meant that by overcoming this period of testing, two doors would be opened from Heaven:",
      "hi": "\"जोमोल, काली खुशखबरी\" का मतलब था कि परीक्षण की इस अवधि पर काबू पाने से स्वर्ग से दो दरवाजे खुलेंगे:",
      "ta": "“ஜோமோல், கருப்பு நற்செய்தி” என்பது இந்த சோதனைக் காலத்தை வெல்வதன் மூலம், பரலோகத்திலிருந்து இரண்டு கதவுகள் திறக்கப்படும் என்பதாகும்:",
      "bn": "\"জোমল, কালো সুসংবাদ\" এর অর্থ ছিল যে পরীক্ষার এই সময়কাল অতিক্রম করে, স্বর্গ থেকে দুটি দরজা খুলে যাবে:",
      "te": "“జోమోల్, బ్లాక్ గుడ్ న్యూస్” అంటే ఈ పరీక్షా కాలాన్ని అధిగమించడం ద్వారా, స్వర్గం నుండి రెండు ద్వారాలు తెరవబడతాయి:",
      "mr": "“जोमोल, ब्लॅक गुड न्यूज” चा अर्थ असा होता की या परीक्षेच्या काळात मात करून, स्वर्गातून दोन दरवाजे उघडले जातील:",
      "fr": "« Jomol, Black Good News » signifiait qu’en surmontant cette période d’épreuve, deux portes s’ouvriraient du Ciel :",
      "es": "“Jomol, Buenas Nuevas Negras” significaba que al superar este período de prueba, se abrirían dos puertas desde el Cielo:",
      "zh": "“Jomol，黑色好消息”意味着通过克服这段考验，天堂将会打开两扇门:",
      "kn": "“ಜೋಮೋಲ್, ಬ್ಲ್ಯಾಕ್ ಗುಡ್ ನ್ಯೂಸ್” ಎಂದರೆ ಈ ಪರೀಕ್ಷೆಯ ಅವಧಿಯನ್ನು ಜಯಿಸುವ ಮೂಲಕ, ಸ್ವರ್ಗದಿಂದ ಎರಡು ಬಾಗಿಲುಗಳು ತೆರೆಯಲ್ಪಡುತ್ತವೆ:"
    }
  },
  {
    "start": "18:16",
    "text": {
      "en": "One: the convent will be established. Two: Apparition will be accepted by the church.",
      "hi": "एक: कॉन्वेंट स्थापित किया जाएगा। दो: चर्च द्वारा दर्शन स्वीकार किया जाएगा।",
      "ta": "ஒன்று: மடாலயம் நிறுவப்படும். இரண்டு: திருச்சபையால் தோற்றம் ஏற்றுக்கொள்ளப்படும்.",
      "bn": "এক: কনভেন্ট প্রতিষ্ঠিত হবে। দুই: গির্জা আবির্ভাব গ্রহণ করবে।",
      "te": "ఒకటి: కాన్వెంట్ స్థాపించబడుతుంది. రెండు: చర్చి ద్వారా దర్శనం అంగీకరించబడుతుంది.",
      "mr": "एक: कॉन्व्हेंटची स्थापना होईल. दोन: चर्चद्वारे प्रकटीकरण स्वीकारले जाईल.",
      "fr": "Un : le couvent sera établi. Deux : l'apparition sera acceptée par l'Église.",
      "es": "Uno: Se establecerá el convento. Dos: La aparición será aceptada por la iglesia.",
      "zh": "一:修道院将建立。二:显灵将被教会接受。",
      "kn": "ಒಂದು: ಕಾನ್ವೆಂಟ್ ಸ್ಥಾಪನೆಯಾಗುವುದು. ಎರಡು: ಚರ್ಚ್‌ನಿಂದ ದರ್ಶನ ಸ್ವೀಕಾರವಾಗುವುದು."
    }
  },
  {
    "start": "18:25",
    "text": {
      "en": "In the same way, in our lives too, when such terrible trials come, unless we hold tightly to the hand of the Mother of God,",
      "hi": "इसी प्रकार, हमारे जीवन में भी, जब ऐसी भयंकर परीक्षाएँ आती हैं, जब तक कि हम परमेश्वर की माता का हाथ कसकर नहीं पकड़ लेते,",
      "ta": "அதேபோல், நம் வாழ்க்கையிலும், இதுபோன்ற பயங்கரமான சோதனைகள் வரும்போது, நாம் கடவுளின் தாயின் கையை இறுக்கமாகப் பற்றிக் கொள்ளாவிட்டால்,",
      "bn": "একইভাবে, আমাদের জীবনেও, যখন এই ধরনের ভয়াবহ পরীক্ষা আসে, যদি না আমরা ঈশ্বরের মাতার হাত শক্ত করে ধরে থাকি,",
      "te": "అదే విధంగా, మన జీవితాల్లో కూడా, అటువంటి భయంకరమైన పరీక్షలు వచ్చినప్పుడు, మనం దేవుని తల్లి చేతిని గట్టిగా పట్టుకోకపోతే,",
      "mr": "त्याचप्रमाणे, आपल्या जीवनातही, जेव्हा अशा भयानक परीक्षा येतात, जर आपण देवाच्या आईचा हात घट्ट धरला नाही तर,",
      "fr": "De même, dans nos vies aussi, lorsque de telles épreuves terribles surviennent, si nous ne nous accrochons pas fermement à la main de la Mère de Dieu,",
      "es": "De la misma manera, también en nuestra vida, cuando llegan pruebas tan terribles, a menos que nos aferremos firmemente a la mano de la Madre de Dios,",
      "zh": "同样地，在我们的生活中，当这些可怕的考验来临时，除非我们紧紧抓住圣母的手，",
      "kn": "ಅದೇ ರೀತಿ, ನಮ್ಮ ಜೀವನದಲ್ಲೂ ಸಹ, ಅಂತಹ ಭಯಾನಕ ಪರೀಕ್ಷೆಗಳು ಬಂದಾಗ, ನಾವು ದೇವರ ತಾಯಿಯ ಕೈಯನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿಯದ ಹೊರತು,"
    }
  },
  {
    "start": "18:32",
    "text": {
      "en": "we cannot attain shortening of time, nor proclaim testimony as a chosen child of God.",
      "hi": "हम न तो समय को कम कर सकते हैं, न ही परमेश्वर के चुने हुए बच्चे के रूप में गवाही दे सकते हैं।",
      "ta": "நாம் காலத்தைக் குறைக்கவோ, கடவுளின் தேர்ந்தெடுக்கப்பட்ட குழந்தையாக சாட்சியமளிக்கவோ முடியாது.",
      "bn": "আমরা সময়ের সংক্ষিপ্তকরণ অর্জন করতে পারি না, অথবা ঈশ্বরের মনোনীত সন্তান হিসেবে সাক্ষ্য ঘোষণা করতে পারি না।",
      "te": "మనం సమయం తగ్గించబడలేము, లేదా దేవుని ఎంపిక చేసుకున్న బిడ్డగా సాక్ష్యాన్ని ప్రకటించలేము.",
      "mr": "आपण वेळ कमी करू शकत नाही, किंवा देवाचे निवडलेले मूल म्हणून साक्ष देऊ शकत नाही.",
      "fr": "nous ne pouvons pas atteindre un raccourcissement du temps, ni proclamer le témoignage d'un enfant choisi de Dieu.",
      "es": "no podemos alcanzar el acortamiento del tiempo, ni proclamar testimonio como hijo escogido de Dios.",
      "zh": "我们既不能缩短时间，也不能作为上帝选中的孩子宣告证词。",
      "kn": "ನಾವು ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ, ಅಥವಾ ದೇವರ ಆಯ್ಕೆಮಾಡಿದ ಮಗುವಾಗಿ ಸಾಕ್ಷ್ಯವನ್ನು ಘೋಷಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "18:41",
    "text": {
      "en": "For at the foot of the Cross, Jesus entrusted each of us to the Holy Mother.",
      "hi": "क्योंकि क्रूस के नीचे यीशु ने हम में से प्रत्येक को पवित्र माता को सौंप दिया।",
      "ta": "ஏனென்றால், சிலுவையின் அடிவாரத்தில், இயேசு நம் ஒவ்வொருவரையும் பரிசுத்த தாயிடம் ஒப்படைத்தார்.",
      "bn": "কারণ ক্রুশের পাদদেশে, যীশু আমাদের প্রত্যেককে পবিত্র মায়ের হাতে অর্পণ করেছিলেন।",
      "te": "ఎందుకంటే సిలువ పాదాల వద్ద, యేసు మనలో ప్రతి ఒక్కరినీ పవిత్ర తల్లికి అప్పగించాడు.",
      "mr": "कारण वधस्तंभाच्या पायथ्याशी, येशूने आपल्यापैकी प्रत्येकाला पवित्र आईच्या स्वाधीन केले.",
      "fr": "Car au pied de la Croix, Jésus a confié chacun de nous à la Sainte Mère.",
      "es": "Porque al pie de la Cruz, Jesús confió a cada uno de nosotros a la Santa Madre.",
      "zh": "因为在十字架下，耶稣将我们每个人都托付给了圣母。",
      "kn": "ಏಕೆಂದರೆ ಶಿಲುಬೆಯ ಬುಡದಲ್ಲಿ, ಯೇಸು ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಪವಿತ್ರ ತಾಯಿಗೆ ಒಪ್ಪಿಸಿದನು."
    }
  },
  {
    "start": "18:50",
    "text": {
      "en": "With His last breath, He gave us into her care.",
      "hi": "अपनी अंतिम सांस के साथ, उसने हमें उसकी देखभाल में सौंप दिया।",
      "ta": "தம்முடைய கடைசி மூச்சோடு, அவர் நம்மை அவளுடைய பராமரிப்பில் ஒப்படைத்தார்.",
      "bn": "তাঁর শেষ নিঃশ্বাসের সাথে, তিনি আমাদের তার যত্নে সমর্পণ করলেন।",
      "te": "తన చివరి శ్వాసతో, ఆయన మనలను ఆమె సంరక్షణలో అప్పగించాడు.",
      "mr": "त्याच्या शेवटच्या श्वासाने, त्याने आपल्याला तिच्या काळजीत सोपवले.",
      "fr": "Avec son dernier souffle, il nous a confiés à ses soins.",
      "es": "Con su último aliento, nos entregó a su cuidado.",
      "zh": "他用最后一口气，把我们交到了她的照顾下。",
      "kn": "ತನ್ನ ಕೊನೆಯ ಉಸಿರಿನೊಂದಿಗೆ, ಅವನು ನಮ್ಮನ್ನು ಅವಳ ಆರೈಕೆಗೆ ಒಪ್ಪಿಸಿದನು."
    }
  },
  {
    "start": "18:56",
    "text": {
      "en": "Therefore, calling upon this Mother in all our problems—whether small or great—is the true meaning of living the Marian Covenant.",
      "hi": "इसलिए, हमारी सभी समस्याओं में इस माता को पुकारना - चाहे वह छोटी हो या बड़ी - मरियम वाचा को जीने का सच्चा अर्थ है।",
      "ta": "ஆகையால், நமது எல்லாப் பிரச்சினைகளிலும் - சிறியதாக இருந்தாலும் சரி, பெரியதாக இருந்தாலும் சரி - இந்த அன்னையை அழைப்பதே மரியன்னை உடன்படிக்கையின்படி வாழ்வதன் உண்மையான அர்த்தமாகும்.",
      "bn": "অতএব, আমাদের সকল সমস্যায়—ছোট হোক বা বড়—এই মাকে ডাকাটাই হল মারিয়ান চুক্তি অনুসারে জীবনযাপনের প্রকৃত অর্থ।",
      "te": "కాబట్టి, మన సమస్యలన్నింటిలోనూ - చిన్నదైనా లేదా పెద్దదైనా - ఈ తల్లిని ప్రార్థించడం మరియన్ ఒడంబడికను జీవించడం యొక్క నిజమైన అర్థం.",
      "mr": "म्हणून, आपल्या सर्व समस्यांमध्ये - मग त्या लहान असोत किंवा मोठ्या - या आईला हाक मारणे हाच मारियन करार जगण्याचा खरा अर्थ आहे.",
      "fr": "C’est pourquoi invoquer cette Mère dans tous nos problèmes, petits ou grands, est le véritable sens de vivre l’Alliance mariale.",
      "es": "Por eso, invocar a esta Madre en todos nuestros problemas, pequeños o grandes, es el verdadero sentido de vivir la Alianza Mariana.",
      "zh": "因此，在我们遇到的所有问题——无论大小——中呼唤这位母亲，才是践行圣母盟约的真正意义。",
      "kn": "ಆದ್ದರಿಂದ, ನಮ್ಮ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಲ್ಲಿ - ಅದು ಚಿಕ್ಕದಾಗಿರಲಿ ಅಥವಾ ದೊಡ್ಡದಾಗಿರಲಿ - ಈ ತಾಯಿಯನ್ನು ಕರೆಯುವುದು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಜೀವಿಸುವ ನಿಜವಾದ ಅರ್ಥವಾಗಿದೆ."
    }
  },
  {
    "start": "19:06",
    "text": {
      "en": "Those who do this faithfully will be the ones who quickly come and proclaim testimony before this altar.",
      "hi": "जो लोग इसे ईमानदारी से करते हैं, वे ही लोग शीघ्र आकर इस वेदी के सामने गवाही देंगे।",
      "ta": "இதை உண்மையாகச் செய்பவர்கள் விரைவாக வந்து இந்தப் பலிபீடத்திற்கு முன்பாக சாட்சியமளிப்பார்கள்.",
      "bn": "যারা বিশ্বস্ততার সাথে এটি করবে তারাই দ্রুত এই বেদীর সামনে এসে সাক্ষ্য ঘোষণা করবে।",
      "te": "దీన్ని నమ్మకంగా చేసేవారే త్వరగా వచ్చి ఈ బలిపీఠం ముందు సాక్ష్యాన్ని ప్రకటిస్తారు.",
      "mr": "जे हे विश्वासूपणे करतील तेच लवकरच येऊन या वेदीसमोर साक्ष देतील.",
      "fr": "Ceux qui font cela fidèlement seront ceux qui viendront rapidement proclamer le témoignage devant cet autel.",
      "es": "Los que hagan esto fielmente serán los que rápidamente vendrán y proclamarán testimonio delante de este altar.",
      "zh": "那些忠实地这样做的人，就是那些快来在这祭坛前宣告见证的人。",
      "kn": "ಇದನ್ನು ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಮಾಡುವವರು ಬೇಗನೆ ಬಂದು ಈ ಬಲಿಪೀಠದ ಮುಂದೆ ಸಾಕ್ಷಿಯನ್ನು ಘೋಷಿಸುವರು."
    }
  },
  {
    "start": "19:13",
    "text": {
      "en": "What I intended by sharing one of my life experiences with you is exactly this: during that period of trial, I truly should have been swallowed into the mouth of the serpent.",
      "hi": "अपने जीवन के एक अनुभव को आपके साथ साझा करने का मेरा आशय बिल्कुल यही है: परीक्षा की उस अवधि के दौरान, मुझे सचमुच सर्प के मुंह में निगल लिया जाना चाहिए था।",
      "ta": "என்னுடைய வாழ்க்கை அனுபவங்களில் ஒன்றை உங்களுடன் பகிர்ந்து கொள்ள நான் விரும்பியது இதுதான்: அந்த சோதனைக் காலத்தில், நான் உண்மையிலேயே பாம்பின் வாயில் விழுங்கப்பட்டிருக்க வேண்டும்.",
      "bn": "আমার জীবনের একটি অভিজ্ঞতা তোমাদের সাথে ভাগ করে নেওয়ার মাধ্যমে আমি যা চেয়েছিলাম তা হল: পরীক্ষার সেই সময়কালে, আমাকে সত্যিই সাপের মুখে গিলে ফেলা উচিত ছিল।",
      "te": "నా జీవిత అనుభవాలలో ఒకదాన్ని మీతో పంచుకోవడం ద్వారా నేను ఉద్దేశించినది సరిగ్గా ఇదే: ఆ పరీక్ష సమయంలో, నేను నిజంగా పాము నోటిలోకి మింగివేయబడి ఉండాలి.",
      "mr": "माझ्या आयुष्यातील एक अनुभव तुमच्यासोबत शेअर करण्याचा माझा हेतू अगदी असा होता: त्या परीक्षेच्या काळात, मला खरोखरच सापाच्या तोंडात गिळंकृत करायला हवे होते.",
      "fr": "Ce que je voulais dire en partageant avec vous une de mes expériences de vie est exactement ceci : pendant cette période d’épreuve, j’aurais vraiment dû être englouti dans la gueule du serpent.",
      "es": "Lo que pretendía al compartir con vosotros una de mis experiencias de vida es exactamente esto: durante ese período de prueba, realmente debería haber sido tragado por la boca de la serpiente.",
      "zh": "我跟你们分享我的一个人生经历，目的就是:在那段试炼的日子里，我真的应该被蛇吞进嘴里。",
      "kn": "ನನ್ನ ಜೀವನದ ಅನುಭವಗಳಲ್ಲಿ ಒಂದನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ ನಾನು ಉದ್ದೇಶಿಸಿದ್ದು ನಿಖರವಾಗಿ ಇದನ್ನೇ: ಆ ಪರೀಕ್ಷೆಯ ಅವಧಿಯಲ್ಲಿ, ನಾನು ನಿಜವಾಗಿಯೂ ಸರ್ಪದ ಬಾಯಿಗೆ ನುಂಗಲ್ಪಡಬೇಕಿತ್ತು."
    }
  },
  {
    "start": "19:22",
    "text": {
      "en": "But because the Mother of God held my hand, I was not consumed by the serpent’s mouth.",
      "hi": "परन्तु क्योंकि परमेश्वर की माता ने मेरा हाथ पकड़ रखा था, इसलिये मैं साँप के मुँह से भस्म नहीं हुआ।",
      "ta": "ஆனால் கடவுளின் தாய் என் கையைப் பிடித்ததால், நான் பாம்பின் வாயால் விழுங்கப்படவில்லை.",
      "bn": "কিন্তু ঈশ্বরের মা আমার হাত ধরেছিলেন বলে, সাপের মুখ আমাকে গ্রাস করতে পারেনি।",
      "te": "కానీ దేవుని తల్లి నా చేయి పట్టుకున్నందున, నేను పాము నోటికి లొంగిపోలేదు.",
      "mr": "पण देवाच्या आईने माझा हात धरल्यामुळे, सापाच्या तोंडाने मला गिळंकृत केले नाही.",
      "fr": "Mais parce que la Mère de Dieu tenait ma main, je n'ai pas été consumé par la gueule du serpent.",
      "es": "Pero porque la Madre de Dios sostuvo mi mano, no fui consumido por la boca de la serpiente.",
      "zh": "但因为圣母握住我的手，我才没有被蛇嘴吞噬。",
      "kn": "ಆದರೆ ದೇವರ ತಾಯಿ ನನ್ನ ಕೈ ಹಿಡಿದಿದ್ದರಿಂದ, ನಾನು ಸರ್ಪದ ಬಾಯಿಂದ ನಾಶವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "19:28",
    "text": {
      "en": "In the same way, in our own lives, when we pass through such severe and cruel trials,",
      "hi": "इसी प्रकार, हमारे अपने जीवन में भी, जब हम ऐसी गंभीर और क्रूर परीक्षाओं से गुज़रते हैं,",
      "ta": "அதேபோல், நம்முடைய சொந்த வாழ்க்கையிலும், நாம் இத்தகைய கடுமையான மற்றும் கொடூரமான சோதனைகளைக் கடந்து செல்லும்போது,",
      "bn": "একইভাবে, আমাদের নিজেদের জীবনে, যখন আমরা এইরকম কঠোর এবং নিষ্ঠুর পরীক্ষার মধ্য দিয়ে যাই,",
      "te": "అదే విధంగా, మన స్వంత జీవితాల్లో, మనం ఇంత తీవ్రమైన మరియు క్రూరమైన పరీక్షల గుండా వెళ్ళినప్పుడు,",
      "mr": "त्याचप्रमाणे, आपल्या स्वतःच्या जीवनात, जेव्हा आपण अशा गंभीर आणि क्रूर परीक्षांमधून जातो,",
      "fr": "De la même manière, dans nos propres vies, lorsque nous traversons des épreuves aussi sévères et cruelles,",
      "es": "De la misma manera, en nuestras propias vidas, cuando pasamos por pruebas tan severas y crueles,",
      "zh": "同样，在我们自己的生活中，当我们经历如此严峻和残酷的考验时，",
      "kn": "ಅದೇ ರೀತಿ, ನಮ್ಮ ಸ್ವಂತ ಜೀವನದಲ್ಲಿ, ನಾವು ಅಂತಹ ತೀವ್ರ ಮತ್ತು ಕ್ರೂರ ಪರೀಕ್ಷೆಗಳ ಮೂಲಕ ಹಾದುಹೋದಾಗ,"
    }
  },
  {
    "start": "19:33",
    "text": {
      "en": "it is when God desires to raise us up that He allows us to be led through such a test.",
      "hi": "जब परमेश्वर हमें उठाना चाहता है तो वह हमें ऐसी परीक्षा से गुजरने की अनुमति देता है।",
      "ta": "கடவுள் நம்மை உயர்த்த விரும்பும்போதுதான், அத்தகைய சோதனையின் மூலம் நம்மை வழிநடத்த அனுமதிக்கிறார்.",
      "bn": "যখন ঈশ্বর আমাদেরকে উত্থাপন করতে চান, তখনই তিনি আমাদেরকে এমন একটি পরীক্ষার মধ্য দিয়ে পরিচালিত করার অনুমতি দেন।",
      "te": "దేవుడు మనల్ని పైకి లేపాలని కోరుకున్నప్పుడు, అలాంటి పరీక్ష ద్వారా మనల్ని నడిపించడానికి ఆయన అనుమతిస్తాడు.",
      "mr": "जेव्हा देव आपल्याला उंचावण्याची इच्छा करतो तेव्हा तो आपल्याला अशा परीक्षेतून जाण्याची परवानगी देतो.",
      "fr": "C'est lorsque Dieu désire nous élever qu'Il permet que nous soyons conduits à travers une telle épreuve.",
      "es": "Es cuando Dios desea levantarnos que nos permite ser guiados a través de tal prueba.",
      "zh": "当上帝想要提升我们时，他才允许我们经历这样的考验。",
      "kn": "ದೇವರು ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತಲು ಬಯಸಿದಾಗಲೇ, ಅಂತಹ ಪರೀಕ್ಷೆಯ ಮೂಲಕ ನಮ್ಮನ್ನು ಮುನ್ನಡೆಸಲು ಆತನು ಅನುಮತಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "19:39",
    "text": {
      "en": "And at that time, when we hold on to the hand of the Mother of God, considering the foundation of the works of mercy and apostolic service that we have done,",
      "hi": "और उस समय, जब हम परमेश्वर की माता का हाथ थामे हुए, अपने द्वारा किए गए दया और प्रेरितिक सेवा के कार्यों की नींव पर विचार करते हैं,",
      "ta": "அந்த நேரத்தில், நாம் செய்த இரக்கத்தின் செயல்கள் மற்றும் அப்போஸ்தலிக்க சேவையின் அடித்தளத்தைக் கருத்தில் கொண்டு, கடவுளின் தாயின் கையைப் பற்றிக் கொள்ளும்போது,",
      "bn": "এবং সেই সময়ে, যখন আমরা ঈশ্বরের মায়ের হাত ধরে রাখি, আমাদের করা করুণা এবং প্রেরিত সেবার ভিত্তি বিবেচনা করি,",
      "te": "మరియు ఆ సమయంలో, మనం దేవుని తల్లి చేతిని పట్టుకున్నప్పుడు, మనం చేసిన దయ మరియు అపోస్టోలిక్ సేవ యొక్క పునాదిని పరిగణనలోకి తీసుకుంటే,",
      "mr": "आणि त्या वेळी, जेव्हा आपण देवाच्या आईचा हात धरतो, आपण केलेल्या दया आणि प्रेषितीय सेवेच्या पायाचा विचार करतो,",
      "fr": "Et à ce moment-là, lorsque nous nous accrochons à la main de la Mère de Dieu, considérant le fondement des œuvres de miséricorde et du service apostolique que nous avons accomplis,",
      "es": "Y en ese momento, cuando nos agarramos de la mano de la Madre de Dios, considerando el fundamento de las obras de misericordia y del servicio apostólico que hemos hecho,",
      "zh": "那时，当我们握住上帝之母的手，考虑到我们所做仁慈工作和使徒服务的基础，",
      "kn": "ಮತ್ತು ಆ ಸಮಯದಲ್ಲಿ, ನಾವು ದೇವರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದಿರುವಾಗ, ನಾವು ಮಾಡಿದ ಕರುಣೆ ಮತ್ತು ಅಪೊಸ್ತಲ ಸೇವೆಯ ಅಡಿಪಾಯವನ್ನು ಪರಿಗಣಿಸಿ,"
    }
  },
  {
    "start": "19:48",
    "text": {
      "en": "the Mother of God will especially be moved with compassion toward us.",
      "hi": "परमेश्वर की माता विशेष रूप से हमारे प्रति दया से प्रेरित होंगी।",
      "ta": "கடவுளின் தாய் நம் மீது குறிப்பாக இரக்கத்தால் தூண்டப்படுவார்.",
      "bn": "ঈশ্বরের মাতা আমাদের প্রতি বিশেষভাবে করুণায় উদ্বেলিত হবেন।",
      "te": "దేవుని తల్లి ముఖ్యంగా మన పట్ల కరుణతో కదిలించబడుతుంది.",
      "mr": "देवाची आई विशेषतः आपल्याबद्दल करुणेने प्रेरित होईल.",
      "fr": "la Mère de Dieu sera particulièrement émue de compassion envers nous.",
      "es": "La Madre de Dios se sentirá especialmente conmovida por nuestra compasión.",
      "zh": "圣母会特别怜悯我们。",
      "kn": "ದೇವರ ತಾಯಿಯು ವಿಶೇಷವಾಗಿ ನಮ್ಮ ಕಡೆಗೆ ಕರುಣೆಯಿಂದ ಪ್ರೇರಿತರಾಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "19:52",
    "text": {
      "en": "That is what this son too, Sijo, is saying. He says from Isaiah 30:19: “When He hears the sound of your cry, He will show you compassion. He will answer you. When you turn to the right or to the left, you will hear a voice behind you saying, ‘This is the way, walk in it.’”",
      "hi": "यही बात यह बेटा, सिजो भी कह रहा है। वह यशायाह 30:19 से कहता है: \"जब वह तुम्हारी पुकार सुनेगा, तो तुम पर दया करेगा। वह तुम्हें उत्तर देगा। जब तुम दाएँ या बाएँ मुड़ोगे, तो तुम्हें अपने पीछे एक आवाज़ सुनाई देगी, 'मार्ग यही है, इसी पर चलो।'\"",
      "ta": "இந்தக் மகனான சிஜோவும் அதைத்தான் சொல்கிறார். ஏசாயா 30:19-ல் இருந்து அவர் கூறுகிறார்: “உங்கள் கூப்பிடுதலின் சத்தத்தைக் கேட்கும்போது, அவர் உங்களுக்கு இரக்கம் காட்டுவார். அவர் உங்களுக்குப் பதிலளிப்பார். நீங்கள் வலதுபுறமோ இடதுபுறமோ திரும்பும்போது, 'வழி இதுவே, இதில் நடவுங்கள்' என்று உங்களுக்குப் பின்னால் ஒரு குரல் கேட்பீர்கள்.”",
      "bn": "এই পুত্র সিজোও তাই বলছেন। তিনি যিশাইয় 30:19 পদ থেকে বলেছেন: “যখন তিনি তোমার কান্নার শব্দ শুনবেন, তখন তিনি তোমাকে করুণা দেখাবেন। তিনি তোমাকে উত্তর দেবেন। যখন তুমি ডানে বা বামে ফিরবে, তখন তুমি তোমার পিছনে একটি কণ্ঠস্বর শুনতে পাবে, 'এই পথ, এই পথেই চল।'”",
      "te": "ఈ కుమారుడు, సిజో కూడా అదే చెబుతున్నాడు. ఆయన యెషయా 30:19 నుండి ఇలా అంటున్నాడు: “ఆయన మీ కేకలు విన్నప్పుడు, మీ మీద కరుణ చూపిస్తాడు. ఆయన మీకు సమాధానం ఇస్తాడు. మీరు కుడికి గానీ ఎడమకి గానీ తిరిగినప్పుడల్లా, 'ఇదే మార్గం, దీనిలో నడవండి' అని మీ వెనుక నుండి ఒక స్వరం వినిపిస్తుంది.”",
      "mr": "हा मुलगा, सिजो, देखील हेच म्हणत आहे. तो यशया 30:19 मध्ये म्हणतो: “जेव्हा तो तुमच्या आरोळ्याचा आवाज ऐकेल तेव्हा तो तुम्हाला करुणा दाखवेल. तो तुम्हाला उत्तर देईल. जेव्हा तुम्ही उजवीकडे किंवा डावीकडे वळाल तेव्हा तुम्हाला तुमच्या मागून एक आवाज ऐकू येईल, 'हा मार्ग आहे, त्यावर चाला.'”",
      "fr": "C'est ce que dit aussi ce fils, Sijo. Il dit dans Ésaïe 30:19 : « Quand il entendra le son de ton cri, il aura compassion de toi. Il t'exaucera. Si tu tournes à droite ou à gauche, tu entendras une voix derrière toi qui dira : “Voici le chemin, marche-y.” »",
      "es": "Eso es lo que también dice este hijo, Sijo. Dice de Isaías 30:19: «Cuando oiga el sonido de tu clamor, te mostrará compasión. Te responderá. Cuando te desvíes a la derecha o a la izquierda, oirás una voz a tus espaldas que te dirá: “Este es el camino, anda por él”».",
      "zh": "这也是这位儿子，西约(Sijo)所说的。他引用了以赛亚书30:19:“他听见你呼求的声音，就必怜悯你，必应允你。你或向左或向右，必听见后边有声音说:‘这是正路，要行在其间。’”",
      "kn": "ಈ ಮಗನಾದ ಸಿಜೋ ಕೂಡ ಅದನ್ನೇ ಹೇಳುತ್ತಿದ್ದಾನೆ. ಅವನು ಯೆಶಾಯ 30:19 ರಿಂದ ಹೇಳುತ್ತಾನೆ: \"ನಿಮ್ಮ ಮೊರೆಯ ಶಬ್ದವನ್ನು ಕೇಳಿದಾಗ, ಆತನು ನಿಮಗೆ ಕರುಣೆ ತೋರಿಸುವನು. ಆತನು ನಿಮಗೆ ಉತ್ತರ ಕೊಡುವನು. ನೀವು ಬಲಕ್ಕಾಗಲಿ ಎಡಕ್ಕಾಗಲಿ ತಿರುಗಿಕೊಂಡಾಗ, 'ಇದೇ ಮಾರ್ಗ, ಇದರಲ್ಲೇ ನಡೆಯಿರಿ' ಎಂದು ನಿಮ್ಮ ಹಿಂದೆ ಹೇಳುವ ಧ್ವನಿಯನ್ನು ಕೇಳುವಿರಿ.\""
    }
  },
  {
    "start": "20:11",
    "text": {
      "en": "The first way shown was the Deliverance Prayer.",
      "hi": "पहला रास्ता जो दिखाया गया वह था मुक्ति की प्रार्थना।",
      "ta": "காட்டப்பட்ட முதல் வழி விடுதலை ஜெபம்.",
      "bn": "প্রথম দেখানো উপায় ছিল মুক্তির প্রার্থনা।",
      "te": "మొదటి మార్గం చూపబడింది విమోచన ప్రార్థన.",
      "mr": "दाखवलेला पहिला मार्ग म्हणजे सुटकेची प्रार्थना.",
      "fr": "La première voie montrée était la prière de délivrance.",
      "es": "El primer camino mostrado fue la Oración de Liberación.",
      "zh": "首先展示的是拯救祷告。",
      "kn": "ಮೊದಲು ತೋರಿಸಲಾದ ಮಾರ್ಗವೆಂದರೆ ವಿಮೋಚನಾ ಪ್ರಾರ್ಥನೆ."
    }
  },
  {
    "start": "20:15",
    "text": {
      "en": "The second way was to bring this father to Rev. V. P. Joseph—at least by photograph.",
      "hi": "दूसरा तरीका था इस पिता को रेव. वी.पी. जोसेफ के पास लाना - कम से कम फोटोग्राफ के द्वारा।",
      "ta": "இரண்டாவது வழி, இந்தத் தந்தையை ரெவ். வி.பி. ஜோசப்பிடம் கொண்டு வருவது - குறைந்தபட்சம் புகைப்படம் மூலமாகவாவது.",
      "bn": "দ্বিতীয় উপায় ছিল এই বাবাকে রেভারেন্ড ভিপি জোসেফের কাছে নিয়ে আসা—অন্তত ছবির মাধ্যমে।",
      "te": "రెండవ మార్గం ఏమిటంటే, ఈ తండ్రిని రెవరెండ్ వి.పి. జోసెఫ్ వద్దకు తీసుకురావడం - కనీసం ఛాయాచిత్రం ద్వారా.",
      "mr": "दुसरा मार्ग म्हणजे या वडिलांना रेव्ह. व्हीपी जोसेफ यांच्याकडे आणणे - किमान छायाचित्राद्वारे.",
      "fr": "La deuxième façon était d’amener ce père au révérend VP Joseph, au moins par photographie.",
      "es": "La segunda manera era llevar a este padre al Reverendo VP Joseph, al menos mediante una fotografía.",
      "zh": "第二种方法是把这位父亲带到 VP Joseph 牧师面前——至少通过照片。",
      "kn": "ಎರಡನೆಯ ಮಾರ್ಗವೆಂದರೆ ಈ ತಂದೆಯನ್ನು ರೆವರೆಂಡ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಬಳಿಗೆ ತರುವುದು - ಕನಿಷ್ಠ ಛಾಯಾಚಿತ್ರದ ಮೂಲಕ."
    }
  },
  {
    "start": "20:21",
    "text": {
      "en": "The third way was to bring this father himself here. Complete healing was given to him.",
      "hi": "तीसरा उपाय यह था कि इस पिता को स्वयं यहाँ लाया जाए, और उसे पूर्णतः स्वस्थ कर दिया जाए।",
      "ta": "மூன்றாவது வழி, இந்தத் தந்தையையே இங்கு அழைத்து வருவது. அவருக்கு முழுமையான சுகம் அளிக்கப்பட்டது.",
      "bn": "তৃতীয় উপায় ছিল এই বাবাকে নিজেই এখানে আনা। তাকে সম্পূর্ণ আরোগ্য দান করা হয়েছিল।",
      "te": "మూడవ మార్గం ఈ తండ్రిని స్వయంగా ఇక్కడికి తీసుకురావడం. అతనికి పూర్తి స్వస్థత ఇవ్వబడింది.",
      "mr": "तिसरा मार्ग म्हणजे या वडिलांना स्वतः येथे आणणे. त्याला पूर्ण उपचार देण्यात आले.",
      "fr": "La troisième voie consistait à amener ce père lui-même ici. Une guérison complète lui fut accordée.",
      "es": "La tercera forma fue traer a este mismo padre aquí. Recibió sanidad completa.",
      "zh": "第三个方法是把这位父亲亲自带到这里。他得到了完全的医治。",
      "kn": "ಮೂರನೆಯ ಮಾರ್ಗವೆಂದರೆ ಈ ತಂದೆಯನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತರುವುದು. ಅವನಿಗೆ ಸಂಪೂರ್ಣ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "20:28",
    "text": {
      "en": "Let us close our eyes for a moment.",
      "hi": "आइये हम एक क्षण के लिए अपनी आँखें बंद कर लें।",
      "ta": "ஒரு கணம் நம் கண்களை மூடுவோம்.",
      "bn": "আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি।",
      "te": "ఒక్క క్షణం కళ్ళు మూసుకుందాం.",
      "mr": "चला क्षणभर डोळे बंद करूया.",
      "fr": "Fermons les yeux un instant.",
      "es": "Cerremos los ojos por un momento.",
      "zh": "让我们暂时闭上眼睛。",
      "kn": "ಒಂದು ಕ್ಷಣ ಕಣ್ಣು ಮುಚ್ಚೋಣ."
    }
  },
  {
    "start": "20:32",
    "text": {
      "en": "When we are in the various stages of trials in life, even while living in covenant, when we have to go through different sufferings,",
      "hi": "जब हम जीवन में परीक्षाओं के विभिन्न चरणों में होते हैं, यहाँ तक कि वाचा में रहते हुए भी, जब हमें विभिन्न कष्टों से गुजरना पड़ता है,",
      "ta": "வாழ்க்கையில் பல்வேறு சோதனை நிலைகளில் நாம் இருக்கும்போது, உடன்படிக்கையில் வாழும் போதும், பல்வேறு துன்பங்களை நாம் கடந்து செல்ல வேண்டியிருக்கும் போது,",
      "bn": "যখন আমরা জীবনের বিভিন্ন পর্যায়ে পরীক্ষার সম্মুখীন হই, এমনকি চুক্তিতে বাস করার সময়ও, যখন আমাদের বিভিন্ন দুঃখকষ্টের মধ্য দিয়ে যেতে হয়,",
      "te": "మనం జీవితంలో వివిధ దశల పరీక్షలలో ఉన్నప్పుడు, నిబంధనలో జీవిస్తున్నప్పుడు కూడా, మనం వివిధ బాధల ద్వారా వెళ్ళవలసి వచ్చినప్పుడు,",
      "mr": "जेव्हा आपण जीवनात परीक्षांच्या विविध टप्प्यात असतो, करारात राहूनही, जेव्हा आपल्याला वेगवेगळ्या दुःखांमधून जावे लागते,",
      "fr": "Lorsque nous traversons différentes étapes d'épreuves dans la vie, même en vivant dans l'alliance, lorsque nous devons traverser différentes souffrances,",
      "es": "Cuando estamos en las diversas etapas de pruebas de la vida, incluso mientras vivimos en el pacto, cuando tenemos que pasar por diferentes sufrimientos,",
      "zh": "当我们在人生的不同阶段面临考验时，即使生活在圣约中，当我们必须经历不同的苦难时，",
      "kn": "ನಾವು ಜೀವನದಲ್ಲಿ ವಿವಿಧ ಹಂತಗಳಲ್ಲಿ ಪರೀಕ್ಷೆಗಳಲ್ಲಿರುವಾಗ, ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಜೀವಿಸುತ್ತಿದ್ದರೂ ಸಹ, ನಾವು ವಿವಿಧ ನೋವುಗಳ ಮೂಲಕ ಹೋಗಬೇಕಾದಾಗ,"
    }
  },
  {
    "start": "20:42",
    "text": {
      "en": "this testimony teaches us what stand we must take upon the Word: that it is by grasping the hand of the Holy Mother along with Jesus, that we must seek counsel.",
      "hi": "यह गवाही हमें सिखाती है कि हमें वचन पर क्या रुख अपनाना चाहिए: कि हमें यीशु के साथ पवित्र माता का हाथ पकड़कर ही सलाह लेनी चाहिए।",
      "ta": "இந்தச் சாட்சியம், வார்த்தையின் மீது நாம் என்ன நிலைப்பாட்டை எடுக்க வேண்டும் என்பதைக் கற்பிக்கிறது: இயேசுவுடன் சேர்ந்து பரிசுத்த தாயின் கையைப் பற்றிக் கொண்டு, நாம் ஆலோசனை பெற வேண்டும்.",
      "bn": "এই সাক্ষ্য আমাদের শেখায় যে বাক্যের প্রতি আমাদের কী অবস্থান নিতে হবে: যীশুর সাথে পবিত্র মাতার হাত ধরে আমাদের পরামর্শ নিতে হবে।",
      "te": "ఈ సాక్ష్యం మనం వాక్యంపై ఎలాంటి వైఖరి తీసుకోవాలో బోధిస్తుంది: యేసుతో పాటు పరిశుద్ధ తల్లి చేతిని పట్టుకోవడం ద్వారా మనం సలహా తీసుకోవాలి.",
      "mr": "ही साक्ष आपल्याला शिकवते की आपण वचनाबाबत कोणती भूमिका घेतली पाहिजे: येशूसोबत पवित्र आईचा हात धरून आपण सल्ला घेतला पाहिजे.",
      "fr": "ce témoignage nous enseigne quelle position nous devons prendre face à la Parole : c'est en saisissant la main de la Sainte Mère avec Jésus, que nous devons chercher conseil.",
      "es": "Este testimonio nos enseña qué postura debemos adoptar ante la Palabra: que es agarrando la mano de la Santa Madre junto con Jesús, que debemos buscar consejo.",
      "zh": "这个证词告诉我们，我们必须对圣言采取什么样的立场:我们必须握住圣母和耶稣的手，寻求忠告。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವು ವಾಕ್ಯದ ಮೇಲೆ ನಾವು ಯಾವ ನಿಲುವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಎಂಬುದನ್ನು ನಮಗೆ ಕಲಿಸುತ್ತದೆ: ಯೇಸುವಿನೊಂದಿಗೆ ಪವಿತ್ರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿಯುವ ಮೂಲಕ ನಾವು ಸಲಹೆಯನ್ನು ಪಡೆಯಬೇಕು."
    }
  },
  {
    "start": "20:58",
    "text": {
      "en": "Lord Jesus, in every moment of crisis, help us to take decisions rooted in the Word, to choose in accordance with the Gospel,",
      "hi": "प्रभु यीशु, संकट के हर क्षण में, हमें वचन पर आधारित निर्णय लेने, सुसमाचार के अनुसार चुनाव करने में सहायता करें।",
      "ta": "கர்த்தராகிய இயேசுவே, ஒவ்வொரு நெருக்கடியான தருணத்திலும், வார்த்தையில் வேரூன்றிய முடிவுகளை எடுக்கவும், நற்செய்தியின்படி தேர்ந்தெடுக்கவும் எங்களுக்கு உதவுங்கள்.",
      "bn": "প্রভু যীশু, প্রতিটি সংকটের মুহূর্তে, আমাদেরকে বাক্যের উপর ভিত্তি করে সিদ্ধান্ত নিতে, সুসমাচার অনুসারে সিদ্ধান্ত নিতে সাহায্য করুন,",
      "te": "ప్రభువైన యేసు, ప్రతి సంక్షోభ క్షణంలో, వాక్యంలో పాతుకుపోయిన నిర్ణయాలు తీసుకోవడానికి, సువార్తకు అనుగుణంగా ఎంచుకోవడానికి మాకు సహాయం చేయండి,",
      "mr": "प्रभू येशू, संकटाच्या प्रत्येक क्षणी, वचनात रुजलेले निर्णय घेण्यास, शुभवर्तमानानुसार निवड करण्यास आपल्याला मदत करा,",
      "fr": "Seigneur Jésus, à chaque moment de crise, aide-nous à prendre des décisions enracinées dans la Parole, à choisir selon l'Évangile,",
      "es": "Señor Jesús, en cada momento de crisis, ayúdanos a tomar decisiones arraigadas en la Palabra, a elegir según el Evangelio,",
      "zh": "主耶稣，在每一个危机时刻，帮助我们根据圣言做出决定，按照福音选择，",
      "kn": "ಕರ್ತನಾದ ಯೇಸುವೇ, ಬಿಕ್ಕಟ್ಟಿನ ಪ್ರತಿಯೊಂದು ಕ್ಷಣದಲ್ಲೂ, ವಾಕ್ಯದಲ್ಲಿ ಬೇರೂರಿರುವ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು, ಸುವಾರ್ತೆಗೆ ಅನುಗುಣವಾಗಿ ಆಯ್ಕೆ ಮಾಡಲು ನಮಗೆ ಸಹಾಯ ಮಾಡು,"
    }
  },
  {
    "start": "21:08",
    "text": {
      "en": "to fulfill only Your will in our lives,",
      "hi": "हमारे जीवन में केवल आपकी इच्छा पूरी हो,",
      "ta": "எங்கள் வாழ்வில் உமது விருப்பத்தை மட்டுமே நிறைவேற்ற,",
      "bn": "আমাদের জীবনে কেবল তোমার ইচ্ছা পূরণ করার জন্য,",
      "te": "మా జీవితాలలో నీ చిత్తాన్ని మాత్రమే నెరవేర్చడానికి,",
      "mr": "आमच्या जीवनात फक्त तुझी इच्छा पूर्ण करण्यासाठी,",
      "fr": "pour accomplir uniquement Ta volonté dans nos vies,",
      "es": "para cumplir sólo tu voluntad en nuestras vidas,",
      "zh": "只为在我们的生命中实现你的旨意，",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿನ್ನ ಇಚ್ಛೆಯನ್ನು ಮಾತ್ರ ಪೂರೈಸಲು,"
    }
  },
  {
    "start": "21:13",
    "text": {
      "en": "and to continue moving forward in obedience. Through this great ministry, grant each one of us abundant grace, we pray.",
      "hi": "और आज्ञाकारिता में आगे बढ़ते रहें। इस महान सेवकाई के माध्यम से, हम प्रार्थना करते हैं कि आप हम सभी को प्रचुर अनुग्रह प्रदान करें।",
      "ta": "மற்றும் கீழ்ப்படிதலில் தொடர்ந்து முன்னேறவும். இந்த மகத்தான ஊழியத்தின் மூலம், நம் ஒவ்வொருவருக்கும் ஏராளமான கிருபையை வழங்குமாறு நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এবং আনুগত্যে এগিয়ে যাওয়ার জন্য। এই মহান পরিচর্যার মাধ্যমে, আমাদের প্রত্যেককে প্রচুর অনুগ্রহ দান করুন, আমরা প্রার্থনা করি।",
      "te": "మరియు విధేయతతో ముందుకు సాగడానికి. ఈ గొప్ప పరిచర్య ద్వారా, మనలో ప్రతి ఒక్కరికీ సమృద్ధిగా కృపను ప్రసాదించమని మేము ప్రార్థిస్తున్నాము.",
      "mr": "आणि आज्ञाधारकतेने पुढे जात राहण्यासाठी. या महान सेवेद्वारे, आपल्या प्रत्येकाला विपुल कृपा द्या, अशी आम्ही प्रार्थना करतो.",
      "fr": "et de continuer à progresser dans l'obéissance. Par ce grand ministère, accorde à chacun de nous une grâce abondante, nous t'en prions.",
      "es": "y a seguir adelante en obediencia. Por este gran ministerio, concédenos a cada uno abundante gracia, te rogamos.",
      "zh": "并继续顺服前行。我们祈求，借着这伟大的事工，赐予我们每个人丰盛的恩典。",
      "kn": "ಮತ್ತು ವಿಧೇಯತೆಯಿಂದ ಮುಂದುವರಿಯಲು. ಈ ಮಹಾನ್ ಸೇವೆಯ ಮೂಲಕ, ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಹೇರಳವಾದ ಕೃಪೆಯನ್ನು ನೀಡಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "21:21",
    "text": {
      "en": "Hear the prayer we offer through Christ our Lord.",
      "hi": "हमारे प्रभु मसीह के द्वारा हम जो प्रार्थना करते हैं उसे सुनिए।",
      "ta": "எங்கள் கர்த்தராகிய கிறிஸ்துவின் மூலம் நாங்கள் செய்யும் ஜெபத்தைக் கேளுங்கள்.",
      "bn": "আমাদের প্রভু খ্রীষ্টের মাধ্যমে আমরা যে প্রার্থনা করি তা শোনো।",
      "te": "మా ప్రభువైన క్రీస్తు ద్వారా మేము చేసే ప్రార్థన వినండి.",
      "mr": "आपल्या प्रभू ख्रिस्ताद्वारे आपण करत असलेली प्रार्थना ऐका.",
      "fr": "Écoutez la prière que nous vous offrons par le Christ notre Seigneur.",
      "es": "Escucha la oración que te ofrecemos por Cristo nuestro Señor.",
      "zh": "请聆听我们通过主基督所献上的祈祷。",
      "kn": "ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಾವು ಅರ್ಪಿಸುವ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿ."
    }
  },
  {
    "start": "21:27",
    "text": {
      "en": "Ave Maria",
      "hi": "एवे मारिया",
      "ta": "அவென்யூ மரியா",
      "bn": "অ্যাভে মারিয়া",
      "te": "అవె మారియా",
      "mr": "अव्हे मारिया",
      "fr": "Ave Maria",
      "es": "Ave María",
      "zh": "圣母颂",
      "kn": "ಅವೆನ್ಯೂ ಮಾರಿಯಾ"
    }
  }
]