[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son,",
      "hi": "पिता और पुत्र के नाम पर,",
      "ta": "பிதாவின் நாமத்திலும், குமாரனின் நாமத்திலும்,",
      "bn": "পিতা ও পুত্রের নামে,",
      "te": "తండ్రి నామములో, కుమారుని నామములో,",
      "mr": "पित्याच्या आणि पुत्राच्या नावाने,",
      "fr": "Au nom du Père et du Fils,",
      "es": "En el nombre del Padre, y del Hijo,",
      "zh": "以圣父和圣子的名义，",
      "kn": "ತಂದೆಯ ಮತ್ತು ಮಗನ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "and of the Holy Spirit, Amen. Holding the hand of the Holy Mother of God, to face God the Father directly here on this earth,",
      "hi": "और पवित्र आत्मा की ओर से, आमीन। परमेश्वर की पवित्र माता का हाथ थामे हुए, इस पृथ्वी पर सीधे परमेश्वर पिता का सामना करते हुए,",
      "ta": "மற்றும் பரிசுத்த ஆவியின், ஆமென். பரிசுத்த தேவனுடைய தாயின் கரத்தைப் பிடித்துக்கொண்டு, இந்த பூமியில் பிதாவாகிய தேவனுக்கு நேராக முகம் கொடுக்க,",
      "bn": "এবং পবিত্র আত্মার, আমিন। ঈশ্বরের পবিত্র মাতার হাত ধরে, এই পৃথিবীতে সরাসরি ঈশ্বর পিতার মুখোমুখি হতে,",
      "te": "మరియు పరిశుద్ధాత్మ, ఆమెన్. దేవుని పరిశుద్ధ తల్లి చేయి పట్టుకుని, ఈ భూమిపై నేరుగా తండ్రి అయిన దేవుడిని ఎదుర్కోవడానికి,",
      "mr": "आणि पवित्र आत्म्याचे, आमेन. देवाच्या पवित्र आईचा हात धरून, या पृथ्वीवर थेट देव पित्याला सामोरे जाण्यासाठी,",
      "fr": "et du Saint-Esprit, Amen. Tenant la main de la Sainte Mère de Dieu, pour faire face à Dieu le Père directement ici sur cette terre,",
      "es": "y del Espíritu Santo, Amén. Tomando la mano de la Santa Madre de Dios, para enfrentar a Dios Padre directamente aquí en esta tierra,",
      "zh": "并圣灵，阿们。握着圣母玛利亚的手，在这世上直接面对天父上帝，",
      "kn": "ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ, ಆಮೆನ್. ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದು, ಈ ಭೂಮಿಯ ಮೇಲೆ ನೇರವಾಗಿ ತಂದೆಯಾದ ದೇವರನ್ನು ಎದುರಿಸಲು,"
    }
  },
  {
    "start": "0:22",
    "text": {
      "en": "taking the Marian Covenant, moving forward with greater faithfulness and fervor, keeping the covenant conditions,",
      "hi": "मरियम की वाचा को लेते हुए, अधिक विश्वासयोग्यता और उत्साह के साथ आगे बढ़ते हुए, वाचा की शर्तों को निभाते हुए,",
      "ta": "மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு, அதிக விசுவாசத்துடனும் ஆர்வத்துடனும் முன்னேறி, உடன்படிக்கை நிபந்தனைகளைக் கடைப்பிடித்து,",
      "bn": "মেরিয়ান চুক্তি গ্রহণ করে, আরও বিশ্বস্ততা এবং উৎসাহের সাথে এগিয়ে যাওয়া, চুক্তির শর্তাবলী বজায় রেখে,",
      "te": "మరియన్ ఒడంబడికను తీసుకొని, మరింత విశ్వాసం మరియు ఉత్సాహంతో ముందుకు సాగుతూ, ఒడంబడిక పరిస్థితులను పాటిస్తూ,",
      "mr": "मारियन करार स्वीकारणे, अधिक विश्वासूपणे आणि उत्साहाने पुढे जाणे, कराराच्या अटी पाळणे,",
      "fr": "prendre l'Alliance mariale, avancer avec plus de fidélité et de ferveur, en gardant les conditions de l'alliance,",
      "es": "tomando la Alianza Mariana, avanzando con mayor fidelidad y fervor, guardando las condiciones del pacto,",
      "zh": "接受玛利亚圣约，以更大的忠诚和热情前进，遵守圣约的条件，",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಹೆಚ್ಚಿನ ನಿಷ್ಠೆ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಮುಂದುವರಿಯುತ್ತಾ, ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಪಾಲಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "I warmly welcome everyone to the eighteenth episode of Living Oracles – the Ministry of the Word of Life.",
      "hi": "मैं लिविंग ऑरेकल्स - जीवन के वचन की सेवकाई के अठारहवें एपिसोड में आप सभी का हार्दिक स्वागत करता हूँ।",
      "ta": "லிவிங் ஆரக்கிள்ஸ் - ஜீவ வார்த்தையின் ஊழியத்தின் பதினெட்டாவது அத்தியாயத்திற்கு அனைவரையும் அன்புடன் வரவேற்கிறேன்.",
      "bn": "আমি সকলকে আন্তরিকভাবে স্বাগত জানাই \"লিভিং ওরাকলস - জীবনের বাক্যের পরিচর্যা\" এর আঠারোতম পর্বে।",
      "te": "లివింగ్ ఆరాకిల్స్ - ది మినిస్ట్రీ ఆఫ్ ది వర్డ్ ఆఫ్ లైఫ్ యొక్క పద్దెనిమిదవ ఎపిసోడ్‌కు నేను అందరినీ హృదయపూర్వకంగా స్వాగతిస్తున్నాను.",
      "mr": "मी लिविंग ओरॅकल्स - जीवनाच्या वचनाची सेवा या अठराव्या भागात सर्वांचे हार्दिक स्वागत करतो.",
      "fr": "Je souhaite chaleureusement la bienvenue à tous au dix-huitième épisode de Living Oracles – le ministère de la Parole de Vie.",
      "es": "Les doy una cálida bienvenida a todos al decimoctavo episodio de Oráculos Vivientes: el Ministerio de la Palabra de Vida.",
      "zh": "热烈欢迎大家收看《活泼的神谕》第十八期——生命之道职事。",
      "kn": "ನಾನು ಎಲ್ಲರನ್ನು ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್ - ದಿ ಮಿನಿಸ್ಟ್ರಿ ಆಫ್ ದಿ ವರ್ಡ್ ಆಫ್ ಲೈಫ್ ನ ಹದಿನೆಂಟನೇ ಸಂಚಿಕೆಗೆ ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ವಾಗತಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "Today, for testimony reflection,",
      "hi": "आज, गवाही पर चिंतन के लिए,",
      "ta": "இன்று, சாட்சிய சிந்தனைக்காக,",
      "bn": "আজ, সাক্ষ্য প্রতিফলনের জন্য,",
      "te": "ఈరోజు, సాక్ష్యం ప్రతిబింబం కోసం,",
      "mr": "आज, साक्ष प्रतिबिंबित करण्यासाठी,",
      "fr": "Aujourd'hui, pour une réflexion de témoignage,",
      "es": "Hoy, para la reflexión del testimonio,",
      "zh": "今天，为了反思证言，",
      "kn": "ಇಂದು, ಸಾಕ್ಷ್ಯ ಚಿಂತನೆಗಾಗಿ,"
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "we take: “My name is Boncy M Joy, from St. Sebastian’s Church, Aluva”",
      "hi": "हम लेते हैं: \"मेरा नाम बोन्सी एम जॉय है, मैं सेंट सेबेस्टियन चर्च, अलुवा से हूँ\"",
      "ta": "நாம் எடுத்துக்கொள்கிறோம்: “என் பெயர் போன்சி எம் ஜாய், ஆலுவாவில் உள்ள செயிண்ட் செபாஸ்டியன் தேவாலயத்தைச் சேர்ந்தவர்”",
      "bn": "আমরা নিই: \"আমার নাম বনসি এম জয়, সেন্ট সেবাস্টিয়ানস চার্চ, আলুভা থেকে\"",
      "te": "మనం ఇలా తీసుకుంటాము: “నా పేరు బోన్సీ ఎం జాయ్, అలువాలోని సెయింట్ సెబాస్టియన్ చర్చి నుండి”",
      "mr": "आम्ही घेतो: “माझे नाव बोन्सी एम जॉय आहे, सेंट सेबॅस्टियन चर्च, अलुवा येथून”",
      "fr": "nous prenons : « Je m'appelle Boncy M Joy, de l'église Saint-Sébastien, Aluva »",
      "es": "Tomamos: “Mi nombre es Boncy M Joy, de la Iglesia de San Sebastián, Aluva”",
      "zh": "我们拍摄:“我叫 Boncy M Joy，来自阿卢瓦的圣塞巴斯蒂安教堂”",
      "kn": "ನಾವು ಹೀಗೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತೇವೆ: “ನನ್ನ ಹೆಸರು ಬೋನ್ಸಿ ಎಂ ಜಾಯ್, ಸೇಂಟ್ ಸೆಬಾಸ್ಟಿಯನ್ ಚರ್ಚ್, ಅಲುವಾದಿಂದ”"
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "The specialty of this testimony, as you know,",
      "hi": "जैसा कि आप जानते हैं, इस गवाही की विशेषता यह है कि,",
      "ta": "இந்தச் சாட்சியத்தின் சிறப்பு, உங்களுக்குத் தெரியும்,",
      "bn": "এই সাক্ষ্যের বিশেষত্ব, যেমনটি আপনি জানেন,",
      "te": "ఈ సాక్ష్యం యొక్క ప్రత్యేకత, మీకు తెలిసినట్లుగా,",
      "mr": "या साक्षीची खासियत, तुम्हाला माहिती आहेच,",
      "fr": "La particularité de ce témoignage, comme vous le savez,",
      "es": "La especialidad de este testimonio, como sabéis,",
      "zh": "正如你们所知，这个证词的特别之处是，",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ವಿಶೇಷತೆ, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ,"
    }
  },
  {
    "start": "0:57",
    "text": {
      "en": "is that it is connected with the Marian apparition that took place at Kreupasanam. The Holy",
      "hi": "यह माना जाता है कि यह क्रुपासनम में हुई मरियम के दर्शन से जुड़ा है। पवित्र",
      "ta": "என்பது க்ருபாசனத்தில் நடந்த மரியன்னை காட்சியுடன் தொடர்புடையது. புனித",
      "bn": "হল এটি ক্রেউপাসনমে সংঘটিত মারিয়ান আবির্ভাবের সাথে সম্পর্কিত। পবিত্র",
      "te": "అంటే ఇది క్రూపాసనంలో జరిగిన మరియన్ దర్శనంతో ముడిపడి ఉంది. పవిత్ర",
      "mr": "म्हणजे ते क्रेउपासनम येथे झालेल्या मारियन प्रकटीकरणाशी संबंधित आहे. पवित्र",
      "fr": "est lié à l'apparition mariale qui a eu lieu à Kreupasanam. Le Saint",
      "es": "es que está relacionado con la aparición mariana que tuvo lugar en Kreupasanam. El Santo",
      "zh": "它与在克鲁帕萨南发生的圣母玛利亚显现有关。圣",
      "kn": "ಎಂದರೆ ಅದು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಡೆದ ಮರಿಯಾಳ ದರ್ಶನದೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದೆ. ಪವಿತ್ರ"
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Mother of God, wearing the time-clock on her chest, appeared at the Kreupasanam altar on December 7th, 2004, during worship, to the founder-director of Kreupasanam, the respected Fr. V. P. Joseph.",
      "hi": "भगवान की माता, अपनी छाती पर घड़ी पहने हुए, 7 दिसंबर, 2004 को पूजा के दौरान, क्रेउपासनम वेदी पर क्रेउपासनम के संस्थापक-निदेशक, आदरणीय फादर वी.पी. जोसेफ के सामने प्रकट हुईं।",
      "ta": "டிசம்பர் 7, 2004 அன்று, க்ரூபாசனம் பலிபீடத்தில், க்ரூபாசனத்தின் நிறுவனர்-இயக்குனர், மதிப்பிற்குரிய அருட்தந்தை வி.பி. ஜோசப் அவர்களுக்கு, வழிபாட்டின் போது, கடவுளின் தாய், தனது மார்பில் நேரக் கடிகாரத்தை ஏந்தியபடி தோன்றினார்.",
      "bn": "ঈশ্বরের মা, বুকে সময়-ঘড়ি পরে, 7ই ডিসেম্বর, 2004 তারিখে, ক্রেউপাসনমের বেদিতে উপাসনার সময়, ক্রেউপাসনমের প্রতিষ্ঠাতা-পরিচালক, শ্রদ্ধেয় ফাদার ভিপি জোসেফের কাছে উপস্থিত হন।",
      "te": "డిసెంబర్ 7, 2004న, క్రూపాసనం స్థాపకుడు-డైరెక్టర్, గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ కు, దేవుని తల్లి, తన ఛాతీపై సమయ గడియారాన్ని ధరించి, ఆరాధన సమయంలో క్రూపాసనం బలిపీఠం వద్ద కనిపించింది.",
      "mr": "देवाची आई, तिच्या छातीवर वेळ-घड्याळ घालून, 7 डिसेंबर 2004 रोजी, क्रेउपासनम वेदीवर, क्रेउपासनमचे संस्थापक-संचालक, आदरणीय फादर व्हीपी जोसेफ यांच्यासमोर दर्शन दिली.",
      "fr": "La Mère de Dieu, portant l'horloge sur sa poitrine, est apparue à l'autel de Kreupasanam le 7 décembre 2004, pendant le culte, au fondateur-directeur de Kreupasanam, le respecté Père VP Joseph.",
      "es": "La Madre de Dios, llevando el reloj en su pecho, se apareció en el altar de Kreupasanam el 7 de diciembre de 2004, durante el culto, al fundador y director de Kreupasanam, el respetado P. VP Joseph.",
      "zh": "2004 年 12 月 7 日，圣母玛利亚在 Kreupasanam 的祭坛上进行礼拜，胸前佩戴着时钟，向 Kreupasanam 的创始人兼负责人、受人尊敬的 VP Joseph 神父显现。",
      "kn": "ದೇವರ ತಾಯಿ, ತನ್ನ ಎದೆಯ ಮೇಲೆ ಸಮಯ-ಗಡಿಯಾರವನ್ನು ಧರಿಸಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು, ಪೂಜೆಯ ಸಮಯದಲ್ಲಿ, ಕ್ರೂಪಾಸನಂ ಬಲಿಪೀಠದಲ್ಲಿ, ಕ್ರೂಪಾಸನಂನ ಸ್ಥಾಪಕ-ನಿರ್ದೇಶಕರಾದ ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿಪಿ ಜೋಸೆಫ್ ಅವರಿಗೆ ಕಾಣಿಸಿಕೊಂಡರು."
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "Afterwards, at many times, in various ways,",
      "hi": "इसके बाद, कई बार, विभिन्न तरीकों से,",
      "ta": "பின்னர், பல சமயங்களில், பல்வேறு வழிகளில்,",
      "bn": "এরপর, অনেক সময়, বিভিন্ন উপায়ে,",
      "te": "తరువాత, అనేక సమయాల్లో, వివిధ మార్గాల్లో,",
      "mr": "नंतर, बऱ्याच वेळा, वेगवेगळ्या प्रकारे,",
      "fr": "Par la suite, à plusieurs reprises, de diverses manières,",
      "es": "Después, en muchas ocasiones, de diversas maneras,",
      "zh": "后来，我又多次以各种方式，",
      "kn": "ನಂತರ, ಹಲವು ಬಾರಿ, ವಿವಿಧ ರೀತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "1:23",
    "text": {
      "en": "Across all the continents, at different times of these apparitions of the Holy Mother, each of the children of God—whether they had taken the Covenant or not—",
      "hi": "सभी महाद्वीपों में, पवित्र माता के इन दर्शनों के विभिन्न समयों पर, परमेश्वर की प्रत्येक संतान - चाहे उन्होंने वाचा ली हो या नहीं -",
      "ta": "எல்லா கண்டங்களிலும், பரிசுத்த தாயின் இந்த காட்சிகளின் வெவ்வேறு நேரங்களில், கடவுளின் ஒவ்வொரு பிள்ளைகளும் - அவர்கள் உடன்படிக்கையை எடுத்திருந்தாலும் இல்லாவிட்டாலும் -",
      "bn": "সমস্ত মহাদেশ জুড়ে, পবিত্র মাতার এই আবির্ভাবের বিভিন্ন সময়ে, ঈশ্বরের প্রতিটি সন্তান - তারা চুক্তি গ্রহণ করুক বা না করুক -",
      "te": "అన్ని ఖండాలలో, పవిత్ర తల్లి యొక్క ఈ ప్రత్యక్షతల వేర్వేరు సమయాల్లో, దేవుని పిల్లలందరూ - వారు ఒడంబడిక తీసుకున్నారో లేదో -",
      "mr": "सर्व खंडांमध्ये, पवित्र आईच्या या प्रकटीकरणाच्या वेगवेगळ्या वेळी, देवाच्या प्रत्येक मुलाने - त्यांनी करार घेतला असेल किंवा नसेल -",
      "fr": "Sur tous les continents, à différents moments de ces apparitions de la Sainte Mère, chacun des enfants de Dieu, qu'ils aient pris l'Alliance ou non,",
      "es": "En todos los continentes, en diferentes momentos de estas apariciones de la Santa Madre, cada uno de los hijos de Dios, ya sea que hubieran tomado la Alianza o no,",
      "zh": "在各大洲，在圣母显现的不同时期，上帝的每一个孩子——无论他们是否接受了圣约——",
      "kn": "ಎಲ್ಲಾ ಖಂಡಗಳಲ್ಲಿ, ಪವಿತ್ರ ತಾಯಿಯ ಈ ದರ್ಶನಗಳ ವಿವಿಧ ಸಮಯಗಳಲ್ಲಿ, ದೇವರ ಮಕ್ಕಳಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ - ಅವರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದರೋ ಇಲ್ಲವೋ -"
    }
  },
  {
    "start": "1:31",
    "text": {
      "en": "have beheld this Mother of God in the apparition. The specialty of this testimony is that in 2005,",
      "hi": "मैंने इस ईश्वर-माता को प्रत्यक्ष देखा है। इस गवाही की विशेषता यह है कि 2005 में,",
      "ta": "இந்த கடவுளின் தாயை காட்சியில் கண்டிருக்கிறார்கள். இந்த சாட்சியத்தின் சிறப்பு என்னவென்றால், 2005 ஆம் ஆண்டில்,",
      "bn": "এই ঈশ্বরের মাতাকে আবির্ভাবের মধ্যে দেখেছেন। এই সাক্ষ্যের বিশেষত্ব হল যে 2005 সালে,",
      "te": "ఈ దేవుని తల్లిని దర్శనంలో చూశారు. ఈ సాక్ష్యం యొక్క ప్రత్యేకత ఏమిటంటే 2005 లో,",
      "mr": "यांनी देवाच्या आईला प्रकटीकरणात पाहिले आहे. या साक्षीचे वैशिष्ट्य म्हणजे 2005 मध्ये,",
      "fr": "J'ai vu cette Mère de Dieu lors de l'apparition. La particularité de ce témoignage est qu'en 2005,",
      "es": "han visto a esta Madre de Dios en la aparición. Lo especial de este testimonio es que en 2005,",
      "zh": "曾亲眼目睹圣母的显现。这见证的特别之处在于，在2005年，",
      "kn": "ಈ ದೇವಮಾತೆಯನ್ನು ಪ್ರತ್ಯಕ್ಷದಲ್ಲಿ ಕಂಡಿದ್ದಾರೆ. ಈ ಸಾಕ್ಷ್ಯದ ವಿಶೇಷತೆಯೆಂದರೆ 2005 ರಲ್ಲಿ,"
    }
  },
  {
    "start": "1:38",
    "text": {
      "en": "this daughter completed her B.Com degree. After that, from 2007 onward, I tried",
      "hi": "इस बेटी ने बी.कॉम की डिग्री पूरी कर ली है। उसके बाद, 2007 से, मैंने कोशिश की।",
      "ta": "இந்த மகள் தனது பி.காம் பட்டப்படிப்பை முடித்தார். அதன் பிறகு, 2007 முதல், நான் முயற்சித்தேன்",
      "bn": "এই মেয়েটি তার বি.কম ডিগ্রি সম্পন্ন করেছে। এরপর, 2007 সাল থেকে, আমি চেষ্টা করেছি",
      "te": "ఈ కూతురు తన బి.కామ్ డిగ్రీ పూర్తి చేసింది. ఆ తర్వాత, 2007 నుండి, నేను ప్రయత్నించాను",
      "mr": "या मुलीने बी.कॉम. पदवी पूर्ण केली. त्यानंतर, 2007 पासून, मी प्रयत्न केला",
      "fr": "Cette fille a obtenu sa licence de commerce. Après cela, à partir de 2007, j'ai essayé",
      "es": "Esta hija completó su licenciatura en Comercio. Después, a partir de 2007, intenté...",
      "zh": "这个女儿完成了她的商业学士学位。之后，从2007年起，我尝试",
      "kn": "ಈ ಮಗಳು ತನ್ನ ಬಿ.ಕಾಂ ಪದವಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದಳು. ಅದರ ನಂತರ, 2007 ರಿಂದ, ನಾನು ಪ್ರಯತ್ನಿಸಿದೆ"
    }
  },
  {
    "start": "1:47",
    "text": {
      "en": "to go to Germany. In that way, I studied the German language, A1 and A2 levels,",
      "hi": "जर्मनी जाने के लिए। इस तरह, मैंने जर्मन भाषा, A1 और A2 स्तर की पढ़ाई की,",
      "ta": "ஜெர்மனி செல்ல. அந்த வகையில், நான் ஜெர்மன் மொழி, A1 மற்றும் A2 நிலைகளைப் படித்தேன்,",
      "bn": "জার্মানি যেতে। এইভাবে, আমি জার্মান ভাষা, A1 এবং A2 স্তর অধ্যয়ন করেছি,",
      "te": "జర్మనీ వెళ్ళడానికి. ఆ విధంగా, నేను జర్మన్ భాష, A1 మరియు A2 స్థాయిలను అభ్యసించాను,",
      "mr": "जर्मनीला जाण्यासाठी. अशा प्रकारे, मी जर्मन भाषा, A1 आणि A2 पातळीचा अभ्यास केला,",
      "fr": "pour aller en Allemagne. J'ai ainsi étudié l'allemand, niveaux A1 et A2.",
      "es": "para ir a Alemania. Así, estudié alemán, niveles A1 y A2.",
      "zh": "去德国。就这样，我学习了德语，A1和A2级别，",
      "kn": "ಜರ್ಮನಿಗೆ ಹೋಗಲು. ಆ ರೀತಿಯಲ್ಲಿ, ನಾನು ಜರ್ಮನ್ ಭಾಷೆ, A1 ಮತ್ತು A2 ಹಂತಗಳನ್ನು ಅಧ್ಯಯನ ಮಾಡಿದೆ,"
    }
  },
  {
    "start": "1:53",
    "text": {
      "en": "and then I tried applying for a student visa and all that,",
      "hi": "और फिर मैंने छात्र वीज़ा वगैरह के लिए आवेदन करने की कोशिश की,",
      "ta": "பின்னர் நான் மாணவர் விசாவிற்கு விண்ணப்பிக்க முயற்சித்தேன், அவ்வளவுதான்,",
      "bn": "এবং তারপর আমি ছাত্র ভিসার জন্য আবেদন করার চেষ্টা করলাম এবং এই সব,",
      "te": "ఆపై నేను విద్యార్థి వీసా కోసం దరఖాస్తు చేసుకోవడానికి ప్రయత్నించాను మరియు అన్నీ,",
      "mr": "आणि मग मी विद्यार्थी व्हिसासाठी अर्ज करण्याचा प्रयत्न केला आणि ते सर्व,",
      "fr": "et puis j'ai essayé de faire une demande de visa étudiant et tout ça,",
      "es": "y luego intenté solicitar una visa de estudiante y todo eso,",
      "zh": "然后我尝试申请学生签证等等，",
      "kn": "ಮತ್ತು ನಂತರ ನಾನು ವಿದ್ಯಾರ್ಥಿ ವೀಸಾಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಲು ಪ್ರಯತ್ನಿಸಿದೆ ಮತ್ತು ಅದೆಲ್ಲವೂ,"
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "but it did not work out. So I gave it up and remained like that.",
      "hi": "लेकिन बात नहीं बनी। इसलिए मैंने इसे छोड़ दिया और ऐसे ही रहा।",
      "ta": "ஆனால் அது வேலை செய்யவில்லை. அதனால் நான் அதை கைவிட்டு அப்படியே இருந்தேன்.",
      "bn": "কিন্তু এটা কাজ করেনি। তাই আমি এটা ছেড়ে দিয়েছিলাম এবং সেইভাবেই রয়ে গেলাম।",
      "te": "కానీ అది పని చేయలేదు. కాబట్టి నేను దానిని వదులుకుని అలాగే ఉండిపోయాను.",
      "mr": "पण ते जमले नाही. म्हणून मी ते सोडून दिले आणि तसेच राहिले.",
      "fr": "Mais ça n'a pas marché. Alors j'ai abandonné et je suis resté comme ça.",
      "es": "Pero no funcionó. Así que lo dejé y me quedé así.",
      "zh": "但是没用。所以我放弃了，就这样一直保持下去。",
      "kn": "ಆದರೆ ಅದು ಕೆಲಸ ಮಾಡಲಿಲ್ಲ. ಹಾಗಾಗಿ ನಾನು ಅದನ್ನು ಬಿಟ್ಟು ಹಾಗೆಯೇ ಇದ್ದೆ."
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "Then she came to Kreupasanam in 2023, took the Marian Covenant, and specially offered up a certain matter—something she had set aside through prayer",
      "hi": "फिर वह 2023 में क्रुपासनम आई, मरियम की वाचा ली, और विशेष रूप से एक निश्चित बात की पेशकश की—कुछ ऐसा जिसे उसने प्रार्थना के माध्यम से अलग रखा था",
      "ta": "பின்னர் அவள் 2023 இல் க்ரூபாசனத்திற்கு வந்து, மரியான் உடன்படிக்கையை எடுத்துக்கொண்டு, ஒரு குறிப்பிட்ட விஷயத்தை சிறப்பாகக் காணிக்கை செய்தாள் - அவள் ஜெபத்தின் மூலம் ஒதுக்கி வைத்திருந்த ஒன்று.",
      "bn": "তারপর তিনি 2023 সালে ক্রেউপাসনমে আসেন, মারিয়ান চুক্তি গ্রহণ করেন এবং বিশেষভাবে একটি নির্দিষ্ট বিষয় উৎসর্গ করেন - যা তিনি প্রার্থনার মাধ্যমে আলাদা করে রেখেছিলেন।",
      "te": "ఆ తర్వాత ఆమె 2023లో క్రూపాసనానికి వచ్చి, మరియ ఒడంబడికను తీసుకుని, ప్రత్యేకంగా ఒక నిర్దిష్ట విషయాన్ని అర్పించింది - ఆమె ప్రార్థన ద్వారా పక్కన పెట్టింది.",
      "mr": "मग ती 2023 मध्ये क्रेउपासनमला आली, तिने मारियन करार घेतला आणि विशेषतः एक विशिष्ट गोष्ट अर्पण केली - जी तिने प्रार्थनेद्वारे बाजूला ठेवली होती.",
      "fr": "Puis elle est venue à Kreupasanam en 2023, a pris l'Alliance mariale et a spécialement offert une certaine chose - quelque chose qu'elle avait mis de côté par la prière",
      "es": "Luego llegó a Kreupasanam en 2023, tomó el Pacto Mariano y ofreció especialmente un asunto determinado, algo que había dejado de lado mediante la oración.",
      "zh": "然后，她于2023年来到Kreupasanam，接受了玛利亚圣约，并特别奉献了一件她通过祈祷而放下的东西",
      "kn": "ನಂತರ ಅವಳು 2023 ರಲ್ಲಿ ಕ್ರೂಪಾಸನಂಗೆ ಬಂದಳು, ಮರಿಯಾನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ವಿಶೇಷವಾಗಿ ಒಂದು ನಿರ್ದಿಷ್ಟ ವಿಷಯವನ್ನು ಅರ್ಪಿಸಿದಳು - ಅವಳು ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ಬದಿಗಿಟ್ಟಿದ್ದಳು."
    }
  },
  {
    "start": "2:17",
    "text": {
      "en": "and efforts—one file that she had abandoned. Through the intercession of the Holy Mother of God, after taking the Marian Covenant, she prayed to Jesus.",
      "hi": "और प्रयास—एक ऐसा काम जिसे उसने छोड़ दिया था। पवित्र माता की मध्यस्थता से, मरियम की वाचा लेने के बाद, उसने यीशु से प्रार्थना की।",
      "ta": "மற்றும் முயற்சிகள் - அவள் கைவிட்ட ஒரு கோப்பு. கடவுளின் பரிசுத்த தாயின் பரிந்துரையின் மூலம், மரியான் உடன்படிக்கையை எடுத்துக் கொண்ட பிறகு, அவள் இயேசுவிடம் பிரார்த்தனை செய்தாள்.",
      "bn": "এবং প্রচেষ্টা—একটি ফাইল যা তিনি পরিত্যাগ করেছিলেন। ঈশ্বরের পবিত্র মাতার মধ্যস্থতায়, মারিয়ান চুক্তি গ্রহণের পর, তিনি যীশুর কাছে প্রার্থনা করেছিলেন।",
      "te": "మరియు ప్రయత్నాలు - ఆమె విడిచిపెట్టిన ఒక ఫైల్. పవిత్ర దేవుని తల్లి మధ్యవర్తిత్వం ద్వారా, మరియన్ ఒడంబడిక తీసుకున్న తర్వాత, ఆమె యేసును ప్రార్థించింది.",
      "mr": "आणि प्रयत्न - एक फाईल जी तिने सोडून दिली होती. देवाच्या पवित्र आईच्या मध्यस्थीने, मारियन करार घेतल्यानंतर, तिने येशूला प्रार्थना केली.",
      "fr": "et ses efforts – un dossier qu'elle avait abandonné. Par l'intercession de la Sainte Mère de Dieu, après avoir contracté l'Alliance mariale, elle a prié Jésus.",
      "es": "y esfuerzos—un expediente que había abandonado. Por intercesión de la Santa Madre de Dios, tras aceptar la Alianza Mariana, oró a Jesús.",
      "zh": "以及她曾经放弃的一份文件。在圣母玛利亚圣约之后，她通过圣母玛利亚的代祷，向耶稣祈祷。",
      "kn": "ಮತ್ತು ಪ್ರಯತ್ನಗಳು - ಅವಳು ತ್ಯಜಿಸಿದ್ದ ಒಂದು ಕಡತ. ಪವಿತ್ರ ದೇವರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ಅವಳು ಯೇಸುವಿಗೆ ಪ್ರಾರ್ಥಿಸಿದಳು."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "And after a long 17 years, the Mother of God signed that file. This is a great testimony",
      "hi": "और 17 साल के लंबे अंतराल के बाद, परमेश्वर की माता ने उस फ़ाइल पर हस्ताक्षर किए। यह एक महान गवाही है",
      "ta": "நீண்ட 17 ஆண்டுகளுக்குப் பிறகு, கடவுளின் தாய் அந்தக் கோப்பில் கையெழுத்திட்டார். இது ஒரு சிறந்த சாட்சியம்.",
      "bn": "এবং দীর্ঘ 17 বছর পর, ঈশ্বরের মা সেই ফাইলে স্বাক্ষর করলেন। এটি একটি মহান সাক্ষ্য",
      "te": "మరియు 17 సంవత్సరాల సుదీర్ఘ తర్వాత, దేవుని తల్లి ఆ ఫైల్‌పై సంతకం చేసింది. ఇది ఒక గొప్ప సాక్ష్యం",
      "mr": "आणि 17 वर्षांच्या दीर्घ काळानंतर, देवाच्या आईने त्या फाईलवर स्वाक्षरी केली. ही एक मोठी साक्ष आहे.",
      "fr": "Et après 17 longues années, la Mère de Dieu a signé ce dossier. C'est un grand témoignage.",
      "es": "Y después de 17 largos años, la Madre de Dios firmó ese expediente. Este es un gran testimonio.",
      "zh": "经过漫长的17年，圣母终于签署了这份文件。这是一个伟大的见证",
      "kn": "ಮತ್ತು 17 ವರ್ಷಗಳ ದೀರ್ಘ ಸಮಯದ ನಂತರ, ದೇವರ ತಾಯಿ ಆ ಕಡತಕ್ಕೆ ಸಹಿ ಹಾಕಿದರು. ಇದು ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "2:36",
    "text": {
      "en": "that this sister is sharing. The specialty of this testimony is that, at first, she came to Kreupasanam without much faith.",
      "hi": "जो यह बहन बता रही है। इस गवाही की खासियत यह है कि शुरू में वह कृउपासनम् में बिना किसी खास विश्वास के आई थी।",
      "ta": "இந்த சகோதரி பகிர்ந்து கொள்கிறார். இந்த சாட்சியத்தின் சிறப்பு என்னவென்றால், முதலில், அவர் அதிக நம்பிக்கை இல்லாமல் க்ரூபாசனத்திற்கு வந்தார்.",
      "bn": "যা এই বোন ভাগ করে নিচ্ছেন। এই সাক্ষ্যের বিশেষত্ব হল, প্রথমে তিনি খুব বেশি বিশ্বাস ছাড়াই ক্রেউপাসনমে এসেছিলেন।",
      "te": "ఈ సోదరి పంచుకుంటున్నది. ఈ సాక్ష్యం యొక్క ప్రత్యేకత ఏమిటంటే, మొదట్లో, ఆమె పెద్దగా విశ్వాసం లేకుండానే క్రూపాసనానికి వచ్చింది.",
      "mr": "जे ही बहीण सांगत आहे. या साक्षीचे वैशिष्ट्य म्हणजे, सुरुवातीला ती फारशी श्रद्धा नसताना क्रेउपासनमला आली.",
      "fr": "que partage cette sœur. La particularité de ce témoignage est qu'au début, elle est venue à Kreupasanam sans grande foi.",
      "es": "que esta hermana comparte. Lo peculiar de este testimonio es que, al principio, llegó a Kreupasanam sin mucha fe.",
      "zh": "这位姐妹分享的。这个见证的特别之处在于，起初她来到Kreupasanam时并没有太大的信心。",
      "kn": "ಈ ಸಹೋದರಿ ಹಂಚಿಕೊಳ್ಳುತ್ತಿರುವುದು. ಈ ಸಾಕ್ಷ್ಯದ ವಿಶೇಷತೆಯೆಂದರೆ, ಮೊದಲಿಗೆ, ಅವಳು ಹೆಚ್ಚು ನಂಬಿಕೆಯಿಲ್ಲದೆ ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದಳು."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "It was through the direct experiences of the Marian Covenant",
      "hi": "यह मरियम की वाचा के प्रत्यक्ष अनुभवों के माध्यम से था",
      "ta": "இது மரியன்னை உடன்படிக்கையின் நேரடி அனுபவங்கள் மூலமாக இருந்தது.",
      "bn": "এটি ছিল মারিয়ান চুক্তির প্রত্যক্ষ অভিজ্ঞতার মাধ্যমে",
      "te": "ఇది మరియన్ ఒడంబడిక యొక్క ప్రత్యక్ష అనుభవాల ద్వారా జరిగింది.",
      "mr": "ते मारियन कराराच्या थेट अनुभवांमधून होते",
      "fr": "C'est à travers les expériences directes de l'Alliance mariale",
      "es": "Fue a través de las experiencias directas de la Alianza Mariana",
      "zh": "这是通过直接体验玛利亚圣约",
      "kn": "ಇದು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ನೇರ ಅನುಭವಗಳ ಮೂಲಕವಾಗಿತ್ತು"
    }
  },
  {
    "start": "2:53",
    "text": {
      "en": "that this sister’s faith increased. In the testimony, she says it like this: that is, after getting the first",
      "hi": "कि इस बहन का विश्वास बढ़ा। गवाही में वह इस तरह कहती है: यानी, पहला इनाम पाने के बाद",
      "ta": "இந்த சகோதரியின் விசுவாசம் அதிகரித்தது. சாட்சியத்தில், அவள் அதை இவ்வாறு கூறுகிறாள்: அதாவது, முதல் பரிசைப் பெற்ற பிறகு",
      "bn": "যে এই বোনের বিশ্বাস বৃদ্ধি পেয়েছে। সাক্ষ্যে, তিনি এটি এভাবে বলেছেন: অর্থাৎ, প্রথমবারের মতো",
      "te": "ఈ సహోదరి విశ్వాసం పెరిగిందని. సాక్ష్యంలో, ఆమె ఇలా చెబుతుంది: అంటే, మొదటిది పొందిన తర్వాత",
      "mr": "की या बहिणीचा विश्वास वाढला. साक्षीमध्ये, ती असे म्हणते: म्हणजे, पहिले मिळाल्यानंतर",
      "fr": "que la foi de cette sœur a grandi. Dans son témoignage, elle le dit ainsi : c'est-à-dire, après avoir reçu le premier",
      "es": "que la fe de esta hermana aumentó. En el testimonio, ella lo dice así: es decir, después de recibir el primer...",
      "zh": "这位姐妹的信心增加了。在见证中，她这样说:也就是说，在得到第一个",
      "kn": "ಈ ಸಹೋದರಿಯ ನಂಬಿಕೆ ಹೆಚ್ಚಾಯಿತು ಎಂದು ಸಾಕ್ಷಿಯಲ್ಲಿ, ಅವಳು ಅದನ್ನು ಈ ರೀತಿ ಹೇಳುತ್ತಾಳೆ: ಅಂದರೆ, ಮೊದಲನೆಯದನ್ನು ಪಡೆದ ನಂತರ"
    }
  },
  {
    "start": "3:04",
    "text": {
      "en": "rejections, I slowly thought, “Let me step back from this matter. Otherwise,",
      "hi": "अस्वीकृतियों से घबराकर मैंने धीरे से सोचा, \"मुझे इस मामले से पीछे हटना चाहिए। वरना,",
      "ta": "நிராகரிப்புகள், நான் மெதுவாக நினைத்தேன், \"இந்த விஷயத்தில் இருந்து நான் பின்வாங்கட்டும். இல்லையென்றால்,",
      "bn": "প্রত্যাখ্যানের পর, আমি ধীরে ধীরে ভাবলাম, \"আমাকে এই বিষয়টি থেকে সরে আসতে দাও। অন্যথায়,",
      "te": "తిరస్కరణలు, నేను నెమ్మదిగా అనుకున్నాను, “ఈ విషయం నుండి నేను వెనక్కి తగ్గుతాను. లేకపోతే,",
      "mr": "नकार मिळाल्यावर मी हळूहळू विचार केला, “मला या प्रकरणापासून मागे हटू दे. नाहीतर,",
      "fr": "Après ces refus, j'ai lentement pensé : « Laissez-moi prendre du recul par rapport à cette affaire. Sinon,",
      "es": "rechazos, pensé lentamente: \"Déjame alejarme de este asunto. De lo contrario,",
      "zh": "我慢慢地想，“让我先放下这件事。否则，",
      "kn": "ನಿರಾಕರಣೆಗಳು ಬಂದಾಗ, ನಾನು ನಿಧಾನವಾಗಿ ಯೋಚಿಸಿದೆ, \"ಈ ವಿಷಯದಿಂದ ನಾನು ಹಿಂದೆ ಸರಿಯುತ್ತೇನೆ. ಇಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "3:11",
    "text": {
      "en": "it will not happen.” My mind grew faint in that way. But before the next rejections appeared,",
      "hi": "ऐसा नहीं होगा।” इस तरह मेरा मन व्याकुल हो गया। लेकिन अगली अस्वीकृतियाँ सामने आने से पहले,",
      "ta": "அது நடக்காது.\" அந்த வழியில் என் மனம் சோர்வடைந்தது. ஆனால் அடுத்த நிராகரிப்புகள் தோன்றுவதற்கு முன்பு,",
      "bn": "\"(3:11) এটা ঘটবে না।\" এইভাবে আমার মন ভীতু হয়ে গেল। কিন্তু পরবর্তী প্রত্যাখ্যানগুলি উপস্থিত হওয়ার আগে,",
      "te": "అది జరగదు.\" ఆ విధంగా నా మనస్సు బలహీనపడింది. కానీ తదుపరి తిరస్కరణలు కనిపించకముందే,",
      "mr": "\"(3:11) ते होणार नाही.\" असे माझे मन अशा प्रकारे क्षीण झाले. पण पुढील नकार येण्यापूर्वी,",
      "fr": "Cela n'arrivera pas. Mon esprit s'est évanoui de cette façon. Mais avant que les prochains rejets n'apparaissent,",
      "es": "no sucederá”. Mi mente se desvaneció de esa manera. Pero antes de que aparecieran los siguientes rechazos,",
      "zh": "这不会发生。”我的脑子就这样昏了过去。但在下一次拒绝出现之前，",
      "kn": "ಅದು ಆಗುವುದಿಲ್ಲ.\" ಆ ರೀತಿಯಲ್ಲಿ ನನ್ನ ಮನಸ್ಸು ದುರ್ಬಲವಾಯಿತು. ಆದರೆ ಮುಂದಿನ ತಿರಸ್ಕಾರಗಳು ಕಾಣಿಸಿಕೊಳ್ಳುವ ಮೊದಲು,"
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "while she was in her room, she had a great experience of God. After praying and all this, I went to bed.",
      "hi": "जब वह अपने कमरे में थी, तो उसे ईश्वर का एक अद्भुत अनुभव हुआ। प्रार्थना और यह सब करने के बाद, मैं सोने चला गया।",
      "ta": "அவள் தன் அறையில் இருந்தபோது, அவளுக்கு கடவுளைப் பற்றிய ஒரு சிறந்த அனுபவம் கிடைத்தது. பிரார்த்தனை செய்துவிட்டு, இதையெல்லாம் முடித்துவிட்டு, நான் படுக்கைக்குச் சென்றேன்.",
      "bn": "যখন সে তার ঘরে ছিল, তখন সে ঈশ্বরের এক দুর্দান্ত অভিজ্ঞতা লাভ করেছিল। প্রার্থনা এবং এই সমস্ত কিছুর পরে, আমি ঘুমাতে গেলাম।",
      "te": "ఆమె తన గదిలో ఉన్నప్పుడు, ఆమెకు దేవుని గొప్ప అనుభవం కలిగింది. ప్రార్థన చేసి ఇదంతా చేసిన తర్వాత, నేను పడుకున్నాను.",
      "mr": "ती तिच्या खोलीत असताना तिला देवाचा एक उत्तम अनुभव आला. प्रार्थना आणि हे सर्व केल्यानंतर, मी झोपायला गेलो.",
      "fr": "Pendant qu'elle était dans sa chambre, elle a eu une grande expérience de Dieu. Après avoir prié et tout cela, je suis allée me coucher.",
      "es": "Mientras estaba en su habitación, tuvo una gran experiencia con Dios. Después de orar y todo esto, me fui a la cama.",
      "zh": "她在房间里的时候，经历了一段与神奇妙的体验。祷告完这一切之后，我就去睡觉了。",
      "kn": "ಅವಳು ತನ್ನ ಕೋಣೆಯಲ್ಲಿದ್ದಾಗ, ಅವಳಿಗೆ ದೇವರ ಅದ್ಭುತ ಅನುಭವವಾಯಿತು. ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಇದೆಲ್ಲದರ ನಂತರ, ನಾನು ಮಲಗಲು ಹೋದೆ."
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "After lying down for some time, oil began to drip down from the fan in the room.",
      "hi": "कुछ देर लेटे रहने के बाद कमरे में लगे पंखे से तेल टपकने लगा।",
      "ta": "சிறிது நேரம் படுத்த பிறகு, அறையில் இருந்த மின்விசிறியிலிருந்து எண்ணெய் சொட்டத் தொடங்கியது.",
      "bn": "কিছুক্ষণ শুয়ে থাকার পর, ঘরের ফ্যান থেকে তেল টপটপ করে পড়তে শুরু করে।",
      "te": "కొంతసేపు పడుకున్న తర్వాత, గదిలోని ఫ్యాన్ నుండి నూనె కిందకు కారడం ప్రారంభమైంది.",
      "mr": "काही वेळ झोपल्यानंतर, खोलीतील पंख्यातून तेल टपकायला लागले.",
      "fr": "Après être resté allongé pendant un certain temps, de l'huile a commencé à couler du ventilateur de la pièce.",
      "es": "Después de permanecer acostado por un tiempo, el aceite comenzó a gotear del ventilador de la habitación.",
      "zh": "躺了一会儿后，房间里的风扇开始滴油。",
      "kn": "ಸ್ವಲ್ಪ ಹೊತ್ತು ಮಲಗಿದ ನಂತರ, ಕೋಣೆಯಲ್ಲಿದ್ದ ಫ್ಯಾನ್ ನಿಂದ ಎಣ್ಣೆ ತೊಟ್ಟಿಕ್ಕಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Then I thought, “There must be some complaint in the fan.” But after a short while, a sweet fragrance came from it.",
      "hi": "फिर मैंने सोचा, “पंखे में ज़रूर कोई शिकायत होगी।” लेकिन थोड़ी देर बाद उसमें से एक मीठी खुशबू आने लगी।",
      "ta": "பிறகு நான் நினைத்தேன், “விசிறியில் ஏதோ புகார் இருக்க வேண்டும்.” ஆனால் சிறிது நேரத்திற்குப் பிறகு, அதிலிருந்து ஒரு இனிமையான மணம் வந்தது.",
      "bn": "তারপর আমি ভাবলাম, \"পাখাটিতে নিশ্চয়ই কিছু অভিযোগ আছে।\" কিন্তু কিছুক্ষণ পরেই, সেখান থেকে একটা মিষ্টি সুবাস ভেসে এলো।",
      "te": "అప్పుడు నేను అనుకున్నాను, “ఫ్యాన్ లో ఏదో ఫిర్యాదు ఉండాలి.” కానీ కొద్దిసేపటి తర్వాత, దాని నుండి ఒక తీపి సువాసన వచ్చింది.",
      "mr": "मग मी विचार केला, \"पंख्यात काहीतरी तक्रार असेल.\" पण थोड्या वेळाने, त्यातून एक गोड सुगंध आला.",
      "fr": "Je me suis alors dit : « Il doit y avoir une plainte dans le ventilateur. » Mais après un court instant, un doux parfum s'en est échappé.",
      "es": "Entonces pensé: “Debe haber alguna queja en el ventilador”. Pero después de un rato, salió de él una dulce fragancia.",
      "zh": "然后我想:“这扇子肯定出了什么问题。”但过了一会儿，一股甜美的香味从扇子里飘了出来。",
      "kn": "ಆಗ ನಾನು ಯೋಚಿಸಿದೆ, “ಫ್ಯಾನ್‌ನಲ್ಲಿ ಏನೋ ದೂರು ಇರಬೇಕು.” ಆದರೆ ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಅದರಿಂದ ಒಂದು ಸಿಹಿ ಪರಿಮಳ ಬರುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "A great presence of the Holy Mother. Then this sister received a great Word, which is a Word memorized by all who have taken the Marian Covenant. It is Exodus 33:14:",
      "hi": "पवित्र माता की महान उपस्थिति। तब इस बहन को एक महान वचन प्राप्त हुआ, जो उन सभी को याद रहता है जिन्होंने मरियम की वाचा ली है। यह निर्गमन 33:14 है:",
      "ta": "பரிசுத்த தாயின் ஒரு சிறந்த பிரசன்னம். பின்னர் இந்த சகோதரி ஒரு சிறந்த வார்த்தையைப் பெற்றார், இது மரியான் உடன்படிக்கையை ஏற்றுக்கொண்ட அனைவராலும் மனப்பாடம் செய்யப்பட்ட ஒரு வார்த்தையாகும். அது யாத்திராகமம் 33:14:",
      "bn": "পবিত্র মাতার এক বিরাট উপস্থিতি। তারপর এই বোন একটি মহান বাক্য লাভ করলেন, যা এমন একটি বাক্য যা মারিয়ান চুক্তি গ্রহণকারী সকলের দ্বারা মুখস্থ। এটি হল যাত্রাপুস্তক 33:14:",
      "te": "పవిత్ర తల్లి యొక్క గొప్ప సన్నిధి. అప్పుడు ఈ సోదరి ఒక గొప్ప వాక్యాన్ని అందుకుంది, ఇది మరియన్ ఒడంబడికను తీసుకున్న వారందరూ కంఠస్థం చేసిన వాక్యం. అది నిర్గమకాండము 33:14:",
      "mr": "पवित्र आईची मोठी उपस्थिती. मग या बहिणीला एक महान वचन मिळाले, जे मरियन करार स्वीकारणाऱ्या सर्वांनी लक्षात ठेवलेले वचन आहे. ते निर्गम 33:14 आहे:",
      "fr": "Une grande présence de la Sainte Mère. Cette sœur reçut alors une grande Parole, une Parole mémorisée par tous ceux qui ont contracté l'Alliance mariale. Il s'agit d'Exode 33:14 :",
      "es": "Una gran presencia de la Santa Madre. Entonces, esta hermana recibió una gran Palabra, una Palabra memorizada por todos los que han aceptado la Alianza Mariana. Es Éxodo 33:14:",
      "zh": "圣母玛利亚的伟大临在。这位修女领受了一句伟大的圣言，所有领受过圣母圣约的人都会背诵的圣言。这圣言就是《出埃及记》33:14:",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಮಹಾನ್ ಸಾನ್ನಿಧ್ಯ. ನಂತರ ಈ ಸಹೋದರಿ ಒಂದು ಮಹಾನ್ ವಾಕ್ಯವನ್ನು ಪಡೆದರು, ಅದು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿದ ಎಲ್ಲರೂ ಕಂಠಪಾಠ ಮಾಡಿದ ವಾಕ್ಯವಾಗಿದೆ. ಅದು ಎಕ್ಸೋಡಸ್ 33:14:"
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "“I Myself will go with you and give you rest.” When there is the Marian Covenant, surely the Mother of God is the one who",
      "hi": "\"मैं स्वयं तुम्हारे साथ चलूँगा और तुम्हें विश्राम दूँगा।\" जब मरियम की वाचा है, तो निश्चित रूप से ईश्वर की माता ही वह है जो",
      "ta": "\"நானே உங்களுடன் சென்று உங்களுக்கு ஓய்வு தருவேன்.\" மரியன்னை உடன்படிக்கை இருக்கும்போது, நிச்சயமாக கடவுளின் தாய் தான்",
      "bn": "\"আমি নিজেই তোমার সাথে যাব এবং তোমাকে বিশ্রাম দেব।\" যখন মেরিয়ান চুক্তি থাকে, তখন অবশ্যই ঈশ্বরের মা হলেন সেই ব্যক্তি যিনি",
      "te": "\"నేనే మీతో పాటు వెళ్లి మీకు విశ్రాంతి ఇస్తాను.\" మరియ ఒడంబడిక ఉన్నప్పుడు, ఖచ్చితంగా దేవుని తల్లియే",
      "mr": "\"मी स्वतः तुझ्याबरोबर जाईन आणि तुला विश्रांती देईन.\" जेव्हा मारियन करार असतो, तेव्हा निश्चितच देवाची आईच ती असते जी",
      "fr": "« Moi-même, j'irai avec vous et je vous donnerai du repos. » Lorsqu'il y a l'Alliance mariale, la Mère de Dieu est certainement celle qui",
      "es": "“Yo mismo iré con vosotros y os haré descansar.” Cuando existe la Alianza Mariana, seguramente la Madre de Dios es quien",
      "zh": "“我要亲自和你们同去，使你们得安息。”当有玛利亚盟约时，天主之母无疑是那位",
      "kn": "\"ನಾನೇ ನಿಮ್ಮೊಂದಿಗೆ ಹೋಗಿ ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುತ್ತೇನೆ.\" ಮರಿಯಾ ಒಡಂಬಡಿಕೆ ಇದ್ದಾಗ, ಖಂಡಿತವಾಗಿಯೂ ದೇವರ ತಾಯಿಯೇ"
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "At different times, in different situations, in various circumstances, the Mother of God comes journeying with us, and to bring to success",
      "hi": "अलग-अलग समय पर, अलग-अलग परिस्थितियों में, ईश्वर की माता हमारे साथ यात्रा करती हैं, और हमें सफलता दिलाती हैं",
      "ta": "வெவ்வேறு நேரங்களில், வெவ்வேறு சூழ்நிலைகளில், பல்வேறு சூழ்நிலைகளில், கடவுளின் தாய் நம்முடன் பயணம் செய்து, வெற்றியைக் கொண்டுவர வருகிறார்.",
      "bn": "বিভিন্ন সময়ে, বিভিন্ন পরিস্থিতিতে, বিভিন্ন পরিস্থিতিতে, ঈশ্বরের মা আমাদের সাথে ভ্রমণ করে আসেন, এবং সাফল্য আনতে",
      "te": "వేర్వేరు సమయాల్లో, వేర్వేరు పరిస్థితులలో, వివిధ పరిస్థితులలో, దేవుని తల్లి మనతో ప్రయాణిస్తూ, మనకు విజయాన్ని అందించడానికి వస్తుంది.",
      "mr": "वेगवेगळ्या वेळी, वेगवेगळ्या परिस्थितीत, वेगवेगळ्या परिस्थितीत, देवाची आई आपल्यासोबत प्रवास करत येते आणि यश मिळवून देते",
      "fr": "À différents moments, dans différentes situations, dans diverses circonstances, la Mère de Dieu vient en voyage avec nous, et pour nous amener au succès",
      "es": "En diferentes momentos, en diferentes situaciones, en diversas circunstancias, la Madre de Dios viene caminando con nosotros, y para llevarnos al éxito",
      "zh": "在不同的时间、不同的情况、不同的境遇中，圣母玛利亚与我们同行，带领我们走向成功。",
      "kn": "ಬೇರೆ ಬೇರೆ ಸಮಯಗಳಲ್ಲಿ, ಬೇರೆ ಬೇರೆ ಸನ್ನಿವೇಶಗಳಲ್ಲಿ, ಬೇರೆ ಬೇರೆ ಸನ್ನಿವೇಶಗಳಲ್ಲಿ, ದೇವರ ತಾಯಿ ನಮ್ಮೊಂದಿಗೆ ಪ್ರಯಾಣ ಬೆಳೆಸುತ್ತಾ ಬರುತ್ತಾಳೆ ಮತ್ತು ನಮ್ಮನ್ನು ಯಶಸ್ಸಿಗೆ ಕೊಂಡೊಯ್ಯಲು ಬರುತ್ತಾಳೆ."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "the mission you have undertaken, she helps you. This sister says it like this:",
      "hi": "आपने जो मिशन शुरू किया है, उसमें वह आपकी मदद करती है। यह बहन इस तरह कहती है:",
      "ta": "நீங்கள் மேற்கொண்ட பணிக்கு, அவள் உங்களுக்கு உதவுகிறாள். இந்த சகோதரி இதை இவ்வாறு கூறுகிறார்:",
      "bn": "তুমি যে মিশন হাতে নিয়েছো, সে তোমাকে সাহায্য করে। এই বোনটি এভাবে বলেছেন:",
      "te": "మీరు చేపట్టిన మిషన్, ఆమె మీకు సహాయం చేస్తుంది. ఈ సోదరి ఇలా చెబుతుంది:",
      "mr": "तुम्ही हाती घेतलेले ध्येय, ती तुम्हाला मदत करते. ही बहीण ते असे म्हणते:",
      "fr": "La mission que tu as entreprise, elle t'aide. Cette sœur le dit ainsi :",
      "es": "La misión que has emprendido, ella te ayuda. Esta hermana lo dice así:",
      "zh": "你所担负的使命，她帮助你。这位姐妹这样说:",
      "kn": "ನೀವು ಕೈಗೊಂಡಿರುವ ಧ್ಯೇಯಕ್ಕೆ ಅವರು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾರೆ. ಈ ಸಹೋದರಿ ಅದನ್ನು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ:"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "After receiving such a great message from the Mother of God, with that courage and with the power of this Word,",
      "hi": "परमेश्वर की माता से इतना महान संदेश प्राप्त करने के बाद, उस साहस और इस वचन की शक्ति के साथ,",
      "ta": "கடவுளின் தாயிடமிருந்து இவ்வளவு பெரிய செய்தியைப் பெற்ற பிறகு, அந்த தைரியத்துடனும், இந்த வார்த்தையின் சக்தியுடனும்,",
      "bn": "ঈশ্বরের মায়ের কাছ থেকে এত মহান বার্তা পাওয়ার পর, সেই সাহস এবং এই বাক্যের শক্তি দিয়ে,",
      "te": "దేవుని తల్లి నుండి ఇంత గొప్ప సందేశాన్ని అందుకున్న తర్వాత, ఆ ధైర్యంతో మరియు ఈ వాక్య శక్తితో,",
      "mr": "देवाच्या आईकडून इतका महान संदेश मिळाल्यानंतर, त्या धैर्याने आणि या वचनाच्या सामर्थ्याने,",
      "fr": "Après avoir reçu un si grand message de la Mère de Dieu, avec ce courage et avec la puissance de cette Parole,",
      "es": "Después de recibir tan gran mensaje de la Madre de Dios, con esa valentía y con el poder de esta Palabra,",
      "zh": "在从圣母那里得到如此伟大的信息之后，凭借这样的勇气和这话语的力量，",
      "kn": "ದೇವರ ತಾಯಿಯಿಂದ ಅಂತಹ ಮಹಾನ್ ಸಂದೇಶವನ್ನು ಪಡೆದ ನಂತರ, ಆ ಧೈರ್ಯದಿಂದ ಮತ್ತು ಈ ವಾಕ್ಯದ ಶಕ್ತಿಯಿಂದ,"
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "I went and wrote the exam.",
      "hi": "मैं गया और परीक्षा दी।",
      "ta": "நான் சென்று தேர்வு எழுதினேன்.",
      "bn": "আমি গিয়ে পরীক্ষা লিখেছিলাম।",
      "te": "నేను వెళ్లి పరీక్ష రాశాను.",
      "mr": "मी जाऊन परीक्षा दिली.",
      "fr": "Je suis allé passer l'examen.",
      "es": "Fui y escribí el examen.",
      "zh": "我去参加考试了。",
      "kn": "ನಾನು ಹೋಗಿ ಪರೀಕ್ಷೆ ಬರೆದೆ."
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "At that time, it was just like how I usually write. I couldn’t understand much after reading. But still, I",
      "hi": "उस समय, यह बिल्कुल वैसा ही था जैसा मैं अक्सर लिखता हूँ। पढ़ने के बाद मुझे ज़्यादा कुछ समझ नहीं आता था। फिर भी, मैं",
      "ta": "அந்த நேரத்தில், நான் வழக்கமாக எழுதுவது போலவே இருந்தது. படித்த பிறகு எனக்கு அதிகம் புரியவில்லை. ஆனாலும், நான்",
      "bn": "সেই সময়টা ঠিক আমি যেভাবে লিখি ঠিক তেমনই ছিল। পড়ার পর আমি অনেক কিছু বুঝতে পারিনি। কিন্তু তবুও, আমি",
      "te": "ఆ సమయంలో, నేను సాధారణంగా ఎలా రాస్తానో అలాగే ఉండేది. చదివిన తర్వాత నాకు పెద్దగా అర్థం కాలేదు. అయినప్పటికీ, నేను",
      "mr": "त्यावेळी, मी नेहमी लिहितो तसेच होते. वाचल्यानंतर मला फारसे काही समजले नाही. पण तरीही, मी",
      "fr": "À l'époque, c'était comme d'habitude. Je ne comprenais pas grand-chose après avoir lu. Mais malgré tout,",
      "es": "En ese momento, era como suelo escribir. No entendía mucho después de leer. Pero aun así,...",
      "zh": "当时，我就像平常写的那样。读完之后，我几乎什么都看不懂。不过，我",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಬರೆಯುವಂತೆಯೇ ಇತ್ತು. ಓದಿದ ನಂತರ ನನಗೆ ಹೆಚ್ಚು ಅರ್ಥವಾಗಲಿಲ್ಲ. ಆದರೂ, ನಾನು"
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "said within my heart: “This time I will pass. Whatever happens, this Word has given me the assurance.”",
      "hi": "मेरे मन में कहा: \"इस बार मैं पास हो जाऊँगा। चाहे कुछ भी हो, इस वचन ने मुझे आश्वासन दिया है।\"",
      "ta": "என் இதயத்திற்குள் சொல்லிக்கொண்டேன்: \"இந்த முறை நான் தேர்ச்சி பெறுவேன். என்ன நடந்தாலும், இந்த வார்த்தை எனக்கு உறுதியை அளித்துள்ளது.\"",
      "bn": "আমার মনে মনে বলল: \"এবার আমি উত্তীর্ণ হব। যাই ঘটুক না কেন, এই বাক্য আমাকে আশ্বাস দিয়েছে।\"",
      "te": "నా హృదయంలో ఇలా అనుకున్నాను: \"ఈసారి నేను పాస్ అవుతాను. ఏమి జరిగినా, ఈ వాక్యం నాకు భరోసా ఇచ్చింది.\"",
      "mr": "माझ्या मनात म्हणाला: \"यावेळी मी पास होईन. काहीही झाले तरी, या वचनाने मला आश्वासन दिले आहे.\"",
      "fr": "Je me suis dit : « Cette fois, je passerai. Quoi qu'il arrive, cette Parole m'en a donné l'assurance. »",
      "es": "dijo en mi corazón: «Esta vez pasaré. Pase lo que pase, esta Palabra me ha dado la seguridad».",
      "zh": "我心里说:“这次我一定会过去。无论发生什么，这话语都给了我保证。”",
      "kn": "ನನ್ನ ಹೃದಯದೊಳಗೆ ಹೇಳಿಕೊಂಡೆ: \"ಈ ಬಾರಿ ನಾನು ಉತ್ತೀರ್ಣನಾಗುತ್ತೇನೆ. ಏನೇ ಆದರೂ, ಈ ವಾಕ್ಯವು ನನಗೆ ಭರವಸೆ ನೀಡಿದೆ.\""
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "Then, since the Mother is with me, I don’t need to fear anything. With that confidence, I went back home. Then,",
      "hi": "फिर, चूँकि माँ मेरे साथ हैं, मुझे किसी बात का डर नहीं है। इसी विश्वास के साथ, मैं घर वापस चला गया। फिर,",
      "ta": "பிறகு, அம்மா என்னுடன் இருப்பதால், நான் எதற்கும் பயப்படத் தேவையில்லை. அந்த நம்பிக்கையுடன், நான் வீடு திரும்பினேன். பிறகு,",
      "bn": "তারপর, যেহেতু মা আমার সাথে আছেন, আমার কোনও ভয় পাওয়ার দরকার নেই। সেই আত্মবিশ্বাস নিয়ে, আমি বাড়ি ফিরে গেলাম। তারপর,",
      "te": "అప్పుడు, తల్లి నాతో ఉంది కాబట్టి, నేను దేనికీ భయపడాల్సిన అవసరం లేదు. ఆ నమ్మకంతో, నేను ఇంటికి తిరిగి వెళ్ళాను. తరువాత,",
      "mr": "मग, आई माझ्यासोबत असल्याने, मला कशाचीही भीती बाळगण्याची गरज नाही. त्या आत्मविश्वासाने, मी घरी परतलो. मग,",
      "fr": "Puis, puisque la Mère est avec moi, je n'ai plus rien à craindre. Fort de cette confiance, je suis rentré chez moi. Puis,",
      "es": "Entonces, como la Madre está conmigo, no tengo por qué temer nada. Con esa confianza, regresé a casa. Entonces,",
      "zh": "既然母亲与我同在，我就无所畏惧。怀着这份自信，我回家了。然后，",
      "kn": "ನಂತರ, ತಾಯಿ ನನ್ನೊಂದಿಗಿರುವುದರಿಂದ, ನಾನು ಯಾವುದಕ್ಕೂ ಭಯಪಡುವ ಅಗತ್ಯವಿಲ್ಲ. ಆ ವಿಶ್ವಾಸದಿಂದ, ನಾನು ಮನೆಗೆ ಹಿಂತಿರುಗಿದೆ. ನಂತರ,"
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "when the exam results came, I had passed. But again, she faced some obstacles.",
      "hi": "जब परीक्षा परिणाम आया, तो मैं पास हो गया था। लेकिन फिर भी, उसे कुछ बाधाओं का सामना करना पड़ा।",
      "ta": "தேர்வு முடிவுகள் வந்தபோது, நான் தேர்ச்சி பெற்றிருந்தேன். ஆனால் மீண்டும், அவள் சில தடைகளை எதிர்கொண்டாள்.",
      "bn": "যখন পরীক্ষার ফলাফল এলো, আমি পাশ করে ফেলেছিলাম। কিন্তু আবারও, সে কিছু বাধার সম্মুখীন হলো।",
      "te": "పరీక్ష ఫలితాలు వచ్చినప్పుడు, నేను పాసయ్యాను. కానీ మళ్ళీ, ఆమె కొన్ని అడ్డంకులను ఎదుర్కొంది.",
      "mr": "जेव्हा परीक्षेचा निकाल आला तेव्हा मी उत्तीर्ण झालो होतो. पण पुन्हा तिला काही अडथळ्यांचा सामना करावा लागला.",
      "fr": "Quand les résultats de l'examen sont tombés, j'étais reçu. Mais encore une fois, elle a dû faire face à des obstacles.",
      "es": "Cuando llegaron los resultados del examen, aprobé. Pero, una vez más, se enfrentó a algunos obstáculos.",
      "zh": "考试结果出来的时候，我通过了。但她又遇到了一些障碍。",
      "kn": "ಪರೀಕ್ಷೆಯ ಫಲಿತಾಂಶ ಬಂದಾಗ, ನಾನು ಪಾಸಾಗಿದ್ದೆ. ಆದರೆ ಮತ್ತೆ, ಅವಳು ಕೆಲವು ಅಡೆತಡೆಗಳನ್ನು ಎದುರಿಸಿದಳು."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "Then again, I submitted everything for the processing of this visa itself, for the student visa. In that way,",
      "hi": "फिर, मैंने इस वीज़ा की प्रक्रिया, यानी छात्र वीज़ा के लिए, सब कुछ जमा कर दिया। इस तरह,",
      "ta": "பின்னர், இந்த விசாவை செயலாக்குவதற்கு, மாணவர் விசாவிற்கு, எல்லாவற்றையும் நான் சமர்ப்பித்தேன். அந்த வகையில்,",
      "bn": "তারপর আবার, আমি এই ভিসার প্রক্রিয়াকরণের জন্য, ছাত্র ভিসার জন্য সবকিছু জমা দিয়েছি। এইভাবে,",
      "te": "మళ్ళీ, నేను ఈ వీసా ప్రాసెసింగ్ కోసం, విద్యార్థి వీసా కోసం ప్రతిదీ సమర్పించాను. ఆ విధంగా,",
      "mr": "मग पुन्हा, मी या व्हिसाच्या प्रक्रियेसाठी, विद्यार्थी व्हिसासाठी सर्वकाही सादर केले. अशा प्रकारे,",
      "fr": "J'ai ensuite soumis toutes les informations nécessaires au traitement de ce visa, pour le visa étudiant. De cette façon,",
      "es": "Además, presenté todo para el trámite de esta visa, la visa de estudiante. De esa manera,",
      "zh": "然后，我提交了所有办理签证的材料，包括学生签证。这样，",
      "kn": "ನಂತರ, ನಾನು ಈ ವೀಸಾ ಪ್ರಕ್ರಿಯೆಗೆ, ವಿದ್ಯಾರ್ಥಿ ವೀಸಾಕ್ಕೆ ಎಲ್ಲವನ್ನೂ ಸಲ್ಲಿಸಿದೆ. ಆ ರೀತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "I was told, “Because of this age, you won’t get it.”",
      "hi": "मुझे बताया गया, “इस उम्र के कारण, तुम इसे प्राप्त नहीं कर पाओगे।”",
      "ta": "\"இந்த வயதின் காரணமாக, நீங்கள் அதைப் பெற மாட்டீர்கள்\" என்று எனக்குச் சொல்லப்பட்டது.",
      "bn": "আমাকে বলা হয়েছিল, \"এই বয়সের কারণে, তুমি এটা পাবে না।\"",
      "te": "“ఈ వయస్సు కారణంగా, మీరు దానిని పొందలేరు” అని నాకు చెప్పబడింది.",
      "mr": "मला सांगण्यात आले, \"या वयामुळे, तुला ते मिळणार नाही.\"",
      "fr": "On m’a dit : « À cause de cet âge, tu ne l’obtiendras pas. »",
      "es": "Me dijeron: “Debido a esta edad, no lo entenderás”.",
      "zh": "有人告诉我，“因为这个年龄，你不会得到它。”",
      "kn": "\"ಈ ವಯಸ್ಸಿನ ಕಾರಣ, ನಿನಗೆ ಅದು ಸಿಗುವುದಿಲ್ಲ\" ಎಂದು ನನಗೆ ಹೇಳಲಾಯಿತು."
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "Still, with hope, I submitted it. The processing took place step by step.",
      "hi": "फिर भी, उम्मीद के साथ, मैंने इसे जमा कर दिया। प्रक्रिया चरणबद्ध तरीके से हुई।",
      "ta": "ஆனாலும், நம்பிக்கையுடன், நான் அதைச் சமர்ப்பித்தேன். செயலாக்கம் படிப்படியாக நடந்தது.",
      "bn": "তবুও, আশা নিয়ে, আমি এটি জমা দিয়েছি। প্রক্রিয়াটি ধাপে ধাপে সম্পন্ন হয়েছিল।",
      "te": "అయినప్పటికీ, ఆశతో, నేను దానిని సమర్పించాను. ప్రాసెసింగ్ దశలవారీగా జరిగింది.",
      "mr": "तरीही, आशेने, मी ते सादर केले. प्रक्रिया टप्प्याटप्प्याने झाली.",
      "fr": "Malgré tout, j'ai réussi à le soumettre avec espoir. Le traitement s'est déroulé étape par étape.",
      "es": "Aun así, con esperanza, lo envié. El proceso se llevó a cabo paso a paso.",
      "zh": "尽管如此，我还是满怀希望地提交了。处理过程一步步进行。",
      "kn": "ಆದರೂ, ಭರವಸೆಯಿಂದ, ನಾನು ಅದನ್ನು ಸಲ್ಲಿಸಿದೆ. ಪ್ರಕ್ರಿಯೆ ಹಂತ ಹಂತವಾಗಿ ನಡೆಯಿತು."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "Even the interviews—those tough interviews—I was able to pass. I received everything. With the Holy oil of this Covenant of the Mother,",
      "hi": "यहाँ तक कि साक्षात्कार भी—वे कठिन साक्षात्कार—मैं पास हो गया। मुझे सब कुछ मिला। माता की इस वाचा के पवित्र तेल से,",
      "ta": "நேர்காணல்களிலும் கூட - அந்தக் கடினமான நேர்காணல்களிலும் - நான் தேர்ச்சி பெற முடிந்தது. எல்லாவற்றையும் பெற்றேன். இந்த அன்னையின் உடன்படிக்கையின் பரிசுத்த எண்ணெயால்,",
      "bn": "এমনকি সাক্ষাৎকারগুলো—সেই কঠিন সাক্ষাৎকারগুলো—আমি উত্তীর্ণ হতে পেরেছি। আমি সবকিছুই পেয়েছি। মাতার এই চুক্তির পবিত্র তেল দিয়ে,",
      "te": "ఇంటర్వ్యూలలో కూడా - ఆ కఠినమైన ఇంటర్వ్యూలలో - నేను ఉత్తీర్ణుడయ్యాను. నేను ప్రతిదీ పొందాను. ఈ తల్లి నిబంధన యొక్క పవిత్ర తైలంతో,",
      "mr": "मुलाखती - त्या कठीण मुलाखती - मी उत्तीर्ण होऊ शकलो. मला सर्वकाही मिळाले. आईच्या या कराराच्या पवित्र तेलाने,",
      "fr": "J'ai même réussi les entretiens, ces entretiens difficiles. J'ai tout reçu. Avec l'huile sainte de cette Alliance de la Mère,",
      "es": "Incluso las entrevistas, esas entrevistas difíciles, las superé. Lo recibí todo. Con el Santo Óleo de esta Alianza de la Madre,",
      "zh": "即使是面试——那些艰难的面试——我也能通过。我得到了一切。凭借着这母亲圣约的圣油，",
      "kn": "ಸಂದರ್ಶನಗಳಲ್ಲಿಯೂ ಸಹ - ಆ ಕಠಿಣ ಸಂದರ್ಶನಗಳಲ್ಲಿಯೂ - ನಾನು ಉತ್ತೀರ್ಣನಾಗಲು ಸಾಧ್ಯವಾಯಿತು. ನಾನು ಎಲ್ಲವನ್ನೂ ಪಡೆದುಕೊಂಡೆ. ತಾಯಿಯ ಈ ಒಡಂಬಡಿಕೆಯ ಪವಿತ್ರ ಎಣ್ಣೆಯಿಂದ,"
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "I attended all those interviews. Since they were online, there were two interviews,",
      "hi": "मैंने उन सभी इंटरव्यूज़ में हिस्सा लिया। चूँकि वे ऑनलाइन थे, इसलिए दो इंटरव्यूज़ हुए,",
      "ta": "நான் அந்த எல்லா நேர்காணல்களிலும் கலந்து கொண்டேன். அவை ஆன்லைனில் இருந்ததால், இரண்டு நேர்காணல்கள் இருந்தன,",
      "bn": "আমি সবগুলো সাক্ষাৎকারে অংশগ্রহণ করেছি। যেহেতু সেগুলো অনলাইনে ছিল, তাই দুটি সাক্ষাৎকার ছিল,",
      "te": "నేను ఆ ఇంటర్వ్యూలన్నింటికీ హాజరయ్యాను. అవి ఆన్‌లైన్‌లో ఉన్నందున, రెండు ఇంటర్వ్యూలు ఉన్నాయి,",
      "mr": "मी त्या सर्व मुलाखतींना उपस्थित राहिलो. त्या ऑनलाइन असल्याने, दोन मुलाखती होत्या,",
      "fr": "J'ai assisté à tous ces entretiens. Comme ils étaient en ligne, il y en avait deux.",
      "es": "Asistí a todas esas entrevistas. Como eran en línea, hubo dos entrevistas,",
      "zh": "我参加了所有这些面试。因为是线上面试，所以有两次面试，",
      "kn": "ನಾನು ಆ ಎಲ್ಲಾ ಸಂದರ್ಶನಗಳಿಗೆ ಹಾಜರಿದ್ದೆ. ಅವು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಇದ್ದ ಕಾರಣ, ಎರಡು ಸಂದರ್ಶನಗಳಿದ್ದವು,"
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "and I passed both. After that, I applied for the visa. Then in my heart, I felt, “I will get it, everything will be fine, nothing to fear.” But after applying for the visa,",
      "hi": "और मैं दोनों पास हो गया। उसके बाद, मैंने वीज़ा के लिए आवेदन किया। फिर मन ही मन सोचा, \"मुझे वीज़ा मिल जाएगा, सब ठीक हो जाएगा, डरने की कोई बात नहीं है।\" लेकिन वीज़ा के लिए आवेदन करने के बाद,",
      "ta": "இரண்டிலும் தேர்ச்சி பெற்றேன். அதன் பிறகு, நான் விசாவிற்கு விண்ணப்பித்தேன். பின்னர் என் மனதில், \"எனக்குப் போய்விடும், எல்லாம் சரியாகிவிடும், பயப்பட ஒன்றுமில்லை\" என்று உணர்ந்தேன். ஆனால் விசாவிற்கு விண்ணப்பித்த பிறகு,",
      "bn": "এবং আমি দুটোতেই পাশ করেছিলাম। এরপর, আমি ভিসার জন্য আবেদন করেছিলাম। তারপর মনে মনে ভাবলাম, \"আমি এটা পাবো, সবকিছু ঠিক হয়ে যাবে, ভয়ের কিছু নেই।\" কিন্তু ভিসার জন্য আবেদন করার পর,",
      "te": "మరియు నేను రెండింటిలోనూ ఉత్తీర్ణుడయ్యాను. ఆ తర్వాత, నేను వీసా కోసం దరఖాస్తు చేసుకున్నాను. అప్పుడు నా హృదయంలో, \"నేను దాన్ని పొందుతాను, అంతా బాగానే ఉంటుంది, భయపడాల్సిన అవసరం లేదు\" అని నేను భావించాను. కానీ వీసా కోసం దరఖాస్తు చేసుకున్న తర్వాత,",
      "mr": "आणि मी दोन्ही उत्तीर्ण झालो. त्यानंतर, मी व्हिसासाठी अर्ज केला. मग माझ्या मनात, मला वाटले, \"मला तो मिळेल, सर्व काही ठीक होईल, घाबरण्याचे कारण नाही.\" पण व्हिसासाठी अर्ज केल्यानंतर,",
      "fr": "Et j'ai réussi les deux. Après ça, j'ai demandé le visa. Puis, au fond de moi, je me suis dit : « Je l'obtiendrai, tout ira bien, rien à craindre. » Mais après avoir demandé le visa,",
      "es": "y aprobé ambos. Después de eso, solicité la visa. Entonces, en mi corazón, pensé: \"La conseguiré, todo estará bien, no hay nada que temer\". Pero después de solicitar la visa,",
      "zh": "两门考试都通过了。之后，我申请了签证。当时我心里想:“我会拿到的，一切都会好起来，没什么好怕的。” 但是申请签证之后，",
      "kn": "ಮತ್ತು ನಾನು ಎರಡರಲ್ಲೂ ಉತ್ತೀರ್ಣನಾದೆ. ಅದಾದ ನಂತರ, ನಾನು ವೀಸಾಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದೆ. ನಂತರ ನನ್ನ ಹೃದಯದಲ್ಲಿ, \"ನನಗೆ ಅದು ಸಿಗುತ್ತದೆ, ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ, ಭಯಪಡುವ ಅಗತ್ಯವಿಲ್ಲ\" ಎಂದು ನಾನು ಭಾವಿಸಿದೆ. ಆದರೆ ವೀಸಾಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "the letter came.",
      "hi": "पत्र आया.",
      "ta": "கடிதம் வந்தது.",
      "bn": "চিঠিটি এসেছিল।",
      "te": "ఆ ఉత్తరం వచ్చింది.",
      "mr": "पत्र आले.",
      "fr": "la lettre est arrivée.",
      "es": "llegó la carta.",
      "zh": "信来了。",
      "kn": "ಪತ್ರ ಬಂತು."
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "But the letter I received was a rejection letter for Visa.",
      "hi": "लेकिन मुझे जो पत्र मिला वह वीज़ा के लिए अस्वीकृति पत्र था।",
      "ta": "ஆனால் எனக்குக் கிடைத்த கடிதம் விசாவிற்கான நிராகரிப்புக் கடிதம்.",
      "bn": "কিন্তু আমি যে চিঠিটি পেয়েছি তা ছিল ভিসার জন্য প্রত্যাখ্যানের চিঠি।",
      "te": "కానీ నాకు వచ్చిన లేఖ వీసా తిరస్కరణ లేఖ.",
      "mr": "पण मला मिळालेले पत्र व्हिसासाठी नकार पत्र होते.",
      "fr": "Mais la lettre que j'ai reçue était une lettre de refus de Visa.",
      "es": "Pero la carta que recibí fue una carta de rechazo de Visa.",
      "zh": "但是我收到的信是一封签证拒信。",
      "kn": "ಆದರೆ ನನಗೆ ಬಂದ ಪತ್ರ ವೀಸಾ ನಿರಾಕರಣೆ ಪತ್ರವಾಗಿತ್ತು."
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "I understood then, “Now I will not get it anymore. Because of my age, nothing will work out. Nothing will happen again.”",
      "hi": "तब मुझे समझ आया, \"अब मुझे यह नहीं मिलेगा। मेरी उम्र की वजह से, कुछ भी नहीं हो पाएगा। फिर कभी कुछ नहीं होगा।\"",
      "ta": "அப்போது எனக்குப் புரிந்தது, \"இப்போது எனக்கு அது கிடைக்காது. என் வயதின் காரணமாக, எதுவும் சரியாகாது. மீண்டும் எதுவும் நடக்காது.\"",
      "bn": "তখন আমি বুঝতে পেরেছিলাম, \"এখন আর পাবো না। আমার বয়সের কারণে, কিছুই হবে না। আর কিছুই হবে না।\"",
      "te": "అప్పుడు నాకు అర్థమైంది, “ఇప్పుడు నాకు అది రాదు. నా వయస్సు కారణంగా, ఏమీ పని చేయదు. మళ్ళీ ఏమీ జరగదు.”",
      "mr": "तेव्हा मला समजले, \"आता मला ते मिळणार नाही. माझ्या वयामुळे, काहीही होणार नाही. पुन्हा काहीही होणार नाही.\"",
      "fr": "J'ai alors compris : « Maintenant, je n'y arriverai plus. À cause de mon âge, rien ne marchera. Plus rien ne se reproduira. »",
      "es": "Entonces comprendí: «Ya no lo conseguiré. Por mi edad, nada saldrá bien. Nada volverá a suceder».",
      "zh": "我当时就明白了:“现在我再也受不了了。因为我的年纪，什么都受不了了。什么都不会再发生了。”",
      "kn": "ಆಗ ನನಗೆ ಅರ್ಥವಾಯಿತು, \"ಈಗ ನನಗೆ ಅದು ಸಿಗುವುದಿಲ್ಲ. ನನ್ನ ವಯಸ್ಸಿನಿಂದಾಗಿ ಏನೂ ಸರಿಹೋಗುವುದಿಲ್ಲ. ಮತ್ತೆ ಏನೂ ಆಗುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "So I thought, “Let me completely give up. No more looking to Germany.”",
      "hi": "तो मैंने सोचा, \"चलो अब पूरी तरह हार मान लेता हूँ। अब जर्मनी की तरफ़ नहीं देखना।\"",
      "ta": "அதனால் நான் நினைத்தேன், \"நான் முழுமையாக விட்டுவிடுகிறேன். இனி ஜெர்மனியைப் பார்க்க வேண்டாம்.\"",
      "bn": "তাই আমি ভাবলাম, \"আমাকে পুরোপুরি হাল ছেড়ে দিতে দাও। আর জার্মানির দিকে তাকাতে হবে না।\"",
      "te": "కాబట్టి నేను, “నేను పూర్తిగా వదులుకుంటాను. ఇకపై జర్మనీ వైపు చూడను” అని అనుకున్నాను.",
      "mr": "म्हणून मी विचार केला, \"मला पूर्णपणे हार मानू दे. आता जर्मनीकडे पाहायचे नाही.\"",
      "fr": "Alors je me suis dit : « Je vais tout abandonner. Je ne regarde plus vers l'Allemagne. »",
      "es": "Así que pensé: «Déjame rendirme por completo. Ya no miro más a Alemania».",
      "zh": "于是我想:“我彻底放弃了。再也不指望德国了。”",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಯೋಚಿಸಿದೆ, \"ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಬಿಟ್ಟುಕೊಡುತ್ತೇನೆ. ಇನ್ನು ಮುಂದೆ ಜರ್ಮನಿಯತ್ತ ನೋಡುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "It was then that a great divine intervention took place. There in Germany, the Mother of God brought forth a new system:",
      "hi": "तभी एक महान ईश्वरीय हस्तक्षेप हुआ। जर्मनी में, ईश्वर की माता ने एक नई व्यवस्था स्थापित की:",
      "ta": "அப்போதுதான் ஒரு பெரிய தெய்வீக தலையீடு நடந்தது. ஜெர்மனியில், கடவுளின் தாய் ஒரு புதிய அமைப்பை உருவாக்கினார்:",
      "bn": "তখনই এক মহান ঐশ্বরিক হস্তক্ষেপ ঘটে। জার্মানিতে, ঈশ্বরের মা একটি নতুন ব্যবস্থার সূচনা করেছিলেন:",
      "te": "అప్పుడే ఒక గొప్ప దైవిక జోక్యం జరిగింది. అక్కడ జర్మనీలో, దేవుని తల్లి ఒక కొత్త వ్యవస్థను తీసుకువచ్చింది:",
      "mr": "तेव्हाच एक महान दैवी हस्तक्षेप झाला. जर्मनीमध्ये, देवाच्या आईने एक नवीन व्यवस्था आणली:",
      "fr": "C'est alors qu'eut lieu une grande intervention divine. Là, en Allemagne, la Mère de Dieu instaura un nouveau système :",
      "es": "Fue entonces cuando se produjo una gran intervención divina. Allí, en Alemania, la Madre de Dios instauró un nuevo sistema:",
      "zh": "就在那时，伟大的神圣干预发生了。在德国，圣母带来了一个新的体系:",
      "kn": "ಆಗ ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ ನಡೆಯಿತು. ಅಲ್ಲಿ ಜರ್ಮನಿಯಲ್ಲಿ, ದೇವರ ತಾಯಿ ಹೊಸ ವ್ಯವಸ್ಥೆಯನ್ನು ತಂದರು:"
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "a system called the Opportunity Card system. Through that, this daughter received the visa to go to Germany.",
      "hi": "एक सिस्टम जिसे ऑपर्चुनिटी कार्ड सिस्टम कहते हैं। उसके ज़रिए इस बेटी को जर्मनी जाने का वीज़ा मिला।",
      "ta": "வாய்ப்பு அட்டை அமைப்பு என்று அழைக்கப்படும் ஒரு அமைப்பு. அதன் மூலம், இந்த மகள் ஜெர்மனிக்குச் செல்வதற்கான விசாவைப் பெற்றாள்.",
      "bn": "সুযোগ কার্ড সিস্টেম নামে একটি সিস্টেম। এর মাধ্যমে, এই মেয়ে জার্মানি যাওয়ার ভিসা পেয়েছে।",
      "te": "ఆపర్చునిటీ కార్డ్ సిస్టమ్ అనే వ్యవస్థ. దాని ద్వారా, ఈ కుమార్తె జర్మనీకి వెళ్లడానికి వీసా పొందింది.",
      "mr": "संधी कार्ड प्रणाली नावाची एक प्रणाली. त्याद्वारे, या मुलीला जर्मनीला जाण्यासाठी व्हिसा मिळाला.",
      "fr": "Un système appelé « Opportunity Card ». Grâce à lui, cette fille a obtenu un visa pour se rendre en Allemagne.",
      "es": "Un sistema llamado Tarjeta de Oportunidad. Gracias a él, esta hija recibió la visa para ir a Alemania.",
      "zh": "一个叫做“机会卡”的系统。通过这个系统，这个女儿获得了去德国的签证。",
      "kn": "ಆಪರ್ಚುನಿಟಿ ಕಾರ್ಡ್ ಸಿಸ್ಟಮ್ ಎಂಬ ವ್ಯವಸ್ಥೆ. ಆ ಮೂಲಕ, ಈ ಮಗಳು ಜರ್ಮನಿಗೆ ಹೋಗಲು ವೀಸಾ ಪಡೆದಳು."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "And with that visa, she came to testify. The Word of God is from the Book of Isaiah, chapter 43,",
      "hi": "और उस वीज़ा के साथ, वह गवाही देने आई। परमेश्वर का वचन यशायाह की पुस्तक के अध्याय 43 से है,",
      "ta": "அந்த விசாவுடன், அவள் சாட்சியமளிக்க வந்தாள். கடவுளின் வார்த்தை ஏசாயா புத்தகத்தின் 43 ஆம் அதிகாரத்திலிருந்து எடுக்கப்பட்டது,",
      "bn": "এবং সেই ভিসা নিয়ে, তিনি সাক্ষ্য দিতে এসেছিলেন। ঈশ্বরের বাক্য যিশাইয় বইয়ের 43 অধ্যায় থেকে নেওয়া হয়েছে,",
      "te": "మరియు ఆ వీసాతో, ఆమె సాక్ష్యమిచ్చేందుకు వచ్చింది. దేవుని వాక్యం యెషయా గ్రంథం, 43వ అధ్యాయం నుండి తీసుకోబడింది,",
      "mr": "आणि त्या व्हिसासह, ती साक्ष देण्यासाठी आली. देवाचे वचन यशयाच्या पुस्तकातील, अध्याय 43 मधून आहे,",
      "fr": "Et avec ce visa, elle est venue témoigner. La Parole de Dieu est tirée du livre d'Isaïe, chapitre 43,",
      "es": "Y con esa visa, ella vino a testificar. La Palabra de Dios está en el Libro de Isaías, capítulo 43,",
      "zh": "她拿着签证来作证。上帝的话语出自《以赛亚书》第43章，",
      "kn": "ಮತ್ತು ಆ ವೀಸಾದೊಂದಿಗೆ, ಅವಳು ಸಾಕ್ಷಿ ಹೇಳಲು ಬಂದಳು. ದೇವರ ವಾಕ್ಯವು ಯೆಶಾಯನ ಪುಸ್ತಕದ 43 ನೇ ಅಧ್ಯಾಯದಿಂದ ಬಂದಿದೆ,"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "verse 19: “See, I am doing a new thing! Now it springs up; do you not perceive it? I am making a way in the wilderness and streams in the wasteland.”",
      "hi": "पद 19: \"देखो, मैं एक नई बात करता हूँ! वह अभी प्रगट हो रही है; क्या तुम उसे नहीं समझते? मैं जंगल में मार्ग बना रहा हूँ और निर्जल देश में नदियाँ बहा रहा हूँ।\"",
      "ta": "வசனம் 19: “இதோ, நான் ஒரு புதிய காரியத்தைச் செய்கிறேன்! இப்போது அது முளைக்கிறது; நீ அதை உணரவில்லையா? நான் வனாந்தரத்திலே ஒரு வழியையும், பாலைவனத்திலே ஆறுகளையும் உண்டாக்குகிறேன்.”",
      "bn": "পদ 19: \"দেখ, আমি একটি নতুন কাজ করছি! এখন তা ফুটে উঠছে; তোমরা কি তা বুঝতে পারছ না? আমি প্রান্তরে পথ তৈরি করছি এবং মরুভূমিতে স্রোত বইছি।\"",
      "te": "19వ వచనం: “ఇదిగో, నేను ఒక నూతన కార్యము చేయుచున్నాను! ఇప్పుడు అది ఉదయించును; నీవు దానిని గ్రహింపలేదా? నేను అరణ్యములో ఒక మార్గమును, అరణ్యములో వాగులను కలుగజేయుచున్నాను.”",
      "mr": "वचन 19: \"पाहा, मी एक नवीन गोष्ट करत आहे! आता ती उगवते; तुम्हाला ते कळत नाही का? मी अरण्यात मार्ग आणि ओसाड जमिनीत नाले तयार करतो.\"",
      "fr": "verset 19 : « Voici, je fais une chose nouvelle ! Elle paraît maintenant ; ne la percevez-vous pas ? Je mets un chemin dans le désert, Et des ruisseaux dans la terre aride. »",
      "es": "versículo 19: “¡Miren, estoy haciendo algo nuevo! Ya está brotando; ¿no lo perciben? Estoy abriendo un camino en el desierto y arroyos en la tierra desolada.”",
      "zh": "第 19 节:“看哪，我做一件新事！如今要发现，你们岂不晓得吗？我要在旷野开道路，在沙漠开江河。”",
      "kn": "ವಚನ 19: “ಇಗೋ, ನಾನು ಹೊಸದನ್ನು ಮಾಡುತ್ತಿದ್ದೇನೆ! ಈಗ ಅದು ಮೊಳೆಯುತ್ತಿದೆ; ನೀವು ಅದನ್ನು ಗ್ರಹಿಸುವುದಿಲ್ಲವೇ? ನಾನು ಅರಣ್ಯದಲ್ಲಿ ದಾರಿಯನ್ನೂ, ಅರಣ್ಯದಲ್ಲಿ ಹೊಳೆಗಳನ್ನೂ ಮಾಡುತ್ತಿದ್ದೇನೆ.”"
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "That means—",
      "hi": "इसका मतलब है—",
      "ta": "அதாவது—",
      "bn": "এর মানে হল-",
      "te": "అంటే—",
      "mr": "याचा अर्थ -",
      "fr": "Cela signifie—",
      "es": "Eso significa—",
      "zh": "这意味着——",
      "kn": "ಅಂದರೆ—"
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "After a long 17 years, as I mentioned earlier, in 2005 she completed my degree. For all these years,",
      "hi": "जैसा कि मैंने पहले बताया, 17 साल के लंबे इंतज़ार के बाद, 2005 में उन्होंने मेरी डिग्री पूरी की। इतने सालों में,",
      "ta": "நான் முன்பு குறிப்பிட்டது போல, நீண்ட 17 ஆண்டுகளுக்குப் பிறகு, 2005 இல் அவள் என் பட்டப்படிப்பை முடித்தாள். இத்தனை ஆண்டுகளாக,",
      "bn": "দীর্ঘ 17 বছর পর, যেমনটা আমি আগেই বলেছি, 2005 সালে সে আমার ডিগ্রি সম্পন্ন করেছে। এই সমস্ত বছর ধরে,",
      "te": "నేను ముందు చెప్పినట్లుగా, 17 సంవత్సరాల సుదీర్ఘమైన తర్వాత, 2005 లో ఆమె నా డిగ్రీని పూర్తి చేసింది. ఇన్ని సంవత్సరాలు,",
      "mr": "मी आधी सांगितल्याप्रमाणे, 17 वर्षांच्या दीर्घ कालावधीनंतर, 2005 मध्ये तिने माझी पदवी पूर्ण केली. इतक्या वर्षांसाठी,",
      "fr": "Après 17 longues années, comme je l'ai mentionné plus tôt, elle a obtenu mon diplôme en 2005. Pendant toutes ces années,",
      "es": "Después de 17 largos años, como mencioné antes, en 2005 ella terminó mi carrera. Durante todos estos años,",
      "zh": "正如我之前提到的，经过漫长的17年，她终于在2005年帮我完成了学位。这么多年来，",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, 17 ವರ್ಷಗಳ ಸುದೀರ್ಘ ಅವಧಿಯ ನಂತರ, 2005 ರಲ್ಲಿ ಅವಳು ನನ್ನ ಪದವಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದಳು. ಇಷ್ಟು ವರ್ಷಗಳ ಕಾಲ,"
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "despite many efforts, nothing worked out. But over that very matter, through the intercession of the Mother of God, after taking the Marian Covenant and praying…",
      "hi": "बहुत कोशिशों के बावजूद, कुछ भी नहीं हुआ। लेकिन इसी मामले में, ईश्वर की माता की मध्यस्थता से, मरियम की वाचा लेकर और प्रार्थना करके...",
      "ta": "பல முயற்சிகள் இருந்தபோதிலும், எதுவும் பலனளிக்கவில்லை. ஆனால் அந்த விஷயத்தில், கடவுளின் தாயின் பரிந்துரையின் மூலம், மரியான் உடன்படிக்கையை எடுத்துக்கொண்டு ஜெபித்த பிறகு...",
      "bn": "অনেক প্রচেষ্টা সত্ত্বেও, কিছুই কার্যকর হয়নি। কিন্তু সেই বিষয়টিতেই, ঈশ্বরের মায়ের মধ্যস্থতার মাধ্যমে, মারিয়ান চুক্তি গ্রহণ এবং প্রার্থনা করার পরে...",
      "te": "చాలా ప్రయత్నాలు చేసినప్పటికీ, ఏమీ ఫలించలేదు. కానీ ఆ విషయంపైనే, దేవుని తల్లి మధ్యవర్తిత్వం ద్వారా, మరియ ఒడంబడికను తీసుకొని ప్రార్థించిన తర్వాత...",
      "mr": "अनेक प्रयत्न करूनही काहीही निष्पन्न झाले नाही. पण त्या बाबतीत, देवाच्या आईच्या मध्यस्थीने, मारियन करार घेतल्यानंतर आणि प्रार्थना केल्यानंतर...",
      "fr": "Malgré de nombreux efforts, rien n'a fonctionné. Mais à ce sujet, par l'intercession de la Mère de Dieu, après avoir pris l'Alliance mariale et prié…",
      "es": "A pesar de muchos esfuerzos, nada salió bien. Pero precisamente por ese asunto, por intercesión de la Madre de Dios, tras tomar la Alianza Mariana y orar…",
      "zh": "尽管付出了很多努力，却毫无进展。但正是在这件事上，通过圣母玛利亚的代祷，在领受了圣母圣约并祈祷之后……",
      "kn": "ಅನೇಕ ಪ್ರಯತ್ನಗಳ ಹೊರತಾಗಿಯೂ, ಏನೂ ಕೆಲಸ ಮಾಡಲಿಲ್ಲ. ಆದರೆ ಆ ವಿಷಯದ ಬಗ್ಗೆ, ದೇವರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ..."
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "For this daughter, Heaven is bringing forth a great plan. This is a plan that Heaven has brought.",
      "hi": "इस बेटी के लिए, स्वर्ग एक महान योजना लेकर आ रहा है। यह एक ऐसी योजना है जो स्वर्ग लेकर आया है।",
      "ta": "இந்த மகளுக்கு, சொர்க்கம் ஒரு சிறந்த திட்டத்தை கொண்டு வருகிறது. இது சொர்க்கம் கொண்டு வந்த ஒரு திட்டம்.",
      "bn": "এই কন্যার জন্য, স্বর্গ একটি মহান পরিকল্পনা নিয়ে আসছে। এটি এমন একটি পরিকল্পনা যা স্বর্গ এনেছে।",
      "te": "ఈ కుమార్తె కోసం, స్వర్గం ఒక గొప్ప ప్రణాళికను తీసుకువస్తోంది. ఇది స్వర్గం తీసుకువచ్చిన ప్రణాళిక.",
      "mr": "या मुलीसाठी, स्वर्ग एक उत्तम योजना आणत आहे. ही योजना स्वर्गाने आणली आहे.",
      "fr": "Pour cette fille, le Ciel a préparé un grand plan. C'est un plan que le Ciel a préparé.",
      "es": "Para esta hija, el Cielo está preparando un gran plan. Este es un plan que el Cielo ha traído.",
      "zh": "上天为这个女儿，正准备一个伟大的计划。这是上天安排的计划。",
      "kn": "ಈ ಮಗಳಿಗೆ, ಸ್ವರ್ಗವು ಒಂದು ದೊಡ್ಡ ಯೋಜನೆಯನ್ನು ಹೊರತರುತ್ತಿದೆ. ಇದು ಸ್ವರ್ಗವು ತಂದಿರುವ ಯೋಜನೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "That is not what I said, but in this testimony the sister says the same. At the time when she decided to abandon this matter,",
      "hi": "मैंने ऐसा नहीं कहा, लेकिन इस गवाही में बहन यही कहती है। जिस समय उसने इस मामले को छोड़ने का फैसला किया,",
      "ta": "நான் அப்படிச் சொல்லவில்லை, ஆனால் இந்த சாட்சியத்தில் சகோதரியும் அதையே கூறுகிறார். இந்த விஷயத்தை கைவிட முடிவு செய்த நேரத்தில்,",
      "bn": "আমি যা বলিনি তা নয়, কিন্তু এই সাক্ষ্যে বোনও একই কথা বলেছেন। যখন তিনি এই বিষয়টি পরিত্যাগ করার সিদ্ধান্ত নিয়েছিলেন,",
      "te": "నేను చెప్పింది అది కాదు, కానీ ఈ సాక్ష్యంలో సోదరి కూడా అదే చెప్పింది. ఆమె ఈ విషయాన్ని విడిచిపెట్టాలని నిర్ణయించుకున్న సమయంలో,",
      "mr": "मी ते म्हटले नाही, पण या साक्षीत बहीणही तेच म्हणते. ज्या वेळी तिने हे प्रकरण सोडून देण्याचा निर्णय घेतला,",
      "fr": "Ce n'est pas ce que j'ai dit, mais dans ce témoignage, la sœur dit la même chose. Au moment où elle décida d'abandonner cette affaire,",
      "es": "Eso no es lo que dije, pero en este testimonio la hermana dice lo mismo. En el momento en que decidió abandonar este asunto,",
      "zh": "我不是这么说的，但这位姐妹在这篇见证里也这么说。当她决定放弃这件事的时候，",
      "kn": "ನಾನು ಹಾಗೆ ಹೇಳಲಿಲ್ಲ, ಆದರೆ ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಸಹೋದರಿಯೂ ಅದನ್ನೇ ಹೇಳುತ್ತಾರೆ. ಈ ವಿಷಯವನ್ನು ತ್ಯಜಿಸಲು ನಿರ್ಧರಿಸಿದ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "first, through Exodus 33:14, God spoke to this sister.",
      "hi": "सबसे पहले, निर्गमन 33:14 के माध्यम से, परमेश्वर ने इस बहन से बात की।",
      "ta": "முதலில், யாத்திராகமம் 33:14 மூலம், கடவுள் இந்த சகோதரியிடம் பேசினார்.",
      "bn": "প্রথমে, যাত্রাপুস্তক 33:14 পদের মাধ্যমে, ঈশ্বর এই বোনের সাথে কথা বলেছিলেন।",
      "te": "మొదట, నిర్గమకాండము 33:14 ద్వారా, దేవుడు ఈ సహోదరితో మాట్లాడాడు.",
      "mr": "प्रथम, निर्गम 33:14 द्वारे, देव या बहिणीशी बोलला.",
      "fr": "Premièrement, à travers Exode 33:14, Dieu a parlé à cette sœur.",
      "es": "Primero, a través de Éxodo 33:14, Dios le habló a esta hermana.",
      "zh": "首先，通过出埃及记33:14，上帝对这位姐妹说话。",
      "kn": "ಮೊದಲು, ವಿಮೋಚನಕಾಂಡ 33:14 ರ ಮೂಲಕ, ದೇವರು ಈ ಸಹೋದರಿಯೊಂದಿಗೆ ಮಾತನಾಡಿದನು."
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "Later, when she decided to give up this plan in Germany, once again God the Father gave her a verse.",
      "hi": "बाद में, जब उसने जर्मनी में इस योजना को छोड़ने का फैसला किया, तो एक बार फिर परमेश्वर पिता ने उसे एक वचन दिया।",
      "ta": "பின்னர், ஜெர்மனியில் இந்தத் திட்டத்தைக் கைவிட அவள் முடிவு செய்தபோது, மீண்டும் ஒருமுறை பிதாவாகிய கடவுள் அவளுக்கு ஒரு வசனத்தைக் கொடுத்தார்.",
      "bn": "পরে, যখন তিনি জার্মানিতে এই পরিকল্পনা ত্যাগ করার সিদ্ধান্ত নেন, তখন আবারও ঈশ্বর পিতা তাকে একটি পদ দেন।",
      "te": "తరువాత, ఆమె జర్మనీలో ఈ ప్రణాళికను వదులుకోవాలని నిర్ణయించుకున్నప్పుడు, మరోసారి దేవుడు తండ్రి ఆమెకు ఒక పద్యం ఇచ్చాడు.",
      "mr": "नंतर, जेव्हा तिने जर्मनीमध्ये ही योजना सोडून देण्याचा निर्णय घेतला, तेव्हा पुन्हा एकदा देव पित्याने तिला एक श्लोक दिला.",
      "fr": "Plus tard, lorsqu'elle décida d'abandonner ce projet en Allemagne, une fois de plus Dieu le Père lui donna un verset.",
      "es": "Más tarde, cuando ella decidió abandonar este plan en Alemania, una vez más Dios Padre le dio un versículo.",
      "zh": "后来，当她决定在德国放弃这个计划时，天父再次给了她一节经文。",
      "kn": "ನಂತರ, ಅವಳು ಜರ್ಮನಿಯಲ್ಲಿ ಈ ಯೋಜನೆಯನ್ನು ತ್ಯಜಿಸಲು ನಿರ್ಧರಿಸಿದಾಗ, ಮತ್ತೊಮ್ಮೆ ದೇವರು ಅವಳಿಗೆ ಒಂದು ವಚನವನ್ನು ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "It was Habakkuk 1:5 – “Look among the nations and be utterly amazed. For I am going to do something in your days that you would not believe, even if you were told.”",
      "hi": "यह हबक्कूक 1:5 था - \"अन्यजातियों पर दृष्टि करो और बहुत ही चकित हो जाओ। क्योंकि मैं तुम्हारे दिनों में ऐसा काम करने पर हूँ, कि यदि तुम को बताया भी जाए, तो भी तुम विश्वास न करोगे।\"",
      "ta": "அது ஆபகூக் 1:5 - “ஜாதிகளைப் பார்த்து மிகவும் பிரமித்துப் போங்கள். உங்கள் நாட்களில் நான் ஒன்றைச் செய்வேன், அதைச் சொன்னாலும் நீங்கள் நம்பமாட்டீர்கள்.”",
      "bn": "এটি ছিল হবক্‌কূক 1:5 - \"জাতিগুলোর দিকে তাকাও এবং একেবারে অবাক হও। কারণ তোমাদের সময়ে আমি এমন কিছু করতে যাচ্ছি যা তোমরা বিশ্বাস করবে না, এমনকি যদি তোমাদের বলা হয়।\"",
      "te": "అది హబక్కూకు 1:5 – “అన్యజనులను చూచి మిక్కిలి ఆశ్చర్యపడుడి. మీ దినములలో నేను ఒక కార్యము చేయబోవుచున్నాను, దానిగూర్చి మీకు చెప్పినను మీరు నమ్మరు.”",
      "mr": "ते हबक्कूक 1:5 होते - \"राष्ट्रांमध्ये पहा आणि पूर्णपणे आश्चर्यचकित व्हा. कारण मी तुमच्या काळात असे काही करणार आहे जे तुम्हाला सांगितले तरी तुम्ही विश्वास ठेवणार नाही.\"",
      "fr": "C'était Habacuc 1:5 : « Regardez parmi les nations et soyez dans l'étonnement ! Car je vais faire en vos jours des choses que vous ne croiriez pas, même si on vous les racontait. »",
      "es": "Era Habacuc 1:5: «Miren entre las naciones y queden totalmente asombrados. Porque voy a hacer algo en sus días que no creerían, aunque se les contara».",
      "zh": "这是哈巴谷书 1:5 的内容——“你们要观望列国，就必大大惊奇。因为在你们的日子，我必行一件事，即使有人告诉你们，你们也不会相信。”",
      "kn": "ಅದು ಹಬಕ್ಕೂಕ 1:5 - \"ಜನಾಂಗಗಳನ್ನು ನೋಡಿ ಸಂಪೂರ್ಣವಾಗಿ ಆಶ್ಚರ್ಯಚಕಿತರಾಗಿರಿ. ಯಾಕಂದರೆ ನಿಮ್ಮ ದಿನಗಳಲ್ಲಿ ನಾನು ಒಂದು ವಿಷಯವನ್ನು ಮಾಡುವೆನು, ನಿಮಗೆ ಹೇಳಲ್ಪಟ್ಟರೂ ನೀವು ಅದನ್ನು ನಂಬುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "After this verse was given to the sister by God the Father,",
      "hi": "जब यह आयत परमेश्वर पिता द्वारा बहन को दी गई,",
      "ta": "இந்த வசனம் பிதாவாகிய கடவுளால் சகோதரிக்கு வழங்கப்பட்ட பிறகு,",
      "bn": "ঈশ্বর পিতা কর্তৃক বোনকে এই পদটি দেওয়ার পর,",
      "te": "ఈ వచనాన్ని తండ్రి అయిన దేవుడు ఆ సోదరికి ఇచ్చిన తర్వాత,",
      "mr": "देव पित्याने बहिणीला हे वचन दिल्यानंतर,",
      "fr": "Après que ce verset ait été donné à la sœur par Dieu le Père,",
      "es": "Después que Dios Padre le dio este versículo a la hermana,",
      "zh": "天父将这节经文赐给这位姐妹后，",
      "kn": "ಈ ವಚನವನ್ನು ತಂದೆಯಾದ ದೇವರು ಸಹೋದರಿಗೆ ನೀಡಿದ ನಂತರ,"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "in those very days a new system was introduced in Germany – the Opportunity Card system.",
      "hi": "उन्हीं दिनों जर्मनी में एक नई प्रणाली शुरू की गई - अवसर कार्ड प्रणाली।",
      "ta": "அந்த நாட்களில் ஜெர்மனியில் ஒரு புதிய முறை அறிமுகப்படுத்தப்பட்டது - வாய்ப்பு அட்டை முறை.",
      "bn": "সেই দিনগুলিতেই জার্মানিতে একটি নতুন ব্যবস্থা চালু হয়েছিল - সুযোগ কার্ড ব্যবস্থা।",
      "te": "ఆ రోజుల్లోనే జర్మనీలో ఒక కొత్త వ్యవస్థ ప్రవేశపెట్టబడింది - ఆపర్చునిటీ కార్డ్ వ్యవస్థ.",
      "mr": "त्याच काळात जर्मनीमध्ये एक नवीन प्रणाली सुरू करण्यात आली - संधी कार्ड प्रणाली.",
      "fr": "À cette époque, un nouveau système a été introduit en Allemagne : le système de la carte d’opportunité.",
      "es": "En aquellos mismos días se introdujo en Alemania un nuevo sistema: el sistema de la Tarjeta de Oportunidad.",
      "zh": "就在那些日子里，德国引入了一项新制度——机会卡制度。",
      "kn": "ಆ ದಿನಗಳಲ್ಲಿಯೇ ಜರ್ಮನಿಯಲ್ಲಿ ಒಂದು ಹೊಸ ವ್ಯವಸ್ಥೆಯನ್ನು ಪರಿಚಯಿಸಲಾಯಿತು - ಆಪರ್ಚುನಿಟಿ ಕಾರ್ಡ್ ವ್ಯವಸ್ಥೆ."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "According to Isaiah 43:19 – “See, I am doing a new thing! Now it springs up; do you not perceive it? I am making a way in the wilderness...”",
      "hi": "यशायाह 43:19 के अनुसार - \"देखो, मैं एक नई बात करता हूँ! वह अभी प्रगट होती है; क्या तुम उसे नहीं समझते? मैं जंगल में एक मार्ग बना रहा हूँ...\"",
      "ta": "ஏசாயா 43:19-ன் படி - \"இதோ, நான் ஒரு புதிய காரியத்தைச் செய்கிறேன்! இப்போது அது முளைக்கிறது; நீ அதை உணரவில்லையா? நான் வனாந்தரத்தில் ஒரு வழியை உருவாக்குகிறேன்...\"",
      "bn": "যিশাইয় 43:19 অনুসারে - \"দেখ, আমি একটি নতুন কাজ করছি! এখন এটি ফুটে উঠছে; তুমি কি তা বুঝতে পারছ না? আমি প্রান্তরে একটি পথ তৈরি করছি...\"",
      "te": "యెషయా 43:19 ప్రకారం – “ఇదిగో నేను ఒక నూతన కార్యము చేయుచున్నాను! ఇప్పుడు అది ఉదయించుచున్నది; నీవు దానిని గ్రహింపలేదా? నేను అరణ్యములో ఒక మార్గము కలుగజేయుచున్నాను...”",
      "mr": "यशया 43:19 नुसार - \"पाहा, मी एक नवीन गोष्ट करत आहे! आता ती उगवते; तुम्हाला ते कळत नाही का? मी अरण्यात मार्ग काढत आहे...\"",
      "fr": "Selon Ésaïe 43:19 – « Voici, je fais une chose nouvelle ! Elle germe maintenant ; ne la percevez-vous pas ? Je fraye un chemin dans le désert... »",
      "es": "Según Isaías 43:19: «¡Miren, estoy haciendo algo nuevo! Ya está surgiendo; ¿no lo perciben? Estoy abriendo un camino en el desierto...».",
      "zh": "根据以赛亚书43:19——“看哪，我要做一件新事！如今这事发现，你们岂不晓得吗？我要在旷野开道路……”",
      "kn": "ಯೆಶಾಯ 43:19 ರ ಪ್ರಕಾರ - \"ಇಗೋ, ನಾನು ಹೊಸದನ್ನು ಮಾಡುತ್ತಿದ್ದೇನೆ! ಈಗ ಅದು ಮೊಳೆಯುತ್ತಿದೆ; ನೀವು ಅದನ್ನು ಗ್ರಹಿಸುವುದಿಲ್ಲವೇ? ನಾನು ಅರಣ್ಯದಲ್ಲಿ ಒಂದು ಮಾರ್ಗವನ್ನು ಮಾಡುತ್ತಿದ್ದೇನೆ...\""
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "For this daughter, with whom a covenant was made, God opened a way. That is said to be a special aspect of this testimony.",
      "hi": "इस बेटी के लिए, जिसके साथ वाचा बाँधी गई थी, परमेश्वर ने एक रास्ता खोल दिया। इसे इस गवाही का एक विशेष पहलू कहा गया है।",
      "ta": "உடன்படிக்கை செய்யப்பட்ட இந்த மகளுக்கு, கடவுள் ஒரு வழியைத் திறந்தார். அது இந்த சாட்சியத்தின் ஒரு சிறப்பு அம்சமாகக் கூறப்படுகிறது.",
      "bn": "এই কন্যার জন্য, যার সাথে একটি চুক্তি করা হয়েছিল, ঈশ্বর একটি পথ খুলে দিয়েছিলেন। বলা হয় এটি এই সাক্ষ্যের একটি বিশেষ দিক।",
      "te": "ఈ కుమార్తెతో నిబంధన చేయబడినందున, దేవుడు ఒక మార్గాన్ని తెరిచాడు. అది ఈ సాక్ష్యంలో ఒక ప్రత్యేక అంశంగా చెప్పబడింది.",
      "mr": "या मुलीसाठी, जिच्याशी करार झाला होता, देवाने एक मार्ग उघडला. हा या साक्षीचा एक विशेष पैलू असल्याचे म्हटले जाते.",
      "fr": "Pour cette fille, avec laquelle une alliance avait été conclue, Dieu a ouvert une voie. C'est là un aspect particulier de ce témoignage.",
      "es": "Para esta hija, con quien se hizo un pacto, Dios abrió un camino. Se dice que ese es un aspecto especial de este testimonio.",
      "zh": "上帝为这位立下圣约的女儿开辟了道路。据说这是这份见证的一个特别之处。",
      "kn": "ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡ ಈ ಮಗಳಿಗೆ ದೇವರು ಒಂದು ದಾರಿ ತೆರೆದನು. ಅದು ಈ ಸಾಕ್ಷ್ಯದ ವಿಶೇಷ ಅಂಶವೆಂದು ಹೇಳಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "Secondly, another part of this testimony is the spiritual transformation that happened in her life through this great divine intervention.",
      "hi": "दूसरा, इस गवाही का दूसरा भाग वह आध्यात्मिक परिवर्तन है जो इस महान दिव्य हस्तक्षेप के माध्यम से उसके जीवन में हुआ।",
      "ta": "இரண்டாவதாக, இந்த சாட்சியத்தின் மற்றொரு பகுதி, இந்த மாபெரும் தெய்வீக தலையீட்டின் மூலம் அவளுடைய வாழ்க்கையில் ஏற்பட்ட ஆன்மீக மாற்றமாகும்.",
      "bn": "দ্বিতীয়ত, এই সাক্ষ্যের আরেকটি অংশ হল এই মহান ঐশ্বরিক হস্তক্ষেপের মাধ্যমে তার জীবনে ঘটে যাওয়া আধ্যাত্মিক রূপান্তর।",
      "te": "రెండవది, ఈ సాక్ష్యంలో మరొక భాగం ఈ గొప్ప దైవిక జోక్యం ద్వారా ఆమె జీవితంలో జరిగిన ఆధ్యాత్మిక పరివర్తన.",
      "mr": "दुसरे म्हणजे, या साक्षीचा आणखी एक भाग म्हणजे या महान दैवी हस्तक्षेपाद्वारे तिच्या जीवनात घडलेले आध्यात्मिक परिवर्तन.",
      "fr": "Deuxièmement, une autre partie de ce témoignage est la transformation spirituelle qui s’est produite dans sa vie grâce à cette grande intervention divine.",
      "es": "En segundo lugar, otra parte de este testimonio es la transformación espiritual que ocurrió en su vida a través de esta gran intervención divina.",
      "zh": "其次，这个证词的另一部分是通过这次伟大的神圣干预，她的生活发生了精神转变。",
      "kn": "ಎರಡನೆಯದಾಗಿ, ಈ ಸಾಕ್ಷ್ಯದ ಮತ್ತೊಂದು ಭಾಗವೆಂದರೆ ಈ ಮಹಾನ್ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪದ ಮೂಲಕ ಅವಳ ಜೀವನದಲ್ಲಿ ಸಂಭವಿಸಿದ ಆಧ್ಯಾತ್ಮಿಕ ರೂಪಾಂತರ."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "This is something that can be a model for all of us. That is why I highlight this particular part.",
      "hi": "यह हम सभी के लिए एक आदर्श बन सकता है। इसीलिए मैं इस विशेष भाग पर ज़ोर दे रहा हूँ।",
      "ta": "இது நம் அனைவருக்கும் ஒரு முன்மாதிரியாக இருக்கக்கூடிய ஒன்று. அதனால்தான் இந்த குறிப்பிட்ட பகுதியை நான் முன்னிலைப்படுத்துகிறேன்.",
      "bn": "এটি এমন কিছু যা আমাদের সকলের জন্য একটি মডেল হতে পারে। তাই আমি এই বিশেষ অংশটি তুলে ধরছি।",
      "te": "ఇది మనందరికీ ఒక నమూనాగా ఉండగల విషయం. అందుకే నేను ఈ ప్రత్యేక భాగాన్ని హైలైట్ చేస్తున్నాను.",
      "mr": "हे असे काहीतरी आहे जे आपल्या सर्वांसाठी एक आदर्श ठरू शकते. म्हणूनच मी हा विशिष्ट भाग अधोरेखित करतो.",
      "fr": "Cela peut servir d'exemple à chacun d'entre nous. C'est pourquoi je souligne ce passage en particulier.",
      "es": "Esto puede servir de modelo para todos. Por eso destaco esta parte en particular.",
      "zh": "这值得我们所有人学习借鉴。这就是我特别强调这一点的原因。",
      "kn": "ಇದು ನಮಗೆಲ್ಲರಿಗೂ ಮಾದರಿಯಾಗಬಹುದಾದ ವಿಷಯ. ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಈ ನಿರ್ದಿಷ್ಟ ಭಾಗವನ್ನು ಹೈಲೈಟ್ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "On the great day of the festival, Jesus stood up and said in a loud voice – we read this in the Gospel of John.",
      "hi": "पर्व के महान दिन पर, यीशु खड़ा हुआ और ऊँची आवाज़ में बोला - हम इसे यूहन्ना के सुसमाचार में पढ़ते हैं।",
      "ta": "பண்டிகையின் பெருநாளில், இயேசு எழுந்து நின்று உரத்த குரலில் சொன்னார் - இதை நாம் யோவான் நற்செய்தியில் வாசிக்கிறோம்.",
      "bn": "উৎসবের মহান দিনে, যীশু উঠে দাঁড়িয়ে উচ্চস্বরে বললেন - আমরা যোহনের সুসমাচারে এটি পড়ি।",
      "te": "పండుగ గొప్ప రోజున, యేసు లేచి నిలబడి బిగ్గరగా ఇలా అన్నాడు - దీనిని మనం యోహాను సువార్తలో చదువుతాము.",
      "mr": "सणाच्या मोठ्या दिवशी, येशू उभा राहिला आणि मोठ्या आवाजात म्हणाला - आपण हे योहानाच्या शुभवर्तमानात वाचतो.",
      "fr": "Le grand jour de la fête, Jésus se leva et dit d’une voix forte – nous le lisons dans l’Évangile de Jean.",
      "es": "En el gran día de la fiesta, Jesús se puso de pie y dijo en voz alta – esto leemos en el Evangelio de Juan:",
      "zh": "在节日的最大那一天，耶稣站着高声说——我们在约翰福音中读到了这句话。",
      "kn": "ಹಬ್ಬದ ಮಹಾ ದಿನದಂದು, ಯೇಸು ಎದ್ದುನಿಂತು ದೊಡ್ಡ ಧ್ವನಿಯಲ್ಲಿ ಹೇಳಿದನು - ನಾವು ಇದನ್ನು ಯೋಹಾನನ ಸುವಾರ್ತೆಯಲ್ಲಿ ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "In John chapter 7, Jesus says,",
      "hi": "यूहन्ना अध्याय 7 में यीशु कहते हैं,",
      "ta": "யோவான் 7 ஆம் அதிகாரத்தில், இயேசு கூறுகிறார்,",
      "bn": "যোহন 7 অধ্যায়ে, যীশু বলেছেন,",
      "te": "యోహాను 7వ అధ్యాయములో, యేసు ఇలా చెప్పుచున్నాడు,",
      "mr": "योहानाच्या 7 व्या अध्यायात, येशू म्हणतो,",
      "fr": "Dans Jean chapitre 7, Jésus dit :",
      "es": "En Juan capítulo 7, Jesús dice:",
      "zh": "在约翰福音第 7 章中，耶稣说，",
      "kn": "ಯೋಹಾನ 7ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ಯೇಸು ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "“Let anyone who is thirsty come to me and drink. Whoever believes in me, as Scripture has said, rivers of living water will flow from within them.” (John 7:38)",
      "hi": "“जो कोई प्यासा हो, वह मेरे पास आए और पिए। जो कोई मुझ पर विश्वास करेगा, जैसा पवित्रशास्त्र में आया है, उसके हृदय में से जीवन के जल की नदियाँ बह निकलेंगी।” (यूहन्ना 7:38)",
      "ta": "\"தாகமாயிருக்கிறவன் என்னிடத்தில் வந்து பானம்பண்ணக்கடவன். வேதவாக்கியம் சொல்லுகிறபடி, என்னிடத்தில் விசுவாசமாயிருக்கிறவன் எவனோ, அவன் உள்ளத்திலிருந்து ஜீவத்தண்ணீருள்ள நதிகள் ஓடும்.\" (யோவான் 7:38)",
      "bn": "“যে পিপাসিত, সে আমার কাছে এসে পান করুক। যে কেউ আমার উপর বিশ্বাস করে, যেমন শাস্ত্রে বলা হয়েছে, তার অন্তর থেকে জীবন্ত জলের নদী বইবে।” (যোহন 7:38)",
      "te": "\"దాహం వేసినవాడు నా దగ్గరికి వచ్చి త్రాగాలి. నాలో విశ్వాసం ఉంచే వారెవరైనా లేఖనం చెప్పినట్లుగా జీవజల నదులు ప్రవహిస్తాయి\" (యోహాను 7:38).",
      "mr": "“ज्याला तहान लागली आहे त्याने माझ्याकडे येऊन प्यावे. जो कोणी माझ्यावर विश्वास ठेवतो, जसे शास्त्रात म्हटले आहे, त्याच्या आतून जिवंत पाण्याच्या नद्या वाहतील.” (योहान 7:38)",
      "fr": "« Si quelqu'un a soif, qu'il vienne à moi et qu'il boive. Celui qui croit en moi, des fleuves d'eau vive couleront de son sein, comme dit l'Écriture. » (Jean 7:38)",
      "es": "«El que tenga sed, venga a mí y beba. El que cree en mí, como dice la Escritura, de su interior correrán ríos de agua viva.» (Juan 7:38)",
      "zh": "“人若渴了，可以到我这里来喝。信我的人，就如经上所说，从他腹中要流出活水的江河来。”(约翰福音7:38)",
      "kn": "“ಬಾಯಾರಿದವನು ನನ್ನ ಬಳಿಗೆ ಬಂದು ಕುಡಿಯಲಿ. ಶಾಸ್ತ್ರವು ಹೇಳಿದಂತೆ ನನ್ನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವವನ ಅಂತರಂಗದಿಂದ ಜೀವಜಲದ ನದಿಗಳು ಹರಿಯುವವು.” (ಯೋಹಾನ 7:38)"
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "So it is Jesus who quenches our thirst. That thirst can be of many kinds.",
      "hi": "अतः यीशु ही हैं जो हमारी प्यास बुझाते हैं। यह प्यास कई प्रकार की हो सकती है।",
      "ta": "எனவே நம் தாகத்தைத் தணிப்பவர் இயேசுவே. அந்த தாகம் பல வகைகளில் இருக்கலாம்.",
      "bn": "তাই যীশুই আমাদের তৃষ্ণা নিবারণ করেন। সেই তৃষ্ণা অনেক ধরণের হতে পারে।",
      "te": "కాబట్టి మన దాహాన్ని తీర్చేది యేసే. ఆ దాహం అనేక రకాలుగా ఉంటుంది.",
      "mr": "तर येशूच आपली तहान शमवतो. ती तहान अनेक प्रकारची असू शकते.",
      "fr": "C'est donc Jésus qui étanche notre soif. Cette soif peut être de plusieurs sortes.",
      "es": "Así que es Jesús quien calma nuestra sed. Esa sed puede ser de muchos tipos.",
      "zh": "所以，耶稣解除了我们的干渴。干渴可以有很多种。",
      "kn": "ಆದ್ದರಿಂದ ನಮ್ಮ ಬಾಯಾರಿಕೆಯನ್ನು ನೀಗಿಸುವವನು ಯೇಸು. ಆ ಬಾಯಾರಿಕೆ ಹಲವು ವಿಧಗಳಾಗಿರಬಹುದು."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "Many consecrated people have shared with me that although they carry out their mission faithfully,",
      "hi": "कई समर्पित लोगों ने मुझसे साझा किया है कि यद्यपि वे अपना मिशन ईमानदारी से पूरा करते हैं,",
      "ta": "அர்ப்பணிக்கப்பட்ட பலர் தங்கள் பணியை உண்மையாகச் செய்தாலும், என்னுடன் பகிர்ந்து கொண்டனர்.",
      "bn": "অনেক পবিত্র মানুষ আমার সাথে ভাগ করে নিয়েছেন যে যদিও তারা বিশ্বস্ততার সাথে তাদের দায়িত্ব পালন করেন,",
      "te": "చాలా మంది సన్యాసిలు నాతో పంచుకున్నారు, వారు తమ లక్ష్యాన్ని నమ్మకంగా నిర్వహిస్తున్నప్పటికీ,",
      "mr": "अनेक पवित्र लोकांनी माझ्यासोबत शेअर केले आहे की जरी ते त्यांचे कार्य निष्ठेने पार पाडतात,",
      "fr": "De nombreuses personnes consacrées m'ont confié que, même si elles accomplissent fidèlement leur mission,",
      "es": "Muchas personas consagradas me han compartido que aunque cumplen fielmente su misión,",
      "zh": "许多献身者与我分享，尽管他们忠实地履行使命，",
      "kn": "ಅನೇಕ ಪವಿತ್ರ ಜನರು ನನ್ನೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ, ಅವರು ತಮ್ಮ ಧ್ಯೇಯವನ್ನು ನಿಷ್ಠೆಯಿಂದ ನಿರ್ವಹಿಸುತ್ತಿದ್ದರೂ,"
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "in routine service within the Church, or in the duties assigned by authorities,",
      "hi": "चर्च के भीतर नियमित सेवा में, या अधिकारियों द्वारा सौंपे गए कर्तव्यों में,",
      "ta": "திருச்சபைக்குள் வழக்கமான சேவையில், அல்லது அதிகாரிகளால் ஒதுக்கப்பட்ட கடமைகளில்,",
      "bn": "গির্জার মধ্যে নিয়মিত সেবায়, অথবা কর্তৃপক্ষ কর্তৃক নির্ধারিত দায়িত্ব পালনে,",
      "te": "చర్చిలో నిత్య సేవలో లేదా అధికారులు కేటాయించిన విధుల్లో,",
      "mr": "चर्चमधील नियमित सेवेत किंवा अधिकाऱ्यांनी नियुक्त केलेल्या कर्तव्यांमध्ये,",
      "fr": "dans le service courant au sein de l’Église, ou dans les tâches assignées par les autorités,",
      "es": "en el servicio rutinario dentro de la Iglesia, o en los deberes asignados por las autoridades,",
      "zh": "在教会的日常服务中，或在当局指派的职责中，",
      "kn": "ಚರ್ಚ್‌ನೊಳಗಿನ ದಿನನಿತ್ಯದ ಸೇವೆಯಲ್ಲಿ ಅಥವಾ ಅಧಿಕಾರಿಗಳು ನಿಯೋಜಿಸಿದ ಕರ್ತವ್ಯಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "and although they faithfully recite the canonical prayers and the Hours,",
      "hi": "और यद्यपि वे पवित्र नमाज़ों और घंटों का पाठ करते हैं,",
      "ta": "மேலும் அவர்கள் திருச்சபைத் தொழுகைகளையும், மணிகளையும் உண்மையாக ஓதினாலும்,",
      "bn": "এবং যদিও তারা বিশ্বস্ততার সাথে প্রামাণিক নামাজ এবং ঘন্টা পাঠ করে,",
      "te": "మరియు వారు విశ్వాసంగా కానానికల్ ప్రార్థనలు మరియు గంటలను పఠిస్తున్నప్పటికీ,",
      "mr": "आणि जरी ते प्रामाणिकपणे धार्मिक प्रार्थना आणि तासांचे पठण करतात,",
      "fr": "et bien qu'ils récitent fidèlement les prières canoniques et les Heures,",
      "es": "y aunque recitan fielmente las oraciones canónicas y las Horas,",
      "zh": "尽管他们忠实地诵读教规祈祷文和日课经，",
      "kn": "ಮತ್ತು ಅವರು ನಿಷ್ಠೆಯಿಂದ ಶಾಸ್ತ್ರೋಕ್ತ ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ಗಂಟೆಗಳನ್ನು ಪಠಿಸಿದರೂ,"
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "deep within, they sometimes feel a dryness.",
      "hi": "कभी-कभी वे अपने अन्दर एक सूखापन महसूस करते हैं।",
      "ta": "உள்ளுக்குள் ஆழமாக, அவர்கள் சில நேரங்களில் வறட்சியை உணர்கிறார்கள்.",
      "bn": "ভেতরে ভেতরে, তারা মাঝে মাঝে শুষ্কতা অনুভব করে।",
      "te": "లోపల లోతుగా, వారు కొన్నిసార్లు పొడిగా ఉన్నట్లు భావిస్తారు.",
      "mr": "खोलवर, त्यांना कधीकधी कोरडेपणा जाणवतो.",
      "fr": "Au fond d’eux-mêmes, ils ressentent parfois une sécheresse.",
      "es": "En lo más profundo de su ser, a veces sienten una sequedad.",
      "zh": "在内心深处，他们有时会感到干涸。",
      "kn": "ಒಳಗೆ ಆಳವಾಗಿ, ಅವರು ಕೆಲವೊಮ್ಮೆ ಶುಷ್ಕತೆಯನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "For them, this Scripture passage is a help – “From within the believer’s heart shall flow rivers of living water.”",
      "hi": "उनके लिए, पवित्रशास्त्र का यह अंश एक सहायता है - \"विश्वासी के हृदय के भीतर से जीवन जल की नदियाँ बह निकलेंगी।\"",
      "ta": "அவர்களுக்கு, இந்த வேதப் பகுதி ஒரு உதவியாக இருக்கிறது - \"விசுவாசியின் இருதயத்திலிருந்து ஜீவத்தண்ணீருள்ள நதிகள் ஓடும்.\"",
      "bn": "তাদের জন্য, এই শাস্ত্রাংশটি একটি সাহায্যকারী - \"বিশ্বাসীর হৃদয়ের ভিতর থেকে জীবন্ত জলের নদী প্রবাহিত হবে।\"",
      "te": "వారికి, ఈ లేఖన భాగం ఒక సహాయంగా ఉంది - \"విశ్వాసుల హృదయంలో నుండి జీవజల నదులు ప్రవహిస్తాయి.\"",
      "mr": "त्यांच्यासाठी, हा शास्त्रवचनातील उतारा मदत करणारा आहे - \"विश्वासणाऱ्याच्या हृदयातून जिवंत पाण्याच्या नद्या वाहतील.\"",
      "fr": "Pour eux, ce passage des Écritures est une aide : « Du cœur du croyant couleront des fleuves d’eau vive. »",
      "es": "Para ellos, este pasaje de las Escrituras es una ayuda: “Del interior del corazón del creyente fluirán ríos de agua viva”.",
      "zh": "对于他们来说，这段经文很有帮助——“从信徒的心里要流出活水的江河来。”",
      "kn": "ಅವರಿಗೆ, ಈ ಶಾಸ್ತ್ರದ ಭಾಗವು ಒಂದು ಸಹಾಯವಾಗಿದೆ - \"ವಿಶ್ವಾಸಿಯ ಹೃದಯದೊಳಗಿಂದ ಜೀವಜಲದ ನದಿಗಳು ಹರಿಯುವವು.\""
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "Abiding in the Marian Covenant, and rearranging her life according to God’s will,",
      "hi": "मरियम की वाचा में बने रहना, और परमेश्वर की इच्छा के अनुसार अपने जीवन को पुनर्व्यवस्थित करना,",
      "ta": "மரியான் உடன்படிக்கையில் நிலைத்திருந்து, கடவுளின் விருப்பத்திற்கு ஏற்ப தனது வாழ்க்கையை மறுசீரமைத்து,",
      "bn": "মারিয়ান চুক্তিতে থাকা এবং ঈশ্বরের ইচ্ছা অনুসারে তার জীবন পুনর্বিন্যাস করা,",
      "te": "మరియ ఒడంబడికలో కట్టుబడి, దేవుని చిత్తానికి అనుగుణంగా తన జీవితాన్ని పునర్వ్యవస్థీకరించుకోవడం,",
      "mr": "मारियन करारात राहणे आणि देवाच्या इच्छेनुसार तिचे जीवन पुनर्रचना करणे,",
      "fr": "Demeurant dans l'alliance mariale et réorganisant sa vie selon la volonté de Dieu,",
      "es": "Permaneciendo en el Pacto Mariano, y reorganizando su vida según la voluntad de Dios,",
      "zh": "坚守玛利亚圣约，并按照天主的旨意重新安排自己的生活，",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಬದ್ಧರಾಗಿ, ದೇವರ ಚಿತ್ತದ ಪ್ರಕಾರ ತನ್ನ ಜೀವನವನ್ನು ಮರುಜೋಡಿಸುವುದು,"
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "this sister began to experience great graces of the Spirit filling her.",
      "hi": "इस बहन को आत्मा के महान अनुग्रह का अनुभव होने लगा।",
      "ta": "இந்த சகோதரி தன்னை நிரப்பிய ஆவியின் மிகுந்த கிருபைகளை அனுபவிக்கத் தொடங்கினார்.",
      "bn": "এই বোন আত্মার মহান অনুগ্রহ অনুভব করতে শুরু করেছিলেন যা তাকে পূর্ণ করেছিল।",
      "te": "ఈ సహోదరి తనలో నింపబడిన ఆత్మ యొక్క గొప్ప కృపలను అనుభవించడం ప్రారంభించింది.",
      "mr": "या बहिणीला आत्म्याच्या महान कृपेचा अनुभव येऊ लागला ज्यामुळे ती भरली.",
      "fr": "cette sœur commença à ressentir de grandes grâces de l’Esprit qui la remplissaient.",
      "es": "Esta hermana comenzó a experimentar grandes gracias del Espíritu llenándola.",
      "zh": "这位姐妹开始感受到圣灵充满的巨大恩典。",
      "kn": "ಈ ಸಹೋದರಿ ತನ್ನಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನ ಮಹಾ ಕೃಪೆಯನ್ನು ತುಂಬುವುದನ್ನು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು."
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "She received clear signs of this fullness, and she shares it in this way through a concrete example.",
      "hi": "उसे इस परिपूर्णता के स्पष्ट संकेत मिले, और वह इसे एक ठोस उदाहरण के माध्यम से साझा करती है।",
      "ta": "இந்த முழுமையின் தெளிவான அறிகுறிகளை அவள் பெற்றாள், மேலும் அவள் அதை ஒரு உறுதியான உதாரணம் மூலம் இந்த வழியில் பகிர்ந்து கொள்கிறாள்.",
      "bn": "তিনি এই পূর্ণতার স্পষ্ট লক্ষণ পেয়েছিলেন, এবং তিনি একটি সুনির্দিষ্ট উদাহরণের মাধ্যমে এটি এভাবে ভাগ করে নেন।",
      "te": "ఆమె ఈ సంపూర్ణతకు స్పష్టమైన సంకేతాలను పొందింది మరియు ఆమె దానిని ఒక నిర్దిష్ట ఉదాహరణ ద్వారా ఈ విధంగా పంచుకుంటుంది.",
      "mr": "तिला या परिपूर्णतेचे स्पष्ट संकेत मिळाले आणि ती एका ठोस उदाहरणाद्वारे ते अशा प्रकारे सामायिक करते.",
      "fr": "Elle a reçu des signes clairs de cette plénitude, et elle la partage ainsi à travers un exemple concret.",
      "es": "Ella recibió señales claras de esta plenitud, y así la comparte a través de un ejemplo concreto.",
      "zh": "她清楚地感受到了这种充实感，并且通过一个具体的例子来分享它。",
      "kn": "ಈ ಪೂರ್ಣತೆಯ ಸ್ಪಷ್ಟ ಚಿಹ್ನೆಗಳನ್ನು ಅವಳು ಪಡೆದುಕೊಂಡಳು, ಮತ್ತು ಅವಳು ಅದನ್ನು ಈ ರೀತಿಯಾಗಿ ಒಂದು ನಿರ್ದಿಷ್ಟ ಉದಾಹರಣೆಯ ಮೂಲಕ ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "She says: “In 2005…”",
      "hi": "वह कहती है: “2005 में…”",
      "ta": "அவள் சொல்கிறாள்: “2005 இல்…”",
      "bn": "সে বলে: \"2005 সালে...\"",
      "te": "ఆమె ఇలా అంటుంది: “2005 లో…”",
      "mr": "ती म्हणते: \"2005 मध्ये...\"",
      "fr": "Elle dit : « En 2005… »",
      "es": "Ella dice: “En 2005…”",
      "zh": "她说:“2005年……”",
      "kn": "ಅವಳು ಹೇಳುತ್ತಾಳೆ: “2005 ರಲ್ಲಿ…”"
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "After my degree years, on my own will, I had put on a second stud.",
      "hi": "अपनी डिग्री के वर्षों के बाद, अपनी इच्छा से, मैंने दूसरा स्टड लगवाया था।",
      "ta": "என் பட்டப்படிப்பு ஆண்டுகளுக்குப் பிறகு, என் சொந்த விருப்பத்தின் பேரில், நான் இரண்டாவது ஸ்டுட் அணிந்திருந்தேன்.",
      "bn": "ডিগ্রির পর, নিজের ইচ্ছায়, আমি দ্বিতীয়বার স্টাড পরলাম।",
      "te": "నా డిగ్రీ సంవత్సరాల తర్వాత, నా స్వంత ఇష్టానుసారం, నేను రెండవ స్టడ్ వేసుకున్నాను.",
      "mr": "पदवीच्या वर्षांनंतर, माझ्या स्वतःच्या इच्छेने, मी दुसरा स्टड घातला होता.",
      "fr": "Après mes années d'études, de mon plein gré, j'ai mis un deuxième clou.",
      "es": "Después de mis años de licenciatura, por voluntad propia, me puse un segundo perno.",
      "zh": "获得学位后，我自愿戴上了第二个耳钉。",
      "kn": "ನನ್ನ ಪದವಿ ವರ್ಷಗಳ ನಂತರ, ನನ್ನ ಸ್ವಂತ ಇಚ್ಛೆಯ ಮೇರೆಗೆ, ನಾನು ಎರಡನೇ ಸ್ಟಡ್ ಅನ್ನು ಹಾಕಿಕೊಂಡೆ."
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "It was out of my own choice that I had pierced it. At that time, many of us children do the same –",
      "hi": "मैंने अपनी मर्ज़ी से उसमें छेद किया था। उस समय हममें से कई बच्चे भी ऐसा ही करते हैं -",
      "ta": "நான் அதை என் சொந்த விருப்பப்படி துளைத்தேன். அந்த நேரத்தில், குழந்தைகளாகிய நம்மில் பலர் அதையே செய்கிறோம் -",
      "bn": "এটা আমার নিজের ইচ্ছায়ই আমি এটা ছিদ্র করেছিলাম। সেই সময়, আমাদের অনেক বাচ্চারাও একই কাজ করতো -",
      "te": "నేను దానిని నా స్వంత ఇష్టానుసారం కుట్టించుకున్నాను. ఆ సమయంలో, మా పిల్లలలో చాలా మంది అలాగే చేసేవాళ్ళం -",
      "mr": "मी ते टोचले हे माझ्या स्वतःच्या मर्जीने होते. त्यावेळी, आपल्यापैकी बरेच मुलेही असेच करतात -",
      "fr": "C'était de mon propre choix que je l'avais percé. À cette époque, beaucoup d'entre nous, les enfants, faisons la même chose.",
      "es": "Fue por decisión propia que me lo perforé. En esa época, muchos niños hacíamos lo mismo.",
      "zh": "我自愿刺穿了它。那时候，我们很多孩子也这么做——",
      "kn": "ನಾನು ಅದನ್ನು ನನ್ನ ಸ್ವಂತ ಆಯ್ಕೆಯಿಂದ ಚುಚ್ಚಿದೆ. ಆ ಸಮಯದಲ್ಲಿ, ನಮ್ಮಲ್ಲಿ ಅನೇಕ ಮಕ್ಕಳು ಅದೇ ರೀತಿ ಮಾಡುತ್ತಿದ್ದರು -"
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "we run after fashion, and likewise after trends. For example, in families, even if there is already a car,",
      "hi": "हम फ़ैशन के पीछे भागते हैं, और उसी तरह ट्रेंड के भी। मिसाल के तौर पर, परिवारों में, भले ही पहले से ही कार हो,",
      "ta": "நாம் ஃபேஷனுக்குப் பின்னால் ஓடுகிறோம், அதேபோல் போக்குகளுக்கும் பின்னால் ஓடுகிறோம். உதாரணமாக, குடும்பங்களில், ஏற்கனவே ஒரு கார் இருந்தாலும் கூட,",
      "bn": "আমরা ফ্যাশনের পিছনে ছুটছি, এবং একইভাবে ট্রেন্ডের পিছনেও। উদাহরণস্বরূপ, পরিবারগুলিতে, এমনকি যদি ইতিমধ্যেই একটি গাড়ি থাকে,",
      "te": "మనం ఫ్యాషన్ వెంట పరుగెత్తుతాము, అలాగే ట్రెండ్‌ల వెంట కూడా పరుగెత్తుతాము. ఉదాహరణకు, కుటుంబాలలో, ఇప్పటికే కారు ఉన్నప్పటికీ,",
      "mr": "आपण फॅशनच्या मागे धावतो आणि त्याचप्रमाणे ट्रेंडच्या मागेही धावतो. उदाहरणार्थ, कुटुंबांमध्ये, जरी आधीच गाडी असली तरीही,",
      "fr": "Nous courons après la mode, et de même, après les tendances. Par exemple, dans les familles, même si on a déjà une voiture,",
      "es": "Corremos tras la moda, y también tras las tendencias. Por ejemplo, en las familias, incluso si ya hay coche,",
      "zh": "我们追逐时尚，也追逐潮流。比如，在一个家庭里，即使已经有了汽车，",
      "kn": "ನಾವು ಫ್ಯಾಷನ್‌ನ ಹಿಂದೆ ಓಡುತ್ತೇವೆ, ಹಾಗೆಯೇ ಟ್ರೆಂಡ್‌ಗಳ ಹಿಂದೆಯೂ ಓಡುತ್ತೇವೆ. ಉದಾಹರಣೆಗೆ, ಕುಟುಂಬಗಳಲ್ಲಿ, ಈಗಾಗಲೇ ಕಾರು ಇದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "when the trend changes, since we have more money than needed, we change it for another.",
      "hi": "जब प्रवृत्ति बदलती है, चूँकि हमारे पास आवश्यकता से अधिक धन होता है, हम उसे दूसरे के लिए बदल देते हैं।",
      "ta": "போக்கு மாறும்போது, நம்மிடம் தேவைக்கு அதிகமாக பணம் இருப்பதால், அதை வேறொன்றாக மாற்றுகிறோம்.",
      "bn": "যখন প্রবণতা পরিবর্তিত হয়, যেহেতু আমাদের প্রয়োজনের চেয়ে বেশি টাকা থাকে, আমরা তা পরিবর্তন করে অন্য টাকা দিই।",
      "te": "ట్రెండ్ మారినప్పుడు, మన దగ్గర అవసరమైన దానికంటే ఎక్కువ డబ్బు ఉన్నందున, మనం దానిని మరొకదానితో మారుస్తాము.",
      "mr": "जेव्हा ट्रेंड बदलतो, तेव्हा आपल्याकडे गरजेपेक्षा जास्त पैसे असल्याने, आपण ते दुसऱ्यासाठी बदलतो.",
      "fr": "quand la tendance change, comme nous avons plus d'argent que nécessaire, nous l'échangeons contre un autre.",
      "es": "cuando la tendencia cambia, como tenemos más dinero del necesario, lo cambiamos por otro.",
      "zh": "当趋势发生变化时，由于我们的钱比需要的多，所以我们就换另一笔钱。",
      "kn": "ಪ್ರವೃತ್ತಿ ಬದಲಾದಾಗ, ನಮ್ಮಲ್ಲಿ ಅಗತ್ಯಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಹಣ ಇರುವುದರಿಂದ, ನಾವು ಅದನ್ನು ಇನ್ನೊಂದಕ್ಕೆ ಬದಲಾಯಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "That is, when society makes it a matter of status, we replace it. Whether youth or others,",
      "hi": "यानी, जब समाज इसे हैसियत का मामला बना देता है, तो हम उसे बदल देते हैं। चाहे युवा हों या अन्य,",
      "ta": "அதாவது, சமூகம் அதை அந்தஸ்தின் விஷயமாக மாற்றும்போது, நாம் அதை மாற்றுகிறோம். இளைஞர்களாக இருந்தாலும் சரி, மற்றவர்களாக இருந்தாலும் சரி,",
      "bn": "অর্থাৎ, যখন সমাজ এটিকে মর্যাদার বিষয় করে তোলে, তখন আমরা এটি প্রতিস্থাপন করি। যুবক হোক বা অন্য কেউ,",
      "te": "అంటే, సమాజం దానిని హోదాకు సంబంధించిన విషయంగా చేసినప్పుడు, మనం దానిని భర్తీ చేస్తాము. యువత అయినా లేదా ఇతరులు అయినా,",
      "mr": "म्हणजेच, जेव्हा समाज त्याला प्रतिष्ठेचा विषय बनवतो, तेव्हा आपण ते बदलतो. तरुण असोत किंवा इतर,",
      "fr": "Autrement dit, lorsque la société en fait une question de statut, nous la remplaçons. Que ce soit les jeunes ou les autres,",
      "es": "Es decir, cuando la sociedad lo convierte en una cuestión de estatus, lo reemplazamos. Ya sean jóvenes u otros,",
      "zh": "也就是说，当社会把它变成一种地位问题时，我们就取代它。无论是年轻人还是其他人，",
      "kn": "ಅಂದರೆ, ಸಮಾಜವು ಅದನ್ನು ಸ್ಥಾನಮಾನದ ವಿಷಯವನ್ನಾಗಿ ಮಾಡಿದಾಗ, ನಾವು ಅದನ್ನು ಬದಲಾಯಿಸುತ್ತೇವೆ. ಯುವಕರಾಗಲಿ ಅಥವಾ ಇತರರಾಗಲಿ,"
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "it happens the same with apparel. The clothes they use – those too keep changing with every trend.",
      "hi": "कपड़ों के साथ भी यही होता है। वे जो कपड़े पहनते हैं, वे भी हर चलन के साथ बदलते रहते हैं।",
      "ta": "ஆடைகளிலும் இதுவே நடக்கிறது. அவர்கள் பயன்படுத்தும் ஆடைகள் - அவையும் ஒவ்வொரு போக்குக்கும் ஏற்ப மாறிக்கொண்டே இருக்கின்றன.",
      "bn": "পোশাকের ক্ষেত্রেও একই ঘটনা ঘটে। তারা যে পোশাক ব্যবহার করে - সেগুলোও প্রতিটি ট্রেন্ডের সাথে সাথে পরিবর্তিত হতে থাকে।",
      "te": "దుస్తుల విషయంలో కూడా అలాగే జరుగుతుంది. వారు ఉపయోగించే బట్టలు - అవి కూడా ప్రతి ట్రెండ్‌తో మారుతూ ఉంటాయి.",
      "mr": "कपड्यांबाबतही असेच घडते. ते वापरत असलेले कपडे - तेही प्रत्येक ट्रेंडनुसार बदलत राहतात.",
      "fr": "C'est pareil avec les vêtements. Les vêtements qu'ils portent changent eux aussi au gré des tendances.",
      "es": "Lo mismo ocurre con la ropa. La ropa que usan también cambia con cada tendencia.",
      "zh": "服装也是如此。他们穿的衣服也随着潮流的变化而变化。",
      "kn": "ಉಡುಪುಗಳ ವಿಷಯದಲ್ಲೂ ಹಾಗೆಯೇ ಆಗುತ್ತದೆ. ಅವರು ಬಳಸುವ ಬಟ್ಟೆಗಳು - ಅವು ಕೂಡ ಪ್ರತಿಯೊಂದು ಟ್ರೆಂಡ್‌ಗೆ ತಕ್ಕಂತೆ ಬದಲಾಗುತ್ತಲೇ ಇರುತ್ತವೆ."
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "In this way, this daughter had a passion at that time: “I want a second stud.” While she was in the Marian Covenant,",
      "hi": "इस तरह, उस समय इस बेटी के मन में एक जुनून था: “मुझे एक दूसरा स्टड चाहिए।” जब वह मैरियन वाचा में थी,",
      "ta": "இந்த வழியில், இந்த மகளுக்கு அந்த நேரத்தில் ஒரு ஆர்வம் இருந்தது: \"எனக்கு இரண்டாவது படிப்பு வேண்டும்.\" அவள் மரியன்னை உடன்படிக்கையில் இருந்தபோது,",
      "bn": "এইভাবে, সেই সময় এই মেয়ের একটা আবেগ ছিল: \"আমি দ্বিতীয়বারের মতো একটি স্টাড চাই।\" যখন সে মারিয়ান চুক্তিতে ছিল,",
      "te": "ఈ విధంగా, ఈ కుమార్తె ఆ సమయంలో ఒక మక్కువ కలిగి ఉంది: “నాకు రెండవ స్టడ్ కావాలి.” ఆమె మరియన్ ఒడంబడికలో ఉన్నప్పుడు,",
      "mr": "अशाप्रकारे, त्या वेळी या मुलीला एक आवड होती: \"मला दुसरा स्टड हवा आहे.\" ती मारियन करारात असताना,",
      "fr": "Ainsi, cette fille avait une passion à ce moment-là : « Je veux un deuxième étalon. » Alors qu'elle était dans l'Alliance mariale,",
      "es": "De esta manera, esta hija tuvo una pasión en ese momento: “Quiero un segundo semental”. Mientras estaba en la Alianza Mariana,",
      "zh": "就这样，这个女儿当时就有一个渴望:“我想要第二个钉子。”当她在玛利亚圣约中时，",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ಈ ಮಗಳು ಆ ಸಮಯದಲ್ಲಿ ಒಂದು ಉತ್ಸಾಹವನ್ನು ಹೊಂದಿದ್ದಳು: \"ನನಗೆ ಎರಡನೇ ಸ್ಟಡ್ ಬೇಕು.\" ಅವಳು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದಾಗ,"
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "Jesus gave her an understanding. Jesus spoke to her heart: “This was done out of your own will –",
      "hi": "यीशु ने उसे समझ दी। यीशु ने उसके मन में कहा, \"यह तेरी अपनी इच्छा से हुआ है -",
      "ta": "இயேசு அவளுக்கு ஒரு புரிதலைக் கொடுத்தார். இயேசு அவளுடைய இதயத்தில் பேசினார்: “இது உன் சொந்த விருப்பத்தினாலேயே செய்யப்பட்டது –",
      "bn": "যীশু তাকে বোঝার ক্ষমতা দিলেন। যীশু তার হৃদয়ে কথা বললেন: “এটা তোমার নিজের ইচ্ছায় করা হয়েছে -",
      "te": "యేసు ఆమెకు అవగాహన కల్పించాడు. యేసు ఆమె హృదయంతో ఇలా అన్నాడు: “ఇది నీ ఇష్టానుసారంగా జరిగింది -",
      "mr": "येशूने तिला समज दिली. येशू तिच्या मनाशी बोलला: “हे तुझ्या स्वतःच्या इच्छेने झाले आहे -",
      "fr": "Jésus lui donna l'intelligence. Il parla à son cœur : « Cela a été fait de ta propre volonté –",
      "es": "Jesús le dio entendimiento. Jesús le habló al corazón: «Esto fue hecho por tu propia voluntad –",
      "zh": "耶稣让她明白了。耶稣对她的心说:“这是你自愿做的——",
      "kn": "ಯೇಸು ಅವಳಿಗೆ ತಿಳುವಳಿಕೆಯನ್ನು ಕೊಟ್ಟನು. ಯೇಸು ಅವಳ ಹೃದಯಕ್ಕೆ ಹೀಗೆ ಹೇಳಿದನು: “ಇದು ನಿನ್ನ ಸ್ವಂತ ಇಚ್ಛೆಯಿಂದ ಮಾಡಲ್ಪಟ್ಟಿದೆ -"
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "now you must give it up.” That is how He told me within my mind.",
      "hi": "अब तुम्हें इसे छोड़ देना चाहिए।'' ऐसा उसने मेरे मन में मुझसे कहा।",
      "ta": "இப்போது நீங்கள் அதை விட்டுவிட வேண்டும்.\" அப்படித்தான் அவர் என் மனதிற்குள் சொன்னார்.",
      "bn": "এখন তোমাকে এটা ত্যাগ করতে হবে।\" আমার মনে তিনি এভাবেই বললেন।",
      "te": "ఇప్పుడు నువ్వు దానిని వదులుకోవాలి.” ఆయన నా మనసులో అలాగే చెప్పాడు.",
      "mr": "आता तुला ते सोडून द्यावे लागेल.” असे त्याने माझ्या मनात सांगितले.",
      "fr": "Maintenant tu dois y renoncer. » C’est ainsi qu’Il me l’a dit dans mon esprit.",
      "es": "ahora debes renunciar a ello”. Así me lo dijo en mi mente.",
      "zh": "现在你必须放弃它。”这就是他在我心里告诉我的。",
      "kn": "ಈಗ ನೀನು ಅದನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಕು.” ಅವನು ನನ್ನ ಮನಸ್ಸಿನೊಳಗೆ ಹಾಗೆ ಹೇಳಿದನು."
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "As I said earlier, one of the reasons for the spiritual dryness or emptiness in our lives is this –",
      "hi": "जैसा कि मैंने पहले कहा, हमारे जीवन में आध्यात्मिक सूखापन या खालीपन का एक कारण यह है –",
      "ta": "நான் முன்பே சொன்னது போல், நம் வாழ்வில் ஆன்மீக வறட்சி அல்லது வெறுமைக்கான காரணங்களில் ஒன்று இதுதான் -",
      "bn": "যেমনটি আমি আগেই বলেছি, আমাদের জীবনে আধ্যাত্মিক শুষ্কতা বা শূন্যতার একটি কারণ হল -",
      "te": "నేను ఇంతకు ముందే చెప్పినట్లుగా, మన జీవితాల్లో ఆధ్యాత్మిక పొడిబారడానికి లేదా శూన్యతకు ఒక కారణం ఇది -",
      "mr": "मी आधी म्हटल्याप्रमाणे, आपल्या जीवनातील आध्यात्मिक कोरडेपणा किंवा शून्यतेचे एक कारण हे आहे -",
      "fr": "Comme je l’ai dit plus tôt, l’une des raisons de la sécheresse ou du vide spirituel dans nos vies est la suivante :",
      "es": "Como dije antes, una de las razones de la sequedad o vacío espiritual en nuestras vidas es esta:",
      "zh": "正如我之前所说，我们生活中精神枯竭或空虚的原因之一是——",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಆಧ್ಯಾತ್ಮಿಕ ಶುಷ್ಕತೆ ಅಥವಾ ಶೂನ್ಯತೆಗೆ ಒಂದು ಕಾರಣವೆಂದರೆ -"
    }
  },
  {
    "start": "12:03",
    "text": {
      "en": "many decisions we take in life are driven by our passions,",
      "hi": "जीवन में हम जो भी निर्णय लेते हैं, वे हमारी भावनाओं से प्रेरित होते हैं,",
      "ta": "வாழ்க்கையில் நாம் எடுக்கும் பல முடிவுகள் நமது ஆர்வங்களால் இயக்கப்படுகின்றன,",
      "bn": "জীবনে আমরা যে অনেক সিদ্ধান্ত নিই তা আমাদের আবেগ দ্বারা চালিত হয়,",
      "te": "జీవితంలో మనం తీసుకునే చాలా నిర్ణయాలు మన కోరికల ద్వారా నడపబడతాయి,",
      "mr": "आपण आयुष्यात घेतलेले बरेच निर्णय आपल्या आवडींमुळे प्रेरित असतात,",
      "fr": "De nombreuses décisions que nous prenons dans la vie sont motivées par nos passions,",
      "es": "Muchas decisiones que tomamos en la vida están impulsadas por nuestras pasiones,",
      "zh": "我们生活中做出的许多决定都是由我们的激情驱动的，",
      "kn": "ನಾವು ಜೀವನದಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳುವ ಅನೇಕ ನಿರ್ಧಾರಗಳು ನಮ್ಮ ಉತ್ಸಾಹಗಳಿಂದ ನಡೆಸಲ್ಪಡುತ್ತವೆ,"
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "or by our personal tastes. But Scripture gives us a clear answer to this.",
      "hi": "या हमारी निजी पसंद से। लेकिन पवित्रशास्त्र हमें इसका स्पष्ट उत्तर देता है।",
      "ta": "அல்லது நமது தனிப்பட்ட ரசனைகளின்படி. ஆனால் வேதாகமம் இதற்கு தெளிவான பதிலை நமக்குத் தருகிறது.",
      "bn": "অথবা আমাদের ব্যক্তিগত রুচি অনুসারে। কিন্তু শাস্ত্র আমাদের এর স্পষ্ট উত্তর দেয়।",
      "te": "లేదా మన వ్యక్తిగత అభిరుచుల ద్వారా. కానీ లేఖనం దీనికి స్పష్టమైన సమాధానం ఇస్తుంది.",
      "mr": "किंवा आपल्या वैयक्तिक आवडीनुसार. पण शास्त्र आपल्याला याचे स्पष्ट उत्तर देते.",
      "fr": "ou par nos goûts personnels. Mais l'Écriture nous donne une réponse claire à cette question.",
      "es": "o por nuestros gustos personales. Pero la Escritura nos da una respuesta clara a esto.",
      "zh": "或者根据我们的个人喜好。但圣经对此给了我们明确的答案。",
      "kn": "ಅಥವಾ ನಮ್ಮ ವೈಯಕ್ತಿಕ ಅಭಿರುಚಿಗಳಿಂದ. ಆದರೆ ಶಾಸ್ತ್ರವು ಇದಕ್ಕೆ ಸ್ಪಷ್ಟ ಉತ್ತರವನ್ನು ನೀಡುತ್ತದೆ."
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "In the First Letter of John, chapter 2, verse 17 – “The world and its desires pass away, but whoever does the will of God lives forever.”",
      "hi": "यूहन्ना के प्रथम पत्र में, अध्याय 2, पद 17 - \"संसार और उसकी अभिलाषाएँ मिट जाती हैं, पर जो कोई परमेश्वर की इच्छा पर चलता है, वह सर्वदा बना रहेगा।\"",
      "ta": "யோவானின் முதல் திருமுகம், அதிகாரம் 2, வசனம் 17-ல் – “உலகமும் அதின் இச்சையும் ஒழிந்துபோம்; தேவனுடைய சித்தத்தின்படி செய்கிறவனோ என்றென்றைக்கும் நிலைத்திருப்பான்.”",
      "bn": "যোহনের প্রথম পত্র, অধ্যায় 2, পদ 17 - \"জগৎ ও তার কামনা-বাসনা শেষ হয়ে যায়, কিন্তু যে ঈশ্বরের ইচ্ছা পালন করে সে চিরকাল বেঁচে থাকে।\"",
      "te": "యోహాను మొదటి పత్రిక, 2వ అధ్యాయం, 17వ వచనంలో – “లోకమును దాని ఆశయు గతించిపోవును గాని దేవుని చిత్తమును జరిగించువాడు నిరంతరము నిలుచును.”",
      "mr": "योहानाच्या पहिल्या पत्रात, अध्याय 2, वचन 17 - \"जग आणि त्याच्या वासना नाहीशा होतात, पण जो देवाच्या इच्छेप्रमाणे करतो तो सर्वकाळ जगतो.\"",
      "fr": "Dans la Première Lettre de Jean, chapitre 2, verset 17 – « Le monde et sa convoitise passent, mais celui qui fait la volonté de Dieu vit éternellement. »",
      "es": "En la Primera Carta de Juan, capítulo 2, versículo 17 – “El mundo y sus deseos pasan, pero el que hace la voluntad de Dios permanece para siempre.”",
      "zh": "约翰一书第 2 章第 17 节说:“这世界和其上的情欲都要过去，惟独遵行神旨意的人，是永远常存。”",
      "kn": "ಯೋಹಾನನ ಮೊದಲ ಪತ್ರದ ಅಧ್ಯಾಯ 2, ವಚನ 17 ರಲ್ಲಿ – “ಲೋಕವೂ ಅದರ ಆಶೆಗಳೂ ಗತಿಸಿ ಹೋಗುತ್ತವೆ; ಆದರೆ ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡುವವನು ಎಂದೆಂದಿಗೂ ಇರುವನು.”"
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "We know that our labor on this earth should be for the wealth that endures.",
      "hi": "हम जानते हैं कि इस धरती पर हमारा परिश्रम उस धन के लिए होना चाहिए जो स्थायी हो।",
      "ta": "இந்த பூமியில் நமது உழைப்பு நிலைத்திருக்கும் செல்வத்திற்காக இருக்க வேண்டும் என்பதை நாம் அறிவோம்.",
      "bn": "আমরা জানি যে এই পৃথিবীতে আমাদের শ্রম স্থায়ী সম্পদের জন্য হওয়া উচিত।",
      "te": "ఈ భూమిపై మన శ్రమ శాశ్వతమైన సంపద కోసమే ఉండాలని మనకు తెలుసు.",
      "mr": "आपल्याला माहित आहे की या पृथ्वीवरील आपले श्रम हे टिकणाऱ्या संपत्तीसाठी असले पाहिजेत.",
      "fr": "Nous savons que notre travail sur cette terre doit servir à la richesse qui dure.",
      "es": "Sabemos que nuestro trabajo en esta tierra debe ser para la riqueza que perdura.",
      "zh": "我们知道，我们在世上的劳作是为了获得持久的财富。",
      "kn": "ಈ ಭೂಮಿಯ ಮೇಲಿನ ನಮ್ಮ ಶ್ರಮವು ಶಾಶ್ವತ ಸಂಪತ್ತಿಗಾಗಿ ಇರಬೇಕೆಂದು ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "Other investments, as we know, moth and rust will destroy.",
      "hi": "अन्य निवेश, जैसा कि हम जानते हैं, कीड़े और जंग से नष्ट हो जायेंगे।",
      "ta": "நமக்குத் தெரிந்தபடி, மற்ற முதலீடுகள், அந்துப்பூச்சியும் துருவும் அழித்துவிடும்.",
      "bn": "অন্যান্য বিনিয়োগ, যেমনটি আমরা জানি, পতঙ্গ এবং মরিচা ধ্বংস করবে।",
      "te": "మనకు తెలిసినట్లుగా, ఇతర పెట్టుబడులు, చిమ్మట మరియు తుప్పు నాశనం చేస్తాయి.",
      "mr": "इतर गुंतवणूक, जसे आपल्याला माहित आहे, पतंग आणि गंज नष्ट करतील.",
      "fr": "D'autres investissements, comme nous le savons, seront détruits par les mites et la rouille.",
      "es": "Otras inversiones, como sabemos, la polilla y el óxido las destruyen.",
      "zh": "我们知道，其他投资会被虫蛀和铁锈摧毁。",
      "kn": "ನಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಇತರ ಹೂಡಿಕೆಗಳು, ಪತಂಗ ಮತ್ತು ತುಕ್ಕು ನಾಶಮಾಡುತ್ತವೆ."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "Thieves will break in and steal. To the foolish man who tore down his barns to build bigger ones,",
      "hi": "चोर सेंध लगाकर चोरी करेंगे। उस मूर्ख मनुष्य के लिए जिसने अपने खलिहानों को गिराकर बड़े खलिहान बनाए,",
      "ta": "திருடர்கள் உள்ளே புகுந்து திருடுவார்கள். பெரியவற்றைக் கட்டுவதற்காக தனது களஞ்சியங்களை இடித்த முட்டாள் மனிதனுக்கு,",
      "bn": "চোরেরা সিঁধ কেটে চুরি করবে। যে মূর্খ লোকটি তার গোলাঘর ভেঙে আরও বড় গোলাঘর তৈরি করেছে, তার কাছে,",
      "te": "దొంగలు చొరబడి దొంగిలిస్తారు. పెద్దవి కట్టుకోవడానికి తన గోదాములను పడగొట్టిన మూర్ఖుడికి,",
      "mr": "चोर घरफोडी करतील आणि चोरी करतील. ज्या मूर्ख माणसाने आपली कोठारे पाडून मोठी कोठारे बांधली, त्याला",
      "fr": "Les voleurs entreront par effraction et voleront. À l'homme insensé qui a démoli ses greniers pour en construire de plus grands,",
      "es": "Ladrones entrarán y robarán. Al hombre necio que derribó sus graneros para construir otros más grandes,",
      "zh": "贼必闯入，偷窃。那拆毁谷仓，建造更大谷仓的愚昧人，",
      "kn": "ಕಳ್ಳರು ಒಳನುಗ್ಗಿ ಕದಿಯುವರು. ದೊಡ್ಡ ಕಣಜಗಳನ್ನು ಕಟ್ಟಲು ತನ್ನ ಕಣಜಗಳನ್ನು ಕೆಡವಿದ ಮೂರ್ಖನಿಗೆ,"
    }
  },
  {
    "start": "12:59",
    "text": {
      "en": "If in this very night your soul will be required of you by God. Then who will own what you have prepared?",
      "hi": "यदि इसी रात अल्लाह तुमसे तुम्हारी आत्मा ले लेगा, तो जो कुछ तुमने तैयार किया है, उसका स्वामी कौन होगा?",
      "ta": "இந்த இரவில்தான் கடவுள் உங்கள் ஆன்மாவை உங்களிடம் கேட்டால், நீங்கள் தயார் செய்ததை யார் சொந்தமாக்கிக் கொள்வார்கள்?",
      "bn": "যদি এই রাতেই ঈশ্বর তোমার কাছ থেকে তোমার আত্মা চেয়ে নেন, তাহলে তুমি যা প্রস্তুত করেছো তার মালিক কে হবে?",
      "te": "ఈ రాత్రిలోనే దేవుడు నీ ప్రాణాన్ని నీ నుండి తీసుకుంటే, నీవు సిద్ధం చేసినది ఎవరి సొంతం అవుతుంది?",
      "mr": "जर याच रात्री देवाने तुमचा आत्मा तुमच्याकडून मागितला तर तुम्ही जे तयार केले आहे ते कोणाचे असेल?",
      "fr": "Si, cette nuit même, Dieu te redemande ton âme, à qui appartiendra ce que tu as préparé ?",
      "es": "Si esta misma noche Dios te reclama el alma, ¿quién será entonces dueño de lo que has preparado?",
      "zh": "如果真主就在今夜收回你们的灵魂，你们所准备的，谁来承担呢？",
      "kn": "ಈ ರಾತ್ರಿಯೇ ದೇವರು ನಿನ್ನ ಆತ್ಮವನ್ನು ನಿನ್ನಿಂದ ಕೇಳಿದರೆ, ನೀನು ಸಿದ್ಧಪಡಿಸಿದ್ದನ್ನು ಯಾರು ಹೊಂದುತ್ತಾರೆ?"
    }
  },
  {
    "start": "13:08",
    "text": {
      "en": "This same question God repeats to us as well. The Marian Covenant is to increase our heavenly treasures.",
      "hi": "यही प्रश्न परमेश्वर हमसे भी दोहराता है। मरियम की वाचा हमारे स्वर्गीय खज़ानों को बढ़ाने के लिए है।",
      "ta": "இதே கேள்வியை கடவுள் நமக்கும் திரும்பத் திரும்பக் கூறுகிறார். மரியான் உடன்படிக்கை நமது பரலோகப் பொக்கிஷங்களை அதிகரிப்பதாகும்.",
      "bn": "ঈশ্বর আমাদের কাছেও এই একই প্রশ্নটি পুনরাবৃত্তি করেন। মারিয়ান চুক্তি হল আমাদের স্বর্গীয় ধন বৃদ্ধি করা।",
      "te": "ఇదే ప్రశ్నను దేవుడు మనకు కూడా పునరావృతం చేస్తున్నాడు. మరియ నిబంధన మన పరలోక సంపదలను పెంచడమే.",
      "mr": "हाच प्रश्न देव आपल्यालाही पुन्हा सांगतो. मारियन करार हा आपल्या स्वर्गीय खजिन्यामध्ये वाढ करण्यासाठी आहे.",
      "fr": "Dieu nous pose la même question : l’Alliance mariale vise à accroître nos trésors célestes.",
      "es": "Dios nos repite esta misma pregunta: la Alianza Mariana es para aumentar nuestros tesoros celestiales.",
      "zh": "天主也向我们重复了同样的问题。圣母圣约是为了增加我们的天国财富。",
      "kn": "ಇದೇ ಪ್ರಶ್ನೆಯನ್ನು ದೇವರು ನಮಗೂ ಪುನರಾವರ್ತಿಸುತ್ತಾನೆ. ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯು ನಮ್ಮ ಸ್ವರ್ಗೀಯ ಸಂಪತ್ತನ್ನು ಹೆಚ್ಚಿಸುವುದಾಗಿದೆ."
    }
  },
  {
    "start": "13:17",
    "text": {
      "en": "It is a great divine act, as the Gospel of Luke, chapter 12, verse 21, says.",
      "hi": "यह एक महान ईश्वरीय कार्य है, जैसा कि लूका के सुसमाचार, अध्याय 12, पद 21 में कहा गया है।",
      "ta": "லூக்கா நற்செய்தி 12-ஆம் அதிகாரம் 21-ஆம் வசனம் கூறுவது போல, இது ஒரு மாபெரும் தெய்வீகச் செயலாகும்.",
      "bn": "এটি একটি মহান ঐশ্বরিক কাজ, যেমন লূকের সুসমাচার, অধ্যায় 12, পদ 21, বলে।",
      "te": "లూకా సువార్త 12వ అధ్యాయం 21వ వచనం చెప్పినట్లుగా ఇది ఒక గొప్ప దైవిక చర్య.",
      "mr": "लूकच्या शुभवर्तमानाच्या अध्याय 12, वचन 21 मध्ये म्हटल्याप्रमाणे, हे एक महान दैवी कृत्य आहे.",
      "fr": "C’est un grand acte divin, comme le dit l’Évangile de Luc, chapitre 12, verset 21.",
      "es": "Es un gran acto divino, como dice el Evangelio de Lucas, capítulo 12, versículo 21.",
      "zh": "正如路加福音第12章第21节所说，这是一个伟大的神圣行为。",
      "kn": "ಲೂಕನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 12, ವಚನ 21 ಹೇಳುವಂತೆ ಇದು ಒಂದು ದೊಡ್ಡ ದೈವಿಕ ಕಾರ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "13:25",
    "text": {
      "en": "The fate of the one who stores up treasures for himself but is not rich toward God will be like this.",
      "hi": "जो अपने लिये धन बटोरता है, परन्तु परमेश्वर की दृष्टि में धनी नहीं, उसका अन्त भी ऐसा ही होगा।",
      "ta": "தேவனிடத்தில் ஐசுவரியவானாக இல்லாமல், தனக்கென்று பொக்கிஷங்களைச் சேர்த்துவைக்கிறவனுடைய கதி இப்படித்தான் இருக்கும்.",
      "bn": "যে নিজের জন্য ধন সঞ্চয় করে কিন্তু ঈশ্বরের কাছে ধনী নয়, তার পরিণতি এইরকম হবে।",
      "te": "దేవుని యెడల ధనవంతుడు కాకుండా తనకొరకు ధనము కూడబెట్టుకొనువాని గతి ఇలా ఉంటుంది.",
      "mr": "जो स्वतःसाठी संपत्ती साठवतो पण देवाच्या दृष्टीने श्रीमंत नाही त्याचे भवितव्य असेच असेल.",
      "fr": "Tel sera le sort de celui qui amasse des trésors pour lui-même, mais qui n'est pas riche pour Dieu.",
      "es": "Así será el destino del que acumula tesoros para sí, pero no es rico para con Dios.",
      "zh": "凡为自己积财，在神面前却不富足的，他的结局也是这样。",
      "kn": "ದೇವರ ವಿಷಯಗಳಲ್ಲಿ ಐಶ್ವರ್ಯವಂತನಾಗಿರದೆ, ತನಗಾಗಿ ಸಂಪತ್ತನ್ನು ಕೂಡಿಸಿಟ್ಟುಕೊಳ್ಳುವವನ ಗತಿಯು ಹೀಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "13:33",
    "text": {
      "en": "With this, Jesus tells us a great parable.",
      "hi": "इसके साथ, यीशु हमें एक महान दृष्टान्त बताता है।",
      "ta": "இதனுடன், இயேசு நமக்கு ஒரு சிறந்த உவமையைச் சொல்கிறார்.",
      "bn": "এর মাধ্যমে, যীশু আমাদের একটি মহান দৃষ্টান্ত বলেন।",
      "te": "దీనితో, యేసు మనకు ఒక గొప్ప ఉపమానాన్ని చెబుతాడు.",
      "mr": "यासोबत, येशू आपल्याला एक उत्तम दाखला सांगतो.",
      "fr": "Avec cela, Jésus nous raconte une grande parabole.",
      "es": "Con esto Jesús nos cuenta una gran parábola.",
      "zh": "耶稣用这话给我们讲了一个伟大的寓言。",
      "kn": "ಇದರೊಂದಿಗೆ, ಯೇಸು ನಮಗೆ ಒಂದು ದೊಡ್ಡ ದೃಷ್ಟಾಂತವನ್ನು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "13:39",
    "text": {
      "en": "At that moment, this sister received a great awareness. That is, out of my own passion, out of my own body’s desires,",
      "hi": "उस क्षण, इस बहन को एक महान जागरूकता प्राप्त हुई। अर्थात्, मेरी अपनी वासना से, मेरी अपनी शारीरिक अभिलाषाओं से,",
      "ta": "அந்த நேரத்தில், இந்த சகோதரி ஒரு பெரிய விழிப்புணர்வைப் பெற்றார். அதாவது, எனது சொந்த ஆர்வத்திலிருந்து, எனது சொந்த உடலின் ஆசைகளிலிருந்து,",
      "bn": "সেই মুহূর্তে, এই বোন এক বিরাট সচেতনতা লাভ করলেন। অর্থাৎ, আমার নিজের আবেগ থেকে, আমার নিজের শরীরের আকাঙ্ক্ষা থেকে,",
      "te": "ఆ క్షణంలో, ఈ సోదరికి గొప్ప అవగాహన వచ్చింది. అంటే, నా స్వంత అభిరుచి నుండి, నా స్వంత శరీర కోరికల నుండి,",
      "mr": "त्या क्षणी, या बहिणीला एक मोठी जाणीव झाली. म्हणजे, माझ्या स्वतःच्या उत्कटतेतून, माझ्या स्वतःच्या शरीराच्या इच्छेतून,",
      "fr": "À ce moment-là, cette sœur reçut une grande conscience. C'était, de ma propre passion, des désirs de mon corps,",
      "es": "En ese momento, esta hermana recibió una gran consciencia. Es decir, de mi propia pasión, de los deseos de mi propio cuerpo,",
      "zh": "那一刻，这位姐妹获得了一个伟大的觉悟。那就是，出于我自己的激情，出于我自己身体的欲望，",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ಈ ಸಹೋದರಿಗೆ ಒಂದು ದೊಡ್ಡ ಅರಿವು ಸಿಕ್ಕಿತು. ಅಂದರೆ, ನನ್ನ ಸ್ವಂತ ಉತ್ಸಾಹದಿಂದ, ನನ್ನ ಸ್ವಂತ ದೇಹದ ಆಸೆಗಳಿಂದ,"
    }
  },
  {
    "start": "13:47",
    "text": {
      "en": "I had made a decision. But I had not consulted Jesus.",
      "hi": "मैंने निर्णय तो ले लिया था, परन्तु मैंने यीशु से परामर्श नहीं किया था।",
      "ta": "நான் ஒரு முடிவை எடுத்திருந்தேன். ஆனால் நான் இயேசுவிடம் கலந்தாலோசிக்கவில்லை.",
      "bn": "আমি সিদ্ধান্ত নিয়েছিলাম। কিন্তু আমি যীশুর সাথে পরামর্শ করিনি।",
      "te": "నేను ఒక నిర్ణయం తీసుకున్నాను. కానీ నేను యేసును సంప్రదించలేదు.",
      "mr": "मी निर्णय घेतला होता. पण मी येशूचा सल्ला घेतला नव्हता.",
      "fr": "J'avais pris une décision. Mais je n'avais pas consulté Jésus.",
      "es": "Había tomado una decisión. Pero no había consultado a Jesús.",
      "zh": "我已经做了决定。但我没有咨询耶稣。",
      "kn": "ನಾನು ಒಂದು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಂಡಿದ್ದೆ. ಆದರೆ ನಾನು ಯೇಸುವನ್ನು ಸಂಪರ್ಕಿಸಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "13:52",
    "text": {
      "en": "And at that very moment, this daughter decided: I don’t need a second stud. I hadn’t asked Jesus about it.",
      "hi": "और उसी पल, इस बेटी ने फैसला किया: मुझे दूसरे स्टड की ज़रूरत नहीं है। मैंने यीशु से इसके बारे में नहीं पूछा था।",
      "ta": "அந்த நொடியிலேயே, இந்த மகள் முடிவு செய்தாள்: எனக்கு இரண்டாவது ஸ்டுட் தேவையில்லை. நான் அதைப் பற்றி இயேசுவிடம் கேட்கவில்லை.",
      "bn": "এবং ঠিক সেই মুহূর্তে, এই মেয়েটি সিদ্ধান্ত নিল: আমার দ্বিতীয়বারের মতো প্রসবের দরকার নেই। আমি যীশুকে এ বিষয়ে জিজ্ঞাসা করিনি।",
      "te": "మరియు ఆ క్షణంలోనే, ఈ కుమార్తె ఇలా నిర్ణయించుకుంది: నాకు రెండవ స్టడ్ అవసరం లేదు. నేను దాని గురించి యేసును అడగలేదు.",
      "mr": "आणि त्याच क्षणी, या मुलीने ठरवले: मला दुसऱ्या स्टडची गरज नाही. मी येशूला याबद्दल विचारले नव्हते.",
      "fr": "Et à ce moment précis, cette fille a décidé : Je n'ai pas besoin d'un deuxième étalon. Je n'avais pas demandé à Jésus à ce sujet.",
      "es": "Y en ese preciso instante, esta hija decidió: «No necesito un segundo semental». No le había preguntado a Jesús al respecto.",
      "zh": "就在那一刻，这个女儿决定:我不需要第二个钉子。我还没问过耶稣这件事呢。",
      "kn": "ಮತ್ತು ಆ ಕ್ಷಣದಲ್ಲಿಯೇ, ಈ ಮಗಳು ನಿರ್ಧರಿಸಿದಳು: ನನಗೆ ಎರಡನೇ ಸ್ಟಡ್ ಅಗತ್ಯವಿಲ್ಲ. ನಾನು ಅದರ ಬಗ್ಗೆ ಯೇಸುವನ್ನು ಕೇಳಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "13:58",
    "text": {
      "en": "That’s how I made such a decision.",
      "hi": "इस तरह मैंने यह निर्णय लिया।",
      "ta": "நான் அப்படித்தான் ஒரு முடிவை எடுத்தேன்.",
      "bn": "আমি এভাবেই এমন একটি সিদ্ধান্ত নিয়েছিলাম।",
      "te": "నేను అలాంటి నిర్ణయం తీసుకున్నాను.",
      "mr": "मी असाच निर्णय घेतला.",
      "fr": "C'est ainsi que j'ai pris une telle décision.",
      "es": "Así fue como tomé tal decisión.",
      "zh": "我就是这样做出这样的决定的。",
      "kn": "ನಾನು ಅಂತಹ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದು ಹೀಗೆ."
    }
  },
  {
    "start": "14:01",
    "text": {
      "en": "As I mentioned earlier, it is from the First Letter of John, chapter 2, verse 17:",
      "hi": "जैसा कि मैंने पहले बताया, यह यूहन्ना के प्रथम पत्र, अध्याय 2, श्लोक 17 से है:",
      "ta": "நான் முன்பு குறிப்பிட்டது போல, இது யோவானின் முதல் திருமுகம், அதிகாரம் 2, வசனம் 17 இலிருந்து எடுக்கப்பட்டது:",
      "bn": "যেমনটি আমি আগে উল্লেখ করেছি, এটি যোহনের প্রথম পত্র, অধ্যায় 2, পদ 17 থেকে নেওয়া হয়েছে:",
      "te": "నేను ఇంతకు ముందు చెప్పినట్లుగా, ఇది యోహాను మొదటి పత్రిక, అధ్యాయం 2, వచనం 17 నుండి తీసుకోబడింది:",
      "mr": "मी आधी सांगितल्याप्रमाणे, ते योहानाच्या पहिल्या पत्रातील, अध्याय 2, वचन 17 मधून आहे:",
      "fr": "Comme je l’ai mentionné plus tôt, cela vient de la Première Lettre de Jean, chapitre 2, verset 17 :",
      "es": "Como mencioné anteriormente, es de la Primera Carta de Juan, capítulo 2, versículo 17:",
      "zh": "正如我之前提到的，它来自约翰一书第 2 章第 17 节:",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಇದು ಯೋಹಾನನ ಮೊದಲ ಪತ್ರ, ಅಧ್ಯಾಯ 2, ವಚನ 17 ರಿಂದ ಬಂದಿದೆ:"
    }
  },
  {
    "start": "14:09",
    "text": {
      "en": "The world and its desires will pass away, but the one who does the will of God will live forever.",
      "hi": "संसार और उसकी अभिलाषाएँ मिट जाएँगी, परन्तु जो परमेश्वर की इच्छा पर चलता है, वह सर्वदा जीवित रहेगा।",
      "ta": "உலகமும் அதன் இச்சையும் ஒழிந்துபோம், ஆனால் தேவனுடைய சித்தத்தைச் செய்கிறவனோ என்றென்றும் வாழ்வான்.",
      "bn": "জগৎ ও তার কামনা-বাসনা শেষ হয়ে যাবে, কিন্তু যে ঈশ্বরের ইচ্ছা পালন করে সে চিরকাল বেঁচে থাকবে।",
      "te": "లోకమును దాని కోరికలును గతించిపోవును గాని దేవుని చిత్తమును జరిగించువాడు నిత్యము జీవించును.",
      "mr": "जग आणि त्याच्या वासना नाहीशा होतील, पण जो देवाच्या इच्छेप्रमाणे करतो तो सर्वकाळ जगेल.",
      "fr": "Le monde et sa convoitise passeront, mais celui qui fait la volonté de Dieu vivra éternellement.",
      "es": "El mundo y sus deseos pasarán, pero el que hace la voluntad de Dios vivirá para siempre.",
      "zh": "这世界和其上的情欲都要过去，惟独遵行神旨意的人，必永远活着。",
      "kn": "ಲೋಕವೂ ಅದರ ಆಶೆಗಳೂ ಅಳಿದುಹೋಗುವವು, ಆದರೆ ದೇವರ ಚಿತ್ತವನ್ನು ಮಾಡುವವನು ಶಾಶ್ವತವಾಗಿ ಬದುಕುವನು."
    }
  },
  {
    "start": "14:19",
    "text": {
      "en": "Through taking this Marian Covenant and praying, for 17 long years the dream of going to Germany, which never happened,",
      "hi": "इस मैरियन वाचा को लेने और प्रार्थना करने के माध्यम से, 17 वर्षों तक जर्मनी जाने का सपना, जो कभी पूरा नहीं हुआ,",
      "ta": "இந்த மரியான் உடன்படிக்கையை எடுத்துக்கொண்டு, 17 வருடங்களாக ஜெபிப்பதன் மூலம், ஒருபோதும் நடக்காத ஜெர்மனிக்குச் செல்லும் கனவு,",
      "bn": "এই মারিয়ান চুক্তি গ্রহণ এবং প্রার্থনার মাধ্যমে, দীর্ঘ 17 বছর ধরে জার্মানি যাওয়ার স্বপ্ন, যা কখনও ঘটেনি,",
      "te": "ఈ మరియన్ ఒడంబడికను తీసుకొని ప్రార్థించడం ద్వారా, 17 సంవత్సరాల పాటు జర్మనీకి వెళ్లాలనే కల నెరవేరింది, అది ఎప్పుడూ జరగలేదు,",
      "mr": "हा मारियन करार घेऊन आणि प्रार्थना करून, 17 वर्षांपासून जर्मनीला जाण्याचे स्वप्न, जे कधीच पूर्ण झाले नाही,",
      "fr": "En prenant cette Alliance mariale et en priant, pendant 17 longues années, le rêve d'aller en Allemagne, qui ne s'est jamais réalisé,",
      "es": "A través de tomar este Pacto Mariano y orar, durante 17 largos años el sueño de ir a Alemania, lo cual nunca ocurrió,",
      "zh": "通过接受圣母圣约和祈祷，17 年来一直梦想着去德国，但这一梦想从未实现，",
      "kn": "ಈ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು 17 ವರ್ಷಗಳ ಕಾಲ ಪ್ರಾರ್ಥಿಸುವ ಮೂಲಕ, ಜರ್ಮನಿಗೆ ಹೋಗುವ ಕನಸು ನನಸಾಯಿತು, ಆದರೆ ಅದು ಎಂದಿಗೂ ನನಸಾಗಲಿಲ್ಲ,"
    }
  },
  {
    "start": "14:28",
    "text": {
      "en": "was fulfilled by God the Father through the special intercession of her Holy Mother, by His direct intervention.",
      "hi": "परमेश्वर पिता ने उसकी पवित्र माता की विशेष मध्यस्थता के माध्यम से, उसके प्रत्यक्ष हस्तक्षेप द्वारा पूरा किया।",
      "ta": "என்பது பிதாவாகிய கடவுளால், அவரது பரிசுத்த தாயின் சிறப்பு பரிந்துரையின் மூலம், அவரது நேரடி தலையீட்டால் நிறைவேற்றப்பட்டது.",
      "bn": "ঈশ্বর পিতা তাঁর পবিত্র মাতার বিশেষ মধ্যস্থতার মাধ্যমে, তাঁর সরাসরি হস্তক্ষেপের মাধ্যমে পূর্ণ করেছিলেন।",
      "te": "ఆమె పవిత్ర తల్లి ప్రత్యేక మధ్యవర్తిత్వం ద్వారా, ఆయన ప్రత్యక్ష జోక్యం ద్వారా తండ్రి అయిన దేవుడు నెరవేర్చాడు.",
      "mr": "देव पित्याने तिच्या पवित्र आईच्या विशेष मध्यस्थीद्वारे, त्याच्या थेट हस्तक्षेपाने पूर्ण केले.",
      "fr": "a été accompli par Dieu le Père par l'intercession spéciale de sa Sainte Mère, par son intervention directe.",
      "es": "fue cumplido por Dios Padre por intercesión especial de su Santa Madre, por Su intervención directa.",
      "zh": "是通过天父的直接干预，通过圣母的特别代祷来实现的。",
      "kn": "ದೇವರಾದ ತಂದೆಯು ಆಕೆಯ ಪವಿತ್ರ ತಾಯಿಯ ವಿಶೇಷ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಅವರ ನೇರ ಹಸ್ತಕ್ಷೇಪದ ಮೂಲಕ ಪೂರೈಸಿದನು."
    }
  },
  {
    "start": "14:41",
    "text": {
      "en": "And not only that, God the Father also taught this daughter a great heavenly mystery.",
      "hi": "और केवल इतना ही नहीं, परमेश्वर पिता ने इस पुत्री को एक महान स्वर्गीय रहस्य भी सिखाया।",
      "ta": "அது மட்டுமல்லாமல், பிதாவாகிய கடவுள் இந்த மகளுக்கு ஒரு பெரிய பரலோக மர்மத்தையும் கற்பித்தார்.",
      "bn": "আর শুধু তাই নয়, ঈশ্বর পিতা এই কন্যাকে এক মহান স্বর্গীয় রহস্যও শিখিয়েছিলেন।",
      "te": "అంతే కాదు, దేవుడు తండ్రి ఈ కుమార్తెకు ఒక గొప్ప పరలోక రహస్యాన్ని కూడా బోధించాడు.",
      "mr": "आणि इतकेच नाही तर देव पित्याने या मुलीला एक महान स्वर्गीय रहस्य देखील शिकवले.",
      "fr": "Et non seulement cela, Dieu le Père a également enseigné à cette fille un grand mystère céleste.",
      "es": "Y no sólo eso, Dios Padre también le enseñó a esta hija un gran misterio celestial.",
      "zh": "不仅如此，天父还向这个女儿传授了一个伟大的天国奥秘。",
      "kn": "ಅಷ್ಟೇ ಅಲ್ಲ, ತಂದೆಯಾದ ದೇವರು ಈ ಮಗಳಿಗೆ ಒಂದು ದೊಡ್ಡ ಸ್ವರ್ಗೀಯ ರಹಸ್ಯವನ್ನು ಕಲಿಸಿದನು."
    }
  },
  {
    "start": "14:47",
    "text": {
      "en": "That is: we must always consult with God, and act according to His will. If that is done,",
      "hi": "अर्थात्: हमें सदैव ईश्वर से परामर्श करना चाहिए और उसकी इच्छा के अनुसार कार्य करना चाहिए। यदि ऐसा किया जाए,",
      "ta": "அதாவது: நாம் எப்போதும் கடவுளிடம் கலந்தாலோசித்து, அவருடைய சித்தத்தின்படி செயல்பட வேண்டும். அது செய்யப்பட்டால்,",
      "bn": "অর্থাৎ: আমাদের সর্বদা ঈশ্বরের সাথে পরামর্শ করতে হবে এবং তাঁর ইচ্ছা অনুসারে কাজ করতে হবে। যদি তা করা হয়,",
      "te": "అంటే: మనం ఎల్లప్పుడూ దేవునితో సంప్రదించి, ఆయన చిత్తానికి అనుగుణంగా నడుచుకోవాలి. అలా జరిగితే,",
      "mr": "म्हणजे: आपण नेहमी देवाशी सल्लामसलत केली पाहिजे आणि त्याच्या इच्छेनुसार वागले पाहिजे. जर ते केले तर,",
      "fr": "Autrement dit, nous devons toujours consulter Dieu et agir selon Sa volonté. Si nous le faisons,",
      "es": "Es decir: siempre debemos consultar con Dios y actuar conforme a su voluntad. Si eso se hace,",
      "zh": "也就是说:我们必须经常咨询真主，并按照他的旨意行事。如果这样做，",
      "kn": "ಅಂದರೆ: ನಾವು ಯಾವಾಗಲೂ ದೇವರೊಂದಿಗೆ ಸಮಾಲೋಚಿಸಬೇಕು ಮತ್ತು ಆತನ ಚಿತ್ತದ ಪ್ರಕಾರ ವರ್ತಿಸಬೇಕು. ಹಾಗೆ ಮಾಡಿದರೆ,"
    }
  },
  {
    "start": "14:55",
    "text": {
      "en": "surely, within a short time, by receiving the anointing of the Spirit,",
      "hi": "निश्चय ही थोड़े ही समय में आत्मा का अभिषेक पाकर,",
      "ta": "நிச்சயமாக, குறுகிய காலத்திற்குள், ஆவியின் அபிஷேகத்தைப் பெறுவதன் மூலம்,",
      "bn": "অবশ্যই, অল্প সময়ের মধ্যেই, আত্মার অভিষেক গ্রহণের মাধ্যমে,",
      "te": "ఖచ్చితంగా, తక్కువ సమయంలోనే, ఆత్మ అభిషేకాన్ని పొందడం ద్వారా,",
      "mr": "निश्चितच, थोड्याच वेळात, आत्म्याचा अभिषेक प्राप्त करून,",
      "fr": "Certes, dans peu de temps, en recevant l'onction de l'Esprit,",
      "es": "Ciertamente, dentro de poco tiempo, al recibir la unción del Espíritu,",
      "zh": "当然，在短时间内，通过接受圣灵的恩膏，",
      "kn": "ಖಂಡಿತವಾಗಿಯೂ, ಸ್ವಲ್ಪ ಸಮಯದೊಳಗೆ, ಆತ್ಮನ ಅಭಿಷೇಕವನ್ನು ಪಡೆಯುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "15:01",
    "text": {
      "en": "we can live on this earth with heavenly joy. Let us close our eyes for a moment.",
      "hi": "हम इस धरती पर स्वर्गीय आनंद के साथ जी सकते हैं। आइए एक पल के लिए अपनी आँखें बंद कर लें।",
      "ta": "நாம் இந்த பூமியில் பரலோக மகிழ்ச்சியுடன் வாழலாம். ஒரு கணம் கண்களை மூடுவோம்.",
      "bn": "আমরা এই পৃথিবীতে স্বর্গীয় আনন্দের সাথে বসবাস করতে পারি। আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি।",
      "te": "మనం ఈ భూమిపై స్వర్గపు ఆనందంతో జీవించగలం. ఒక్క క్షణం కళ్ళు మూసుకుందాం.",
      "mr": "आपण या पृथ्वीवर स्वर्गीय आनंदाने जगू शकतो. चला क्षणभर डोळे बंद करूया.",
      "fr": "Nous pouvons vivre sur cette terre avec une joie céleste. Fermons les yeux un instant.",
      "es": "Podemos vivir en esta tierra con alegría celestial. Cerremos los ojos un momento.",
      "zh": "我们能活在世上，享受天堂般的喜乐。让我们闭上眼睛，静静地等待。",
      "kn": "ನಾವು ಈ ಭೂಮಿಯ ಮೇಲೆ ಸ್ವರ್ಗೀಯ ಆನಂದದಿಂದ ಬದುಕಬಹುದು. ಒಂದು ಕ್ಷಣ ಕಣ್ಣು ಮುಚ್ಚಿಕೊಳ್ಳೋಣ."
    }
  },
  {
    "start": "15:11",
    "text": {
      "en": "In our daily lives, from the time we wake up in the morning until we go to bed at night,",
      "hi": "हमारे दैनिक जीवन में, सुबह उठने से लेकर रात को सोने तक,",
      "ta": "நமது அன்றாட வாழ்வில், காலையில் எழுந்ததிலிருந்து இரவு படுக்கைக்குச் செல்லும் வரை,",
      "bn": "আমাদের দৈনন্দিন জীবনে, সকালে ঘুম থেকে ওঠার পর থেকে রাতে ঘুমাতে যাওয়া পর্যন্ত,",
      "te": "మన దైనందిన జీవితంలో, మనం ఉదయం నిద్రలేచినప్పటి నుండి రాత్రి పడుకునే వరకు,",
      "mr": "आपल्या दैनंदिन जीवनात, सकाळी उठल्यापासून रात्री झोपेपर्यंत,",
      "fr": "Dans notre vie quotidienne, depuis le moment où nous nous réveillons le matin jusqu'à ce que nous nous couchions le soir,",
      "es": "En nuestra vida diaria, desde el momento en que nos despertamos por la mañana hasta que nos acostamos por la noche,",
      "zh": "在我们的日常生活中，从早上起床到晚上睡觉，",
      "kn": "ನಮ್ಮ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ, ನಾವು ಬೆಳಿಗ್ಗೆ ಎದ್ದ ಸಮಯದಿಂದ ರಾತ್ರಿ ಮಲಗುವವರೆಗೆ,"
    }
  },
  {
    "start": "15:19",
    "text": {
      "en": "we perform many actions. We come into contact with many people.",
      "hi": "हम अनेक कार्य करते हैं। हम अनेक लोगों के संपर्क में आते हैं।",
      "ta": "நாம் பல செயல்களைச் செய்கிறோம். பலருடன் தொடர்பு கொள்கிறோம்.",
      "bn": "আমরা অনেক কাজ করি। আমরা অনেক মানুষের সংস্পর্শে আসি।",
      "te": "మనం అనేక పనులు చేస్తాము. మనం అనేక మందితో సంబంధంలోకి వస్తాము.",
      "mr": "आपण अनेक कृती करतो. आपण अनेक लोकांच्या संपर्कात येतो.",
      "fr": "Nous accomplissons de nombreuses actions. Nous entrons en contact avec de nombreuses personnes.",
      "es": "Realizamos muchas acciones. Nos relacionamos con mucha gente.",
      "zh": "我们做很多事。我们与很多人接触。",
      "kn": "ನಾವು ಅನೇಕ ಕ್ರಿಯೆಗಳನ್ನು ಮಾಡುತ್ತೇವೆ. ನಾವು ಅನೇಕ ಜನರ ಸಂಪರ್ಕಕ್ಕೆ ಬರುತ್ತೇವೆ."
    }
  },
  {
    "start": "15:29",
    "text": {
      "en": "Jesus, all our actions, all our conversations, all the people we interact with—",
      "hi": "यीशु, हमारे सारे कार्य, हमारी सारी बातचीत, वे सभी लोग जिनके साथ हम बातचीत करते हैं—",
      "ta": "இயேசு, நமது அனைத்து செயல்கள், நமது அனைத்து உரையாடல்கள், நாம் தொடர்பு கொள்ளும் அனைத்து மக்களும்—",
      "bn": "যীশু, আমাদের সমস্ত কাজ, আমাদের সমস্ত কথোপকথন, আমরা যাদের সাথে যোগাযোগ করি—",
      "te": "యేసు, మన చర్యలన్నీ, మన సంభాషణలన్నీ, మనం సంభాషించే ప్రజలందరూ—",
      "mr": "येशू, आपल्या सर्व कृती, आपल्या सर्व संभाषणे, आपण ज्या लोकांशी संवाद साधतो ते सर्व—",
      "fr": "Jésus, toutes nos actions, toutes nos conversations, toutes les personnes avec lesquelles nous interagissons…",
      "es": "Jesús, todas nuestras acciones, todas nuestras conversaciones, todas las personas con las que interactuamos—",
      "zh": "耶稣，我们所有的行为，我们所有的谈话，所有与我们互动的人——",
      "kn": "ಯೇಸು, ನಮ್ಮ ಎಲ್ಲಾ ಕ್ರಿಯೆಗಳು, ನಮ್ಮ ಎಲ್ಲಾ ಸಂಭಾಷಣೆಗಳು, ನಾವು ಸಂವಹನ ನಡೆಸುವ ಎಲ್ಲಾ ಜನರು—"
    }
  },
  {
    "start": "15:37",
    "text": {
      "en": "may they be according only to Your will.",
      "hi": "वे तेरी ही इच्छा के अनुसार हों।",
      "ta": "அவை உமது விருப்பப்படி மட்டுமே இருக்கட்டும்.",
      "bn": "তারা কেবল তোমার ইচ্ছানুসারে হোক।",
      "te": "అవి నీ చిత్త ప్రకారమే ఉండుగాక.",
      "mr": "ते फक्त तुमच्या इच्छेनुसार असू दे.",
      "fr": "Qu'ils soient selon Ta volonté.",
      "es": "Que sean conforme sólo a Tu voluntad.",
      "zh": "愿它们都只按照你的旨意实现。",
      "kn": "ಅವು ನಿನ್ನ ಇಚ್ಛೆಯ ಪ್ರಕಾರವೇ ಆಗಿರಲಿ."
    }
  },
  {
    "start": "15:42",
    "text": {
      "en": "May we act only after consulting You in everything, discerning only Your will, O Jesus. Grant us this great anointing,",
      "hi": "हे यीशु, हम हर बात में केवल आपकी सलाह लेकर ही कार्य करें, केवल आपकी इच्छा को समझें। हमें यह महान अभिषेक प्रदान करें,",
      "ta": "இயேசுவே, உம்முடைய சித்தத்தை மட்டுமே உணர்ந்து, எல்லாவற்றிலும் உம்மை கலந்தாலோசித்த பின்னரே நாங்கள் செயல்படுவோம். இந்த மகத்தான அபிஷேகத்தை எங்களுக்குத் தாரும்.",
      "bn": "হে যীশু, আমরা যেন সবকিছুতে তোমার সাথে পরামর্শ করেই কাজ করি, কেবল তোমার ইচ্ছা বুঝতে পারি। আমাদের এই মহান অভিষেক দান করো,",
      "te": "ఓ యేసు, ప్రతి విషయంలోనూ నిన్ను సంప్రదించిన తర్వాతే మేము చర్య తీసుకుందాం, నీ చిత్తాన్ని మాత్రమే గ్రహించి. ఈ గొప్ప అభిషేకాన్ని మాకు ప్రసాదించు,",
      "mr": "हे येशू, आपण सर्व गोष्टींमध्ये तुमचा सल्ला घेतल्यानंतरच कार्य करूया, फक्त तुमची इच्छा ओळखून. आम्हाला हा महान अभिषेक दे,",
      "fr": "Puissions-nous agir seulement après t'avoir consulté en toute chose, ne discernant que ta volonté, ô Jésus. Accorde-nous cette grande onction,",
      "es": "Que actuemos solo después de consultarte en todo, discerniendo solo tu voluntad, oh Jesús. Concédenos esta gran unción,",
      "zh": "耶稣啊，愿我们凡事都咨询祢，只遵照祢的旨意行事。求祢赐予我们这伟大的恩膏，",
      "kn": "ಓ ಯೇಸುವೇ, ನಿನ್ನ ಚಿತ್ತವನ್ನು ಮಾತ್ರ ವಿವೇಚಿಸಿ, ಎಲ್ಲದರಲ್ಲೂ ನಿನ್ನನ್ನು ಸಂಪರ್ಕಿಸಿದ ನಂತರವೇ ನಾವು ಕಾರ್ಯನಿರ್ವಹಿಸೋಣ. ಈ ಮಹಾನ್ ಅಭಿಷೇಕವನ್ನು ನಮಗೆ ದಯಪಾಲಿಸಿ,"
    }
  },
  {
    "start": "15:53",
    "text": {
      "en": "we who are under the Marian Covenant pray. And by faithfully keeping the conditions of this covenant,",
      "hi": "हम जो मरियम की वाचा के अधीन हैं, प्रार्थना करते हैं। और इस वाचा की शर्तों का ईमानदारी से पालन करते हुए,",
      "ta": "மரியான் உடன்படிக்கையின் கீழ் உள்ள நாங்கள் ஜெபிக்கின்றோம். மேலும் இந்த உடன்படிக்கையின் நிபந்தனைகளை உண்மையாகக் கடைப்பிடிப்பதன் மூலம்,",
      "bn": "আমরা যারা মেরিয়ান চুক্তির অধীনে আছি, প্রার্থনা করি। এবং বিশ্বস্ততার সাথে এই চুক্তির শর্তাবলী পালন করে,",
      "te": "మరియ నిబంధన క్రింద ఉన్న మనం ప్రార్థిస్తున్నాము. మరియు ఈ నిబంధన యొక్క షరతులను నమ్మకంగా పాటించడం ద్వారా,",
      "mr": "आपण जे मारियन कराराच्या अधीन आहोत ते प्रार्थना करतो. आणि या कराराच्या अटी विश्वासूपणे पाळून,",
      "fr": "Nous qui sommes sous l'Alliance mariale, nous prions. En respectant fidèlement les conditions de cette alliance,",
      "es": "Nosotros, los que estamos bajo el Pacto Mariano, oramos. Y al cumplir fielmente las condiciones de este pacto,",
      "zh": "我们这些在玛利亚盟约之下的人，祈祷。我们忠信地遵守这盟约的条件，",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಡಿಯಲ್ಲಿರುವ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಮತ್ತು ಈ ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "16:02",
    "text": {
      "en": "may we become richer in the presence of God, not storing up treasures on earth but storing them up in heaven,",
      "hi": "हम परमेश्वर की उपस्थिति में धनी बनें, पृथ्वी पर धन संचय न करें, बल्कि उसे स्वर्ग में संचय करें,",
      "ta": "பூமியில் பொக்கிஷங்களைச் சேர்த்து வைக்காமல், பரலோகத்தில் சேர்த்து வைப்பதன் மூலம், கடவுளுடைய பிரசன்னத்தில் நாம் செல்வந்தர்களாக மாறுவோமாக.",
      "bn": "আমরা যেন ঈশ্বরের সান্নিধ্যে ধনী হই, পৃথিবীতে ধন সঞ্চয় না করে স্বর্গে সঞ্চয় করি,",
      "te": "దేవుని సన్నిధిలో మనం మరింత ధనవంతులం అవుదాం, భూమిపై నిధులను కూడబెట్టుకోకుండా, పరలోకంలో వాటిని దాచుకుందాం,",
      "mr": "आपण देवाच्या उपस्थितीत श्रीमंत होऊ या, पृथ्वीवर संपत्ती साठवू नका तर स्वर्गात साठवूया,",
      "fr": "puissions-nous devenir plus riches en présence de Dieu, n'accumulant pas de trésors sur la terre mais les accumulant dans le ciel,",
      "es": "que podamos ser más ricos en la presencia de Dios, no acumulando tesoros en la tierra sino almacenándolos en el cielo,",
      "zh": "愿我们在神面前更加富足，不积攒财宝在地上，却积攒财宝在天上，",
      "kn": "ನಾವು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಹೆಚ್ಚು ಶ್ರೀಮಂತರಾಗೋಣ, ಭೂಮಿಯ ಮೇಲೆ ಸಂಪತ್ತನ್ನು ಸಂಗ್ರಹಿಸದೆ ಸ್ವರ್ಗದಲ್ಲಿ ಅವುಗಳನ್ನು ಸಂಗ್ರಹಿಸೋಣ,"
    }
  },
  {
    "start": "16:16",
    "text": {
      "en": "and thus becoming truly rich.",
      "hi": "और इस प्रकार सचमुच धनवान बन जाओगे।",
      "ta": "இதனால் உண்மையிலேயே பணக்காரர் ஆகிறார்.",
      "bn": "এবং এইভাবে সত্যিকার অর্থে ধনী হয়ে উঠবে।",
      "te": "మరియు తద్వారా నిజంగా ధనవంతులు అవుతారు.",
      "mr": "आणि अशा प्रकारे खऱ्या अर्थाने श्रीमंत होणे.",
      "fr": "et devenant ainsi véritablement riche.",
      "es": "y así llegar a ser verdaderamente rico.",
      "zh": "从而变得真正富有。",
      "kn": "ಮತ್ತು ಹೀಗೆ ನಿಜವಾಗಿಯೂ ಶ್ರೀಮಂತರಾಗುವುದು."
    }
  },
  {
    "start": "16:21",
    "text": {
      "en": "Through this episode of the Living Oracles service, O Jesus, grant us special insights and realizations, we pray.",
      "hi": "हे यीशु, लिविंग ऑरेकल्स सेवा के इस प्रकरण के माध्यम से, हम प्रार्थना करते हैं कि आप हमें विशेष अंतर्दृष्टि और अनुभूति प्रदान करें।",
      "ta": "வாழும் ஆரக்கிள்ஸ் சேவையின் இந்த அத்தியாயத்தின் மூலம், ஓ இயேசுவே, எங்களுக்கு சிறப்பு நுண்ணறிவுகளையும் உணர்தல்களையும் வழங்குங்கள், நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "লিভিং ওরাকলস সার্ভিসের এই পর্বের মাধ্যমে, হে যীশু, আমাদের বিশেষ অন্তর্দৃষ্টি এবং উপলব্ধি দান করুন, আমরা প্রার্থনা করি।",
      "te": "లివింగ్ ఒరాకిల్స్ సేవ యొక్క ఈ ఎపిసోడ్ ద్వారా, ఓ యేసు, మాకు ప్రత్యేక అంతర్దృష్టులు మరియు సాక్షాత్కారాలను ప్రసాదించమని మేము ప్రార్థిస్తున్నాము.",
      "mr": "जिवंत देवदूतांच्या सेवेच्या या भागातून, हे येशू, आम्हाला विशेष अंतर्दृष्टी आणि साक्षात्कार प्रदान कर, अशी आम्ही प्रार्थना करतो.",
      "fr": "À travers cet épisode du service des Oracles Vivants, ô Jésus, accorde-nous des aperçus et des réalisations particulières, nous prions.",
      "es": "A través de este episodio del servicio de los Oráculos Vivientes, oh Jesús, concédenos visiones y realizaciones especiales, te rogamos.",
      "zh": "通过这集《活着的神谕》服务，耶稣啊，我们祈祷，请赐予我们特殊的见解和领悟。",
      "kn": "ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್ ಸೇವೆಯ ಈ ಸಂಚಿಕೆಯ ಮೂಲಕ, ಓ ಯೇಸುವೇ, ನಮಗೆ ವಿಶೇಷ ಒಳನೋಟಗಳು ಮತ್ತು ಸಾಕ್ಷಾತ್ಕಾರಗಳನ್ನು ನೀಡು ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "16:33",
    "text": {
      "en": "Hear the prayer we offer through Christ our Lord. Ave Maria.",
      "hi": "हमारे प्रभु मसीह के द्वारा हम जो प्रार्थना करते हैं उसे सुनिए। एवे मारिया।",
      "ta": "எங்கள் ஆண்டவராகிய கிறிஸ்துவின் மூலம் நாங்கள் செய்யும் ஜெபத்தைக் கேளுங்கள். ஆவே மரியா.",
      "bn": "আমাদের প্রভু খ্রীষ্টের মাধ্যমে আমরা যে প্রার্থনা করি তা শোনো। অ্যাভে মারিয়া।",
      "te": "మన ప్రభువైన క్రీస్తు ద్వారా మేము చేసే ప్రార్థన వినండి. అవే మరియా.",
      "mr": "आपल्या प्रभू ख्रिस्ताद्वारे आम्ही करत असलेली प्रार्थना ऐका. अव्हे मारिया.",
      "fr": "Écoutez la prière que nous vous offrons par le Christ notre Seigneur. Ave Maria.",
      "es": "Escucha la oración que te ofrecemos por Cristo nuestro Señor. Ave María.",
      "zh": "请聆听我们奉主基督的名所献上的祷告。万福玛利亚。",
      "kn": "ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಾವು ಸಲ್ಲಿಸುವ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿ. ಅವೆನ್ಯೂ ಮಾರಿಯಾ."
    }
  }
]