[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit, Amen",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमीन",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন।",
      "te": "తండ్రి నామములోను, కుమార నామములోను, పరిశుద్ధాత్మ నామములోను, ఆమేన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, Amen",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo, Amén.",
      "zh": "奉圣父、圣子、圣灵的名，阿门",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "Holding the hand of the Blessed Mother to see God the Father face to face on this earth",
      "hi": "इस धरती पर परमपिता परमेश्वर को आमने-सामने देखने के लिए धन्य माता का हाथ थामे हुए",
      "ta": "இந்தப் பூமியில் கடவுளாகிய பிதாவை நேருக்கு நேர் காண ஆசீர்வதிக்கப்பட்ட தாயின் கையைப் பிடித்துக் கொள்ளுங்கள்.",
      "bn": "এই পৃথিবীতে ঈশ্বর পিতাকে মুখোমুখি দেখার জন্য ধন্য মায়ের হাত ধরে",
      "te": "ఈ భూమిపై దేవుడైన తండ్రిని ముఖాముఖిగా చూడటానికి దీవించబడిన తల్లి చేయి పట్టుకోవడం.",
      "mr": "या पृथ्वीवर देव पित्याला समोरासमोर पाहण्यासाठी धन्य आईचा हात धरून",
      "fr": "Tenir la main de la Sainte Mère pour voir Dieu le Père face à face sur cette terre",
      "es": "Tomar la mano de la Santísima Madre para ver a Dios Padre cara a cara en esta tierra.",
      "zh": "握住圣母的手，在地球上与天父面对面",
      "kn": "ಈ ಭೂಮಿಯ ಮೇಲೆ ದೇವರಾದ ತಂದೆಯನ್ನು ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡಲು ಪೂಜ್ಯ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದುಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "0:22",
    "text": {
      "en": "by taking the Marian Covenant and with more faithfulness",
      "hi": "मरियम की वाचा को अपनाकर और अधिक विश्वासयोग्यता के साथ",
      "ta": "மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு அதிக விசுவாசத்துடன்",
      "bn": "মারিয়ান চুক্তি গ্রহণ করে এবং আরও বিশ্বস্ততার সাথে",
      "te": "మరియ ఒడంబడికను తీసుకొని మరింత విశ్వాసంతో",
      "mr": "मारियन करार स्वीकारून आणि अधिक विश्वासूपणे",
      "fr": "en prenant l'Alliance mariale et avec plus de fidélité",
      "es": "tomando la Alianza Mariana y con más fidelidad",
      "zh": "通过接受玛利亚圣约并更加忠诚",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹೆಚ್ಚು ನಿಷ್ಠೆಯಿಂದ"
    }
  },
  {
    "start": "0:25",
    "text": {
      "en": "and intensity, to follow the covenant conditions and move forward —",
      "hi": "और तीव्रता, वाचा की शर्तों का पालन करने और आगे बढ़ने के लिए —",
      "ta": "மற்றும் தீவிரம், உடன்படிக்கை நிபந்தனைகளைப் பின்பற்றி முன்னேற -",
      "bn": "এবং তীব্রতা, চুক্তির শর্তাবলী অনুসরণ করে এগিয়ে যাওয়ার জন্য —",
      "te": "మరియు తీవ్రత, నిబంధన షరతులను అనుసరించి ముందుకు సాగడానికి —",
      "mr": "आणि तीव्रता, कराराच्या अटींचे पालन करणे आणि पुढे जाणे —",
      "fr": "et l'intensité, pour suivre les conditions de l'alliance et avancer —",
      "es": "e intensidad, para seguir las condiciones del pacto y seguir adelante —",
      "zh": "和强度，遵循契约条件并继续前进——",
      "kn": "ಮತ್ತು ತೀವ್ರತೆ, ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಅನುಸರಿಸಿ ಮುಂದುವರಿಯಲು -"
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "welcome with love to the twelfth episode of Living Oracles,",
      "hi": "लिविंग ऑरेकल्स के बारहवें एपिसोड में आपका प्यार से स्वागत है,",
      "ta": "லிவிங் ஆரக்கிள்ஸின் பன்னிரண்டாவது அத்தியாயத்திற்கு அன்புடன் வரவேற்கிறோம்,",
      "bn": "লিভিং ওরাকলসের দ্বাদশ পর্বে ভালোবাসার সাথে স্বাগতম,",
      "te": "లివింగ్ ఒరాకిల్స్ పన్నెండవ ఎపిసోడ్‌కు ప్రేమతో స్వాగతం,",
      "mr": "लिव्हिंग ओरॅकल्सच्या बाराव्या भागात प्रेमाने स्वागत आहे,",
      "fr": "bienvenue avec amour au douzième épisode de Living Oracles,",
      "es": "Bienvenidos con amor al duodécimo episodio de Living Oracles,",
      "zh": "欢迎收看《活着的神谕》第十二集，",
      "kn": "ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್‌ನ ಹನ್ನೆರಡನೇ ಸಂಚಿಕೆಗೆ ಪ್ರೀತಿಯಿಂದ ಸ್ವಾಗತ,"
    }
  },
  {
    "start": "0:39",
    "text": {
      "en": "Today, for testimony reflection",
      "hi": "आज, गवाही पर चिंतन के लिए",
      "ta": "இன்று, சாட்சிய பிரதிபலிப்புக்காக",
      "bn": "আজ, সাক্ষ্য প্রতিফলনের জন্য",
      "te": "ఈరోజు, సాక్ష్యం ప్రతిబింబం కోసం",
      "mr": "आज, साक्ष प्रतिबिंबित करण्यासाठी",
      "fr": "Aujourd'hui, pour une réflexion de témoignage",
      "es": "Hoy, para la reflexión del testimonio",
      "zh": "今天，为了反思证言",
      "kn": "ಇಂದು, ಸಾಕ್ಷ್ಯ ಪ್ರತಿಬಿಂಬಕ್ಕಾಗಿ"
    }
  },
  {
    "start": "0:48",
    "text": {
      "en": "we are taking a powerful testimony",
      "hi": "हम एक शक्तिशाली गवाही दे रहे हैं",
      "ta": "நாங்கள் ஒரு சக்திவாய்ந்த சாட்சியத்தை எடுத்துக்கொள்கிறோம்.",
      "bn": "আমরা একটি শক্তিশালী সাক্ষ্য নিচ্ছি",
      "te": "మేము శక్తివంతమైన సాక్ష్యాన్ని తీసుకుంటున్నాము",
      "mr": "आम्ही एक शक्तिशाली साक्ष घेत आहोत",
      "fr": "nous prenons un témoignage puissant",
      "es": "estamos tomando un testimonio poderoso",
      "zh": "我们正在记录一个强有力的证词",
      "kn": "ನಾವು ಪ್ರಬಲವಾದ ಸಾಕ್ಷ್ಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ"
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "from a daughter named Lijitha Thomas from a place called Chelur near Irinjalakuda",
      "hi": "इरिन्जालाकुडा के पास चेलुर नामक स्थान की लिजिथा थॉमस नामक बेटी से",
      "ta": "இரிஞ்சாலகுடா அருகே உள்ள சேலூர் என்ற இடத்தைச் சேர்ந்த லிஜிதா தாமஸ் என்ற மகளிடமிருந்து.",
      "bn": "ইরিঞ্জালাকুডার কাছে চেলুর নামক স্থানের লিজিথা থমাস নামের এক কন্যার কাছ থেকে",
      "te": "ఇరింజలకుడ సమీపంలోని చెలూర్ అనే ప్రాంతానికి చెందిన లిజిత థామస్ అనే కుమార్తె నుండి",
      "mr": "इरिंजलाकुडा जवळील चेलूर नावाच्या ठिकाणाहून लिजिथा थॉमस नावाच्या मुलीकडून",
      "fr": "d'une fille nommée Lijitha Thomas d'un endroit appelé Chelur près d'Irinjalakuda",
      "es": "de una hija llamada Lijitha Thomas de un lugar llamado Chelur cerca de Irinjalakuda",
      "zh": "来自伊林贾拉库达 (Irinjalakuda) 附近 Chelur 地方的女儿 Lijitha Thomas",
      "kn": "ಇರಿಂಜಲಕುಡ ಬಳಿಯ ಚೆಲೂರು ಎಂಬ ಸ್ಥಳದ ಲಿಜಿತಾ ಥಾಮಸ್ ಎಂಬ ಮಗಳಿಂದ."
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "The first testimony I want to share is about my daughter. For the past five years,",
      "hi": "पहली गवाही जो मैं साझा करना चाहता हूँ, वह मेरी बेटी के बारे में है। पिछले पाँच सालों से,",
      "ta": "நான் பகிர்ந்து கொள்ள விரும்பும் முதல் சாட்சியம் என் மகளைப் பற்றியது. கடந்த ஐந்து ஆண்டுகளாக,",
      "bn": "আমি প্রথম যে সাক্ষ্যটি শেয়ার করতে চাই তা হল আমার মেয়ের সম্পর্কে। গত পাঁচ বছর ধরে,",
      "te": "నేను పంచుకోవాలనుకుంటున్న మొదటి సాక్ష్యం నా కుమార్తె గురించి. గత ఐదు సంవత్సరాలుగా,",
      "mr": "मी पहिली साक्ष माझ्या मुलीबद्दल सांगू इच्छितो. गेल्या पाच वर्षांपासून,",
      "fr": "Le premier témoignage que je souhaite partager concerne ma fille. Depuis cinq ans,",
      "es": "El primer testimonio que quiero compartir es sobre mi hija. Durante los últimos cinco años,",
      "zh": "我想分享的第一个见证是关于我女儿的。过去五年里，",
      "kn": "ನಾನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುವ ಮೊದಲ ಸಾಕ್ಷ್ಯ ನನ್ನ ಮಗಳ ಬಗ್ಗೆ. ಕಳೆದ ಐದು ವರ್ಷಗಳಿಂದ,"
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "my daughter has had tears and severe pain in her leg that no doctor has been able to diagnose.",
      "hi": "मेरी बेटी के पैर में घाव और तेज दर्द है, जिसका कोई भी डॉक्टर निदान नहीं कर पाया है।",
      "ta": "என் மகளுக்கு கண்ணீர் மற்றும் காலில் கடுமையான வலி உள்ளது, அதை எந்த மருத்துவராலும் கண்டறிய முடியவில்லை.",
      "bn": "আমার মেয়ের পায়ে কান্না এবং তীব্র ব্যথা হয়েছে যা কোনও ডাক্তার নির্ণয় করতে পারেননি।",
      "te": "నా కూతురికి కన్నీళ్లు, కాలులో తీవ్రమైన నొప్పి ఉంది, దానిని ఏ వైద్యుడు కూడా నిర్ధారించలేకపోయాడు.",
      "mr": "माझ्या मुलीला अश्रू आणि पायात तीव्र वेदना झाल्या आहेत ज्याचे निदान कोणत्याही डॉक्टरांना करता आलेले नाही.",
      "fr": "Ma fille a eu des déchirures et de fortes douleurs à la jambe qu'aucun médecin n'a pu diagnostiquer.",
      "es": "Mi hija ha tenido desgarros y dolores severos en la pierna que ningún médico ha podido diagnosticar.",
      "zh": "我女儿的腿出现了撕裂伤和剧烈疼痛，医生却无法诊断。",
      "kn": "ನನ್ನ ಮಗಳಿಗೆ ಕಣ್ಣೀರು ಮತ್ತು ಕಾಲಿನಲ್ಲಿ ತೀವ್ರವಾದ ನೋವು ಇದೆ, ಅದನ್ನು ಯಾವುದೇ ವೈದ್ಯರು ಪತ್ತೆಹಚ್ಚಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "We've shown her to every possible doctor, but none of them could understand what it was.",
      "hi": "हमने उसे हर संभव डॉक्टर को दिखाया, लेकिन उनमें से कोई भी यह नहीं समझ सका कि यह क्या है।",
      "ta": "நாங்கள் அவளை எல்லா மருத்துவர்களிடமும் காட்டியுள்ளோம், ஆனால் அவர்களில் யாருக்கும் அது என்னவென்று புரியவில்லை.",
      "bn": "আমরা তাকে সম্ভাব্য সকল ডাক্তারের কাছে দেখিয়েছি, কিন্তু তাদের কেউই বুঝতে পারেনি যে এটি কী।",
      "te": "మేము ఆమెను ప్రతి వైద్యుడికి చూపించాము, కానీ వారిలో ఎవరికీ అది ఏమిటో అర్థం కాలేదు.",
      "mr": "आम्ही तिला शक्य तितक्या सर्व डॉक्टरांना दाखवले, पण त्यापैकी कोणालाही ते काय आहे हे समजले नाही.",
      "fr": "Nous l'avons montrée à tous les médecins possibles, mais aucun d'entre eux n'a pu comprendre ce que c'était.",
      "es": "La mostramos a todos los médicos posibles, pero ninguno pudo entender qué era.",
      "zh": "我们带她看过所有医生，但是没有人能明白那是什么。",
      "kn": "ನಾವು ಅವಳನ್ನು ಎಲ್ಲಾ ಸಂಭಾವ್ಯ ವೈದ್ಯರಿಗೂ ತೋರಿಸಿದ್ದೇವೆ, ಆದರೆ ಅವರಲ್ಲಿ ಯಾರಿಗೂ ಅದು ಏನೆಂದು ಅರ್ಥವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:14",
    "text": {
      "en": "Finally, we did an MRI scan, and even that showed no issue with my daughter.",
      "hi": "अंततः हमने एमआरआई स्कैन कराया और उसमें भी मेरी बेटी में कोई समस्या नहीं दिखी।",
      "ta": "இறுதியாக, நாங்கள் ஒரு MRI ஸ்கேன் செய்தோம், அதுவும் என் மகளுக்கு எந்தப் பிரச்சினையும் இல்லை என்பதைக் காட்டியது.",
      "bn": "অবশেষে, আমরা একটি এমআরআই স্ক্যান করলাম, এবং তাতেও আমার মেয়ের কোনও সমস্যা দেখা গেল না।",
      "te": "చివరికి, మేము MRI స్కాన్ చేసాము, అది కూడా నా కూతురికి ఎటువంటి సమస్య లేదని చూపించింది.",
      "mr": "शेवटी, आम्ही एमआरआय स्कॅन केला, आणि त्यातही माझ्या मुलीला कोणतीही समस्या आढळली नाही.",
      "fr": "Finalement, nous avons fait une IRM, et même celle-ci n'a montré aucun problème chez ma fille.",
      "es": "Finalmente, le hicimos una resonancia magnética, y ni siquiera eso mostró ningún problema con mi hija.",
      "zh": "最后，我们做了核磁共振扫描，结果显示我的女儿没有任何问题。",
      "kn": "ಕೊನೆಗೆ, ನಾವು MRI ಸ್ಕ್ಯಾನ್ ಮಾಡಿದೆವು, ಮತ್ತು ಅದೂ ಸಹ ನನ್ನ ಮಗಳಿಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ತೋರಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:18",
    "text": {
      "en": "But still, unlike other children, my daughter is unable to run and play or stand for long.",
      "hi": "लेकिन फिर भी, अन्य बच्चों के विपरीत, मेरी बेटी दौड़ने, खेलने या लंबे समय तक खड़ी रहने में असमर्थ है।",
      "ta": "ஆனாலும், மற்ற குழந்தைகளைப் போலல்லாமல், என் மகளால் நீண்ட நேரம் ஓடவோ விளையாடவோ அல்லது நிற்கவோ முடியாது.",
      "bn": "কিন্তু তবুও, অন্যান্য বাচ্চাদের মতো, আমার মেয়ে দৌড়াতে, খেলতে বা বেশিক্ষণ দাঁড়াতে অক্ষম।",
      "te": "కానీ ఇప్పటికీ, ఇతర పిల్లల మాదిరిగా కాకుండా, నా కుమార్తె ఎక్కువసేపు పరిగెత్తలేక, ఆడలేక, నిలబడలేకపోతోంది.",
      "mr": "पण तरीही, इतर मुलांप्रमाणे, माझी मुलगी जास्त वेळ धावू शकत नाही, खेळू शकत नाही किंवा उभी राहू शकत नाही.",
      "fr": "Mais contrairement à d’autres enfants, ma fille est incapable de courir, de jouer ou de rester debout longtemps.",
      "es": "Pero aún así, a diferencia de otros niños, mi hija no puede correr, jugar o permanecer de pie durante mucho tiempo.",
      "zh": "但与其他孩子不同的是，我的女儿无法长时间奔跑、玩耍或站立。",
      "kn": "ಆದರೆ ಇನ್ನೂ, ಇತರ ಮಕ್ಕಳಂತೆ, ನನ್ನ ಮಗಳು ಹೆಚ್ಚು ಹೊತ್ತು ಓಡಲು, ಆಟವಾಡಲು ಅಥವಾ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "1:22",
    "text": {
      "en": "She only attends school two or three days a week.",
      "hi": "वह सप्ताह में केवल दो या तीन दिन ही स्कूल जाती है।",
      "ta": "அவள் வாரத்தில் இரண்டு அல்லது மூன்று நாட்கள் மட்டுமே பள்ளிக்குச் செல்கிறாள்.",
      "bn": "সে সপ্তাহে মাত্র দুই বা তিন দিন স্কুলে যায়।",
      "te": "ఆమె వారానికి రెండు లేదా మూడు రోజులు మాత్రమే పాఠశాలకు వెళుతుంది.",
      "mr": "ती आठवड्यातून फक्त दोन किंवा तीन दिवस शाळेत जाते.",
      "fr": "Elle ne va à l’école que deux ou trois jours par semaine.",
      "es": "Ella sólo asiste a la escuela dos o tres días a la semana.",
      "zh": "她每周只上两三天学。",
      "kn": "ಅವಳು ವಾರದಲ್ಲಿ ಎರಡು ಅಥವಾ ಮೂರು ದಿನ ಮಾತ್ರ ಶಾಲೆಗೆ ಹೋಗುತ್ತಾಳೆ."
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "While this situation continued, this daughter, along with her husband,",
      "hi": "जब यह स्थिति जारी रही, तो यह बेटी अपने पति के साथ,",
      "ta": "இந்த நிலைமை தொடர்ந்தபோது, இந்த மகள், அவளுடைய கணவருடன் சேர்ந்து,",
      "bn": "এই পরিস্থিতি চলতে থাকাকালীন, এই কন্যা, তার স্বামীর সাথে,",
      "te": "ఈ పరిస్థితి కొనసాగుతుండగా, ఈ కుమార్తె, తన భర్తతో పాటు,",
      "mr": "ही परिस्थिती चालू असताना, ही मुलगी, तिच्या पतीसह,",
      "fr": "Pendant que cette situation continuait, cette fille, ainsi que son mari,",
      "es": "Mientras esta situación continuaba, esta hija, junto con su esposo,",
      "zh": "当这种情况持续下去时，这个女儿和她的丈夫，",
      "kn": "ಈ ಪರಿಸ್ಥಿತಿ ಮುಂದುವರಿದಾಗ, ಈ ಮಗಳು, ತನ್ನ ಗಂಡನೊಂದಿಗೆ,"
    }
  },
  {
    "start": "1:29",
    "text": {
      "en": "went to see a doctor at a hospital in Irinjalakuda for her husband’s medical issue.",
      "hi": "अपने पति की चिकित्सा समस्या के लिए इरिन्जालाकुडा के एक अस्पताल में डॉक्टर से मिलने गईं।",
      "ta": "தனது கணவரின் மருத்துவப் பிரச்சினைக்காக இரிஞ்சாலகுடாவில் உள்ள ஒரு மருத்துவமனையில் மருத்துவரைப் பார்க்கச் சென்றார்.",
      "bn": "তার স্বামীর চিকিৎসার জন্য ইরিঞ্জালাকুডার একটি হাসপাতালে একজন ডাক্তারের কাছে গিয়েছিলেন।",
      "te": "తన భర్త వైద్య సమస్య కోసం ఇరింజలకుడలోని ఒక ఆసుపత్రిలో వైద్యుడిని చూడటానికి వెళ్ళింది.",
      "mr": "तिच्या पतीच्या वैद्यकीय समस्येसाठी इरिंजलाकुडा येथील एका रुग्णालयात डॉक्टरकडे गेली.",
      "fr": "est allée voir un médecin dans un hôpital d'Irinjalakuda pour le problème médical de son mari.",
      "es": "fue a ver a un médico en un hospital en Irinjalakuda por el problema médico de su esposo.",
      "zh": "因为丈夫的病情，去伊林贾拉库达的一家医院看医生。",
      "kn": "ತನ್ನ ಗಂಡನ ವೈದ್ಯಕೀಯ ಸಮಸ್ಯೆಗಾಗಿ ಇರಿಂಜಲಕುಡದ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ವೈದ್ಯರನ್ನು ನೋಡಲು ಹೋಗಿದ್ದರು."
    }
  },
  {
    "start": "1:36",
    "text": {
      "en": "This mother has three daughters.",
      "hi": "इस माँ की तीन बेटियाँ हैं।",
      "ta": "இந்த தாய்க்கு மூன்று மகள்கள் உள்ளனர்.",
      "bn": "এই মায়ের তিন মেয়ে আছে।",
      "te": "ఈ తల్లికి ముగ్గురు కుమార్తెలు.",
      "mr": "या आईला तीन मुली आहेत.",
      "fr": "Cette mère a trois filles.",
      "es": "Esta madre tiene tres hijas.",
      "zh": "这位母亲有三个女儿。",
      "kn": "ಈ ತಾಯಿಗೆ ಮೂವರು ಹೆಣ್ಣು ಮಕ್ಕಳಿದ್ದಾರೆ."
    }
  },
  {
    "start": "1:40",
    "text": {
      "en": "When the mother entered to see the doctor, her husband and the youngest daughter were with her.",
      "hi": "जब माँ डॉक्टर को दिखाने के लिए अंदर गयी, तो उसका पति और सबसे छोटी बेटी उसके साथ थे।",
      "ta": "தாய் மருத்துவரைப் பார்க்க உள்ளே நுழைந்தபோது, அவளுடைய கணவரும் இளைய மகளும் அவளுடன் இருந்தனர்.",
      "bn": "মা যখন ডাক্তারের কাছে যেতে প্রবেশ করলেন, তখন তার স্বামী এবং ছোট মেয়ে তার সাথে ছিলেন।",
      "te": "తల్లి వైద్యుడిని చూడటానికి లోపలికి వచ్చినప్పుడు, ఆమె భర్త మరియు చిన్న కుమార్తె ఆమెతో ఉన్నారు.",
      "mr": "जेव्हा आई डॉक्टरांना भेटायला आत आली तेव्हा तिचा नवरा आणि सर्वात धाकटी मुलगी तिच्यासोबत होती.",
      "fr": "Lorsque la mère entra pour voir le médecin, son mari et sa plus jeune fille étaient avec elle.",
      "es": "Cuando la madre entró para ver al médico, estaban con ella su marido y su hija menor.",
      "zh": "当母亲去看医生时，她的丈夫和最小的女儿也陪在她身边。",
      "kn": "ತಾಯಿ ವೈದ್ಯರನ್ನು ನೋಡಲು ಒಳಗೆ ಬಂದಾಗ, ಆಕೆಯ ಪತಿ ಮತ್ತು ಕಿರಿಯ ಮಗಳು ಆಕೆಯ ಜೊತೆಯಲ್ಲಿದ್ದರು."
    }
  },
  {
    "start": "1:47",
    "text": {
      "en": "Of the elder two daughters, it’s the eldest one who has the leg and ankle pain.",
      "hi": "बड़ी दो बेटियों में से सबसे बड़ी बेटी को पैर और टखने में दर्द है।",
      "ta": "மூத்த இரண்டு மகள்களில், மூத்த மகள்தான் கால் மற்றும் கணுக்கால் வலியால் அவதிப்படுகிறாள்.",
      "bn": "বড় দুই মেয়ের মধ্যে, সবচেয়ে বড় মেয়েটির পা এবং গোড়ালিতে ব্যথা।",
      "te": "పెద్ద ఇద్దరు కూతుళ్లలో, పెద్ద కూతురుకి కాలు మరియు చీలమండ నొప్పి ఉంది.",
      "mr": "मोठ्या दोन मुलींपैकी, सर्वात मोठ्या मुलीला पाय आणि घोट्यात वेदना होतात.",
      "fr": "Des deux filles aînées, c'est l'aînée qui a mal à la jambe et à la cheville.",
      "es": "De las dos hijas mayores, es la mayor la que tiene dolor en la pierna y el tobillo.",
      "zh": "在两个大女儿中，大女儿的腿和脚踝疼痛。",
      "kn": "ಹಿರಿಯ ಇಬ್ಬರು ಹೆಣ್ಣುಮಕ್ಕಳಲ್ಲಿ, ಹಿರಿಯಳಿಗೆ ಕಾಲು ಮತ್ತು ಕಣಕಾಲು ನೋವು ಇದೆ."
    }
  },
  {
    "start": "1:53",
    "text": {
      "en": "Both of them were waiting outside while only the youngest child went in with the mother to the OP room to see the doctor.",
      "hi": "वे दोनों बाहर इंतजार कर रहे थे, जबकि केवल सबसे छोटा बच्चा ही मां के साथ डॉक्टर को दिखाने के लिए ऑपरेशन कक्ष में गया था।",
      "ta": "இருவரும் வெளியே காத்திருந்தனர், இளைய குழந்தை மட்டும் மருத்துவரைப் பார்க்க தாயுடன் OP அறைக்குச் சென்றது.",
      "bn": "তারা দুজনেই বাইরে অপেক্ষা করছিল, যখন কেবল ছোট বাচ্চাটি মায়ের সাথে ডাক্তারের সাথে দেখা করতে ওপি রুমে গেল।",
      "te": "వారిద్దరూ బయట వేచి ఉండగా, చిన్న బిడ్డ మాత్రమే తల్లితో కలిసి వైద్యుడిని చూడటానికి OP గదికి వెళ్ళాడు.",
      "mr": "दोघेही बाहेर वाट पाहत होते तर फक्त सर्वात लहान मुलगा आईसोबत डॉक्टरांना भेटण्यासाठी ओपी रूममध्ये गेला.",
      "fr": "Ils attendaient tous les deux dehors tandis que seul le plus jeune enfant entrait avec la mère dans la salle d'opération pour voir le médecin.",
      "es": "Ambos estaban esperando afuera mientras sólo el niño más pequeño entró con la madre a la sala de operaciones para ver al médico.",
      "zh": "他们俩都在外面等候，只有最小的孩子跟随母亲进入手术室看医生。",
      "kn": "ಇಬ್ಬರೂ ಹೊರಗೆ ಕಾಯುತ್ತಿದ್ದರು, ಆದರೆ ಕಿರಿಯ ಮಗು ಮಾತ್ರ ತಾಯಿಯೊಂದಿಗೆ ವೈದ್ಯರನ್ನು ನೋಡಲು OP ಕೋಣೆಗೆ ಹೋದರು."
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "While these children were sitting outside in the OP, checking their mobile phones,",
      "hi": "जब ये बच्चे ओ.पी. के बाहर बैठकर अपने मोबाइल फोन देख रहे थे,",
      "ta": "இந்தக் குழந்தைகள் வெளியே OP-யில் அமர்ந்து தங்கள் மொபைல் போன்களைப் பார்த்துக் கொண்டிருந்தபோது,",
      "bn": "যখন এই শিশুরা ওপিতে বাইরে বসে তাদের মোবাইল ফোন পরীক্ষা করছিল,",
      "te": "ఈ పిల్లలు OP లో బయట కూర్చుని, వారి మొబైల్ ఫోన్‌లను తనిఖీ చేస్తుండగా,",
      "mr": "ही मुले ओपीमध्ये बाहेर बसून त्यांचे मोबाईल फोन तपासत असताना,",
      "fr": "Pendant que ces enfants étaient assis dehors dans l'OP, vérifiant leurs téléphones portables,",
      "es": "Mientras estos niños estaban sentados afuera en el OP, revisando sus teléfonos móviles,",
      "zh": "当这些孩子坐在OP外面，查看他们的手机时，",
      "kn": "ಈ ಮಕ್ಕಳು ಕಾರ್ಯಾಚರಣೆಯ ಕೋಣೆಯಲ್ಲಿ ಹೊರಗೆ ಕುಳಿತು ತಮ್ಮ ಮೊಬೈಲ್ ಫೋನ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸುತ್ತಿರುವಾಗ,"
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "the Pilgrim Mother made her presence known to them, passing by twice —",
      "hi": "तीर्थयात्री माता ने दो बार वहां से गुजरते हुए उन्हें अपनी उपस्थिति से अवगत कराया -",
      "ta": "யாத்ரீகத் தாய் தனது இருப்பை அவர்களுக்குத் தெரியப்படுத்தினார், இரண்டு முறை கடந்து சென்றார் -",
      "bn": "পিলগ্রিম মাতা তাদের কাছে তার উপস্থিতি জানান, দুবার পাশ দিয়ে যাচ্ছিলেন —",
      "te": "యాత్రికుల తల్లి రెండుసార్లు వారి వైపు వెళుతూ తన ఉనికిని వారికి తెలియజేసింది —",
      "mr": "पिलग्रीम आईने त्यांना तिच्या उपस्थितीची जाणीव करून दिली, दोनदा ती तिथून जात होती —",
      "fr": "la Mère Pèlerine leur fit connaître sa présence en passant deux fois —",
      "es": "La Virgen Peregrina les hizo saber su presencia, pasando dos veces —",
      "zh": "朝圣者母亲两次经过，向他们表明了她的存在——",
      "kn": "ಯಾತ್ರಿಕ ತಾಯಿ ಎರಡು ಬಾರಿ ಹಾದುಹೋಗುವ ಮೂಲಕ ಅವರಿಗೆ ತನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ತಿಳಿಸಿದಳು -"
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and this is the beginning of a great testimony we’re about to share.",
      "hi": "और यह एक महान गवाही की शुरुआत है जिसे हम साझा करने वाले हैं।",
      "ta": "இது நாம் பகிர்ந்து கொள்ளவிருக்கும் ஒரு சிறந்த சாட்சியத்தின் தொடக்கமாகும்.",
      "bn": "এবং এটি একটি মহান সাক্ষ্যের সূচনা যা আমরা ভাগ করে নিতে যাচ্ছি।",
      "te": "మరియు ఇది మనం పంచుకోబోయే గొప్ప సాక్ష్యానికి నాంది.",
      "mr": "आणि ही आपण शेअर करणार असलेल्या एका महान साक्षीची सुरुवात आहे.",
      "fr": "et c'est le début d'un grand témoignage que nous sommes sur le point de partager.",
      "es": "y este es el comienzo de un gran testimonio que estamos a punto de compartir.",
      "zh": "这是我们即将分享的伟大见证的开始。",
      "kn": "ಮತ್ತು ಇದು ನಾವು ಹಂಚಿಕೊಳ್ಳಲಿರುವ ಒಂದು ದೊಡ್ಡ ಸಾಕ್ಷ್ಯದ ಆರಂಭವಾಗಿದೆ."
    }
  },
  {
    "start": "2:17",
    "text": {
      "en": "In the Gospel of Matthew, Chapter 5, Verse 8, we read like this:",
      "hi": "मत्ती रचित सुसमाचार, अध्याय 5, श्लोक 8 में हम इस प्रकार पढ़ते हैं:",
      "ta": "மத்தேயு நற்செய்தி, அதிகாரம் 5, வசனம் 8 இல், நாம் இவ்வாறு வாசிக்கிறோம்:",
      "bn": "মথির সুসমাচারের ৫ম অধ্যায়ের ৮ম পদের বর্ণনায় আমরা এভাবে পড়ি:",
      "te": "మత్తయి సువార్త 5వ అధ్యాయం 8వ వచనంలో మనం ఇలా చదువుతాము:",
      "mr": "मत्तयाच्या शुभवर्तमानात, अध्याय ५, वचन ८, आपण असे वाचतो:",
      "fr": "Dans l’Évangile de Matthieu, chapitre 5, verset 8, nous lisons ainsi :",
      "es": "En el Evangelio de Mateo, Capítulo 5, Versículo 8, leemos así:",
      "zh": "在马太福音第5章第8节中，我们读到这样的内容:",
      "kn": "ಮತ್ತಾಯನ ಸುವಾರ್ತೆಯಲ್ಲಿ, ಅಧ್ಯಾಯ 5, ವಚನ 8 ರಲ್ಲಿ, ನಾವು ಹೀಗೆ ಓದುತ್ತೇವೆ:"
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "\"Blessed are the pure in heart, for they shall see God.\" For the past five years,",
      "hi": "\"धन्य हैं वे, जिनका हृदय शुद्ध है, क्योंकि वे परमेश्वर को देखेंगे।\" पिछले पाँच वर्षों से,",
      "ta": "\"இருதயத்தில் சுத்தமுள்ளவர்கள் பாக்கியவான்கள், ஏனென்றால் அவர்கள் கடவுளைக் காண்பார்கள்.\" கடந்த ஐந்து ஆண்டுகளாக,",
      "bn": "\"ধন্য তারা যারা অন্তরে শুদ্ধ, কারণ তারা ঈশ্বরকে দেখতে পাবে।\" গত পাঁচ বছর ধরে,",
      "te": "\"హృదయశుద్ధిగలవారు ధన్యులు, వారు దేవుణ్ణి చూస్తారు.\" గత ఐదు సంవత్సరాలుగా,",
      "mr": "\"जे अंतःकरणाचे शुद्ध ते धन्य, कारण ते देवाला पाहतील.\" गेल्या पाच वर्षांपासून,",
      "fr": "« Heureux les cœurs purs, car ils verront Dieu. » Depuis cinq ans,",
      "es": "\"Bienaventurados los de limpio corazón, porque ellos verán a Dios.\" Durante los últimos cinco años,",
      "zh": "“清心的人有福了，因为他们必得见神。”过去五年来，",
      "kn": "\"ನಿರ್ಮಲ ಹೃದಯವುಳ್ಳವರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರು ದೇವರನ್ನು ನೋಡುತ್ತಾರೆ.\" ಕಳೆದ ಐದು ವರ್ಷಗಳಿಂದ,"
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "this little girl has been going through this particular illness and has endured much suffering. While",
      "hi": "यह छोटी बच्ची इस खास बीमारी से गुज़र रही है और उसने बहुत कष्ट सहा है।",
      "ta": "இந்த சிறுமி இந்த குறிப்பிட்ட நோயால் பாதிக்கப்பட்டு அதிக துன்பங்களைச் சகித்துக்கொண்டிருக்கிறாள்.",
      "bn": "এই ছোট্ট মেয়েটি এই বিশেষ অসুস্থতার মধ্য দিয়ে যাচ্ছে এবং অনেক কষ্ট সহ্য করেছে। যদিও",
      "te": "ఈ చిన్న అమ్మాయి ఈ ప్రత్యేకమైన అనారోగ్యంతో బాధపడుతోంది మరియు చాలా బాధలను భరించింది.",
      "mr": "ही लहान मुलगी या विशिष्ट आजारातून जात आहे आणि तिने खूप त्रास सहन केला आहे. तर",
      "fr": "Cette petite fille a souffert de cette maladie particulière et a beaucoup souffert.",
      "es": "Esta niñita ha estado pasando por esta enfermedad en particular y ha soportado mucho sufrimiento. Mientras",
      "zh": "这个小女孩一直在经历这种特殊的疾病，承受着巨大的痛苦。虽然",
      "kn": "ಈ ಪುಟ್ಟ ಹುಡುಗಿ ಈ ನಿರ್ದಿಷ್ಟ ಕಾಯಿಲೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದಾಳೆ ಮತ್ತು ಬಹಳಷ್ಟು ನೋವನ್ನು ಸಹಿಸಿಕೊಂಡಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "other children run around and play, this child cannot do so because of pain in her ankle.",
      "hi": "अन्य बच्चे इधर-उधर दौड़ते और खेलते हैं, यह बच्ची अपने टखने में दर्द के कारण ऐसा नहीं कर सकती।",
      "ta": "மற்ற குழந்தைகள் ஓடி விளையாடுகிறார்கள், இந்த குழந்தையின் கணுக்காலில் வலி இருப்பதால் அவ்வாறு செய்ய முடியாது.",
      "bn": "অন্য বাচ্চারা দৌড়াদৌড়ি করে এবং খেলা করে, এই বাচ্চাটি তার গোড়ালিতে ব্যথার কারণে তা করতে পারে না।",
      "te": "ఇతర పిల్లలు పరిగెడుతూ ఆడుకుంటున్నారు, ఈ చిన్నారి చీలమండ నొప్పి కారణంగా అలా చేయలేకపోతోంది.",
      "mr": "इतर मुले धावतात आणि खेळतात, ही मुलगी तिच्या घोट्यात वेदना झाल्यामुळे ते करू शकत नाही.",
      "fr": "D'autres enfants courent et jouent, cet enfant ne peut pas le faire à cause d'une douleur à la cheville.",
      "es": "otros niños corren y juegan, esta niña no puede hacerlo debido al dolor en su tobillo.",
      "zh": "其他孩子跑来跑去玩耍，但这个孩子却因为脚踝疼痛而无法这样做。",
      "kn": "ಇತರ ಮಕ್ಕಳು ಓಡಾಡುತ್ತಾ ಆಟವಾಡುತ್ತಾರೆ, ಆದರೆ ಈ ಮಗುವಿಗೆ ಪಾದದ ನೋವಿನಿಂದಾಗಿ ಹಾಗೆ ಮಾಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "2:37",
    "text": {
      "en": "She is unable to run or even stand for long periods due to this.",
      "hi": "इस वजह से वह लंबे समय तक दौड़ने या खड़े रहने में भी असमर्थ है।",
      "ta": "இதனால் அவளால் நீண்ட நேரம் ஓடவோ அல்லது நிற்கவோ கூட முடியாது.",
      "bn": "এই কারণে সে দীর্ঘ সময় ধরে দৌড়াতে বা দাঁড়াতেও অক্ষম।",
      "te": "దీని కారణంగా ఆమె ఎక్కువసేపు పరిగెత్తలేకపోతుంది లేదా నిలబడలేకపోతుంది.",
      "mr": "यामुळे ती जास्त वेळ धावू शकत नाही किंवा उभीही राहू शकत नाही.",
      "fr": "Elle est incapable de courir ou même de rester debout pendant de longues périodes à cause de cela.",
      "es": "Debido a esto, ella no puede correr ni siquiera permanecer de pie durante largos períodos.",
      "zh": "因此，她无法跑步，甚至无法长时间站立。",
      "kn": "ಇದರಿಂದಾಗಿ ಅವಳು ದೀರ್ಘಕಾಲ ಓಡಲು ಅಥವಾ ನಿಲ್ಲಲು ಸಹ ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "2:44",
    "text": {
      "en": "She can't manage it. The mother mentions in the testimony that this child is able to go to school",
      "hi": "वह इसे मैनेज नहीं कर पा रही है। माँ गवाही में बताती है कि यह बच्ची स्कूल जा पा रही है।",
      "ta": "அவளால் அதை சமாளிக்க முடியவில்லை. இந்த குழந்தை பள்ளிக்குச் செல்ல முடிகிறது என்று தாய் சாட்சியத்தில் குறிப்பிடுகிறார்.",
      "bn": "সে এটা সামলাতে পারছে না। মা সাক্ষ্যে উল্লেখ করেছেন যে এই শিশুটি স্কুলে যেতে সক্ষম।",
      "te": "ఆమె దానిని నిర్వహించలేకపోతుంది. ఈ బిడ్డ పాఠశాలకు వెళ్లగలడని తల్లి సాక్ష్యంలో పేర్కొంది.",
      "mr": "ती ते सांभाळू शकत नाही. आईने साक्षीत नमूद केले आहे की हे मूल शाळेत जाऊ शकते.",
      "fr": "Elle n'y arrive pas. La mère mentionne dans son témoignage que son enfant peut aller à l'école.",
      "es": "No puede con ello. La madre menciona en su testimonio que este niño puede ir a la escuela.",
      "zh": "她没办法。母亲在证词中提到，这个孩子可以上学。",
      "kn": "ಅವಳಿಗೆ ಅದನ್ನು ನಿಭಾಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಈ ಮಗು ಶಾಲೆಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಎಂದು ತಾಯಿ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ."
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "only two or three days a week because",
      "hi": "सप्ताह में केवल दो या तीन दिन क्योंकि",
      "ta": "வாரத்தில் இரண்டு அல்லது மூன்று நாட்கள் மட்டுமே ஏனெனில்",
      "bn": "সপ্তাহে মাত্র দুই বা তিন দিন কারণ",
      "te": "వారానికి రెండు లేదా మూడు రోజులు మాత్రమే ఎందుకంటే",
      "mr": "आठवड्यातून फक्त दोन किंवा तीन दिवस कारण",
      "fr": "seulement deux ou trois jours par semaine parce que",
      "es": "sólo dos o tres días a la semana porque",
      "zh": "每周只有两三天，因为",
      "kn": "ವಾರದಲ್ಲಿ ಕೇವಲ ಎರಡು ಅಥವಾ ಮೂರು ದಿನಗಳು ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "the pain is that severe. They are unable to diagnose the illness. In such a",
      "hi": "दर्द इतना ज़्यादा है कि वे बीमारी का पता नहीं लगा पा रहे हैं। ऐसे में",
      "ta": "வலி அவ்வளவு கடுமையானது. அவர்களால் நோயைக் கண்டறிய முடியவில்லை. அப்படிப்பட்ட நிலையில்",
      "bn": "ব্যথা এত তীব্র যে তারা রোগ নির্ণয় করতে অক্ষম। এমন পরিস্থিতিতে",
      "te": "నొప్పి అంత తీవ్రంగా ఉంది. వారు అనారోగ్యాన్ని నిర్ధారించలేరు. అలాంటి స్థితిలో",
      "mr": "वेदना इतकी तीव्र आहे की त्यांना आजाराचे निदान करता येत नाही. अशा परिस्थितीत",
      "fr": "La douleur est si intense qu'ils sont incapables de diagnostiquer la maladie. Dans un tel cas",
      "es": "El dolor es tan intenso que no pueden diagnosticar la enfermedad. En tal situación",
      "zh": "疼痛如此剧烈。他们无法诊断病情。在这种情况下",
      "kn": "ನೋವು ತುಂಬಾ ತೀವ್ರವಾಗಿದೆ. ಅವರಿಗೆ ಅನಾರೋಗ್ಯವನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ. ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "situation, for her husband’s medical needs, they were sitting at the outpatient",
      "hi": "स्थिति यह थी कि अपने पति की चिकित्सीय ज़रूरतों के लिए वे बाह्य रोगी विभाग में बैठे थे।",
      "ta": "சூழ்நிலையில், அவரது கணவரின் மருத்துவத் தேவைகளுக்காக, அவர்கள் வெளிநோயாளியில் அமர்ந்திருந்தனர்.",
      "bn": "পরিস্থিতি, তার স্বামীর চিকিৎসার প্রয়োজনে, তারা বহির্বিভাগে বসে ছিল",
      "te": "పరిస్థితి, ఆమె భర్త వైద్య అవసరాల కోసం, వారు అవుట్ పేషెంట్ వద్ద కూర్చున్నారు",
      "mr": "परिस्थिती, तिच्या पतीच्या वैद्यकीय गरजांसाठी, ते बाह्यरुग्ण विभागात बसले होते",
      "fr": "situation, pour les besoins médicaux de son mari, ils étaient assis à la consultation externe",
      "es": "situación, por las necesidades médicas de su esposo, estaban sentados en la consulta externa",
      "zh": "情况是，为了她丈夫的医疗需要，他们坐在门诊",
      "kn": "ಪರಿಸ್ಥಿತಿ, ಆಕೆಯ ಪತಿಯ ವೈದ್ಯಕೀಯ ಅಗತ್ಯಗಳಿಗಾಗಿ, ಅವರು ಹೊರರೋಗಿ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದರು."
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "section of a hospital in Irinjalakuda. Now, as per the testimony, the mother says that",
      "hi": "इरिन्जालाकुडा के एक अस्पताल के एक हिस्से में। अब, गवाही के अनुसार, माँ कहती है कि",
      "ta": "இரிஞ்சாலகுடாவில் உள்ள ஒரு மருத்துவமனையின் பிரிவு. இப்போது, சாட்சியத்தின்படி, தாய் கூறுகிறார்",
      "bn": "ইরিঞ্জালাকুডার একটি হাসপাতালের বিভাগ। এখন, সাক্ষ্য অনুসারে, মা বলছেন যে",
      "te": "ఇరింజలకుడలోని ఒక ఆసుపత్రి విభాగం. ఇప్పుడు, సాక్ష్యం ప్రకారం, తల్లి ఇలా చెబుతుంది",
      "mr": "इरिंजलाकुडा येथील रुग्णालयातील विभाग. आता, साक्षीनुसार, आई म्हणते की",
      "fr": "Section d'un hôpital d'Irinjalakuda. Selon le témoignage, la mère affirme que",
      "es": "Sección de un hospital en Irinjalakuda. Según el testimonio, la madre afirma que...",
      "zh": "伊林贾拉库达一家医院的病房。现在，根据证词，这位母亲说",
      "kn": "ಇರಿಂಜಲಕುಡದ ಆಸ್ಪತ್ರೆಯ ವಿಭಾಗ. ಈಗ, ಸಾಕ್ಷ್ಯದ ಪ್ರಕಾರ, ತಾಯಿ ಹೇಳುವುದು"
    }
  },
  {
    "start": "3:04",
    "text": {
      "en": "the Pilgrim Mother (Sanchari Mathav) came near these two daughters.",
      "hi": "तीर्थयात्री माता (संचारी माथव) इन दोनों पुत्रियों के पास आईं।",
      "ta": "யாத்ரீகத் தாய் (சஞ்சாரி மாதவ்) இந்த இரண்டு மகள்களின் அருகில் வந்தார்.",
      "bn": "তীর্থযাত্রী মা (সঞ্চারি মাথাভ) এই দুই মেয়ের কাছে এলেন।",
      "te": "యాత్రికురాలైన తల్లి (సంచారి మాతవ్) ఈ ఇద్దరు కుమార్తెల దగ్గరికి వచ్చింది.",
      "mr": "ती तीर्थयात्री आई (संचारी माथव) या दोन्ही मुलींजवळ आली.",
      "fr": "la Mère Pèlerine (Sanchari Mathav) s'approcha de ces deux filles.",
      "es": "La Madre Peregrina (Sanchari Mathav) se acercó a estas dos hijas.",
      "zh": "朝圣者母亲 (Sanchari Mathav) 来到这两个女儿身边。",
      "kn": "ಯಾತ್ರಿಕ ತಾಯಿ (ಸಂಚಾರಿ ಮಾಥವ್) ಈ ಇಬ್ಬರು ಹೆಣ್ಣುಮಕ್ಕಳ ಬಳಿಗೆ ಬಂದರು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "At that moment, only my daughter and the second daughter were sitting at that OP counter.",
      "hi": "उस समय, केवल मेरी बेटी और दूसरी बेटी ही उस ओपी काउंटर पर बैठी थीं।",
      "ta": "அந்த நேரத்தில், அந்த OP கவுண்டரில் என் மகளும் இரண்டாவது மகளும் மட்டுமே அமர்ந்திருந்தனர்.",
      "bn": "সেই মুহূর্তে, কেবল আমার মেয়ে এবং দ্বিতীয় মেয়েটি সেই ওপি কাউন্টারে বসে ছিল।",
      "te": "ఆ సమయంలో, నా కూతురు మరియు రెండవ కూతురు మాత్రమే ఆ OP కౌంటర్ వద్ద కూర్చుని ఉన్నారు.",
      "mr": "त्या क्षणी, फक्त माझी मुलगी आणि दुसरी मुलगी त्या ओपी काउंटरवर बसल्या होत्या.",
      "fr": "À ce moment-là, seules ma fille et la deuxième fille étaient assises à ce comptoir OP.",
      "es": "En ese momento, solo mi hija y la segunda hija estaban sentadas en el mostrador de OP.",
      "zh": "此刻，只有我的女儿和二女儿坐在那个门诊柜台前。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ನನ್ನ ಮಗಳು ಮತ್ತು ಎರಡನೇ ಮಗಳು ಮಾತ್ರ ಆ OP ಕೌಂಟರ್‌ನಲ್ಲಿ ಕುಳಿತಿದ್ದರು."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "A sister came to them. They didn't know",
      "hi": "एक बहन उनके पास आई। वे नहीं जानते थे",
      "ta": "ஒரு சகோதரி அவர்களிடம் வந்தார். அவர்களுக்குத் தெரியாது",
      "bn": "একজন বোন তাদের কাছে এসেছিল। তারা জানত না",
      "te": "ఒక సోదరి వారి దగ్గరకు వచ్చింది. వారికి తెలియదు",
      "mr": "एक बहीण त्यांच्याकडे आली. त्यांना माहित नव्हते",
      "fr": "Une sœur vint à eux. Ils ne savaient pas",
      "es": "Una hermana se acercó a ellos. Ellos no sabían",
      "zh": "一位姐妹来到他们身边。他们不知道",
      "kn": "ಒಬ್ಬ ಸಹೋದರಿ ಅವರ ಬಳಿಗೆ ಬಂದಳು. ಅವರಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ"
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "what was behind the glass window. They knew there was a church,",
      "hi": "काँच की खिड़की के पीछे क्या था? वे जानते थे कि वहाँ एक चर्च है,",
      "ta": "கண்ணாடி ஜன்னலுக்குப் பின்னால் என்ன இருந்தது. ஒரு தேவாலயம் இருப்பதை அவர்கள் அறிந்தார்கள்,",
      "bn": "কাচের জানালার পিছনে কী ছিল। তারা জানত যে সেখানে একটি গির্জা আছে,",
      "te": "గాజు కిటికీ వెనుక ఉన్నది. అక్కడ ఒక చర్చి ఉందని వారికి తెలుసు,",
      "mr": "काचेच्या खिडकीच्या मागे काय होते. त्यांना माहित होते की तिथे एक चर्च आहे,",
      "fr": "Ce qu'il y avait derrière la vitre. Ils savaient qu'il y avait une église,",
      "es": "lo que había detrás del cristal. Sabían que había una iglesia,",
      "zh": "玻璃窗后面是什么？他们知道那里有一座教堂，",
      "kn": "ಗಾಜಿನ ಕಿಟಕಿಯ ಹಿಂದೆ ಏನಿತ್ತು. ಅಲ್ಲಿ ಒಂದು ಚರ್ಚ್ ಇದೆ ಎಂದು ಅವರಿಗೆ ತಿಳಿದಿತ್ತು,"
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "but they didn't know what was inside that window.",
      "hi": "लेकिन वे नहीं जानते थे कि उस खिड़की के अंदर क्या है।",
      "ta": "ஆனால் அந்த ஜன்னலுக்குள் என்ன இருக்கிறது என்று அவர்களுக்குத் தெரியவில்லை.",
      "bn": "কিন্তু তারা জানত না যে জানালার ভেতরে কী ছিল।",
      "te": "కానీ ఆ కిటికీ లోపల ఏముందో వారికి తెలియదు.",
      "mr": "पण त्या खिडकीत काय आहे हे त्यांना माहीत नव्हते.",
      "fr": "mais ils ne savaient pas ce qu'il y avait à l'intérieur de cette fenêtre.",
      "es": "pero ellos no sabían lo que había dentro de aquella ventana.",
      "zh": "但他们不知道窗户里面是什么。",
      "kn": "ಆದರೆ ಆ ಕಿಟಕಿಯೊಳಗೆ ಏನಿದೆ ಎಂದು ಅವರಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "They weren’t aware. There was an image of the Sacred Heart placed there.",
      "hi": "उन्हें पता नहीं था। वहाँ पवित्र हृदय की एक प्रतिमा रखी हुई थी।",
      "ta": "அவர்களுக்கு அது தெரியாது. அங்கே புனித இருதயத்தின் ஒரு உருவம் வைக்கப்பட்டிருந்தது.",
      "bn": "তারা জানত না। সেখানে পবিত্র হৃদয়ের একটি প্রতিচ্ছবি স্থাপন করা হয়েছিল।",
      "te": "వారికి తెలియదు. అక్కడ పవిత్ర హృదయం యొక్క చిత్రం ఉంచబడింది.",
      "mr": "त्यांना माहिती नव्हते. तिथे पवित्र हृदयाची प्रतिमा ठेवली होती.",
      "fr": "Ils n'étaient pas au courant. Il y avait une image du Sacré-Cœur placée là.",
      "es": "No lo sabían. Allí había una imagen del Sagrado Corazón.",
      "zh": "他们不知道。那里安放着一尊圣心像。",
      "kn": "ಅವರಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ಅಲ್ಲಿ ಪವಿತ್ರ ಹೃದಯದ ಚಿತ್ರವಿತ್ತು."
    }
  },
  {
    "start": "3:27",
    "text": {
      "en": "From beside that image, a sister came toward them and asked my second daughter",
      "hi": "उस मूर्ति के पास से एक बहन उनके पास आई और मेरी दूसरी बेटी से पूछा",
      "ta": "அந்த உருவத்தின் பக்கத்திலிருந்து, ஒரு சகோதரி அவர்களை நோக்கி வந்து என் இரண்டாவது மகளிடம் கேட்டார்",
      "bn": "সেই ছবির পাশ থেকে, একজন বোন তাদের দিকে এগিয়ে এসে আমার দ্বিতীয় মেয়েকে জিজ্ঞাসা করলেন",
      "te": "ఆ ప్రతిమ పక్కన నుండి, ఒక సోదరి వారి వైపుకు వచ్చి నా రెండవ కుమార్తెను అడిగింది",
      "mr": "त्या प्रतिमेच्या बाजूला, एक बहीण त्यांच्याकडे आली आणि माझ्या दुसऱ्या मुलीला विचारले",
      "fr": "À côté de cette image, une sœur est venue vers eux et a demandé à ma deuxième fille",
      "es": "De junto a aquella imagen, una hermana se acercó a ellos y le preguntó a mi segunda hija:",
      "zh": "从那幅画旁边，一位姐妹向他们走来，问我的二女儿",
      "kn": "ಆ ಪ್ರತಿಮೆಯ ಪಕ್ಕದಿಂದ, ಒಬ್ಬ ಸಹೋದರಿ ಅವರ ಕಡೆಗೆ ಬಂದು ನನ್ನ ಎರಡನೇ ಮಗಳನ್ನು ಕೇಳಿದಳು"
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "and this daughter their names. After asking their names, the sister",
      "hi": "और इस बेटी को उनके नाम बताओ। उनके नाम पूछने के बाद, बहन",
      "ta": "இந்த மகளின் பெயர்கள். அவர்களின் பெயர்களைக் கேட்ட பிறகு, சகோதரி",
      "bn": "এবং এই মেয়ের নাম। তাদের নাম জিজ্ঞাসা করার পর, বোন",
      "te": "మరియు ఈ కుమార్తె వారి పేర్లు. వారి పేర్లు అడిగిన తర్వాత, సోదరి",
      "mr": "आणि या मुलीची नावे. त्यांची नावे विचारल्यानंतर, बहिणीने",
      "fr": "et cette fille, leurs noms. Après avoir demandé leurs noms, la sœur",
      "es": "y esta hija sus nombres. Después de preguntar sus nombres, la hermana",
      "zh": "并问了这个女儿她们的名字。问完她们的名字后，",
      "kn": "ಮತ್ತು ಈ ಮಗಳ ಹೆಸರುಗಳು. ಅವರ ಹೆಸರುಗಳನ್ನು ಕೇಳಿದ ನಂತರ, ಸಹೋದರಿ"
    }
  },
  {
    "start": "3:36",
    "text": {
      "en": "asked this daughter, “Child, how is the pain in your leg? Has it reduced?” The child replied, “No.”",
      "hi": "ने इस बेटी से पूछा, “बेटी, तुम्हारे पैर का दर्द कैसा है? क्या कम हुआ है?” बच्ची ने जवाब दिया, “नहीं।”",
      "ta": "இந்த மகளிடம், \"குழந்தாய், உன் காலில் வலி எப்படி இருக்கிறது? குறைந்துவிட்டதா?\" என்று கேட்டது குழந்தை, \"இல்லை\" என்று பதிலளித்தது.",
      "bn": "এই মেয়েটিকে জিজ্ঞাসা করলেন, \"বাচ্চা, তোমার পায়ের ব্যথা কেমন? কমেছে কি?\" শিশুটি উত্তর দিল, \"না।\"",
      "te": "ఆ కూతురిని, “అమ్మా, నీ కాలు నొప్పి ఎలా ఉంది? తగ్గిందా?” అని అడిగాడు ఆ పిల్లవాడు, “లేదు” అని జవాబిచ్చాడు.",
      "mr": "ने या मुलीला विचारले, \"बाळा, तुझ्या पायात वेदना कशी आहे? कमी झाली का?\" मुलाने उत्तर दिले, \"नाही.\"",
      "fr": "demanda à sa fille : « Mon enfant, comment va la douleur dans ta jambe ? A-t-elle diminué ? » L'enfant répondit : « Non. »",
      "es": "le preguntó a esta hija: «Hija, ¿cómo va el dolor de tu pierna? ¿Ha disminuido?». La niña respondió: «No».",
      "zh": "问这个女儿:“孩子，你的腿疼得怎么样了？减轻了吗？”孩子回答:“没有。”",
      "kn": "ಆ ಮಗಳನ್ನು ಕೇಳಿದಳು, “ಮಗು, ನಿನ್ನ ಕಾಲಿನ ನೋವು ಹೇಗಿದೆ? ಕಡಿಮೆಯಾಗಿದೆಯೇ?” ಮಗು ಉತ್ತರಿಸಿತು, “ಇಲ್ಲ.”"
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Sister, I have very severe pain. I cannot bear it; I am in pain,",
      "hi": "बहन, मुझे बहुत तेज़ दर्द हो रहा है, मैं इसे सहन नहीं कर सकती, मैं बहुत दर्द में हूँ।",
      "ta": "சகோதரி, எனக்கு மிகவும் கடுமையான வலி உள்ளது. என்னால் அதைத் தாங்க முடியவில்லை; நான் வலியில் இருக்கிறேன்,",
      "bn": "বোন, আমার খুব ব্যথা হচ্ছে। আমি এটা সহ্য করতে পারছি না; আমি ব্যথা পাচ্ছি,",
      "te": "సోదరి, నాకు చాలా తీవ్రమైన నొప్పి ఉంది. నేను దానిని భరించలేను; నేను బాధలో ఉన్నాను,",
      "mr": "बहिणी, मला खूप वेदना होत आहेत. मी ते सहन करू शकत नाही; मला वेदना होत आहेत,",
      "fr": "Ma sœur, j'ai une douleur très intense. Je ne peux pas la supporter ; j'ai mal,",
      "es": "Hermana, tengo un dolor muy fuerte. No lo soporto; estoy sufriendo,",
      "zh": "姐妹，我非常痛苦。我无法忍受；我很痛苦，",
      "kn": "ಸಹೋದರಿ, ನನಗೆ ತುಂಬಾ ತೀವ್ರವಾದ ನೋವು ಇದೆ. ನನಗೆ ಅದನ್ನು ಸಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ; ನನಗೆ ನೋವು ಇದೆ,"
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "I told her. The sister said, “Pray to Infant Jesus; your pain will go away.",
      "hi": "मैंने उससे कहा। बहन ने कहा, \"शिशु यीशु से प्रार्थना करो; तुम्हारा दर्द दूर हो जाएगा।\"",
      "ta": "நான் அவளிடம் சொன்னேன். சகோதரி, “குழந்தை இயேசுவிடம் பிரார்த்தனை செய்; உன் வலி போய்விடும்” என்றாள்.",
      "bn": "আমি তাকে বললাম। বোন বলল, “শিশু যীশুর কাছে প্রার্থনা করো; তোমার ব্যথা চলে যাবে।",
      "te": "నేను ఆమెకు చెప్పాను. ఆ సోదరి, “శిశువైన యేసును ప్రార్థించు; నీ బాధ తొలగిపోతుంది” అంది.",
      "mr": "मी तिला सांगितले. बहिणी म्हणाली, “बाळ येशूला प्रार्थना कर; तुझे दुःख निघून जाईल.",
      "fr": "Je le lui ai dit. La sœur a dit : « Prie l'Enfant Jésus ; ta douleur disparaîtra.",
      "es": "Se lo dije. La hermana dijo: «Reza al Niño Jesús; tu dolor desaparecerá».",
      "zh": "我告诉了她。修女说:“向圣婴耶稣祈祷，你的痛苦就会消失。”",
      "kn": "ನಾನು ಅವಳಿಗೆ ಹೇಳಿದೆ. ಸಹೋದರಿ ಹೇಳಿದಳು, “ಶಿಶು ಯೇಸುವಿಗೆ ಪ್ರಾರ್ಥಿಸು; ನಿನ್ನ ನೋವು ದೂರವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "Within nine days, your pain will be gone.” Then the sister opened the glass",
      "hi": "नौ दिन के अंदर तुम्हारा दर्द दूर हो जाएगा।” फिर बहन ने गिलास खोला",
      "ta": "ஒன்பது நாட்களுக்குள், உங்கள் வலி நீங்கும். பின்னர் சகோதரி கண்ணாடியைத் திறந்தாள்.",
      "bn": "নয় দিনের মধ্যে তোমার ব্যথা চলে যাবে।\" তারপর বোন গ্লাসটি খুললেন।",
      "te": "తొమ్మిది రోజుల్లో, మీ నొప్పి పోతుంది.” అప్పుడు సోదరి గాజు తెరిచింది.",
      "mr": "नऊ दिवसांत, तुझे दुखणे निघून जाईल.” मग बहिणीने ग्लास उघडला.",
      "fr": "Dans neuf jours, ta douleur aura disparu. » Puis la sœur ouvrit le verre",
      "es": "Dentro de nueve días, tu dolor habrá desaparecido”. Entonces la hermana abrió el vaso.",
      "zh": "九天之内，你的疼痛就会消失。”然后姐姐打开了玻璃杯",
      "kn": "ಒಂಬತ್ತು ದಿನಗಳಲ್ಲಿ, ನಿಮ್ಮ ನೋವು ಮಾಯವಾಗುತ್ತದೆ.” ನಂತರ ಸಹೋದರಿ ಗ್ಲಾಸ್ ತೆರೆದಳು."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "and went inside. They didn’t know what that meant. They just kept looking at their phones again.",
      "hi": "और अंदर चले गए। उन्हें समझ नहीं आया कि इसका क्या मतलब है। वे बस अपने फ़ोन देखते रहे।",
      "ta": "உள்ளே சென்றார்கள். அவர்களுக்கு அதன் அர்த்தம் தெரியவில்லை. அவர்கள் மீண்டும் தங்கள் தொலைபேசிகளைப் பார்த்துக் கொண்டே இருந்தார்கள்.",
      "bn": "এবং ভেতরে ঢুকে গেল। তারা জানত না এর অর্থ কী। তারা কেবল বারবার তাদের ফোনের দিকে তাকাচ্ছিল।",
      "te": "లోపలికి వెళ్ళారు. వాళ్ళకి దాని అర్థం ఏమిటో అర్థం కాలేదు. వాళ్ళు మళ్ళీ వాళ్ళ ఫోన్లు చూసుకుంటూనే ఉన్నారు.",
      "mr": "आणि आत गेले. त्यांना त्याचा अर्थ कळला नाही. ते फक्त त्यांचे फोन पुन्हा पुन्हा पाहत राहिले.",
      "fr": "et ils sont entrés. Ils ne comprenaient pas ce que cela signifiait. Ils n'arrêtaient pas de regarder leurs téléphones.",
      "es": "y entraron. No sabían qué significaba eso. Se quedaron mirando sus teléfonos.",
      "zh": "然后就进去了。他们不知道这意味着什么。他们只是继续看着手机。",
      "kn": "ಮತ್ತು ಒಳಗೆ ಹೋದರು. ಅವರಿಗೆ ಅದರ ಅರ್ಥವೇನೆಂದು ತಿಳಿದಿರಲಿಲ್ಲ. ಅವರು ಮತ್ತೆ ತಮ್ಮ ಫೋನ್‌ಗಳನ್ನು ನೋಡುತ್ತಲೇ ಇದ್ದರು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Since they were children, they did not feel anything unusual.",
      "hi": "चूँकि वे बच्चे थे, इसलिए उन्हें कोई असामान्य बात महसूस नहीं हुई।",
      "ta": "அவர்கள் குழந்தைகளாக இருந்ததால், அவர்கள் அசாதாரணமான எதையும் உணரவில்லை.",
      "bn": "যেহেতু তারা শিশু ছিল, তাই তারা অস্বাভাবিক কিছু অনুভব করেনি।",
      "te": "వారు పిల్లలు కాబట్టి, వారికి అసాధారణంగా ఏమీ అనిపించలేదు.",
      "mr": "ते लहान असल्याने त्यांना काहीही असामान्य वाटले नाही.",
      "fr": "Depuis qu’ils étaient enfants, ils ne ressentaient rien d’inhabituel.",
      "es": "Desde que eran niños, no sintieron nada extraño.",
      "zh": "由于他们还只是孩子，所以并没有感觉到有什么异常。",
      "kn": "ಅವರು ಮಕ್ಕಳಾಗಿದ್ದರಿಂದ, ಅವರಿಗೆ ಯಾವುದೇ ಅಸಾಮಾನ್ಯ ಭಾವನೆ ಬರಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "If it were us, we would definitely be in a trance, amazed at the situation.",
      "hi": "यदि हम होते तो निश्चित रूप से इस स्थिति को देखकर आश्चर्यचकित होकर अचेत हो जाते।",
      "ta": "நாமாக இருந்தால், நிச்சயமாக நாங்கள் ஒரு மயக்கத்தில் இருப்போம், சூழ்நிலையைப் பார்த்து வியப்படைவோம்.",
      "bn": "যদি আমরা হতাম, তাহলে আমরা অবশ্যই পরিস্থিতি দেখে অবাক হয়ে এক স্তব্ধতায় ভুগতাম।",
      "te": "మనమైతే, మనం ఖచ్చితంగా పరిస్థితిని చూసి ఆశ్చర్యపోయి, ట్రాన్స్‌లో ఉండేవాళ్ళం.",
      "mr": "जर ते आपण असतो तर आपण निश्चितच एका ट्रान्समध्ये असतो, परिस्थिती पाहून आश्चर्यचकित होतो.",
      "fr": "Si c'était nous, nous serions certainement en transe, émerveillés par la situation.",
      "es": "Si fuéramos nosotros, seguramente estaríamos en trance, asombrados por la situación.",
      "zh": "如果是我们，一定会恍惚，惊叹于眼前的情形。",
      "kn": "ನಾವೇ ಆಗಿದ್ದರೆ, ನಾವು ಖಂಡಿತವಾಗಿಯೂ ಒಂದು ರೀತಿಯ ಭ್ರಮೆಯಲ್ಲಿರುತ್ತಿದ್ದೆವು, ಪರಿಸ್ಥಿತಿಯನ್ನು ನೋಡಿ ಆಶ್ಚರ್ಯಚಕಿತರಾಗುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "The children were sitting there again when the Blessed Mother came to the mother of this child.",
      "hi": "बच्चे फिर वहीं बैठे थे जब धन्य माता इस बच्चे की माँ के पास आईं।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் இந்தக் குழந்தையின் தாயிடம் வந்தபோது குழந்தைகள் மீண்டும் அங்கே அமர்ந்திருந்தனர்.",
      "bn": "শিশুরা আবার সেখানে বসে ছিল যখন ধন্য মা এই শিশুটির মায়ের কাছে এলেন।",
      "te": "ఆశీర్వదించబడిన తల్లి ఈ బిడ్డ తల్లి వద్దకు వచ్చినప్పుడు పిల్లలు మళ్ళీ అక్కడ కూర్చున్నారు.",
      "mr": "मुले पुन्हा तिथे बसली होती तेव्हा धन्य माता या मुलाच्या आईकडे आल्या.",
      "fr": "Les enfants étaient de nouveau assis là lorsque la Sainte Mère est venue vers la mère de cet enfant.",
      "es": "Los niños estaban sentados allí nuevamente cuando la Santísima Madre se acercó a la madre de este niño.",
      "zh": "当圣母来到这个孩子的母亲身边时，孩子们又坐在那里。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಈ ಮಗುವಿನ ತಾಯಿಯ ಬಳಿಗೆ ಬಂದಾಗ ಮಕ್ಕಳು ಮತ್ತೆ ಅಲ್ಲಿ ಕುಳಿತಿದ್ದರು."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "A sister came whom she had not seen before. A few moments later, that sister",
      "hi": "एक बहन आई जिसे उसने पहले कभी नहीं देखा था। कुछ क्षण बाद, वह बहन",
      "ta": "அவள் முன்பு பார்த்திராத ஒரு சகோதரி வந்தாள். சில நிமிடங்கள் கழித்து, அந்த சகோதரி",
      "bn": "একজন বোন এলেন যাকে তিনি আগে কখনও দেখেননি। কয়েক মুহূর্ত পরে, সেই বোন",
      "te": "ఆమె ఇంతకు ముందు చూడని ఒక సోదరి వచ్చింది. కొన్ని క్షణాల తరువాత, ఆ సోదరి",
      "mr": "एक बहीण आली जिला तिने यापूर्वी पाहिले नव्हते. काही क्षणांनंतर, ती बहीण",
      "fr": "Une sœur qu'elle n'avait jamais vue auparavant arriva. Quelques instants plus tard, cette sœur",
      "es": "Llegó una hermana a quien no había visto antes. Unos momentos después, esa hermana",
      "zh": "一位她从未见过的姐妹来了。过了一会儿，那位姐妹",
      "kn": "ಅವಳು ಮೊದಲು ನೋಡಿರದ ಒಬ್ಬ ಸಹೋದರಿ ಬಂದಳು. ಕೆಲವು ಕ್ಷಣಗಳ ನಂತರ, ಆ ಸಹೋದರಿ"
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "came back from inside, smiling, and called out to the daughter, “Dear daughter.”",
      "hi": "मुस्कुराते हुए अंदर से वापस आये और बेटी को पुकारा, “प्यारी बेटी।”",
      "ta": "உள்ளே இருந்து திரும்பி வந்து, சிரித்துக்கொண்டே, மகளை நோக்கி, \"அன்புள்ள மகளே\" என்று அழைத்தார்.",
      "bn": "ভেতর থেকে ফিরে এসে হাসিমুখে মেয়েটিকে ডাকলেন, \"প্রিয় কন্যা।\"",
      "te": "లోపలి నుండి తిరిగి వచ్చి, నవ్వుతూ, కూతురిని పిలిచాడు, “ప్రియమైన కూతురా.”",
      "mr": "आतून हसत परत आला आणि मुलीला हाक मारली, \"प्रिय मुली.\"",
      "fr": "revint de l’intérieur, souriant, et appela la fille : « Chère fille. »",
      "es": "regresó de adentro, sonriendo, y llamó a la hija: “Querida hija”.",
      "zh": "从里面回来，笑着对女儿喊道:“亲爱的女儿。”",
      "kn": "ಒಳಗಿನಿಂದ ಹಿಂತಿರುಗಿ ಬಂದು, ನಗುತ್ತಾ, ಮಗಳನ್ನು ಕರೆದನು, \"ಪ್ರಿಯ ಮಗಳೇ.\""
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "She came near her, placed her hand on her head, and without removing it,",
      "hi": "वह उसके पास आई, अपना हाथ उसके सिर पर रखा, और उसे हटाए बिना,",
      "ta": "அவள் அவள் அருகில் வந்து, அவள் தலையில் தன் கையை வைத்து, அதை கழற்றாமல்,",
      "bn": "সে তার কাছে এসে তার মাথায় হাত রাখল, এবং হাত না সরিয়েই,",
      "te": "ఆమె ఆమె దగ్గరికి వచ్చి, ఆమె తలపై తన చేయి వేసి, దానిని తీయకుండానే,",
      "mr": "ती तिच्या जवळ आली, तिच्या डोक्यावर हात ठेवला आणि तो न काढता,",
      "fr": "Elle s'approcha d'elle, posa sa main sur sa tête, et, sans la retirer,",
      "es": "Se acercó a ella, puso su mano sobre su cabeza, y sin quitarla,",
      "zh": "她走近妇人，把手放在她头上，并没有移开，",
      "kn": "ಅವಳು ಅವಳ ಹತ್ತಿರ ಬಂದು, ಅವಳ ತಲೆಯ ಮೇಲೆ ತನ್ನ ಕೈಯಿಟ್ಟು, ಅದನ್ನು ತೆಗೆಯದೆ,"
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "traced a cross on her forehead with her finger. The sister said,",
      "hi": "बहन ने अपनी उँगली से उसके माथे पर क्रॉस का निशान बनाया। बहन ने कहा,",
      "ta": "தன் விரலால் நெற்றியில் ஒரு சிலுவையை வரைந்தாள். சகோதரி சொன்னாள்,",
      "bn": "আঙুল দিয়ে তার কপালে ক্রুশের দাগ দিল। বোন বলল,",
      "te": "తన వేలితో ఆమె నుదుటిపై ఒక శిలువను గీయించుకుంది. ఆ సోదరి ఇలా చెప్పింది,",
      "mr": "तिच्या बोटाने तिच्या कपाळावर क्रॉस काढला. बहिणी म्हणाली,",
      "fr": "Elle traça une croix sur son front avec son doigt. La sœur dit :",
      "es": "trazó una cruz en su frente con el dedo. La hermana dijo:",
      "zh": "用手指在额头上画了一个十字。姐姐说:",
      "kn": "ತನ್ನ ಬೆರಳಿನಿಂದ ಹಣೆಯ ಮೇಲೆ ಶಿಲುಬೆಯನ್ನು ಗುರುತಿಸಿದಳು. ಸಹೋದರಿ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "“Daughter, within nine days, your leg pain will be gone. After it is gone, you must tell me.”",
      "hi": "\"बेटी, नौ दिन में तुम्हारे पैर का दर्द ठीक हो जाएगा। ठीक होने के बाद मुझे बताना।\"",
      "ta": "\"மகளே, ஒன்பது நாட்களுக்குள், உன் கால் வலி நீங்கும். அது நீங்கிய பிறகு, நீ எனக்குச் சொல்ல வேண்டும்.\"",
      "bn": "\"কন্যা, নয় দিনের মধ্যে তোমার পায়ের ব্যথা সেরে যাবে। এটা সেরে যাওয়ার পর, তুমি অবশ্যই আমাকে বলবে।\"",
      "te": "\"కూతురు, తొమ్మిది రోజుల్లో, నీ కాళ్ళ నొప్పి తగ్గిపోతుంది. అది తగ్గిపోయిన తర్వాత, నువ్వు నాకు చెప్పాలి.\"",
      "mr": "\"मुली, नऊ दिवसांत, तुझा पायाचा त्रास कमी होईल. तो गेल्यानंतर, तू मला सांगायलाच हवे.\"",
      "fr": "« Ma fille, d'ici neuf jours, ta douleur à la jambe aura disparu. Après, tu devras me le dire. »",
      "es": "«Hija, en nueve días se te pasará el dolor de pierna. Cuando se te pase, debes decírmelo».",
      "zh": "女儿，九天之内，你的腿痛就会消失。消失后，你一定要告诉我。”",
      "kn": "\"ಮಗಳೇ, ಒಂಬತ್ತು ದಿನಗಳಲ್ಲಿ ನಿನ್ನ ಕಾಲು ನೋವು ಮಾಯವಾಗುತ್ತದೆ. ಅದು ಮಾಯವಾದ ನಂತರ ನೀನು ನನಗೆ ಹೇಳಬೇಕು.\""
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "Then the sister went back inside. Nearby, there was also a large figure of the Mother.",
      "hi": "फिर बहन वापस अंदर चली गई। पास ही माता की एक बड़ी मूर्ति भी थी।",
      "ta": "பின்னர் சகோதரி உள்ளே சென்றார். அருகில், அன்னையின் ஒரு பெரிய உருவமும் இருந்தது.",
      "bn": "তারপর বোন আবার ভেতরে চলে গেলেন। কাছেই মায়ের একটি বিশাল মূর্তিও ছিল।",
      "te": "తరువాత సోదరి లోపలికి తిరిగి వెళ్ళింది. సమీపంలో, తల్లి యొక్క పెద్ద విగ్రహం కూడా ఉంది.",
      "mr": "मग बहीण परत आत गेली. जवळच आईची एक मोठी मूर्ती होती.",
      "fr": "La sœur retourna alors à l'intérieur. À proximité se trouvait également une grande statue de la Mère.",
      "es": "Entonces la hermana volvió a entrar. Cerca de allí, también había una gran figura de la Madre.",
      "zh": "然后，姐姐回到了屋里。旁边还有一尊巨大的圣母像。",
      "kn": "ನಂತರ ಸಹೋದರಿ ಒಳಗೆ ಹೋದಳು. ಹತ್ತಿರದಲ್ಲಿ, ತಾಯಿಯ ದೊಡ್ಡ ಪ್ರತಿಮೆಯೂ ಇತ್ತು."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "When I was coming down from the doctor, these two daughters ran and told me about that sister.",
      "hi": "जब मैं डॉक्टर के पास से आ रहा था, तो ये दोनों बेटियाँ दौड़कर आईं और मुझे उस बहन के बारे में बताया।",
      "ta": "நான் டாக்டரிடமிருந்து கீழே வரும்போது, இந்த இரண்டு மகள்களும் ஓடிவந்து அந்த சகோதரியைப் பற்றி என்னிடம் சொன்னார்கள்.",
      "bn": "যখন আমি ডাক্তারের কাছ থেকে নামছিলাম, তখন এই দুই মেয়ে দৌড়ে এসে আমাকে সেই বোনের কথা বলল।",
      "te": "నేను డాక్టర్ దగ్గర నుండి కిందకి వస్తుండగా, ఈ ఇద్దరు కూతుళ్ళు పరిగెత్తుకుంటూ వచ్చి ఆ సోదరి గురించి నాకు చెప్పారు.",
      "mr": "मी डॉक्टरांकडून खाली येत असताना, या दोन्ही मुली धावत आल्या आणि त्यांनी मला त्या बहिणीबद्दल सांगितले.",
      "fr": "Quand je descendais de chez le médecin, ces deux filles ont couru et m'ont parlé de cette sœur.",
      "es": "Cuando yo bajaba del médico, estas dos hijas corrieron y me contaron acerca de aquella hermana.",
      "zh": "当我从医生那里下来时，这两个女儿跑来告诉我那个姐姐的事。",
      "kn": "ನಾನು ವೈದ್ಯರಿಂದ ಕೆಳಗೆ ಬರುವಾಗ, ಈ ಇಬ್ಬರು ಹೆಣ್ಣುಮಕ್ಕಳು ಓಡಿ ಬಂದು ಆ ಸಹೋದರಿಯ ಬಗ್ಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "They had no words to describe the sister. I told them, “Daughter, that was never a sister.",
      "hi": "उनके पास उस बहन का वर्णन करने के लिए शब्द नहीं थे। मैंने उनसे कहा, \"बेटी, वह कभी बहन नहीं थी।\"",
      "ta": "அந்த சகோதரியை விவரிக்க அவர்களிடம் வார்த்தைகள் இல்லை. நான் அவர்களிடம், “மகளே, அது ஒருபோதும் சகோதரி இல்லை.",
      "bn": "বোনের বর্ণনা দেওয়ার মতো কোনও ভাষা তাদের কাছে ছিল না। আমি তাদের বললাম, “মেয়ে, ওটা কখনোই বোন ছিল না।",
      "te": "ఆ సోదరిని వర్ణించడానికి వారికి మాటలు లేవు. నేను వారితో, “కుమార్తె, అది ఎప్పుడూ సోదరి కాదు.",
      "mr": "त्यांच्याकडे बहिणीचे वर्णन करण्यासाठी शब्द नव्हते. मी त्यांना म्हणालो, “मुली, ती कधीच बहीण नव्हती.",
      "fr": "Ils n'avaient pas de mots pour décrire la sœur. Je leur ai dit : « Ma fille, ça n'a jamais été une sœur.",
      "es": "No tenían palabras para describir a la hermana. Les dije: «Hija, esa nunca fue una hermana.",
      "zh": "他们不知道该如何形容那位姐姐。我告诉他们:“女儿，那根本不是姐姐。”",
      "kn": "ಆ ಸಹೋದರಿಯನ್ನು ವರ್ಣಿಸಲು ಅವರ ಬಳಿ ಪದಗಳೇ ಇರಲಿಲ್ಲ. ನಾನು ಅವರಿಗೆ, “ಮಗಳೇ, ಅದು ಎಂದಿಗೂ ಸಹೋದರಿಯಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "It was the Pilgrim Mother herself because I had spoken about it with much faith after seeing my daughter’s condition.”",
      "hi": "यह स्वयं तीर्थयात्री माता थीं, क्योंकि मैंने अपनी बेटी की हालत देखने के बाद बहुत विश्वास के साथ इस बारे में बात की थी।”",
      "ta": "என் மகளின் நிலையைப் பார்த்த பிறகு நான் மிகுந்த நம்பிக்கையுடன் அதைப் பற்றிப் பேசியதால் அது யாத்ரீகத் தாய் தானே.",
      "bn": "এটা পিলগ্রিম মা নিজেই করেছিলেন কারণ আমার মেয়ের অবস্থা দেখার পর আমি অনেক বিশ্বাসের সাথে এটি সম্পর্কে কথা বলেছিলাম।”",
      "te": "నా కుమార్తె పరిస్థితిని చూసిన తర్వాత నేను చాలా విశ్వాసంతో దాని గురించి మాట్లాడాను కాబట్టి అది యాత్రికుల తల్లియే.”",
      "mr": "ती स्वतः पिलग्रिम आई होती कारण मी माझ्या मुलीची स्थिती पाहिल्यानंतर खूप विश्वासाने याबद्दल बोललो होतो.”",
      "fr": "C'était la Mère Pèlerine elle-même, car j'en avais parlé avec beaucoup de foi après avoir vu l'état de ma fille.",
      "es": "Fue la propia Virgen Peregrina, porque había hablado de ello con mucha fe después de ver la condición de mi hija”.",
      "zh": "这是朝圣者母亲本人，因为在看到女儿的状况后，我非常有信心地谈论了这件事。”",
      "kn": "ನನ್ನ ಮಗಳ ಸ್ಥಿತಿಯನ್ನು ನೋಡಿದ ನಂತರ ನಾನು ಅದರ ಬಗ್ಗೆ ಬಹಳ ನಂಬಿಕೆಯಿಂದ ಮಾತನಾಡಿದ್ದರಿಂದ ಅದು ಸ್ವತಃ ಯಾತ್ರಿಕರ ತಾಯಿಯೇ ಆಗಿತ್ತು.”"
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "I told them, “Mother, since you came, my daughter has been healed and won’t suffer anymore.”",
      "hi": "मैंने उनसे कहा, “माँ, आपके आने के बाद से मेरी बेटी ठीक हो गई है और अब उसे कोई कष्ट नहीं होगा।”",
      "ta": "நான் அவர்களிடம், “அம்மா, நீங்கள் வந்ததிலிருந்து, என் மகள் குணமடைந்துவிட்டாள், இனி அவள் துன்பப்பட மாட்டாள்” என்றேன்.",
      "bn": "আমি তাদের বললাম, \"মা, তুমি আসার পর থেকে আমার মেয়ে সুস্থ হয়ে উঠেছে এবং আর কষ্ট পাবে না।\"",
      "te": "నేను వారితో, “అమ్మా, మీరు వచ్చినప్పటి నుండి, నా కుమార్తె స్వస్థత పొందింది మరియు ఇకపై బాధపడదు” అని చెప్పాను.",
      "mr": "मी त्यांना म्हणालो, \"आई, तू आल्यापासून माझी मुलगी बरी झाली आहे आणि आता तिला त्रास होणार नाही.\"",
      "fr": "Je leur ai dit : « Mère, depuis que vous êtes venue, ma fille est guérie et ne souffrira plus. »",
      "es": "Les dije: «Madre, desde que llegaste, mi hija ha sido sanada y no sufrirá más».",
      "zh": "我告诉他们，“母亲，自从你们来了之后，我女儿的病就好了，不会再受苦了。”",
      "kn": "ನಾನು ಅವರಿಗೆ, “ಅಮ್ಮ, ನೀವು ಬಂದಾಗಿನಿಂದ ನನ್ನ ಮಗಳು ಗುಣಮುಖಳಾಗಿದ್ದಾಳೆ ಮತ್ತು ಇನ್ನು ಮುಂದೆ ಕಷ್ಟಪಡುವುದಿಲ್ಲ” ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "This is clearly what the mother testifies in her testimony.",
      "hi": "माँ अपनी गवाही में यही स्पष्ट रूप से कहती है।",
      "ta": "இதைத்தான் அந்தத் தாய் தனது சாட்சியத்தில் தெளிவாகக் கூறுகிறார்.",
      "bn": "মা তার সাক্ষ্যে স্পষ্টতই এই কথাটিই সাক্ষ্য দিয়েছেন।",
      "te": "తల్లి తన సాక్ష్యంలో స్పష్టంగా సాక్ష్యమిస్తున్నది ఇదే.",
      "mr": "आई तिच्या साक्षीत हेच स्पष्टपणे सांगते.",
      "fr": "C’est clairement ce que témoigne la mère dans son témoignage.",
      "es": "Esto es claramente lo que la madre testifica en su testimonio.",
      "zh": "这显然是母亲在证词中所证实的。",
      "kn": "ತಾಯಿಯು ತನ್ನ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಇದು ಸ್ಪಷ್ಟವಾಗಿ ಸಾಕ್ಷಿ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "She says, in December 2022, for the first time at Kreupasanam,",
      "hi": "वह कहती हैं, दिसंबर 2022 में, पहली बार क्रेउपसनम में,",
      "ta": "டிசம்பர் 2022 இல், முதல் முறையாக க்ரூபாசனத்தில்,",
      "bn": "তিনি বলেন, ২০২২ সালের ডিসেম্বরে, ক্রেউপাসনমে প্রথমবারের মতো,",
      "te": "ఆమె చెప్పింది, డిసెంబర్ 2022లో, మొదటిసారి క్రూపాసనంలో,",
      "mr": "ती म्हणते, डिसेंबर २०२२ मध्ये, पहिल्यांदाच क्रेउपासनम येथे,",
      "fr": "Elle dit, en décembre 2022, pour la première fois à Kreupasanam,",
      "es": "Ella dice que, en diciembre de 2022, por primera vez en Kreupasanam,",
      "zh": "她说，2022 年 12 月，她第一次在 Kreupasanam 说道，",
      "kn": "ಅವರು ಹೇಳುತ್ತಾರೆ, ಡಿಸೆಂಬರ್ 2022 ರಲ್ಲಿ, ಮೊದಲ ಬಾರಿಗೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ,"
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "from the sanctuary where the Holy Mother appeared, after offering the Divine Mass, the respected Father V.P. Joseph blessed",
      "hi": "उस पवित्र स्थान से जहाँ पवित्र माता प्रकट हुई थीं, दिव्य मास की पेशकश के बाद, आदरणीय फादर वीपी जोसेफ ने आशीर्वाद दिया",
      "ta": "புனித அன்னை தோன்றிய புனித ஸ்தலத்திலிருந்து, தெய்வீக திருப்பலியை வழங்கிய பிறகு, மரியாதைக்குரிய தந்தை வி.பி. ஜோசப் ஆசீர்வதித்தார்.",
      "bn": "পবিত্র মাতা যে পবিত্র স্থানে আবির্ভূত হয়েছিলেন, সেখান থেকে ঐশ্বরিক প্রার্থনার পর, শ্রদ্ধেয় পিতা ভিপি জোসেফ আশীর্বাদ করলেন",
      "te": "పవిత్ర తల్లి దర్శనమిచ్చిన అభయారణ్యం నుండి, దైవిక ప్రార్థన చేసిన తరువాత, గౌరవనీయులైన ఫాదర్ VP జోసెఫ్ ఆశీర్వదించారు.",
      "mr": "पवित्र आई ज्या पवित्र ठिकाणी प्रकट झाली त्या मंदिरातून, दैवी प्रार्थना केल्यानंतर, आदरणीय फादर व्हीपी जोसेफ यांनी आशीर्वाद दिला",
      "fr": "du sanctuaire où la Sainte Mère est apparue, après avoir offert la Divine Messe, le respecté Père VP Joseph a béni",
      "es": "desde el santuario donde se apareció la Santa Madre, después de ofrecer la Divina Misa, el respetado Padre VP Joseph bendijo",
      "zh": "在圣母显现的圣殿里，举行弥撒后，受人尊敬的神父 VP Joseph 祝福",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ಸ್ಥಳದಿಂದ, ದೈವಿಕ ಬಲಿದಾನವನ್ನು ಸಲ್ಲಿಸಿದ ನಂತರ, ಗೌರವಾನ್ವಿತ ಫಾದರ್ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಆಶೀರ್ವದಿಸಿದರು."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "the anointing oil that was received as a grace to be applied on the feet and prayed over.",
      "hi": "अभिषेक का तेल जो अनुग्रह के रूप में प्राप्त किया गया था ताकि पैरों पर लगाया जा सके और उसके लिए प्रार्थना की जा सके।",
      "ta": "பாதங்களில் பூசப்பட்டு ஜெபிப்பதற்காக அருளாகப் பெறப்பட்ட அபிஷேக எண்ணெய்.",
      "bn": "অভিষেকের তেল যা অনুগ্রহ হিসেবে পায়ে লাগানো এবং প্রার্থনা করার জন্য গৃহীত হয়েছিল।",
      "te": "అభిషేక తైలాన్ని కృపగా స్వీకరించి పాదాలకు పూసి ప్రార్థించాడు.",
      "mr": "अभिषेकाचे तेल जे कृपेने मिळाले होते ते पायांवर लावायचे आणि प्रार्थना करायची.",
      "fr": "l'huile d'onction qui était reçue comme une grâce à appliquer sur les pieds et sur laquelle on priait.",
      "es": "el aceite de la unción que se recibía como gracia para ser aplicado en los pies y orado sobre él.",
      "zh": "圣膏油被视为一种恩典，可以涂抹在脚上并进行祈祷。",
      "kn": "ಕೃಪೆಯಾಗಿ ಸ್ವೀಕರಿಸಿದ ಅಭಿಷೇಕ ತೈಲವನ್ನು ಪಾದಗಳಿಗೆ ಹಚ್ಚಿ ಪ್ರಾರ್ಥಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "That was the very moment this daughter received complete healing. In the Letter to the Hebrews, chapter twelve, verse fourteen,",
      "hi": "यही वह क्षण था जब इस बेटी को पूर्ण चंगाई मिली। इब्रानियों के नाम पत्र, अध्याय बारह, श्लोक चौदह में,",
      "ta": "அந்த தருணத்தில்தான் இந்த மகள் முழுமையான குணமடைந்தாள். எபிரெயருக்கு எழுதிய நிருபம், பன்னிரண்டாம் அதிகாரம், பதினான்காம் வசனத்தில்,",
      "bn": "ঠিক সেই মুহূর্তেই এই মেয়েটি সম্পূর্ণ আরোগ্য লাভ করেছিল। ইব্রীয়দের কাছে লেখা চিঠির বারো অধ্যায়ের চৌদ্দ পদের মধ্যে,",
      "te": "ఆ క్షణంలోనే ఈ కుమార్తె పూర్తిగా స్వస్థత పొందింది. హెబ్రీయులకు రాసిన లేఖలోని పన్నెండవ అధ్యాయంలోని పద్నాలుగవ వచనంలో,",
      "mr": "त्याच क्षणी या मुलीला पूर्ण बरे झाले. इब्री लोकांस पत्रातील बाराव्या अध्यायातील चौदाव्या वचनात,",
      "fr": "C'est à ce moment précis que cette fille reçut une guérison complète. Dans l'épître aux Hébreux, chapitre douze, verset quatorze,",
      "es": "Ese fue el preciso momento en que esta hija recibió la sanación completa. En la Carta a los Hebreos, capítulo doce, versículo catorce,",
      "zh": "就在那一刻，这个女儿得到了彻底的医治。希伯来书第12章第14节说:",
      "kn": "ಆ ಕ್ಷಣವೇ ಈ ಮಗಳು ಸಂಪೂರ್ಣ ಗುಣಮುಖಳಾದಳು. ಇಬ್ರಿಯರಿಗೆ ಬರೆದ ಪತ್ರದ ಹನ್ನೆರಡನೇ ಅಧ್ಯಾಯದ ಹದಿನಾಲ್ಕನೇ ವಚನದಲ್ಲಿ,"
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "we read: \"Without holiness, no one will see the Lord.\" As we study the divine experience this little daughter received,",
      "hi": "हम पढ़ते हैं: \"पवित्रता के बिना, कोई भी प्रभु को नहीं देखेगा।\" जब हम इस छोटी बेटी को मिले दिव्य अनुभव का अध्ययन करते हैं,",
      "ta": "நாம் வாசிக்கிறோம்: \"பரிசுத்தம் இல்லாமல், யாரும் கர்த்தரைக் காண மாட்டார்கள்.\" இந்த சிறிய மகள் பெற்ற தெய்வீக அனுபவத்தை நாம் படிக்கும்போது,",
      "bn": "আমরা পড়ি: \"পবিত্রতা ছাড়া কেউ প্রভুকে দেখতে পাবে না।\" এই ছোট্ট মেয়েটি যে ঐশ্বরিক অভিজ্ঞতা লাভ করেছে তা অধ্যয়ন করার সময়,",
      "te": "మనం ఇలా చదువుతాము: \"పరిశుద్ధత లేకుండా, ఎవరూ ప్రభువును చూడలేరు.\" ఈ చిన్న కుమార్తె పొందిన దైవిక అనుభవాన్ని మనం అధ్యయనం చేస్తున్నప్పుడు,",
      "mr": "आपण वाचतो: \"पवित्रतेशिवाय, कोणीही प्रभूला पाहू शकणार नाही.\" या लहान मुलीला मिळालेल्या दैवी अनुभवाचा आपण अभ्यास करतो तेव्हा,",
      "fr": "nous lisons : « Sans la sainteté, personne ne verra le Seigneur. » En étudiant l'expérience divine vécue par cette petite fille,",
      "es": "leemos: \"Sin santidad, nadie verá al Señor\". Al estudiar la experiencia divina que recibió esta pequeña hija,",
      "zh": "我们读到:“非圣洁没有人能见主。”当我们学习这个小女儿所经历的神圣经历时，",
      "kn": "ನಾವು ಓದುತ್ತೇವೆ: \"ಪವಿತ್ರತೆ ಇಲ್ಲದೆ, ಯಾರೂ ಕರ್ತನನ್ನು ನೋಡುವುದಿಲ್ಲ.\" ಈ ಪುಟ್ಟ ಮಗಳು ಪಡೆದ ದೈವಿಕ ಅನುಭವವನ್ನು ನಾವು ಅಧ್ಯಯನ ಮಾಡುವಾಗ,"
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "through the patience of her youngest child, how much she was sanctified,",
      "hi": "अपने सबसे छोटे बेटे के धीरज से वह कितनी पवित्र हो गयी,",
      "ta": "அவளுடைய இளைய குழந்தையின் பொறுமையால், அவள் எவ்வளவு பரிசுத்தப்படுத்தப்பட்டாள்,",
      "bn": "তার কনিষ্ঠ সন্তানের ধৈর্যের মাধ্যমে, সে কতটা পবিত্র হয়েছিল,",
      "te": "ఆమె చిన్న బిడ్డ సహనం ద్వారా, ఆమె ఎంత పవిత్రం చేయబడిందో,",
      "mr": "तिच्या सर्वात लहान मुलाच्या संयमामुळे, तिला किती पवित्र केले गेले,",
      "fr": "combien elle a été sanctifiée par la patience de son plus jeune enfant,",
      "es": "por la paciencia de su hijo más pequeño, cuánto fue santificada,",
      "zh": "通过她最小的孩子的耐心，她是多么神圣，",
      "kn": "ತನ್ನ ಕಿರಿಯ ಮಗುವಿನ ತಾಳ್ಮೆಯಿಂದ, ಅವಳು ಎಷ್ಟೊಂದು ಪವಿತ್ರಳಾದಳು,"
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "and how the daughter obtained a grace for the Holy Mother to come closer —",
      "hi": "और कैसे बेटी को पवित्र माता के करीब आने का अनुग्रह प्राप्त हुआ -",
      "ta": "மற்றும் பரிசுத்த தாய் நெருங்கி வருவதற்கான அருளை மகள் எவ்வாறு பெற்றாள் -",
      "bn": "এবং কীভাবে কন্যা পবিত্র মায়ের কাছে আসার জন্য অনুগ্রহ লাভ করেছিলেন —",
      "te": "మరియు పవిత్ర తల్లి దగ్గరికి రావడానికి కుమార్తె కృపను ఎలా పొందింది —",
      "mr": "आणि पवित्र आईला जवळ येण्यासाठी मुलीला कशी कृपा मिळाली —",
      "fr": "et comment la fille a obtenu une grâce pour que la Sainte Mère se rapproche —",
      "es": "y cómo la hija obtuvo una gracia para que la Santa Madre se acercara —",
      "zh": "以及女儿如何获得圣母的恩宠而走近她——",
      "kn": "ಮತ್ತು ಪವಿತ್ರ ತಾಯಿ ಹತ್ತಿರ ಬರಲು ಮಗಳು ಹೇಗೆ ಕೃಪೆಯನ್ನು ಪಡೆದಳು -"
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "this is the first special aspect of this testimony, as she says.",
      "hi": "जैसा कि वह कहती हैं, यह इस गवाही का पहला विशेष पहलू है।",
      "ta": "அவள் சொல்வது போல், இந்த சாட்சியத்தின் முதல் சிறப்பு அம்சம் இதுதான்.",
      "bn": "এটি এই সাক্ষ্যের প্রথম বিশেষ দিক, যেমনটি তিনি বলেছেন।",
      "te": "ఆమె చెప్పినట్లుగా, ఈ సాక్ష్యంలో ఇది మొదటి ప్రత్యేక అంశం.",
      "mr": "ती म्हणते त्याप्रमाणे, या साक्षीचा हा पहिला विशेष पैलू आहे.",
      "fr": "c'est le premier aspect particulier de ce témoignage, comme elle le dit.",
      "es": "Este es el primer aspecto especial de este testimonio, como ella dice.",
      "zh": "正如她所说，这是这份证词的第一个特殊之处。",
      "kn": "ಅವಳು ಹೇಳುವಂತೆ ಇದು ಈ ಸಾಕ್ಷ್ಯದ ಮೊದಲ ವಿಶೇಷ ಅಂಶವಾಗಿದೆ."
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "Moving into the second part of this testimony, even while these children were sharing this great divine experience with their family,",
      "hi": "इस गवाही के दूसरे भाग में आगे बढ़ते हुए, जब ये बच्चे अपने परिवार के साथ इस महान दिव्य अनुभव को साझा कर रहे थे,",
      "ta": "இந்த சாட்சியத்தின் இரண்டாம் பகுதிக்குச் செல்வோம், இந்தக் குழந்தைகள் தங்கள் குடும்பத்தினருடன் இந்த மகத்தான தெய்வீக அனுபவத்தைப் பகிர்ந்து கொண்டிருக்கும்போதும்,",
      "bn": "এই সাক্ষ্যের দ্বিতীয় অংশে প্রবেশ করা যাক, এমনকি যখন এই শিশুরা তাদের পরিবারের সাথে এই মহান ঐশ্বরিক অভিজ্ঞতা ভাগ করে নিচ্ছিল,",
      "te": "ఈ పిల్లలు తమ కుటుంబంతో ఈ గొప్ప దైవిక అనుభవాన్ని పంచుకుంటున్నప్పుడు కూడా, ఈ సాక్ష్యం యొక్క రెండవ భాగానికి వెళుతున్నాము,",
      "mr": "या साक्षीच्या दुसऱ्या भागात जात असताना, ही मुले त्यांच्या कुटुंबासोबत हा महान दैवी अनुभव शेअर करत असताना,",
      "fr": "Passant à la deuxième partie de ce témoignage, alors même que ces enfants partageaient cette grande expérience divine avec leur famille,",
      "es": "Pasando a la segunda parte de este testimonio, aun mientras estos niños estaban compartiendo esta gran experiencia divina con su familia,",
      "zh": "进入这段见证的第二部分，当这些孩子与家人分享这一伟大的神圣经历时，",
      "kn": "ಈ ಮಕ್ಕಳು ತಮ್ಮ ಕುಟುಂಬದೊಂದಿಗೆ ಈ ಮಹಾನ್ ದೈವಿಕ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿರುವಾಗಲೂ, ಈ ಸಾಕ್ಷ್ಯದ ಎರಡನೇ ಭಾಗಕ್ಕೆ ಹೋಗೋಣ,"
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "Lijitha, the daughter, says that her husband did not have enough faith. Then, to bring this son to this holy land where the Holy Mother appeared at Kreupasanam,",
      "hi": "पुत्री लिजिथा कहती है कि उसके पति में पर्याप्त आस्था नहीं थी। फिर, इस पुत्र को इस पवित्र भूमि पर लाने के लिए, जहाँ पवित्र माता कृउपसनम में प्रकट हुई थीं,",
      "ta": "மகள் லிஜிதா, தனது கணவருக்கு போதுமான நம்பிக்கை இல்லை என்று கூறுகிறார். பின்னர், இந்த மகனை க்ருபாசனத்தில் புனித தாய் தோன்றிய இந்த புனித பூமிக்கு அழைத்து வர,",
      "bn": "কন্যা লিজিথা বলেন যে তার স্বামীর যথেষ্ট বিশ্বাস ছিল না। তারপর, এই পুত্রকে এই পবিত্র ভূমিতে নিয়ে আসার জন্য যেখানে পবিত্র মা ক্রেউপাসনমে আবির্ভূত হয়েছিলেন,",
      "te": "కుమార్తె లిజిత, తన భర్తకు తగినంత విశ్వాసం లేదని చెప్పింది. అప్పుడు, ఈ కొడుకును క్రూపాసనంలో పవిత్ర తల్లి కనిపించిన ఈ పవిత్ర భూమికి తీసుకురావడానికి,",
      "mr": "मुलगी लिजिथा म्हणते की तिच्या पतीचा पुरेसा विश्वास नव्हता. मग, या मुलाला या पवित्र भूमीवर आणण्यासाठी जिथे पवित्र माता क्रेउपासनम येथे प्रकट झाली,",
      "fr": "Lijitha, la fille, dit que son mari n'avait pas assez de foi. Alors, pour amener son fils en cette terre sainte où la Sainte Mère est apparue à Kreupasanam,",
      "es": "Lijitha, la hija, dice que su esposo no tenía suficiente fe. Entonces, para traer a este hijo a esta tierra santa donde la Santa Madre apareció en Kreupasanam,",
      "zh": "女儿莉吉塔说，她丈夫缺乏信仰。于是，为了把儿子带到这片圣母在克鲁帕萨南显现的圣地，",
      "kn": "ಮಗಳು ಲಿಜಿತಾ ಹೇಳುತ್ತಾಳೆ, ತನ್ನ ಗಂಡನಿಗೆ ಸಾಕಷ್ಟು ನಂಬಿಕೆ ಇರಲಿಲ್ಲ ಎಂದು. ನಂತರ, ಈ ಮಗನನ್ನು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಪವಿತ್ರ ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡ ಈ ಪವಿತ್ರ ಭೂಮಿಗೆ ಕರೆತರಲು,"
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "the Holy Mother again asked for patience from this family.",
      "hi": "पवित्र माता ने पुनः इस परिवार से धैर्य रखने की प्रार्थना की।",
      "ta": "பரிசுத்த தாய் மீண்டும் இந்தக் குடும்பத்திடம் பொறுமையைக் கேட்டார்.",
      "bn": "পবিত্র মা আবার এই পরিবারের কাছে ধৈর্য কামনা করলেন।",
      "te": "పవిత్ర తల్లి మళ్ళీ ఈ కుటుంబం నుండి సహనం కోరింది.",
      "mr": "पवित्र आईने पुन्हा या कुटुंबाकडून धीर मागितला.",
      "fr": "la Sainte Mère a de nouveau demandé de la patience à cette famille.",
      "es": "La Santa Madre volvió a pedir paciencia a esta familia.",
      "zh": "圣母再次请求这个家庭保持耐心。",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ಮತ್ತೊಮ್ಮೆ ಈ ಕುಟುಂಬದಿಂದ ತಾಳ್ಮೆಯನ್ನು ಬೇಡಿಕೊಂಡರು."
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "This was through a severe illness that came upon Lijith herself.",
      "hi": "यह एक गंभीर बीमारी के कारण हुआ जो स्वयं लिजिथ पर आई थी।",
      "ta": "இது லிஜித்துக்கு ஏற்பட்ட கடுமையான நோயின் மூலம் ஏற்பட்டது.",
      "bn": "এটি লিজিথের উপর আসা এক গুরুতর অসুস্থতার মাধ্যমে হয়েছিল।",
      "te": "ఇది లిజిత్ కు వచ్చిన తీవ్రమైన అనారోగ్యం ద్వారా జరిగింది.",
      "mr": "हे लिजिथवर आलेल्या एका गंभीर आजारामुळे झाले.",
      "fr": "C'était à cause d'une grave maladie qui frappa Lijith elle-même.",
      "es": "Esto fue debido a una grave enfermedad que afectó a la propia Lijith.",
      "zh": "这是因为莉吉特自己患上了一场重病。",
      "kn": "ಇದು ಲಿಜಿತ್‌ಗೆ ಬಂದ ತೀವ್ರ ಅನಾರೋಗ್ಯದ ಮೂಲಕ."
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "Now what I have to say is my testimony:",
      "hi": "अब मुझे जो कहना है वह मेरी गवाही है:",
      "ta": "இப்போது நான் சொல்ல வேண்டியது எனது சாட்சியம்:",
      "bn": "এখন আমার যা বলার আছে তা হল আমার সাক্ষ্য:",
      "te": "ఇప్పుడు నేను చెప్పబోయేది నా సాక్ష్యం:",
      "mr": "आता मला जे सांगायचे आहे ते म्हणजे माझी साक्ष:",
      "fr": "Maintenant, ce que j'ai à dire est mon témoignage :",
      "es": "Ahora lo que tengo que decir es mi testimonio:",
      "zh": "现在我要说的是我的证言:",
      "kn": "ಈಗ ನಾನು ಹೇಳಬೇಕಾಗಿರುವುದು ನನ್ನ ಸಾಕ್ಷ್ಯ:"
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "Months ago, my stomach became swollen, and I had terrible discomfort",
      "hi": "कुछ महीने पहले, मेरा पेट सूज गया था और मुझे बहुत तकलीफ़ हुई थी",
      "ta": "மாதங்களுக்கு முன்பு, என் வயிறு வீங்கி, எனக்கு பயங்கர அசௌகரியம் ஏற்பட்டது.",
      "bn": "মাস আগে, আমার পেট ফুলে গিয়েছিল, এবং আমার ভীষণ অস্বস্তি হচ্ছিল।",
      "te": "నెలల క్రితం, నా కడుపు ఉబ్బిపోయింది, మరియు నాకు చాలా అసౌకర్యం కలిగింది.",
      "mr": "काही महिन्यांपूर्वी, माझे पोट सुजले होते आणि मला भयंकर अस्वस्थता येत होती.",
      "fr": "Il y a quelques mois, mon ventre a gonflé et j'ai ressenti un terrible inconfort",
      "es": "Hace meses, mi estómago se hinchó y tuve un malestar terrible.",
      "zh": "几个月前，我的胃开始肿胀，感觉非常不舒服",
      "kn": "ತಿಂಗಳುಗಳ ಹಿಂದೆ, ನನ್ನ ಹೊಟ್ಟೆ ಊದಿಕೊಂಡಿತು, ಮತ್ತು ನನಗೆ ತುಂಬಾ ಅಸ್ವಸ್ಥತೆ ಇತ್ತು."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "and difficulty. I consulted doctors about my stomach because I didn’t understand what was happening,",
      "hi": "और तकलीफ़। मैंने अपने पेट के बारे में डॉक्टरों से सलाह ली क्योंकि मुझे समझ नहीं आ रहा था कि क्या हो रहा है,",
      "ta": "மற்றும் சிரமம். என்ன நடக்கிறது என்று எனக்குப் புரியாததால், என் வயிறு குறித்து மருத்துவர்களிடம் ஆலோசனை கேட்டேன்.",
      "bn": "এবং অসুবিধা। আমি আমার পেটের ব্যাপারে ডাক্তারদের সাথে পরামর্শ করেছিলাম কারণ আমি বুঝতে পারছিলাম না কী হচ্ছে,",
      "te": "మరియు కష్టం. ఏమి జరుగుతుందో నాకు అర్థం కాలేదు కాబట్టి నా కడుపు గురించి నేను వైద్యులను సంప్రదించాను,",
      "mr": "आणि अडचण. मी माझ्या पोटाबद्दल डॉक्टरांचा सल्ला घेतला कारण मला काय होत आहे ते समजत नव्हते,",
      "fr": "et des difficultés. J'ai consulté des médecins pour mon estomac, car je ne comprenais pas ce qui se passait.",
      "es": "y dificultad. Consulté con médicos por mi estómago porque no entendía qué me pasaba.",
      "zh": "而且很困难。我咨询了医生关于我的胃，因为我不明白发生了什么，",
      "kn": "ಮತ್ತು ತೊಂದರೆ. ಏನು ನಡೆಯುತ್ತಿದೆ ಎಂದು ನನಗೆ ಅರ್ಥವಾಗದ ಕಾರಣ ನನ್ನ ಹೊಟ್ಟೆಯ ಬಗ್ಗೆ ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿದೆ,"
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "but after the scan, the doctor said that the muscles of my stomach.",
      "hi": "लेकिन स्कैन के बाद डॉक्टर ने कहा कि मेरे पेट की मांसपेशियां.",
      "ta": "ஆனால் ஸ்கேன் செய்த பிறகு, மருத்துவர் என் வயிற்றின் தசைகள் என்று கூறினார்.",
      "bn": "কিন্তু স্ক্যানের পর ডাক্তার বললেন যে আমার পেটের পেশী।",
      "te": "కానీ స్కాన్ తర్వాత, డాక్టర్ నా కడుపు కండరాలు అని చెప్పారు.",
      "mr": "पण स्कॅन केल्यानंतर डॉक्टरांनी सांगितले की माझ्या पोटाचे स्नायू.",
      "fr": "mais après le scanner, le médecin a dit que les muscles de mon estomac.",
      "es": "pero después del escaneo, el médico dijo que los músculos de mi estómago.",
      "zh": "但扫描后，医生说我的胃部肌肉。",
      "kn": "ಆದರೆ ಸ್ಕ್ಯಾನ್ ನಂತರ, ವೈದ್ಯರು ನನ್ನ ಹೊಟ್ಟೆಯ ಸ್ನಾಯುಗಳು ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "There is muscle weakness; a gap has formed in the center of the stomach, and",
      "hi": "मांसपेशियों में कमजोरी है; पेट के बीच में एक गैप बन गया है, और",
      "ta": "தசை பலவீனம் உள்ளது; வயிற்றின் மையத்தில் ஒரு இடைவெளி உருவாகியுள்ளது, மேலும்",
      "bn": "পেশী দুর্বলতা আছে; পেটের মাঝখানে একটি ফাঁক তৈরি হয়েছে, এবং",
      "te": "కండరాల బలహీనత ఉంది; కడుపు మధ్యలో ఒక ఖాళీ ఏర్పడింది, మరియు",
      "mr": "स्नायू कमकुवत आहेत; पोटाच्या मध्यभागी एक पोकळी निर्माण झाली आहे, आणि",
      "fr": "Il y a une faiblesse musculaire ; un espace s'est formé au centre de l'estomac, et",
      "es": "Hay debilidad muscular, se ha formado un hueco en el centro del estómago y",
      "zh": "肌肉无力；胃部中央形成缝隙，",
      "kn": "ಸ್ನಾಯು ದೌರ್ಬಲ್ಯವಿದೆ; ಹೊಟ್ಟೆಯ ಮಧ್ಯಭಾಗದಲ್ಲಿ ಒಂದು ಅಂತರ ಉಂಟಾಗಿದೆ, ಮತ್ತು"
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "as long as we observe, the gap will remain there; otherwise, the gap",
      "hi": "जब तक हम देखते रहेंगे, अंतराल बना रहेगा; अन्यथा, अंतराल बना रहेगा",
      "ta": "நாம் கவனிக்கும் வரை, இடைவெளி அங்கேயே இருக்கும்; இல்லையெனில், இடைவெளி",
      "bn": "যতক্ষণ আমরা লক্ষ্য করব, ততক্ষণ ফাঁকটি সেখানেই থাকবে; অন্যথায়, ফাঁকটি",
      "te": "మనం గమనించినంత కాలం, అంతరం అక్కడే ఉంటుంది; లేకపోతే, అంతరం",
      "mr": "जोपर्यंत आपण निरीक्षण करतो तोपर्यंत अंतर तिथेच राहील; अन्यथा, अंतर",
      "fr": "tant que nous observons, l'écart restera là ; sinon, l'écart",
      "es": "Mientras observemos, la brecha permanecerá allí; de lo contrario, la brecha",
      "zh": "只要我们观察，差距就会一直存在；否则，差距",
      "kn": "ನಾವು ಗಮನಿಸುವವರೆಗೆ, ಅಂತರವು ಅಲ್ಲಿಯೇ ಇರುತ್ತದೆ; ಇಲ್ಲದಿದ್ದರೆ, ಅಂತರವು"
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "will widen. The internal organs can also come out through this gap. The doctors",
      "hi": "चौड़ा हो जाएगा। आंतरिक अंग भी इस गैप से बाहर आ सकते हैं। डॉक्टर",
      "ta": "விரிவடையும். இந்த இடைவெளி வழியாக உள் உறுப்புகளும் வெளியே வரலாம். மருத்துவர்கள்",
      "bn": "প্রশস্ত হবে। অভ্যন্তরীণ অঙ্গগুলিও এই ফাঁক দিয়ে বেরিয়ে আসতে পারে। ডাক্তাররা",
      "te": "వెడల్పు అవుతుంది. ఈ అంతరం ద్వారా అంతర్గత అవయవాలు కూడా బయటకు రావచ్చు. వైద్యులు",
      "mr": "रुंद होईल. अंतर्गत अवयव देखील या अंतरातून बाहेर येऊ शकतात. डॉक्टर",
      "fr": "s'élargira. Les organes internes pourront également sortir par cet espace. Les médecins",
      "es": "se ensanchará. Los órganos internos también podrán salir por este espacio. Los médicos...",
      "zh": "会变宽。内脏也可以通过这个缝隙出来。医生们",
      "kn": "ಅಗಲವಾಗುತ್ತದೆ. ಆಂತರಿಕ ಅಂಗಗಳು ಈ ಅಂತರದ ಮೂಲಕವೂ ಹೊರಬರಬಹುದು. ವೈದ್ಯರು"
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "explained this very clearly. If it has protruded like this, then definitely",
      "hi": "ने बहुत साफ़-साफ़ बताया है। अगर ये ऐसे निकला है, तो ज़रूर",
      "ta": "இதை மிகத் தெளிவாக விளக்கினார். இது இப்படி நீண்டு கொண்டிருந்தால், நிச்சயமாக",
      "bn": "এটি খুব স্পষ্টভাবে ব্যাখ্যা করেছেন। যদি এটি এভাবে বেরিয়ে আসে, তাহলে অবশ্যই",
      "te": "దీనిని చాలా స్పష్టంగా వివరించాడు. ఇది ఇలా పొడుచుకు వచ్చి ఉంటే, ఖచ్చితంగా",
      "mr": "यांनी हे अगदी स्पष्टपणे स्पष्ट केले. जर ते असे बाहेर पडले असेल, तर निश्चितच",
      "fr": "a expliqué cela très clairement. Si cela a fait saillie comme ça, alors c'est certain.",
      "es": "lo explicó muy claramente. Si ha sobresalido así, entonces definitivamente...",
      "zh": "解释得很清楚。如果它像这样突出，那么肯定",
      "kn": "ಇದನ್ನು ಬಹಳ ಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸಿದರು. ಅದು ಈ ರೀತಿ ಚಾಚಿಕೊಂಡಿದ್ದರೆ, ಖಂಡಿತವಾಗಿಯೂ"
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "a surgical intervention will be necessary.",
      "hi": "शल्य चिकित्सा हस्तक्षेप आवश्यक होगा.",
      "ta": "அறுவை சிகிச்சை தேவைப்படும்.",
      "bn": "একটি অস্ত্রোপচারের হস্তক্ষেপ প্রয়োজন হবে।",
      "te": "శస్త్రచికిత్స జోక్యం అవసరం అవుతుంది.",
      "mr": "शस्त्रक्रिया आवश्यक असेल.",
      "fr": "une intervention chirurgicale sera nécessaire.",
      "es": "Será necesaria una intervención quirúrgica.",
      "zh": "需要进行手术干预。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಮಧ್ಯಸ್ಥಿಕೆ ಅಗತ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "Because the mother’s condition is very bad. The mother says that this disease condition exists.",
      "hi": "क्योंकि माँ की हालत बहुत ख़राब है। माँ कहती है कि ये बीमारी है।",
      "ta": "ஏனென்றால் தாயின் நிலை மிகவும் மோசமாக உள்ளது. இந்த நோய் நிலை இருப்பதாக தாய் கூறுகிறார்.",
      "bn": "কারণ মায়ের অবস্থা খুবই খারাপ। মা বলেন যে এই রোগের অবস্থা বিদ্যমান।",
      "te": "ఎందుకంటే తల్లి పరిస్థితి చాలా దారుణంగా ఉంది. ఈ వ్యాధి పరిస్థితి ఉందని తల్లి చెబుతుంది.",
      "mr": "कारण आईची प्रकृती खूप वाईट आहे. आई म्हणते की ही आजाराची स्थिती अस्तित्वात आहे.",
      "fr": "Parce que l'état de la mère est très mauvais. La mère dit que cette maladie existe.",
      "es": "Porque la condición de la madre es muy grave. Ella dice que tiene esta enfermedad.",
      "zh": "因为妈妈的情况很不好。妈妈说这个病是存在的。",
      "kn": "ಏಕೆಂದರೆ ತಾಯಿಯ ಸ್ಥಿತಿ ತುಂಬಾ ಕೆಟ್ಟದಾಗಿದೆ. ಈ ರೋಗದ ಸ್ಥಿತಿ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ ಎಂದು ತಾಯಿ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "Because of muscle weakness, even after walking 15 minutes, the whole body",
      "hi": "मांसपेशियों की कमजोरी के कारण 15 मिनट चलने के बाद भी पूरा शरीर",
      "ta": "தசை பலவீனம் காரணமாக, 15 நிமிடங்கள் நடந்த பிறகும், முழு உடலும்",
      "bn": "পেশী দুর্বলতার কারণে, ১৫ মিনিট হাঁটার পরেও, পুরো শরীর",
      "te": "కండరాల బలహీనత కారణంగా, 15 నిమిషాలు నడిచిన తర్వాత కూడా, మొత్తం శరీరం",
      "mr": "स्नायूंच्या कमकुवतपणामुळे, १५ मिनिटे चालल्यानंतरही, संपूर्ण शरीर",
      "fr": "En raison de la faiblesse musculaire, même après avoir marché 15 minutes, tout le corps",
      "es": "Debido a la debilidad muscular, incluso después de caminar 15 minutos, todo el cuerpo",
      "zh": "由于肌肉无力，即使步行15分钟后，整个身体",
      "kn": "ಸ್ನಾಯು ದೌರ್ಬಲ್ಯದಿಂದಾಗಿ, 15 ನಿಮಿಷಗಳ ಕಾಲ ನಡೆದ ನಂತರವೂ, ಇಡೀ ದೇಹವು"
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "becomes very weak and exhausted. Even so, right from the beginning,",
      "hi": "बहुत कमज़ोर और थका हुआ हो जाता है। फिर भी, शुरू से ही,",
      "ta": "மிகவும் பலவீனமாகவும் சோர்வாகவும் மாறுகிறார். அப்படியிருந்தும், ஆரம்பத்திலிருந்தே,",
      "bn": "খুব দুর্বল এবং ক্লান্ত হয়ে পড়ে। তবুও, শুরু থেকেই,",
      "te": "చాలా బలహీనంగా మరియు అలసిపోతాడు. అయినప్పటికీ, ప్రారంభం నుండే,",
      "mr": "खूप कमकुवत आणि थकून जाते. तरीही, अगदी सुरुवातीपासूनच,",
      "fr": "devient très faible et épuisé. Pourtant, dès le début,",
      "es": "se debilita y se agota. Aun así, desde el principio,",
      "zh": "变得非常虚弱和疲惫。即便如此，从一开始，",
      "kn": "ತುಂಬಾ ದುರ್ಬಲ ಮತ್ತು ದಣಿದ. ಹಾಗಿದ್ದರೂ, ಆರಂಭದಿಂದಲೇ,"
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "the respected Father V.P. Joseph’s laying on of hands service,",
      "hi": "आदरणीय फादर वी.पी. जोसेफ द्वारा हाथ रखने की सेवा,",
      "ta": "மரியாதைக்குரிய தந்தை வி.பி. ஜோசப்பின் கைகளை வைத்தல் சேவை,",
      "bn": "শ্রদ্ধেয় ফাদার ভিপি জোসেফের হস্তান্তর সেবা,",
      "te": "గౌరవనీయులైన తండ్రి VP జోసెఫ్ చేతుల నిక్షేపణ సేవ,",
      "mr": "आदरणीय फादर व्हीपी जोसेफ यांचे हस्तांदोलन सेवा,",
      "fr": "le service d'imposition des mains du respecté Père VP Joseph,",
      "es": "el respetado Padre VP Joseph en su servicio de imposición de manos,",
      "zh": "尊敬的约瑟夫神父按手礼，",
      "kn": "ಗೌರವಾನ್ವಿತ ತಂದೆ ವಿ.ಪಿ. ಜೋಸೆಫ್ ಅವರ ಕೈಗಳನ್ನಿಡುವ ಸೇವೆ,"
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "the daughter has received this for this particular illness. For the second time,",
      "hi": "बेटी को यह दूसरी बार इसी बीमारी के लिए मिला है।",
      "ta": "இந்த குறிப்பிட்ட நோய்க்காக மகள் இதைப் பெற்றுள்ளார். இரண்டாவது முறையாக,",
      "bn": "মেয়েটি এই বিশেষ অসুস্থতার জন্য এটি পেয়েছে। দ্বিতীয়বারের মতো,",
      "te": "ఈ ప్రత్యేక అనారోగ్యం కారణంగా కుమార్తెకు ఇది అందింది. రెండవసారి,",
      "mr": "मुलीला या विशिष्ट आजारासाठी हे मिळाले आहे. दुसऱ्यांदा,",
      "fr": "La fille a reçu ceci pour cette maladie particulière. Pour la deuxième fois,",
      "es": "La hija recibió esto por esta enfermedad en particular. Por segunda vez,",
      "zh": "女儿因这种特殊的疾病接受了这个。这是第二次，",
      "kn": "ಈ ನಿರ್ದಿಷ್ಟ ಅನಾರೋಗ್ಯಕ್ಕಾಗಿ ಮಗಳು ಇದನ್ನು ಪಡೆದಿದ್ದಾಳೆ. ಎರಡನೇ ಬಾರಿಗೆ,"
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "even without the family’s permission, this mother has participated as a devotee walking on foot in the Akhanda Rosary Rally.",
      "hi": "परिवार की अनुमति के बिना भी इस माता ने अखंड माला रैली में पैदल चलकर श्रद्धालु के रूप में भाग लिया है।",
      "ta": "குடும்பத்தினரின் அனுமதி இல்லாமலேயே, இந்த தாய் அகண்ட ஜெபமாலை பேரணியில் ஒரு பக்தராக நடந்து சென்றுள்ளார்.",
      "bn": "পরিবারের অনুমতি ছাড়াই, এই মা অখণ্ড জপমালা সমাবেশে পায়ে হেঁটে ভক্ত হিসেবে অংশগ্রহণ করেছেন।",
      "te": "కుటుంబ అనుమతి లేకుండానే, ఈ తల్లి అఖండ రోసరీ ర్యాలీలో కాలినడకన భక్తురాలిగా పాల్గొంది.",
      "mr": "कुटुंबाची परवानगी नसतानाही, या आईने अखंड जपमाळ रॅलीमध्ये पायी चालत भक्त म्हणून भाग घेतला आहे.",
      "fr": "même sans la permission de la famille, cette mère a participé en tant que dévote marchant à pied au rassemblement du Rosaire d'Akhanda.",
      "es": "Incluso sin el permiso de la familia, esta madre ha participado como devota caminando a pie en el Rally del Rosario de Akhanda.",
      "zh": "即使没有得到家人的允许，这位母亲也以信徒的身份徒步参加了阿坎达玫瑰经集会。",
      "kn": "ಕುಟುಂಬದ ಅನುಮತಿ ಇಲ್ಲದೆಯೂ ಸಹ, ಈ ತಾಯಿ ಅಖಂಡ ರೋಸರಿ ರ್ಯಾಲಿಯಲ್ಲಿ ಕಾಲ್ನಡಿಗೆಯಲ್ಲಿ ನಡೆಯುವ ಭಕ್ತೆಯಾಗಿ ಭಾಗವಹಿಸಿದ್ದಾರೆ."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "The mother says that after the Akhanda Rosary Rally,",
      "hi": "माता कहती हैं कि अखण्ड माला रैली के बाद,",
      "ta": "அகண்ட ஜெபமாலை பேரணிக்குப் பிறகு, அம்மா கூறுகிறார்,",
      "bn": "মা বলেন যে অখণ্ড জপমালা সমাবেশের পরে,",
      "te": "అఖండ రోసరీ ర్యాలీ తర్వాత, తల్లి ఇలా చెబుతుంది,",
      "mr": "आई म्हणते की अखंड जपमाळ रॅलीनंतर,",
      "fr": "La mère dit qu'après le rassemblement du Rosaire d'Akhanda,",
      "es": "La madre dice que después del Rosario de Akhanda,",
      "zh": "母亲说，在阿坎达玫瑰经集会之后，",
      "kn": "ಅಖಂಡ ರೋಸರಿ ರ್ಯಾಲಿಯ ನಂತರ ತಾಯಿ ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "noticeable differences started to appear in her body. The husband witnessed",
      "hi": "उसके शरीर में स्पष्ट अंतर दिखाई देने लगे। पति ने देखा",
      "ta": "அவள் உடலில் குறிப்பிடத்தக்க வேறுபாடுகள் தோன்றத் தொடங்கின. கணவர் அதைக் கண்டார்.",
      "bn": "তার শরীরে লক্ষণীয় পার্থক্য দেখা দিতে শুরু করে। স্বামী সাক্ষী ছিলেন",
      "te": "ఆమె శరీరంలో గుర్తించదగిన తేడాలు కనిపించడం ప్రారంభించాయి. భర్త చూశాడు",
      "mr": "तिच्या शरीरात लक्षणीय फरक दिसू लागले. पतीने पाहिले",
      "fr": "Des changements notables ont commencé à apparaître dans son corps. Son mari a été témoin",
      "es": "Empezaron a aparecer diferencias notables en su cuerpo. El marido fue testigo",
      "zh": "她身体开始出现明显的变化。丈夫亲眼目睹了",
      "kn": "ಆಕೆಯ ದೇಹದಲ್ಲಿ ಗಮನಾರ್ಹ ವ್ಯತ್ಯಾಸಗಳು ಕಾಣಿಸಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದವು. ಗಂಡ ಸಾಕ್ಷಿಯಾದನು"
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "the burning sensation in her stomach firsthand. Even though I had been taking medicines for so long,",
      "hi": "उसके पेट में जलन का एहसास पहली बार हुआ। हालाँकि मैं इतने लंबे समय से दवाइयाँ ले रहा था,",
      "ta": "அவள் வயிற்றில் எரியும் உணர்வு நேரடியாக. நான் இவ்வளவு காலமாக மருந்துகளை உட்கொண்டிருந்தாலும்,",
      "bn": "তার পেটে জ্বালাপোড়ার অনুভূতি সরাসরি। যদিও আমি এতদিন ধরে ওষুধ খাচ্ছিলাম,",
      "te": "ఆమె కడుపులో మంటను నేను స్వయంగా అనుభవించాను. నేను చాలా కాలంగా మందులు వాడుతున్నప్పటికీ,",
      "mr": "तिच्या पोटात जळजळ प्रत्यक्ष अनुभवली. जरी मी इतके दिवस औषधे घेत होतो,",
      "fr": "J'ai ressenti une sensation de brûlure dans son estomac. Même si je prenais des médicaments depuis si longtemps,",
      "es": "La sensación de ardor en el estómago, de primera mano. Aunque llevaba tanto tiempo tomando medicamentos,",
      "zh": "亲身感受到她胃里的灼烧感。尽管我已经服药很久了，",
      "kn": "ಅವಳ ಹೊಟ್ಟೆಯಲ್ಲಿ ಉರಿಯುವ ಸಂವೇದನೆಯನ್ನು ನಾನು ನೇರವಾಗಿ ಅನುಭವಿಸಿದೆ. ನಾನು ಇಷ್ಟು ದಿನ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "my stomach was not reducing, my weight was not decreasing; it was even increasing. But after participating",
      "hi": "मेरा पेट कम नहीं हो रहा था, मेरा वज़न कम नहीं हो रहा था, बल्कि बढ़ रहा था। लेकिन भाग लेने के बाद",
      "ta": "என் வயிறு குறையவில்லை, என் எடை குறையவில்லை; அது இன்னும் அதிகரித்துக் கொண்டே இருந்தது. ஆனால் பங்கேற்ற பிறகு",
      "bn": "আমার পেট কমছিল না, আমার ওজনও কমছিল না; আরও বাড়ছিল। কিন্তু অংশগ্রহণের পর",
      "te": "నా పొట్ట తగ్గడం లేదు, నా బరువు తగ్గడం లేదు; అది ఇంకా పెరుగుతోంది. కానీ పాల్గొన్న తర్వాత",
      "mr": "माझे पोट कमी होत नव्हते, माझे वजन कमी होत नव्हते; ते आणखी वाढत होते. पण सहभागी झाल्यानंतर",
      "fr": "Mon ventre ne diminuait pas, mon poids ne diminuait pas ; il augmentait même. Mais après avoir participé",
      "es": "Mi estómago no se estaba reduciendo, mi peso no estaba disminuyendo; incluso estaba aumentando. Pero después de participar...",
      "zh": "我的肚子没变小，体重也没减轻，甚至还在增加。但参加完活动后",
      "kn": "ನನ್ನ ಹೊಟ್ಟೆ ಕಡಿಮೆಯಾಗುತ್ತಿರಲಿಲ್ಲ, ನನ್ನ ತೂಕ ಕಡಿಮೆಯಾಗುತ್ತಿರಲಿಲ್ಲ; ಅದು ಇನ್ನೂ ಹೆಚ್ಚುತ್ತಿತ್ತು. ಆದರೆ ಭಾಗವಹಿಸಿದ ನಂತರ"
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "in this rally, every kilo started reducing.",
      "hi": "इस रैली में हर किलो वजन कम होने लगा।",
      "ta": "இந்தப் பேரணியில், ஒவ்வொரு கிலோவும் குறையத் தொடங்கியது.",
      "bn": "এই র‍্যালিতে, প্রতি কিলো ওজন কমতে শুরু করেছে।",
      "te": "ఈ ర్యాలీలో, ప్రతి కిలో తగ్గడం ప్రారంభమైంది.",
      "mr": "या रॅलीमध्ये, प्रत्येक किलो कमी होऊ लागला.",
      "fr": "dans ce rallye, chaque kilo a commencé à diminuer.",
      "es": "en este rally, cada kilo empezó a reducirse.",
      "zh": "在这次集会中，每一公斤都开始减少。",
      "kn": "ಈ ರ್ಯಾಲಿಯಲ್ಲಿ, ಪ್ರತಿ ಕಿಲೋ ಕಡಿಮೆಯಾಗಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "The reduction was entirely from my stomach. At that time, I believed",
      "hi": "कमी पूरी तरह से मेरे पेट की वजह से हुई थी। उस समय, मुझे यकीन था कि",
      "ta": "அந்த குறைப்பு முழுக்க முழுக்க என் வயிற்றில் இருந்துதான் வந்தது. அந்த நேரத்தில், நான் நம்பினேன்",
      "bn": "সম্পূর্ণরূপে আমার পেট থেকে হ্রাস পেয়েছিল। সেই সময়, আমি বিশ্বাস করতাম",
      "te": "ఆ తగ్గుదల పూర్తిగా నా కడుపు నుండే జరిగింది. ఆ సమయంలో, నేను నమ్మాను",
      "mr": "ही कपात पूर्णपणे माझ्या पोटातून झाली. त्यावेळी, मला वाटले की",
      "fr": "La réduction venait entièrement de mon estomac. À ce moment-là, je croyais",
      "es": "La reducción fue completamente de mi estómago. En ese momento, creía...",
      "zh": "减少的完全是胃部。当时我以为",
      "kn": "ಕಡಿತವು ಸಂಪೂರ್ಣವಾಗಿ ನನ್ನ ಹೊಟ್ಟೆಯಿಂದ ಆಗಿತ್ತು. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ನಂಬಿದ್ದೆ"
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "that if my stomach reduces, my illness will be completely cured — that is my faith.",
      "hi": "कि यदि मेरा पेट कम हो जाए तो मेरी बीमारी पूरी तरह से ठीक हो जाएगी - यह मेरा विश्वास है।",
      "ta": "என் வயிறு குறைந்தால், என் நோய் முற்றிலும் குணமாகும் என்பது என் நம்பிக்கை.",
      "bn": "যে যদি আমার পেট কমে যায়, তাহলে আমার রোগ সম্পূর্ণরূপে সেরে যাবে - এটাই আমার বিশ্বাস।",
      "te": "నా కడుపు తగ్గితే, నా అనారోగ్యం పూర్తిగా నయమవుతుంది - అది నా విశ్వాసం.",
      "mr": "की जर माझे पोट कमी झाले तर माझा आजार पूर्णपणे बरा होईल - हा माझा विश्वास आहे.",
      "fr": "que si mon estomac diminue, ma maladie sera complètement guérie — c'est ma foi.",
      "es": "que si mi estómago se reduce, mi enfermedad se curará completamente, esa es mi fe.",
      "zh": "我的胃缩小了，我的病就完全好了——这是我的信念。",
      "kn": "ನನ್ನ ಹೊಟ್ಟೆ ಕಡಿಮೆಯಾದರೆ, ನನ್ನ ಕಾಯಿಲೆ ಸಂಪೂರ್ಣವಾಗಿ ಗುಣವಾಗುತ್ತದೆ - ಅದು ನನ್ನ ನಂಬಿಕೆ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "My mother-in-law and my husband said that if you get complete healing,",
      "hi": "मेरी सास और मेरे पति ने कहा कि अगर तुम्हें पूरी तरह से उपचार मिल जाए,",
      "ta": "என் மாமியாரும் என் கணவரும் சொன்னார்கள், நீங்கள் முழுமையான குணமடைந்தால்,",
      "bn": "আমার শাশুড়ি এবং আমার স্বামী বলেছিলেন যে যদি তুমি সম্পূর্ণ আরোগ্য লাভ করো,",
      "te": "నా అత్తగారు మరియు నా భర్త చెప్పారు, మీరు పూర్తి స్వస్థత పొందితే,",
      "mr": "माझ्या सासूबाई आणि माझ्या नवऱ्याने सांगितले की जर तुम्हाला पूर्ण बरे वाटले तर,",
      "fr": "Ma belle-mère et mon mari ont dit que si vous obtenez une guérison complète,",
      "es": "Mi suegra y mi esposo dijeron que si se obtiene una sanidad completa,",
      "zh": "我的婆婆和丈夫说，如果你完全康复了，",
      "kn": "ನನ್ನ ಅತ್ತೆ ಮತ್ತು ನನ್ನ ಪತಿ ಹೇಳಿದರು, ನೀವು ಸಂಪೂರ್ಣ ಗುಣಮುಖರಾದರೆ,"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "the whole family can come to be by your side.",
      "hi": "पूरा परिवार आपके साथ हो सकता है।",
      "ta": "முழு குடும்பமும் உங்கள் பக்கத்தில் இருக்க முடியும்.",
      "bn": "পুরো পরিবার আপনার পাশে থাকতে পারে।",
      "te": "మొత్తం కుటుంబం మీ పక్కనే ఉండవచ్చు.",
      "mr": "संपूर्ण कुटुंब तुमच्या पाठीशी असू शकते.",
      "fr": "toute la famille peut venir à vos côtés.",
      "es": "toda la familia puede venir a estar a tu lado.",
      "zh": "全家人都可以来到你身边。",
      "kn": "ಇಡೀ ಕುಟುಂಬವು ನಿಮ್ಮ ಪಕ್ಕದಲ್ಲಿರಬಹುದು."
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "This became a clear sign and testimony, and the husband also began to have faith in the Holy Mother of Kreupasanam.",
      "hi": "यह एक स्पष्ट संकेत और गवाही बन गया, और पति को भी कृउपासनम् की पवित्र माता पर विश्वास होने लगा।",
      "ta": "இது ஒரு தெளிவான அடையாளமாகவும் சாட்சியமாகவும் மாறியது, மேலும் கணவரும் க்ருபாசனத்தின் புனித அன்னை மீது நம்பிக்கை கொள்ளத் தொடங்கினார்.",
      "bn": "এটি একটি স্পষ্ট লক্ষণ এবং সাক্ষ্য হয়ে ওঠে, এবং স্বামীও ক্রেউপাসনমের পবিত্র মাতার প্রতি বিশ্বাস রাখতে শুরু করেন।",
      "te": "ఇది స్పష్టమైన సంకేతం మరియు సాక్ష్యంగా మారింది, మరియు భర్త కూడా క్రూపాసనం యొక్క పవిత్ర తల్లిపై విశ్వాసం కలిగి ఉండటం ప్రారంభించాడు.",
      "mr": "हे एक स्पष्ट चिन्ह आणि साक्ष बनले आणि पतीलाही क्रेउपासनमच्या पवित्र आईवर विश्वास वाटू लागला.",
      "fr": "Cela devint un signe et un témoignage clair, et le mari commença également à avoir foi en la Sainte Mère de Kreupasanam.",
      "es": "Esto se convirtió en una clara señal y testimonio, y el esposo también comenzó a tener fe en la Santa Madre de Kreupasanam.",
      "zh": "这成为了一个明显的标记和见证，丈夫也开始对克鲁帕萨南圣母产生信心。",
      "kn": "ಇದು ಸ್ಪಷ್ಟ ಸೂಚನೆ ಮತ್ತು ಸಾಕ್ಷಿಯಾಯಿತು, ಮತ್ತು ಪತಿಯೂ ಸಹ ಕ್ರೂಪಾಸನದ ಪವಿತ್ರ ತಾಯಿಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡಲು ಪ್ರಾರಂಭಿಸಿದನು."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "So, according to what this mother says, I knew",
      "hi": "तो, इस माँ के अनुसार, मुझे पता था",
      "ta": "எனவே, இந்த அம்மா சொல்வதன் படி, எனக்குத் தெரியும்",
      "bn": "তাহলে, এই মা যা বলছেন, আমি জানতাম",
      "te": "కాబట్టి, ఈ తల్లి చెప్పిన దాని ప్రకారం, నాకు తెలుసు",
      "mr": "तर, या आईच्या म्हणण्यानुसार, मला माहित होते",
      "fr": "Donc, d'après ce que dit cette mère, je savais",
      "es": "Entonces, según lo que dice esta madre, yo sabía",
      "zh": "所以，根据这位母亲的说法，我知道",
      "kn": "ಹಾಗಾಗಿ, ಈ ತಾಯಿ ಹೇಳುವ ಪ್ರಕಾರ, ನನಗೆ ತಿಳಿದಿತ್ತು"
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "that my illness was also a grace for my husband and family to come to Kreupasanam.",
      "hi": "कि मेरी बीमारी भी मेरे पति और परिवार के लिए कृउपासनम् आने का अनुग्रह थी।",
      "ta": "என்னுடைய நோய், என் கணவரும் குடும்பத்தினரும் க்ருபாசனத்திற்கு வருவதற்கு ஒரு வரப்பிரசாதமாக அமைந்தது.",
      "bn": "আমার অসুস্থতা আমার স্বামী এবং পরিবারের জন্য ক্রেউপাসনমে আসাও একটি আশীর্বাদ ছিল।",
      "te": "నా అనారోగ్యం కూడా నా భర్త మరియు కుటుంబ సభ్యులు క్రూపాసనానికి రావడానికి ఒక వరం లాంటిది.",
      "mr": "की माझा आजारपण हा माझ्या पती आणि कुटुंबासाठी क्रेउपासनमला येण्याचा एक आशीर्वाद होता.",
      "fr": "que ma maladie a également été une grâce pour mon mari et ma famille de venir à Kreupasanam.",
      "es": "que mi enfermedad también fue una gracia para que mi esposo y mi familia vinieran a Kreupasanam.",
      "zh": "我的病对于我的丈夫和家人来说也是一种恩典，让他们能够来到 Kreupasanam。",
      "kn": "ನನ್ನ ಅನಾರೋಗ್ಯವು ನನ್ನ ಪತಿ ಮತ್ತು ಕುಟುಂಬವು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರಲು ಒಂದು ಕೃಪೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "It is God’s plan to make this a testimony of the Mother and to keep her at this altar,",
      "hi": "यह परमेश्वर की योजना है कि इसे माता की गवाही बनाया जाए और उसे इस वेदी पर रखा जाए,",
      "ta": "இதை அன்னையின் சாட்சியமாக மாற்றி, இந்தப் பலிபீடத்தில் அவளை வைத்திருப்பது கடவுளின் திட்டம்,",
      "bn": "ঈশ্বরের পরিকল্পনা হলো এটিকে মাতার সাক্ষ্য হিসেবে গ্রহণ করা এবং তাকে এই বেদিতে রাখা,",
      "te": "దీనిని తల్లికి సాక్ష్యంగా చేసి, ఆమెను ఈ బలిపీఠం వద్ద ఉంచడం దేవుని ప్రణాళిక,",
      "mr": "देवाची योजना आहे की याला आईची साक्ष द्यावी आणि तिला या वेदीवर ठेवावे,",
      "fr": "C'est le plan de Dieu de faire de cela un témoignage de la Mère et de la garder à cet autel,",
      "es": "Es el plan de Dios hacer de esto un testimonio de la Madre y mantenerla en este altar,",
      "zh": "上帝的计划是让这成为母亲的见证，并将她留在这个祭坛上，",
      "kn": "ಇದನ್ನು ತಾಯಿಯ ಸಾಕ್ಷಿಯನ್ನಾಗಿ ಮಾಡಿ ಈ ಬಲಿಪೀಠದಲ್ಲಿ ಇಡುವುದು ದೇವರ ಯೋಜನೆಯಾಗಿದೆ,"
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "as we read in John’s Gospel, chapter 16, verse 14:",
      "hi": "जैसा कि हम यूहन्ना रचित सुसमाचार, अध्याय 16, पद 14 में पढ़ते हैं:",
      "ta": "யோவான் சுவிசேஷம், அதிகாரம் 16, வசனம் 14-ல் நாம் வாசிக்கும்போது:",
      "bn": "যেমন আমরা যোহনের সুসমাচারের ১৬ অধ্যায়ের ১৪ পদে পড়ি:",
      "te": "యోహాను సువార్త, 16వ అధ్యాయం, 14వ వచనంలో మనం చదివినట్లుగా:",
      "mr": "जसे आपण योहानाच्या शुभवर्तमानात, अध्याय १६, वचन १४ मध्ये वाचतो:",
      "fr": "comme nous le lisons dans l'Évangile de Jean, chapitre 16, verset 14 :",
      "es": "como leemos en el Evangelio de Juan, capítulo 16, versículo 14:",
      "zh": "正如我们在约翰福音第16章第14节中读到的:",
      "kn": "ನಾವು ಯೋಹಾನನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 16, ವಚನ 14 ರಲ್ಲಿ ಓದುವಂತೆ:"
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "“He will not speak on his own; he will speak only what he hears, and",
      "hi": "वह अपनी ओर से कुछ नहीं बोलेगा, वह केवल वही कहेगा जो सुनेगा, और",
      "ta": "“அவர் தானாகப் பேசமாட்டார்; அவர் கேட்பதை மட்டுமே பேசுவார், மேலும்",
      "bn": "“সে নিজে থেকে কথা বলবে না; সে কেবল তাই বলবে যা সে শুনবে, এবং",
      "te": "“ఆయన తనంతట తానుగా మాట్లాడడు; ఆయన విన్నదానినే మాట్లాడతాడు, మరియు",
      "mr": "“तो स्वतःहून बोलणार नाही; तो जे ऐकेल तेच बोलेल, आणि",
      "fr": "« Il ne parlera pas de lui-même ; il dira seulement ce qu'il entend, et",
      "es": "No hablará por su propia cuenta; hablará sólo lo que oiga, y",
      "zh": "“他不凭自己说话，只说他所听到的，",
      "kn": "“ಅವನು ಸ್ವಂತವಾಗಿ ಮಾತನಾಡುವುದಿಲ್ಲ; ಅವನು ಕೇಳಿಸಿಕೊಳ್ಳುವುದನ್ನು ಮಾತ್ರ ಮಾತನಾಡುತ್ತಾನೆ, ಮತ್ತು"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "will tell you what is yet to come. He will glorify me because it is from me",
      "hi": "वह तुम्हें बताएगा जो आगे आने वाला है। वह मेरी महिमा करेगा, क्योंकि वह मेरी ओर से है।",
      "ta": "இனி வரப்போவதை உங்களுக்கு அறிவிப்பார். அது என்னிடமிருந்து வருவதால் அவர் என்னை மகிமைப்படுத்துவார்.",
      "bn": "তোমাদেরকে ভবিষ্যতের কথা জানাবেন। তিনি আমাকে মহিমান্বিত করবেন কারণ এটি আমার কাছ থেকে এসেছে।",
      "te": "రాబోయే వాటిని మీకు తెలియజేస్తాడు. అది నా నుండి వచ్చినందున ఆయన నన్ను మహిమపరుస్తాడు.",
      "mr": "तुम्हाला पुढे काय होणार आहे ते सांगेल. तो माझे गौरव करेल कारण ते माझ्याकडून आहे.",
      "fr": "Il vous annoncera ce qui est encore à venir. Il me glorifiera, car cela vient de moi.",
      "es": "te dirá lo que está por venir. Él me glorificará porque proviene de mí.",
      "zh": "他会告诉你将来的事。他会荣耀我，因为这是出于我",
      "kn": "ಮುಂದೆ ಬರಲಿರುವ ಸಂಗತಿಗಳನ್ನು ನಿಮಗೆ ತಿಳಿಸುವನು. ಅದು ನನ್ನಿಂದಲೇ ಆಗಿರುವುದರಿಂದ ಅವನು ನನ್ನನ್ನು ಮಹಿಮೆಪಡಿಸುವನು."
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "that he will receive what he will declare to you.”",
      "hi": "ताकि जो कुछ वह तुम्हारे सामने प्रकट करेगा, उसे वह प्राप्त करेगा।",
      "ta": "அவர் உங்களுக்கு அறிவிப்பதைப் பெறுவார்.",
      "bn": "যে সে তোমাকে যা বলবে তা পাবে।”",
      "te": "ఆయన మీకు ఏమి ప్రకటిస్తాడో దానిని ఆయన స్వీకరిస్తాడు.”",
      "mr": "की तो तुम्हाला जे सांगेल ते त्याला मिळेल.”",
      "fr": "qu’il recevra ce qu’il vous annoncera.",
      "es": "que recibirá lo que te anunciará.”",
      "zh": "他将得到他向你们宣告的一切。”",
      "kn": "ಆತನು ನಿಮಗೆ ಏನನ್ನು ಘೋಷಿಸುತ್ತಾನೋ ಅದನ್ನು ಸ್ವೀಕರಿಸುವನು.”"
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "This is a great gospel passage.",
      "hi": "यह एक महान सुसमाचार अंश है।",
      "ta": "இது ஒரு சிறந்த நற்செய்தி பகுதி.",
      "bn": "এটি একটি দুর্দান্ত সুসমাচারের অংশ।",
      "te": "ఇది గొప్ప సువార్త వాక్యం.",
      "mr": "हा एक उत्तम सुवार्तिक उतारा आहे.",
      "fr": "C’est un grand passage de l’Évangile.",
      "es": "Este es un gran pasaje del evangelio.",
      "zh": "这是一段伟大的福音经文。",
      "kn": "ಇದು ಒಂದು ಉತ್ತಮ ಸುವಾರ್ತಾ ವಾಕ್ಯವೃಂದವಾಗಿದೆ."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "This is the great word’s manifestation that this mother is saying — why she was made sick like this.",
      "hi": "यह महान वचन का प्रकटीकरण है जो यह माँ कह रही है - वह इस तरह बीमार क्यों हुई।",
      "ta": "இந்த தாய் சொல்லும் அந்த மகத்தான வார்த்தையின் வெளிப்பாடு இதுதான் - அவள் ஏன் இப்படி நோய்வாய்ப்பட்டாள்.",
      "bn": "এই মা যে মহান বাণীটি বলছেন তারই বহিঃপ্রকাশ - কেন তাকে এভাবে অসুস্থ করা হয়েছিল।",
      "te": "ఈ తల్లి చెబుతున్న గొప్ప పదం యొక్క అభివ్యక్తి ఇది - ఆమెను ఇలా ఎందుకు అనారోగ్యానికి గురిచేసింది.",
      "mr": "ही आई म्हणत असलेल्या महान शब्दाचे हे प्रकटीकरण आहे - तिला असे आजारी का केले गेले.",
      "fr": "C'est la grande manifestation de la parole que cette mère prononce : pourquoi elle est devenue malade ainsi.",
      "es": "Esta es la manifestación de la gran palabra que esta madre está diciendo: por qué ella se enfermó de esta manera.",
      "zh": "这就是这位母亲所说的伟大话语的体现——她为什么会病成这样。",
      "kn": "ಈ ತಾಯಿ ಹೇಳುತ್ತಿರುವ ಮಹಾನ್ ಪದದ ಅಭಿವ್ಯಕ್ತಿ ಇದು - ಅವಳು ಈ ರೀತಿ ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾಗಲು ಕಾರಣವೇನು."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "Because placing my husband and the whole family",
      "hi": "क्योंकि मेरे पति और पूरे परिवार",
      "ta": "ஏனென்றால் என் கணவரையும் முழு குடும்பத்தையும்",
      "bn": "কারণ আমার স্বামী এবং পুরো পরিবারকে",
      "te": "ఎందుకంటే నా భర్తను మరియు మొత్తం కుటుంబాన్ని ఉంచడం",
      "mr": "कारण माझ्या पतीला आणि संपूर्ण कुटुंबाला",
      "fr": "Parce que placer mon mari et toute la famille",
      "es": "Porque poner a mi esposo y a toda la familia",
      "zh": "因为把我丈夫和全家人",
      "kn": "ಏಕೆಂದರೆ ನನ್ನ ಗಂಡ ಮತ್ತು ಇಡೀ ಕುಟುಂಬವನ್ನು ಇರಿಸುವುದು"
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "at this altar was part of the Holy Mother’s plan.",
      "hi": "इस वेदी पर पवित्र माता की योजना का हिस्सा था।",
      "ta": "இந்தப் பலிபீடத்தில் இருப்பது பரிசுத்த தாயின் திட்டத்தின் ஒரு பகுதியாகும்.",
      "bn": "এই বেদীতে পবিত্র মায়ের পরিকল্পনার অংশ ছিল।",
      "te": "ఈ బలిపీఠం వద్ద పవిత్ర తల్లి ప్రణాళికలో భాగం.",
      "mr": "या वेदीवर पवित्र आईच्या योजनेचा भाग होता.",
      "fr": "à cet autel faisait partie du plan de la Sainte Mère.",
      "es": "en este altar era parte del plan de la Santa Madre.",
      "zh": "在这个祭坛上是圣母计划的一部分。",
      "kn": "ಈ ಬಲಿಪೀಠವು ಪವಿತ್ರ ತಾಯಿಯ ಯೋಜನೆಯ ಭಾಗವಾಗಿತ್ತು."
    }
  },
  {
    "start": "9:24",
    "text": {
      "en": "Miraculously, the daughter was healed, and when she realized it,",
      "hi": "चमत्कारिक रूप से, बेटी ठीक हो गई, और जब उसे इसका एहसास हुआ,",
      "ta": "அதிசயமாக, மகள் குணமடைந்தாள், அதை அவள் உணர்ந்தபோது,",
      "bn": "অলৌকিকভাবে, মেয়েটি সুস্থ হয়ে উঠল, এবং যখন সে বুঝতে পারল,",
      "te": "అద్భుతంగా, కుమార్తె స్వస్థత పొందింది, మరియు ఆమె దానిని గ్రహించినప్పుడు,",
      "mr": "चमत्कारिकरित्या, मुलगी बरी झाली, आणि जेव्हा तिला ते कळले,",
      "fr": "Miraculeusement, la fille fut guérie, et quand elle s'en rendit compte,",
      "es": "Milagrosamente, la hija fue sanada, y cuando se dio cuenta,",
      "zh": "奇迹般地，女儿痊愈了，当她意识到这一点时，",
      "kn": "ಪವಾಡಸದೃಶವಾಗಿ, ಮಗಳು ಗುಣಮುಖಳಾದಳು, ಮತ್ತು ಅವಳು ಅದನ್ನು ಅರಿತುಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "the daughter said that if she is to testify at Kreupasanam,",
      "hi": "बेटी ने कहा कि अगर उसे क्रीउपसनम में गवाही देनी है,",
      "ta": "மகள் க்ருபாசனத்தில் சாட்சியமளிக்க வேண்டுமென்றால்,",
      "bn": "কন্যা বলল যে যদি তাকে ক্রেউপাসনমে সাক্ষ্য দিতে হয়,",
      "te": "కూతురు క్రూపాసనంలో సాక్ష్యం చెప్పాలంటే,",
      "mr": "मुलीने म्हटले की जर तिला क्रेउपासनममध्ये साक्ष द्यायची असेल,",
      "fr": "la fille a dit que si elle devait témoigner à Kreupasanam,",
      "es": "La hija dijo que si iba a testificar en Kreupasanam,",
      "zh": "女儿说，如果她要在 Kreupasanam 作证，",
      "kn": "ಮಗಳು ಹೇಳಿದಳು, ಅವಳು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಾಕ್ಷಿ ಹೇಳಬೇಕಾದರೆ,"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "she must come with the medical report. So, she went for a second scan.",
      "hi": "उसे मेडिकल रिपोर्ट लेकर आना ही होगा। इसलिए, वह दूसरी बार स्कैन कराने गई।",
      "ta": "அவள் மருத்துவ அறிக்கையுடன் வர வேண்டும். அதனால், அவள் இரண்டாவது ஸ்கேன் எடுக்கச் சென்றாள்.",
      "bn": "তাকে মেডিকেল রিপোর্ট নিয়ে আসতে হবে। তাই, সে দ্বিতীয় স্ক্যানের জন্য গেল।",
      "te": "ఆమె మెడికల్ రిపోర్ట్ తో రావాలి. కాబట్టి, ఆమె రెండవ స్కాన్ కోసం వెళ్ళింది.",
      "mr": "तिला वैद्यकीय अहवाल घेऊन यावे लागेल. म्हणून, ती दुसऱ्या स्कॅनसाठी गेली.",
      "fr": "Elle doit venir avec le rapport médical. Elle est donc allée passer un deuxième scanner.",
      "es": "Debe venir con el informe médico. Así que se hizo una segunda ecografía.",
      "zh": "她必须带着体检报告过来。于是，她又去做了第二次扫描。",
      "kn": "ಅವಳು ವೈದ್ಯಕೀಯ ವರದಿಯೊಂದಿಗೆ ಬರಬೇಕು. ಆದ್ದರಿಂದ, ಅವಳು ಎರಡನೇ ಸ್ಕ್ಯಾನ್‌ಗೆ ಹೋದಳು."
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "When scanned, the doctor asked why she was getting scanned again.",
      "hi": "जब स्कैन हुआ तो डॉक्टर ने पूछा कि वह दोबारा स्कैन क्यों करवा रही है।",
      "ta": "ஸ்கேன் செய்தபோது, மருத்துவர் ஏன் மீண்டும் ஸ்கேன் எடுக்கப்படுகிறீர்கள் என்று கேட்டார்.",
      "bn": "স্ক্যান করার সময়, ডাক্তার জিজ্ঞাসা করলেন কেন তাকে আবার স্ক্যান করা হচ্ছে।",
      "te": "స్కాన్ చేసినప్పుడు, డాక్టర్ ఆమెను మళ్ళీ ఎందుకు స్కాన్ చేస్తున్నారని అడిగారు.",
      "mr": "स्कॅन केल्यावर, डॉक्टरांनी विचारले की तिला पुन्हा स्कॅन का केले जात आहे.",
      "fr": "Lors du scanner, le médecin lui a demandé pourquoi elle devait subir un nouveau scanner.",
      "es": "Cuando le hicieron el escaneo, el médico le preguntó por qué lo estaban escaneando nuevamente.",
      "zh": "扫描时，医生问她为什么要再次进行扫描。",
      "kn": "ಸ್ಕ್ಯಾನ್ ಮಾಡಿದಾಗ, ವೈದ್ಯರು ಅವಳನ್ನು ಮತ್ತೆ ಸ್ಕ್ಯಾನ್ ಮಾಡಿಸಲು ಕಾರಣವೇನು ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "When told, the mother says three doctors said the muscles are weak and there is a gap in the stomach.",
      "hi": "जब बताया गया तो मां ने बताया कि तीन डॉक्टरों ने कहा कि मांसपेशियां कमजोर हैं और पेट में गैप है।",
      "ta": "என்று சொன்னபோது, மூன்று மருத்துவர்கள் தசைகள் பலவீனமாக இருப்பதாகவும் வயிற்றில் ஒரு இடைவெளி இருப்பதாகவும் கூறியதாக அம்மா கூறுகிறார்.",
      "bn": "যখন বলা হলো, মা বললেন, তিনজন ডাক্তার বলেছেন যে পেশী দুর্বল এবং পেটে ফাঁক আছে।",
      "te": "చెప్పినప్పుడు, ముగ్గురు వైద్యులు కండరాలు బలహీనంగా ఉన్నాయని మరియు కడుపులో ఖాళీ ఉందని చెప్పారని తల్లి చెప్పింది.",
      "mr": "सांगितल्यावर, आई म्हणते की तीन डॉक्टरांनी सांगितले की स्नायू कमकुवत आहेत आणि पोटात एक अंतर आहे.",
      "fr": "Lorsqu'on lui a dit cela, la mère a déclaré que trois médecins avaient constaté que les muscles étaient faibles et qu'il y avait un trou dans l'estomac.",
      "es": "Cuando se lo dijeron, la madre dijo que tres médicos dijeron que los músculos estaban débiles y que había un hueco en el estómago.",
      "zh": "当被告知时，母亲说三位医生都说肌肉无力，并且胃部有缝隙。",
      "kn": "ಹೇಳಿದಾಗ, ಮೂವರು ವೈದ್ಯರು ಸ್ನಾಯುಗಳು ದುರ್ಬಲವಾಗಿವೆ ಮತ್ತು ಹೊಟ್ಟೆಯಲ್ಲಿ ಅಂತರವಿದೆ ಎಂದು ಹೇಳಿದ್ದಾರೆಂದು ತಾಯಿ ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "The doctor said, “Sister, there isn’t really a gap in your stomach; it’s just weak muscles.",
      "hi": "डॉक्टर ने कहा, “बहन, आपके पेट में वास्तव में कोई गैप नहीं है; यह सिर्फ कमजोर मांसपेशियां हैं।",
      "ta": "மருத்துவர், “சகோதரி, உங்கள் வயிற்றில் உண்மையில் இடைவெளி இல்லை; அது பலவீனமான தசைகள் தான்.",
      "bn": "ডাক্তার বললেন, “বোন, তোমার পেটে আসলে কোনও ফাঁক নেই; এটা কেবল দুর্বল পেশী।",
      "te": "డాక్టర్ అన్నాడు, “సోదరి, నీ కడుపులో నిజంగా అంతరం లేదు; బలహీనమైన కండరాలు మాత్రమే.",
      "mr": "डॉक्टर म्हणाले, “बहिणी, तुमच्या पोटात खरोखरच अंतर नाहीये; ते फक्त कमकुवत स्नायू आहेत.",
      "fr": "Le médecin a dit : « Sœur, il n’y a pas vraiment de trou dans votre estomac ; ce sont juste des muscles faibles.",
      "es": "El médico dijo: “Hermana, en realidad no hay un hueco en su estómago; son sólo músculos débiles.",
      "zh": "医生说:“姐姐，你的胃里实际上没有缝隙；只是肌肉无力。",
      "kn": "ವೈದ್ಯರು ಹೇಳಿದರು, “ಸಹೋದರಿ, ನಿಮ್ಮ ಹೊಟ್ಟೆಯಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಅಂತರವಿಲ್ಲ; ಅದು ಕೇವಲ ದುರ್ಬಲ ಸ್ನಾಯುಗಳು."
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "Since you have had three deliveries, it is not really a gap;",
      "hi": "चूंकि आपने तीन डिलीवरी कर ली हैं, यह वास्तव में कोई अंतराल नहीं है;",
      "ta": "உங்களுக்கு மூன்று பிரசவங்கள் ஆகிவிட்டதால், அது உண்மையில் ஒரு இடைவெளி அல்ல;",
      "bn": "যেহেতু তোমার তিনটি ডেলিভারি হয়েছে, এটা আসলে কোন গ্যাপ নয়;",
      "te": "మీకు మూడు ప్రసవాలు జరిగాయి కాబట్టి, అది నిజంగా అంతరం కాదు;",
      "mr": "तुमचे तीन चेंडू गेले असल्याने, ते खरोखर अंतर नाही;",
      "fr": "Puisque vous avez eu trois accouchements, ce n’est pas vraiment un écart ;",
      "es": "Dado que has tenido tres partos, en realidad no es una brecha;",
      "zh": "由于您已经有三次投球，所以这并不是真正的差距；",
      "kn": "ನೀವು ಮೂರು ಹೆರಿಗೆಗಳನ್ನು ಹೊಂದಿರುವುದರಿಂದ, ಅದು ನಿಜವಾಗಿಯೂ ಅಂತರವಲ್ಲ;"
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "if you do some exercise, it will improve.”",
      "hi": "अगर आप कुछ व्यायाम करेंगे तो इसमें सुधार होगा।”",
      "ta": "நீங்கள் கொஞ்சம் உடற்பயிற்சி செய்தால், அது மேம்படும்.",
      "bn": "যদি তুমি কিছু ব্যায়াম করো, তাহলে উন্নতি হবে।”",
      "te": "మీరు కొంత వ్యాయామం చేస్తే, అది మెరుగుపడుతుంది.",
      "mr": "जर तुम्ही काही व्यायाम केलात तर ते सुधारेल.”",
      "fr": "Si vous faites un peu d’exercice, cela s’améliorera.",
      "es": "Si haces algo de ejercicio, mejorarás”.",
      "zh": "如果你做一些运动，它就会改善。”",
      "kn": "ನೀವು ಸ್ವಲ್ಪ ವ್ಯಾಯಾಮ ಮಾಡಿದರೆ, ಅದು ಸುಧಾರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "When I heard this testimony, two scripture passages came to my mind.",
      "hi": "जब मैंने यह गवाही सुनी तो मेरे मन में धर्मशास्त्र के दो अंश आये।",
      "ta": "இந்த சாட்சியத்தைக் கேட்டபோது, இரண்டு வேதப் பகுதிகள் என் நினைவுக்கு வந்தன.",
      "bn": "যখন আমি এই সাক্ষ্যটি শুনলাম, তখন আমার মনে দুটি শাস্ত্রীয় অংশ এসে গেল।",
      "te": "ఈ సాక్ష్యం విన్నప్పుడు, రెండు లేఖన భాగాలు నా మనస్సులోకి వచ్చాయి.",
      "mr": "जेव्हा मी ही साक्ष ऐकली तेव्हा माझ्या मनात दोन शास्त्रवचनांचे उतारे आले.",
      "fr": "Lorsque j’ai entendu ce témoignage, deux passages des Écritures me sont venus à l’esprit.",
      "es": "Cuando escuché este testimonio, dos pasajes de las Escrituras vinieron a mi mente.",
      "zh": "当我听到这个见证时，我脑海中浮现出两段经文。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಕೇಳಿದಾಗ, ಎರಡು ಶಾಸ್ತ್ರದ ಭಾಗಗಳು ನನ್ನ ಮನಸ್ಸಿಗೆ ಬಂದವು."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "First, in Acts chapter 27, Paul the Apostle’s ship voyage to Rome.",
      "hi": "सबसे पहले, प्रेरितों के काम अध्याय 27 में, प्रेरित पौलुस की जहाज़ से रोम की यात्रा।",
      "ta": "முதலாவதாக, அப்போஸ்தலர் 27 ஆம் அதிகாரத்தில், அப்போஸ்தலன் பவுல் ரோமுக்குக் கப்பல் பயணம் செய்கிறார்.",
      "bn": "প্রথমত, প্রেরিত ২৭ অধ্যায়ে, প্রেরিত পৌলের রোমে জাহাজ ভ্রমণের কথা বলা হয়েছে।",
      "te": "మొదట, అపొస్తలుల కార్యములు 27వ అధ్యాయంలో, అపొస్తలుడైన పౌలు రోమ్‌కు ఓడ ప్రయాణం.",
      "mr": "प्रथम, प्रेषितांची कृत्ये अध्याय २७ मध्ये, प्रेषित पौलाचा रोमला जहाज प्रवास.",
      "fr": "Tout d'abord, dans Actes chapitre 27, le voyage en bateau de l'apôtre Paul vers Rome.",
      "es": "Primero, en Hechos capítulo 27, el viaje en barco del apóstol Pablo a Roma.",
      "zh": "首先，在使徒行传第 27 章中，使徒保罗乘船前往罗马。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 27 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ರೋಮ್‌ಗೆ ಅಪೊಸ್ತಲ ಪೌಲನ ಹಡಗು ಪ್ರಯಾಣ."
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "There, the angel of God appeared to Paul after Paul said",
      "hi": "वहाँ, पौलुस के यह कहने के बाद परमेश्वर का दूत पौलुस के सामने प्रकट हुआ।",
      "ta": "பவுல் சொன்ன பிறகு, அங்கே தேவனுடைய தூதன் பவுலுக்குத் தோன்றினார்",
      "bn": "সেখানে, ঈশ্বরের দূত পৌলের কাছে আবির্ভূত হলেন যখন পৌল বললেন",
      "te": "అక్కడ, పౌలు చెప్పిన తర్వాత దేవుని దూత పౌలుకు కనిపించాడు",
      "mr": "तेथे, पौलाने म्हटल्यानंतर देवाचा दूत पौलाला दर्शन दिला",
      "fr": "Là, l'ange de Dieu apparut à Paul après que Paul eut dit",
      "es": "Allí, el ángel de Dios se le apareció a Pablo después de que Pablo dijo:",
      "zh": "保罗说完这些话后，上帝的天使就向他显现",
      "kn": "ಅಲ್ಲಿ, ಪೌಲನು ಹೇಳಿದ ನಂತರ ದೇವರ ದೂತನು ಪೌಲನಿಗೆ ಕಾಣಿಸಿಕೊಂಡನು"
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "I can see that our voyage going to be disastrous.",
      "hi": "मैं देख सकता हूँ कि हमारी यात्रा विनाशकारी होने वाली है।",
      "ta": "எங்கள் பயணம் பேரழிவை ஏற்படுத்தும் என்பதை என்னால் காண முடிகிறது.",
      "bn": "আমি দেখতে পাচ্ছি যে আমাদের যাত্রা বিপর্যয়কর হতে চলেছে।",
      "te": "మా ప్రయాణం వినాశకరంగా ఉంటుందని నేను చూడగలను.",
      "mr": "मला दिसतंय की आपला प्रवास विनाशकारी होणार आहे.",
      "fr": "Je vois que notre voyage va être désastreux.",
      "es": "Puedo ver que nuestro viaje va a ser desastroso.",
      "zh": "我看得出我们的航行将会是一场灾难。",
      "kn": "ನಮ್ಮ ಪ್ರಯಾಣವು ವಿನಾಶಕಾರಿಯಾಗಲಿದೆ ಎಂದು ನನಗೆ ಕಾಣುತ್ತಿದೆ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "But those on the ship did not listen to Paul’s words and insisted on sailing anyway.",
      "hi": "लेकिन जहाज़ पर सवार लोगों ने पौलुस की बात नहीं सुनी और फिर भी जहाज़ पर चढ़ने पर अड़े रहे।",
      "ta": "ஆனால் கப்பலில் இருந்தவர்கள் பவுலின் வார்த்தைகளைக் கேட்கவில்லை, எப்படியும் பயணம் செய்வதையே வற்புறுத்தினர்.",
      "bn": "কিন্তু জাহাজের লোকেরা পৌলের কথা শোনেনি এবং যেভাবেই হোক জাহাজে যাওয়ার জন্য জেদ ধরেছিল।",
      "te": "కానీ ఓడలో ఉన్నవారు పౌలు మాటలను వినలేదు మరియు ఎలాగైనా ప్రయాణించాలని పట్టుబట్టారు.",
      "mr": "पण जहाजावरील लोकांनी पौलाचे म्हणणे ऐकले नाही आणि तरीही प्रवास करण्याचा आग्रह धरला.",
      "fr": "Mais ceux qui étaient à bord du navire n'écoutèrent pas les paroles de Paul et insistèrent pour partir quand même.",
      "es": "Pero los que estaban en el barco no escucharon las palabras de Pablo e insistieron en zarpar de todos modos.",
      "zh": "但船上的人不听保罗的话，坚持要航行。",
      "kn": "ಆದರೆ ಹಡಗಿನಲ್ಲಿದ್ದವರು ಪೌಲನ ಮಾತುಗಳನ್ನು ಕೇಳಲಿಲ್ಲ ಮತ್ತು ಹೇಗಾದರೂ ನೌಕಾಯಾನ ಮಾಡಬೇಕೆಂದು ಒತ್ತಾಯಿಸಿದರು."
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "The ship encountered disaster, but Paul remained safe on the ship.",
      "hi": "जहाज़ पर विपत्ति आयी, परन्तु पौलुस जहाज़ पर सुरक्षित रहा।",
      "ta": "கப்பல் பேரழிவைச் சந்தித்தது, ஆனால் பவுல் கப்பலில் பாதுகாப்பாக இருந்தார்.",
      "bn": "জাহাজটি বিপর্যয়ের সম্মুখীন হয়েছিল, কিন্তু পৌল জাহাজে নিরাপদে ছিলেন।",
      "te": "ఓడ విపత్తును ఎదుర్కొంది, కానీ పౌలు ఓడలో సురక్షితంగా ఉన్నాడు.",
      "mr": "जहाजाला आपत्ती आली, पण पौल जहाजावर सुरक्षित राहिला.",
      "fr": "Le navire a connu un désastre, mais Paul est resté sain et sauf sur le navire.",
      "es": "El barco sufrió un desastre, pero Pablo permaneció a salvo en el barco.",
      "zh": "船遭遇了灾难，但保罗却安然地留在了船上。",
      "kn": "ಹಡಗು ವಿಪತ್ತನ್ನು ಎದುರಿಸಿತು, ಆದರೆ ಪೌಲನು ಹಡಗಿನಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗಿ ಉಳಿದನು."
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "This is a great passage of scripture where God protects Paul and those with him.",
      "hi": "यह पवित्रशास्त्र का एक महान अंश है जहाँ परमेश्वर पौलुस और उसके साथियों की रक्षा करता है।",
      "ta": "பவுலையும் அவருடன் இருந்தவர்களையும் கடவுள் பாதுகாக்கும் ஒரு சிறந்த வேதப் பகுதி இது.",
      "bn": "এটি শাস্ত্রের একটি দুর্দান্ত অংশ যেখানে ঈশ্বর পৌল এবং তার সাথে থাকা লোকদের রক্ষা করেন।",
      "te": "ఇది పౌలును మరియు అతనితో ఉన్నవారిని దేవుడు రక్షించే గొప్ప లేఖన భాగం.",
      "mr": "हा शास्त्राचा एक उत्तम उतारा आहे जिथे देव पौल आणि त्याच्यासोबत असलेल्यांचे रक्षण करतो.",
      "fr": "C’est un grand passage des Écritures où Dieu protège Paul et ceux qui sont avec lui.",
      "es": "Este es un gran pasaje de las Escrituras donde Dios protege a Pablo y a los que estaban con él.",
      "zh": "这是一段伟大的经文，讲述了上帝保护保罗和与他在一起的人。",
      "kn": "ಇದು ಪೌಲ ಮತ್ತು ಅವನ ಜೊತೆಗಿದ್ದವರನ್ನು ದೇವರು ರಕ್ಷಿಸುವ ಒಂದು ದೊಡ್ಡ ಶಾಸ್ತ್ರವಚನವಾಗಿದೆ."
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "In Acts chapter 27, as we read,",
      "hi": "जैसा कि हम प्रेरितों के काम अध्याय 27 में पढ़ते हैं,",
      "ta": "அப்போஸ்தலர் 27 ஆம் அதிகாரத்தில், நாம் வாசிக்கும்போது,",
      "bn": "প্রেরিত ২৭ অধ্যায়ে, যেমন আমরা পড়ি,",
      "te": "అపొస్తలుల కార్యములు 27వ అధ్యాయములో, మనం చదువుతున్నట్లుగా,",
      "mr": "प्रेषितांची कृत्ये अध्याय २७ मध्ये, जसे आपण वाचतो,",
      "fr": "Dans Actes chapitre 27, comme nous le lisons,",
      "es": "En Hechos capítulo 27, leemos:",
      "zh": "在使徒行传第 27 章中，我们读到，",
      "kn": "ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 27 ನೇ ಅಧ್ಯಾಯದಲ್ಲಿ, ನಾವು ಓದುವಂತೆ,"
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "in Acts chapter 27, verse 24, we read this:",
      "hi": "प्रेरितों के काम अध्याय 27, पद 24 में हम यह पढ़ते हैं:",
      "ta": "அப்போஸ்தலர் 27 ஆம் அதிகாரம், 24 ஆம் வசனத்தில், நாம் இதைப் படிக்கிறோம்:",
      "bn": "প্রেরিত ২৭ অধ্যায়ের ২৪ পদের মধ্যে আমরা এটি পড়ি:",
      "te": "అపొస్తలుల కార్యములు 27వ అధ్యాయము 24వ వచనములో, మనము ఇలా చదువుతాము:",
      "mr": "प्रेषितांची कृत्ये अध्याय २७, वचन २४ मध्ये आपण हे वाचतो:",
      "fr": "dans Actes chapitre 27, verset 24, nous lisons ceci :",
      "es": "en Hechos capítulo 27, versículo 24, leemos esto:",
      "zh": "在使徒行传第 27 章第 24 节中，我们读到:",
      "kn": "ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು ಅಧ್ಯಾಯ 27, ವಚನ 24 ರಲ್ಲಿ, ನಾವು ಇದನ್ನು ಓದುತ್ತೇವೆ:"
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "“God will protect those who are with you",
      "hi": "“ईश्वर उन लोगों की रक्षा करेगा जो तुम्हारे साथ हैं",
      "ta": "\"உங்களுடன் இருப்பவர்களை கடவுள் பாதுகாப்பார்.",
      "bn": "“যারা তোমার সাথে আছে, ঈশ্বর তাদের রক্ষা করবেন।",
      "te": "“నీతో ఉన్నవారిని దేవుడు రక్షిస్తాడు.",
      "mr": "“तुमच्यासोबत असलेल्यांचे देव रक्षण करेल.",
      "fr": "« Dieu protégera ceux qui sont avec vous",
      "es": "“Dios protegerá a los que están contigo",
      "zh": "“真主必保佑那些跟随你们的人",
      "kn": "“ದೇವರು ನಿಮ್ಮೊಂದಿಗಿರುವವರನ್ನು ರಕ್ಷಿಸುವನು."
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "and will give you strength.” This is an important passage for meditation.",
      "hi": "और तुम्हें बल देगा।” यह ध्यान के लिए एक महत्वपूर्ण अंश है।",
      "ta": "மேலும் உங்களுக்கு பலத்தைத் தரும். ” இது தியானத்திற்கு ஒரு முக்கியமான பகுதி.",
      "bn": "এবং তোমাকে শক্তি দেবে।\" এটি ধ্যানের জন্য একটি গুরুত্বপূর্ণ অনুচ্ছেদ।",
      "te": "మరియు మీకు బలాన్ని ఇస్తుంది.” ఇది ధ్యానం కోసం ఒక ముఖ్యమైన భాగం.",
      "mr": "आणि तुम्हाला शक्ती देईल.” ध्यानासाठी हा एक महत्त्वाचा उतारा आहे.",
      "fr": "et te donnera de la force. » C’est un passage important pour la méditation.",
      "es": "y te daré fuerzas”. Este es un pasaje importante para la meditación.",
      "zh": "并赐予你力量。”这是一段重要的冥想经文。",
      "kn": "ಮತ್ತು ನಿಮಗೆ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತದೆ. ” ಇದು ಧ್ಯಾನಕ್ಕೆ ಒಂದು ಪ್ರಮುಖ ಭಾಗವಾಗಿದೆ."
    }
  },
  {
    "start": "11:07",
    "text": {
      "en": "“God has given you those who are with you.” As we enter Kreupasanam,",
      "hi": "“परमेश्वर ने तुम्हें वे दिए हैं जो तुम्हारे साथ हैं।” जैसे ही हम कृउपसनम् में प्रवेश करते हैं,",
      "ta": "\"உங்களுடன் இருப்பவர்களை கடவுள் உங்களுக்குக் கொடுத்திருக்கிறார்.\" நாம் க்ருபாசனத்திற்குள் நுழையும்போது,",
      "bn": "“ঈশ্বর তোমাদের সাথে যারা আছেন তাদেরকে দিয়েছেন।” আমরা যখন ক্রেউপাসনমে প্রবেশ করি,",
      "te": "\"నీతో ఉన్నవారిని దేవుడు నీకు ఇచ్చాడు.\" మనం క్రూపాసనంలోకి ప్రవేశించినప్పుడు,",
      "mr": "\"देवाने तुम्हाला तुमच्यासोबत असलेले दिले आहेत.\" आपण क्रेउपासनममध्ये प्रवेश करताच,",
      "fr": "« Dieu vous a donné ceux qui sont avec vous. » Alors que nous entrons dans Kreupasanam,",
      "es": "“Dios te ha dado a quienes están contigo”. Al entrar en Kreupasanam,",
      "zh": "“真主确已将与你们同在的人赐给你们。”当我们进入克鲁帕萨南时，",
      "kn": "\"ದೇವರು ನಿನ್ನೊಂದಿಗಿರುವವರನ್ನು ನಿನಗೆ ಕೊಟ್ಟಿದ್ದಾನೆ.\" ನಾವು ಕ್ರೂಪಾಸನವನ್ನು ಪ್ರವೇಶಿಸುತ್ತಿದ್ದಂತೆ,"
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "many mothers, fathers, children, and relatives, both believers and non-believers,",
      "hi": "बहुत सी माताएँ, पिता, बच्चे और रिश्तेदार, मोमिन और गैर-मोमिन दोनों,",
      "ta": "ஏராளமான தாய்மார்கள், தந்தையர்கள், குழந்தைகள் மற்றும் உறவினர்கள், நம்பிக்கை கொண்டவர்கள் மற்றும் நம்பிக்கை கொள்ளாதவர்கள்,",
      "bn": "অনেক মা, বাবা, সন্তান এবং আত্মীয়স্বজন, বিশ্বাসী এবং অবিশ্বাসী উভয়ই,",
      "te": "అనేక మంది తల్లులు, తండ్రులు, పిల్లలు మరియు బంధువులు, విశ్వాసులు మరియు అవిశ్వాసులు,",
      "mr": "अनेक आई, वडील, मुले आणि नातेवाईक, विश्वासणारे आणि अविश्वासणारे दोघेही,",
      "fr": "beaucoup de mères, de pères, d'enfants et de parents, croyants et non-croyants,",
      "es": "muchas madres, padres, hijos y parientes, tanto creyentes como no creyentes,",
      "zh": "许多母亲、父亲、儿女、亲属，包括信士和非信士，",
      "kn": "ಅನೇಕ ತಾಯಂದಿರು, ತಂದೆಗಳು, ಮಕ್ಕಳು ಮತ್ತು ಸಂಬಂಧಿಕರು, ವಿಶ್ವಾಸಿಗಳು ಮತ್ತು ವಿಶ್ವಾಸಿಗಳಲ್ಲದವರು,"
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "talk about this — that though we have been in covenant for so many years,",
      "hi": "इस बारे में बात करें - कि यद्यपि हम इतने वर्षों से वाचा में बंधे हुए हैं,",
      "ta": "இதைப் பற்றிப் பேசுங்கள் — நாம் பல வருடங்களாக உடன்படிக்கையில் இருந்தபோதிலும்,",
      "bn": "এই বিষয়ে কথা বলুন - যদিও আমরা এত বছর ধরে চুক্তিতে আবদ্ধ,",
      "te": "దీని గురించి మాట్లాడండి — మనం చాలా సంవత్సరాలుగా ఒడంబడికలో ఉన్నప్పటికీ,",
      "mr": "याबद्दल बोला - जरी आपण इतक्या वर्षांपासून करारात आहोत,",
      "fr": "parlons de cela — que même si nous sommes dans une alliance depuis tant d’années,",
      "es": "Hablemos de esto: que aunque hemos estado en pacto durante tantos años,",
      "zh": "谈论这一点——尽管我们已经立约多年，",
      "kn": "ಇದರ ಬಗ್ಗೆ ಮಾತನಾಡಿ — ನಾವು ಹಲವು ವರ್ಷಗಳಿಂದ ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದರೂ,"
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "in our family, we have yet to see clear signs or spiritual experiences.",
      "hi": "हमारे परिवार में, हमें अभी तक स्पष्ट संकेत या आध्यात्मिक अनुभव देखने को नहीं मिले हैं।",
      "ta": "எங்கள் குடும்பத்தில், தெளிவான அறிகுறிகளையோ அல்லது ஆன்மீக அனுபவங்களையோ இன்னும் காணவில்லை.",
      "bn": "আমাদের পরিবারে, আমরা এখনও স্পষ্ট লক্ষণ বা আধ্যাত্মিক অভিজ্ঞতা দেখতে পাইনি।",
      "te": "మా కుటుంబంలో, మేము ఇంకా స్పష్టమైన సంకేతాలను లేదా ఆధ్యాత్మిక అనుభవాలను చూడలేదు.",
      "mr": "आमच्या कुटुंबात, आम्हाला अद्याप स्पष्ट चिन्हे किंवा आध्यात्मिक अनुभव दिसलेले नाहीत.",
      "fr": "Dans notre famille, nous n’avons pas encore vu de signes clairs ou d’expériences spirituelles.",
      "es": "En nuestra familia, todavía no hemos visto señales claras ni experiencias espirituales.",
      "zh": "在我们家，我们还没有看到明显的迹象或精神体验。",
      "kn": "ನಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ, ನಾವು ಇನ್ನೂ ಸ್ಪಷ್ಟ ಚಿಹ್ನೆಗಳನ್ನು ಅಥವಾ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಗಳನ್ನು ನೋಡಬೇಕಾಗಿದೆ."
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "Neither our children nor my husband have",
      "hi": "न तो हमारे बच्चे और न ही मेरे पति",
      "ta": "எங்கள் குழந்தைகளோ அல்லது என் கணவரோ",
      "bn": "আমাদের সন্তানরা বা আমার স্বামী কেউই",
      "te": "మా పిల్లలు లేదా నా భర్త ఇద్దరూ",
      "mr": "आमच्या मुलांना किंवा माझ्या पतीलाही नाही",
      "fr": "Ni nos enfants ni mon mari n'ont",
      "es": "Ni nuestros hijos ni mi marido tienen",
      "zh": "我们的孩子和我的丈夫都没有",
      "kn": "ನಮ್ಮ ಮಕ್ಕಳಾಗಲಿ ಅಥವಾ ನನ್ನ ಗಂಡನಾಗಲಿ"
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "had a devoted spiritual life for years. Many children, especially after COVID,",
      "hi": "वर्षों से समर्पित आध्यात्मिक जीवन जी रहे थे। कई बच्चे, खासकर कोविड के बाद,",
      "ta": "பல ஆண்டுகளாக அர்ப்பணிப்புள்ள ஆன்மீக வாழ்க்கையைக் கொண்டிருந்தார். பல குழந்தைகள், குறிப்பாக கோவிட்-க்குப் பிறகு,",
      "bn": "বছরের পর বছর ধরে একনিষ্ঠ আধ্যাত্মিক জীবনযাপন করেছে। অনেক শিশু, বিশেষ করে কোভিডের পরে,",
      "te": "సంవత్సరాలుగా అంకితభావంతో కూడిన ఆధ్యాత్మిక జీవితాన్ని గడిపారు. చాలా మంది పిల్లలు, ముఖ్యంగా COVID తర్వాత,",
      "mr": "वर्षानुवर्षे समर्पित आध्यात्मिक जीवन जगले. बरीच मुले, विशेषतः कोविड नंतर,",
      "fr": "a mené une vie spirituelle dévouée pendant des années. De nombreux enfants, surtout après la COVID,",
      "es": "tuvo una vida espiritual dedicada durante años. Muchos niños, especialmente después de la COVID,",
      "zh": "多年来一直保持着虔诚的精神生活。许多孩子，尤其是在新冠疫情之后，",
      "kn": "ವರ್ಷಗಳ ಕಾಲ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ನಡೆಸಿದರು. ಅನೇಕ ಮಕ್ಕಳು, ವಿಶೇಷವಾಗಿ COVID ನಂತರ,"
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "have not yet entered churches. To all such people,",
      "hi": "जो अभी तक कलीसियाओं में प्रवेश नहीं कर पाए हैं। ऐसे सभी लोगों से निवेदन है,",
      "ta": "இன்னும் தேவாலயங்களுக்குள் நுழையவில்லை. அத்தகைய அனைவருக்கும்,",
      "bn": "এখনও গির্জায় প্রবেশ করেনি। এই ধরণের সকল লোকের উদ্দেশ্যে,",
      "te": "ఇంకా చర్చిలలోకి ప్రవేశించలేదు. అలాంటి వారందరికీ,",
      "mr": "अद्याप चर्चमध्ये प्रवेश केलेला नाही. अशा सर्व लोकांना,",
      "fr": "ne sont pas encore entrés dans les églises. À tous ceux-là,",
      "es": "aún no han entrado en las iglesias. A todas esas personas,",
      "zh": "还没有进入教堂。对于所有这样的人，",
      "kn": "ಇನ್ನೂ ಚರ್ಚುಗಳನ್ನು ಪ್ರವೇಶಿಸಿಲ್ಲ. ಅಂತಹ ಎಲ್ಲಾ ಜನರಿಗೆ,"
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "Jesus wants to say this word: in Acts chapter 27, verse 24,",
      "hi": "यीशु यह शब्द कहना चाहता है: प्रेरितों के काम अध्याय 27, पद 24 में,",
      "ta": "இயேசு இந்த வார்த்தையைச் சொல்ல விரும்புகிறார்: அப்போஸ்தலர் 27 ஆம் அதிகாரம், வசனம் 24 இல்,",
      "bn": "যীশু এই কথাটি বলতে চান: প্রেরিত ২৭ অধ্যায়ের ২৪ পদে,",
      "te": "యేసు ఈ మాట చెప్పాలనుకుంటున్నాడు: అపొస్తలుల కార్యములు 27వ అధ్యాయం, 24వ వచనంలో,",
      "mr": "येशू हा शब्द म्हणू इच्छितो: प्रेषितांची कृत्ये अध्याय २७, वचन २४ मध्ये,",
      "fr": "Jésus veut dire cette parole : dans Actes chapitre 27, verset 24,",
      "es": "Jesús quiere decir esta palabra: en Hechos capítulo 27, versículo 24,",
      "zh": "耶稣想说这句话:在使徒行传第27章第24节中，",
      "kn": "ಯೇಸು ಈ ಮಾತನ್ನು ಹೇಳಲು ಬಯಸುತ್ತಾನೆ: ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 27 ನೇ ಅಧ್ಯಾಯ, ವಚನ 24 ರಲ್ಲಿ,"
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "“God has given you those who are with you.”",
      "hi": "“ईश्वर ने तुम्हें वो दिया है जो तुम्हारे साथ हैं।”",
      "ta": "\"உங்களுடன் இருப்பவர்களை கடவுள் உங்களுக்குக் கொடுத்திருக்கிறார்.\"",
      "bn": "\"ঈশ্বর তোমাদের সাথে যারা আছেন তাদেরকে দিয়েছেন।\"",
      "te": "\"దేవుడు మీతో ఉన్నవారిని మీకు ఇచ్చాడు.\"",
      "mr": "\"देवाने तुम्हाला तुमच्यासोबत असलेले दिले आहेत.\"",
      "fr": "« Dieu vous a donné ceux qui sont avec vous. »",
      "es": "“Dios te ha dado a los que están contigo.”",
      "zh": "“真主确已将与你同在的人赏赐你。”",
      "kn": "\"ದೇವರು ನಿಮ್ಮೊಂದಿಗಿರುವವರನ್ನು ನಿಮಗೆ ಕೊಟ್ಟಿದ್ದಾನೆ.\""
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "If you are chosen,",
      "hi": "यदि तुम चुने गये हो,",
      "ta": "நீங்கள் தேர்ந்தெடுக்கப்பட்டால்,",
      "bn": "যদি তোমাকে নির্বাচিত করা হয়,",
      "te": "మీరు ఎంపిక చేయబడితే,",
      "mr": "जर तुमची निवड झाली,",
      "fr": "Si vous êtes choisi,",
      "es": "Si eres elegido,",
      "zh": "如果你被选中，",
      "kn": "ನೀವು ಆಯ್ಕೆಯಾದರೆ,"
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "God is working on your behalf. This is also in the Book of Exodus,",
      "hi": "परमेश्वर आपके लिए काम कर रहा है। यह बात निर्गमन की पुस्तक में भी दर्ज है।",
      "ta": "கடவுள் உங்களுக்காக வேலை செய்கிறார். இது யாத்திராகம புத்தகத்திலும் உள்ளது,",
      "bn": "ঈশ্বর আপনার পক্ষে কাজ করছেন। এটি যাত্রাপুস্তকেও আছে,",
      "te": "దేవుడు మీ తరపున పనిచేస్తున్నాడు. ఇది నిర్గమకాండము పుస్తకంలో కూడా ఉంది,",
      "mr": "देव तुमच्या वतीने काम करत आहे. हे निर्गम पुस्तकात देखील आहे,",
      "fr": "Dieu travaille en votre faveur. C'est aussi mentionné dans le livre de l'Exode.",
      "es": "Dios está obrando a tu favor. Esto también está en el libro del Éxodo,",
      "zh": "上帝正在为你们行事。这在《出埃及记》中也有记载。",
      "kn": "ದೇವರು ನಿಮ್ಮ ಪರವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾನೆ. ಇದು ಎಕ್ಸೋಡಸ್ ಪುಸ್ತಕದಲ್ಲಿಯೂ ಇದೆ,"
    }
  },
  {
    "start": "12:23",
    "text": {
      "en": "chapter 33, verse 17 a powerful scripture passage:",
      "hi": "अध्याय 33, श्लोक 17 एक शक्तिशाली शास्त्र अंश:",
      "ta": "அதிகாரம் 33, வசனம் 17 ஒரு சக்திவாய்ந்த வேதப் பகுதி:",
      "bn": "৩৩ নম্বর অধ্যায়ের ১৭ নম্বর পদটি একটি শক্তিশালী শাস্ত্রীয় অংশ:",
      "te": "33వ అధ్యాయం, 17వ వచనం ఒక శక్తివంతమైన లేఖన భాగం:",
      "mr": "अध्याय ३३, वचन १७ एक शक्तिशाली शास्त्रवचन उतारा:",
      "fr": "chapitre 33, verset 17 un passage biblique puissant :",
      "es": "capítulo 33, versículo 17 un poderoso pasaje de las Escrituras:",
      "zh": "第 33 章第 17 节一段有力的经文:",
      "kn": "ಅಧ್ಯಾಯ 33, ವಚನ 17 ಒಂದು ಪ್ರಬಲವಾದ ಶಾಸ್ತ್ರವಚನ:"
    }
  },
  {
    "start": "12:27",
    "text": {
      "en": "“I will do what you ask, because you have found favor with me. I know you well.”",
      "hi": "“मैं वही करूँगा जो तू माँगता है, क्योंकि तूने मुझ पर अनुग्रह किया है। मैं तुझे भली-भाँति जानता हूँ।”",
      "ta": "\"நீ கேட்பதை நான் செய்வேன், ஏனென்றால் நீ என் கிருபையைப் பெற்றிருக்கிறாய். நான் உன்னை நன்கு அறிவேன்.\"",
      "bn": "\"তুমি যা চাইবে আমি তাই করব, কারণ তুমি আমার অনুগ্রহ পেয়েছ। আমি তোমাকে ভালো করেই চিনি।\"",
      "te": "\"నీవు నా కృపను పొందితివి గనుక నీవు అడిగినది నేను చేయుదును. నేను నిన్ను బాగా ఎరుగుదును.\"",
      "mr": "\"तुम्ही जे मागाल ते मी करेन, कारण माझ्यावर कृपा झाली आहे. मी तुम्हाला चांगले ओळखतो.\"",
      "fr": "« Je ferai ce que tu demandes, car tu as trouvé grâce à mes yeux. Je te connais bien. »",
      "es": "Haré lo que me pides, porque has hallado favor ante mí. Te conozco bien.",
      "zh": "“我必照你所求的行，因为你在我面前蒙了恩。我认识你。”",
      "kn": "\"ನೀನು ಕೇಳಿಕೊಂಡದ್ದನ್ನು ನಾನು ಮಾಡುತ್ತೇನೆ, ಏಕೆಂದರೆ ನೀನು ನನ್ನಲ್ಲಿ ಕೃಪೆಯನ್ನು ಕಂಡುಕೊಂಡಿದ್ದೀ. ನಾನು ನಿನ್ನನ್ನು ಚೆನ್ನಾಗಿ ಬಲ್ಲೆ.\""
    }
  },
  {
    "start": "12:36",
    "text": {
      "en": "This mother has a strong spiritual foundation,",
      "hi": "इस माँ का आध्यात्मिक आधार बहुत मज़बूत है,",
      "ta": "இந்தத் தாய்க்கு வலுவான ஆன்மீக அடித்தளம் உள்ளது,",
      "bn": "এই মায়ের একটি শক্তিশালী আধ্যাত্মিক ভিত্তি রয়েছে,",
      "te": "ఈ తల్లికి బలమైన ఆధ్యాత్మిక పునాది ఉంది,",
      "mr": "या आईचा आध्यात्मिक पाया मजबूत आहे,",
      "fr": "Cette mère a une base spirituelle solide,",
      "es": "Esta madre tiene una base espiritual fuerte,",
      "zh": "这位母亲有着强大的精神基础，",
      "kn": "ಈ ತಾಯಿಗೆ ಬಲವಾದ ಆಧ್ಯಾತ್ಮಿಕ ಅಡಿಪಾಯವಿದೆ,"
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "and it is on that strength she says, “I know",
      "hi": "और इसी बल पर वह कहती है, \"मैं जानती हूँ",
      "ta": "அந்தப் பலத்தின் மீதுதான் அவள், “எனக்குத் தெரியும்",
      "bn": "এবং সেই শক্তিতেই সে বলে, \"আমি জানি",
      "te": "మరియు ఆ బలంతోనే ఆమె ఇలా అంటుంది, “నాకు తెలుసు",
      "mr": "आणि त्या बळावर ती म्हणते, “मला माहित आहे",
      "fr": "et c'est sur cette force qu'elle dit : « Je sais",
      "es": "y es con esa fuerza que ella dice: “Yo sé",
      "zh": "正是凭借这种力量，她说:“我知道",
      "kn": "ಮತ್ತು ಆ ಶಕ್ತಿಯ ಮೇಲೆಯೇ ಅವಳು ಹೇಳುತ್ತಾಳೆ, \"ನನಗೆ ಗೊತ್ತು"
    }
  },
  {
    "start": "12:49",
    "text": {
      "en": "why I was made sick.”",
      "hi": "मुझे बीमार क्यों बनाया गया था।”",
      "ta": "நான் ஏன் நோய்வாய்ப்பட்டேன்.”",
      "bn": "কেন আমাকে অসুস্থ করা হয়েছিল।”",
      "te": "నేను ఎందుకు అనారోగ్యానికి గురయ్యాను.”",
      "mr": "मला का आजारी केले गेले.”",
      "fr": "pourquoi je suis tombé malade.",
      "es": "por qué me enfermé.”",
      "zh": "我为何生病。”",
      "kn": "ನಾನು ಅಸ್ವಸ್ಥನಾದೆ ಏಕೆ?”"
    }
  },
  {
    "start": "12:52",
    "text": {
      "en": "Likewise, as we go through various trials and sufferings in life,",
      "hi": "इसी प्रकार, जब हम जीवन में विभिन्न परीक्षाओं और कष्टों से गुज़रते हैं,",
      "ta": "அதேபோல், நாம் வாழ்க்கையில் பல்வேறு சோதனைகள் மற்றும் துன்பங்களை கடந்து செல்லும்போது,",
      "bn": "একইভাবে, যখন আমরা জীবনে বিভিন্ন পরীক্ষা এবং কষ্টের মধ্য দিয়ে যাই,",
      "te": "అదేవిధంగా, మనం జీవితంలో వివిధ పరీక్షలు మరియు బాధల ద్వారా వెళుతున్నప్పుడు,",
      "mr": "त्याचप्रमाणे, जीवनात आपण विविध परीक्षा आणि दुःखांमधून जात असताना,",
      "fr": "De même, lorsque nous traversons diverses épreuves et souffrances dans la vie,",
      "es": "De la misma manera, a medida que pasamos por diversas pruebas y sufrimientos en la vida,",
      "zh": "同样，当我们在生活中经历各种考验和苦难时，",
      "kn": "ಅದೇ ರೀತಿ, ನಾವು ಜೀವನದಲ್ಲಿ ವಿವಿಧ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ನೋವುಗಳನ್ನು ಎದುರಿಸುವಾಗ,"
    }
  },
  {
    "start": "12:59",
    "text": {
      "en": "all these are meant to sanctify us and strengthen our families,",
      "hi": "ये सब हमें पवित्र करने और हमारे परिवारों को मज़बूत करने के लिए हैं,",
      "ta": "இவை அனைத்தும் நம்மைப் புனிதப்படுத்தவும், நம் குடும்பங்களைப் பலப்படுத்தவும் நோக்கமாகக் கொண்டவை,",
      "bn": "এই সবই আমাদের পবিত্র করার এবং আমাদের পরিবারকে শক্তিশালী করার জন্য,",
      "te": "ఇవన్నీ మనల్ని పవిత్రం చేయడానికి మరియు మన కుటుంబాలను బలోపేతం చేయడానికి ఉద్దేశించబడ్డాయి,",
      "mr": "हे सर्व आपल्याला पवित्र करण्यासाठी आणि आपल्या कुटुंबांना बळकट करण्यासाठी आहेत,",
      "fr": "Tout cela est destiné à nous sanctifier et à fortifier nos familles,",
      "es": "todo esto tiene como fin santificarnos y fortalecer a nuestras familias,",
      "zh": "所有这些都是为了使我们圣洁，并巩固我们的家庭，",
      "kn": "ಇವೆಲ್ಲವೂ ನಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಲು ಮತ್ತು ನಮ್ಮ ಕುಟುಂಬಗಳನ್ನು ಬಲಪಡಿಸಲು ಉದ್ದೇಶಿಸಲಾಗಿದೆ,"
    }
  },
  {
    "start": "13:03",
    "text": {
      "en": "to lead us toward great and significant signs,",
      "hi": "हमें महान और महत्वपूर्ण संकेतों की ओर ले चलो,",
      "ta": "நம்மை பெரிய மற்றும் குறிப்பிடத்தக்க அடையாளங்களை நோக்கி அழைத்துச் செல்ல,",
      "bn": "আমাদের মহান ও তাৎপর্যপূর্ণ নিদর্শনের দিকে পরিচালিত করার জন্য,",
      "te": "మనల్ని గొప్ప మరియు ముఖ్యమైన సంకేతాల వైపు నడిపించడానికి,",
      "mr": "आपल्याला महान आणि महत्त्वपूर्ण चिन्हांकडे नेण्यासाठी,",
      "fr": "pour nous conduire vers de grands et significatifs signes,",
      "es": "para guiarnos hacia señales grandes y significativas,",
      "zh": "引领我们走向伟大而重要的迹象，",
      "kn": "ನಮ್ಮನ್ನು ದೊಡ್ಡ ಮತ್ತು ಮಹತ್ವದ ಚಿಹ್ನೆಗಳ ಕಡೆಗೆ ಕರೆದೊಯ್ಯಲು,"
    }
  },
  {
    "start": "13:08",
    "text": {
      "en": "toward a realization that every son and daughter who takes the covenant",
      "hi": "इस अहसास की ओर कि हर बेटा और बेटी जो वाचा लेता है",
      "ta": "உடன்படிக்கையை எடுக்கும் ஒவ்வொரு மகனும் மகளும் உணர்தலை நோக்கி",
      "bn": "এই উপলব্ধির দিকে যে, প্রতিটি পুত্র এবং কন্যা যারা চুক্তি গ্রহণ করে",
      "te": "ఒడంబడిక తీసుకునే ప్రతి కొడుకు మరియు కూతురు",
      "mr": "या जाणीवेकडे की करार स्वीकारणारा प्रत्येक मुलगा आणि मुलगी",
      "fr": "vers une réalisation que chaque fils et chaque fille qui prend l'alliance",
      "es": "hacia la comprensión de que cada hijo e hija que acepta el pacto",
      "zh": "认识到每一个接受圣约的儿女",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಪ್ರತಿಯೊಬ್ಬ ಮಗ ಮತ್ತು ಮಗಳು ಎಂಬ ಅರಿವಿನ ಕಡೆಗೆ"
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "can grow in this awareness. This testimony",
      "hi": "इस जागरूकता में बढ़ सकते हैं। यह गवाही",
      "ta": "இந்த விழிப்புணர்வில் வளர முடியும். இந்த சாட்சியம்",
      "bn": "এই সচেতনতা বৃদ্ধি পেতে পারে। এই সাক্ষ্য",
      "te": "ఈ అవగాహనలో పెరగవచ్చు. ఈ సాక్ష్యం",
      "mr": "या जाणीवेत वाढू शकते. ही साक्ष",
      "fr": "peut grandir dans cette conscience. Ce témoignage",
      "es": "puede crecer en esta conciencia. Este testimonio",
      "zh": "可以在这种意识中成长。这个证词",
      "kn": "ಈ ಅರಿವಿನಲ್ಲಿ ಬೆಳೆಯಬಹುದು. ಈ ಸಾಕ್ಷ್ಯ"
    }
  },
  {
    "start": "13:19",
    "text": {
      "en": "tells us that “I will protect you, I will save this family,”",
      "hi": "हमें बताता है कि “मैं तुम्हारी रक्षा करूँगा, मैं इस परिवार को बचाऊँगा,”",
      "ta": "\"நான் உன்னைப் பாதுகாப்பேன், இந்தக் குடும்பத்தைக் காப்பாற்றுவேன்\" என்று நமக்குச் சொல்கிறது.",
      "bn": "আমাদের বলে যে \"আমি তোমাকে রক্ষা করব, আমি এই পরিবারকে রক্ষা করব,\"",
      "te": "\"నేను నిన్ను రక్షిస్తాను, ఈ కుటుంబాన్ని నేను రక్షిస్తాను\" అని మనకు చెబుతుంది.",
      "mr": "आपल्याला सांगते की \"मी तुमचे रक्षण करीन, मी या कुटुंबाचे रक्षण करीन,\"",
      "fr": "nous dit que « Je te protégerai, je sauverai cette famille »,",
      "es": "nos dice que “Yo te protegeré, yo salvaré a esta familia”,",
      "zh": "告诉我们“我会保护你，我会拯救这个家庭，”",
      "kn": "\"ನಾನು ನಿನ್ನನ್ನು ರಕ್ಷಿಸುತ್ತೇನೆ, ಈ ಕುಟುಂಬವನ್ನು ಉಳಿಸುತ್ತೇನೆ\" ಎಂದು ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "13:23",
    "text": {
      "en": "sometimes you may think, pray, and desire, and if a loved one",
      "hi": "कभी-कभी आप सोचते होंगे, प्रार्थना करते होंगे, इच्छा करते होंगे, और यदि कोई प्रिय व्यक्ति",
      "ta": "சில நேரங்களில் நீங்கள் நினைக்கலாம், பிரார்த்தனை செய்யலாம், ஆசைப்படலாம், மேலும் ஒரு அன்பானவர் இருந்தால்",
      "bn": "কখনও কখনও আপনি ভাবতে পারেন, প্রার্থনা করতে পারেন এবং আকাঙ্ক্ষা করতে পারেন, এবং যদি আপনার কোন প্রিয়জন",
      "te": "కొన్నిసార్లు మీరు ఆలోచించవచ్చు, ప్రార్థించవచ్చు మరియు కోరుకోవచ్చు, మరియు ప్రియమైన వ్యక్తి అయితే",
      "mr": "कधीकधी तुम्ही विचार करू शकता, प्रार्थना करू शकता आणि इच्छा करू शकता, आणि जर एखाद्या प्रिय व्यक्तीला",
      "fr": "Parfois, vous pouvez penser, prier et désirer, et si un être cher",
      "es": "A veces puedes pensar, orar y desear, y si un ser querido",
      "zh": "有时你可能会想，祈祷，渴望，如果你所爱的人",
      "kn": "ಕೆಲವೊಮ್ಮೆ ನೀವು ಯೋಚಿಸಬಹುದು, ಪ್ರಾರ್ಥಿಸಬಹುದು ಮತ್ತು ಬಯಸಬಹುದು, ಮತ್ತು ಪ್ರೀತಿಪಾತ್ರರಾಗಿದ್ದರೆ"
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "has separated from your family,",
      "hi": "अपने परिवार से अलग हो गया है,",
      "ta": "உங்கள் குடும்பத்தை விட்டுப் பிரிந்துவிட்டார்,",
      "bn": "তোমার পরিবার থেকে বিচ্ছিন্ন হয়ে গেছে,",
      "te": "నీ కుటుంబం నుండి విడిపోయాడు,",
      "mr": "तुमच्या कुटुंबापासून वेगळे झाले आहे,",
      "fr": "s'est séparé de ta famille,",
      "es": "se ha separado de su familia,",
      "zh": "与你的家人分离，",
      "kn": "ನಿಮ್ಮ ಕುಟುಂಬದಿಂದ ಬೇರ್ಪಟ್ಟಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "13:32",
    "text": {
      "en": "has passed away,",
      "hi": "का निधन हो गया है,",
      "ta": "காலமானார்,",
      "bn": "মারা গেছেন,",
      "te": "మరణించారు,",
      "mr": "निधन झाले आहे,",
      "fr": "est décédé,",
      "es": "ha pasado,",
      "zh": "已经去世，",
      "kn": "ನಿಧನರಾದರು,"
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "you might be grieving; that issue might be your protection. There is a great",
      "hi": "हो सकता है आप दुःखी हों; यह मुद्दा आपकी सुरक्षा कर सकता है। एक महान",
      "ta": "நீங்கள் துக்கப்படலாம்; அந்தப் பிரச்சினை உங்கள் பாதுகாப்பாக இருக்கலாம். ஒரு பெரிய விஷயம் இருக்கிறது",
      "bn": "তুমি হয়তো শোকাহত; সেই সমস্যাটি তোমার সুরক্ষা হতে পারে। একটা মহান",
      "te": "మీరు దుఃఖిస్తూ ఉండవచ్చు; ఆ విషయం మీకు రక్షణగా ఉండవచ్చు. గొప్పది ఉంది",
      "mr": "तुम्ही कदाचित दुःखी असाल; तो मुद्दा तुमचे संरक्षण असू शकतो. एक उत्तम",
      "fr": "Vous êtes peut-être en deuil ; ce problème pourrait être votre protection. Il y a une grande",
      "es": "Puede que estés de duelo; ese problema podría ser tu protección. Hay una gran",
      "zh": "你可能正在悲伤；这个问题可能是你的保护。有一个伟大的",
      "kn": "ನೀವು ದುಃಖಿಸುತ್ತಿರಬಹುದು; ಆ ವಿಷಯವು ನಿಮ್ಮ ರಕ್ಷಣೆಯಾಗಿರಬಹುದು. ಒಂದು ದೊಡ್ಡ ವಿಷಯವಿದೆ"
    }
  },
  {
    "start": "13:39",
    "text": {
      "en": "comforting word from Saint Paul the Apostle written to the Corinthians,",
      "hi": "प्रेरित संत पौलुस का कुरिन्थियों को लिखा गया सांत्वनापूर्ण वचन,",
      "ta": "கொரிந்தியருக்கு எழுதப்பட்ட அப்போஸ்தலன் புனித பவுலிடமிருந்து ஆறுதலான வார்த்தை,",
      "bn": "করিন্থীয়দের কাছে লেখা প্রেরিত সেন্ট পলের সান্ত্বনাদায়ক বাক্য,",
      "te": "కొరింథీయులకు రాసిన అపొస్తలుడైన పౌలు నుండి ఓదార్పుకరమైన మాట,",
      "mr": "करिंथकरांना लिहिलेले संत पौल प्रेषित यांचे सांत्वनदायक शब्द,",
      "fr": "Parole réconfortante de saint Paul l'Apôtre écrite aux Corinthiens,",
      "es": "Palabra consoladora del Apóstol San Pablo escrita a los Corintios,",
      "zh": "圣保罗使徒写给哥林多人的安慰话语，",
      "kn": "ಕೊರಿಂಥದವರಿಗೆ ಬರೆದ ಸಂತ ಪೌಲನ ಧರ್ಮಪ್ರಚಾರಕನಿಂದ ಸಾಂತ್ವನದಾಯಕ ಮಾತು,"
    }
  },
  {
    "start": "13:43",
    "text": {
      "en": "in his second letter, chapter 4, verse 14—2 Corinthians 4:14—",
      "hi": "अपने दूसरे पत्र में, अध्याय 4, श्लोक 14—2 कुरिन्थियों 4:14—",
      "ta": "அவருடைய இரண்டாவது நிருபத்தில், அதிகாரம் 4, வசனம் 14—2 கொரிந்தியர் 4:14—",
      "bn": "তার দ্বিতীয় পত্রে, অধ্যায় ৪, পদ ১৪—২ করিন্থীয় ৪:১৪—",
      "te": "తన రెండవ పత్రికలో, 4వ అధ్యాయం, 14వ వచనంలో—2 కొరింథీయులు 4:14—",
      "mr": "त्याच्या दुसऱ्या पत्रात, अध्याय ४, वचन १४—२ करिंथकर ४:१४—",
      "fr": "dans sa deuxième lettre, chapitre 4, verset 14 — 2 Corinthiens 4:14 —",
      "es": "en su segunda carta, capítulo 4, versículo 14—2 Corintios 4:14—",
      "zh": "在他的第二封信中，第 4 章第 14 节——《哥林多后书》4:14——",
      "kn": "ತನ್ನ ಎರಡನೇ ಪತ್ರದಲ್ಲಿ, ಅಧ್ಯಾಯ 4, ವಚನ 14—2 ಕೊರಿಂಥ 4:14—"
    }
  },
  {
    "start": "13:48",
    "text": {
      "en": "which says, “He who raised the Lord Jesus will also raise us with Jesus,",
      "hi": "जो कहता है, “जिसने प्रभु यीशु को जिलाया, वही हमें भी यीशु के साथ जिलाएगा,",
      "ta": "அது, “கர்த்தராகிய இயேசுவை எழுப்பினவர் நம்மையும் இயேசுவோடு எழுப்புவார்,",
      "bn": "যেখানে বলা হয়েছে, “যিনি প্রভু যীশুকে পুনরুত্থিত করেছেন তিনি আমাদেরও যীশুর সাথে পুনরুত্থিত করবেন,",
      "te": "అది ఇలా చెబుతోంది, “ప్రభువైన యేసును లేపినవాడు యేసుతో మనలను కూడా లేపుతాడు,",
      "mr": "जे म्हणते, “ज्याने प्रभू येशूला उठवले तो आपल्यालाही येशूबरोबर उठवेल,",
      "fr": "qui dit : « Celui qui a ressuscité le Seigneur Jésus nous ressuscitera aussi avec Jésus,",
      "es": "que dice: “El que resucitó al Señor Jesús, a nosotros también nos resucitará con Jesús,",
      "zh": "经文说:“那使主耶稣复活的，也必使我们与耶稣一同复活，",
      "kn": "ಅದು ಹೇಳುತ್ತದೆ, “ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಎಬ್ಬಿಸಿದವನು ಯೇಸುವಿನೊಂದಿಗೆ ನಮ್ಮನ್ನು ಸಹ ಎಬ್ಬಿಸುವನು,"
    }
  },
  {
    "start": "13:58",
    "text": {
      "en": "and will bring us along with you into His presence.” We know this well.",
      "hi": "और हमें भी तुम्हारे साथ अपने पास ले आएगा।\" हम यह अच्छी तरह जानते हैं।",
      "ta": "மேலும் எங்களையும் உங்களுடன் சேர்த்து அவருடைய முன்னிலையில் கொண்டு வருவார்.” இதை நாங்கள் நன்கு அறிவோம்.",
      "bn": "এবং আমাদেরকেও তোমাদের সাথে তাঁর সামনে উপস্থিত করবেন।\" আমরা এটা ভালো করেই জানি।",
      "te": "మరియు మీతో పాటు మమ్మల్ని కూడా ఆయన సన్నిధికి తీసుకువస్తాడు.” ఇది మాకు బాగా తెలుసు.",
      "mr": "आणि आम्हाला तुमच्यासोबत त्याच्या उपस्थितीत घेऊन जाईल.” हे आम्हाला चांगलेच माहीत आहे.",
      "fr": "et nous amènera avec vous en Sa présence. » Nous le savons bien.",
      "es": "y nos llevará junto con vosotros a Su presencia”. Lo sabemos bien.",
      "zh": "并要带我们与你一同到他面前。”我们很清楚这一点。",
      "kn": "ಮತ್ತು ನಿಮ್ಮೊಂದಿಗೆ ನಮ್ಮನ್ನು ಆತನ ಸನ್ನಿಧಿಗೆ ಕರೆತರುತ್ತಾನೆ. ” ಇದು ನಮಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "14:02",
    "text": {
      "en": "All of this is for you. Indeed, every act of mercy",
      "hi": "यह सब तुम्हारे लिए है, और हर दयालुता तुम्हारे लिए है।",
      "ta": "இவை அனைத்தும் உங்களுக்கானது. உண்மையில், ஒவ்வொரு கருணைச் செயலும்",
      "bn": "এই সবকিছুই তোমার জন্য। প্রকৃতপক্ষে, প্রতিটি করুণামূলক কাজ",
      "te": "ఇదంతా నీ కోసమే. నిజానికి, ప్రతి కరుణా చర్య",
      "mr": "हे सर्व तुमच्यासाठी आहे. खरंच, प्रत्येक दयाळू कृती",
      "fr": "Tout cela est pour vous. En effet, chaque acte de miséricorde",
      "es": "Todo esto es para ti. De hecho, cada acto de misericordia...",
      "zh": "这一切都是为了你们。事实上，每一个慈悲的行为",
      "kn": "ಇದೆಲ್ಲವೂ ನಿಮಗಾಗಿ. ನಿಜಕ್ಕೂ, ಪ್ರತಿಯೊಂದು ಕರುಣೆಯ ಕಾರ್ಯ"
    }
  },
  {
    "start": "14:09",
    "text": {
      "en": "and apostolic work you do in the name of Jesus is a witness to Jesus,",
      "hi": "और यीशु के नाम पर आप जो प्रेरितिक कार्य करते हैं वह यीशु की गवाही है,",
      "ta": "இயேசுவின் நாமத்தில் நீங்கள் செய்யும் அப்போஸ்தலிக்கப் பணி இயேசுவுக்கு ஒரு சாட்சியாகும்,",
      "bn": "এবং যীশুর নামে আপনি যে প্রেরিতীয় কাজ করেন তা যীশুর সাক্ষী,",
      "te": "మరియు యేసు నామంలో మీరు చేసే అపోస్తలుల పని యేసుకు సాక్షిగా ఉంటుంది,",
      "mr": "आणि येशूच्या नावाने तुम्ही करत असलेले प्रेषितीय कार्य हे येशूचा साक्षीदार आहे,",
      "fr": "et le travail apostolique que vous faites au nom de Jésus est un témoignage de Jésus,",
      "es": "y el trabajo apostólico que hacéis en el nombre de Jesús es un testimonio de Jesús,",
      "zh": "你们奉耶稣的名传道，就是为耶稣作见证，",
      "kn": "ಮತ್ತು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನೀವು ಮಾಡುವ ಅಪೊಸ್ತಲರ ಕೆಲಸವು ಯೇಸುವಿಗೆ ಸಾಕ್ಷಿಯಾಗಿದೆ,"
    }
  },
  {
    "start": "14:15",
    "text": {
      "en": "and it is for the growth of the Kingdom of God, for expanding God’s Kingdom.",
      "hi": "और यह परमेश्वर के राज्य की वृद्धि के लिए है, परमेश्वर के राज्य का विस्तार करने के लिए है।",
      "ta": "மேலும் அது தேவனுடைய ராஜ்யத்தின் வளர்ச்சிக்காகவும், தேவனுடைய ராஜ்யத்தை விரிவுபடுத்துவதற்காகவும் இருக்கிறது.",
      "bn": "এবং এটি ঈশ্বরের রাজ্যের বৃদ্ধির জন্য, ঈশ্বরের রাজ্যের সম্প্রসারণের জন্য।",
      "te": "మరియు అది దేవుని రాజ్య వృద్ధికి, దేవుని రాజ్యాన్ని విస్తరించడానికి.",
      "mr": "आणि ते देवाच्या राज्याच्या वाढीसाठी, देवाच्या राज्याचा विस्तार करण्यासाठी आहे.",
      "fr": "et c'est pour la croissance du Royaume de Dieu, pour l'expansion du Royaume de Dieu.",
      "es": "y es para el crecimiento del Reino de Dios, para expandir el Reino de Dios.",
      "zh": "是为了神国的成长，为了扩展神国。",
      "kn": "ಮತ್ತು ಅದು ದೇವರ ರಾಜ್ಯದ ಬೆಳವಣಿಗೆಗಾಗಿ, ದೇವರ ರಾಜ್ಯವನ್ನು ವಿಸ್ತರಿಸುವುದಕ್ಕಾಗಿ."
    }
  },
  {
    "start": "14:21",
    "text": {
      "en": "The benefits of each of your deeds,",
      "hi": "तुम्हारे प्रत्येक कर्म का फल,",
      "ta": "உங்கள் ஒவ்வொரு செயலுக்கும் கிடைக்கும் நன்மைகள்,",
      "bn": "তোমার প্রতিটি কাজের উপকারিতা,",
      "te": "మీ ప్రతి కర్మ యొక్క ప్రయోజనాలు,",
      "mr": "तुमच्या प्रत्येक कर्माचे फायदे,",
      "fr": "Les bienfaits de chacune de vos œuvres,",
      "es": "Los beneficios de cada una de tus acciones,",
      "zh": "你们每项行为的益处，",
      "kn": "ನಿಮ್ಮ ಪ್ರತಿಯೊಂದು ಕರ್ಮಗಳ ಪ್ರಯೋಜನಗಳು,"
    }
  },
  {
    "start": "14:24",
    "text": {
      "en": "including those for the members of your family, are signs of God’s great mercy. This is the second",
      "hi": "और तुम्हारे घरवालों के लिए भी, ये ईश्वर की बड़ी दयालुता की निशानियाँ हैं। यह दूसरी निशानी है।",
      "ta": "உங்கள் குடும்ப உறுப்பினர்களுக்கானவை உட்பட, கடவுளின் மகத்தான கருணையின் அடையாளங்கள். இது இரண்டாவது",
      "bn": "তোমার পরিবারের সদস্যদের জন্যও এগুলো অন্তর্ভুক্ত করা, আল্লাহর মহান করুণার নিদর্শন। এটি দ্বিতীয়",
      "te": "మీ కుటుంబ సభ్యులతో సహా, దేవుని గొప్ప కరుణకు సంకేతాలు. ఇది రెండవది",
      "mr": "तुमच्या कुटुंबातील सदस्यांसाठी असलेल्या गोष्टींचा समावेश करणे, देवाच्या महान दयेचे संकेत आहेत. हे दुसरे आहे",
      "fr": "y compris celles destinées aux membres de votre famille, sont des signes de la grande miséricorde divine. C'est le deuxième",
      "es": "incluyendo las dirigidas a los miembros de tu familia, son signos de la gran misericordia de Dios. Esta es la segunda",
      "zh": "你们的家属，无论大小，都是真主大慈的迹象。这是第二",
      "kn": "ನಿಮ್ಮ ಕುಟುಂಬದ ಸದಸ್ಯರಿಗೆ ನೀಡಲಾದವುಗಳು ಸೇರಿದಂತೆ, ಅವು ದೇವರ ಮಹಾ ಕರುಣೆಯ ಸಂಕೇತಗಳಾಗಿವೆ. ಇದು ಎರಡನೆಯದು"
    }
  },
  {
    "start": "14:34",
    "text": {
      "en": "Corinthians 4:14 verse: “He who raised Christ will also raise you up",
      "hi": "कुरिन्थियों 4:14 आयत: “जिसने मसीह को जिलाया, वही तुम्हें भी जिलाएगा।”",
      "ta": "கொரிந்தியர் 4:14 வசனம்: “கிறிஸ்துவை எழுப்பினவர் உங்களையும் எழுப்புவார்.",
      "bn": "করিন্থীয় ৪:১৪ পদ: “যিনি খ্রীষ্টকে পুনরুত্থিত করেছেন তিনি তোমাদেরও পুনরুত্থিত করবেন”",
      "te": "కొరింథీయులు 4:14 వచనం: “క్రీస్తును లేపినవాడు మిమ్మును కూడా లేపును.",
      "mr": "करिंथकर ४:१४ वचन: “ज्याने ख्रिस्ताला उठवले तो तुम्हालाही उठवेल",
      "fr": "Corinthiens 4:14 verset : « Celui qui a ressuscité Christ vous ressuscitera aussi",
      "es": "Corintios 4:14 versículo: “El que resucitó a Cristo, también os resucitará a vosotros”.",
      "zh": "哥林多前书 4:14 节:“那使基督复活的，也必叫你们复活",
      "kn": "ಕೊರಿಂಥ 4:14 ವಚನ: “ಕ್ರಿಸ್ತನನ್ನು ಎಬ್ಬಿಸಿದಾತನು ನಿಮ್ಮನ್ನು ಸಹ ಎಬ್ಬಿಸುವನು."
    }
  },
  {
    "start": "14:39",
    "text": {
      "en": "and seat you at His right hand.” We know this well. Therefore, the Marian Covenant",
      "hi": "और तुम्हें अपने दाहिने हाथ बैठाएगा।\" हम यह अच्छी तरह जानते हैं। इसलिए, मरियम की वाचा",
      "ta": "அவருடைய வலது பக்கத்தில் உம்மை உட்கார வைப்பாராக.” இதை நாம் நன்கு அறிவோம். எனவே, மரியன்னை உடன்படிக்கை",
      "bn": "এবং তোমাকে তাঁর ডান হাতে বসিয়ে দেব।\" আমরা এটা ভালো করেই জানি। অতএব, মারিয়ান চুক্তি",
      "te": "మరియు ఆయన కుడి పార్శ్వమున నిన్ను కూర్చోబెట్టును గాక.” ఇది మనకు బాగా తెలుసు. కాబట్టి, మరియన్ ఒడంబడిక",
      "mr": "आणि तुम्हाला त्याच्या उजव्या हाताला बसवा.\" हे आपल्याला चांगलेच माहीत आहे. म्हणून, मारियन करार",
      "fr": "et vous asseoir à sa droite. » Nous le savons bien. C'est pourquoi l'Alliance mariale",
      "es": "y te sentará a su diestra”. Lo sabemos bien. Por lo tanto, el Pacto Mariano",
      "zh": "并让你坐在他的右边。”我们深知这一点。因此，玛利亚圣约",
      "kn": "ಮತ್ತು ಆತನ ಬಲಗಡೆಯಲ್ಲಿ ನಿನ್ನನ್ನು ಕೂರಿಸು.” ಇದು ನಮಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದೆ. ಆದ್ದರಿಂದ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆ"
    }
  },
  {
    "start": "14:50",
    "text": {
      "en": "we have taken is a great journey toward eternal life,",
      "hi": "हमने अनन्त जीवन की ओर एक महान यात्रा शुरू की है,",
      "ta": "நாம் நித்திய ஜீவனை நோக்கி ஒரு பெரிய பயணத்தை மேற்கொண்டுள்ளோம்,",
      "bn": "আমরা অনন্ত জীবনের দিকে এক মহান যাত্রা শুরু করেছি,",
      "te": "మనం నిత్యజీవం వైపు ఒక గొప్ప ప్రయాణం చేసాము,",
      "mr": "आपण अनंतकाळच्या जीवनाकडे एक मोठा प्रवास केला आहे,",
      "fr": "nous avons fait un grand voyage vers la vie éternelle,",
      "es": "Hemos emprendido un gran viaje hacia la vida eterna,",
      "zh": "我们踏上了通往永生的伟大旅程，",
      "kn": "ನಾವು ಶಾಶ್ವತ ಜೀವನದ ಕಡೆಗೆ ಒಂದು ದೊಡ್ಡ ಪ್ರಯಾಣವನ್ನು ಮಾಡಿದ್ದೇವೆ,"
    }
  },
  {
    "start": "14:55",
    "text": {
      "en": "holding the hand of the Holy Mother of God, the gateway to heaven.",
      "hi": "स्वर्ग के प्रवेशद्वार, परमेश्वर की पवित्र माता का हाथ पकड़े हुए।",
      "ta": "பரலோகத்தின் நுழைவாயிலான பரிசுத்த கடவுளின் தாயின் கையைப் பிடித்தல்.",
      "bn": "ঈশ্বরের পবিত্র মাতার হাত ধরে, স্বর্গের প্রবেশদ্বার।",
      "te": "పరలోక ద్వారమైన పరిశుద్ధ దేవుని తల్లి చేయి పట్టుకుని.",
      "mr": "स्वर्गाचे प्रवेशद्वार, देवाच्या पवित्र आईचा हात धरून.",
      "fr": "tenant la main de la Sainte Mère de Dieu, la porte du ciel.",
      "es": "sosteniendo la mano de la Santa Madre de Dios, la puerta del cielo.",
      "zh": "握着圣母玛利亚的手，通往天堂的大门。",
      "kn": "ಸ್ವರ್ಗದ ದ್ವಾರವಾದ ಪವಿತ್ರ ದೇವರ ತಾಯಿಯ ಕೈಯನ್ನು ಹಿಡಿದುಕೊಂಡು."
    }
  },
  {
    "start": "14:59",
    "text": {
      "en": "Holding the hand of the Mother of God, facing God the Father on this earth,",
      "hi": "ईश्वर की माता का हाथ थामे हुए, इस पृथ्वी पर पिता परमेश्वर की ओर मुख करके,",
      "ta": "கடவுளின் தாயின் கையைப் பிடித்துக்கொண்டு, இந்த பூமியில் கடவுளின் தந்தையை எதிர்கொண்டு,",
      "bn": "ঈশ্বরের মাতার হাত ধরে, এই পৃথিবীতে ঈশ্বর পিতার মুখোমুখি হয়ে,",
      "te": "ఈ భూమిపై తండ్రి అయిన దేవునికి ఎదురుగా, దేవుని తల్లి చేయి పట్టుకుని,",
      "mr": "देवाच्या आईचा हात धरून, या पृथ्वीवरील देव पित्याला तोंड देत,",
      "fr": "Tenant la main de la Mère de Dieu, face à Dieu le Père sur cette terre,",
      "es": "Tomando la mano de la Madre de Dios, de cara a Dios Padre en esta tierra,",
      "zh": "握住圣母的手，面对地球上的圣父，",
      "kn": "ಈ ಭೂಮಿಯ ಮೇಲೆ ದೇವರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು, ತಂದೆಯಾದ ದೇವರನ್ನು ಎದುರಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "15:05",
    "text": {
      "en": "this is a great journey of ours. In this journey, God has brought to us",
      "hi": "यह हमारी एक महान यात्रा है। इस यात्रा में, ईश्वर हमें",
      "ta": "இது எங்களுடைய ஒரு சிறந்த பயணம். இந்தப் பயணத்தில், கடவுள் நமக்குக் கொண்டு வந்துள்ளார்",
      "bn": "এটি আমাদের এক মহান যাত্রা। এই যাত্রায়, ঈশ্বর আমাদের কাছে এনেছেন",
      "te": "ఇది మా గొప్ప ప్రయాణం. ఈ ప్రయాణంలో, దేవుడు మన దగ్గరకు తీసుకువచ్చాడు",
      "mr": "हा आपला एक उत्तम प्रवास आहे. या प्रवासात, देवाने आपल्यापर्यंत आणले आहे",
      "fr": "C'est un grand voyage pour nous. Au cours de ce voyage, Dieu nous a amenés",
      "es": "Este es un gran viaje para nosotros. En este viaje, Dios nos ha traído...",
      "zh": "这是我们的伟大旅程。在这段旅程中，上帝带给我们",
      "kn": "ಇದು ನಮ್ಮ ಒಂದು ದೊಡ್ಡ ಪ್ರಯಾಣ. ಈ ಪ್ರಯಾಣದಲ್ಲಿ, ದೇವರು ನಮಗೆ"
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "all those who accompany us, who may be our family members. For all those",
      "hi": "वे सभी जो हमारे साथ हैं, जो हमारे परिवार के सदस्य हैं। उन सभी के लिए",
      "ta": "எங்களுடன் வருபவர்கள் அனைவரும், அவர்கள் எங்கள் குடும்ப உறுப்பினர்களாக இருக்கலாம். அவர்கள் அனைவருக்கும்",
      "bn": "আমাদের সাথে যারা আছেন, যারা আমাদের পরিবারের সদস্য হতে পারেন। তাদের সকলের জন্য",
      "te": "మనతో పాటు వచ్చే వారందరూ, వారు మన కుటుంబ సభ్యులు కావచ్చు. వారందరికీ",
      "mr": "आमच्यासोबत येणारे सर्व, जे आमचे कुटुंबातील सदस्य असू शकतात. त्या सर्वांसाठी",
      "fr": "tous ceux qui nous accompagnent, qui peuvent être des membres de notre famille. Pour tous ceux",
      "es": "todos los que nos acompañan, que pueden ser nuestros familiares. Para todos aquellos",
      "zh": "所有陪伴我们的人，他们可能是我们的家人。对于所有这些",
      "kn": "ನಮ್ಮೊಂದಿಗೆ ಬರುವ ಎಲ್ಲರೂ, ಅವರು ನಮ್ಮ ಕುಟುಂಬ ಸದಸ್ಯರಾಗಿರಬಹುದು. ಅವರೆಲ್ಲರಿಗೂ"
    }
  },
  {
    "start": "15:16",
    "text": {
      "en": "for whom we pray, the souls we receive through their spiritual transformation,",
      "hi": "जिनके लिए हम प्रार्थना करते हैं, वे आत्माएँ जिन्हें हम उनके आध्यात्मिक परिवर्तन के माध्यम से प्राप्त करते हैं,",
      "ta": "நாம் யாருக்காக ஜெபிக்கிறோமோ, அந்த ஆன்மாக்களை அவர்களின் ஆன்மீக மாற்றத்தின் மூலம் பெறுகிறோம்,",
      "bn": "যাদের জন্য আমরা প্রার্থনা করি, যাদের আত্মা আমরা তাদের আধ্যাত্মিক রূপান্তরের মাধ্যমে গ্রহণ করি,",
      "te": "మనం ఎవరి కోసం ప్రార్థిస్తామో, వారి ఆధ్యాత్మిక పరివర్తన ద్వారా మనం పొందే ఆత్మలు,",
      "mr": "ज्यांच्यासाठी आपण प्रार्थना करतो, ज्या आत्म्यांना आपण त्यांच्या आध्यात्मिक परिवर्तनाद्वारे प्राप्त करतो,",
      "fr": "pour qui nous prions, les âmes que nous recevons à travers leur transformation spirituelle,",
      "es": "por quienes oramos, las almas que recibimos a través de su transformación espiritual,",
      "zh": "我们为谁祈祷，我们通过他们的精神转变而接收的灵魂，",
      "kn": "ನಾವು ಯಾರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆಯೋ, ಅವರ ಆಧ್ಯಾತ್ಮಿಕ ರೂಪಾಂತರದ ಮೂಲಕ ನಾವು ಪಡೆಯುವ ಆತ್ಮಗಳು,"
    }
  },
  {
    "start": "15:21",
    "text": {
      "en": "and also the souls of those who have passed away from among you,",
      "hi": "और जो लोग तुममें से गुज़र गए, उनकी आत्माएँ भी।",
      "ta": "மேலும், உங்களில் இறந்து போனவர்களின் ஆன்மாக்களையும்,",
      "bn": "এবং তোমাদের মধ্যে যারা গত হয়েছে তাদের আত্মাও,",
      "te": "మరియు మీలో మరణించిన వారి ఆత్మలు కూడా,",
      "mr": "आणि तुमच्यामधून गेलेल्यांचे आत्मे देखील,",
      "fr": "et aussi les âmes de ceux qui sont décédés parmi vous,",
      "es": "y también las almas de los que han fallecido de entre vosotros,",
      "zh": "以及你们中间已经去世的人的灵魂，",
      "kn": "ಮತ್ತು ನಿಮ್ಮಲ್ಲಿ ನಿಧನರಾದವರ ಆತ್ಮಗಳು ಸಹ,"
    }
  },
  {
    "start": "15:25",
    "text": {
      "en": "This is all for everyone’s sake—a great insight into receiving the fruitful results",
      "hi": "यह सब सबके लिए है—फलदायी परिणाम प्राप्त करने की एक महान अंतर्दृष्टि",
      "ta": "இது அனைவரின் நலனுக்காகவும் - பலனளிக்கும் பலன்களைப் பெறுவதற்கான ஒரு சிறந்த நுண்ணறிவு.",
      "bn": "এটা সকলের জন্য—ফলপ্রসূ ফলাফল অর্জনের জন্য একটি দুর্দান্ত অন্তর্দৃষ্টি।",
      "te": "ఇదంతా అందరి కోసమే—ఫలవంతమైన ఫలితాలను పొందడంలో గొప్ప అంతర్దృష్టి",
      "mr": "हे सर्व सर्वांच्या फायद्यासाठी आहे - फलदायी परिणाम प्राप्त करण्यासाठी एक उत्तम अंतर्दृष्टी.",
      "fr": "Tout cela est pour le bien de tous : un excellent aperçu de la manière de recevoir des résultats fructueux",
      "es": "Todo esto es para el bien de todos: una gran comprensión de cómo recibir los resultados fructíferos.",
      "zh": "这一切都是为了大家的利益——对获得丰硕成果的深刻见解",
      "kn": "ಇದೆಲ್ಲವೂ ಎಲ್ಲರ ಹಿತದೃಷ್ಟಿಯಿಂದ - ಫಲಪ್ರದ ಫಲಿತಾಂಶಗಳನ್ನು ಪಡೆಯುವ ಬಗ್ಗೆ ಒಂದು ಉತ್ತಮ ಒಳನೋಟ."
    }
  },
  {
    "start": "15:31",
    "text": {
      "en": "of these merciful apostolic works. It truly fills us with joy.",
      "hi": "इन दयालु प्रेरितिक कार्यों की प्रशंसा करके हम सचमुच आनंद से भर जाते हैं।",
      "ta": "இந்த இரக்கமுள்ள அப்போஸ்தலிக்க படைப்புகள். இது உண்மையிலேயே நம்மை மகிழ்ச்சியால் நிரப்புகிறது.",
      "bn": "এই করুণাময় প্রেরিতদের কাজের প্রশংসা। এটি সত্যিই আমাদের আনন্দে ভরিয়ে দেয়।",
      "te": "ఈ దయగల అపోస్తలుల రచనలు. ఇది నిజంగా మనల్ని ఆనందంతో నింపుతుంది.",
      "mr": "या दयाळू प्रेषितांच्या कार्यांचे. ते खरोखरच आपल्याला आनंदाने भरते.",
      "fr": "de ces œuvres apostoliques miséricordieuses. Cela nous remplit véritablement de joie.",
      "es": "de estas obras apostólicas misericordiosas. Nos llena de verdadera alegría.",
      "zh": "这些仁慈的使徒工作。这确实让我们充满喜悦。",
      "kn": "ಈ ಕರುಣಾಮಯ ಅಪೊಸ್ತಲರ ಕೃತಿಗಳು. ಇದು ನಿಜವಾಗಿಯೂ ನಮ್ಮನ್ನು ಸಂತೋಷದಿಂದ ತುಂಬುತ್ತದೆ."
    }
  },
  {
    "start": "15:36",
    "text": {
      "en": "This is what this great testimony proclaims to the world:",
      "hi": "यह महान गवाही संसार को यही बताती है:",
      "ta": "இந்த மகத்தான சாட்சியம் உலகிற்கு அறிவிப்பது இதுதான்:",
      "bn": "এই মহান সাক্ষ্য বিশ্বের কাছে এটাই ঘোষণা করে:",
      "te": "ఈ గొప్ప సాక్ష్యం ప్రపంచానికి ప్రకటిస్తున్నది ఇదే:",
      "mr": "ही महान साक्ष जगाला हेच घोषित करते:",
      "fr": "Voici ce que ce grand témoignage proclame au monde :",
      "es": "Esto es lo que este gran testimonio proclama al mundo:",
      "zh": "这就是这个伟大的证言向世界宣告的:",
      "kn": "ಈ ಮಹಾನ್ ಸಾಕ್ಷ್ಯವು ಜಗತ್ತಿಗೆ ಘೋಷಿಸುವುದು ಇದನ್ನೇ:"
    }
  },
  {
    "start": "15:40",
    "text": {
      "en": "every one of your sufferings and every tear has great value",
      "hi": "तुम्हारे हर एक दुःख और हर एक आँसू का बड़ा मूल्य है",
      "ta": "உங்கள் ஒவ்வொரு துன்பமும் ஒவ்வொரு கண்ணீரும் மிகுந்த மதிப்புடையது.",
      "bn": "তোমার প্রতিটি কষ্ট এবং প্রতিটি অশ্রু অনেক মূল্যবান।",
      "te": "మీ ప్రతి బాధ మరియు ప్రతి కన్నీటి బొట్టుకు గొప్ప విలువ ఉంది.",
      "mr": "तुमच्या प्रत्येक दुःखाचे आणि प्रत्येक अश्रूंचे खूप मोल आहे.",
      "fr": "Chacune de vos souffrances et chaque larme a une grande valeur",
      "es": "cada uno de tus sufrimientos y cada lágrima tiene un gran valor",
      "zh": "你的每一次痛苦和每一滴眼泪都有巨大的价值",
      "kn": "ನಿಮ್ಮ ಪ್ರತಿಯೊಂದು ನೋವು ಮತ್ತು ಪ್ರತಿಯೊಂದು ಕಣ್ಣೀರು ಬಹಳ ಮೌಲ್ಯಯುತವಾಗಿದೆ."
    }
  },
  {
    "start": "15:47",
    "text": {
      "en": "in the presence of God. Surely God will meet us",
      "hi": "ईश्वर के हुज़ूर में। बेशक ईश्वर हमसे मुलाक़ात करेगा",
      "ta": "கடவுளின் முன்னிலையில். நிச்சயமாக கடவுள் நம்மைச் சந்திப்பார்.",
      "bn": "ঈশ্বরের উপস্থিতিতে। অবশ্যই ঈশ্বর আমাদের সাথে দেখা করবেন।",
      "te": "దేవుని సన్నిధిలో. ఖచ్చితంగా దేవుడు మనల్ని కలుస్తాడు.",
      "mr": "देवाच्या उपस्थितीत. निश्चितच देव आपल्याला भेटेल.",
      "fr": "en présence de Dieu. Dieu nous rencontrera certainement.",
      "es": "en la presencia de Dios. Seguramente Dios nos encontrará.",
      "zh": "在神面前。神必定会与我们相会",
      "kn": "ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ. ಖಂಡಿತವಾಗಿಯೂ ದೇವರು ನಮ್ಮನ್ನು ಭೇಟಿಯಾಗುತ್ತಾನೆ."
    }
  },
  {
    "start": "15:51",
    "text": {
      "en": "through great signs and heavenly presence, and we can be certain",
      "hi": "महान चिन्हों और स्वर्गीय उपस्थिति के द्वारा, और हम निश्चिंत हो सकते हैं",
      "ta": "பெரிய அடையாளங்கள் மற்றும் பரலோக பிரசன்னம் மூலம், நாம் உறுதியாக இருக்க முடியும்",
      "bn": "মহান লক্ষণ এবং স্বর্গীয় উপস্থিতির মাধ্যমে, এবং আমরা নিশ্চিত হতে পারি",
      "te": "గొప్ప సూచనలు మరియు పరలోక ఉనికి ద్వారా, మరియు మనం నిశ్చయంగా ఉండవచ్చు",
      "mr": "महान चिन्हे आणि स्वर्गीय उपस्थितीद्वारे, आणि आपण खात्री बाळगू शकतो",
      "fr": "par de grands signes et une présence céleste, et nous pouvons être certains",
      "es": "a través de grandes señales y presencia celestial, y podemos estar seguros",
      "zh": "通过伟大的迹象和天上的存在，我们可以确定",
      "kn": "ಮಹಾನ್ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಸ್ವರ್ಗೀಯ ಉಪಸ್ಥಿತಿಯ ಮೂಲಕ, ಮತ್ತು ನಾವು ಖಚಿತವಾಗಿರಬಹುದು"
    }
  },
  {
    "start": "15:57",
    "text": {
      "en": "of this through the Marian Covenant. Let us close our eyes for a moment.",
      "hi": "मरियम की वाचा के ज़रिए हम इस पर गौर करेंगे। आइए एक पल के लिए अपनी आँखें बंद कर लें।",
      "ta": "இதைப் பற்றி மரியன்னை உடன்படிக்கை மூலம். ஒரு கணம் நம் கண்களை மூடுவோம்.",
      "bn": "মারিয়ান চুক্তির মাধ্যমে এর ব্যাখ্যা। আসুন আমরা এক মুহূর্তের জন্য চোখ বন্ধ করি।",
      "te": "దీని గురించి మరియన్ ఒడంబడిక ద్వారా. ఒక్క క్షణం కళ్ళు మూసుకుందాం.",
      "mr": "मारियन कराराद्वारे. चला क्षणभर डोळे बंद करूया.",
      "fr": "de cela à travers l'Alliance mariale. Fermons les yeux un instant.",
      "es": "de esto a través de la Alianza Mariana. Cerremos los ojos por un momento.",
      "zh": "透过玛利亚圣约，我们得以领悟这一切。让我们暂时闭上眼睛。",
      "kn": "ಇದರ ಬಗ್ಗೆ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ. ಒಂದು ಕ್ಷಣ ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚೋಣ."
    }
  },
  {
    "start": "16:03",
    "text": {
      "en": "Twice, the Pilgrim Mother (Sanchari Mathavu) revealed her heavenly presence",
      "hi": "दो बार, तीर्थयात्री माता (संचारी मथावु) ने अपनी स्वर्गीय उपस्थिति प्रकट की",
      "ta": "இரண்டு முறை, யாத்ரீக அன்னை (சஞ்சாரி மாதவு) தனது பரலோக இருப்பை வெளிப்படுத்தினார்.",
      "bn": "দুবার, তীর্থযাত্রী মা (সঞ্চারি মাথাভু) তাঁর স্বর্গীয় উপস্থিতি প্রকাশ করেছিলেন।",
      "te": "రెండుసార్లు, యాత్రికుల తల్లి (సంచారి మాతవు) తన స్వర్గపు ఉనికిని వెల్లడించింది.",
      "mr": "दोनदा, तीर्थयात्री आई (संचारी माथावू) ने तिची स्वर्गीय उपस्थिती प्रकट केली.",
      "fr": "À deux reprises, la Mère Pèlerine (Sanchari Mathavu) a révélé sa présence céleste",
      "es": "Dos veces, la Madre Peregrina (Sanchari Mathavu) reveló su presencia celestial.",
      "zh": "朝圣者母亲 (Sanchari Mathavu) 两次显现她的天堂存在",
      "kn": "ಎರಡು ಬಾರಿ, ಯಾತ್ರಿಕ ತಾಯಿ (ಸಂಚಾರಿ ಮಾತಾವು) ತನ್ನ ಸ್ವರ್ಗೀಯ ಉಪಸ್ಥಿತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸಿದಳು."
    }
  },
  {
    "start": "16:11",
    "text": {
      "en": "to these children, indicating the powerful intercession, intervention, and authority",
      "hi": "इन बच्चों के लिए, शक्तिशाली मध्यस्थता, हस्तक्षेप और अधिकार का संकेत",
      "ta": "இந்தக் குழந்தைகளுக்கு, சக்திவாய்ந்த பரிந்துரை, தலையீடு மற்றும் அதிகாரத்தைக் குறிக்கிறது.",
      "bn": "এই শিশুদের কাছে, শক্তিশালী মধ্যস্থতা, হস্তক্ষেপ এবং কর্তৃত্বের ইঙ্গিত দেয় নবম দিনে সময়ের উপরে ঈশ্বরের পবিত্র মাতার",
      "te": "ఈ పిల్లలకు, శక్తివంతమైన మధ్యవర్తిత్వం, జోక్యం మరియు అధికారాన్ని సూచిస్తుంది.",
      "mr": "या मुलांना, शक्तिशाली मध्यस्थी, हस्तक्षेप आणि अधिकार दर्शविते",
      "fr": "à ces enfants, indiquant la puissante intercession, l'intervention et l'autorité",
      "es": "a estos niños, indicando la poderosa intercesión, intervención y autoridad",
      "zh": "对这些孩子来说，表明了强大的代祷、干预和权威",
      "kn": "ಈ ಮಕ್ಕಳಿಗೆ, ಪ್ರಬಲವಾದ ಮಧ್ಯಸ್ಥಿಕೆ, ಹಸ್ತಕ್ಷೇಪ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಸೂಚಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "16:16",
    "text": {
      "en": "of the Holy Mother of God above time on the ninth day.",
      "hi": "नौवें दिन समय से ऊपर परमेश्वर की पवित्र माता का।",
      "ta": "ஒன்பதாம் நாளில் கடவுளின் பரிசுத்த தாயின் நேரத்திற்கு மேலே.",
      "bn": "।",
      "te": "తొమ్మిదవ రోజున దేవుని పవిత్ర తల్లి సమయం కంటే ఎక్కువగా ఉంటుంది.",
      "mr": "नवव्या दिवशी वेळेच्या वर देवाच्या पवित्र आईचे.",
      "fr": "de la Sainte Mère de Dieu au-dessus du temps le neuvième jour.",
      "es": "de la Santa Madre de Dios sobre el tiempo en el noveno día.",
      "zh": "第九天的圣母玛利亚。",
      "kn": "ಒಂಬತ್ತನೇ ದಿನದಂದು ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಸಮಯಕ್ಕಿಂತ ಮೇಲ್ಪಟ್ಟು."
    }
  },
  {
    "start": "16:22",
    "text": {
      "en": "She said, “I have visited you; heal the sickness of your son and daughter.”",
      "hi": "उसने कहा, \"मैं तुम्हारे पास आई हूँ; अपने बेटे और बेटी की बीमारी को ठीक कर दो।\"",
      "ta": "அவள், “நான் உன்னைப் பார்க்க வந்திருக்கிறேன்; உன் மகன் மற்றும் மகளின் நோயைக் குணப்படுத்து” என்றாள்.",
      "bn": "সে বলল, \"আমি তোমার দেখাশোনা করেছি; তোমার ছেলে ও মেয়ের রোগ সারিয়ে দাও।\"",
      "te": "ఆమె, “నేను నిన్ను సందర్శించాను; నీ కొడుకు మరియు కుమార్తె అనారోగ్యాన్ని నయం చేయుము” అని చెప్పింది.",
      "mr": "ती म्हणाली, “मी तुमची भेट घेतली आहे; तुमच्या मुलाचा आणि मुलीचा आजार बरा करा.”",
      "fr": "Elle dit : « Je t’ai visitée ; guéris la maladie de ton fils et de ta fille. »",
      "es": "Ella dijo: «Te he visitado; sana la enfermedad de tu hijo y de tu hija».",
      "zh": "她说:“我已经来看望你了，求你医治你儿子和女儿的病吧。”",
      "kn": "ಅವಳು, “ನಾನು ನಿನ್ನನ್ನು ಭೇಟಿ ಮಾಡಿದ್ದೇನೆ; ನಿನ್ನ ಮಗ ಮತ್ತು ಮಗಳ ಅನಾರೋಗ್ಯವನ್ನು ಗುಣಪಡಿಸು” ಎಂದು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "16:27",
    "text": {
      "en": "Receiving this message ourselves wholeheartedly, Jesus, we now walk through",
      "hi": "हे यीशु, इस संदेश को पूरे हृदय से ग्रहण करते हुए, अब हम आगे बढ़ते हैं",
      "ta": "இந்தச் செய்தியை முழு மனதுடன் ஏற்றுக்கொண்ட இயேசுவே, இப்போது நாம் கடந்து செல்கிறோம்",
      "bn": "যীশু, এই বার্তাটি আমরা সর্বান্তকরণে গ্রহণ করছি, এখন আমরা এই পথ অনুসরণ করছি",
      "te": "ఈ సందేశాన్ని మనం హృదయపూర్వకంగా స్వీకరిస్తూ, యేసు, ఇప్పుడు మనం దాని గుండా నడుస్తున్నాము",
      "mr": "येशू, हा संदेश स्वतः मनापासून स्वीकारत, आता आपण पुढे जात आहोत",
      "fr": "En recevant ce message de tout notre cœur, Jésus, nous marchons maintenant à travers",
      "es": "Recibiendo este mensaje nosotros mismos de todo corazón, Jesús, ahora caminamos a través",
      "zh": "我们全心全意地接受这个信息，耶稣，我们现在走过",
      "kn": "ಈ ಸಂದೇಶವನ್ನು ನಾವೇ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಸ್ವೀಕರಿಸುತ್ತೇವೆ, ಯೇಸು, ಈಗ ನಾವು ಅದರ ಮೂಲಕ ನಡೆಯುತ್ತೇವೆ"
    }
  },
  {
    "start": "16:35",
    "text": {
      "en": "every life hardship, with the Holy Mother of God",
      "hi": "जीवन की हर कठिनाई, परमेश्वर की पवित्र माँ के साथ",
      "ta": "ஒவ்வொரு வாழ்க்கை கஷ்டமும், கடவுளின் பரிசுத்த தாயுடன்",
      "bn": "জীবনের প্রতিটি কষ্ট, ঈশ্বরের পবিত্র মাতার সাথে",
      "te": "ప్రతి జీవిత కష్టాన్ని, దేవుని పవిత్ర తల్లితో",
      "mr": "देवाच्या पवित्र आईसोबत, जीवनातील प्रत्येक कष्ट",
      "fr": "chaque épreuve de la vie, avec la Sainte Mère de Dieu",
      "es": "toda dificultad de la vida, con la Santa Madre de Dios",
      "zh": "每一个生命困境，与圣母玛利亚同在",
      "kn": "ಪ್ರತಿಯೊಂದು ಜೀವನದ ಕಷ್ಟ, ದೇವರ ಪವಿತ್ರ ತಾಯಿಯೊಂದಿಗೆ"
    }
  },
  {
    "start": "16:39",
    "text": {
      "en": "visiting us just as she visited Elizabeth and filled her with the Holy Spirit,",
      "hi": "जैसे उसने एलिज़ाबेथ से भेंट की थी और उसे पवित्र आत्मा से भर दिया था, वैसे ही वह हमसे भी भेंट करेगी।",
      "ta": "அவள் எலிசபெத்தை சந்தித்து பரிசுத்த ஆவியால் நிரப்பியது போலவே, எங்களைச் சந்தித்தாள்.",
      "bn": "আমাদের কাছে এসেছিলেন ঠিক যেমন তিনি এলিজাবেথের কাছে গিয়েছিলেন এবং তাকে পবিত্র আত্মায় পূর্ণ করেছিলেন,",
      "te": "ఆమె ఎలిజబెత్‌ను సందర్శించి ఆమెను పరిశుద్ధాత్మతో నింపినట్లే మమ్మల్ని సందర్శించింది,",
      "mr": "जशी ती एलिझाबेथला भेटायला गेली आणि तिला पवित्र आत्म्याने भरले, तशीच ती आम्हाला भेटायला आली.",
      "fr": "nous rendant visite comme elle rendit visite à Élisabeth et la remplit du Saint-Esprit,",
      "es": "visitándonos como visitó a Isabel y la llenó del Espíritu Santo,",
      "zh": "看望我们，就像看望伊丽莎白一样，并让她充满了圣灵，",
      "kn": "ಅವಳು ಎಲಿಜಬೆತ್‌ಳನ್ನು ಭೇಟಿ ಮಾಡಿ ಪವಿತ್ರಾತ್ಮನಿಂದ ತುಂಬಿಸಿದಂತೆಯೇ ನಮ್ಮನ್ನು ಭೇಟಿ ಮಾಡುತ್ತಿದ್ದಳು,"
    }
  },
  {
    "start": "16:44",
    "text": {
      "en": "Please comes into each of our life circumstances, strengthens us,",
      "hi": "कृपया हमारे जीवन की प्रत्येक परिस्थिति में आती है, हमें मजबूत बनाती है,",
      "ta": "எங்கள் ஒவ்வொரு வாழ்க்கை சூழ்நிலையிலும் தயவுசெய்து வந்து, எங்களை பலப்படுத்துங்கள்,",
      "bn": "দয়া আমাদের জীবনের প্রতিটি পরিস্থিতিতে আসে, আমাদের শক্তিশালী করে,",
      "te": "దయచేసి మా జీవిత పరిస్థితులలో ప్రతి ఒక్కరిలోకి ప్రవేశించి, మమ్మల్ని బలపరుస్తారు,",
      "mr": "कृपा आपल्या प्रत्येक जीवनातील परिस्थितीत येते, आपल्याला बळकटी देते,",
      "fr": "S'il vous plaît, entrez dans chacune de nos circonstances de vie, nous fortifiez,",
      "es": "Por favor entra en cada una de nuestras circunstancias de vida, nos fortalece,",
      "zh": "请进入我们每个人的生活环境，增强我们的力量，",
      "kn": "ದಯವಿಟ್ಟು ನಮ್ಮ ಪ್ರತಿಯೊಂದು ಜೀವನದ ಸನ್ನಿವೇಶಗಳಿಗೆ ಬಂದು, ನಮ್ಮನ್ನು ಬಲಪಡಿಸಿ,"
    }
  },
  {
    "start": "16:49",
    "text": {
      "en": "gives us words of comfort, and we pray you will mark the time of our blessing.",
      "hi": "हमें सांत्वना के शब्द देता है, और हम प्रार्थना करते हैं कि आप हमारे आशीर्वाद के समय को चिह्नित करेंगे।",
      "ta": "எங்களுக்கு ஆறுதல் வார்த்தைகளைத் தருகிறது, மேலும் எங்கள் ஆசீர்வாதத்தின் நேரத்தை நீங்கள் கவனிக்க வேண்டும் என்று நாங்கள் பிரார்த்திக்கிறோம்.",
      "bn": "আমাদের সান্ত্বনার বাণী দেয়, এবং আমরা প্রার্থনা করি যে আপনি আমাদের আশীর্বাদের সময়টি চিহ্নিত করুন।",
      "te": "మాకు ఓదార్పునిచ్చే మాటలను ఇస్తుంది మరియు మా ఆశీర్వాద సమయాన్ని మీరు గుర్తించాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "आम्हाला सांत्वनाचे शब्द देते आणि आम्ही प्रार्थना करतो की तुम्ही आमच्या आशीर्वादाची वेळ निश्चित करा.",
      "fr": "nous donne des paroles de réconfort, et nous prions que vous marquiez le moment de notre bénédiction.",
      "es": "nos da palabras de consuelo y oramos para que marques el momento de nuestra bendición.",
      "zh": "给了我们安慰的话语，我们祈祷您能记住我们祝福的时刻。",
      "kn": "ನಮಗೆ ಸಾಂತ್ವನದ ಮಾತುಗಳನ್ನು ನೀಡುತ್ತದೆ, ಮತ್ತು ನಮ್ಮ ಆಶೀರ್ವಾದದ ಸಮಯವನ್ನು ನೀವು ಗುರುತಿಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "16:55",
    "text": {
      "en": "This suffering is the path of Jesus. If that is so,",
      "hi": "यह दुःख ही यीशु का मार्ग है। अगर ऐसा है,",
      "ta": "இந்த துன்பம் இயேசுவின் பாதை. அப்படியானால்,",
      "bn": "এই কষ্টভোগ হল যীশুর পথ। যদি তাই হয়,",
      "te": "ఈ బాధ యేసు మార్గం. అలా అయితే,",
      "mr": "हे दुःख येशूचा मार्ग आहे. जर तसे असेल तर,",
      "fr": "Cette souffrance est le chemin de Jésus. Si tel est le cas,",
      "es": "Este sufrimiento es el camino de Jesús. Si es así,",
      "zh": "这苦难正是耶稣的道路。如果是这样，",
      "kn": "ಈ ಕಷ್ಟಾನುಭವವು ಯೇಸುವಿನ ಮಾರ್ಗವಾಗಿದೆ. ಹಾಗಿದ್ದಲ್ಲಿ,"
    }
  },
  {
    "start": "17:00",
    "text": {
      "en": "surely grant us courage, anoint us with the Holy Spirit, and strengthen us.",
      "hi": "हमें साहस प्रदान करें, पवित्र आत्मा से हमारा अभिषेक करें, और हमें बल प्रदान करें।",
      "ta": "நிச்சயமாக எங்களுக்கு தைரியத்தைத் தந்தருளும், பரிசுத்த ஆவியால் எங்களை அபிஷேகம் செய்து, எங்களைப் பலப்படுத்தும்.",
      "bn": "অবশ্যই আমাদের সাহস দিন, পবিত্র আত্মায় অভিষিক্ত করুন এবং আমাদের শক্তিশালী করুন।",
      "te": "నిశ్చయంగా మాకు ధైర్యాన్ని దయచేయుము, పరిశుద్ధాత్మతో మమ్మును అభిషేకించుము మరియు మమ్మును బలపరచుము.",
      "mr": "आम्हाला नक्कीच धैर्य दे, पवित्र आत्म्याने अभिषेक कर आणि आम्हाला बळ दे.",
      "fr": "Accorde-nous certainement du courage, oins-nous du Saint-Esprit et fortifie-nous.",
      "es": "Ciertamente danos coraje, úngenos con el Espíritu Santo y fortalécenos.",
      "zh": "一定赐予我们勇气，以圣灵膏抹我们，并加强我们。",
      "kn": "ಖಂಡಿತವಾಗಿಯೂ ನಮಗೆ ಧೈರ್ಯವನ್ನು ಕೊಡು, ಪವಿತ್ರಾತ್ಮನಿಂದ ನಮ್ಮನ್ನು ಅಭಿಷೇಕಿಸು ಮತ್ತು ನಮ್ಮನ್ನು ಬಲಪಡಿಸು."
    }
  },
  {
    "start": "17:06",
    "text": {
      "en": "Through the Lord Christ, we offer this prayer—",
      "hi": "प्रभु मसीह के द्वारा हम यह प्रार्थना करते हैं—",
      "ta": "கர்த்தராகிய கிறிஸ்துவின் மூலம், நாங்கள் இந்த ஜெபத்தை ஏறெடுக்கிறோம்—",
      "bn": "প্রভু খ্রীষ্টের মাধ্যমে, আমরা এই প্রার্থনা করি—",
      "te": "ప్రభువైన క్రీస్తు ద్వారా, మేము ఈ ప్రార్థనను అందిస్తున్నాము—",
      "mr": "प्रभु ख्रिस्ताद्वारे, आम्ही ही प्रार्थना करतो-",
      "fr": "Par le Seigneur Christ, nous offrons cette prière :",
      "es": "Por el Señor Cristo, ofrecemos esta oración:",
      "zh": "通过主基督，我们献上此祈祷——",
      "kn": "ಕರ್ತನಾದ ಕ್ರಿಸ್ತನ ಮೂಲಕ ನಾವು ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ—"
    }
  },
  {
    "start": "17:13",
    "text": {
      "en": "hear us, Amen, Ave Maria. [Music]",
      "hi": "हमारी बात सुनो, आमीन, एवे मारिया। [संगीत]",
      "ta": "எங்களைக் கேளுங்கள், ஆமென், ஏவ் மரியா. [இசை]",
      "bn": "আমাদের কথা শোন, আমেন, অ্যাভে মারিয়া। [সঙ্গীত]",
      "te": "మా మాట వినండి, ఆమెన్, అవే మరియా. [సంగీతం]",
      "mr": "आमेन, अव्हे मारिया, आमचे ऐक. [संगीत]",
      "fr": "Écoutez-nous, Amen, Ave Maria. [Musique]",
      "es": "Escúchanos, Amén, Ave María. [Música]",
      "zh": "请听，阿们，万福玛利亚。[音乐]",
      "kn": "ನಮ್ಮ ಮಾತು ಕೇಳಿ, ಆಮೆನ್, ಏವ್ ಮಾರಿಯಾ. [ಸಂಗೀತ]"
    }
  }
]