[
  {
    "start": "0:11",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit, Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमीन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో, ఆమేన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo, Amén.",
      "zh": "奉圣父、圣子、圣灵的名，阿门。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "Holding the hand of the Holy Mother of God and standing face to face with God the Father here on this earth,",
      "hi": "परमेश्वर की पवित्र माता का हाथ थामे हुए और इस पृथ्वी पर परमेश्वर पिता के आमने-सामने खड़े होकर,",
      "ta": "பரிசுத்த கடவுளின் தாயின் கையைப் பிடித்துக்கொண்டு, இந்த பூமியில் பிதாவாகிய கடவுளுடன் நேருக்கு நேர் நின்று,",
      "bn": "ঈশ্বরের পবিত্র মাতার হাত ধরে এবং এই পৃথিবীতে ঈশ্বর পিতার মুখোমুখি দাঁড়িয়ে,",
      "te": "దేవుని పవిత్ర తల్లి చేయి పట్టుకుని, ఈ భూమిపై తండ్రి అయిన దేవునితో ముఖాముఖిగా నిలబడి,",
      "mr": "देवाच्या पवित्र आईचा हात धरून आणि या पृथ्वीवर देव पित्यासमोर उभे राहून,",
      "fr": "Tenant la main de la Sainte Mère de Dieu et se tenant face à face avec Dieu le Père ici sur cette terre,",
      "es": "Tomando la mano de la Santa Madre de Dios y estando cara a cara con Dios Padre aquí en esta tierra,",
      "zh": "握住圣母玛利亚的手，在这个世界上与天父面对面站立，",
      "kn": "ಪವಿತ್ರ ದೇವರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು ಈ ಭೂಮಿಯ ಮೇಲೆ ತಂದೆಯಾದ ದೇವರೊಂದಿಗೆ ಮುಖಾಮುಖಿಯಾಗಿ ನಿಂತಿರುವುದು,"
    }
  },
  {
    "start": "0:22",
    "text": {
      "en": "we have taken the Marian Covenant with even greater intensity.",
      "hi": "हमने मरियम की वाचा को और भी अधिक तीव्रता से ग्रहण किया है।",
      "ta": "நாம் மரியான் உடன்படிக்கையை இன்னும் அதிக தீவிரத்துடன் எடுத்துள்ளோம்.",
      "bn": "আমরা মারিয়ান চুক্তিকে আরও তীব্রতার সাথে গ্রহণ করেছি।",
      "te": "మేము మరియన్ ఒడంబడికను మరింత తీవ్రతతో తీసుకున్నాము.",
      "mr": "आम्ही मारियन करार अधिक तीव्रतेने घेतला आहे.",
      "fr": "nous avons pris l’Alliance Mariale avec encore plus d’intensité.",
      "es": "Hemos tomado la Alianza Mariana con mayor intensidad aún.",
      "zh": "我们更加坚定地遵守圣母盟约。",
      "kn": "ನಾವು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಇನ್ನೂ ಹೆಚ್ಚಿನ ತೀವ್ರತೆಯಿಂದ ಸ್ವೀಕರಿಸಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:26",
    "text": {
      "en": "By faithfully following the conditions of the covenant, we are able to move forward as Living Oracles.",
      "hi": "वाचा की शर्तों का ईमानदारी से पालन करने से, हम जीवित भविष्यवक्ताओं के रूप में आगे बढ़ने में सक्षम हैं।",
      "ta": "உடன்படிக்கையின் நிபந்தனைகளை உண்மையாகப் பின்பற்றுவதன் மூலம், நாம் வாழும் ஆரக்கிள்களாக முன்னேற முடியும்.",
      "bn": "চুক্তির শর্তাবলী বিশ্বস্ততার সাথে অনুসরণ করে, আমরা জীবন্ত দৈববাণী হিসেবে এগিয়ে যেতে সক্ষম।",
      "te": "నిబంధన షరతులను నమ్మకంగా పాటించడం ద్వారా, మనం సజీవ దైవదూతలుగా ముందుకు సాగగలుగుతాము.",
      "mr": "कराराच्या अटींचे विश्वासूपणे पालन करून, आपण जिवंत देवदूत म्हणून पुढे जाऊ शकतो.",
      "fr": "En suivant fidèlement les conditions de l’alliance, nous sommes capables d’avancer en tant qu’Oracles Vivants.",
      "es": "Al seguir fielmente las condiciones del pacto, podemos avanzar como Oráculos Vivientes.",
      "zh": "通过忠实地遵守契约的条件，我们能够作为活着的神谕继续前进。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಅನುಸರಿಸುವ ಮೂಲಕ, ನಾವು ಜೀವಂತ ಒರಾಕಲ್‌ಗಳಾಗಿ ಮುಂದುವರಿಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "0:33",
    "text": {
      "en": "We warmly welcome you all to the 9th episode of the great ministry called \"Jeeva Vajasukal\" (Living Oracles).",
      "hi": "हम आप सभी का \"जीव वजसुकल\" (जीवित भविष्यवाणी) नामक महान मंत्रालय की 9वीं कड़ी में हार्दिक स्वागत करते हैं।",
      "ta": "\"ஜீவ வாஜசுகல்\" (வாழும் ஆரக்கிள்கள்) என்று அழைக்கப்படும் மகத்தான ஊழியத்தின் 9வது அத்தியாயத்திற்கு உங்கள் அனைவரையும் நாங்கள் அன்புடன் வரவேற்கிறோம்.",
      "bn": "\"জীব বজসুকাল\" (জীবন্ত দৈববাণী) নামক মহান পরিচর্যার ৯ম পর্বে আপনাদের সকলকে আন্তরিকভাবে স্বাগত জানাই।",
      "te": "\"జీవ వాజసుకల్\" (లివింగ్ ఒరాకిల్స్) అనే గొప్ప పరిచర్య యొక్క 9వ ఎపిసోడ్‌కు మీ అందరినీ మేము హృదయపూర్వకంగా స్వాగతిస్తున్నాము.",
      "mr": "\"जीव वाजसुकल\" (जिवंत दैवज्ञ) या महान सेवेच्या ९ व्या भागात आम्ही तुम्हा सर्वांचे हार्दिक स्वागत करतो.",
      "fr": "Nous vous souhaitons la bienvenue à tous dans le 9ème épisode du grand ministère appelé « Jeeva Vajasukal » (Oracles vivants).",
      "es": "Les damos una cálida bienvenida a todos al noveno episodio del gran ministerio llamado \"Jeeva Vajasukal\" (Oráculos Vivientes).",
      "zh": "我们热烈欢迎大家收看伟大事工的第九集，名为“Jeeva Vajasukal”(活着的神谕)。",
      "kn": "\"ಜೀವ ವಾಜಸುಕಲ್\" (ಜೀವಂತ ಒರಾಕಲ್ಸ್) ಎಂಬ ಮಹಾನ್ ಸೇವೆಯ 9 ನೇ ಸಂಚಿಕೆಗೆ ನಿಮ್ಮೆಲ್ಲರನ್ನೂ ನಾವು ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಸ್ವಾಗತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "Today, we are taking up a testimony for reflection.",
      "hi": "आज हम चिंतन के लिए एक गवाही ले रहे हैं।",
      "ta": "இன்று, நாம் ஒரு சாட்சியத்தை சிந்தித்துப் பார்க்கிறோம்.",
      "bn": "আজ, আমরা প্রতিফলনের জন্য একটি সাক্ষ্য গ্রহণ করছি।",
      "te": "ఈ రోజు, మనం ఆలోచించడానికి ఒక సాక్ష్యాన్ని తీసుకుంటున్నాము.",
      "mr": "आज आपण चिंतनासाठी एक साक्ष घेत आहोत.",
      "fr": "Aujourd’hui, nous prenons un témoignage pour réflexion.",
      "es": "Hoy retomamos un testimonio para reflexionar.",
      "zh": "今天，我们要进行一次证词反思。",
      "kn": "ಇಂದು, ನಾವು ಚಿಂತನೆಗಾಗಿ ಒಂದು ಸಾಕ್ಷ್ಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:48",
    "text": {
      "en": "It's a powerful testimony from a man named Davis from Thrissur.",
      "hi": "यह त्रिशूर के डेविस नामक व्यक्ति की एक शक्तिशाली गवाही है।",
      "ta": "இது திருச்சூரைச் சேர்ந்த டேவிஸ் என்ற மனிதரிடமிருந்து ஒரு சக்திவாய்ந்த சாட்சியம்.",
      "bn": "এটি ত্রিশুরের ডেভিস নামে একজনের কাছ থেকে পাওয়া একটি শক্তিশালী সাক্ষ্য।",
      "te": "ఇది త్రిస్సూర్ నుండి డేవిస్ అనే వ్యక్తి నుండి వచ్చిన శక్తివంతమైన సాక్ష్యం.",
      "mr": "त्रिशूर येथील डेव्हिस नावाच्या माणसाची ही एक शक्तिशाली साक्ष आहे.",
      "fr": "C'est un témoignage puissant d'un homme nommé Davis de Thrissur.",
      "es": "Es un testimonio poderoso de un hombre llamado Davis de Thrissur.",
      "zh": "这是来自特里苏尔的戴维斯男子的有力证词。",
      "kn": "ಇದು ತ್ರಿಶೂರ್‌ನ ಡೇವಿಸ್ ಎಂಬ ವ್ಯಕ್ತಿಯಿಂದ ಬಂದ ಪ್ರಬಲ ಸಾಕ್ಷ್ಯ."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "My name is Priffy. We are from Thrissur.",
      "hi": "मेरा नाम प्रिफ़ी है। हम त्रिशूर से हैं।",
      "ta": "என் பெயர் பிரிஃபி. நாங்கள் திருச்சூரைச் சேர்ந்தவர்கள்.",
      "bn": "আমার নাম প্রিফি। আমরা ত্রিশুর থেকে এসেছি।",
      "te": "నా పేరు ప్రిఫ్ఫీ. మేము త్రిస్సూర్ నుండి వచ్చాము.",
      "mr": "माझे नाव प्रिफी आहे. आम्ही त्रिशूरचे आहोत.",
      "fr": "Je m'appelle Priffy. Nous sommes de Thrissur.",
      "es": "Me llamo Priffy. Somos de Thrissur.",
      "zh": "我叫普里菲。我们来自特里苏尔。",
      "kn": "ನನ್ನ ಹೆಸರು ಪ್ರಿಫಿ. ನಾವು ತ್ರಿಶೂರ್‌ನವರು."
    }
  },
  {
    "start": "0:57",
    "text": {
      "en": "We have come here to share a testimony about the Marian Covenant of the Mother of kreupasanam.",
      "hi": "हम यहां कृउपासनम् की माता की मरियम वाचा के बारे में गवाही साझा करने के लिए आए हैं।",
      "ta": "க்ருபாசனம் அன்னையின் மரியான் உடன்படிக்கை பற்றிய சாட்சியத்தைப் பகிர்ந்து கொள்ள நாங்கள் இங்கு வந்துள்ளோம்.",
      "bn": "আমরা এখানে ক্রেউপাসনমের মাতার মারিয়ান চুক্তি সম্পর্কে একটি সাক্ষ্য ভাগ করে নিতে এসেছি।",
      "te": "క్రూపాసనమాత మరియ ఒడంబడిక గురించి సాక్ష్యాన్ని పంచుకోవడానికి మేము ఇక్కడకు వచ్చాము.",
      "mr": "आम्ही येथे क्रेउपासनमच्या आईच्या मारियन कराराबद्दलची साक्ष देण्यासाठी आलो आहोत.",
      "fr": "Nous sommes venus ici pour partager un témoignage sur l'Alliance Mariale de la Mère de Kreupasanam.",
      "es": "Hemos venido aquí para compartir un testimonio sobre la Alianza Mariana de la Madre de Kreupasanam.",
      "zh": "我们来这里是为了分享关于 kreupasanam 圣母玛利亚圣约的见证。",
      "kn": "ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯ ಬಗ್ಗೆ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನಾವು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇವೆ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Initially, we didn't know much about the Mother of kreupasanam or the Covenant.",
      "hi": "शुरू में, हम कृउपासनम की माता या वाचा के बारे में ज्यादा नहीं जानते थे।",
      "ta": "ஆரம்பத்தில், க்ருபாசனத்தின் தாய் அல்லது உடன்படிக்கை பற்றி எங்களுக்கு அதிகம் தெரியாது.",
      "bn": "প্রাথমিকভাবে, আমরা ক্রেউপাসনমের মাতা বা চুক্তি সম্পর্কে খুব বেশি কিছু জানতাম না।",
      "te": "ప్రారంభంలో, క్రూపాసనమాత లేదా ఒడంబడిక గురించి మాకు పెద్దగా తెలియదు.",
      "mr": "सुरुवातीला, आम्हाला क्रेउपासनमची आई किंवा कराराबद्दल फारशी माहिती नव्हती.",
      "fr": "Au début, nous ne savions pas grand-chose sur la Mère de Kreupasanam ou sur l'Alliance.",
      "es": "Al principio no sabíamos mucho sobre la Madre de Kreupasanam o el Pacto.",
      "zh": "最初，我们对 kreupasanam 之母或圣约了解不多。",
      "kn": "ಆರಂಭದಲ್ಲಿ, ನಮಗೆ ಕ್ರೂಪಾಸನದ ತಾಯಿ ಅಥವಾ ಒಡಂಬಡಿಕೆಯ ಬಗ್ಗೆ ಹೆಚ್ಚು ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "And just like what we saw on social media—so many trolls and criticisms—",
      "hi": "और जैसा कि हमने सोशल मीडिया पर देखा—इतने सारे ट्रोल और आलोचनाएँ—",
      "ta": "சமூக ஊடகங்களில் நாம் பார்த்தது போலவே - ஏராளமான ட்ரோல்களும் விமர்சனங்களும் -",
      "bn": "এবং ঠিক যেমনটি আমরা সোশ্যাল মিডিয়ায় দেখেছি—অনেক ট্রোল এবং সমালোচনা—",
      "te": "మరియు మనం సోషల్ మీడియాలో చూసినట్లే - చాలా ట్రోల్స్ మరియు విమర్శలు -",
      "mr": "आणि जसे आपण सोशल मीडियावर पाहिले - इतके ट्रोल आणि टीका -",
      "fr": "Et tout comme ce que nous avons vu sur les réseaux sociaux – tant de trolls et de critiques –",
      "es": "Y tal como lo vimos en las redes sociales, tantos trolls y críticas,",
      "zh": "就像我们在社交媒体上看到的一样——如此多的恶意评论和批评——",
      "kn": "ಮತ್ತು ನಾವು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ನೋಡಿದಂತೆಯೇ - ಹಲವು ಟ್ರೋಲ್‌ಗಳು ಮತ್ತು ಟೀಕೆಗಳು -"
    }
  },
  {
    "start": "1:15",
    "text": {
      "en": "after seeing all that, we initially came here with very little faith.",
      "hi": "यह सब देखने के बाद, हम शुरू में बहुत कम विश्वास के साथ यहां आये थे।",
      "ta": "இதையெல்லாம் பார்த்த பிறகு, ஆரம்பத்தில் மிகக் குறைந்த நம்பிக்கையுடன் நாங்கள் இங்கு வந்தோம்.",
      "bn": "এই সব দেখার পর, আমরা প্রথমে খুব কম বিশ্বাস নিয়ে এখানে এসেছিলাম।",
      "te": "అవన్నీ చూసిన తర్వాత, మేము మొదట్లో చాలా తక్కువ విశ్వాసంతో ఇక్కడికి వచ్చాము.",
      "mr": "हे सर्व पाहिल्यानंतर, सुरुवातीला आम्ही खूप कमी विश्वासाने इथे आलो.",
      "fr": "Après avoir vu tout cela, nous sommes arrivés ici avec très peu de foi.",
      "es": "Después de ver todo eso, inicialmente llegamos aquí con muy poca fe.",
      "zh": "看到这一切之后，我们最初来到这里时信心很少。",
      "kn": "ಇದನ್ನೆಲ್ಲಾ ನೋಡಿದ ನಂತರ, ನಾವು ಆರಂಭದಲ್ಲಿ ಬಹಳ ಕಡಿಮೆ ನಂಬಿಕೆಯೊಂದಿಗೆ ಇಲ್ಲಿಗೆ ಬಂದೆವು."
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "But even before we officially entered into the covenant,",
      "hi": "लेकिन इससे पहले कि हम आधिकारिक तौर पर वाचा में प्रवेश करते,",
      "ta": "ஆனால் நாம் அதிகாரப்பூர்வமாக உடன்படிக்கைக்குள் நுழைவதற்கு முன்பே,",
      "bn": "কিন্তু আমরা আনুষ্ঠানিকভাবে চুক্তিতে প্রবেশ করার আগেই,",
      "te": "కానీ మనం అధికారికంగా నిబంధనలోకి ప్రవేశించక ముందే,",
      "mr": "पण आपण अधिकृतपणे करारात प्रवेश करण्यापूर्वीच,",
      "fr": "Mais avant même que nous entrions officiellement dans l’alliance,",
      "es": "Pero incluso antes de que entráramos oficialmente en el pacto,",
      "zh": "但即使在我们正式订立契约之前，",
      "kn": "ಆದರೆ ನಾವು ಅಧಿಕೃತವಾಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸುವ ಮೊದಲೇ,"
    }
  },
  {
    "start": "1:23",
    "text": {
      "en": "we began to experience various personal signs and encounters. It is actually this father's daughter",
      "hi": "हमें तरह-तरह के व्यक्तिगत संकेत और मुलाकातें महसूस होने लगीं। दरअसल, यह पिता की बेटी है।",
      "ta": "நாங்கள் பல்வேறு தனிப்பட்ட அடையாளங்களையும் சந்திப்புகளையும் அனுபவிக்கத் தொடங்கினோம். அது உண்மையில் இந்த தந்தையின் மகள்",
      "bn": "আমরা বিভিন্ন ব্যক্তিগত লক্ষণ এবং সাক্ষাৎ অনুভব করতে শুরু করি। এটি আসলে এই বাবার মেয়ে",
      "te": "మేము వివిధ వ్యక్తిగత సంకేతాలు మరియు ఎన్‌కౌంటర్‌లను అనుభవించడం ప్రారంభించాము. ఇది నిజానికి ఈ తండ్రి కుమార్తె",
      "mr": "आम्हाला विविध वैयक्तिक चिन्हे आणि भेटींचा अनुभव येऊ लागला. प्रत्यक्षात ती या वडिलांची मुलगी आहे",
      "fr": "Nous avons commencé à ressentir divers signes et rencontres personnelles. Il s'agit en réalité de la fille de ce père.",
      "es": "Empezamos a experimentar diversas señales y encuentros personales. En realidad, es la hija de este padre.",
      "zh": "我们开始经历各种个人的征兆和遭遇。其实是这位父亲的女儿",
      "kn": "ನಾವು ವಿವಿಧ ವೈಯಕ್ತಿಕ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಮುಖಾಮುಖಿಗಳನ್ನು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆವು. ವಾಸ್ತವವಾಗಿ ಅದು ಈ ತಂದೆಯ ಮಗಳು"
    }
  },
  {
    "start": "1:28",
    "text": {
      "en": "who took the Marian Covenant and began praying for his situation. Because...",
      "hi": "जिसने मरियम की वाचा ली और अपनी स्थिति के लिए प्रार्थना करने लगा। क्योंकि...",
      "ta": "மரியான் உடன்படிக்கையை ஏற்றுக்கொண்டு தனது நிலைமைக்காக ஜெபிக்கத் தொடங்கினார். ஏனென்றால்...",
      "bn": "যিনি মারিয়ান চুক্তি গ্রহণ করেছিলেন এবং তার পরিস্থিতির জন্য প্রার্থনা শুরু করেছিলেন। কারণ...",
      "te": "అతను మరియ ఒడంబడికను తీసుకొని తన పరిస్థితి కోసం ప్రార్థించడం ప్రారంభించాడు. ఎందుకంటే...",
      "mr": "ज्याने मारियन करार घेतला आणि त्याच्या परिस्थितीसाठी प्रार्थना करण्यास सुरुवात केली. कारण...",
      "fr": "qui a accepté l'Alliance mariale et a commencé à prier pour sa situation. Parce que…",
      "es": "quien aceptó el Pacto Mariano y comenzó a orar por su situación. Porque...",
      "zh": "他接受了玛利亚圣约，并开始为自己的处境祈祷。因为……",
      "kn": "ಅವನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ತನ್ನ ಪರಿಸ್ಥಿತಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು. ಏಕೆಂದರೆ..."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "this father is over 70 years old.",
      "hi": "इस पिता की उम्र 70 वर्ष से अधिक है।",
      "ta": "இந்த தந்தை 70 வயதுக்கு மேற்பட்டவர்.",
      "bn": "এই বাবার বয়স ৭০ বছরের বেশি।",
      "te": "ఈ తండ్రి వయస్సు 70 సంవత్సరాలు పైబడి ఉంది.",
      "mr": "या वडिलांचे वय ७० वर्षांपेक्षा जास्त आहे.",
      "fr": "ce père a plus de 70 ans.",
      "es": "este padre tiene más de 70 años.",
      "zh": "这位父亲已经70多岁了。",
      "kn": "ಈ ತಂದೆಗೆ 70 ವರ್ಷಕ್ಕಿಂತ ಮೇಲ್ಪಟ್ಟ ವಯಸ್ಸು."
    }
  },
  {
    "start": "1:36",
    "text": {
      "en": "Before we begin this testimony, he himself wants to share something",
      "hi": "इससे पहले कि हम यह गवाही शुरू करें, वह स्वयं कुछ साझा करना चाहता है",
      "ta": "நாம் இந்த சாட்சியத்தைத் தொடங்குவதற்கு முன், அவரே ஒன்றைப் பகிர்ந்து கொள்ள விரும்புகிறார்",
      "bn": "আমরা এই সাক্ষ্য শুরু করার আগে, তিনি নিজেই কিছু ভাগ করে নিতে চান",
      "te": "మనం ఈ సాక్ష్యాన్ని ప్రారంభించే ముందు, అతను స్వయంగా ఏదో పంచుకోవాలనుకుంటున్నాడు",
      "mr": "आपण ही साक्ष सुरू करण्यापूर्वी, तो स्वतः काहीतरी शेअर करू इच्छितो",
      "fr": "Avant de commencer ce témoignage, il veut lui-même partager quelque chose",
      "es": "Antes de comenzar este testimonio, él mismo quiere compartir algo",
      "zh": "在我们开始这段见证之前，他自己想分享一些事情",
      "kn": "ನಾವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು, ಅವನು ಸ್ವತಃ ಏನನ್ನಾದರೂ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತಾನೆ"
    }
  },
  {
    "start": "1:40",
    "text": {
      "en": "that even before taking the covenant, he was deeply troubled by a particular issue",
      "hi": "कि वाचा लेने से पहले ही वह एक विशेष मुद्दे से बहुत परेशान था",
      "ta": "உடன்படிக்கையை எடுப்பதற்கு முன்பே, அவர் ஒரு குறிப்பிட்ட பிரச்சினையால் மிகவும் கவலைப்பட்டார்.",
      "bn": "যে চুক্তি গ্রহণের আগেও, তিনি একটি নির্দিষ্ট বিষয়ে গভীরভাবে উদ্বিগ্ন ছিলেন",
      "te": "ఒడంబడిక తీసుకోవడానికి ముందే, అతను ఒక నిర్దిష్ట విషయం గురించి తీవ్రంగా కలత చెందాడు.",
      "mr": "की करार घेण्यापूर्वीच, तो एका विशिष्ट मुद्द्यामुळे खूप अस्वस्थ होता.",
      "fr": "qu'avant même de prendre l'alliance, il était profondément troublé par un problème particulier",
      "es": "que incluso antes de tomar el pacto, estaba profundamente preocupado por un asunto en particular",
      "zh": "甚至在立约之前，他就对一个问题深感困扰",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲೇ, ಅವನು ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಮಸ್ಯೆಯಿಂದ ತೀವ್ರವಾಗಿ ತೊಂದರೆಗೀಡಾಗಿದ್ದನು."
    }
  },
  {
    "start": "1:46",
    "text": {
      "en": "that had been weighing heavily on his heart.",
      "hi": "जो उसके दिल पर भारी पड़ रहा था।",
      "ta": "அது அவருடைய இதயத்தில் பாரமாக இருந்தது.",
      "bn": "যা তার হৃদয়ের উপর ভারী চাপ সৃষ্টি করছিল।",
      "te": "అది అతని హృదయంపై భారంగా ఉంది.",
      "mr": "जे त्याच्या हृदयावर खूप ओझे होते.",
      "fr": "qui pesait lourdement sur son cœur.",
      "es": "que había estado pesando mucho en su corazón.",
      "zh": "这件事一直沉重地压在他的心头。",
      "kn": "ಅದು ಅವನ ಹೃದಯದ ಮೇಲೆ ಭಾರವಾಗಿತ್ತು."
    }
  },
  {
    "start": "1:48",
    "text": {
      "en": "Because, for them, they’re just an ordinary poor family.",
      "hi": "क्योंकि, उनके लिए, वे एक साधारण गरीब परिवार हैं।",
      "ta": "ஏனென்றால், அவர்களுக்கு அவர்கள் ஒரு சாதாரண ஏழைக் குடும்பம்.",
      "bn": "কারণ, তাদের কাছে তারা কেবল একটি সাধারণ দরিদ্র পরিবার।",
      "te": "ఎందుకంటే, వారికి, వారు కేవలం ఒక సాధారణ పేద కుటుంబం.",
      "mr": "कारण, त्यांच्यासाठी ते फक्त एक सामान्य गरीब कुटुंब आहे.",
      "fr": "Parce que, pour eux, ils ne sont qu'une famille pauvre ordinaire.",
      "es": "Porque para ellos son sólo una familia pobre y común.",
      "zh": "因为对于他们来说，他们只是一个普通的贫困家庭。",
      "kn": "ಏಕೆಂದರೆ, ಅವರಿಗೆ ಅವರು ಕೇವಲ ಒಂದು ಸಾಮಾನ್ಯ ಬಡ ಕುಟುಂಬ."
    }
  },
  {
    "start": "1:54",
    "text": {
      "en": "For a family like theirs, even 10 rupees is extremely valuable. So what I’m about to share may sound unbelievable to some—",
      "hi": "उनके जैसे परिवार के लिए, 10 रुपये भी बहुत कीमती होते हैं। इसलिए मैं जो बताने जा रहा हूँ, वह कुछ लोगों को अविश्वसनीय लग सकता है—",
      "ta": "அவர்களுடைய குடும்பத்தைப் போன்ற ஒரு குடும்பத்திற்கு, 10 ரூபாய் கூட மிகவும் மதிப்புமிக்கது. எனவே நான் பகிர்ந்து கொள்ளப் போவது சிலருக்கு நம்பமுடியாததாகத் தோன்றலாம்—",
      "bn": "তাদের মতো পরিবারের জন্য, এমনকি ১০ টাকাও অত্যন্ত মূল্যবান। তাই আমি যা শেয়ার করতে যাচ্ছি তা কারো কারো কাছে অবিশ্বাস্য মনে হতে পারে—",
      "te": "వారిలాంటి కుటుంబానికి, 10 రూపాయలు కూడా చాలా విలువైనవి. కాబట్టి నేను పంచుకోబోయేది కొందరికి నమ్మశక్యం కానిదిగా అనిపించవచ్చు—",
      "mr": "त्यांच्यासारख्या कुटुंबासाठी, १० रुपये देखील अत्यंत मौल्यवान आहेत. म्हणून मी जे शेअर करणार आहे ते काहींना अविश्वसनीय वाटू शकते—",
      "fr": "Pour une famille comme la leur, même 10 roupies représentent une somme considérable. Ce que je vais partager peut paraître incroyable à certains…",
      "es": "Para una familia como la suya, incluso 10 rupias son extremadamente valiosas. Así que lo que voy a compartir puede parecerles increíble a algunos...",
      "zh": "对于他们这样的家庭来说，即使是10卢比也极其宝贵。所以我接下来要分享的内容，对某些人来说可能听起来难以置信——",
      "kn": "ಅವರಂತಹ ಕುಟುಂಬಕ್ಕೆ, 10 ರೂಪಾಯಿಗಳು ಸಹ ಅತ್ಯಂತ ಮೌಲ್ಯಯುತವಾಗಿವೆ. ಹಾಗಾಗಿ ನಾನು ಹಂಚಿಕೊಳ್ಳಲು ಹೊರಟಿರುವುದು ಕೆಲವರಿಗೆ ನಂಬಲಾಗದಂತೆಯೆ ಕಾಣಿಸಬಹುದು—"
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "but the story of a profound divine experience begins with this very father.",
      "hi": "लेकिन एक गहन दिव्य अनुभव की कहानी इसी पिता से शुरू होती है।",
      "ta": "ஆனால் ஒரு ஆழமான தெய்வீக அனுபவத்தின் கதை இந்த தந்தையிடமிருந்து தொடங்குகிறது.",
      "bn": "কিন্তু এক গভীর ঐশ্বরিক অভিজ্ঞতার গল্প শুরু হয় এই বাবার সাথেই।",
      "te": "కానీ లోతైన దైవిక అనుభవం యొక్క కథ ఈ తండ్రితోనే ప్రారంభమవుతుంది.",
      "mr": "पण एका गहन दैवी अनुभवाची कहाणी याच वडिलांपासून सुरू होते.",
      "fr": "mais l’histoire d’une expérience divine profonde commence avec ce même père.",
      "es": "pero la historia de una profunda experiencia divina comienza con este mismo padre.",
      "zh": "但一个深刻的神圣体验的故事正是从这位父亲开始的。",
      "kn": "ಆದರೆ ಆಳವಾದ ದೈವಿಕ ಅನುಭವದ ಕಥೆ ಈ ತಂದೆಯಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "2:06",
    "text": {
      "en": "My name is Davis. I live in Kalathode, which is in the Thrissur district.",
      "hi": "मेरा नाम डेविस है। मैं कलाथोडे में रहता हूँ, जो त्रिशूर ज़िले में है।",
      "ta": "என் பெயர் டேவிஸ். நான் திருச்சூர் மாவட்டத்தில் உள்ள கலத்தோடில் வசிக்கிறேன்.",
      "bn": "আমার নাম ডেভিস। আমি ত্রিশুর জেলার কালাথোডে থাকি।",
      "te": "నా పేరు డేవిస్. నేను త్రిస్సూర్ జిల్లాలోని కలతోడ్‌లో నివసిస్తున్నాను.",
      "mr": "माझे नाव डेव्हिस आहे. मी त्रिशूर जिल्ह्यातील कलाथोड येथे राहतो.",
      "fr": "Je m'appelle Davis. J'habite à Kalathode, dans le district de Thrissur.",
      "es": "Me llamo Davis. Vivo en Kalathode, en el distrito de Thrissur.",
      "zh": "我叫戴维斯，住在卡拉索德，位于特里苏尔区。",
      "kn": "ನನ್ನ ಹೆಸರು ಡೇವಿಸ್. ನಾನು ತ್ರಿಶೂರ್ ಜಿಲ್ಲೆಯ ಕಲಾಥೋಡ್‌ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "My job is as a newspaper agent—I work in newspaper distribution.",
      "hi": "मेरा काम एक समाचार पत्र एजेंट के रूप में है - मैं समाचार पत्र वितरण का काम करता हूँ।",
      "ta": "என்னுடைய வேலை ஒரு செய்தித்தாள் முகவராக - நான் செய்தித்தாள் விநியோகத்தில் வேலை செய்கிறேன்.",
      "bn": "আমার কাজ একজন সংবাদপত্র এজেন্ট হিসেবে—আমি সংবাদপত্র বিতরণে কাজ করি।",
      "te": "నా ఉద్యోగం వార్తాపత్రిక ఏజెంట్ - నేను వార్తాపత్రిక పంపిణీలో పని చేస్తాను.",
      "mr": "माझे काम वृत्तपत्र एजंट म्हणून आहे—मी वृत्तपत्र वितरणाचे काम करतो.",
      "fr": "Mon travail est d’être agent de presse – je travaille dans la distribution de journaux.",
      "es": "Mi trabajo es como agente de periódicos: trabajo en la distribución de periódicos.",
      "zh": "我的工作是报刊代理人——负责报纸发行。",
      "kn": "ನನ್ನ ಕೆಲಸ ಪತ್ರಿಕಾ ಏಜೆಂಟ್ - ನಾನು ಪತ್ರಿಕೆ ವಿತರಣೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:17",
    "text": {
      "en": "Everything I do is related to that role. Through this job,",
      "hi": "मैं जो कुछ भी करता हूँ, वह उस भूमिका से जुड़ा है। इस नौकरी के ज़रिए,",
      "ta": "நான் செய்யும் அனைத்தும் அந்தப் பாத்திரத்துடன் தொடர்புடையது. இந்த வேலையின் மூலம்,",
      "bn": "আমি যা কিছু করি তা সেই ভূমিকার সাথে সম্পর্কিত। এই কাজের মাধ্যমে,",
      "te": "నేను చేసే ప్రతి పని ఆ పాత్రకు సంబంధించినదే. ఈ ఉద్యోగం ద్వారా,",
      "mr": "मी जे काही करतो ते त्या भूमिकेशी संबंधित आहे. या कामाद्वारे,",
      "fr": "Tout ce que je fais est lié à ce rôle. Grâce à ce travail,",
      "es": "Todo lo que hago está relacionado con ese rol. A través de este trabajo,",
      "zh": "我做的一切都和这个角色有关。通过这份工作，",
      "kn": "ನಾನು ಮಾಡುವ ಎಲ್ಲವೂ ಆ ಪಾತ್ರಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ. ಈ ಕೆಲಸದ ಮೂಲಕ,"
    }
  },
  {
    "start": "2:22",
    "text": {
      "en": "I was supposed to receive ₹75,000 from the bank.",
      "hi": "मुझे बैंक से ₹75,000 मिलने थे।",
      "ta": "எனக்கு வங்கியிலிருந்து ₹75,000 வரவிருந்தது.",
      "bn": "আমার ব্যাংক থেকে ৭৫,০০০ টাকা পাওয়ার কথা ছিল।",
      "te": "నాకు బ్యాంకు నుండి ₹75,000 రావాల్సి ఉంది.",
      "mr": "मला बँकेकडून ₹७५,००० मिळणार होते.",
      "fr": "J'étais censé recevoir ₹75 000 de la banque.",
      "es": "Se suponía que recibiría ₹75,000 del banco.",
      "zh": "我本应从银行收到₹75,000。",
      "kn": "ನನಗೆ ಬ್ಯಾಂಕಿನಿಂದ ₹75,000 ಬರಬೇಕಿತ್ತು."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "For 10 years I have been knocking on doors to get that money—",
      "hi": "दस साल से मैं उस पैसे को पाने के लिए दरवाज़े खटखटा रहा हूँ—",
      "ta": "அந்தப் பணத்தைப் பெறுவதற்காக நான் 10 வருடங்களாகக் கதவுகளைத் தட்டிக் கொண்டிருக்கிறேன்—",
      "bn": "১০ বছর ধরে আমি সেই টাকা পাওয়ার জন্য দরজায় কড়া নাড়ছি—",
      "te": "ఆ డబ్బు పొందడానికి నేను 10 సంవత్సరాలుగా తలుపులు తడుతున్నాను—",
      "mr": "ते पैसे मिळविण्यासाठी मी गेल्या १० वर्षांपासून दरवाजे ठोठावत आहे—",
      "fr": "Depuis 10 ans, je frappe aux portes pour obtenir cet argent.",
      "es": "Llevo 10 años tocando puertas para conseguir ese dinero—",
      "zh": "十年来，我一直在挨家挨户地争取这笔钱——",
      "kn": "ಆ ಹಣವನ್ನು ಪಡೆಯಲು ನಾನು 10 ವರ್ಷಗಳಿಂದ ಬಾಗಿಲು ತಟ್ಟುತ್ತಿದ್ದೇನೆ—"
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "approaching many officials and higher authorities. As I said earlier, even 10 rupees holds great value for our family.",
      "hi": "कई अधिकारियों और उच्च अधिकारियों से संपर्क कर रहा हूँ। जैसा कि मैंने पहले कहा, हमारे परिवार के लिए 10 रुपये भी बहुत कीमती हैं।",
      "ta": "பல அதிகாரிகளையும் உயர் அதிகாரிகளையும் அணுகுவது. நான் முன்பே சொன்னது போல், 10 ரூபாய் கூட எங்கள் குடும்பத்திற்கு மிகுந்த மதிப்புடையது.",
      "bn": "অনেক কর্মকর্তা এবং উচ্চপদস্থ কর্তৃপক্ষের সাথে যোগাযোগ করা হচ্ছে। যেমনটি আমি আগেই বলেছি, আমাদের পরিবারের জন্য ১০ টাকারও অনেক মূল্য রয়েছে।",
      "te": "చాలా మంది అధికారులను మరియు ఉన్నతాధికారులను సంప్రదించడం. నేను ఇంతకు ముందు చెప్పినట్లుగా, 10 రూపాయలు కూడా మా కుటుంబానికి ఎంతో విలువైనవి.",
      "mr": "अनेक अधिकाऱ्यांशी आणि उच्च अधिकाऱ्यांशी संपर्क साधत आहे. मी आधी म्हटल्याप्रमाणे, आमच्या कुटुंबासाठी १० रुपये देखील खूप मौल्यवान आहेत.",
      "fr": "J'ai contacté de nombreux fonctionnaires et autorités supérieures. Comme je l'ai dit plus tôt, même 10 roupies ont une grande valeur pour notre famille.",
      "es": "Abordando a muchos funcionarios y autoridades superiores. Como dije antes, incluso 10 rupias tienen un gran valor para nuestra familia.",
      "zh": "与许多官员和上级部门沟通。正如我之前所说，即使是10卢比，对我们家来说也意义非凡。",
      "kn": "ಹಲವು ಅಧಿಕಾರಿಗಳು ಮತ್ತು ಉನ್ನತ ಅಧಿಕಾರಿಗಳನ್ನು ಸಂಪರ್ಕಿಸುವುದು. ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ೧೦ ರೂಪಾಯಿ ಕೂಡ ಬಹಳ ಮೌಲ್ಯಯುತವಾಗಿದೆ."
    }
  },
  {
    "start": "2:43",
    "text": {
      "en": "And what we are rightfully owed from the bank is ₹75,000.",
      "hi": "और बैंक से हमें जो वाजिब राशि मिलनी है वह ₹75,000 है।",
      "ta": "மேலும் நாம் வங்கியிலிருந்து சரியாகப் பெற வேண்டிய தொகை ₹75,000.",
      "bn": "আর ব্যাংকের কাছ থেকে আমাদের ন্যায্য পাওনা হল ₹৭৫,০০০।",
      "te": "మరియు మనం బ్యాంకు నుండి న్యాయబద్ధంగా చెల్లించాల్సిన మొత్తం ₹75,000.",
      "mr": "आणि बँकेकडून आपल्याला ₹७५,००० देणे बाकी आहे.",
      "fr": "Et ce qui nous est dû de droit par la banque, c'est ₹75 000.",
      "es": "Y lo que legítimamente nos debe el banco es ₹75.000.",
      "zh": "银行欠我们的钱是 75,000 卢比。",
      "kn": "ಮತ್ತು ನಾವು ಬ್ಯಾಂಕಿನಿಂದ ನ್ಯಾಯಯುತವಾಗಿ ಪಡೆಯಬೇಕಾದ ಬಾಕಿ ₹75,000."
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "As someone working as a newspaper agent, I was rightfully supposed to receive that amount from the bank.",
      "hi": "एक समाचार पत्र एजेंट के रूप में काम करने वाले व्यक्ति के रूप में, मुझे बैंक से वह राशि प्राप्त करने का अधिकार था।",
      "ta": "ஒரு செய்தித்தாள் முகவராகப் பணிபுரிபவராக, வங்கியிடமிருந்து அந்தத் தொகையைப் பெறுவது எனக்கு நியாயமாக இருந்தது.",
      "bn": "একজন সংবাদপত্রের এজেন্ট হিসেবে কাজ করার কারণে, আমার ব্যাংক থেকে ওই পরিমাণ টাকা পাওয়ার কথা ছিল।",
      "te": "ఒక వార్తాపత్రిక ఏజెంట్‌గా పనిచేస్తున్న నాకు, బ్యాంకు నుండి ఆ మొత్తం అందడం సముచితమే.",
      "mr": "वृत्तपत्र एजंट म्हणून काम करणारा म्हणून, मला बँकेकडून ती रक्कम मिळणे योग्य होते.",
      "fr": "En tant qu'agent de presse, j'étais légitimement censé recevoir ce montant de la banque.",
      "es": "Como alguien que trabaja como agente de periódico, se suponía que debía recibir esa cantidad del banco.",
      "zh": "作为一名报社代理人，我理应从银行领取这笔钱。",
      "kn": "ಪತ್ರಿಕಾ ಏಜೆಂಟ್ ಆಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ನನಗೆ ಬ್ಯಾಂಕಿನಿಂದ ಆ ಮೊತ್ತ ಸಿಗಬೇಕಿತ್ತು."
    }
  },
  {
    "start": "2:53",
    "text": {
      "en": "It was money owed to me for my dedicated service in this particular job.",
      "hi": "यह पैसा मुझे इस विशेष कार्य में मेरी समर्पित सेवा के लिए दिया गया था।",
      "ta": "இந்தக் குறிப்பிட்ட வேலையில் எனது அர்ப்பணிப்புமிக்க சேவைக்காக எனக்குக் கொடுக்க வேண்டிய பணம் அது.",
      "bn": "এই বিশেষ কাজে আমার নিবেদিতপ্রাণ সেবার জন্য এটি আমার কাছে পাওনা ছিল।",
      "te": "ఈ ప్రత్యేక ఉద్యోగంలో నా అంకితభావంతో చేసిన సేవకు అది నాకు రావాల్సిన డబ్బు.",
      "mr": "या विशिष्ट कामात माझ्या समर्पित सेवेसाठी ते पैसे मला देणे बाकी होते.",
      "fr": "C'était de l'argent qui m'était dû pour mon service dévoué dans ce travail particulier.",
      "es": "Era dinero que me debían por mi dedicado servicio en este trabajo en particular.",
      "zh": "这是因为我在这份工作中尽心尽力，所以欠我的钱。",
      "kn": "ಈ ನಿರ್ದಿಷ್ಟ ಕೆಲಸದಲ್ಲಿ ನನ್ನ ಸಮರ್ಪಿತ ಸೇವೆಗಾಗಿ ನನಗೆ ಬರಬೇಕಾದ ಹಣ ಅದು."
    }
  },
  {
    "start": "2:58",
    "text": {
      "en": "Now, one special thing about this father is that he truly embodies a key characteristic of the Marian Covenant.",
      "hi": "अब, इस पिता के बारे में एक विशेष बात यह है कि वह वास्तव में मैरीयन वाचा की एक प्रमुख विशेषता का प्रतीक है।",
      "ta": "இப்போது, இந்தத் தந்தையைப் பற்றிய ஒரு சிறப்பு என்னவென்றால், அவர் உண்மையிலேயே மரியன்னை உடன்படிக்கையின் ஒரு முக்கிய பண்பை உள்ளடக்கியுள்ளார்.",
      "bn": "এখন, এই বাবার একটি বিশেষ দিক হল যে তিনি সত্যিই মারিয়ান চুক্তির একটি মূল বৈশিষ্ট্যকে মূর্ত করেছেন।",
      "te": "ఇప్పుడు, ఈ తండ్రి గురించి ఒక ప్రత్యేక విషయం ఏమిటంటే, అతను నిజంగా మరియన్ ఒడంబడిక యొక్క కీలక లక్షణాన్ని కలిగి ఉన్నాడు.",
      "mr": "आता, या वडिलांबद्दल एक खास गोष्ट म्हणजे तो खरोखरच मारियन कराराच्या एका प्रमुख वैशिष्ट्याचे प्रतीक आहे.",
      "fr": "Or, une chose particulière à propos de ce père est qu’il incarne véritablement une caractéristique clé de l’Alliance mariale.",
      "es": "Ahora bien, una cosa especial acerca de este padre es que verdaderamente encarna una característica clave del Pacto Mariano.",
      "zh": "现在，这位父亲的特别之处在于他真正体现了圣母盟约的一个关键特征。",
      "kn": "ಈಗ, ಈ ತಂದೆಯ ಬಗ್ಗೆ ಒಂದು ವಿಶೇಷ ವಿಷಯವೆಂದರೆ ಅವರು ನಿಜವಾಗಿಯೂ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಪ್ರಮುಖ ಗುಣಲಕ್ಷಣವನ್ನು ಸಾಕಾರಗೊಳಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "From time to time, I would go and sit quietly in Puthanpally, Thrissur.",
      "hi": "समय-समय पर मैं त्रिशूर के पुथनपल्ली में जाकर चुपचाप बैठ जाता था।",
      "ta": "அவ்வப்போது, நான் திருச்சூரில் உள்ள புத்தன்பள்ளியில் அமைதியாகச் சென்று அமர்ந்திருப்பேன்.",
      "bn": "মাঝে মাঝে, আমি ত্রিশুরের পুথানপল্লীতে গিয়ে চুপচাপ বসে থাকতাম।",
      "te": "అప్పుడప్పుడు, నేను త్రిస్సూర్‌లోని పుతన్‌పల్లికి వెళ్లి నిశ్శబ్దంగా కూర్చుంటాను.",
      "mr": "वेळोवेळी, मी त्रिशूरमधील पुथनपल्ली येथे जाऊन शांतपणे बसायचो.",
      "fr": "De temps en temps, j'allais m'asseoir tranquillement à Puthanpally, Thrissur.",
      "es": "De vez en cuando, iba y me sentaba tranquilamente en Puthanpally, Thrissur.",
      "zh": "有时候，我会去特里苏尔的普坦帕利 (Puthanpally) 静静地坐着。",
      "kn": "ಕಾಲಕಾಲಕ್ಕೆ, ನಾನು ತ್ರಿಶೂರ್‌ನ ಪುಥನ್‌ಪಲ್ಲಿಗೆ ಹೋಗಿ ಸದ್ದಿಲ್ಲದೆ ಕುಳಿತುಕೊಳ್ಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I’d just go there, sit, and reflect. One day, while I was sitting there and praying,",
      "hi": "मैं बस वहाँ जाता, बैठता और चिंतन करता। एक दिन, जब मैं वहाँ बैठकर प्रार्थना कर रहा था,",
      "ta": "நான் அங்கே போய் உட்கார்ந்து, யோசித்துப் பார்ப்பேன். ஒரு நாள், நான் அங்கே உட்கார்ந்து ஜெபித்துக் கொண்டிருந்தபோது,",
      "bn": "আমি শুধু সেখানে যেতাম, বসে থাকতাম, আর ভাবতাম। একদিন, যখন আমি সেখানে বসে প্রার্থনা করছিলাম,",
      "te": "నేను అక్కడికి వెళ్లి, కూర్చుని, ధ్యానం చేసేవాడిని. ఒక రోజు, నేను అక్కడ కూర్చుని ప్రార్థన చేస్తున్నప్పుడు,",
      "mr": "मी तिथे जायचो, बसायचो आणि विचार करायचो. एके दिवशी, मी तिथे बसून प्रार्थना करत असताना,",
      "fr": "J'allais là-bas, je m'asseyais et je réfléchissais. Un jour, alors que j'étais assis là et que je priais,",
      "es": "Simplemente iba allí, me sentaba y reflexionaba. Un día, mientras estaba sentado allí orando,",
      "zh": "我就去那里，坐下来，反思。有一天，我正坐在那里祈祷，",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಿ, ಕುಳಿತು, ಚಿಂತಿಸುತ್ತಿದ್ದೆ. ಒಂದು ದಿನ, ನಾನು ಅಲ್ಲಿ ಕುಳಿತು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "3:13",
    "text": {
      "en": "during that moment of prayer—",
      "hi": "प्रार्थना के उस क्षण में—",
      "ta": "அந்த ஜெப நேரத்தில்—",
      "bn": "প্রার্থনার সেই মুহূর্তে—",
      "te": "ఆ ప్రార్థన సమయంలో—",
      "mr": "प्रार्थनेच्या त्या क्षणी—",
      "fr": "pendant ce moment de prière—",
      "es": "durante ese momento de oración—",
      "zh": "在祷告的那一刻——",
      "kn": "ಆ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ—"
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the priest of that church (Puthanpally) came to him. The Kochachan (young priest) of Thrissur Puthanpally came over",
      "hi": "उस चर्च (पुथनपल्ली) का पुजारी उसके पास आया। त्रिशूर पुथनपल्ली का कोचाचन (युवा पुजारी) उसके पास आया।",
      "ta": "அந்த தேவாலயத்தின் (புத்தன்பள்ளி) பாதிரியார் அவரிடம் வந்தார். திருச்சூர் புத்தன்பள்ளியைச் சேர்ந்த கோச்சச்சன் (இளம் பாதிரியார்) அவரிடம் வந்தார்.",
      "bn": "সেই গির্জার (পুথানপল্লী) পুরোহিত তার কাছে এসেছিলেন। ত্রিশুরের পুথানপল্লীর কোচাচান (তরুণ পুরোহিত) এসেছিলেন।",
      "te": "ఆ చర్చి (పుతన్‌పల్లి) పూజారి అతని దగ్గరకు వచ్చాడు. త్రిస్సూర్ పుతన్‌పల్లికి చెందిన కొచ్చచన్ (యువ పూజారి) అక్కడికి వచ్చాడు.",
      "mr": "त्या चर्चचा (पुथानपल्ली) पुजारी त्याच्याकडे आला. त्रिशूर पुथानपल्लीचा कोचाचन (तरुण पुजारी) आला.",
      "fr": "Le prêtre de cette église (Puthanpally) vint à lui. Le Kochachan (jeune prêtre) de Thrissur, Puthanpally, vint à lui.",
      "es": "El sacerdote de esa iglesia (Puthanpally) vino a él. El Kochachan (joven sacerdote) de Thrissur Puthanpally vino.",
      "zh": "那座教堂的神父(Puthanpally)来到他那里。Thrissur 的 Kochachan(年轻神父)Puthanpally 也过来了",
      "kn": "ಆ ಚರ್ಚ್‌ನ (ಪುತನಪಲ್ಲಿ) ಪಾದ್ರಿ ಅವನ ಬಳಿಗೆ ಬಂದರು. ತ್ರಿಶೂರ್ ಪುತನಪಲ್ಲಿಯ ಕೊಚಚನ್ (ಯುವ ಪಾದ್ರಿ) ಅವನ ಬಳಿಗೆ ಬಂದರು."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "and asked, “Appachan, why do you look so burdened?”",
      "hi": "और पूछा, “अप्पाचन, तुम इतने बोझिल क्यों दिख रहे हो?”",
      "ta": "என்று கேட்டு, “அப்பச்சன், நீ ஏன் இவ்வளவு பாரமாக இருக்கிறாய்?” என்று கேட்டார்.",
      "bn": "এবং জিজ্ঞাসা করলেন, \"অপ্পাচান, তুমি এত ভারগ্রস্ত দেখাচ্ছ কেন?\"",
      "te": "మరియు \"అప్పచ్చన్, నువ్వు ఎందుకు అంత భారంగా కనిపిస్తున్నావు?\" అని అడిగాడు.",
      "mr": "आणि विचारले, \"अप्पाचन, तू इतका ओझ्यासारखा का दिसतोस?\"",
      "fr": "et demanda : « Appachan, pourquoi as-tu l’air si accablé ? »",
      "es": "y preguntó: “Apáchan, ¿por qué pareces tan agobiado?”",
      "zh": "并问道:“阿帕查，你为什么看起来这么有负担？”",
      "kn": "ಮತ್ತು \"ಅಪ್ಪಚನ್, ನೀನು ಯಾಕೆ ಇಷ್ಟೊಂದು ಹೊರೆಯಾಗಿ ಕಾಣುತ್ತಿರುವೆ?\" ಎಂದು ಕೇಳಿದನು."
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "And this is what I replied: “Father, I’ll be honest with you.”",
      "hi": "और मैंने यही उत्तर दिया: “पिताजी, मैं आपके साथ ईमानदार रहूँगा।”",
      "ta": "நான் பதிலளித்தது இதுதான்: \"தந்தையே, நான் உங்களிடம் நேர்மையாக இருப்பேன்.\"",
      "bn": "আর আমি এটাই উত্তর দিয়েছিলাম: \"বাবা, আমি তোমার সাথে সৎ থাকব।\"",
      "te": "మరియు నేను ఇలా జవాబిచ్చాను: “తండ్రీ, నేను మీతో నిజాయితీగా ఉంటాను.”",
      "mr": "आणि मी हेच उत्तर दिले: \"बाबा, मी तुमच्याशी प्रामाणिक राहीन.\"",
      "fr": "Et voici ce que j’ai répondu : « Père, je vais être honnête avec toi. »",
      "es": "Y esto fue lo que respondí: “Padre, seré honesto contigo”.",
      "zh": "我这样回答:“父亲，我会对你说实话。”",
      "kn": "ಮತ್ತು ನಾನು ಉತ್ತರಿಸಿದ್ದು ಇದನ್ನೇ: “ತಂದೆಯೇ, ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಪ್ರಾಮಾಣಿಕವಾಗಿರುತ್ತೇನೆ.”"
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "“I’m a man who distributes newspapers. I’ve been working for the bank as part of this newspaper service...\"",
      "hi": "\"मैं अखबार बांटने का काम करता हूँ। मैं इसी अखबार सेवा के तहत बैंक में काम करता रहा हूँ...\"",
      "ta": "\"நான் செய்தித்தாள்களை விநியோகிக்கும் ஒரு மனிதன். இந்த செய்தித்தாள் சேவையின் ஒரு பகுதியாக நான் வங்கியில் பணியாற்றி வருகிறேன்...\"",
      "bn": "\"আমি সংবাদপত্র বিতরণকারী একজন মানুষ। আমি এই সংবাদপত্র পরিষেবার অংশ হিসেবে ব্যাংকে কাজ করছি...\"",
      "te": "\"నేను వార్తాపత్రికలు పంపిణీ చేసే వ్యక్తిని. ఈ వార్తాపత్రిక సేవలో భాగంగా నేను బ్యాంకు కోసం పనిచేస్తున్నాను...\"",
      "mr": "\"मी वर्तमानपत्रे वाटणारा माणूस आहे. मी या वर्तमानपत्र सेवेचा भाग म्हणून बँकेत काम करत आहे...\"",
      "fr": "« Je suis un homme qui distribue des journaux. Je travaille pour la banque au service des journaux… »",
      "es": "Soy distribuidor de periódicos. He trabajado para el banco en este servicio de prensa...",
      "zh": "“我是一名派发报纸的人。我一直在为银行做报纸服务……”",
      "kn": "\"ನಾನು ಪತ್ರಿಕೆಗಳನ್ನು ವಿತರಿಸುವ ವ್ಯಕ್ತಿ. ಈ ಪತ್ರಿಕಾ ಸೇವೆಯ ಭಾಗವಾಗಿ ನಾನು ಬ್ಯಾಂಕಿನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ...\""
    }
  },
  {
    "start": "3:35",
    "text": {
      "en": "I told him, “I’m supposed to receive ₹75,000, but I haven’t received it yet.”",
      "hi": "मैंने उनसे कहा, “मुझे ₹75,000 मिलने वाले हैं, लेकिन मुझे अभी तक नहीं मिले हैं।”",
      "ta": "நான் அவரிடம், “எனக்கு ₹75,000 கிடைக்க வேண்டும், ஆனால் இன்னும் எனக்கு அது கிடைக்கவில்லை” என்றேன்.",
      "bn": "আমি তাকে বললাম, \"আমার ৭৫,০০০ টাকা পাওয়ার কথা ছিল, কিন্তু আমি এখনও পাইনি।\"",
      "te": "నేను అతనితో, “నాకు ₹75,000 అందాలి, కానీ నాకు ఇంకా అది అందలేదు” అని అన్నాను.",
      "mr": "मी त्याला सांगितले, \"मला ७५,००० रुपये मिळणार होते, पण मला अजून मिळालेले नाहीत.\"",
      "fr": "Je lui ai dit : « Je suis censé recevoir ₹75 000, mais je ne l'ai pas encore reçu. »",
      "es": "Le dije: “Se supone que recibiría ₹75,000, pero aún no los he recibido”.",
      "zh": "我告诉他，“我应该收到₹75,000，但我还没有收到。”",
      "kn": "ನಾನು ಅವನಿಗೆ, “ನನಗೆ ₹75,000 ಸಿಗಬೇಕಿತ್ತು, ಆದರೆ ನನಗೆ ಇನ್ನೂ ಅದು ಸಿಕ್ಕಿಲ್ಲ” ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "I explained the various reasons they’ve been giving me for the delay—always postponing, always excuses. I told him, “Father, I need a solution to this.”",
      "hi": "मैंने उन्हें देरी के लिए दिए गए अलग-अलग कारण बताए—हमेशा टालना, हमेशा बहाने बनाना। मैंने उनसे कहा, \"पिताजी, मुझे इसका कोई हल चाहिए।\"",
      "ta": "தாமதத்திற்கு அவர்கள் எனக்குக் கூறும் பல்வேறு காரணங்களை நான் விளக்கினேன் - எப்போதும் ஒத்திவைத்தல், எப்போதும் சாக்குப்போக்குகள். நான் அவரிடம், \"அப்பா, எனக்கு இதற்கு ஒரு தீர்வு வேண்டும்\" என்று சொன்னேன்.",
      "bn": "আমি বিলম্বের জন্য তারা আমাকে যে বিভিন্ন কারণ দেখিয়েছে তা ব্যাখ্যা করেছিলাম - সর্বদা স্থগিত করা, সর্বদা অজুহাত। আমি তাকে বলেছিলাম, \"বাবা, আমার এর একটি সমাধান দরকার।\"",
      "te": "ఆలస్యానికి వారు నాకు చెబుతున్న వివిధ కారణాలను నేను వివరించాను - ఎల్లప్పుడూ వాయిదా వేయడం, ఎల్లప్పుడూ సాకులు చెప్పడం. నేను అతనితో, “తండ్రీ, నాకు దీనికి పరిష్కారం కావాలి” అని అన్నాను.",
      "mr": "मी त्यांना उशीराची विविध कारणे सांगितली - नेहमी पुढे ढकलणे, नेहमी सबबी सांगणे. मी त्यांना सांगितले, \"बाबा, मला यावर उपाय हवा आहे.\"",
      "fr": "Je lui ai expliqué les différentes raisons qu'ils m'avaient données pour ce retard : toujours des reports, toujours des excuses. Je lui ai dit : « Père, j'ai besoin d'une solution. »",
      "es": "Le expliqué las diversas razones que me habían dado para el retraso: siempre posponiendo, siempre poniendo excusas. Le dije: «Padre, necesito una solución para esto».",
      "zh": "我解释了他们拖延的各种理由——总是拖延，总是找借口。我告诉他:“神父，我需要一个解决办法。”",
      "kn": "ವಿಳಂಬಕ್ಕೆ ಅವರು ನನಗೆ ನೀಡುತ್ತಿರುವ ವಿವಿಧ ಕಾರಣಗಳನ್ನು ನಾನು ವಿವರಿಸಿದೆ - ಯಾವಾಗಲೂ ಮುಂದೂಡುವುದು, ಯಾವಾಗಲೂ ಮನ್ನಿಸುವುದು. ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆ, \"ತಂದೆಯೇ, ನನಗೆ ಇದಕ್ಕೆ ಪರಿಹಾರ ಬೇಕು.\""
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "I said, “For all the years I’ve worked as a newspaper agent, I rightfully deserve ₹75,000 from the bank.”",
      "hi": "मैंने कहा, “मैंने जितने वर्षों तक अखबार एजेंट के रूप में काम किया है, मैं बैंक से 75,000 रुपये पाने का हकदार हूं।”",
      "ta": "நான் சொன்னேன், \"நான் ஒரு செய்தித்தாள் முகவராகப் பணியாற்றிய அனைத்து வருடங்களுக்கும், வங்கியிலிருந்து ₹75,000 பெறுவதற்கு நான் தகுதியானவன்.\"",
      "bn": "আমি বললাম, \"যত বছর ধরে আমি সংবাদপত্রের এজেন্ট হিসেবে কাজ করেছি, ব্যাংক থেকে আমার ৭৫,০০০ টাকা ন্যায্যভাবেই প্রাপ্য।\"",
      "te": "నేను, “నేను వార్తాపత్రిక ఏజెంట్‌గా పనిచేసిన అన్ని సంవత్సరాలుగా, బ్యాంకు నుండి ₹75,000 పొందడానికి నేను అర్హులు” అని అన్నాను.",
      "mr": "मी म्हणालो, “मी वृत्तपत्र एजंट म्हणून काम केल्यापासून, बँकेकडून मला ७५,००० रुपये मिळणे योग्य आहे.”",
      "fr": "J'ai dit : « Pour toutes les années où j'ai travaillé comme agent de presse, je mérite à juste titre 75 000 ₹ de la banque. »",
      "es": "Dije: “Por todos los años que he trabajado como agente de periódico, merezco legítimamente ₹75,000 del banco”.",
      "zh": "我说:“我做了这么多年的报社代理人，理应从银行拿到 75,000 卢比。”",
      "kn": "ನಾನು ಹೇಳಿದೆ, \"ನಾನು ಪತ್ರಿಕಾ ಏಜೆಂಟ್ ಆಗಿ ಕೆಲಸ ಮಾಡಿದ ಎಲ್ಲಾ ವರ್ಷಗಳಿಂದ, ನಾನು ಬ್ಯಾಂಕಿನಿಂದ ₹75,000 ಪಡೆಯಲು ಅರ್ಹನಾಗಿದ್ದೇನೆ.\""
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "“For ten years, I’ve been going in and out of the bank.”",
      "hi": "“दस साल से मैं बैंक के चक्कर काट रहा हूँ।”",
      "ta": "\"பத்து வருடங்களாக, நான் வங்கிக்கு உள்ளேயும் வெளியேயும் சென்று வருகிறேன்.\"",
      "bn": "\"দশ বছর ধরে, আমি ব্যাংকে আসা-যাওয়া করছি।\"",
      "te": "\"పదేళ్లుగా, నేను బ్యాంకులోకి వెళ్లి వస్తున్నాను.\"",
      "mr": "\"दहा वर्षांपासून, मी बँकेत ये-जा करत आहे.\"",
      "fr": "« Depuis dix ans, je vais et viens à la banque. »",
      "es": "“Durante diez años he estado entrando y saliendo del banco”.",
      "zh": "“十年来，我一直进出银行。”",
      "kn": "\"ಹತ್ತು ವರ್ಷಗಳಿಂದ, ನಾನು ಬ್ಯಾಂಕಿನ ಒಳಗೆ ಮತ್ತು ಹೊರಗೆ ಹೋಗುತ್ತಿದ್ದೇನೆ.\""
    }
  },
  {
    "start": "3:59",
    "text": {
      "en": "“The managers just keep passing me along—nobody is taking responsibility. They keep changing, but no decision is ever made regarding my case.”",
      "hi": "\"मैनेजर मुझे यूँ ही टालते रहते हैं—कोई ज़िम्मेदारी नहीं लेता। वे बदलते रहते हैं, लेकिन मेरे मामले में कभी कोई फ़ैसला नहीं होता।\"",
      "ta": "\"மேலாளர்கள் என்னை கடந்து செல்கிறார்கள் - யாரும் பொறுப்பேற்கவில்லை. அவர்கள் மாறிக்கொண்டே இருக்கிறார்கள், ஆனால் என் வழக்கு தொடர்பாக எந்த முடிவும் எடுக்கப்படுவதில்லை.\"",
      "bn": "\"ম্যানেজাররা আমাকে কেবল এড়িয়েই চলেছেন—কেউ দায়িত্ব নিচ্ছে না। তারা পরিবর্তন করতে থাকে, কিন্তু আমার মামলার বিষয়ে কখনও কোনও সিদ্ধান্ত নেওয়া হয় না।\"",
      "te": "\"నిర్వాహకులు నన్ను దాటవేస్తూనే ఉన్నారు - ఎవరూ బాధ్యత తీసుకోవడం లేదు. వారు మారుతూనే ఉన్నారు, కానీ నా కేసుకు సంబంధించి ఎప్పుడూ నిర్ణయం తీసుకోలేదు.\"",
      "mr": "\"व्यवस्थापक मला फक्त पुढे करत राहतात - कोणीही जबाबदारी घेत नाही. ते बदलत राहतात, पण माझ्या केसबद्दल कधीही निर्णय घेतला जात नाही.\"",
      "fr": "« Les responsables me renvoient sans cesse de poste, personne n'assume la responsabilité. Ils changent sans cesse, mais aucune décision n'est jamais prise concernant mon cas. »",
      "es": "“Los gerentes me pasan de un lado a otro; nadie asume la responsabilidad. Cambian constantemente, pero nunca se toma una decisión sobre mi caso.”",
      "zh": "“经理们只是不断地把我推卸责任——没有人承担责任。他们一直在换人，但我的案子却从未得到任何决定。”",
      "kn": "\"ವ್ಯವಸ್ಥಾಪಕರು ನನ್ನನ್ನು ಸುಮ್ಮನೆ ಬಿಟ್ಟು ಹೋಗುತ್ತಿದ್ದಾರೆ - ಯಾರೂ ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿಲ್ಲ. ಅವರು ಬದಲಾಗುತ್ತಲೇ ಇರುತ್ತಾರೆ, ಆದರೆ ನನ್ನ ಪ್ರಕರಣದ ಬಗ್ಗೆ ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "Then the priest asked me, “If I give you a solution, will you be able to follow it?”",
      "hi": "तब पुजारी ने मुझसे पूछा, “अगर मैं तुम्हें कोई समाधान बताऊं, तो क्या तुम उसका पालन कर पाओगे?”",
      "ta": "பின்னர் பாதிரியார் என்னிடம், \"நான் உங்களுக்கு ஒரு தீர்வைக் கொடுத்தால், நீங்கள் அதைப் பின்பற்ற முடியுமா?\" என்று கேட்டார்.",
      "bn": "তারপর পুরোহিত আমাকে জিজ্ঞাসা করলেন, \"আমি যদি তোমাকে একটি সমাধান দেই, তুমি কি তা অনুসরণ করতে পারবে?\"",
      "te": "అప్పుడు పూజారి నన్ను, “నేను నీకు ఒక పరిష్కారం ఇస్తే, నువ్వు దానిని అనుసరించగలవా?” అని అడిగాడు.",
      "mr": "मग पुजाऱ्याने मला विचारले, \"जर मी तुला उपाय सांगितला तर तू तो पाळू शकशील का?\"",
      "fr": "Le prêtre m’a alors demandé : « Si je te donne une solution, seras-tu capable de la suivre ? »",
      "es": "Entonces el sacerdote me preguntó: “Si te doy una solución, ¿podrás seguirla?”",
      "zh": "然后牧师问我，“如果我给你一个解决方案，你能遵循吗？”",
      "kn": "ಆಗ ಪಾದ್ರಿಯು, “ನಾನು ನಿನಗೆ ಒಂದು ಪರಿಹಾರ ಕೊಟ್ಟರೆ, ನೀನು ಅದನ್ನು ಅನುಸರಿಸಲು ಸಾಧ್ಯವೇ?” ಎಂದು ನನ್ನನ್ನು ಕೇಳಿದನು."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "I said, “Whatever you say, Father, I will do it.”",
      "hi": "मैंने कहा, “पिता जी, आप जो भी कहेंगे, मैं वही करूंगा।”",
      "ta": "நான், “தந்தையே, நீர் என்ன சொன்னாலும் அதை நான் செய்வேன்” என்றேன்.",
      "bn": "আমি বললাম, \"তুমি যা বলো, বাবা, আমি তাই করব।\"",
      "te": "నేను, “తండ్రీ, మీరు ఏమి చెప్పినా నేను చేస్తాను” అని అన్నాను.",
      "mr": "मी म्हणालो, \"बाबा, तुम्ही जे काही म्हणाल ते मी करेन.\"",
      "fr": "J'ai dit : « Tout ce que tu dis, Père, je le ferai. »",
      "es": "Yo dije: «Padre, haré todo lo que tú digas».",
      "zh": "我说:“父啊，你说什么，我都会做到。”",
      "kn": "ನಾನು, “ತಂದೆಯೇ, ನೀವು ಏನು ಹೇಳಿದರೂ ಅದನ್ನು ನಾನು ಮಾಡುತ್ತೇನೆ” ಅಂದೆ."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "Then he called me over and asked me to kneel there. I kneeled.",
      "hi": "फिर उसने मुझे बुलाया और वहाँ घुटने टेकने को कहा। मैं घुटने टेक गया।",
      "ta": "பின்னர் அவர் என்னை அழைத்து அங்கே மண்டியிடச் சொன்னார். நான் மண்டியிட்டேன்.",
      "bn": "তারপর তিনি আমাকে ডেকে বললেন এবং সেখানে হাঁটু গেড়ে বসতে। আমি হাঁটু গেড়ে বসলাম।",
      "te": "తరువాత అతను నన్ను పిలిచి అక్కడ మోకరిల్లమని అడిగాడు. నేను మోకరిల్లాను.",
      "mr": "मग त्याने मला बोलावले आणि तिथे गुडघे टेकण्यास सांगितले. मी गुडघे टेकले.",
      "fr": "Puis il m'a appelé et m'a demandé de m'agenouiller là. Je me suis agenouillé.",
      "es": "Entonces me llamó y me pidió que me arrodillara allí. Me arrodillé.",
      "zh": "然后他叫我过去，让我跪在那里。我就跪下了。",
      "kn": "ನಂತರ ಅವನು ನನ್ನನ್ನು ಕರೆದು ಅಲ್ಲಿ ಮಂಡಿಯೂರಲು ಹೇಳಿದನು. ನಾನು ಮಂಡಿಯೂರಿದೆ."
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "The priest placed his hand on my head and began to pray. As he was praying...",
      "hi": "पादरी ने अपना हाथ मेरे सिर पर रखा और प्रार्थना करने लगे। प्रार्थना करते हुए...",
      "ta": "பாதிரியார் என் தலையில் கையை வைத்து ஜெபிக்க ஆரம்பித்தார். அவர் ஜெபித்துக் கொண்டிருந்தபோது...",
      "bn": "পুরোহিত আমার মাথায় হাত রেখে প্রার্থনা শুরু করলেন। যখন তিনি প্রার্থনা করছিলেন...",
      "te": "పూజారి నా తలపై చేయి వేసి ప్రార్థన చేయడం ప్రారంభించాడు. అతను ప్రార్థన చేస్తుండగా...",
      "mr": "पुजाऱ्याने माझ्या डोक्यावर हात ठेवला आणि प्रार्थना करू लागला. तो प्रार्थना करत असताना...",
      "fr": "Le prêtre posa sa main sur ma tête et commença à prier. Pendant qu'il priait…",
      "es": "El sacerdote puso su mano sobre mi cabeza y comenzó a orar. Mientras oraba...",
      "zh": "神父把手放在我的头上，开始祈祷。他祈祷的时候……",
      "kn": "ಪಾದ್ರಿ ನನ್ನ ತಲೆಯ ಮೇಲೆ ಕೈಯಿಟ್ಟು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು. ಅವರು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ..."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "The young priest (Kochachan) told me, “Appachan, I will give you a solution to your problem.”",
      "hi": "युवा पुजारी (कोचाचन) ने मुझसे कहा, “अप्पाचन, मैं आपकी समस्या का समाधान दूंगा।”",
      "ta": "இளம் பாதிரியார் (கோச்சச்சன்) என்னிடம், “அப்பச்சன், உன் பிரச்சனைக்கு நான் ஒரு தீர்வு தருகிறேன்” என்றார்.",
      "bn": "তরুণ পুরোহিত (কোচাচান) আমাকে বললেন, \"অপ্পাচান, আমি তোমার সমস্যার সমাধান দেব।\"",
      "te": "ఆ యువ పూజారి (కొచాచన్) నాతో, “అప్పచాన్, నీ సమస్యకు నేను ఒక పరిష్కారం చూపిస్తాను” అని అన్నాడు.",
      "mr": "तरुण पुजारी (कोचाचन) मला म्हणाला, \"अप्पाचन, मी तुला तुझ्या समस्येवर उपाय सांगतो.\"",
      "fr": "Le jeune prêtre (Kochachan) m’a dit : « Appachan, je vais te donner une solution à ton problème. »",
      "es": "El joven sacerdote (Kochachan) me dijo: “Appachan, te daré una solución a tu problema”.",
      "zh": "年轻的牧师(Kochachan)告诉我，“Appachan，我会给你一个解决问题的方法。”",
      "kn": "ಆ ಯುವ ಪಾದ್ರಿ (ಕೊಚಚನ್) ನನಗೆ, \"ಅಪ್ಪಚನ್, ನಿನ್ನ ಸಮಸ್ಯೆಗೆ ನಾನು ಪರಿಹಾರ ಕೊಡುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "Then he asked, “Are you willing to listen and follow it?” I replied, “Yes, Father, I will.”",
      "hi": "फिर उसने पूछा, “क्या तुम इसे सुनने और इसका पालन करने के लिए तैयार हो?” मैंने उत्तर दिया, “हाँ, पिता, मैं करूँगा।”",
      "ta": "பின்னர் அவர், “நீங்கள் அதைக் கேட்டுப் பின்பற்ற விரும்புகிறீர்களா?” என்று கேட்டார். நான், “ஆம், பிதாவே, நான் செய்வேன்” என்று பதிலளித்தேன்.",
      "bn": "তারপর তিনি জিজ্ঞাসা করলেন, “তুমি কি শুনতে এবং অনুসরণ করতে ইচ্ছুক?” আমি উত্তর দিলাম, “হ্যাঁ, বাবা, আমি করব।”",
      "te": "తరువాత ఆయన, “నీవు దానిని విని అనుసరించుటకు ఇష్టపడుచున్నావా?” అని అడిగెను. నేను, “అవును తండ్రీ, నేను ఇష్టపడతాను” అని జవాబిచ్చాను.",
      "mr": "मग त्याने विचारले, “तुम्ही ते ऐकण्यास आणि अनुसरण करण्यास तयार आहात का?” मी उत्तर दिले, “होय, पिता, मी करेन.”",
      "fr": "Puis il a demandé : « Es-tu prêt à écouter et à le suivre ? » J'ai répondu : « Oui, Père, je le ferai. »",
      "es": "Entonces me preguntó: “¿Estás dispuesto a escucharlo y seguirlo?”. Respondí: “Sí, Padre, lo haré”.",
      "zh": "然后他问:“你愿意听并遵循吗？”我回答说:“是的，父亲，我愿意。”",
      "kn": "ನಂತರ ಅವನು, “ನೀನು ಅದನ್ನು ಕೇಳಿ ಅನುಸರಿಸಲು ಸಿದ್ಧನಿದ್ದೀಯಾ?” ಎಂದು ಕೇಳಿದನು, “ಹೌದು, ತಂದೆಯೇ, ನಾನು ಒಪ್ಪುತ್ತೇನೆ” ಎಂದು ನಾನು ಉತ್ತರಿಸಿದೆ."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "And this is what the priest told him after praying—",
      "hi": "और याजक ने प्रार्थना के बाद उससे यह कहा—",
      "ta": "ஜெபித்த பிறகு பூசாரி அவரிடம் சொன்னது இதுதான்—",
      "bn": "আর প্রার্থনার পর পুরোহিত তাকে এটাই বললেন—",
      "te": "మరియు పూజారి ప్రార్థన చేసిన తర్వాత అతనికి ఇలా చెప్పాడు—",
      "mr": "आणि प्रार्थना केल्यानंतर पुजाऱ्याने त्याला हेच सांगितले -",
      "fr": "Et voici ce que le prêtre lui dit après avoir prié :",
      "es": "Y esto es lo que le dijo el sacerdote después de orar:",
      "zh": "祭司祷告后告诉他:",
      "kn": "ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಮಾಡಿದ ನಂತರ ಪಾದ್ರಿ ಅವನಿಗೆ ಹೇಳಿದ್ದು ಇದನ್ನೇ -"
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "“Go to kreupasanam (Mother of Grace).”",
      "hi": "“कृपासनम् (कृपा की माता) के पास जाओ।”",
      "ta": "\"க்ருேபாசனம் (அருளின் தாய்)க்குச் செல்லுங்கள்.\"",
      "bn": "\"ক্রুপাসনম (কৃপায়ী মা) -এর কাছে যাও।\"",
      "te": "\"క్రూపాసనం (కృప తల్లి) దగ్గరకు వెళ్ళు.\"",
      "mr": "\"कृपेची आई (कृपेची आई) कडे जा.\"",
      "fr": "« Allez voir la kreupasanam (Mère de la Grâce). »",
      "es": "“Ve a Kreupasanam (Madre de la Gracia)”.",
      "zh": "“去见仁见智者吧。”",
      "kn": "\"ಕ್ರೂಪಾಸನಂ (ಕೃಪೆಯ ತಾಯಿ) ಗೆ ಹೋಗು.\""
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "“Pray there and take the Marian Covenant. You will see the results.”",
      "hi": "“वहाँ प्रार्थना करो और मरियम की वाचा लो। तुम परिणाम देखोगे।”",
      "ta": "\"அங்கே ஜெபித்து மரியான் உடன்படிக்கையை எடுத்துக் கொள்ளுங்கள். நீங்கள் முடிவுகளைப் பார்ப்பீர்கள்.\"",
      "bn": "\"সেখানে প্রার্থনা করো এবং মারিয়ান চুক্তি গ্রহণ করো। তুমি ফলাফল দেখতে পাবে।\"",
      "te": "\"అక్కడ ప్రార్థన చేసి మరియ ఒడంబడికను తీసుకోండి. మీరు ఫలితాలను చూస్తారు.\"",
      "mr": "\"तिथे प्रार्थना करा आणि मारियन करार घ्या. तुम्हाला परिणाम दिसेल.\"",
      "fr": "« Priez là-bas et acceptez l'Alliance mariale. Vous verrez les résultats. »",
      "es": "«Reza allí y acepta la Alianza Mariana. Verás los resultados».",
      "zh": "“你们在那里祈祷，领受玛利亚圣约。你们将会看到结果。”",
      "kn": "\"ಅಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಮರಿಯಾನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ನೀವು ಫಲಿತಾಂಶಗಳನ್ನು ನೋಡುತ್ತೀರಿ.\""
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "So I went to kreupasanam and took the Marian Covenant. The priest assured me that the Blessed Mother would intervene in my issue through the covenant.",
      "hi": "इसलिए मैं क्रीउपासनम गया और मरियम की प्रतिज्ञा ली। पुजारी ने मुझे आश्वासन दिया कि धन्य माता इस प्रतिज्ञा के माध्यम से मेरे मामले में हस्तक्षेप करेंगी।",
      "ta": "எனவே நான் க்ரூபாசனத்திற்குச் சென்று மரியன்னை உடன்படிக்கையை எடுத்துக் கொண்டேன். உடன்படிக்கை மூலம் ஆசீர்வதிக்கப்பட்ட தாய் என் பிரச்சினையில் தலையிடுவார் என்று பாதிரியார் எனக்கு உறுதியளித்தார்.",
      "bn": "তাই আমি ক্রেউপাসনমে গিয়ে মারিয়ান চুক্তি গ্রহণ করলাম। পুরোহিত আমাকে আশ্বস্ত করলেন যে ধন্য মা চুক্তির মাধ্যমে আমার সমস্যা সমাধানে হস্তক্ষেপ করবেন।",
      "te": "కాబట్టి నేను క్రూపాసనానికి వెళ్లి మరియ ఒడంబడికను తీసుకున్నాను. ఒడంబడిక ద్వారా బ్లెస్డ్ మదర్ నా సమస్యలో జోక్యం చేసుకుంటారని పూజారి నాకు హామీ ఇచ్చారు.",
      "mr": "म्हणून मी क्रेउपासनमला गेलो आणि मारियन करार घेतला. पुजाऱ्याने मला आश्वासन दिले की धन्य माता कराराद्वारे माझ्या समस्येत हस्तक्षेप करतील.",
      "fr": "Je suis donc allé à Kreupasanam et j'ai pris l'Alliance mariale. Le prêtre m'a assuré que la Sainte Mère interviendrait dans mon cas par l'intermédiaire de l'Alliance.",
      "es": "Así que fui a Kreupasanam y acepté el Pacto Mariano. El sacerdote me aseguró que la Santísima Madre intervendría en mi caso mediante el pacto.",
      "zh": "于是，我去了kreupasanam，领受了圣母圣约。神父向我保证，圣母会通过圣约来帮我解决我的难题。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಪವಿತ್ರ ತಾಯಿ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ನನ್ನ ವಿಷಯದಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸುತ್ತಾಳೆ ಎಂದು ಪಾದ್ರಿ ನನಗೆ ಭರವಸೆ ನೀಡಿದರು."
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "That’s the advice he gave me—a promise, a word of direction.",
      "hi": "यही सलाह उन्होंने मुझे दी थी - एक वादा, एक दिशा-निर्देश।",
      "ta": "அதுதான் அவர் எனக்குக் கொடுத்த அறிவுரை - ஒரு வாக்குறுதி, ஒரு வழிகாட்டுதல்.",
      "bn": "তিনি আমাকে এই পরামর্শই দিয়েছিলেন—একটি প্রতিশ্রুতি, একটি নির্দেশনা।",
      "te": "అది ఆయన నాకు ఇచ్చిన సలహా - ఒక వాగ్దానం, ఒక దిశానిర్దేశం.",
      "mr": "त्याने मला हाच सल्ला दिला - एक वचन, एक मार्गदर्शन.",
      "fr": "C’est le conseil qu’il m’a donné : une promesse, un mot d’orientation.",
      "es": "Ese fue el consejo que me dio: una promesa, una palabra de dirección.",
      "zh": "这就是他给我的建议——一个承诺，一个指引。",
      "kn": "ಅದು ಅವರು ನನಗೆ ನೀಡಿದ ಸಲಹೆ - ಒಂದು ಭರವಸೆ, ಒಂದು ನಿರ್ದೇಶನದ ಮಾತು."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "What happened next was something unbelievable. What you’re about to witness is a powerful Marian Covenant experience.",
      "hi": "इसके बाद जो हुआ वह अविश्वसनीय था। आप जो देखने वाले हैं वह एक शक्तिशाली मरियम वाचा का अनुभव है।",
      "ta": "அடுத்து நடந்தது நம்பமுடியாத ஒன்று. நீங்கள் காணப்போவது ஒரு சக்திவாய்ந்த மரியன்னை உடன்படிக்கை அனுபவமாகும்.",
      "bn": "এরপর যা ঘটেছিল তা অবিশ্বাস্য ছিল। আপনি যা প্রত্যক্ষ করতে চলেছেন তা হল একটি শক্তিশালী মারিয়ান কভেন্যান্ট অভিজ্ঞতা।",
      "te": "తరువాత జరిగింది నమ్మశక్యం కానిది. మీరు చూడబోయేది శక్తివంతమైన మరియన్ ఒడంబడిక అనుభవం.",
      "mr": "पुढे जे घडले ते अविश्वसनीय होते. तुम्ही जे पाहणार आहात ते एक शक्तिशाली मारियन कॉव्हेनंट अनुभव आहे.",
      "fr": "Ce qui s'est passé ensuite était incroyable. Vous allez vivre une expérience puissante de l'Alliance mariale.",
      "es": "Lo que sucedió después fue algo increíble. Lo que están a punto de presenciar es una poderosa experiencia de la Alianza Mariana.",
      "zh": "接下来发生的事情令人难以置信。你们即将见证的是一次强大的圣母圣约体验。",
      "kn": "ಮುಂದೆ ನಡೆದದ್ದು ನಂಬಲಾಗದ ಸಂಗತಿ. ನೀವು ಸಾಕ್ಷಿಯಾಗಲಿರುವುದು ಪ್ರಬಲವಾದ ಮೇರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಅನುಭವ."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "As this covenant journey concludes, what we now see—",
      "hi": "जैसे-जैसे यह वाचा यात्रा समाप्त होती है, अब हम देखते हैं—",
      "ta": "இந்த உடன்படிக்கைப் பயணம் முடிவடையும் போது, நாம் இப்போது பார்ப்பது—",
      "bn": "এই চুক্তির যাত্রা শেষ হওয়ার সাথে সাথে, আমরা এখন যা দেখতে পাচ্ছি—",
      "te": "ఈ నిబంధన ప్రయాణం ముగియగానే, మనం ఇప్పుడు చూస్తున్నది—",
      "mr": "या कराराच्या प्रवासाच्या समाप्तीसह, आपण आता जे पाहतो ते -",
      "fr": "Alors que ce voyage d’alliance se termine, ce que nous voyons maintenant—",
      "es": "Al concluir este viaje del pacto, lo que ahora vemos—",
      "zh": "随着这段圣约之旅的结束，我们现在看到的是——",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಪ್ರಯಾಣವು ಮುಕ್ತಾಯಗೊಳ್ಳುತ್ತಿದ್ದಂತೆ, ನಾವು ಈಗ ನೋಡುತ್ತಿರುವುದು—"
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "is where that journey truly began.",
      "hi": "वह जगह है जहाँ से वह यात्रा वास्तव में शुरू हुई।",
      "ta": "அன்றுதான் அந்தப் பயணம் உண்மையிலேயே தொடங்கியது.",
      "bn": "সেই যাত্রাটি সত্যিকার অর্থে শুরু হয়েছিল।",
      "te": "ఆ ప్రయాణం నిజంగా ప్రారంభమైన ప్రదేశం.",
      "mr": "तिथून खऱ्या अर्थाने तो प्रवास सुरू झाला.",
      "fr": "est l'endroit où ce voyage a vraiment commencé.",
      "es": "es donde realmente comenzó ese viaje.",
      "zh": "才是这段旅程真正开始的地方。",
      "kn": "ಆ ಪ್ರಯಾಣವು ನಿಜವಾಗಿಯೂ ಪ್ರಾರಂಭವಾದ ಸ್ಥಳವಾಗಿದೆ."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "What I want to draw your attention to now is this: Appachan is someone who remains constantly in the presence of God,",
      "hi": "अब मैं आपका ध्यान इस ओर आकर्षित करना चाहता हूँ: अप्पाचन वह व्यक्ति है जो निरंतर परमेश्वर की उपस्थिति में रहता है,",
      "ta": "இப்போது நான் உங்கள் கவனத்தை ஈர்க்க விரும்புவது இதுதான்: அப்பச்சன் என்பவர் கடவுளின் முன்னிலையில் தொடர்ந்து நிலைத்திருப்பவர்,",
      "bn": "আমি এখন আপনার দৃষ্টি আকর্ষণ করতে চাই: আপ্পাচান হলেন এমন একজন যিনি সর্বদা ঈশ্বরের উপস্থিতিতে থাকেন,",
      "te": "ఇప్పుడు నేను మీ దృష్టిని ఆకర్షించాలనుకుంటున్నది ఇదే: అప్పచన్ అంటే నిరంతరం దేవుని సన్నిధిలో ఉండే వ్యక్తి,",
      "mr": "आता मी तुमचे लक्ष याकडे वेधू इच्छितो: अप्पाचन हा असा आहे जो सतत देवाच्या उपस्थितीत राहतो,",
      "fr": "Ce sur quoi je veux attirer votre attention maintenant est ceci : Appachan est quelqu'un qui reste constamment en présence de Dieu,",
      "es": "Lo que quiero llamar su atención ahora es esto: Apacán es alguien que permanece constantemente en la presencia de Dios,",
      "zh": "现在我想让你们注意的是:Appachan 是始终在神面前的人，",
      "kn": "ನಾನು ಈಗ ನಿಮ್ಮ ಗಮನ ಸೆಳೆಯಲು ಬಯಸುವುದೇನೆಂದರೆ: ಅಪ್ಪಚನ್ ಎಂದರೆ ದೇವರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ನಿರಂತರವಾಗಿ ಇರುವ ವ್ಯಕ್ತಿ,"
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "always seeking guidance through prayer and reflection.",
      "hi": "हमेशा प्रार्थना और चिंतन के माध्यम से मार्गदर्शन की तलाश करें।",
      "ta": "எப்போதும் பிரார்த்தனை மற்றும் சிந்தனை மூலம் வழிகாட்டுதலைத் தேடுதல்.",
      "bn": "সর্বদা প্রার্থনা এবং চিন্তাভাবনার মাধ্যমে নির্দেশনা খোঁজা।",
      "te": "ఎల్లప్పుడూ ప్రార్థన మరియు ఆలోచన ద్వారా మార్గదర్శకత్వం కోరుతూ.",
      "mr": "प्रार्थना आणि चिंतनाद्वारे नेहमी मार्गदर्शन शोधणे.",
      "fr": "toujours à la recherche de conseils par la prière et la réflexion.",
      "es": "buscando siempre orientación a través de la oración y la reflexión.",
      "zh": "总是通过祈祷和反思寻求指引。",
      "kn": "ಯಾವಾಗಲೂ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಚಿಂತನೆಯ ಮೂಲಕ ಮಾರ್ಗದರ್ಶನವನ್ನು ಪಡೆಯುವುದು."
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "Like it says in Genesis chapter 17, verse 1—when God appeared to Abraham at the age of 99—",
      "hi": "जैसा कि उत्पत्ति अध्याय 17, श्लोक 1 में कहा गया है—जब परमेश्वर 99 वर्ष की आयु में अब्राहम के सामने प्रकट हुआ—",
      "ta": "ஆதியாகமம் 17-ஆம் அதிகாரம், வசனம் 1-ல் கூறுவது போல—தேவன் ஆபிரகாமுக்கு 99 வயதில் தோன்றியபோது—",
      "bn": "যেমন আদিপুস্তক ১৭ অধ্যায়ের ১ নং পদে বলা হয়েছে—যখন ঈশ্বর ৯৯ বছর বয়সে অব্রাহামের কাছে আবির্ভূত হয়েছিলেন—",
      "te": "ఆదికాండము 17వ అధ్యాయము, 1వ వచనములో చెప్పినట్లుగా—దేవుడు అబ్రహాముకు 99 సంవత్సరాల వయసులో ప్రత్యక్షమైనప్పుడు—",
      "mr": "जसे उत्पत्ती अध्याय १७, वचन १ मध्ये म्हटले आहे - जेव्हा देव ९९ व्या वर्षी अब्राहामाला दर्शन दिले -",
      "fr": "Comme il est dit dans Genèse chapitre 17, verset 1 — lorsque Dieu est apparu à Abraham à l’âge de 99 ans —",
      "es": "Como dice en Génesis capítulo 17, versículo 1, cuando Dios se le apareció a Abraham a la edad de 99 años,",
      "zh": "正如创世记第17章第1节所说——当上帝在亚伯拉罕99岁时向他显现——",
      "kn": "ಆದಿಕಾಂಡ 17ನೇ ಅಧ್ಯಾಯದ 1ನೇ ವಚನದಲ್ಲಿ ಹೇಳಿರುವಂತೆ—ದೇವರು ಅಬ್ರಹಾಮನಿಗೆ 99ನೇ ವಯಸ್ಸಿನಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡಾಗ—"
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "God said: “I am the Almighty God. Walk before me and be blameless.”",
      "hi": "परमेश्वर ने कहा: “मैं सर्वशक्तिमान परमेश्वर हूँ। मेरे सामने चलो और निर्दोष रहो।”",
      "ta": "கடவுள் கூறினார்: “நான் சர்வவல்லமையுள்ள கடவுள். எனக்கு முன்பாக நடந்து குற்றமற்றவனாக இரு.”",
      "bn": "ঈশ্বর বললেন: \"আমি সর্বশক্তিমান ঈশ্বর। আমার সামনে চল এবং নির্দোষ থাক।\"",
      "te": "దేవుడు ఇలా అన్నాడు: “నేను సర్వశక్తిమంతుడైన దేవుడను. నా సన్నిధిలో నడుచుచు నిందారహితుడవై యుండుము.”",
      "mr": "देव म्हणाला: \"मी सर्वशक्तिमान देव आहे. माझ्यासमोर चाल आणि निर्दोष राहा.\"",
      "fr": "Dieu dit : « Je suis le Dieu Tout-Puissant. Marchez devant moi et soyez irréprochables. »",
      "es": "Dios dijo: «Yo soy el Dios Todopoderoso. Camina delante de mí y sé irreprensible».",
      "zh": "神说:“我是全能的神。你们当在我面前行，作无可指摘的人。”",
      "kn": "ದೇವರು ಹೇಳಿದನು: “ನಾನು ಸರ್ವಶಕ್ತ ದೇವರು. ನನ್ನ ಮುಂದೆ ನಡೆದು ನಿರ್ದೋಷಿಯಾಗಿರು.”"
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "That same spirit is reflected in this Appachan—",
      "hi": "वही भावना इस अप्पचन में प्रतिबिंबित होती है—",
      "ta": "அதே மனப்பான்மை இந்த அப்பச்சனிலும் பிரதிபலிக்கிறது—",
      "bn": "এই আপ্পাচানেও একই মনোভাব প্রতিফলিত হয়েছে—",
      "te": "అదే స్ఫూర్తి ఈ అప్పచన్ లో ప్రతిబింబిస్తుంది—",
      "mr": "तोच आत्मा या अप्पाचनमध्ये प्रतिबिंबित होतो—",
      "fr": "Ce même esprit se reflète dans cet Appachan—",
      "es": "Ese mismo espíritu se refleja en este Apacán—",
      "zh": "同样的精神也体现在这部阿帕查作品中——",
      "kn": "ಅದೇ ಮನೋಭಾವವು ಈ ಅಪ್ಪಚನಲ್ಲೂ ಪ್ರತಿಫಲಿಸುತ್ತದೆ—"
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "he has never strayed from God's holy presence,",
      "hi": "वह कभी भी परमेश्वर की पवित्र उपस्थिति से भटका नहीं,",
      "ta": "அவர் ஒருபோதும் கடவுளின் பரிசுத்த பிரசன்னத்திலிருந்து விலகிச் செல்லவில்லை,",
      "bn": "তিনি কখনও ঈশ্বরের পবিত্র উপস্থিতি থেকে বিচ্যুত হননি,",
      "te": "అతను దేవుని పవిత్ర సన్నిధి నుండి ఎన్నడూ తొలగిపోలేదు,",
      "mr": "तो देवाच्या पवित्र उपस्थितीपासून कधीही दूर गेला नाही,",
      "fr": "il ne s'est jamais éloigné de la sainte présence de Dieu,",
      "es": "nunca se ha apartado de la santa presencia de Dios,",
      "zh": "他从未离开过上帝的圣洁存在，",
      "kn": "ಅವನು ಎಂದಿಗೂ ದೇವರ ಪವಿತ್ರ ಸಾನಿಧ್ಯದಿಂದ ದೂರ ಸರಿದಿಲ್ಲ,"
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "even during these long and trying seasons of hardship.",
      "hi": "यहाँ तक कि कठिनाई के इन लम्बे और कष्टदायक समयों के दौरान भी।",
      "ta": "இந்த நீண்ட மற்றும் கடினமான கஷ்ட காலங்களிலும் கூட.",
      "bn": "এমনকি এই দীর্ঘ ও কঠিন সময়ের মধ্যেও।",
      "te": "ఈ దీర్ఘమైన మరియు కష్టతరమైన కష్ట సమయాల్లో కూడా.",
      "mr": "या कठीण आणि दीर्घकाळाच्या काळातही.",
      "fr": "même pendant ces longues et éprouvantes périodes de difficultés.",
      "es": "incluso durante estos largos y difíciles períodos de adversidad.",
      "zh": "即使在这些漫长而艰难的时期。",
      "kn": "ಈ ದೀರ್ಘ ಮತ್ತು ಕಷ್ಟಕರವಾದ ಕಷ್ಟದ ಸಮಯಗಳಲ್ಲಿಯೂ ಸಹ."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "Because he remained so close to the Lord,",
      "hi": "क्योंकि वह प्रभु के इतने निकट रहा,",
      "ta": "அவர் இறைவனுக்கு மிக நெருக்கமாக இருந்ததால்,",
      "bn": "কারণ তিনি প্রভুর এত কাছে ছিলেন,",
      "te": "ఎందుకంటే అతను ప్రభువుకు చాలా దగ్గరగా ఉన్నాడు,",
      "mr": "कारण तो प्रभूच्या इतका जवळ राहिला,",
      "fr": "Parce qu'il est resté si proche du Seigneur,",
      "es": "Porque permaneció tan cerca del Señor,",
      "zh": "因为他如此亲近主，",
      "kn": "ಏಕೆಂದರೆ ಅವನು ಕರ್ತನಿಗೆ ತುಂಬಾ ಹತ್ತಿರವಾಗಿದ್ದನು,"
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "God sent His messenger—His angel—to meet him through this very priest.",
      "hi": "परमेश्वर ने अपने दूत को, अपने दूत को, इसी याजक के द्वारा उससे मिलने के लिये भेजा।",
      "ta": "இந்த ஆசாரியர் மூலமாகவே அவரைச் சந்திக்க கடவுள் தம்முடைய தூதரை - தம்முடைய தூதனை - அனுப்பினார்.",
      "bn": "ঈশ্বর তাঁর বার্তাবাহক—তাঁর দূত—কে এই পুরোহিতের মাধ্যমে তাঁর সাথে দেখা করার জন্য পাঠিয়েছিলেন।",
      "te": "దేవుడు తన దూతను - తన దేవదూతను - ఈ యాజకుడి ద్వారానే అతనిని కలవడానికి పంపాడు.",
      "mr": "देवाने त्याचा दूत - त्याचा देवदूत - याच याजकाद्वारे त्याला भेटण्यासाठी पाठवला.",
      "fr": "Dieu a envoyé son messager, son ange, à sa rencontre par l’intermédiaire de ce même prêtre.",
      "es": "Dios envió a Su mensajero, Su ángel, para que saliera a su encuentro a través de este mismo sacerdote.",
      "zh": "上帝派遣他的信使——他的天使——通过这位牧师来迎接他。",
      "kn": "ದೇವರು ತನ್ನ ದೂತನನ್ನು - ತನ್ನ ದೇವದೂತನನ್ನು - ಈ ಯಾಜಕನ ಮೂಲಕವೇ ಅವನನ್ನು ಭೇಟಿಯಾಗಲು ಕಳುಹಿಸಿದನು."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "As it is written in Exodus 23:20: “Behold, I send an angel before you...\"",
      "hi": "जैसा कि निर्गमन 23:20 में लिखा है: \"देख, मैं तेरे आगे एक दूत भेजता हूँ...\"",
      "ta": "யாத்திராகமம் 23:20-ல் எழுதப்பட்டுள்ளபடி: \"இதோ, நான் உங்களுக்கு முன்பாக ஒரு தேவதையை அனுப்புகிறேன்...\"",
      "bn": "যেমন যাত্রাপুস্তক ২৩:২০ পদে লেখা আছে: \"দেখ, আমি তোমার আগে একজন দূত পাঠাচ্ছি...\"",
      "te": "నిర్గమకాండము 23:20 లో వ్రాయబడినట్లుగా: \"ఇదిగో, నేను నీకు ముందుగా ఒక దేవదూతను పంపుతాను...\"",
      "mr": "जसे निर्गम २३:२० मध्ये लिहिले आहे: \"पाहा, मी तुमच्यापुढे एक देवदूत पाठवत आहे...\"",
      "fr": "Comme il est écrit dans Exode 23:20 : « Voici, j’envoie un ange devant toi… »",
      "es": "Como está escrito en Éxodo 23:20: “He aquí, yo envío un ángel delante de ti...”",
      "zh": "正如出埃及记 23:20 所写:“看哪，我差遣使者在你面前...”",
      "kn": "ವಿಮೋಚನಕಾಂಡ 23:20 ರಲ್ಲಿ ಬರೆದಿರುವಂತೆ: \"ಇಗೋ, ನಾನು ನಿನ್ನ ಮುಂದೆ ಒಬ್ಬ ದೇವದೂತನನ್ನು ಕಳುಹಿಸುತ್ತೇನೆ...\""
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "and he will guard you along the way,”",
      "hi": "और वह मार्ग में तुम्हारी रक्षा करेगा।”",
      "ta": "அவர் உங்களை வழியில் பாதுகாப்பார்.",
      "bn": "এবং তিনি তোমাকে পথে রক্ষা করবেন,”",
      "te": "మరియు ఆయన నిన్ను మార్గమధ్యలో కాపాడును,\"",
      "mr": "आणि तो वाटेत तुमचे रक्षण करेल,”",
      "fr": "et il te gardera tout au long du chemin,",
      "es": "y él te guardará en el camino”,",
      "zh": "他必在路上保护你，”",
      "kn": "ಮತ್ತು ಅವನು ನಿಮ್ಮನ್ನು ದಾರಿಯುದ್ದಕ್ಕೂ ಕಾಪಾಡುವನು, ”"
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "“and bring you to the place I have prepared.”",
      "hi": "“और तुम्हें उस स्थान पर ले चलूँगा जिसे मैंने तैयार किया है।”",
      "ta": "\"நான் தயார் செய்துள்ள இடத்திற்கு உங்களை அழைத்து வருவேன்.\"",
      "bn": "\"এবং তোমাকে আমার প্রস্তুত করা স্থানে নিয়ে যাব।\"",
      "te": "\"మరియు నేను సిద్ధం చేసిన స్థలానికి మిమ్మల్ని తీసుకురండి.\"",
      "mr": "“आणि मी तयार केलेल्या ठिकाणी तुम्हाला घेऊन जाईन.”",
      "fr": "« et vous amène au lieu que j’ai préparé. »",
      "es": "“y os traeré al lugar que he preparado.”",
      "zh": "“领你们到我所预备的地方。”",
      "kn": "\"ಮತ್ತು ನಾನು ಸಿದ್ಧಪಡಿಸಿದ ಸ್ಥಳಕ್ಕೆ ನಿಮ್ಮನ್ನು ಕರೆದುಕೊಂಡು ಬರುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "This is a powerful verse from Exodus 23. Here, God the Father had already decided",
      "hi": "यह निर्गमन 23 से एक शक्तिशाली श्लोक है। यहाँ, परमेश्वर पिता ने पहले ही निर्णय ले लिया था",
      "ta": "இது யாத்திராகமம் 23-ல் உள்ள ஒரு சக்திவாய்ந்த வசனம். இங்கே, பிதாவாகிய கடவுள் ஏற்கனவே முடிவு செய்திருந்தார்",
      "bn": "এটি যাত্রাপুস্তক ২৩-এর একটি শক্তিশালী পদ। এখানে, পিতা ঈশ্বর ইতিমধ্যেই সিদ্ধান্ত নিয়েছিলেন",
      "te": "ఇది నిర్గమకాండము 23 లోని శక్తివంతమైన వచనం. ఇక్కడ, దేవుడు తండ్రి ఇప్పటికే నిర్ణయించాడు",
      "mr": "हे निर्गम २३ मधील एक शक्तिशाली वचन आहे. येथे, देव पित्याने आधीच ठरवले होते की",
      "fr": "C'est un verset puissant d'Exode 23. Ici, Dieu le Père avait déjà décidé",
      "es": "Este es un versículo poderoso de Éxodo 23. Aquí, Dios el Padre ya había decidido",
      "zh": "这是出埃及记第23章中一节强有力的经文。在这里，父神已经决定",
      "kn": "ಇದು ವಿಮೋಚನಕಾಂಡ 23 ರ ಪ್ರಬಲ ಪದ್ಯವಾಗಿದೆ. ಇಲ್ಲಿ, ತಂದೆಯಾದ ದೇವರು ಈಗಾಗಲೇ ನಿರ್ಧರಿಸಿದ್ದರು"
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "to work a great miracle through this Appachan.",
      "hi": "इस अप्पचन के माध्यम से एक महान चमत्कार करने के लिए।",
      "ta": "இந்த அப்பச்சன் மூலம் ஒரு பெரிய அதிசயத்தை நிகழ்த்த.",
      "bn": "এই আপ্পাচানের মাধ্যমে একটি মহান অলৌকিক কাজ করার জন্য।",
      "te": "ఈ అప్పచన్ ద్వారా గొప్ప అద్భుతం చేయడానికి.",
      "mr": "या अप्पाचनद्वारे एक महान चमत्कार घडवून आणण्यासाठी.",
      "fr": "pour accomplir un grand miracle par cet Appachan.",
      "es": "para obrar un gran milagro a través de este Apóstol.",
      "zh": "通过这个阿帕查创造一个伟大的奇迹。",
      "kn": "ಈ ಅಪ್ಪಚನ್ ಮೂಲಕ ಒಂದು ದೊಡ್ಡ ಪವಾಡವನ್ನು ಮಾಡಲು."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "That’s why He sent His angel and invited Appachan to go to Kreupasanam.",
      "hi": "इसीलिए उसने अपना दूत भेजकर अप्पचन को कृउपसनम जाने के लिए आमंत्रित किया।",
      "ta": "அதனால்தான் அவர் தனது தேவதையை அனுப்பி, அப்பச்சனை க்ருபாசனத்திற்குச் செல்ல அழைத்தார்.",
      "bn": "সেইজন্যই তিনি তাঁর দূত পাঠিয়ে আপ্পাচানকে ক্রেউপাসনমে যাওয়ার জন্য আমন্ত্রণ জানিয়েছিলেন।",
      "te": "అందుకే ఆయన తన దేవదూతను పంపి అప్పచన్‌ను క్రూపాసనం వెళ్ళమని ఆహ్వానించాడు.",
      "mr": "म्हणूनच त्याने आपला देवदूत पाठवला आणि अप्पाचानला क्रेउपासनमला जाण्याचे आमंत्रण दिले.",
      "fr": "C'est pourquoi Il envoya Son ange et invita Appachan à se rendre à Kreupasanam.",
      "es": "Por eso envió a su ángel e invitó a Appachan a ir a Kreupasanam.",
      "zh": "这就是为什么他派遣天使并邀请阿帕查前往克鲁帕萨南。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಅವನು ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿ ಅಪ್ಪಚನನ್ನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಲು ಆಹ್ವಾನಿಸಿದನು."
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "It was truly a divine invitation. And so,",
      "hi": "यह सचमुच एक दिव्य निमंत्रण था। और इसलिए,",
      "ta": "அது உண்மையிலேயே ஒரு தெய்வீக அழைப்பாகும். அதனால்,",
      "bn": "এটি সত্যিই একটি ঐশ্বরিক আমন্ত্রণ ছিল। আর তাই,",
      "te": "ఇది నిజంగా దైవిక ఆహ్వానం. కాబట్టి,",
      "mr": "ते खरोखरच एक दैवी आमंत्रण होते. आणि म्हणून,",
      "fr": "C'était vraiment une invitation divine. Et donc,",
      "es": "Fue verdaderamente una invitación divina. Y así,",
      "zh": "这真是神圣的邀请。所以，",
      "kn": "ಅದು ನಿಜಕ್ಕೂ ದೈವಿಕ ಆಹ್ವಾನವಾಗಿತ್ತು. ಮತ್ತು ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "Appachan obediently listened to the priest’s words",
      "hi": "अप्पाचन ने आज्ञाकारी होकर याजक की बातें सुनीं",
      "ta": "அப்பச்சன் கீழ்ப்படிதலுடன் பாதிரியாரின் வார்த்தைகளைக் கேட்டார்.",
      "bn": "আপ্পাচান বাধ্যতার সাথে পুরোহিতের কথা শুনলেন",
      "te": "అప్పచన్ పూజారి మాటలను విధేయతతో విన్నాడు.",
      "mr": "अप्पाचनने आज्ञाधारकपणे पुजाऱ्याचे शब्द ऐकले.",
      "fr": "Appachan écouta docilement les paroles du prêtre",
      "es": "Appachan escuchó obedientemente las palabras del sacerdote.",
      "zh": "阿帕查顺从地听着牧师的话",
      "kn": "ಅಪ್ಪಚನ್ ವಿಧೇಯತೆಯಿಂದ ಪಾದ್ರಿಯ ಮಾತುಗಳನ್ನು ಕೇಳಿದನು."
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "and came to Kreupasanam with his three daughters and their families to take the Marian Covenant.",
      "hi": "और अपनी तीन बेटियों और उनके परिवारों के साथ मैरीयन वाचा लेने के लिए क्रीउपसनम आए।",
      "ta": "மரியான் உடன்படிக்கையை எடுக்க தனது மூன்று மகள்கள் மற்றும் அவர்களது குடும்பத்தினருடன் க்ருபாசனத்திற்கு வந்தார்.",
      "bn": "এবং মারিয়ান চুক্তি গ্রহণের জন্য তার তিন কন্যা এবং তাদের পরিবার নিয়ে ক্রেউপাসনমে আসেন।",
      "te": "మరియు తన ముగ్గురు కుమార్తెలు మరియు వారి కుటుంబాలతో మరియన్ ఒడంబడిక తీసుకోవడానికి క్రూపాసనానికి వచ్చాడు.",
      "mr": "आणि मारियन करार घेण्यासाठी त्याच्या तीन मुली आणि त्यांच्या कुटुंबांसह क्रेउपासनमला आले.",
      "fr": "et vint à Kreupasanam avec ses trois filles et leurs familles pour prendre l'Alliance mariale.",
      "es": "y llegó a Kreupasanam con sus tres hijas y sus familias para tomar el Pacto Mariano.",
      "zh": "并带着他的三个女儿和她们的家人来到克鲁帕萨南，接受圣母圣约。",
      "kn": "ಮತ್ತು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ತನ್ನ ಮೂವರು ಹೆಣ್ಣುಮಕ್ಕಳು ಮತ್ತು ಅವರ ಕುಟುಂಬಗಳೊಂದಿಗೆ ಕ್ರೂಪಾಸನಂಗೆ ಬಂದರು."
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "We came here in the month of October. When I went to take the covenant,",
      "hi": "हम लोग अक्टूबर के महीने में यहाँ आये थे। जब मैं वाचा लेने गया था,",
      "ta": "நாங்கள் அக்டோபர் மாதத்தில் இங்கு வந்தோம். நான் உடன்படிக்கை எடுக்கச் சென்றபோது,",
      "bn": "আমরা অক্টোবর মাসে এখানে এসেছিলাম। যখন আমি চুক্তি নিতে গিয়েছিলাম,",
      "te": "మేము అక్టోబర్ నెలలో ఇక్కడికి వచ్చాము. నేను ఒడంబడిక తీసుకోవడానికి వెళ్ళినప్పుడు,",
      "mr": "आम्ही ऑक्टोबर महिन्यात इथे आलो होतो. जेव्हा मी करार घेण्यासाठी गेलो होतो,",
      "fr": "Nous sommes arrivés ici au mois d'octobre. Quand je suis allé prendre l'alliance,",
      "es": "Llegamos aquí en octubre. Cuando fui a tomar el pacto,",
      "zh": "我们是在十月份来到这里。当我去立约的时候，",
      "kn": "ನಾವು ಅಕ್ಟೋಬರ್ ತಿಂಗಳಲ್ಲಿ ಇಲ್ಲಿಗೆ ಬಂದೆವು. ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಹೋದಾಗ,"
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "the manager there told me, “I can’t allow you to take the covenant.”",
      "hi": "वहां के मैनेजर ने मुझसे कहा, “मैं आपको अनुबंध लेने की अनुमति नहीं दे सकता।”",
      "ta": "அங்கிருந்த மேலாளர் என்னிடம், \"உடன்படிக்கையை நீங்கள் எடுக்க நான் அனுமதிக்க முடியாது\" என்றார்.",
      "bn": "সেখানকার ম্যানেজার আমাকে বললেন, \"আমি তোমাকে চুক্তিপত্র নিতে দিতে পারি না।\"",
      "te": "అక్కడి మేనేజర్ నాతో, “నేను నిన్ను ఒడంబడిక తీసుకోవడానికి అనుమతించలేను” అని అన్నాడు.",
      "mr": "तिथल्या मॅनेजरने मला सांगितले, \"मी तुम्हाला करार घेण्याची परवानगी देऊ शकत नाही.\"",
      "fr": "Le directeur m'a dit : « Je ne peux pas vous permettre de prendre l'alliance. »",
      "es": "El gerente allí me dijo: “No puedo permitir que tomes el pacto”.",
      "zh": "那里的经理告诉我，“我不能允许你接受这个契约。”",
      "kn": "ಅಲ್ಲಿನ ವ್ಯವಸ್ಥಾಪಕರು ನನಗೆ ಹೇಳಿದರು, \"ನಾನು ನಿಮಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಿಡಲು ಸಾಧ್ಯವಿಲ್ಲ.\""
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "I asked him, “Why not?”",
      "hi": "मैंने उससे पूछा, “क्यों नहीं?”",
      "ta": "நான் அவரிடம், “ஏன் கூடாது?” என்று கேட்டேன்.",
      "bn": "আমি তাকে জিজ্ঞাসা করলাম, \"কেন নয়?\"",
      "te": "నేను అతనిని అడిగాను, “ఎందుకు కాదు?”",
      "mr": "मी त्याला विचारले, \"का नाही?\"",
      "fr": "Je lui ai demandé : « Pourquoi pas ? »",
      "es": "Le pregunté: “¿Por qué no?”",
      "zh": "我问他:“为什么不呢？”",
      "kn": "ನಾನು ಅವನನ್ನು ಕೇಳಿದೆ, “ಯಾಕೆ ಬೇಡ?”"
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "He asked me how old I was. I replied, “I’m over 70.”",
      "hi": "उसने मुझसे पूछा कि मेरी उम्र क्या है। मैंने जवाब दिया, \"मैं 70 से ज़्यादा का हूँ।\"",
      "ta": "அவர் எனக்கு எவ்வளவு வயது என்று கேட்டார். நான், “எனக்கு 70 வயதுக்கு மேல்” என்று பதிலளித்தேன்.",
      "bn": "সে আমাকে জিজ্ঞাসা করল আমার বয়স কত? আমি উত্তর দিলাম, \"আমার বয়স ৭০ এর বেশি।\"",
      "te": "అతను నా వయసు ఎంత అని అడిగాడు. నేను, “నాకు 70 ఏళ్లు పైబడ్డాయి” అని జవాబిచ్చాను.",
      "mr": "त्याने मला विचारले की मी किती वर्षांचा आहे. मी उत्तर दिले, \"माझे वय ७० पेक्षा जास्त आहे.\"",
      "fr": "Il m'a demandé quel âge j'avais. J'ai répondu : « J'ai plus de 70 ans. »",
      "es": "Me preguntó cuántos años tenía. Le respondí: «Tengo más de 70».",
      "zh": "他问我多大了。我回答说:“我70多岁了。”",
      "kn": "ಅವರು ನನ್ನ ವಯಸ್ಸು ಎಷ್ಟು ಎಂದು ಕೇಳಿದರು. ನಾನು, “ನನಗೆ ೭೦ ವರ್ಷ ಮೀರಿದೆ” ಎಂದು ಉತ್ತರಿಸಿದೆ."
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "He said, “Oh no, chetta (elder brother), once someone is over 65, we don’t let them take the covenant.",
      "hi": "उन्होंने कहा, “अरे नहीं, चेत्ता (बड़े भाई), जब कोई 65 वर्ष से अधिक हो जाता है, तो हम उसे वाचा नहीं लेने देते।",
      "ta": "அவர், “ஐயோ, சேட்டா (மூத்த சகோதரரே), ஒருவர் 65 வயதுக்கு மேல் ஆனவுடன், நாங்கள் அவர்களை உடன்படிக்கையை எடுக்க விடுவதில்லை.",
      "bn": "সে বলল, “না, চেত্তা (বড় ভাই), কেউ একবার ৬৫ বছরের বেশি হয়ে গেলে, আমরা তাকে চুক্তিপত্র নিতে দিই না।",
      "te": "అతను, “అరెరే, చెత్తా (అన్నయ్య), ఎవరైనా 65 ఏళ్లు దాటిన తర్వాత, మేము వారిని ఒడంబడిక తీసుకోవడానికి అనుమతించము.",
      "mr": "तो म्हणाला, “अरे नाही, चेट्टा (मोठा भाऊ), एकदा कोणी ६५ वर्षांपेक्षा जास्त वयाचे झाले की, आम्ही त्यांना करार घेऊ देत नाही.",
      "fr": "Il dit : « Oh non, chetta (frère aîné), une fois que quelqu'un a plus de 65 ans, nous ne le laissons pas prendre l'alliance.",
      "es": "Él dijo: “Oh, no, chetta (hermano mayor), una vez que alguien tiene más de 65 años, no le permitimos tomar el pacto.",
      "zh": "他说，“哦不，chetta(哥哥)，一旦有人超过 65 岁，我们就不会让他们接受契约。",
      "kn": "ಅವರು ಹೇಳಿದರು, “ಓಹ್ ಇಲ್ಲ, ಚೆಟ್ಟಾ (ಅಣ್ಣ), ಯಾರಾದರೂ 65 ವರ್ಷ ದಾಟಿದ ನಂತರ, ನಾವು ಅವರನ್ನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಿಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "At that age, people are often suffering from various illnesses and taking medication.",
      "hi": "उस उम्र में लोग अक्सर तरह-तरह की बीमारियों से पीड़ित होते हैं और दवाइयाँ लेते हैं।",
      "ta": "அந்த வயதில், மக்கள் பெரும்பாலும் பல்வேறு நோய்களால் பாதிக்கப்பட்டு மருந்துகளை எடுத்துக்கொள்கிறார்கள்.",
      "bn": "সেই বয়সে, মানুষ প্রায়শই বিভিন্ন রোগে ভুগছে এবং ওষুধ খাচ্ছে।",
      "te": "ఆ వయస్సులో, ప్రజలు తరచుగా వివిధ అనారోగ్యాలతో బాధపడుతున్నారు మరియు మందులు తీసుకుంటున్నారు.",
      "mr": "त्या वयात, लोक अनेकदा विविध आजारांनी ग्रस्त असतात आणि औषधे घेत असतात.",
      "fr": "À cet âge, les gens souffrent souvent de diverses maladies et prennent des médicaments.",
      "es": "A esa edad, las personas suelen padecer diversas enfermedades y tomar medicamentos.",
      "zh": "在那个年龄，人们经常患有各种疾病并服用药物。",
      "kn": "ಆ ವಯಸ್ಸಿನಲ್ಲಿ, ಜನರು ಹೆಚ್ಚಾಗಿ ವಿವಿಧ ಕಾಯಿಲೆಗಳಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "If they fast or skip medicine, it could worsen their condition. That’s why we don’t permit it.”",
      "hi": "अगर वे उपवास करते हैं या दवा लेना छोड़ देते हैं, तो उनकी हालत और बिगड़ सकती है। इसलिए हम इसकी इजाज़त नहीं देते।”",
      "ta": "அவர்கள் உண்ணாவிரதம் இருந்தாலோ அல்லது மருந்தைத் தவிர்த்துவிட்டாலோ, அது அவர்களின் நிலையை மோசமாக்கும். அதனால்தான் நாங்கள் அதை அனுமதிப்பதில்லை. ”",
      "bn": "যদি তারা উপবাস করে অথবা ঔষধ এড়িয়ে যায়, তাহলে তাদের অবস্থা আরও খারাপ হতে পারে। তাই আমরা এটির অনুমতি দিই না।\"",
      "te": "వారు ఉపవాసం ఉంటే లేదా మందులు తీసుకోవడం మానేస్తే, అది వారి పరిస్థితిని మరింత దిగజార్చవచ్చు. అందుకే మేము దానిని అనుమతించము.",
      "mr": "जर त्यांनी उपवास केला किंवा औषध घेणे सोडले तर त्यांची प्रकृती आणखी बिघडू शकते. म्हणूनच आम्ही ते परवानगी देत नाही.”",
      "fr": "S'ils jeûnent ou sautent leur prise de médicaments, cela pourrait aggraver leur état. C'est pourquoi nous ne l'autorisons pas.",
      "es": "Si ayunan o se saltan la medicación, podría empeorar su condición. Por eso no lo permitimos.",
      "zh": "如果他们禁食或不吃药，病情可能会恶化。所以我们不允许这样做。",
      "kn": "ಅವರು ಉಪವಾಸ ಮಾಡಿದರೆ ಅಥವಾ ಔಷಧಿ ತೆಗೆದುಕೊಳ್ಳುವುದನ್ನು ತಪ್ಪಿಸಿದರೆ, ಅದು ಅವರ ಸ್ಥಿತಿಯನ್ನು ಇನ್ನಷ್ಟು ಹದಗೆಡಿಸಬಹುದು. ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಅದನ್ನು ಅನುಮತಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "So, for this specific issue—recovering the ₹75,000 he earned over 10 years as a newspaper agent—",
      "hi": "तो, इस विशिष्ट मुद्दे के लिए—एक समाचार पत्र एजेंट के रूप में 10 वर्षों में अर्जित ₹75,000 की वसूली—",
      "ta": "எனவே, இந்த குறிப்பிட்ட இதழுக்காக - 10 வருடங்களாக செய்தித்தாள் முகவராக சம்பாதித்த ₹75,000 ஐ மீட்டெடுப்பது -",
      "bn": "তাহলে, এই নির্দিষ্ট সংখ্যার জন্য - সংবাদপত্রের এজেন্ট হিসেবে ১০ বছর ধরে তার উপার্জিত ৭৫,০০০ টাকা পুনরুদ্ধার করা -",
      "te": "కాబట్టి, ఈ నిర్దిష్ట సంచిక కోసం—వార్తాపత్రిక ఏజెంట్‌గా 10 సంవత్సరాలుగా సంపాదించిన ₹75,000 తిరిగి పొందడం—",
      "mr": "तर, या विशिष्ट अंकासाठी - वृत्तपत्र एजंट म्हणून १० वर्षांत त्याने कमावलेले ₹७५,००० वसूल करणे -",
      "fr": "Donc, pour ce problème spécifique, récupérer les 75 000 ₹ qu'il a gagnés en 10 ans en tant qu'agent de presse,",
      "es": "Entonces, para este asunto específico —recuperar las ₹75,000 que ganó durante 10 años como agente de periódico—",
      "zh": "所以，对于这个具体问题——追回他十年来担任报社代理人赚到的 75,000 卢比——",
      "kn": "ಹಾಗಾಗಿ, ಈ ನಿರ್ದಿಷ್ಟ ಸಂಚಿಕೆಗಾಗಿ - ಪತ್ರಿಕಾ ಏಜೆಂಟ್ ಆಗಿ 10 ವರ್ಷಗಳಲ್ಲಿ ಗಳಿಸಿದ ₹75,000 ಅನ್ನು ಮರುಪಡೆಯುವುದು -"
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "it was actually Appachan’s daughter who ended up taking the covenant on his behalf.",
      "hi": "वास्तव में यह अप्पाचन की बेटी थी जिसने उसकी ओर से वाचा ली।",
      "ta": "உண்மையில் அப்பச்சனின் மகள் தான் அவர் சார்பாக உடன்படிக்கையை எடுத்துக் கொண்டாள்.",
      "bn": "আসলে আপ্পাচানের কন্যাই তার হয়ে চুক্তি গ্রহণ করেছিলেন।",
      "te": "నిజానికి అప్పచన్ కుమార్తె అతని తరపున ఒడంబడిక తీసుకుంది.",
      "mr": "प्रत्यक्षात अप्पाखानच्या वतीने करार स्वीकारणारी त्याची मुलगी होती.",
      "fr": "C'est en fait la fille d'Appachan qui a fini par prendre l'alliance en son nom.",
      "es": "En realidad, fue la hija de Apacán quien terminó tomando el pacto en su nombre.",
      "zh": "实际上是阿帕查的女儿最终代替他签订了契约。",
      "kn": "ವಾಸ್ತವವಾಗಿ ಅಪ್ಪಚನ್ ಪರವಾಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡದ್ದು ಅವನ ಮಗಳು."
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "And after writing this issue into the Marian Covenant,",
      "hi": "और इस विषय को मरियम की वाचा में लिखने के बाद,",
      "ta": "இந்த இதழை மரியன்னை உடன்படிக்கையில் எழுதிய பிறகு,",
      "bn": "এবং এই বিষয়টি মেরিয়ান চুক্তিতে লেখার পর,",
      "te": "మరియు ఈ సంచికను మరియన్ ఒడంబడికలో వ్రాసిన తర్వాత,",
      "mr": "आणि हा अंक मारियन करारात लिहिल्यानंतर,",
      "fr": "Et après avoir écrit cette question dans l'Alliance mariale,",
      "es": "Y después de escribir este asunto en el Pacto Mariano,",
      "zh": "并将此事写入玛利亚盟约之后，",
      "kn": "ಮತ್ತು ಈ ಸಂಚಿಕೆಯನ್ನು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಬರೆದ ನಂತರ,"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "Appachan began to live a life rooted in the spirit of the covenant—something we truly need to reflect on.",
      "hi": "अप्पाचन ने वाचा की भावना में निहित जीवन जीना शुरू कर दिया - कुछ ऐसा जिस पर हमें सचमुच चिंतन करने की आवश्यकता है।",
      "ta": "அப்பச்சன் உடன்படிக்கையின் ஆவியில் வேரூன்றிய ஒரு வாழ்க்கையை வாழத் தொடங்கினார் - நாம் உண்மையிலேயே சிந்திக்க வேண்டிய ஒன்று.",
      "bn": "আপ্পাচান চুক্তির চেতনায় প্রোথিত একটি জীবনযাপন শুরু করেছিলেন—যা আমাদের সত্যিই চিন্তা করা উচিত।",
      "te": "అప్పచన్ నిబంధన స్ఫూర్తిలో పాతుకుపోయిన జీవితాన్ని గడపడం ప్రారంభించాడు - మనం నిజంగా ఆలోచించాల్సిన విషయం ఇది.",
      "mr": "अप्पाचान कराराच्या आत्म्यात रुजलेले जीवन जगू लागला—ज्यावर आपण खरोखर चिंतन करण्याची गरज आहे.",
      "fr": "Appachan a commencé à vivre une vie enracinée dans l’esprit de l’alliance, quelque chose sur lequel nous devons vraiment réfléchir.",
      "es": "Appachan comenzó a vivir una vida arraigada en el espíritu del pacto, algo en lo que verdaderamente debemos reflexionar.",
      "zh": "阿帕查开始过一种根植于圣约精神的生活——这是我们真正需要反思的。",
      "kn": "ಅಪ್ಪಚನ್ ಒಡಂಬಡಿಕೆಯ ಆತ್ಮದಲ್ಲಿ ಬೇರೂರಿರುವ ಜೀವನವನ್ನು ನಡೆಸಲು ಪ್ರಾರಂಭಿಸಿದನು - ನಾವು ನಿಜವಾಗಿಯೂ ಚಿಂತಿಸಬೇಕಾದ ಒಂದು ವಿಷಯ."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "because it wasn’t Appachan himself",
      "hi": "क्योंकि वह स्वयं अप्पाचन नहीं था",
      "ta": "ஏனென்றால் அது அப்பச்சன் அல்ல.",
      "bn": "কারণ এটি আপ্পাচান নিজে ছিলেন না",
      "te": "ఎందుకంటే అది అప్పచన్ కాదు",
      "mr": "कारण ते स्वतः अप्पाचन नव्हते.",
      "fr": "parce que ce n'était pas Appachan lui-même",
      "es": "porque no era el mismo Apacán",
      "zh": "因为那不是阿帕查本人",
      "kn": "ಏಕೆಂದರೆ ಅದು ಅಪ್ಪಚನ್ ಅಲ್ಲ."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "who took the Marian Covenant. It was his daughter.",
      "hi": "जिसने मरियम से वाचा ली थी। वह उसकी बेटी थी।",
      "ta": "மரியன்னை உடன்படிக்கையை ஏற்றுக்கொண்டவர். அது அவருடைய மகள்.",
      "bn": "যিনি মারিয়ান চুক্তি গ্রহণ করেছিলেন। এটি ছিল তার মেয়ে।",
      "te": "మరియ ఒడంబడికను తీసుకున్నాడు. అది అతని కుమార్తె.",
      "mr": "ज्याने मारियन करार घेतला. ती त्याची मुलगी होती.",
      "fr": "qui a pris l'Alliance mariale. C'était sa fille.",
      "es": "quien aceptó el Pacto Mariano. Era su hija.",
      "zh": "他接受了玛利亚的盟约。那是他的女儿。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡವರು. ಅದು ಅವರ ಮಗಳು."
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "So technically, it’s the daughter who is responsible for following the covenant's conditions.",
      "hi": "तो तकनीकी रूप से, यह बेटी ही है जो वाचा की शर्तों का पालन करने के लिए जिम्मेदार है।",
      "ta": "எனவே தொழில்நுட்ப ரீதியாக, உடன்படிக்கையின் நிபந்தனைகளைப் பின்பற்றுவதற்கு மகள் தான் பொறுப்பு.",
      "bn": "তাই টেকনিক্যালি, চুক্তির শর্তাবলী মেনে চলার জন্য কন্যাই দায়ী।",
      "te": "కాబట్టి సాంకేతికంగా, ఒడంబడిక షరతులను పాటించాల్సిన బాధ్యత కుమార్తెదే.",
      "mr": "तांत्रिकदृष्ट्या, कराराच्या अटींचे पालन करण्याची जबाबदारी मुलगीच आहे.",
      "fr": "Donc techniquement, c'est la fille qui est responsable de respecter les conditions de l'alliance.",
      "es": "Así que, técnicamente, es la hija la responsable de seguir las condiciones del pacto.",
      "zh": "所以从技术上讲，遵守契约条件的责任在于女儿。",
      "kn": "ಆದ್ದರಿಂದ ತಾಂತ್ರಿಕವಾಗಿ, ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ಅನುಸರಿಸಲು ಮಗಳು ಜವಾಬ್ದಾರಳು."
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "But Appachan became part of the covenant’s journey himself. He says,",
      "hi": "लेकिन अप्पाचन स्वयं वाचा की यात्रा का हिस्सा बन गया। वह कहता है,",
      "ta": "ஆனால் அப்பச்சன் உடன்படிக்கையின் பயணத்தின் ஒரு பகுதியாக ஆனார். அவர் கூறுகிறார்,",
      "bn": "কিন্তু আপ্পাচান নিজেই চুক্তির যাত্রার অংশ হয়েছিলেন। তিনি বলেন,",
      "te": "కానీ అప్పచన్ స్వయంగా నిబంధన ప్రయాణంలో భాగమయ్యాడు. అతను ఇలా అంటాడు,",
      "mr": "पण अप्पाचन स्वतः कराराच्या प्रवासाचा भाग बनला. तो म्हणतो,",
      "fr": "Mais Appacan prit part lui-même au voyage de l'alliance. Il dit :",
      "es": "Pero Apacán se convirtió en parte del viaje del pacto. Él dice:",
      "zh": "但阿帕查自己也参与了圣约的旅程。他说:",
      "kn": "ಆದರೆ ಅಪ್ಪಚನ್ ಸ್ವತಃ ಒಡಂಬಡಿಕೆಯ ಪ್ರಯಾಣದ ಭಾಗವಾದರು. ಅವರು ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "“I’m a newspaper agent. I have to wake up at 4:00 in the morning to go do my job.”",
      "hi": "\"मैं एक अख़बार एजेंट हूँ। मुझे अपना काम करने के लिए सुबह 4:00 बजे उठना पड़ता है।\"",
      "ta": "\"நான் ஒரு செய்தித்தாள் முகவர். என் வேலையைச் செய்ய நான் அதிகாலை 4:00 மணிக்கு எழுந்திருக்க வேண்டும்.\"",
      "bn": "\"আমি একজন সংবাদপত্রের এজেন্ট। আমার কাজ করার জন্য আমাকে ভোর ৪:০০ টায় ঘুম থেকে উঠতে হয়।\"",
      "te": "\"నేను ఒక వార్తాపత్రిక ఏజెంట్‌ని. నా పని చేయడానికి నేను ఉదయం 4:00 గంటలకు నిద్రలేవాలి.\"",
      "mr": "\"मी एक वृत्तपत्र एजंट आहे. माझे काम करण्यासाठी मला पहाटे ४:०० वाजता उठावे लागते.\"",
      "fr": "« Je suis agent de presse. Je dois me lever à 4 heures du matin pour aller travailler. »",
      "es": "Soy agente de periódico. Tengo que levantarme a las 4:00 de la mañana para ir a trabajar.",
      "zh": "“我是一名报社代理人。我必须在早上 4:00 起床去做我的工作。”",
      "kn": "\"ನಾನು ಒಬ್ಬ ಪತ್ರಿಕೆಯ ಏಜೆಂಟ್. ನನ್ನ ಕೆಲಸಕ್ಕೆ ಹೋಗಲು ನಾನು ಬೆಳಿಗ್ಗೆ 4:00 ಗಂಟೆಗೆ ಏಳಬೇಕು.\""
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "Appachan says, “Every morning at 4, I wake up, light a lamp at kreupasanam,",
      "hi": "अप्पाचन कहते हैं, \"हर सुबह 4 बजे मैं उठता हूँ, कृउपसनम में एक दीपक जलाता हूँ,",
      "ta": "அப்பச்சன் கூறுகிறார், “தினமும் காலை 4 மணிக்கு, நான் எழுந்து, க்ரூபாசனத்தில் ஒரு விளக்கை ஏற்றி வைப்பேன்,",
      "bn": "আপ্পাচান বলেন, “প্রতিদিন ভোর ৪টায় আমি ঘুম থেকে উঠি, ক্রেউপাসনমে একটি প্রদীপ জ্বালাই,",
      "te": "అప్పచన్ ఇలా అంటాడు, “ప్రతిరోజు ఉదయం 4 గంటలకు నేను నిద్రలేచి, క్రూపాసనంలో దీపం వెలిగిస్తాను,",
      "mr": "अप्पाचन म्हणतात, “रोज सकाळी ४ वाजता मी उठतो, क्रेउपासनम येथे दिवा लावतो,",
      "fr": "Appachan dit : « Chaque matin à 4 heures, je me réveille, j'allume une lampe à kreupasanam,",
      "es": "Appachan dice: “Todas las mañanas a las 4, me despierto, enciendo una lámpara en kreupasanam,",
      "zh": "Appachan 说:“每天早上 4 点，我醒来，在 kreupasanam 点一盏灯，",
      "kn": "ಅಪ್ಪಚನ್ ಹೇಳುತ್ತಾರೆ, “ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ 4 ಗಂಟೆಗೆ ನಾನು ಎಚ್ಚರಗೊಂಡು, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ದೀಪ ಹಚ್ಚುತ್ತೇನೆ,"
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "and say the Apparition Prayer, offering my concern to the Holy Mother.",
      "hi": "और पवित्र माता को अपनी चिंता अर्पित करते हुए, दिव्यदर्शन प्रार्थना कहूँ।",
      "ta": "பின்னர் தரிசன ஜெபத்தைச் சொல்லி, என் கவலையை பரிசுத்த அன்னையிடம் சமர்ப்பிக்கிறேன்.",
      "bn": "এবং পবিত্র মাতার কাছে আমার উদ্বেগ প্রকাশ করে আবির্ভাবের প্রার্থনা করুন।",
      "te": "మరియు పవిత్ర తల్లికి నా ఆందోళనను అందిస్తూ, అపారిషన్ ప్రార్థనను చెప్పండి.",
      "mr": "आणि पवित्र आईला माझी काळजी अर्पण करून प्रकटीकरण प्रार्थना म्हणा.",
      "fr": "et dites la Prière d'Apparition, offrant ma sollicitude à la Sainte Mère.",
      "es": "y decir la Oración de Aparición, ofreciendo mi preocupación a la Santa Madre.",
      "zh": "并诵念显灵祷文，向圣母表达我的关切。",
      "kn": "ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ನನ್ನ ಕಾಳಜಿಯನ್ನು ಅರ್ಪಿಸುತ್ತಾ, ದರ್ಶನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಹೇಳಿ."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "In the evening too, I faithfully say my prayers without fail.”",
      "hi": "शाम को भी मैं बिना चूके पूरी निष्ठा से प्रार्थना करता हूँ।”",
      "ta": "மாலையிலும், நான் தவறாமல் என் பிரார்த்தனைகளை உண்மையுடன் செய்கிறேன்.",
      "bn": "সন্ধ্যায়ও, আমি নিঃশর্তভাবে আমার প্রার্থনা করি।”",
      "te": "సాయంత్రం కూడా, నేను నమ్మకంగా నా ప్రార్థనలు తప్పకుండా చెబుతాను.",
      "mr": "संध्याकाळीही मी न चुकता माझ्या प्रार्थना श्रद्धेने करतो.”",
      "fr": "Le soir aussi, je dis fidèlement mes prières sans faillir.",
      "es": "También por la tarde rezo fielmente mis oraciones sin falta.”",
      "zh": "晚上，我也虔诚地祈祷，从不间断。”",
      "kn": "ಸಂಜೆಯೂ ಸಹ, ನಾನು ನನ್ನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ತಪ್ಪದೆ ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "And so, he continued to live a life of holiness, centered on the covenant his daughter had taken.",
      "hi": "और इस प्रकार, वह अपनी बेटी द्वारा ली गई वाचा पर केन्द्रित होकर पवित्रता का जीवन जीने लगा।",
      "ta": "அதனால், அவர் தனது மகள் எடுத்த உடன்படிக்கையை மையமாகக் கொண்டு, பரிசுத்த வாழ்க்கையைத் தொடர்ந்தார்.",
      "bn": "এবং তাই, তিনি তার মেয়ের গৃহীত চুক্তির উপর কেন্দ্রীভূত হয়ে পবিত্রতার জীবনযাপন চালিয়ে যান।",
      "te": "కాబట్టి, అతను తన కుమార్తె తీసుకున్న నిబంధనపై కేంద్రీకృతమై, పవిత్ర జీవితాన్ని గడపడం కొనసాగించాడు.",
      "mr": "आणि म्हणून, त्याने त्याच्या मुलीने घेतलेल्या करारावर केंद्रित होऊन पवित्रतेचे जीवन जगणे सुरू ठेवले.",
      "fr": "Et ainsi, il continua à vivre une vie de sainteté, centrée sur l’alliance que sa fille avait prise.",
      "es": "Y así, continuó viviendo una vida de santidad, centrada en el pacto que su hija había hecho.",
      "zh": "从此，他继续过着圣洁的生活，以他女儿所立的约为中心。",
      "kn": "ಮತ್ತು ಆದ್ದರಿಂದ, ಅವನು ತನ್ನ ಮಗಳು ತೆಗೆದುಕೊಂಡ ಒಡಂಬಡಿಕೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿ ಪವಿತ್ರ ಜೀವನವನ್ನು ಮುಂದುವರಿಸಿದನು."
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "Then, on the 45th day, a powerful divine intervention took place.",
      "hi": "फिर, 45वें दिन, एक शक्तिशाली ईश्वरीय हस्तक्षेप हुआ।",
      "ta": "பின்னர், 45வது நாளில், ஒரு சக்திவாய்ந்த தெய்வீக தலையீடு நடந்தது.",
      "bn": "তারপর, ৪৫তম দিনে, একটি শক্তিশালী ঐশ্বরিক হস্তক্ষেপ ঘটে।",
      "te": "తరువాత, 45వ రోజున, ఒక శక్తివంతమైన దైవిక జోక్యం జరిగింది.",
      "mr": "मग, ४५ व्या दिवशी, एक शक्तिशाली दैवी हस्तक्षेप झाला.",
      "fr": "Puis, le 45e jour, une puissante intervention divine eut lieu.",
      "es": "Luego, en el día 45, tuvo lugar una poderosa intervención divina.",
      "zh": "然后，在第45天，一次强大的神圣干预发生了。",
      "kn": "ನಂತರ, 45 ನೇ ದಿನದಲ್ಲಿ, ಒಂದು ಪ್ರಬಲವಾದ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ ನಡೆಯಿತು."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "As I hinted earlier, just like in Habakkuk 1:5,",
      "hi": "जैसा कि मैंने पहले संकेत दिया था, हबक्कूक 1:5 की तरह,",
      "ta": "நான் முன்பு குறிப்பிட்டது போல, ஆபகூக் 1:5-ல் உள்ளதைப் போல,",
      "bn": "যেমনটি আমি আগে ইঙ্গিত দিয়েছিলাম, ঠিক যেমন হবক্‌কূক ১:৫ পদে,",
      "te": "నేను ముందుగా సూచించినట్లుగా, హబక్కూకు 1:5 లో వలె,",
      "mr": "मी आधी सूचित केल्याप्रमाणे, हबक्कूक १:५ मध्ये,",
      "fr": "Comme je l’ai laissé entendre plus tôt, tout comme dans Habacuc 1:5,",
      "es": "Como lo insinué antes, al igual que en Habacuc 1:5,",
      "zh": "正如我之前暗示的那样，就像哈巴谷书1:5中说的，",
      "kn": "ನಾನು ಮೊದಲೇ ಸುಳಿವು ನೀಡಿದಂತೆ, ಹಬಕ್ಕೂಕ 1:5 ರಲ್ಲಿರುವಂತೆ,"
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "it was a miracle so big that no one would believe it even if told.",
      "hi": "यह इतना बड़ा चमत्कार था कि अगर कोई बताए भी तो कोई इस पर विश्वास नहीं करेगा।",
      "ta": "அது மிகப் பெரிய அதிசயம், அதை யாரும் சொன்னாலும் நம்ப மாட்டார்கள்.",
      "bn": "এটি এত বড় একটি অলৌকিক ঘটনা ছিল যে কেউ বললেও বিশ্বাস করবে না।",
      "te": "అది చాలా పెద్ద అద్భుతం, దాని గురించి ఎవరు చెప్పినా నమ్మరు.",
      "mr": "तो इतका मोठा चमत्कार होता की कोणीही सांगितले तरी त्यावर विश्वास ठेवणार नाही.",
      "fr": "C'était un miracle si grand que personne n'y croirait même si on le lui racontait.",
      "es": "Fue un milagro tan grande que nadie lo creería ni aunque lo contaran.",
      "zh": "这是一个如此大的奇迹，即使说出来也没有人会相信。",
      "kn": "ಅದು ಎಷ್ಟು ದೊಡ್ಡ ಪವಾಡವೆಂದರೆ ಯಾರೂ ಹೇಳಿದರೂ ನಂಬುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "Here’s what happened: After finishing work at 2:00 p.m., he came home, bathed, and was resting.",
      "hi": "हुआ यूं कि: दोपहर 2 बजे काम खत्म करने के बाद, वह घर आया, नहाया और आराम करने लगा।",
      "ta": "என்ன நடந்தது என்பது இங்கே: மதியம் 2:00 மணிக்கு வேலையை முடித்துவிட்டு, அவர் வீட்டிற்கு வந்து, குளித்துவிட்டு, ஓய்வெடுத்துக் கொண்டிருந்தார்.",
      "bn": "যা ঘটেছিল তা এখানে: দুপুর ২:০০ টায় কাজ শেষ করে, সে বাড়ি ফিরে, স্নান করে, এবং বিশ্রাম নিচ্ছিল।",
      "te": "ఏం జరిగిందంటే: మధ్యాహ్నం 2:00 గంటలకు పని ముగించుకుని, అతను ఇంటికి వచ్చి, స్నానం చేసి, విశ్రాంతి తీసుకుంటున్నాడు.",
      "mr": "घडले ते असे: दुपारी २:०० वाजता काम संपवून, तो घरी आला, आंघोळ केली आणि विश्रांती घेत होता.",
      "fr": "Voici ce qui s'est passé : Après avoir terminé le travail à 14 heures, il est rentré à la maison, a pris un bain et s'est reposé.",
      "es": "Esto fue lo que pasó: después de terminar de trabajar a las 2:00 pm, llegó a casa, se bañó y estuvo descansando.",
      "zh": "事情是这样的:下午2点下班后，他回到家，洗澡，休息。",
      "kn": "ಏನಾಯಿತು ಎಂಬುದು ಇಲ್ಲಿದೆ: ಮಧ್ಯಾಹ್ನ 2:00 ಗಂಟೆಗೆ ಕೆಲಸ ಮುಗಿಸಿ, ಅವನು ಮನೆಗೆ ಬಂದು, ಸ್ನಾನ ಮಾಡಿ, ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "Around exactly 2:30 p.m., which is the time of the Marian apparition at kreupasanam,",
      "hi": "लगभग ठीक 2:30 बजे, जो कि क्रुपासनम में मरियम के दर्शन का समय है,",
      "ta": "சரியாக பிற்பகல் 2:30 மணியளவில், அதாவது க்ருபாசனத்தில் மரியன்னை காட்சியளிக்கும் நேரம்,",
      "bn": "ঠিক দুপুর ২:৩০ টার দিকে, যা ক্রেউপাসনমে মারিয়ান আবির্ভাবের সময়,",
      "te": "సరిగ్గా మధ్యాహ్నం 2:30 గంటల ప్రాంతంలో, అంటే క్రూపాసనంలో మరియన్ దర్శన సమయం,",
      "mr": "दुपारी ठीक २:३० वाजता, क्रेउपासनम येथे मारियन प्रकट होण्याची वेळ आहे,",
      "fr": "Vers 14h30 exactement, qui est l'heure de l'apparition mariale à Kreupasanam,",
      "es": "Aproximadamente a las 2:30 p. m., hora de la aparición mariana en Kreupasanam,",
      "zh": "下午 2:30 左右，正是圣母玛利亚在 kreupasanam 显现的时间，",
      "kn": "ಮಧ್ಯಾಹ್ನ ಸುಮಾರು 2:30 ರ ಸುಮಾರಿಗೆ, ಅಂದರೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಮರಿಯಾಳ ದರ್ಶನದ ಸಮಯ,"
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "After lying down for a bit with my eyes closed,",
      "hi": "थोड़ी देर आँखें बंद करके लेटे रहने के बाद,",
      "ta": "சிறிது நேரம் கண்களை மூடிக்கொண்டு படுத்த பிறகு,",
      "bn": "চোখ বন্ধ করে কিছুক্ষণ শুয়ে থাকার পর,",
      "te": "కళ్ళు మూసుకుని కాసేపు పడుకున్న తర్వాత,",
      "mr": "डोळे मिटून थोडा वेळ झोपल्यानंतर,",
      "fr": "Après m'être allongé un moment, les yeux fermés,",
      "es": "Después de acostarme un rato con los ojos cerrados,",
      "zh": "我闭上眼睛躺了一会儿，",
      "kn": "ಸ್ವಲ್ಪ ಹೊತ್ತು ಕಣ್ಣು ಮುಚ್ಚಿ ಮಲಗಿದ ನಂತರ,"
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "an elderly lady appeared to him and gently said, “Son… son… wake up.”",
      "hi": "एक बुजुर्ग महिला उसके सामने प्रकट हुई और धीरे से बोली, “बेटा… बेटा… उठो।”",
      "ta": "ஒரு வயதான பெண்மணி அவருக்குத் தோன்றி, \"மகனே... மகனே... எழுந்திரு\" என்று மெதுவாகக் கூறினார்.",
      "bn": "একজন বয়স্ক মহিলা তার কাছে এসে আস্তে করে বললেন, \"পুত্র...পুত্র... ঘুম থেকে ওঠো।\"",
      "te": "ఒక వృద్ధ మహిళ అతనికి కనిపించి, “కుమారుడా... కుమారుడా... మేలుకో” అని మెల్లగా చెప్పింది.",
      "mr": "एक वृद्ध महिला त्याच्याकडे आली आणि हळूवारपणे म्हणाली, \"बेटा...बेटा...उठ.\"",
      "fr": "Une dame âgée lui apparut et lui dit doucement : « Fils… fils… réveille-toi. »",
      "es": "Una señora mayor se le apareció y suavemente le dijo: “Hijo… hijo… despierta”.",
      "zh": "一位老妇人出现在他面前，温柔地说道:“儿子……儿子……醒醒。”",
      "kn": "ಒಬ್ಬ ವೃದ್ಧ ಮಹಿಳೆ ಅವನಿಗೆ ಕಾಣಿಸಿಕೊಂಡು, \"ಮಗನೇ... ಮಗನೇ... ಎದ್ದೇಳು\" ಎಂದು ಮೃದುವಾಗಿ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "“Don’t sleep,” she said. She was dressed in a white mundu (traditional Kerala attire),",
      "hi": "\"मत सोओ,\" उसने कहा। उसने सफ़ेद मुंडू (केरल की पारंपरिक पोशाक) पहन रखी थी।",
      "ta": "\"தூங்காதே\" என்று அவள் சொன்னாள். அவள் வெள்ளை முண்டு (பாரம்பரிய கேரள உடை) அணிந்திருந்தாள்.",
      "bn": "\"ঘুমো না,\" সে বলল। সে সাদা মুন্ডু (কেরালার ঐতিহ্যবাহী পোশাক) পরে ছিল,",
      "te": "\"నిద్రపోకండి\" అని ఆమె చెప్పింది. ఆమె తెల్లటి ముండు (సాంప్రదాయ కేరళ దుస్తులు) ధరించి ఉంది,",
      "mr": "“झोपू नकोस,” ती म्हणाली. तिने पांढरा मुंडू (पारंपारिक केरळ पोशाख) घातला होता.",
      "fr": "« Ne dors pas », dit-elle. Elle était vêtue d'un mundu blanc (tenue traditionnelle du Kerala),",
      "es": "\"No te duermas\", dijo. Vestía un mundu blanco (atuendo tradicional de Kerala).",
      "zh": "“别睡，”她说。她穿着白色的蒙杜(喀拉拉邦传统服饰)，",
      "kn": "\"ಮಲಗಬೇಡಿ\" ಎಂದು ಅವಳು ಹೇಳಿದಳು. ಅವಳು ಬಿಳಿ ಮುಂಡು (ಕೇರಳ ಸಾಂಪ್ರದಾಯಿಕ ಉಡುಗೆ) ಧರಿಸಿದ್ದಳು,"
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "a holy-looking mother in pure white came, tapped him, and called,",
      "hi": "शुद्ध श्वेत वस्त्र पहने एक पवित्र दिखने वाली माँ आई, उसे थपथपाया, और पुकारा,",
      "ta": "தூய வெண்ணிற ஆடை அணிந்த புனித தோற்றமுடைய ஒரு தாய் வந்து, அவரைத் தட்டி, அழைத்தாள்,",
      "bn": "সাদা পোশাক পরা একজন পবিত্র চেহারার মা এসে তাকে টোকা দিলেন এবং ডাকলেন,",
      "te": "తెల్లని దుస్తులు ధరించిన పవిత్రమైన తల్లి వచ్చి, అతన్ని తట్టి, పిలిచింది,",
      "mr": "शुद्ध पांढऱ्या पोशाखात एक पवित्र दिसणारी आई आली, त्याला स्पर्श केला आणि हाक मारली,",
      "fr": "Une mère à l'air saint, vêtue d'un blanc pur, vint, le tapota et l'appela :",
      "es": "Una madre de aspecto santo, vestida de blanco puro, se acercó, lo tocó y llamó:",
      "zh": "一位穿着洁白衣服、圣洁的母亲走了过来，拍了拍他，并喊道，",
      "kn": "ಶುದ್ಧ ಬಿಳಿ ಬಟ್ಟೆ ಧರಿಸಿದ ಪವಿತ್ರ ರೂಪದ ತಾಯಿಯೊಬ್ಬರು ಬಂದು, ಅವನನ್ನು ತಟ್ಟಿ, ಕರೆದರು,"
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "“Son, wake up… son, wake up.” When I opened my eyes and looked—",
      "hi": "“बेटा, उठो… बेटा, उठो।” जब मैंने आँखें खोलीं और देखा—",
      "ta": "\"மகனே, எழுந்திரு... மகனே, எழுந்திரு.\" நான் கண்களைத் திறந்து பார்த்தபோது -",
      "bn": "\"পুত্র, ওঠো...পুত্র, ওঠো।\" যখন আমি চোখ খুলে দেখলাম-",
      "te": "“కుమారుడా, మేలుకో... కుమారుడా, మేలుకో.” నేను కళ్ళు తెరిచి చూసినప్పుడు—",
      "mr": "“बेटा, जागे हो... बेटा, जागे हो.” जेव्हा मी डोळे उघडले आणि पाहिले -",
      "fr": "« Fils, réveille-toi… fils, réveille-toi. » Quand j’ai ouvert les yeux et regardé…",
      "es": "“Hijo, despierta… hijo, despierta.” Cuando abrí los ojos y miré—",
      "zh": "“儿子，醒醒……儿子，醒醒。”当我睁开眼睛，一看——",
      "kn": "\"ಮಗನೇ, ಎದ್ದೇಳು... ಮಗನೇ, ಎದ್ದೇಳು.\" ನಾನು ಕಣ್ಣು ತೆರೆದು ನೋಡಿದಾಗ-"
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "No one was there. Appa asked, “What is this?” Then,",
      "hi": "वहाँ कोई नहीं था। अप्पा ने पूछा, \"यह क्या है?\" फिर,",
      "ta": "அங்கே யாரும் இல்லை. அப்பா, “இது என்ன?” என்று கேட்டார், பிறகு,",
      "bn": "সেখানে কেউ ছিল না। আপ্পা জিজ্ঞাসা করলেন, \"এটা কী?\" তারপর,",
      "te": "అక్కడ ఎవరూ లేరు. అప్పా అడిగాడు, “ఇది ఏమిటి?” తర్వాత,",
      "mr": "तिथे कोणीही नव्हते. अप्पांनी विचारले, \"हे काय आहे?\" मग,",
      "fr": "Il n'y avait personne. Appa demanda : « Qu'est-ce que c'est ? » Puis,",
      "es": "No había nadie allí. Appa preguntó: \"¿Qué es esto?\". Entonces,",
      "zh": "那里没有人。阿帕问:“这是什么？”然后，",
      "kn": "ಅಲ್ಲಿ ಯಾರೂ ಇರಲಿಲ್ಲ. ಅಪ್ಪಾ \"ಇದು ಏನು?\" ಎಂದು ಕೇಳಿದರು. ನಂತರ,"
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "when I looked, I said I will enter again and call Appachan a second time,",
      "hi": "जब मैंने देखा तो कहा कि मैं फिर अन्दर जाऊँगा और अप्पाचन को दूसरी बार पुकारूँगा।",
      "ta": "நான் பார்த்தபோது, நான் மீண்டும் உள்ளே நுழைந்து அப்பச்சனை இரண்டாவது முறையாக அழைப்பேன் என்றேன்,",
      "bn": "যখন আমি তাকালাম, আমি বললাম আমি আবার ভেতরে যাব এবং দ্বিতীয়বার আপ্পাচানকে ডাকব,",
      "te": "నేను చూసినప్పుడు, నేను మళ్ళీ లోపలికి వెళ్లి అప్పచన్ ని రెండవసారి పిలుస్తానని చెప్పాను,",
      "mr": "मी पाहिले तेव्हा मी म्हणालो की मी पुन्हा आत येईन आणि अप्पाचनला दुसऱ्यांदा फोन करेन,",
      "fr": "Quand j'ai regardé, j'ai dit que j'entrerais à nouveau et appellerais Appachan une seconde fois,",
      "es": "Miré y dije: Entraré otra vez, y llamaré a Acá por segunda vez,",
      "zh": "当我看的时候，我说我会再进去，第二次呼唤阿帕查，",
      "kn": "ನಾನು ನೋಡಿದಾಗ, ನಾನು ಮತ್ತೆ ಒಳಗೆ ಹೋಗಿ ಅಪ್ಪಚ್ಚನ್ ಅವರನ್ನು ಎರಡನೇ ಬಾರಿ ಕರೆಯುತ್ತೇನೆ ಎಂದು ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "calling him “Mone, mone” (son, son). Then the Mother of God spoke to Appachan, saying,",
      "hi": "उसे “मोने, मोने” (पुत्र, पुत्र) कहकर पुकारा। तब परमेश्वर की माता ने अप्पाचन से कहा,",
      "ta": "அவரை \"மோனே, மோனே\" (மகன், மகன்) என்று அழைத்தார். பின்னர் கடவுளின் தாய் அப்பச்சனிடம் பேசினார்,",
      "bn": "তাকে \"মোনে, মোনে\" (পুত্র, পুত্র) বলে ডাকলেন। তারপর ঈশ্বরের মা আপ্পাচানের সাথে কথা বললেন, বললেন,",
      "te": "అతన్ని \"మోనే, మోనే\" (కొడుకు, కొడుకు) అని పిలిచాడు. అప్పుడు దేవుని తల్లి అప్పచన్‌తో మాట్లాడుతూ,",
      "mr": "त्याला \"मोने, मोने\" (मुलगा, मुलगा) म्हणत. मग देवाची आई अप्पाचनशी बोलली, म्हणाली,",
      "fr": "l'appelant « Mone, mone » (fils, fils). Alors la Mère de Dieu parla à Appacan, et dit :",
      "es": "llamándolo «Mone, mone» (hijo, hijo). Entonces la Madre de Dios le habló a Apacán, diciendo:",
      "zh": "他称他为“儿子，儿子”。圣母对阿帕查说:",
      "kn": "ಅವನನ್ನು \"ಮೋನೆ, ಮೋನೆ\" (ಮಗ, ಮಗ) ಎಂದು ಕರೆದರು. ನಂತರ ದೇವರ ತಾಯಿ ಅಪ್ಪಚನ್ ಜೊತೆ ಮಾತನಾಡಿ,"
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "“Go to the Kerala Assembly on December 5th and file a complaint there. That will have results.”",
      "hi": "\"5 दिसंबर को केरल विधानसभा जाओ और वहाँ शिकायत दर्ज कराओ। इसका नतीजा ज़रूर निकलेगा।\"",
      "ta": "\"டிசம்பர் 5 ஆம் தேதி கேரள சட்டமன்றத்திற்குச் சென்று அங்கு புகார் அளிக்கவும். அது பலன் தரும்.\"",
      "bn": "\"৫ ডিসেম্বর কেরালা বিধানসভায় যান এবং সেখানে অভিযোগ দায়ের করুন। এর ফলাফল আসবে।\"",
      "te": "\"డిసెంబర్ 5న కేరళ అసెంబ్లీకి వెళ్లి అక్కడ ఫిర్యాదు చేయండి. దానికి ఫలితాలు ఉంటాయి.\"",
      "mr": "\"५ डिसेंबर रोजी केरळ विधानसभेत जा आणि तिथे तक्रार दाखल करा. त्याचे परिणाम दिसतील.\"",
      "fr": "« Allez à l'Assemblée du Kerala le 5 décembre et déposez plainte. Cela aura des conséquences. »",
      "es": "“Vayan a la Asamblea de Kerala el 5 de diciembre y presenten una queja. Eso dará resultados”.",
      "zh": "“12月5日去喀拉拉邦议会投诉。一定会有结果的。”",
      "kn": "\"ಡಿಸೆಂಬರ್ 5 ರಂದು ಕೇರಳ ವಿಧಾನಸಭೆಗೆ ಹೋಗಿ ಅಲ್ಲಿ ದೂರು ಸಲ್ಲಿಸಿ. ಅದು ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡುತ್ತದೆ.\""
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "After that,",
      "hi": "उसके बाद,",
      "ta": "அதன் பிறகு,",
      "bn": "এরপর,",
      "te": "ఆ తరువాత,",
      "mr": "त्यानंतर,",
      "fr": "Après cela,",
      "es": "Después de eso,",
      "zh": "之后，",
      "kn": "ಅದರ ನಂತರ,"
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "the mother was not seen. This message was conveyed and the mother went.",
      "hi": "माँ नहीं दिखीं। यह संदेश पहुँचा दिया गया और माँ चली गईं।",
      "ta": "அம்மாவைக் காணவில்லை. இந்தச் செய்தி தெரிவிக்கப்பட்டு அம்மா சென்றார்.",
      "bn": "মাকে দেখা গেল না। এই বার্তা পৌঁছে দেওয়া হল এবং মা চলে গেলেন।",
      "te": "తల్లి కనిపించలేదు. ఈ సందేశం అందింది మరియు తల్లి వెళ్ళింది.",
      "mr": "आई दिसली नाही. हा संदेश पोहोचवण्यात आला आणि आई गेली.",
      "fr": "La mère n'a pas été vue. Ce message a été transmis et la mère est partie.",
      "es": "No se vio a la madre. Se transmitió este mensaje y la madre se fue.",
      "zh": "没有见到母亲。这个消息传达了，母亲就走了。",
      "kn": "ತಾಯಿ ಕಾಣಲಿಲ್ಲ. ಈ ಸಂದೇಶವನ್ನು ತಿಳಿಸಲಾಯಿತು ಮತ್ತು ತಾಯಿ ಹೋದರು."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "After 15 days, action was taken on the file signed by the Holy Mother,",
      "hi": "15 दिन बाद पवित्र माता द्वारा हस्ताक्षरित फाइल पर कार्रवाई की गई,",
      "ta": "15 நாட்களுக்குப் பிறகு, பரிசுத்த அன்னை கையெழுத்திட்ட கோப்பின் மீது நடவடிக்கை எடுக்கப்பட்டது,",
      "bn": "১৫ দিন পর, পবিত্র মাতার স্বাক্ষরিত ফাইলের উপর ব্যবস্থা নেওয়া হয়েছিল,",
      "te": "15 రోజుల తర్వాత, పవిత్ర తల్లి సంతకం చేసిన ఫైల్‌పై చర్య తీసుకోబడింది,",
      "mr": "१५ दिवसांनंतर, पवित्र आईने स्वाक्षरी केलेल्या फाईलवर कारवाई करण्यात आली,",
      "fr": "Après 15 jours, une action a été entreprise sur le dossier signé par la Sainte Mère,",
      "es": "Después de 15 días se dio trámite al expediente firmado por la Santa Madre,",
      "zh": "15天后，根据圣母签署的文件采取了行动，",
      "kn": "15 ದಿನಗಳ ನಂತರ, ಪವಿತ್ರ ತಾಯಿ ಸಹಿ ಮಾಡಿದ ಕಡತದ ಮೇಲೆ ಕ್ರಮ ಕೈಗೊಳ್ಳಲಾಯಿತು,"
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "and Appachan received a call from the SP office.",
      "hi": "और अप्पाचन को एसपी कार्यालय से फोन आया।",
      "ta": "அப்பச்சனுக்கு எஸ்பி அலுவலகத்திலிருந்து அழைப்பு வந்தது.",
      "bn": "এবং আপ্পাচান এসপি অফিস থেকে একটি ফোন পেলেন।",
      "te": "మరియు అప్పచన్‌కు ఎస్పీ కార్యాలయం నుండి కాల్ వచ్చింది.",
      "mr": "आणि अप्पाचन यांना एसपी ऑफिसमधून फोन आला.",
      "fr": "et Appachan a reçu un appel du bureau du SP.",
      "es": "y Appachan recibió una llamada de la oficina de SP.",
      "zh": "Appachan 接到了 SP 办公室的电话。",
      "kn": "ಮತ್ತು ಅಪ್ಪಚ್ಚನ್ ಅವರಿಗೆ ಎಸ್ಪಿ ಕಚೇರಿಯಿಂದ ಕರೆ ಬಂತು."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "“Did you file a complaint?” they asked.",
      "hi": "“क्या आपने शिकायत दर्ज कराई?” उन्होंने पूछा।",
      "ta": "\"நீங்கள் புகார் அளித்தீர்களா?\" என்று அவர்கள் கேட்டார்கள்.",
      "bn": "\"আপনি কি অভিযোগ দায়ের করেছেন?\" তারা জিজ্ঞাসা করলেন।",
      "te": "“మీరు ఫిర్యాదు చేశారా?” అని వారు అడిగారు.",
      "mr": "“तुम्ही तक्रार दाखल केली का?” त्यांनी विचारले.",
      "fr": "« Avez-vous déposé une plainte ? » ont-ils demandé.",
      "es": "“¿Presentaste alguna denuncia?” le preguntaron.",
      "zh": "“你投诉了吗？”他们问。",
      "kn": "“ನೀವು ದೂರು ದಾಖಲಿಸಿದ್ದೀರಾ?” ಎಂದು ಅವರು ಕೇಳಿದರು."
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "This was the reason for the call. The local SI in the town",
      "hi": "यही कारण था कि हमें फ़ोन किया गया। शहर के स्थानीय एस.आई.",
      "ta": "இதுதான் அழைப்புக்கான காரணம். ஊரில் உள்ள உள்ளூர் எஸ்.ஐ.",
      "bn": "এই ছিল ফোন করার কারণ। শহরের স্থানীয় এসআই",
      "te": "ఈ పిలుపుకు కారణం ఇదే. పట్టణంలోని స్థానిక SI",
      "mr": "हा फोन करण्याचे कारण होते. शहरातील स्थानिक एसआय",
      "fr": "C'était la raison de l'appel. Le SI local de la ville",
      "es": "Este fue el motivo de la llamada. El SI local del pueblo",
      "zh": "这就是打电话的原因。镇上的当地 SI",
      "kn": "ಕರೆಗೆ ಇದು ಕಾರಣವಾಗಿತ್ತು. ಪಟ್ಟಣದ ಸ್ಥಳೀಯ ಎಸ್.ಐ."
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "was handing over Appachan’s complaint, with the Holy Mother acting as advocate,",
      "hi": "अप्पाचन की शिकायत सौंप रहे थे, जिसमें पवित्र माता वकील के रूप में कार्य कर रही थीं,",
      "ta": "அப்பச்சனின் புகாரை ஒப்படைத்துக் கொண்டிருந்தார், பரிசுத்த தாய் வழக்கறிஞராகச் செயல்பட்டார்,",
      "bn": "আপ্পাচানের অভিযোগ হস্তান্তর করছিলেন, পবিত্র মাতা উকিল হিসেবে কাজ করছিলেন,",
      "te": "అప్పచన్ ఫిర్యాదును అందజేసేటప్పుడు, పవిత్ర తల్లి న్యాయవాదిగా వ్యవహరిస్తూ,",
      "mr": "अप्पाचनची तक्रार सोपवत होते, पवित्र आई वकिली करत होती,",
      "fr": "remettait la plainte d'Appachan, avec la Sainte Mère agissant comme avocate,",
      "es": "estaba entregando la queja de Appachan, con la Santa Madre actuando como abogada,",
      "zh": "正在向阿帕查提交申诉，圣母担任辩护人，",
      "kn": "ಅಪ್ಪಚನ್ ಅವರ ದೂರನ್ನು ಹಸ್ತಾಂತರಿಸುತ್ತಿದ್ದರು, ಪವಿತ್ರ ತಾಯಿ ವಕೀಲರಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "and the bank manager was called and shouted at on Appachan’s behalf.",
      "hi": "और बैंक मैनेजर को बुलाया गया और अप्पाचन की ओर से उस पर चिल्लाया गया।",
      "ta": "அப்பச்சனின் சார்பாக வங்கி மேலாளர் அழைக்கப்பட்டு கூச்சலிடப்பட்டார்.",
      "bn": "এবং ব্যাংক ম্যানেজারকে ডেকে আপ্পাচানের পক্ষ থেকে গালিগালাজ করা হয়।",
      "te": "మరియు అప్పచన్ తరపున బ్యాంకు మేనేజర్‌ను పిలిచి కేకలు వేశారు.",
      "mr": "आणि अप्पाचनच्या वतीने बँक मॅनेजरला बोलावून ओरडण्यात आली.",
      "fr": "et le directeur de la banque a été appelé et crié au nom d'Appachan.",
      "es": "y llamaron al gerente del banco y le gritaron en nombre de Appachan.",
      "zh": "银行经理被叫来并代表阿帕查大声呵斥。",
      "kn": "ಮತ್ತು ಬ್ಯಾಂಕ್ ಮ್ಯಾನೇಜರ್ ಅವರನ್ನು ಕರೆದು ಅಪ್ಪಚ್ಚನ್ ಪರವಾಗಿ ಕೂಗಲಾಯಿತು."
    }
  },
  {
    "start": "10:46",
    "text": {
      "en": "This is the second part of this testimony. We read in Psalm 32, verse 8:",
      "hi": "यह इस गवाही का दूसरा भाग है। भजन 32, पद 8 में हम पढ़ते हैं:",
      "ta": "இது இந்த சாட்சியத்தின் இரண்டாம் பகுதி. சங்கீதம் 32, வசனம் 8 இல் நாம் வாசிக்கிறோம்:",
      "bn": "এটি এই সাক্ষ্যের দ্বিতীয় অংশ। আমরা গীতসংহিতা ৩২, ৮ পদে পড়ি:",
      "te": "ఇది ఈ సాక్ష్యంలో రెండవ భాగం. కీర్తన 32, వచనం 8 లో మనం చదువుతాము:",
      "mr": "हा या साक्षीचा दुसरा भाग आहे. आपण स्तोत्र ३२, वचन ८ मध्ये वाचतो:",
      "fr": "Voici la deuxième partie de ce témoignage. Nous lisons dans le Psaume 32, verset 8 :",
      "es": "Esta es la segunda parte de este testimonio. Leemos en el Salmo 32, versículo 8:",
      "zh": "这是这段见证的第二部分。我们在诗篇32篇第8节读到:",
      "kn": "ಇದು ಈ ಸಾಕ್ಷ್ಯದ ಎರಡನೇ ಭಾಗ. ಕೀರ್ತನೆ 32, ವಚನ 8 ರಲ್ಲಿ ನಾವು ಓದುತ್ತೇವೆ:"
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "“I will fix my eyes upon you and guide your path;",
      "hi": "“मैं अपनी दृष्टि तुम पर रखूँगा और तुम्हारा मार्ग प्रशस्त करूँगा;",
      "ta": "“நான் என் கண்களை உன்மேல் வைத்து, உன் பாதையை நடத்துவேன்;",
      "bn": "“আমি তোমার উপর আমার দৃষ্টি নিবদ্ধ করব এবং তোমার পথ দেখাব;",
      "te": "“నేను నా దృష్టిని నీ మీద నిలుపుతాను మరియు నీ మార్గాన్ని నిర్దేశిస్తాను;",
      "mr": "“मी माझे डोळे तुझ्यावर ठेवीन आणि तुला मार्ग दाखवीन;",
      "fr": "« Je fixerai mes yeux sur toi et je dirigerai ton sentier ;",
      "es": "“Fijaré mis ojos en ti y guiaré tu camino;",
      "zh": "“我必定注视着你，指引你的道路，",
      "kn": "“ನಾನು ನಿನ್ನ ಮೇಲೆ ಕಣ್ಣು ನೆಟ್ಟು ನಿನ್ನ ಮಾರ್ಗವನ್ನು ಮಾರ್ಗದರ್ಶಿಸುತ್ತೇನೆ;"
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "I will look upon your face and give you counsel.”",
      "hi": "मैं तुम्हारे चेहरे पर दृष्टि करूँगा और तुम्हें सम्मति दूँगा।",
      "ta": "நான் உன் முகத்தைப் பார்த்து உனக்கு ஆலோசனை கூறுவேன்.",
      "bn": "আমি তোমার মুখের দিকে তাকিয়ে তোমাকে পরামর্শ দেব।”",
      "te": "నేను నీ ముఖము చూచి నీకు సలహా ఇస్తాను.”",
      "mr": "मी तुझे तोंड पाहून तुला सल्ला देईन.”",
      "fr": "Je regarderai ta face et je te donnerai des conseils.",
      "es": "Miraré tu rostro y te aconsejaré.",
      "zh": "我将观察你的面容，并为你提供忠告。”",
      "kn": "ನಾನು ನಿನ್ನ ಮುಖವನ್ನು ನೋಡಿ ನಿನಗೆ ಸಲಹೆ ನೀಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "The Holy Mother of God, through the Marian Covenant, looked at Appachan’s face and said,",
      "hi": "ईश्वर की पवित्र माता ने मरियम वाचा के माध्यम से अप्पाचन के चेहरे को देखा और कहा,",
      "ta": "மரியன்னை உடன்படிக்கை மூலம் கடவுளின் பரிசுத்த தாய், அப்பச்சனின் முகத்தைப் பார்த்து,",
      "bn": "ঈশ্বরের পবিত্র মা, মারিয়ান চুক্তির মাধ্যমে, আপ্পাচানের মুখের দিকে তাকিয়ে বললেন,",
      "te": "మరియ ఒడంబడిక ద్వారా దేవుని పవిత్ర తల్లి అప్పచన్ ముఖాన్ని చూసి ఇలా అన్నారు,",
      "mr": "देवाच्या पवित्र आईने, मारियन कराराद्वारे, अप्पाचनच्या चेहऱ्याकडे पाहिले आणि म्हणाली,",
      "fr": "La Sainte Mère de Dieu, par l'Alliance mariale, regarda le visage d'Appachan et dit :",
      "es": "La Santa Madre de Dios, a través de la Alianza Mariana, miró el rostro de Appachan y dijo:",
      "zh": "圣母玛利亚通过玛利亚圣约，看着阿帕查的脸说道，",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಅಪ್ಪಚ್ಚನ್ ಅವರ ಮುಖವನ್ನು ನೋಡಿ ಹೀಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "“This is the path you must take.”",
      "hi": "“यही वह मार्ग है जिस पर तुम्हें चलना चाहिए।”",
      "ta": "\"இதுதான் நீங்கள் எடுக்க வேண்டிய பாதை.\"",
      "bn": "\"এই পথটিই তোমাকে অনুসরণ করতে হবে।\"",
      "te": "\"ఇది మీరు తీసుకోవలసిన మార్గం.\"",
      "mr": "\"हा मार्ग तुम्हाला घ्यावा लागेल.\"",
      "fr": "« C’est le chemin que tu dois prendre. »",
      "es": "“Este es el camino que debes tomar.”",
      "zh": "“这是你必须走的路。”",
      "kn": "\"ನೀವು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಮಾರ್ಗ ಇದು.\""
    }
  },
  {
    "start": "11:15",
    "text": {
      "en": "This is what is called the great range of the Marian Covenant.",
      "hi": "इसे ही मरियम वाचा की महान सीमा कहा जाता है।",
      "ta": "இதுவே மரியன்னை உடன்படிக்கையின் பெரிய வீச்சு என்று அழைக்கப்படுகிறது.",
      "bn": "এটিকেই বলা হয় মারিয়ান চুক্তির বিশাল পরিসর।",
      "te": "దీనినే మరియన్ ఒడంబడిక యొక్క గొప్ప శ్రేణి అని పిలుస్తారు.",
      "mr": "यालाच मारियन कराराची मोठी श्रेणी म्हणतात.",
      "fr": "C’est ce qu’on appelle la grande portée de l’Alliance mariale.",
      "es": "Esto es lo que se llama el gran alcance de la Alianza Mariana.",
      "zh": "这就是所谓的圣母盟约的伟大范围。",
      "kn": "ಇದನ್ನೇ ಮರಿಯನ್ ಒಪ್ಪಂದದ ಮಹಾ ಶ್ರೇಣಿ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "Since there is no one else to speak or advocate for Appachan,",
      "hi": "चूँकि अप्पाचन के लिए बोलने या वकालत करने वाला कोई और नहीं है,",
      "ta": "அப்பச்சனுக்குப் பேசவோ அல்லது வாதிடவோ வேறு யாரும் இல்லாததால்,",
      "bn": "যেহেতু আপ্পাচানের পক্ষে কথা বলার বা সমর্থন করার জন্য আর কেউ নেই,",
      "te": "అప్పచన్ తరపున మాట్లాడటానికి లేదా వాదించడానికి వేరే ఎవరూ లేనందున,",
      "mr": "अप्पाचानसाठी बोलण्यासाठी किंवा वकिली करण्यासाठी दुसरे कोणीही नसल्याने,",
      "fr": "Puisqu'il n'y a personne d'autre pour parler ou défendre Appachan,",
      "es": "Ya que no hay nadie más que pueda hablar o defender a Apacán,",
      "zh": "由于没有其他人为阿帕查人发言或倡导，",
      "kn": "ಅಪ್ಪಚ್ಚನ್ ಪರವಾಗಿ ಮಾತನಾಡಲು ಅಥವಾ ವಕಾಲತ್ತು ವಹಿಸಲು ಬೇರೆ ಯಾರೂ ಇಲ್ಲದ ಕಾರಣ,"
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "the Holy Mother herself acts as his advocate and pleads on his behalf — that is the town SI.",
      "hi": "पवित्र माता स्वयं उसकी वकील के रूप में कार्य करती है और उसकी ओर से दलील देती है - वह शहर एसआई है।",
      "ta": "பரிசுத்த அன்னையே அவருக்கு வக்காலத்து வாங்கி, அவர் சார்பாக வாதாடுகிறார் - அதுதான் நகர எஸ்.ஐ.",
      "bn": "পবিত্র মাতা নিজেই তার উকিল হিসেবে কাজ করেন এবং তার পক্ষে যুক্তি উপস্থাপন করেন - এটাই হল শহরের এসআই।",
      "te": "పవిత్ర తల్లి స్వయంగా అతని న్యాయవాదిగా వ్యవహరిస్తుంది మరియు అతని తరపున వాదిస్తుంది - అదే పట్టణ SI.",
      "mr": "पवित्र आई स्वतः त्याची वकिली करते आणि त्याच्या वतीने बाजू मांडते - ते म्हणजे शहर एसआय.",
      "fr": "la Sainte Mère elle-même agit comme son avocate et plaide en sa faveur — c'est la ville SI.",
      "es": "la Santa Madre misma actúa como su abogada y aboga en su nombre — es decir, el SI de la ciudad.",
      "zh": "圣母亲自作为他的辩护人，为他辩护——这就是城镇 SI。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯೇ ಅವನ ವಕೀಲೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಾಳೆ ಮತ್ತು ಅವನ ಪರವಾಗಿ ವಾದಿಸುತ್ತಾಳೆ - ಅದು ಪಟ್ಟಣದ SI."
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "The bank manager called and shouted on behalf of this Appachan—that is the prophecy",
      "hi": "बैंक मैनेजर ने इस अप्पाचन की ओर से पुकारा और चिल्लाया—यही भविष्यवाणी है",
      "ta": "இந்த அப்பச்சனின் சார்பாக வங்கி மேலாளர் கூப்பிட்டு கூப்பிட்டார் - அதுதான் தீர்க்கதரிசனம்",
      "bn": "ব্যাংক ম্যানেজার এই আপ্পাচানের পক্ষে ফোন করে চিৎকার করে বললেন—এটাই ভবিষ্যদ্বাণী।",
      "te": "ఈ అప్పచన్ తరపున బ్యాంకు మేనేజర్ ఫోన్ చేసి అరిచాడు - అదే ప్రవచనం",
      "mr": "बँक मॅनेजरने या अप्पाचनच्या वतीने फोन केला आणि ओरडला - हीच भविष्यवाणी आहे.",
      "fr": "Le directeur de la banque a appelé et crié au nom de cet Appachan - c'est la prophétie",
      "es": "El gerente del banco llamó y gritó en nombre de este Apacán, esa es la profecía.",
      "zh": "银行经理代表阿帕查人打电话喊道——这就是预言",
      "kn": "ಬ್ಯಾಂಕ್ ಮ್ಯಾನೇಜರ್ ಈ ಅಪ್ಪಚ್ಚನ್ ಪರವಾಗಿ ಕರೆ ಮಾಡಿ ಕೂಗಿದರು - ಅದು ಭವಿಷ್ಯವಾಣಿಯಾಗಿದೆ"
    }
  },
  {
    "start": "11:36",
    "text": {
      "en": "from Exodus 14:14: \"Remain silent, it is enough; the Lord will fight for you.\"",
      "hi": "निर्गमन 14:14 से: \"चुप रहो, बहुत हो गया; यहोवा तुम्हारे लिये लड़ेगा।\"",
      "ta": "யாத்திராகமம் 14:14-லிருந்து: \"அமைதியாக இருங்கள், அது போதும்; கர்த்தர் உங்களுக்காகப் போராடுவார்.\"",
      "bn": "যাত্রাপুস্তক ১৪:১৪ থেকে: \"চুপ থাকো, যথেষ্ট হয়েছে; প্রভু তোমার হয়ে যুদ্ধ করবেন।\"",
      "te": "నిర్గమకాండము 14:14 నుండి: \"మౌనంగా ఉండండి, అది చాలు; ప్రభువు మీ పక్షంగా పోరాడతాడు.\"",
      "mr": "निर्गम १४:१४ मधून: \"शांत राहा, पुरे झाले; परमेश्वर तुमच्यासाठी लढेल.\"",
      "fr": "d'Exode 14:14 : « Gardez le silence, cela suffit ; l'Éternel combattra pour vous. »",
      "es": "de Éxodo 14:14: \"Callad, basta; el Señor peleará por vosotros.\"",
      "zh": "出埃及记 14:14:“你们不要作声，够了！耶和华必为你们争战。”",
      "kn": "ಎಕ್ಸೋಡಸ್ 14:14 ರಿಂದ: \"ಸುಮ್ಮನಿರಿ, ಸಾಕು; ಕರ್ತನು ನಿಮಗಾಗಿ ಹೋರಾಡುವನು.\""
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "Then, in this testimony, we hear",
      "hi": "फिर, इस गवाही में, हम सुनते हैं",
      "ta": "பின்னர், இந்த சாட்சியத்தில், நாம் கேட்கிறோம்",
      "bn": "তারপর, এই সাক্ষ্যে, আমরা শুনতে পাই",
      "te": "తరువాత, ఈ సాక్ష్యంలో, మనం వింటున్నాము",
      "mr": "मग, या साक्षीत, आपण ऐकतो",
      "fr": "Ensuite, dans ce témoignage, nous entendons",
      "es": "Entonces, en este testimonio, escuchamos",
      "zh": "然后，在这个证词中，我们听到",
      "kn": "ನಂತರ, ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ, ನಾವು ಕೇಳುತ್ತೇವೆ"
    }
  },
  {
    "start": "11:49",
    "text": {
      "en": "that within a short time the bank manager called this Appachan",
      "hi": "कि कुछ ही देर में बैंक मैनेजर ने इस अप्पाचन को फोन कर दिया",
      "ta": "சிறிது நேரத்திலேயே வங்கி மேலாளர் இந்த அப்பாச்சனை அழைத்தார்.",
      "bn": "যে কিছুক্ষণের মধ্যেই ব্যাংক ম্যানেজার আপ্পাচানকে ফোন করলেন",
      "te": "కొద్దిసేపటికే బ్యాంకు మేనేజర్ ఈ అప్పచన్‌కి ఫోన్ చేసాడు",
      "mr": "की थोड्याच वेळात बँक मॅनेजरने अप्पाचनला फोन केला",
      "fr": "que peu de temps après, le directeur de la banque a appelé cet Appachan",
      "es": "que al poco tiempo el gerente del banco llamó a este Appachan",
      "zh": "不久之后，银行经理就把这个叫作阿帕昌",
      "kn": "ಸ್ವಲ್ಪ ಹೊತ್ತಿನಲ್ಲೇ ಬ್ಯಾಂಕ್ ಮ್ಯಾನೇಜರ್ ಈ ಅಪ್ಪಚ್ಚನ್ ಗೆ ಕರೆ ಮಾಡಿದರು."
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "and handed over the entire amount by two checks within a very short period.",
      "hi": "और बहुत ही कम समय में दो चेकों द्वारा पूरी राशि सौंप दी।",
      "ta": "மிகக் குறுகிய காலத்திற்குள் இரண்டு காசோலைகள் மூலம் முழுத் தொகையையும் ஒப்படைத்தார்.",
      "bn": "এবং খুব অল্প সময়ের মধ্যেই দুটি চেকের মাধ্যমে পুরো টাকা হস্তান্তর করা হয়েছে।",
      "te": "మరియు చాలా తక్కువ వ్యవధిలో రెండు చెక్కుల ద్వారా మొత్తం మొత్తాన్ని అందజేశాడు.",
      "mr": "आणि अगदी कमी वेळात दोन धनादेशांद्वारे संपूर्ण रक्कम सुपूर्द केली.",
      "fr": "et a remis la totalité du montant en deux chèques dans un délai très court.",
      "es": "y entregó el importe total en dos cheques en un plazo muy breve.",
      "zh": "并在很短的时间内通过两张支票交出了全部金额。",
      "kn": "ಮತ್ತು ಬಹಳ ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ ಎರಡು ಚೆಕ್‌ಗಳ ಮೂಲಕ ಸಂಪೂರ್ಣ ಮೊತ್ತವನ್ನು ಹಸ್ತಾಂತರಿಸಿದರು."
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "When I went to the bank, they told me your cash pass has been cleared twice,",
      "hi": "जब मैं बैंक गया तो उन्होंने मुझे बताया कि आपका कैश पास दो बार क्लियर हो चुका है।",
      "ta": "நான் வங்கிக்குச் சென்றபோது, உங்கள் பணப் பாஸ் இரண்டு முறை செலுத்தப்பட்டுவிட்டதாக அவர்கள் என்னிடம் சொன்னார்கள்,",
      "bn": "যখন আমি ব্যাংকে গেলাম, তারা আমাকে বললো তোমার ক্যাশ পাস দুবার ক্লিয়ার করা হয়েছে,",
      "te": "నేను బ్యాంకుకు వెళ్ళినప్పుడు, మీ క్యాష్ పాస్ రెండుసార్లు క్లియర్ అయిందని వారు నాకు చెప్పారు,",
      "mr": "मी बँकेत गेलो तेव्हा त्यांनी मला सांगितले की तुमचा कॅश पास दोनदा क्लिअर झाला आहे,",
      "fr": "Quand je suis allé à la banque, ils m'ont dit que votre carte de crédit avait été validée deux fois,",
      "es": "Cuando fui al banco, me dijeron que mi pase de efectivo se había compensado dos veces,",
      "zh": "当我去银行时，他们告诉我你的现金通行证已被清除两次，",
      "kn": "ನಾನು ಬ್ಯಾಂಕಿಗೆ ಹೋದಾಗ, ನಿಮ್ಮ ನಗದು ಪಾಸ್ ಅನ್ನು ಎರಡು ಬಾರಿ ತೆರವುಗೊಳಿಸಲಾಗಿದೆ ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "and they told me they would give the checks and start an account for me. That’s how I got the money.",
      "hi": "और उन्होंने मुझे बताया कि वे चेक देंगे और मेरे लिए एक खाता खोलेंगे। इस तरह मुझे पैसे मिले।",
      "ta": "அவர்கள் காசோலைகளைக் கொடுத்துவிட்டு எனக்காக ஒரு கணக்கைத் தொடங்குவதாகச் சொன்னார்கள். அப்படித்தான் எனக்குப் பணம் கிடைத்தது.",
      "bn": "এবং তারা আমাকে বলেছিল যে তারা চেক দেবে এবং আমার জন্য একটি অ্যাকাউন্ট খুলবে। এভাবেই আমি টাকা পেয়েছিলাম।",
      "te": "మరియు వారు చెక్కులు ఇస్తామని మరియు నా కోసం ఒక ఖాతాను ప్రారంభిస్తామని నాకు చెప్పారు. అలా నాకు డబ్బు వచ్చింది.",
      "mr": "आणि त्यांनी मला सांगितले की ते चेक देतील आणि माझ्यासाठी खाते सुरू करतील. अशाप्रकारे मला पैसे मिळाले.",
      "fr": "Et ils m'ont dit qu'ils me donneraient les chèques et ouvriraient un compte. C'est comme ça que j'ai eu l'argent.",
      "es": "Me dijeron que me darían los cheques y me abrirían una cuenta. Así conseguí el dinero.",
      "zh": "他们说会给我支票，还会帮我开个账户。就这样我拿到了钱。",
      "kn": "ಮತ್ತು ಅವರು ಚೆಕ್‌ಗಳನ್ನು ನೀಡಿ ನನಗಾಗಿ ಖಾತೆಯನ್ನು ತೆರೆಯುವುದಾಗಿ ಹೇಳಿದರು. ಹೀಗೆ ನನಗೆ ಹಣ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "12:12",
    "text": {
      "en": "It was a great blessing, a huge blessing—75,000 rupees for a poor man like me.",
      "hi": "यह एक महान आशीर्वाद था, एक बहुत बड़ा आशीर्वाद - मेरे जैसे गरीब आदमी के लिए 75,000 रुपये।",
      "ta": "அது ஒரு பெரிய ஆசீர்வாதம், ஒரு பெரிய ஆசீர்வாதம் - என்னைப் போன்ற ஒரு ஏழைக்கு 75,000 ரூபாய்.",
      "bn": "এটা ছিল এক বিরাট আশীর্বাদ, এক বিরাট আশীর্বাদ—আমার মতো একজন দরিদ্র মানুষের জন্য ৭৫,০০০ টাকা।",
      "te": "అది ఒక గొప్ప వరం, ఒక గొప్ప వరం—నాలాంటి పేదవాడికి 75,000 రూపాయలు.",
      "mr": "ते एक मोठे आशीर्वाद होते, एक मोठे आशीर्वाद - माझ्यासारख्या गरीब माणसासाठी ७५,००० रुपये.",
      "fr": "C’était une grande bénédiction, une immense bénédiction : 75 000 roupies pour un homme pauvre comme moi.",
      "es": "Fue una gran bendición, una enorme bendición: 75.000 rupias para un hombre pobre como yo.",
      "zh": "对于我这样的穷人来说，75,000 卢比真是莫大的福气。",
      "kn": "ಅದು ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದ, ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದ - ನನ್ನಂತಹ ಬಡವನಿಗೆ ೭೫,೦೦೦ ರೂಪಾಯಿಗಳು."
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "Today, 75,000 rupees is a very valuable amount.",
      "hi": "आज 75,000 रुपये बहुत मूल्यवान राशि है।",
      "ta": "இன்று, 75,000 ரூபாய் என்பது மிகவும் மதிப்புமிக்க தொகை.",
      "bn": "আজ, ৭৫,০০০ টাকা খুবই মূল্যবান পরিমাণ।",
      "te": "నేడు, 75,000 రూపాయలు చాలా విలువైన మొత్తం.",
      "mr": "आज ७५,००० रुपये ही खूप मौल्यवान रक्कम आहे.",
      "fr": "Aujourd’hui, 75 000 roupies représentent une somme très précieuse.",
      "es": "Hoy, 75.000 rupias es una cantidad muy valiosa.",
      "zh": "今天，75,000 卢比是一笔非常宝贵的数目。",
      "kn": "ಇಂದು, ೭೫,೦೦೦ ರೂಪಾಯಿಗಳು ಬಹಳ ಅಮೂಲ್ಯವಾದ ಮೊತ್ತವಾಗಿದೆ."
    }
  },
  {
    "start": "12:24",
    "text": {
      "en": "The duration of the Marian Covenant, as you know, is 90 days, and this is the 45th day.",
      "hi": "जैसा कि आप जानते हैं, मरियम वाचा की अवधि 90 दिन है, और यह 45वां दिन है।",
      "ta": "உங்களுக்குத் தெரிந்தபடி, மரியன்னை உடன்படிக்கையின் காலம் 90 நாட்கள், இது 45வது நாள்.",
      "bn": "আপনি জানেন যে, মারিয়ান চুক্তির সময়কাল ৯০ দিন, এবং এটি ৪৫তম দিন।",
      "te": "మీకు తెలిసినట్లుగా, మరియన్ ఒడంబడిక వ్యవధి 90 రోజులు, మరియు ఇది 45వ రోజు.",
      "mr": "तुम्हाला माहिती आहेच की, मारियन कराराचा कालावधी ९० दिवसांचा आहे आणि हा ४५ वा दिवस आहे.",
      "fr": "La durée de l’Alliance mariale, comme vous le savez, est de 90 jours, et c’est le 45e jour.",
      "es": "La duración del Pacto Mariano, como sabéis, es de 90 días, y éste es el día 45.",
      "zh": "众所周知，圣母盟约的期限是90天，今天是第45天。",
      "kn": "ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಅವಧಿ 90 ದಿನಗಳು, ಮತ್ತು ಇದು 45 ನೇ ದಿನ."
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "is when our Holy Mother signed his file.",
      "hi": "वह समय था जब हमारी पवित्र माता ने उनकी फाइल पर हस्ताक्षर किये।",
      "ta": "அன்று நமது பரிசுத்த தாய் அவருடைய கோப்பில் கையெழுத்திட்டார்.",
      "bn": "সেই সময় যখন আমাদের পবিত্র মা তার ফাইলে স্বাক্ষর করেছিলেন।",
      "te": "మన పవిత్ర తల్లి అతని ఫైల్‌పై సంతకం చేసింది.",
      "mr": "म्हणजे जेव्हा आपल्या पवित्र आईने त्याच्या फाईलवर स्वाक्षरी केली.",
      "fr": "c'est à ce moment-là que notre Sainte Mère a signé son dossier.",
      "es": "es cuando nuestra Santa Madre firmó su expediente.",
      "zh": "是我们的圣母签署他的档案的时候。",
      "kn": "ನಮ್ಮ ಪವಿತ್ರ ತಾಯಿ ಅವರ ಕಡತಕ್ಕೆ ಸಹಿ ಹಾಕಿದರು."
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "Why did the Holy Mother sign Appachan’s file so quickly?",
      "hi": "पवित्र माता ने अप्पाचन की फाइल पर इतनी जल्दी हस्ताक्षर क्यों कर दिए?",
      "ta": "அப்பச்சனின் கோப்பில் பரிசுத்த தாய் ஏன் இவ்வளவு விரைவாக கையெழுத்திட்டார்?",
      "bn": "পবিত্র মা এত তাড়াতাড়ি আপ্পাচানের ফাইলে স্বাক্ষর করলেন কেন?",
      "te": "పవిత్ర తల్లి అప్పచన్ ఫైల్‌పై అంత త్వరగా ఎందుకు సంతకం చేసింది?",
      "mr": "पवित्र आईने अप्पाचनच्या फाईलवर इतक्या लवकर सही का केली?",
      "fr": "Pourquoi la Sainte Mère a-t-elle signé le dossier d'Appachan si rapidement ?",
      "es": "¿Por qué la Santa Madre firmó tan rápidamente el expediente de Appachan?",
      "zh": "圣母为何这么快就签署了阿帕查的文件？",
      "kn": "ಅಪ್ಪಚ್ಚನ್ ಅವರ ಕಡತಕ್ಕೆ ಪವಿತ್ರ ತಾಯಿ ಏಕೆ ಇಷ್ಟು ಬೇಗ ಸಹಿ ಹಾಕಿದರು?"
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "It is because of the result of Appachan’s faithful actions.",
      "hi": "यह अप्पाचन के विश्वासयोग्य कार्यों के परिणाम के कारण है।",
      "ta": "அது அப்பச்சனின் உண்மையுள்ள செயல்களின் விளைவாகும்.",
      "bn": "এটি আপ্পাচানের বিশ্বস্ত কর্মের ফলাফলের কারণে।",
      "te": "అది అప్పచన్ నమ్మకమైన చర్యల ఫలితమే.",
      "mr": "हे अप्पाचनच्या विश्वासू कृतींच्या परिणामामुळे आहे.",
      "fr": "C'est à cause du résultat des actions fidèles d'Appachan.",
      "es": "Es debido al resultado de las acciones fieles de Apacán.",
      "zh": "这是阿帕查忠实行为的结果。",
      "kn": "ಅಪ್ಪಚ್ಚನ ನಿಷ್ಠಾವಂತ ಕಾರ್ಯಗಳ ಫಲಿತಾಂಶವೇ ಇದಕ್ಕೆ ಕಾರಣ."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "As I said before, Appachan has many merits",
      "hi": "जैसा कि मैंने पहले कहा, अप्पाचन के कई गुण हैं",
      "ta": "நான் முன்பே சொன்னது போல், அப்பச்சனுக்கு பல நன்மைகள் உள்ளன.",
      "bn": "যেমনটা আমি আগেই বলেছি, আপ্পাচানের অনেক গুণ রয়েছে।",
      "te": "నేను ముందే చెప్పినట్లుగా, అప్పచన్ కు అనేక ప్రయోజనాలు ఉన్నాయి.",
      "mr": "मी आधी म्हटल्याप्रमाणे, अप्पाचानचे अनेक गुण आहेत.",
      "fr": "Comme je l'ai dit auparavant, Appachan a de nombreux mérites",
      "es": "Como dije antes, Appachan tiene muchos méritos.",
      "zh": "正如我之前所说，Appachan 有很多优点",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಅಪ್ಪಚ್ಚನ್ ಅನೇಕ ಅರ್ಹತೆಗಳನ್ನು ಹೊಂದಿದ್ದಾನೆ."
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "because he has not turned away from the presence of God.",
      "hi": "क्योंकि वह परमेश्वर की उपस्थिति से दूर नहीं हुआ है।",
      "ta": "ஏனென்றால் அவர் கடவுளின் பிரசன்னத்திலிருந்து விலகிச் செல்லவில்லை.",
      "bn": "কারণ সে ঈশ্বরের উপস্থিতি থেকে মুখ ফিরিয়ে নেয়নি।",
      "te": "ఎందుకంటే అతను దేవుని సన్నిధి నుండి తొలగిపోలేదు.",
      "mr": "कारण तो देवाच्या उपस्थितीपासून दूर गेला नाही.",
      "fr": "parce qu'il ne s'est pas détourné de la présence de Dieu.",
      "es": "porque no se ha apartado de la presencia de Dios.",
      "zh": "因为他没有背离上帝的面。",
      "kn": "ಏಕೆಂದರೆ ಅವನು ದೇವರ ಸಾನಿಧ್ಯದಿಂದ ದೂರ ಸರಿದಿಲ್ಲ."
    }
  },
  {
    "start": "12:53",
    "text": {
      "en": "According to Genesis 17, God Himself actively works,",
      "hi": "उत्पत्ति 17 के अनुसार, परमेश्वर स्वयं सक्रिय रूप से कार्य करता है,",
      "ta": "ஆதியாகமம் 17-ன் படி, கடவுள் தாமே சுறுசுறுப்பாக செயல்படுகிறார்,",
      "bn": "আদিপুস্তক ১৭ অনুসারে, ঈশ্বর নিজেই সক্রিয়ভাবে কাজ করেন,",
      "te": "ఆదికాండము 17 ప్రకారం, దేవుడు స్వయంగా చురుకుగా పనిచేస్తాడు,",
      "mr": "उत्पत्ति १७ नुसार, देव स्वतः सक्रियपणे कार्य करतो,",
      "fr": "Selon Genèse 17, Dieu Lui-même travaille activement,",
      "es": "Según Génesis 17, Dios mismo obra activamente,",
      "zh": "根据《创世记》第十七章，上帝亲自积极工作，",
      "kn": "ಆದಿಕಾಂಡ 17 ರ ಪ್ರಕಾರ, ದೇವರು ಸ್ವತಃ ಸಕ್ರಿಯವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಾನೆ,"
    }
  },
  {
    "start": "13:00",
    "text": {
      "en": "even in times of crisis, bringing his troubles before Jesus.",
      "hi": "संकट के समय में भी, वह अपनी परेशानियाँ यीशु के सामने लाता है।",
      "ta": "நெருக்கடியான நேரங்களிலும், தனது பிரச்சனைகளை இயேசுவின் முன் கொண்டு வந்தார்.",
      "bn": "এমনকি সংকটের সময়েও, যীশুর সামনে তার সমস্যাগুলি নিয়ে আসা।",
      "te": "సంక్షోభ సమయాల్లో కూడా, తన కష్టాలను యేసు ముందుకు తెచ్చాడు.",
      "mr": "संकटाच्या वेळीही, येशूसमोर त्याच्या समस्या आणत.",
      "fr": "même en temps de crise, apportant ses problèmes devant Jésus.",
      "es": "aun en tiempos de crisis, presentando sus problemas delante de Jesús.",
      "zh": "即使在危机时刻，他也把自己的烦恼带到耶稣面前。",
      "kn": "ಬಿಕ್ಕಟ್ಟಿನ ಸಮಯದಲ್ಲೂ, ತನ್ನ ಕಷ್ಟಗಳನ್ನು ಯೇಸುವಿನ ಮುಂದೆ ತರುತ್ತಾನೆ."
    }
  },
  {
    "start": "13:07",
    "text": {
      "en": "It is at this time that God sents his messenger.",
      "hi": "इसी समय अल्लाह अपना रसूल भेजता है।",
      "ta": "இந்த நேரத்தில்தான் கடவுள் தனது தூதரை அனுப்புகிறார்.",
      "bn": "এই সময়েই ঈশ্বর তাঁর রসূল প্রেরণ করেন।",
      "te": "ఈ సమయంలోనే దేవుడు తన దూతను పంపాడు.",
      "mr": "याच वेळी देवाने आपला दूत पाठवला.",
      "fr": "C'est à ce moment-là que Dieu envoie son messager.",
      "es": "Es en este momento que Dios envía a su mensajero.",
      "zh": "就在这时，真主派遣了他的使者。",
      "kn": "ಈ ಸಮಯದಲ್ಲಿ ದೇವರು ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "When God sends a messenger, there is a process—",
      "hi": "जब अल्लाह किसी रसूल को भेजता है तो एक प्रक्रिया होती है—",
      "ta": "கடவுள் ஒரு தூதரை அனுப்பும்போது, ஒரு செயல்முறை உள்ளது—",
      "bn": "যখন ঈশ্বর একজন বার্তাবাহক পাঠান, তখন একটি প্রক্রিয়া থাকে—",
      "te": "దేవుడు ఒక దూతను పంపినప్పుడు, ఒక ప్రక్రియ ఉంటుంది—",
      "mr": "जेव्हा देव एखादा संदेशवाहक पाठवतो तेव्हा एक प्रक्रिया असते—",
      "fr": "Lorsque Dieu envoie un messager, il y a un processus—",
      "es": "Cuando Dios envía un mensajero, hay un proceso—",
      "zh": "当上帝派遣使者时，有一个过程——",
      "kn": "ದೇವರು ಒಬ್ಬ ಸಂದೇಶವಾಹಕನನ್ನು ಕಳುಹಿಸುವಾಗ, ಒಂದು ಪ್ರಕ್ರಿಯೆ ಇರುತ್ತದೆ—"
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "whoever accepts a prophet as a prophet will receive the prophet’s reward, and whoever accepts the righteous as righteous will receive the righteous reward",
      "hi": "जो कोई किसी नबी को नबी मानेगा, उसे नबी का बदला मिलेगा, और जो कोई धर्मी को धर्मी मानेगा, उसे धर्मी का बदला मिलेगा",
      "ta": "ஒரு தீர்க்கதரிசியை தீர்க்கதரிசியாக ஏற்றுக்கொள்பவர் தீர்க்கதரிசியின் பலனைப் பெறுவார், நீதிமான்களை நீதிமான்களாக ஏற்றுக்கொள்பவர் நீதிமான்களின் பலனைப் பெறுவார்.",
      "bn": "যে কেউ একজন নবীকে নবী হিসেবে গ্রহণ করে, সে নবীর পুরস্কার পাবে, আর যে কেউ ধার্মিককে ধার্মিক হিসেবে গ্রহণ করে, সে ধার্মিক পুরস্কার পাবে।",
      "te": "ప్రవక్తను ప్రవక్తగా అంగీకరించేవాడు ఆ ప్రవక్త యొక్క ప్రతిఫలాన్ని పొందుతాడు మరియు నీతిమంతుడిని నీతిమంతుడిగా అంగీకరించేవాడు నీతిమంతుడైన ప్రతిఫలాన్ని పొందుతాడు.",
      "mr": "जो कोणी संदेष्ट्याला संदेष्टा म्हणून स्वीकारतो त्याला संदेष्ट्याचे बक्षीस मिळेल आणि जो नीतिमानाला नीतिमान म्हणून स्वीकारतो त्याला नीतिमान बक्षीस मिळेल.",
      "fr": "Quiconque accepte un prophète comme prophète recevra la récompense du prophète, et quiconque accepte le juste comme juste recevra la juste récompense.",
      "es": "El que acepta a un profeta como profeta, recibirá la recompensa del profeta; y el que acepta al justo como justo, recibirá la recompensa de la justicia.",
      "zh": "凡接受先知为先知的，必得先知的赏赐；凡接受义人的，必得义人的赏赐。",
      "kn": "ಪ್ರವಾದಿಯನ್ನು ಪ್ರವಾದಿಯೆಂದು ಸ್ವೀಕರಿಸುವವನು ಪ್ರವಾದಿಯ ಪ್ರತಿಫಲವನ್ನು ಪಡೆಯುವನು, ಮತ್ತು ನೀತಿವಂತರನ್ನು ನೀತಿವಂತರೆಂದು ಸ್ವೀಕರಿಸುವವನು ನೀತಿವಂತ ಪ್ರತಿಫಲವನ್ನು ಪಡೆಯುವನು."
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "As we read in the Gospel, this Appachan recognized the divine messenger,",
      "hi": "जैसा कि हम सुसमाचार में पढ़ते हैं, इस अप्पाचन ने ईश्वरीय दूत को पहचान लिया,",
      "ta": "நாம் நற்செய்தியில் படிக்கும்போது, இந்த அப்பச்சன் தெய்வீகத் தூதரை அடையாளம் கண்டுகொண்டார்,",
      "bn": "যেমন আমরা সুসমাচারে পড়ি, এই আপ্পাচান ঐশ্বরিক বার্তাবাহককে চিনতে পেরেছিলেন,",
      "te": "మనం సువార్తలో చదువుతున్నట్లుగా, ఈ అప్పాచన్ దైవిక దూతను గుర్తించాడు,",
      "mr": "जसे आपण शुभवर्तमानात वाचतो, या अप्पाचानने दैवी संदेशवाहकाला ओळखले,",
      "fr": "Comme nous le lisons dans l'Évangile, cet Appacan reconnut le messager divin,",
      "es": "Como leemos en el Evangelio, este Apacán reconoció al mensajero divino,",
      "zh": "正如我们在福音书中读到的，这位阿帕查人认出了神圣的使者，",
      "kn": "ನಾವು ಸುವಾರ್ತೆಯಲ್ಲಿ ಓದುವಂತೆ, ಈ ಅಪ್ಪಚನ್ ದೈವಿಕ ಸಂದೇಶವಾಹಕನನ್ನು ಗುರುತಿಸಿದನು,"
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "and the next step taken, the next action, was guided by the great nature of the Marian Covenant in this significant testimony.",
      "hi": "और उठाया गया अगला कदम, अगली कार्रवाई, इस महत्वपूर्ण गवाही में मैरियन वाचा की महान प्रकृति द्वारा निर्देशित थी।",
      "ta": "மற்றும் எடுக்கப்பட்ட அடுத்த படி, அடுத்த நடவடிக்கை, இந்த குறிப்பிடத்தக்க சாட்சியத்தில் மரியன்னை உடன்படிக்கையின் மகத்தான தன்மையால் வழிநடத்தப்பட்டது.",
      "bn": "এবং পরবর্তী পদক্ষেপ, পরবর্তী পদক্ষেপ, এই গুরুত্বপূর্ণ সাক্ষ্যে মেরিয়ান চুক্তির মহান প্রকৃতি দ্বারা পরিচালিত হয়েছিল।",
      "te": "మరియు తీసుకున్న తదుపరి అడుగు, తదుపరి చర్య, ఈ ముఖ్యమైన సాక్ష్యంలో మరియన్ ఒడంబడిక యొక్క గొప్ప స్వభావం ద్వారా మార్గనిర్దేశం చేయబడింది.",
      "mr": "आणि पुढचे पाऊल, पुढची कृती, या महत्त्वपूर्ण साक्षीमध्ये मारियन कराराच्या महान स्वरूपाद्वारे निर्देशित होती.",
      "fr": "et l’étape suivante, l’action suivante, a été guidée par la grande nature de l’Alliance mariale dans ce témoignage significatif.",
      "es": "y el siguiente paso dado, la siguiente acción, fue guiada por la gran naturaleza de la Alianza Mariana en este testimonio significativo.",
      "zh": "而接下来的步骤、接下来的行动，都是在这个重要证词中，受到圣母盟约伟大本质的指引。",
      "kn": "ಮತ್ತು ತೆಗೆದುಕೊಂಡ ಮುಂದಿನ ಹೆಜ್ಜೆ, ಮುಂದಿನ ಕ್ರಮ, ಈ ಮಹತ್ವದ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಶ್ರೇಷ್ಠ ಸ್ವರೂಪದಿಂದ ಮಾರ್ಗದರ್ಶಿಸಲ್ಪಟ್ಟಿತು."
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "The Marian Covenant’s strong characteristic of communication presence led Appachan.",
      "hi": "मैरियन वाचा की संचार उपस्थिति की मजबूत विशेषता ने अप्पाचन का नेतृत्व किया।",
      "ta": "மரியன்னை உடன்படிக்கையின் வலுவான பண்பு தொடர்பு இருப்பு அப்பச்சனை வழிநடத்தியது.",
      "bn": "মারিয়ান কভেন্যান্টের যোগাযোগের উপস্থিতির শক্তিশালী বৈশিষ্ট্য অ্যাপাচানকে নেতৃত্ব দিয়েছিল।",
      "te": "మరియన్ ఒడంబడిక యొక్క బలమైన లక్షణం కమ్యూనికేషన్ ఉనికి అప్పచన్‌ను నడిపించింది.",
      "mr": "मारियन कराराच्या संवाद उपस्थितीच्या मजबूत वैशिष्ट्यामुळे अप्पाचनला मार्गदर्शन मिळाले.",
      "fr": "La forte caractéristique de présence communicationnelle de l'Alliance Mariale a conduit Appachan.",
      "es": "La fuerte característica de presencia comunicativa del Pacto Mariano guió a Appachan.",
      "zh": "玛丽安盟约的强大沟通存在特性引领了阿帕查。",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಸಂವಹನದ ಉಪಸ್ಥಿತಿಯ ಬಲವಾದ ಗುಣಲಕ್ಷಣವು ಅಪ್ಪಚನ್ ಅವರನ್ನು ಮುನ್ನಡೆಸಿತು."
    }
  },
  {
    "start": "13:48",
    "text": {
      "en": "We can see this in Appachan’s life as well.",
      "hi": "हम इसे अप्पाचन के जीवन में भी देख सकते हैं।",
      "ta": "இதை நாம் அப்பச்சனின் வாழ்க்கையிலும் காணலாம்.",
      "bn": "আমরা আপ্পাচানের জীবনেও এটি দেখতে পাই।",
      "te": "అప్పచన్ జీవితంలో కూడా మనం దీనిని చూడవచ్చు.",
      "mr": "आपण हे अप्पाचनच्या आयुष्यातही पाहू शकतो.",
      "fr": "Nous pouvons également le voir dans la vie d’Appachan.",
      "es": "Podemos ver esto también en la vida de Appachan.",
      "zh": "我们也可以在阿帕查的生活中看到这一点。",
      "kn": "ಅಪ್ಪಚ್ಚನ್ ಅವರ ಜೀವನದಲ್ಲೂ ನಾವು ಇದನ್ನು ನೋಡಬಹುದು."
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "The solution to the issue was God Himself, looking directly at Appachan’s face and speaking to him directly,",
      "hi": "इस समस्या का समाधान स्वयं परमेश्वर द्वारा किया गया, जो सीधे अप्पकन के चेहरे की ओर देख रहा था और उससे सीधे बात कर रहा था,",
      "ta": "இந்தப் பிரச்சினைக்குத் தீர்வு கடவுள் தாமே, அவர் நேரடியாக அப்பச்சனின் முகத்தைப் பார்த்து, அவரிடம் நேரடியாகப் பேசினார்.",
      "bn": "সমস্যার সমাধান ছিল স্বয়ং ঈশ্বর, যিনি সরাসরি আপ্পাচানের মুখের দিকে তাকিয়ে তাঁর সাথে সরাসরি কথা বলেছিলেন,",
      "te": "ఈ సమస్యకు పరిష్కారం దేవుడే, అప్పచన్ ముఖాన్ని నేరుగా చూసి అతనితో నేరుగా మాట్లాడాడు,",
      "mr": "या समस्येचे निराकरण स्वतः देवाने केले, त्याने अप्पाचानच्या चेहऱ्याकडे थेट पाहिले आणि त्याच्याशी थेट बोलले,",
      "fr": "La solution au problème était Dieu Lui-même, regardant directement le visage d'Appachan et lui parlant directement,",
      "es": "La solución al problema fue Dios mismo, mirando directamente a la cara de Apacán y hablándole directamente,",
      "zh": "这个问题的答案是上帝本人，他直视着阿帕查的脸，直接对他说话，",
      "kn": "ಈ ಸಮಸ್ಯೆಗೆ ಪರಿಹಾರವೆಂದರೆ ದೇವರು ಸ್ವತಃ ಅಪ್ಪಚನ ಮುಖವನ್ನು ನೇರವಾಗಿ ನೋಡುತ್ತಾ ಅವನೊಂದಿಗೆ ನೇರವಾಗಿ ಮಾತನಾಡುವುದು,"
    }
  },
  {
    "start": "14:03",
    "text": {
      "en": "which is a great miracle no one would normally believe.",
      "hi": "यह एक महान चमत्कार है जिस पर सामान्यतः कोई विश्वास नहीं करेगा।",
      "ta": "இது ஒரு பெரிய அதிசயம், இதை யாரும் சாதாரணமாக நம்ப மாட்டார்கள்.",
      "bn": "যা একটি মহান অলৌকিক ঘটনা যা সাধারণত কেউ বিশ্বাস করবে না।",
      "te": "ఇది సాధారణంగా ఎవరూ నమ్మని గొప్ప అద్భుతం.",
      "mr": "जो एक महान चमत्कार आहे ज्यावर सामान्यतः कोणीही विश्वास ठेवणार नाही.",
      "fr": "ce qui est un grand miracle auquel personne ne croirait normalement.",
      "es": "lo cual es un gran milagro que normalmente nadie creería.",
      "zh": "这是一个通常没人会相信的伟大奇迹。",
      "kn": "ಇದು ಯಾರೂ ಸಾಮಾನ್ಯವಾಗಿ ನಂಬದ ಒಂದು ದೊಡ್ಡ ಪವಾಡ."
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "It is extraordinary for a heavenly mother to come to an ordinary man for an ordinary matter,",
      "hi": "यह असाधारण बात है कि एक स्वर्गीय माता एक साधारण मनुष्य के पास एक साधारण बात के लिए आती है,",
      "ta": "ஒரு சாதாரண விஷயத்திற்காக ஒரு சாதாரண மனிதனிடம் ஒரு பரலோகத் தாய் வருவது அசாதாரணமானது,",
      "bn": "একজন স্বর্গীয় মায়ের জন্য একজন সাধারণ মানুষের কাছে একটি সাধারণ বিষয়ের জন্য আসা অসাধারণ,",
      "te": "ఒక సాధారణ విషయం కోసం ఒక సాధారణ వ్యక్తి వద్దకు పరలోక తల్లి రావడం అసాధారణం,",
      "mr": "एका स्वर्गीय आईने एका सामान्य माणसाकडे एका सामान्य गोष्टीसाठी येणे हे असाधारण आहे,",
      "fr": "Il est extraordinaire qu'une mère céleste vienne vers un homme ordinaire pour une affaire ordinaire,",
      "es": "Es extraordinario que una madre celestial venga a un hombre común por un asunto común,",
      "zh": "天上的母亲为了一件普通的事来到一个普通人身边，这很不寻常，",
      "kn": "ಒಬ್ಬ ಸಾಮಾನ್ಯ ವಿಷಯಕ್ಕಾಗಿ ಸ್ವರ್ಗೀಯ ತಾಯಿಯು ಸಾಮಾನ್ಯ ಮನುಷ್ಯನ ಬಳಿಗೆ ಬರುವುದು ಅಸಾಧಾರಣ,"
    }
  },
  {
    "start": "14:14",
    "text": {
      "en": "sent by God the Father — a great miraculous phenomenon.",
      "hi": "परमेश्वर पिता द्वारा भेजा गया - एक महान चमत्कारी घटना।",
      "ta": "பிதாவாகிய கடவுளால் அனுப்பப்பட்டது - ஒரு பெரிய அதிசய நிகழ்வு.",
      "bn": "ঈশ্বর পিতা কর্তৃক প্রেরিত - একটি মহান অলৌকিক ঘটনা।",
      "te": "తండ్రి అయిన దేవుడు పంపినది - ఒక గొప్ప అద్భుత దృగ్విషయం.",
      "mr": "देव पित्याने पाठवलेले - एक महान चमत्कारिक घटना.",
      "fr": "envoyé par Dieu le Père — un grand phénomène miraculeux.",
      "es": "enviado por Dios Padre — un gran fenómeno milagroso.",
      "zh": "由天父派遣的——一个伟大的奇迹现象。",
      "kn": "ತಂದೆಯಾದ ದೇವರು ಕಳುಹಿಸಿದ - ಒಂದು ದೊಡ್ಡ ಪವಾಡದ ವಿದ್ಯಮಾನ."
    }
  },
  {
    "start": "14:20",
    "text": {
      "en": "This is unique to the Marian Covenant’s nature.",
      "hi": "यह मैरियन वाचा की प्रकृति के लिए अद्वितीय है।",
      "ta": "இது மரியன்னை உடன்படிக்கையின் இயல்புக்கு தனித்துவமானது.",
      "bn": "এটি মারিয়ান চুক্তির প্রকৃতির জন্য অনন্য।",
      "te": "ఇది మరియన్ ఒడంబడిక స్వభావానికి ప్రత్యేకమైనది.",
      "mr": "हे मारियन कराराच्या स्वरूपासाठी अद्वितीय आहे.",
      "fr": "Ceci est propre à la nature de l’Alliance mariale.",
      "es": "Esto es exclusivo de la naturaleza del Pacto Mariano.",
      "zh": "这是圣母圣约所独有的性质。",
      "kn": "ಇದು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಸ್ವಭಾವಕ್ಕೆ ವಿಶಿಷ್ಟವಾಗಿದೆ."
    }
  },
  {
    "start": "14:24",
    "text": {
      "en": "That is why we especially take this great ministry of Living Oracles, Jeeva vajasukal",
      "hi": "इसीलिए हम विशेष रूप से जीवित भविष्यवाणियों, जीव वजसुकल के इस महान मंत्रालय को लेते हैं",
      "ta": "அதனால்தான் நாம் குறிப்பாக ஜீவ ஆரக்கிள்களின் இந்த மகத்தான ஊழியத்தை எடுத்துக்கொள்கிறோம், ஜீவ வாஜசுகல்",
      "bn": "সেইজন্যই আমরা জীবন্ত দৈববাণীর এই মহান পরিচর্যা, জীব বাজসুকালকে বিশেষভাবে গ্রহণ করি",
      "te": "అందుకే మనం ప్రత్యేకంగా ఈ గొప్ప పరిచర్యను తీసుకుంటాము లివింగ్ ఒరాకిల్స్, జీవ వాజసుకల్",
      "mr": "म्हणूनच आम्ही विशेषतः जिवंत देवदूतांच्या या महान सेवेला, जीव वाजसुकलला घेतो.",
      "fr": "C'est pourquoi nous prenons particulièrement ce grand ministère des Oracles Vivants, Jeeva vajasukal",
      "es": "Es por eso que tomamos especialmente este gran ministerio de Oráculos Vivientes, Jeeva vajasukal",
      "zh": "这就是为什么我们特别接受这个伟大的活神谕，Jeeva vajasukal",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾವು ವಿಶೇಷವಾಗಿ ಲಿವಿಂಗ್ ಒರಾಕಲ್ಸ್‌ನ ಈ ಮಹಾನ್ ಸೇವೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತೇವೆ, ಜೀವ ವಾಜಸುಕಲ್"
    }
  },
  {
    "start": "14:31",
    "text": {
      "en": "The reasons why the nature of the Covenant gets entangled and delayed are still being revealed.",
      "hi": "वाचा का स्वरूप क्यों उलझ जाता है और विलम्बित हो जाता है, इसके कारण अभी भी प्रकट हो रहे हैं।",
      "ta": "உடன்படிக்கையின் தன்மை ஏன் சிக்கலடைந்து தாமதமாகிறது என்பதற்கான காரணங்கள் இன்னும் வெளிப்படுத்தப்பட்டு வருகின்றன.",
      "bn": "চুক্তির প্রকৃতি কেন জটিল এবং বিলম্বিত হয় তার কারণগুলি এখনও প্রকাশিত হচ্ছে।",
      "te": "ఒడంబడిక స్వభావం చిక్కుకుపోవడానికి మరియు ఆలస్యం కావడానికి గల కారణాలు ఇప్పటికీ వెల్లడవుతున్నాయి.",
      "mr": "कराराचे स्वरूप का गुंतागुंतीचे आणि विलंबित होते याची कारणे अजूनही उघड केली जात आहेत.",
      "fr": "Les raisons pour lesquelles la nature de l’Alliance est compliquée et retardée sont encore en train d’être révélées.",
      "es": "Las razones por las cuales la naturaleza del Pacto se enreda y se retrasa aún se están revelando.",
      "zh": "圣约的性质为何会纠缠不清、拖延不决，其原因仍在揭示中。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಸ್ವರೂಪವು ಏಕೆ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುತ್ತದೆ ಮತ್ತು ವಿಳಂಬವಾಗುತ್ತದೆ ಎಂಬುದಕ್ಕೆ ಕಾರಣಗಳು ಇನ್ನೂ ಬಹಿರಂಗಗೊಳ್ಳುತ್ತಿವೆ."
    }
  },
  {
    "start": "14:38",
    "text": {
      "en": "Even after taking the Marian Covenant and putting many heavy projects under it,",
      "hi": "मैरियन वाचा लेने और इसके अंतर्गत कई भारी परियोजनाएँ डालने के बाद भी,",
      "ta": "மரியன்னை உடன்படிக்கையை எடுத்துக்கொண்டு அதன் கீழ் பல கனமான திட்டங்களை வைத்த பிறகும்,",
      "bn": "এমনকি মারিয়ান চুক্তি গ্রহণ এবং এর অধীনে অনেক ভারী প্রকল্প স্থাপন করার পরেও,",
      "te": "మరియ ఒడంబడికను తీసుకొని దాని కింద అనేక భారీ ప్రాజెక్టులను ఉంచిన తర్వాత కూడా,",
      "mr": "मारियन करार स्वीकारल्यानंतर आणि त्याखाली अनेक जड प्रकल्प टाकल्यानंतरही,",
      "fr": "Même après avoir pris l'Alliance mariale et y avoir placé de nombreux projets lourds,",
      "es": "Aun después de haber tomado el Pacto Mariano y de haber puesto bajo su control muchos proyectos pesados,",
      "zh": "即使在签订了玛利亚盟约并在其下开展了许多繁重的计划之后，",
      "kn": "ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಅದರ ಅಡಿಯಲ್ಲಿ ಅನೇಕ ಭಾರವಾದ ಯೋಜನೆಗಳನ್ನು ಹಾಕಿದ ನಂತರವೂ,"
    }
  },
  {
    "start": "14:44",
    "text": {
      "en": "we still see many situations where things get delayed or stuck.",
      "hi": "हम अभी भी कई ऐसी स्थितियाँ देखते हैं जहाँ चीजें विलंबित हो जाती हैं या अटक जाती हैं।",
      "ta": "விஷயங்கள் தாமதமாகவோ அல்லது சிக்கிக் கொள்ளவோ செய்யும் பல சூழ்நிலைகளை நாம் இன்னும் காண்கிறோம்.",
      "bn": "আমরা এখনও অনেক পরিস্থিতি দেখতে পাই যেখানে জিনিসগুলি বিলম্বিত হয় বা আটকে যায়।",
      "te": "పనులు ఆలస్యం అయ్యే లేదా నిలిచిపోయే అనేక పరిస్థితులను మనం ఇప్పటికీ చూస్తున్నాము.",
      "mr": "आपण अजूनही अशा अनेक परिस्थिती पाहतो जिथे गोष्टी विलंबित होतात किंवा अडकतात.",
      "fr": "Nous voyons encore de nombreuses situations où les choses sont retardées ou bloquées.",
      "es": "Todavía vemos muchas situaciones donde las cosas se retrasan o se estancan.",
      "zh": "我们仍然看到很多事情被延误或停滞的情况。",
      "kn": "ವಿಷಯಗಳು ವಿಳಂಬವಾಗುವ ಅಥವಾ ಸಿಲುಕಿಕೊಳ್ಳುವ ಅನೇಕ ಸಂದರ್ಭಗಳನ್ನು ನಾವು ಇನ್ನೂ ನೋಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:50",
    "text": {
      "en": "Some people come directly to me when I’m at kreupasanamm (a prayer place).",
      "hi": "जब मैं क्रीउपसनम (प्रार्थना स्थल) पर होता हूं तो कुछ लोग सीधे मेरे पास आते हैं।",
      "ta": "நான் க்ருபாசனம் (ஒரு பிரார்த்தனை இடம்) இல் இருக்கும்போது சிலர் நேரடியாக என்னிடம் வருகிறார்கள்.",
      "bn": "আমি যখন ক্রেউপাসন্মে (একটি প্রার্থনাস্থল) থাকি তখন কিছু লোক সরাসরি আমার কাছে আসে।",
      "te": "నేను క్రూపాసనమ్ (ప్రార్థనా స్థలం) వద్ద ఉన్నప్పుడు కొంతమంది నేరుగా నా దగ్గరికి వస్తారు.",
      "mr": "मी क्रेउपासनम् (प्रार्थनेचे ठिकाण) येथे असताना काही लोक थेट माझ्याकडे येतात.",
      "fr": "Certaines personnes viennent directement à moi quand je suis au kreupasanamm (un lieu de prière).",
      "es": "Algunas personas vienen directamente a mí cuando estoy en Kreupasanamm (un lugar de oración).",
      "zh": "当我在 kreupasanamm(祈祷场所)时，有些人会直接来找我。",
      "kn": "ನಾನು ಕ್ರೂಪಾಸನಮ್ (ಪ್ರಾರ್ಥನಾ ಸ್ಥಳ) ದಲ್ಲಿದ್ದಾಗ ಕೆಲವರು ನೇರವಾಗಿ ನನ್ನ ಬಳಿಗೆ ಬರುತ್ತಾರೆ."
    }
  },
  {
    "start": "14:56",
    "text": {
      "en": "They say, “We have put big issues under the Covenant, but our matters are not progressing.”",
      "hi": "वे कहते हैं, \"हमने बड़े-बड़े मामलों को वचन में डाल दिया है, किन्तु हमारे मामले आगे नहीं बढ़ रहे।\"",
      "ta": "அவர்கள், \"நாங்கள் பெரிய பிரச்சினைகளை உடன்படிக்கையின் கீழ் வைத்துள்ளோம், ஆனால் எங்கள் விஷயங்கள் முன்னேறவில்லை\" என்று கூறுகிறார்கள்.",
      "bn": "তারা বলে, \"আমরা চুক্তির অধীনে বড় বড় বিষয়গুলি রেখেছি, কিন্তু আমাদের বিষয়গুলি এগোচ্ছে না।\"",
      "te": "వారు, “మేము పెద్ద సమస్యలను ఒడంబడిక కింద ఉంచాము, కానీ మా విషయాలు ముందుకు సాగడం లేదు” అని అంటారు.",
      "mr": "ते म्हणतात, \"आम्ही कराराखाली मोठे मुद्दे ठेवले आहेत, परंतु आमचे व्यवहार पुढे जात नाहीत.\"",
      "fr": "Ils disent : « Nous avons placé de grandes questions sous l’Alliance, mais nos affaires ne progressent pas. »",
      "es": "Dicen: “Hemos puesto grandes asuntos bajo el Pacto, pero nuestros asuntos no progresan”.",
      "zh": "他们说:“我们把重大问题置于盟约之下，但我们的问题没有进展。”",
      "kn": "ಅವರು ಹೇಳುತ್ತಾರೆ, \"ನಾವು ಒಡಂಬಡಿಕೆಯ ಅಡಿಯಲ್ಲಿ ದೊಡ್ಡ ಸಮಸ್ಯೆಗಳನ್ನು ಇರಿಸಿದ್ದೇವೆ, ಆದರೆ ನಮ್ಮ ವಿಷಯಗಳು ಮುಂದುವರಿಯುತ್ತಿಲ್ಲ.\""
    }
  },
  {
    "start": "15:01",
    "text": {
      "en": "After talking to them for a while, what I understood is that",
      "hi": "उनसे कुछ देर बात करने के बाद मुझे यह समझ आया कि",
      "ta": "அவர்களுடன் சிறிது நேரம் பேசிய பிறகு, எனக்குப் புரிந்தது என்னவென்றால்",
      "bn": "তাদের সাথে কিছুক্ষণ কথা বলার পর, আমি যা বুঝতে পেরেছিলাম তা হল",
      "te": "వారితో కాసేపు మాట్లాడిన తర్వాత, నాకు అర్థమైంది ఏమిటంటే",
      "mr": "त्यांच्याशी थोडा वेळ बोलल्यानंतर मला समजले की",
      "fr": "Après avoir discuté avec eux pendant un moment, ce que j'ai compris, c'est que",
      "es": "Después de hablar con ellos un rato, lo que entendí es que",
      "zh": "跟他们聊了一会儿之后，我了解到的是",
      "kn": "ಅವರೊಂದಿಗೆ ಸ್ವಲ್ಪ ಹೊತ್ತು ಮಾತನಾಡಿದ ನಂತರ, ನನಗೆ ಅರ್ಥವಾದದ್ದು ಏನೆಂದರೆ"
    }
  },
  {
    "start": "15:05",
    "text": {
      "en": "the delays in their Covenant testimonies are due to breaches or mistakes in the Covenant conditions.",
      "hi": "उनकी वाचा की गवाहियों में देरी वाचा की शर्तों में उल्लंघन या गलतियों के कारण है।",
      "ta": "அவர்களின் உடன்படிக்கை சாட்சியங்களில் தாமதங்கள் உடன்படிக்கை நிபந்தனைகளில் உள்ள மீறல்கள் அல்லது தவறுகள் காரணமாகும்.",
      "bn": "তাদের চুক্তির সাক্ষ্যদানে বিলম্ব চুক্তির শর্তাবলী লঙ্ঘন বা ভুলের কারণে।",
      "te": "వారి ఒడంబడిక సాక్ష్యాలలో జాప్యాలు ఒడంబడిక నిబంధనల ఉల్లంఘనలు లేదా తప్పుల కారణంగా ఉన్నాయి.",
      "mr": "त्यांच्या कराराच्या साक्षीमध्ये होणारा विलंब कराराच्या अटींचे उल्लंघन किंवा चुकांमुळे आहे.",
      "fr": "Les retards dans leurs témoignages de l'Alliance sont dus à des violations ou à des erreurs dans les conditions de l'Alliance.",
      "es": "los retrasos en sus testimonios del Pacto se deben a incumplimientos o errores en las condiciones del Pacto.",
      "zh": "他们的《圣约》证词的延迟是由于《圣约》条件的违反或错误造成的。",
      "kn": "ಅವರ ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯಗಳಲ್ಲಿನ ವಿಳಂಬಗಳು ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳಲ್ಲಿನ ಉಲ್ಲಂಘನೆ ಅಥವಾ ತಪ್ಪುಗಳಿಂದಾಗಿವೆ."
    }
  },
  {
    "start": "15:11",
    "text": {
      "en": "This is what causes the delay in their testimony.",
      "hi": "यही कारण है कि उनकी गवाही में विलम्ब हो रहा है।",
      "ta": "இதுவே அவர்களின் சாட்சியத்தில் தாமதத்திற்குக் காரணமாகிறது.",
      "bn": "এই কারণেই তাদের সাক্ষ্য বিলম্বিত হচ্ছে।",
      "te": "ఇదే వారి సాక్ష్యంలో ఆలస్యానికి కారణం.",
      "mr": "यामुळेच त्यांच्या साक्षीला विलंब होतो.",
      "fr": "C'est ce qui cause le retard dans leur témoignage.",
      "es": "Esto es lo que causa la demora en su testimonio.",
      "zh": "这就是导致他们作证延迟的原因。",
      "kn": "ಇದು ಅವರ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ವಿಳಂಬಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "15:15",
    "text": {
      "en": "When we meditate on this special testimony, we can take a moment and close our eyes",
      "hi": "जब हम इस खास गवाही पर मनन करते हैं, तो हम एक पल के लिए अपनी आँखें बंद कर सकते हैं",
      "ta": "இந்த சிறப்பு சாட்சியத்தை நாம் தியானிக்கும்போது, ஒரு கணம் நாம் கண்களை மூடிக்கொள்ளலாம்.",
      "bn": "যখন আমরা এই বিশেষ সাক্ষ্যের উপর ধ্যান করি, তখন আমরা এক মুহূর্ত সময় নিয়ে চোখ বন্ধ করতে পারি",
      "te": "ఈ ప్రత్యేక సాక్ష్యాన్ని మనం ధ్యానించినప్పుడు, మనం ఒక్క క్షణం ఆగి కళ్ళు మూసుకోవచ్చు.",
      "mr": "जेव्हा आपण या विशेष साक्षीवर मनन करतो तेव्हा आपण थोडा वेळ काढून डोळे बंद करू शकतो.",
      "fr": "Lorsque nous méditons sur ce témoignage spécial, nous pouvons prendre un moment et fermer les yeux",
      "es": "Cuando meditamos en este testimonio especial, podemos tomar un momento y cerrar los ojos.",
      "zh": "当我们默想这个特别的见证时，我们可以花一点时间闭上眼睛",
      "kn": "ನಾವು ಈ ವಿಶೇಷ ಸಾಕ್ಷ್ಯವನ್ನು ಧ್ಯಾನಿಸುವಾಗ, ನಾವು ಒಂದು ಕ್ಷಣ ತೆಗೆದುಕೊಂಡು ನಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚಬಹುದು."
    }
  },
  {
    "start": "15:21",
    "text": {
      "en": "and reflect on the Marian Covenant itself...",
      "hi": "और स्वयं मैरियन वाचा पर विचार करें...",
      "ta": "மற்றும் மரியன்னை உடன்படிக்கையைப் பற்றி சிந்தித்துப் பாருங்கள்...",
      "bn": "এবং মারিয়ান চুক্তির উপর চিন্তা করুন...",
      "te": "మరియు మరియన్ ఒడంబడిక గురించి ఆలోచించండి...",
      "mr": "आणि मारियन करारावरच विचार करा...",
      "fr": "et réfléchir à l’Alliance mariale elle-même...",
      "es": "y reflexionar sobre la propia Alianza Mariana...",
      "zh": "并反思圣母玛利亚盟约本身……",
      "kn": "ಮತ್ತು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಬಗ್ಗೆಯೇ ಯೋಚಿಸಿ..."
    }
  },
  {
    "start": "15:25",
    "text": {
      "en": "We have witnessed the great nature of this and the remarkable phenomenon of time being shortened.",
      "hi": "हमने इसकी महान प्रकृति और समय के कम होने की अद्भुत घटना को देखा है।",
      "ta": "இதன் மகத்தான தன்மையையும், நேரம் குறைக்கப்படும் குறிப்பிடத்தக்க நிகழ்வையும் நாம் கண்டிருக்கிறோம்.",
      "bn": "আমরা এর মহান প্রকৃতি এবং সময় সংক্ষিপ্ত হওয়ার অসাধারণ ঘটনা প্রত্যক্ষ করেছি।",
      "te": "దీని గొప్ప స్వభావాన్ని మరియు సమయం తగ్గించబడటం అనే అద్భుతమైన దృగ్విషయాన్ని మనం చూశాము.",
      "mr": "आपण याचे महान स्वरूप आणि वेळ कमी होण्याची उल्लेखनीय घटना पाहिली आहे.",
      "fr": "Nous avons été témoins de la grandeur de ce phénomène et du remarquable raccourcissement du temps.",
      "es": "Hemos sido testigos de la gran naturaleza de esto y del notable fenómeno del acortamiento del tiempo.",
      "zh": "我们见证了这件事的伟大本质，以及时间缩短的显著现象。",
      "kn": "ಇದರ ಮಹಾನ್ ಸ್ವರೂಪ ಮತ್ತು ಸಮಯ ಕಡಿಮೆಯಾಗುವ ಗಮನಾರ್ಹ ವಿದ್ಯಮಾನವನ್ನು ನಾವು ಕಣ್ಣಾರೆ ಕಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "15:30",
    "text": {
      "en": "The Holy Mother signed the file on the 45th day concerning a matter that had been unresolved for years.",
      "hi": "पवित्र माता ने 45वें दिन उस मामले से संबंधित फाइल पर हस्ताक्षर किये जो वर्षों से अनसुलझा था।",
      "ta": "பல வருடங்களாக தீர்க்கப்படாத ஒரு விஷயம் தொடர்பான கோப்பில் பரிசுத்த தாய் 45வது நாளில் கையெழுத்திட்டார்.",
      "bn": "পবিত্র মা ৪৫ তম দিনে বছরের পর বছর ধরে অমীমাংসিত একটি বিষয়ের ফাইলে স্বাক্ষর করেন।",
      "te": "సంవత్సరాలుగా పరిష్కారం కాని ఒక విషయానికి సంబంధించిన ఫైల్‌పై పవిత్ర తల్లి 45వ రోజున సంతకం చేసింది.",
      "mr": "वर्षानुवर्षे न सुटलेल्या प्रकरणाशी संबंधित ४५ व्या दिवशी पवित्र आईने फाईलवर स्वाक्षरी केली.",
      "fr": "La Sainte Mère a signé le dossier le 45ème jour concernant une affaire qui était restée sans solution depuis des années.",
      "es": "La Santa Madre firmó el expediente el día 45 sobre un asunto que llevaba años sin resolverse.",
      "zh": "圣母在第45天签署了有关多年未解决的问题的文件。",
      "kn": "ವರ್ಷಗಳಿಂದ ಬಗೆಹರಿಯದೆ ಇದ್ದ ವಿಷಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಪವಿತ್ರ ತಾಯಿ 45 ನೇ ದಿನದಂದು ಕಡತಕ್ಕೆ ಸಹಿ ಹಾಕಿದರು."
    }
  },
  {
    "start": "15:34",
    "text": {
      "en": "We personally heard this ourselves.",
      "hi": "हमने स्वयं यह बात सुनी है।",
      "ta": "இதை நாங்கள் தனிப்பட்ட முறையில் கேட்டோம்.",
      "bn": "আমরা ব্যক্তিগতভাবে এটি নিজেরাই শুনেছি।",
      "te": "మేము దీనిని స్వయంగా విన్నాము.",
      "mr": "आम्ही स्वतः हे ऐकले.",
      "fr": "Nous l’avons personnellement entendu nous-mêmes.",
      "es": "Nosotros mismos lo hemos escuchado personalmente.",
      "zh": "我们亲耳听到了这一点。",
      "kn": "ನಾವು ಇದನ್ನು ವೈಯಕ್ತಿಕವಾಗಿ ಕೇಳಿದ್ದೇವೆ."
    }
  },
  {
    "start": "15:37",
    "text": {
      "en": "Let us especially hold the hand of the Mother of God and pray to God the Father.",
      "hi": "आइए हम विशेष रूप से परमेश्वर की माता का हाथ पकड़ें और परमेश्वर पिता से प्रार्थना करें।",
      "ta": "நாம் குறிப்பாக கடவுளின் தாயின் கையைப் பிடித்து, தந்தையாகிய கடவுளிடம் பிரார்த்தனை செய்வோம்.",
      "bn": "আসুন আমরা বিশেষ করে ঈশ্বরের মায়ের হাত ধরে পিতা ঈশ্বরের কাছে প্রার্থনা করি।",
      "te": "మనం ప్రత్యేకంగా దేవుని తల్లి చేయి పట్టుకుని తండ్రి అయిన దేవునికి ప్రార్థిద్దాం.",
      "mr": "आपण विशेषतः देवाच्या आईचा हात धरूया आणि देव पित्याला प्रार्थना करूया.",
      "fr": "Prenons particulièrement la main de la Mère de Dieu et prions Dieu le Père.",
      "es": "Tomemos especialmente la mano de la Madre de Dios y oremos a Dios Padre.",
      "zh": "让我们特别握住圣母的手，向天父祈祷。",
      "kn": "ನಾವು ವಿಶೇಷವಾಗಿ ದೇವರ ತಾಯಿಯ ಕೈ ಹಿಡಿದು ತಂದೆಯಾದ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "15:41",
    "text": {
      "en": "May mercy be upon the Covenant matters we have set forth,",
      "hi": "जो वाचा की बातें हमने रखी हैं, उन पर दया हो।",
      "ta": "நாங்கள் முன்வைத்த உடன்படிக்கை விஷயங்களின் மீது கருணை உண்டாகட்டும்.",
      "bn": "আমরা যে চুক্তির বিষয়গুলি তুলে ধরেছি তার উপর রহমত বর্ষিত হোক,",
      "te": "మేము నిర్దేశించిన ఒడంబడిక విషయాలపై దయ ఉండుగాక,",
      "mr": "आम्ही मांडलेल्या कराराच्या बाबींवर दया असो,",
      "fr": "Que la miséricorde soit sur les questions de l'Alliance que nous avons exposées,",
      "es": "Que la misericordia sea sobre los asuntos del Pacto que hemos establecido,",
      "zh": "愿怜悯我们所制定的圣约事项，",
      "kn": "ನಾವು ಮಂಡಿಸಿರುವ ಒಡಂಬಡಿಕೆಯ ವಿಷಯಗಳ ಮೇಲೆ ಕರುಣೆ ಇರಲಿ,"
    }
  },
  {
    "start": "15:47",
    "text": {
      "en": "and may she also sign our files, regardless of our worthiness.",
      "hi": "और वह हमारी योग्यता की परवाह किए बिना हमारी फाइलों पर हस्ताक्षर भी करें।",
      "ta": "மேலும், நமது தகுதி எதுவாக இருந்தாலும், அவர் நமது கோப்புகளில் கையெழுத்திடட்டும்.",
      "bn": "এবং তিনি যেন আমাদের ফাইলগুলিতেও স্বাক্ষর করেন, আমাদের যোগ্যতা যাই হোক না কেন।",
      "te": "మరియు మన అర్హతతో సంబంధం లేకుండా ఆమె మన ఫైళ్లపై కూడా సంతకం చేయనివ్వండి.",
      "mr": "आणि आमची पात्रता काहीही असो, तिने आमच्या फाईल्सवरही सही करावी.",
      "fr": "et qu'elle signe aussi nos dossiers, quelle que soit notre valeur.",
      "es": "y que ella también firme nuestros archivos, independientemente de nuestro valor.",
      "zh": "愿她也在我们的档案上签字，无论我们的价值如何。",
      "kn": "ಮತ್ತು ನಮ್ಮ ಅರ್ಹತೆ ಏನೇ ಇರಲಿ, ಅವಳು ನಮ್ಮ ಫೈಲ್‌ಗಳಿಗೆ ಸಹಿ ಹಾಕಲಿ."
    }
  },
  {
    "start": "15:54",
    "text": {
      "en": "Since Jesus has shown mercy upon us, may there be swift divine intervention upon the conditions set in our Covenant.",
      "hi": "चूँकि यीशु ने हम पर दया दिखाई है, इसलिए हमारी वाचा में निर्धारित शर्तों पर शीघ्र ईश्वरीय हस्तक्षेप हो।",
      "ta": "இயேசு நம்மீது இரக்கம் காட்டியிருப்பதால், நமது உடன்படிக்கையில் நிர்ணயிக்கப்பட்ட நிபந்தனைகளின் மீது விரைவான தெய்வீக தலையீடு ஏற்படட்டும்.",
      "bn": "যেহেতু যীশু আমাদের প্রতি করুণা দেখিয়েছেন, তাই আমাদের চুক্তিতে নির্ধারিত শর্তগুলির উপর দ্রুত ঐশ্বরিক হস্তক্ষেপ হোক।",
      "te": "యేసు మనపై దయ చూపాడు కాబట్టి, మన నిబంధనలో నిర్దేశించబడిన షరతులపై త్వరిత దైవిక జోక్యం కలుగుగాక.",
      "mr": "येशूने आपल्यावर दया दाखवली असल्याने, आपल्या करारात निश्चित केलेल्या अटींवर त्वरित दैवी हस्तक्षेप होवो.",
      "fr": "Puisque Jésus a fait preuve de miséricorde envers nous, puisse une intervention divine rapide sur les conditions fixées dans notre Alliance.",
      "es": "Ya que Jesús ha mostrado misericordia con nosotros, que haya una rápida intervención divina en las condiciones establecidas en nuestro Pacto.",
      "zh": "由于耶稣已经向我们表示了怜悯，愿神灵迅速干预我们圣约中规定的条件。",
      "kn": "ಯೇಸು ನಮ್ಮ ಮೇಲೆ ಕರುಣೆ ತೋರಿಸಿರುವುದರಿಂದ, ನಮ್ಮ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಿಗದಿಪಡಿಸಿದ ಷರತ್ತುಗಳ ಮೇಲೆ ತ್ವರಿತ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ ಉಂಟಾಗಲಿ."
    }
  },
  {
    "start": "16:01",
    "text": {
      "en": "May He grant us the great grace to bear witness to this.",
      "hi": "वह हमें इस बात की गवाही देने का महान अनुग्रह प्रदान करे।",
      "ta": "இதற்கு சாட்சியாக இருப்பதற்கு அவர் நமக்குப் பெரிய கிருபையைத் தருவாராக.",
      "bn": "তিনি আমাদের এর সাক্ষ্য দেওয়ার মহান অনুগ্রহ দান করুন।",
      "te": "దీనికి సాక్ష్యమిచ్చేందుకు ఆయన మనకు గొప్ప కృపను ప్రసాదించుగాక.",
      "mr": "याची साक्ष देण्याची महान कृपा तो आपल्याला देवो.",
      "fr": "Qu’Il nous accorde la grande grâce de témoigner de cela.",
      "es": "Que Él nos conceda la gran gracia de dar testimonio de esto.",
      "zh": "愿他赐予我们巨大的恩典来见证这一点。",
      "kn": "ಇದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಲು ಆತನು ನಮಗೆ ಮಹಾನ್ ಕೃಪೆಯನ್ನು ನೀಡಲಿ."
    }
  },
  {
    "start": "16:08",
    "text": {
      "en": "In the name of the Father, the Son, and the Holy Spirit, Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमीन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே, ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో, ఆమేన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, Amen.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo, Amén.",
      "zh": "奉圣父、圣子、圣灵的名，阿门。",
      "kn": "ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "16:13",
    "text": {
      "en": "Ave Maria [Music]",
      "hi": "एवे मारिया [संगीत]",
      "ta": "ஏவ் மரியா [இசை]",
      "bn": "অ্যাভে মারিয়া [সঙ্গীত]",
      "te": "అవే మారియా [సంగీతం]",
      "mr": "अव्हे मारिया [संगीत]",
      "fr": "Ave Maria [Musique]",
      "es": "Ave María [Música]",
      "zh": "圣母颂 [音乐]",
      "kn": "ಏವ್ ಮಾರಿಯಾ [ಸಂಗೀತ]"
    }
  }
]